[" ","Chương 2467","Thả thính!","Tiểu Bạch chớp mắt, vung móng vuốt.","Nhị Nha nói: “Thả thính có nghĩa là… Ta cũng không hiểu!”","Tiểu Bạch: “…”","Nghe thấy lời của Dạ Nam Tình, Diệp Quân lắc đầu cười khẽ, thấy cô ta nghiêm túc, hắn cũng không dám đưa nữa, lập tức cất Tổ Nguyên đi.","Thấy Diệp Quân cất Tổ Nguyên, lúc này Dạ Nam Tình mới nở nụ cười.","Còn người đàn ông trung niên ở bên cạnh thì thầm nói đáng tiếc!","Tổ Nguyên đó!","Trái tim ông ta đang nhỏ máu!","Nhưng ông ta cũng không dám ra lệnh cho Dạ Nam Tình, bây giờ địa vị của Dạ Nam Tình ở nhà họ Thiên còn quan trọng hơn cả Tộc trưởng là ông ta.","Lúc này, Tần Quan đột nhiên đi tới trước mặt Dạ Nam Tình, bà ấy khẽ mỉm cười: “Nam Tình cô nương, không giấu gì cô, lần này chúng ta đến nhà họ Thiên là vì mong có thể được nhà họ Thiên giúp đỡ”.","Nhưng Dạ Nam Tình lại thẳng thừng lắc đầu: “Nhà họ Thiên không muốn bị cuốn vào trong ân oán giữa Quá Khứ Tông và vũ trụ Quan Huyên”.","Nhà họ Thiên không thể rơi vào vũng nước đục này được.","Tần Quan mỉm cười: “Nam Tình cô nương, cô cũng biết đấy, nhà họ Thiên không thể không nhúng tay vào chuyện lần này được. Mà giữa chúng tôi và Quá Khứ Tông cuối cùng cũng sẽ phải phân thắng thua, hôm nay nếu nhà họ Thiên không lựa chọn, thì sau này chắc chắn sẽ rơi vào thế bị động”.","Dạ Nam Tình im lặng.","Không quan tâm?","Không thể nào!","Trận chiến giữa vũ trụ Quan Huyên và Quá Khứ Tông lần này đã vét sạch toàn bộ Tuế Nguyệt trường hà.","Thế lực nào không quan tâm phải có thực lực siêu nhiên, mới có thể đảm bảo sự an toàn của bản thân.","Nếu không, một khi trật tự mới được thiết lập, dù Quá Khứ Tông hay vũ trụ Quan Huyên chiến thắng, tình cảnh của nhà họ Thiên đều sẽ trở nên rất khó xử.","Lúc đánh nhau ngươi không giúp, ai cho phép ngươi hưởng thụ thành quả chiến thắng?","Phải biết rằng hai Cổ tộc Tuế Nguyệt khác đều đã chọn thế lực xong.","Một khi hai Cổ tộc Tuế Nguyệt này cược thắng, thì kết cục của nhà họ Thiên sẽ là bị hai nhà từng bước xâm chiếm.","Ngay cả cơ hội phản kháng cũng không có!","Nghĩ đến đây, Dạ Nam Tình thầm thở dài.","Trận chiến này đã kéo theo toàn bộ vũ trụ.","Thế lực lớn cao cấp không thể nào tránh khỏi.","Dạ Nam Tình nhìn về phía Tần Quan: “Quá Khứ Tông cũng từng đến tìm chúng ta!”","Rõ ràng đây là muốn có được nhiều lợi ích hơn cho gia tộc.","Tần Quan cất lời: “Nam Tình cô nương, theo ta được biết, cô đã thành thân với con trai của ta rồi?”","Nghe thấy thế, người đàn ông bên cạnh quay đầu nhìn về phía Dạ Nam Tình, tỏ vẻ ngạc nhiên."]