[" ","Chương 2489","Ngay lúc này một cô gái bỗng chậm rãi đi ra từ đằng xa, cô gái mặc một chiếc váy vải bố bó sát người, không trang điểm nhưng khuôn mặt tuyệt sắc, mái tóc đen nhánh xõa ra phía sau, đuôi tóc còn được buộc bằng một sợi vải màu đen.","Nho nhã!","Mộc mạc!","Tay trái cô gái cầm một thanh kiếm có vỏ.","Kiếm tu!","Diệp Quân nhìn cô gái, không nói gì, hắn bỗng biến mất.","Cô gái kiếm tu bỗng tiến lên một bước, ngay lúc đó cô ta hơi nghiêng người sang một bên tránh được một nhát kiếm đáng sợ của Diệp Quân, đồng thời ngón tay cái của cô ta khẽ chạm, thanh kiếm bay ra chém về phía bụng Diệp Quân.","Tay trái Diệp Quân giơ khiên lên đỡ.","Rầm!","Diệp Quân lùi về chỗ cũ.","Sau khi dừng lại, Diệp Quân nhìn tay trái của mình, lúc này tay trái hắn bị nứt ra.","Diệp Quân ngẩng đầu nhìn cô gái phía xa, cô ta nhìn hắn, ánh mắt trong veo như nước, bình tĩnh không một gợn sóng.","Diệp Quân nói: “Thiên Thiên”.","Ngao Thiên Thiên im lặng hồi lâu, sau đó chủ động tách ra với Diệp Quân.","Diệp Quân cất khiên cổ trên tay trái đi.","Nếu đối phương đã muốn thách đấu với hắn, dĩ nhiên hắn cũng sẽ không dùng ngoại vật.","Còn sức mạnh huyết mạch thì không còn cách nào khác, đây là máu của hắn. Hơn nữa bây giờ hắn không thể áp chế được sức mạnh ba loại huyết mạch này.","Có một câu nói mời thần thì dễ, tiễn thần mới khó.","Cô gái đó không ra tay, cô ta cứ thế nhìn chằm chằm Diệp Quân như thể đang đợi hắn ra tay.","Diệp Quân bỗng biến mất.","Kiếm quang lóe lên.","Một thanh kiếm lao đến trước mặt cô gái váy bố, thế kiếm như sấm rền, thời không vừa rồi không thể chịu nổi nhát kiếm này, nứt ra thành mạng nhện.","Khi nhát kiếm này vừa lao đến trước mặt cô gái, cô ta chậm rãi nhắm mắt lại, ngón cái tay trái ấn nhẹ lên chuôi kiếm","Vèo!","Tiếng kiếm kêu vang lên, kiếm trong vỏ bỗng bay ra chém một nhát.","Xoẹt!","Nhát kiếm này vừa được tung ra, Diệp Quân lập tức bị đánh văng về chỗ cũ, khi hắn dừng lại, cô gái đó bỗng lao tới, tay phải cầm thanh kiếm vừa bị đánh bay đó, sau đó chém về phía Diệp Quân.","Diệp Quân híp mắt lại, rút kiếm ra chém một nhát.","Thuật Trảm Thiên Bạt Kiếm.","Ngay khi nhát kiếm vừa được tung ra, sức mạnh đáng sợ phát ra từ trong thánh kiếm Hiên Viên, thoáng chốc thời không xung quanh sụp đổ.","Kiếm của cô gái vừa lúc chạm vào trên thánh kiếm Hiên Viên của Diệp Quân."]