[" ","Chương 2384","Một mảnh kiếm quang nổ tung, Diệp Thanh Thanh phía xa bị chấn động liên tục lùi ra ngoài mấy vạn trượng. Bà ấy vừa mới dừng lại, vô số sức mạnh cường đại như thủy triều nhấn chìm bà ấy.","Trong mắt Diệp Thanh Thanh lóe lên lệ khí, thanh kiếm trong tay quét ngang, vô số kiếm quang chém ra.","Bùm!","Vô số kiếm quang bị chém vỡ tan, nhưng khoảng hơn chục Tuế Nguyệt Nghịch Lưu Giả cũng bị bà ấy chém thành hư vô.","Sức mạnh cường đại của đám người khiến Diệp Thanh Thanh liên tục rút lui, trong quá trình lùi xa, lại có vô số cường giả lao về phía bà ấy!","Rầm rầm!","Trên chiến trường, tiếng nổ đinh tai nhức óc liên tục vang lên, kiếm quang vỡ vụn, Diệp Thanh Thanh liên tục lui về phía sau!","Khoảnh khắc này thời không xung quanh cũng vỡ tan tành!","Sức mạnh của đám đông quá mạnh, thế giới này không thể chịu đựng được nữa!","Diệp Thanh Thanh vừa dừng lại, một vệt máu chậm rãi tràn ra từ khóe miệng, bà ấy còn chưa kịp hít thở, vô số khí tức cường đại lại lần nữa lao tới.","Ánh mắt Diệp Thanh Thanh đanh lại, không hề sợ hãi, bà ấy lần nữa thi triển kiếm vực, trong nháy mắt, hàng vạn kiếm khí bay ra từ kiếm vực của bà ấy.","Nhìn thấy cảnh này, sắc mặt của các cường giả nhất thời thay đổi, nhưng giờ phút này bọn chúng đã không còn đường lui, chỉ có thể liều chết đánh một trận, dốc toàn lực tiến công.","Bùm!","Đột nhiên, vang lên những tiếng nổ đinh tai nhức óc, còn kèm theo tiếng la hét chói tai và âm thanh thảm thiết thê lương.","Trên chiến trường, vô số sức mạnh cuồng bạo không ngừng lan rộng ra xung quanh, những làn sóng xung kích mạnh mẽ chấn động bốn phía hết đợt này đến đợt khác.","Diệp Thanh Thanh bị chấn động liên tục rút lui, máu không ngừng tuôn ra từ khóe miệng, sắc mặt bà ấy tái nhợt như tờ giấy.","Ngay khi bà ấy dừng lại, Cổ Trấn hóa thành một đạo quyền mang lao về phía bà ấy một lần nữa, rồi đấm thẳng vào mặt bà ấy!","Đương nhiên, ông ta không thể cho người phụ nữ trước mặt bất kỳ cơ hội nào!","Cho tới bây giờ, ông ta vẫn vô cùng kinh ngạc, người phụ nữ này lại có thể đối đầu trực diện với nhiều người lâu như vậy, thực lực này thật đáng sợ!","Bắt buộc phải bị chém chết!","Nhìn thấy Cổ Trấn lại giết đến, sát khí lóe lên trong mắt Diệp Thanh Thanh, bà ấy không để ý đến cảm giác khó chịu trên cơ thể, run rẩy vung kiếm về phía trước.","Bà ấy vẫn chọn cách đối đầu trực diện!","Bùm!","Một mảnh kiếm quang đột nhiên bộc phát, trong nháy mắt, Cổ Trấn bị đánh bay, Diệp Thanh Thanh cũng bay ra ngoài, lúc bà ấy bay xa ra, vô số Tuế Nguyệt Nghịch Lưu Giả và đám cường giả Cổ tộc lao về phía bà ấy!","Nhìn thấy cảnh tượng này, Diệp Thanh Thanh híp mắt lại, hai tay chậm rãi nắm chặt, lúc này mặc dù vẫn muốn rút kiếm, nhưng lực bất tòng tâm.","Cứ chết như vậy sao?","Hai mắt Diệp Thanh Thanh chậm rãi nhắm lại, không cam lòng, lại hơi tiếc nuối, bởi vì bà ấy đã tiếp xúc với Đạo, dựa vào thiên phú của bà ấy vẫn có thể tiến thêm một bước."]