[" ","Chương 2232","Danh tiếng gia tộc chết tiệt…","Toàn mang tiếng xấu…","Diệp Quân hơi cạn lời.","Danh tiếng và uy tín của nhà họ Dương đã bị cha và ông nội hủy hoại!","Chủ nhân bút Đại Đạo đột nhiên nói: “Ta vẫn tin tưởng cậu”.","Diệp Quân nhìn chủ nhân bút Đại Đạo, ông ta nói: “Cậu khác với cha và ông nội của cậu, cậu không cực đoan, cũng không lòe loẹt, cậu tốt bụng nhân từ. Ta tin rằng nếu cậu thực sự nắm quyền thì chắc chắn sẽ thiết lập nên một trật tự hoàn toàn mới”.","Diệp Quân khẽ gật đầu: “Đa tạ tiền bối đã tín nhiệm”.","Chủ nhân bút Đại Đạo mỉm cười, nghiêm túc nói: “Ba ngày, ba ngày ta không có ở đây, cậu phải tuyệt đối cẩn thận!”","Diệp Quân nói: “Ta hiểu”.","Chủ nhân bút Đại Đạo khẽ gật đầu, không nói gì, quay người biến mất ở cuối tinh không.","Diệp Quân nhìn về phía cuối tinh không, nhẹ nhàng nói: “Thiết lập một trật tự mới …”","Vừa nói, trong mắt hắn hiện lên vẻ phức tạp.","Hắn quả thật không có ý lừa gạt chủ nhân bút Đại Đạo, nhưng hắn có vài điểm không đồng tình với trật tự mới của chủ nhân bút Đại Đạo, hơn nữa hắn cũng có một vài ý nghĩ của mình.","Tất nhiên, ý tưởng này cũng chỉ có thể là một ý tưởng trước khi hắn có sức mạnh tuyệt đối.","Sau khi có đủ thực lực, hắn sẽ thảo luận với chủ nhân bút Đại Đạo, xem tính khả thi của ý tưởng này.","Đương nhiên, hắn cũng không hề có ý xem thường chủ nhân bút Đại Đạo, ngược lại càng ngày hắn càng nể phục và xem trọng ông ta. Phải biết rằng, nếu không phải lần này nể mặt ông ta thì đế quốc Vĩnh Dạ cũng sẽ không coi hắn ra gì.","Không thể không nói, trong vũ trụ bao la rộng lớn này, năm chữ chủ nhân bút Đại Đạo vẫn rất dễ dùng.","Đúng lúc này, một cô gái đột nhiên xuất hiện bên cạnh Diệp Quân, người đến chính là Dạ Nam Tình.","Diệp Quân nhìn Dạ Nam Tình, cô ta đã thay một chiếc váy màu xanh nhạt, làn da như ngọc, xinh đẹp động lòng người.","Dạ Nam Tình đi đến trước mặt Diệp Quân, cô ta mở lòng bàn tay, Tiểu Tháp lơ lửng trước mặt Diệp Quân.","Diệp Quân cười nói: “Nam Tình cô nương không nghiên cứu thêm sao?”","Dạ Nam Tình khẽ lắc đầu, nhưng không đáp.","Diệp Quân mỉm cười, cất Tiểu Tháp vào trong.","Dạ Nam Tình nói: “Giúp ta một việc”.","Diệp Quân gật đầu: “Cô nói đi”.","Dạ Nam Tình nhìn chằm chằm vào Diệp Quân: “Ngươi thậm chí còn không hỏi việc gì à?”","Diệp Quân hỏi: “Việc gì?”","Dạ Nam Tình nhìn chằm chằm Diệp một hồi lâu, sau đó lắc đầu cười nói: “Con người ngươi, có lúc thông minh vô địch, có lúc lại ngây ngốc, không biết là ngươi cố ý hay là…”","Nói đến đây, nhìn thấy nụ cười dần trở nên lạnh lùng của người đàn ông trước mặt, cô ta lập tức dừng lại.","Diệp Quân suy nghĩ một lát, trầm giọng nói: “Nam Tình cô nương, từ khi gặp cô, ta đã nói cho cô biết mục đích của mình, ta luôn thành thật với cô, chưa bao giờ giấu giếm chuyện gì. Vậy mà Nam Tình cô nương lại nói những lời như vậy, rõ ràng là cô cho rằng ta đang giả vờ gì đó…”"]