[" ","Chương 2245","Sự xuất hiện của người này mang lại cảm giác áp bách như có tảng đá đè lên ngực, khó lòng hô hấp.","Dạ Nam Tình thấy ông ta thì cau mày: “Đệ Nhất Lăng”.","Cường giả với sức mạnh nằm trong năm hạng đầu của tộc Đệ Nhất.","Đệ Nhất Lăng nhìn thấy nàng ấy thì cũng nhíu mày: “Là ngươi”.","Dạ Nam Tình: “Tộc Đệ Nhất chỉ có mình ngươi đến à?”","Đệ Nhất Lăng nhếch môi: “Không đủ sao?”","Dạ Nam Tình: “Ngon thì thử xem”.","Tranh cãi tóe lửa!","Đệ Nhất Lăng nhìn Dạ Nam Tình: “Ta được biết ngươi chưa bao giờ nhúng tay vào những chuyện này, vì sao bây giờ lại giúp đỡ Diệp Quân?”","Nàng ấy lãnh đạm đáp: “Ta thích đấy được không?”","Đệ Nhất Lăng nhíu mày.","Dạ Nam Tình quay sang nói với Diệp Quân: “Sức mạnh ta chưa hoàn toàn khôi phục, chỉ có thể giúp ngươi giữ chân tên kia, còn lại ngươi tự lo liệu”.","Hắn gật đầu: “Cảm ơn”.","Dạ Nam Tình: “Bảo trọng”.","Nói rồi nàng ấy bước tới trước. Một tia sáng trắng phóng ra ôm lấy nàng ấy và Đệ Nhất Lăng, đưa cả hai vào một vùng thời không bí ẩn.","Người mạnh nhất đã bị giữ chân.","Nhưng vẫn còn cả trăm cường giả khác.","Diệp Quân nhìn số lượng Tuế Nguyệt Nghịch Lưu Giả bên kia: “Tiền bối, bảo quân đoàn lùi lại đi”.","Quân đoàn Vĩnh Dạ rất mạnh nhưng căn bản không thể chống lại Tuế Nguyệt Nghịch Lưu Giả, nếu cố chấp đánh nhau thì chỉ hy sinh oan mạng mà thôi.","Dạ Quân nói: “Diệp công tử, chúng ta sẽ duy trì trận pháp Vĩnh Dạ, giúp cậu chế ngự sức mạnh của họ”.","Diệp Quân gật đầu: “Được”.","Dạ Quân bảo quân đoàn Vĩnh Dạ lui sang một bên.","Rồi ông ta la lên: “Khởi trận!”","Uỳnh.","Một tia sáng trắng phóng lên từ Đế quốc Vĩnh Dạ, lao thẳng vào tinh không mịt mờ, tản ra từng luồng năng lượng bí ẩn.","Đây chính là đại trận Vĩnh Dạ.","Thấy đại trận trấn áp, những Tuế Nguyệt Nghịch Lưu Giả đứng ở xa kia bỗng nhíu mày.","Sức mạnh họ đã bị áp chế ít nhất là ba phần!","Diệp Quân đi tới trước mặt họ, cười nói: “Có ai dám đánh tay đôi không?”","Người đàn ông trung niên dẫn đầu bên kia lên tiếng: “Nếu Diệp công tử muốn đợi cường giả Chân vũ trụ và vũ trụ Quan Huyên đến cứu viện thì sẽ phải thất vọng rồi. Người của bọn ta đã đi chặn đường chúng”.","Diệp Quân im lặng.","Chặn đường ư?","Vậy là chỉ còn mình hắn."]