[" ","Chương 2483","Các cường giả xung quanh không dám đến gần, đều lùi lại sau.","Nhìn biển lửa đó, sắc mặt mọi người cực kỳ nghiêm trọng.","Thế nhưng ngay lúc này, một tia kiếm quang bỗng lao ra từ trong biển lửa, sau đó người đàn ông trung niên bị kiếm quang đó làm cho chấn động lùi về sau.","Thấy thế các cường giả xung quanh đều sầm mặt.","Thế mà vẫn không chết?","Mọi người nhìn Diệp Quân, lúc này tay trái hắn cầm chiếc khiên, tay phải cầm kiếm như một vị chiến thần.","Mọi người hãi hùng nhận ra lúc này chiếc khiên trên tay trái Diệp Quân đang phát ra ngọn lửa bừng bừng.","Bị hấp thu rồi ư?","Mọi người sửng sốt.","Không sai.","Lúc này bản thân Diệp Quân cũng hơi ngạc nhiên, chiếc khiên cổ bí ẩn mà Tiểu Bạch đưa cho hắn lại có thể hấp thu năng lượng.","Năng lượng ngọn lửa mà người đàn ông trung niên vừa phóng ra đó lại bị chiếc khiên cổ này hấp thu.","Hơn nữa sau khi hấp thu, hắn còn cảm nhận được sức mạnh của khiên cổ này trở nên lớn hơn.","Đúng là không thể tin được.","Không nghĩ nhiều nữa, Diệp Quân cầm kiếm lên rồi lao đến chỗ người đàn ông trung niên lần nữa.","Thấy Diệp Quân lại xông đến, người đàn ông trung niên vừa ngạc nhiên vừa tức giận, ông ta không ngờ thương kỹ lớn mạnh đó của mình lại bị khiên cổ trong tay Diệp Quân hấp thu hết.","Đúng là vô lý hết sức.","Đây là vũ khí thần kỳ gì thế?","Trong lúc ông ta nghĩ những điều này, Diệp Quân đã cầm kiếm lao đến.","Ánh mắt người đàn ông trung niên lóe lên vẻ tàn ác, xông đến trước, đâm một nhát vào kiếm Hiên Viên của Diệp Quân.","Đối đầu trực diện!","Kiếm của Diệp Quân quá nhanh, ông ta không thể né đòn, chỉ đành như thế.","Keng!","Ngay khi trường thương và thanh kiếm tiếp xúc với nhau, người đàn ông trung niên văng ra xa, ngay khi ông ta văng đi, cây thương trong tay ông ta bắt đầu nổ tung từng chút.","Khi Diệp Quân muốn giết người đàn ông trung niên, vô số cường giả xung quanh đều lao về phía hắn.","Ánh mắt Diệp Quân lóe lên tia hung ác, hắn cầm kiếm vung lên, kiếm quang màu đỏ trào ra.","Ầm!","Chẳng mấy chốc Diệp Quân đã lao vào đánh nhau với các cường giả.","Nhưng hắn chưa từng tham chiến, mà vừa đánh vừa nhào đến Linh Hư Giới.","Hắn vẫn không quên mục đích chuyến đi này của hắn là để cứu Từ Kính.","Lúc này, Diệp Quân bỗng cảm nhận được khí lạnh sau lưng, ngay sau đó hắn quay phắt người lại, giơ khiên lên đỡ.","Rầm!"]