[" ","Chương 2446","Một tiếng nổ chói tai vang lên, Diệp Quân và con vượn khổng lồ đó đồng thời lùi về sau.","Ngay lúc này Ngôn Phụng bỗng nói: “Bảo vệ thiếu chủ”.","Cô ấy vừa dứt lời, các Ám Vệ đó lập tức chạy đến xung quanh Diệp Quân, lại thi triển Thuẫn Trận bảo vệ Diệp Quân.","Khi Diệp Quân dừng lại, các sát thủ xung quanh lại không xuất hiện.","Diệp Quân nhíu mày, cảm thấy ngờ vực.","Ngay lúc này con vượn khổng lồ bỗng gào lên, trên người nó toàn là vết nứt.","Hai nhát kiếm của Diệp Quân đã khiến cơ thể nó nứt toạc.","Cùng với tiếng gào thét, đằng sau nó bắt đầu sục sôi, sau đó từng luồng khí tức đáng sợ cuồn cuộn ập đến.","Diệp Quân nhìn sang, đồng tử co lại.","Đám yêu thú!","Có đến cả ngàn yêu thú vượn khổng lồ đang ầm ầm lao đến.","Chết tiệt!","Mí mắt Diệp Quân khẽ giật, cái thứ chó má này lại chơi đánh hội đồng.","Ở một bên khác.","Một cô bé đang nhìn mọi chuyện diễn ra trước mắt.","Chính là Nhị Nha và Tiểu Bạch!","Người của Tần Quan tìm thấy họ nên mới chạy đến đây.","Nhị Nha nhìn cả người Diệp Quân đầy thương tích ở đằng xa, thấy tình hình Diệp Quân thảm đến mức nào, cô bé từ tốn lấy một viên hồ lô ra li3m, sau đó nói: “Có thể chúng ta đã gây họa rồi, phải nghĩ cách diệt trừ hậu họa này mới được…”","Tiểu Bạch: “…”","Gây họa!","Cứ tưởng là cháu trai sống rất tốt nhưng không ngờ hắn lại bị đánh thảm đến thế.","Như thế này là tốt thế nào được?","Tâm tư Nhị Nha xoay chuyển.","Trong đôi mắt to tròn của Tiểu Bạch cũng hiện lên vẻ lo lắng.","Hình như lần này gây họa thật rồi.","Cũng không biết có bị đánh không…","Cô bé vô thức xoa mông mình…","Lúc này mắt Nhị Nha bỗng lóe sáng: “Có rồi”.","Tiểu Bạch vội nhìn Nhị Nha, Nhị Nha chớp mắt: “Ta có cách rồi”.","Nói rồi cô bé mở lòng bàn tay ra, một dòng máu bay vào tay cô bé, cô bé lau bên khóe miệng mình, sau đó lại lau khóe miệng Tiểu Bạch, cuối cùng lại vò rối tóc mình, còn làm rách quần áo của mình…","Bây giờ cô bé trông có vẻ như vừa trải qua vài trăm trận chiến.","Làm xong Nhị Nha cất kẹo hồ lô đen, sau đó nhéo khuôn mặt đáng yêu của Tiểu Bạch: “Đừng cười, chịu khổ một chút”.","Tiểu Bạch: “…”"]