[" ","Chương 2420","Diệp Quân nhìn nhóm cường giả cầm trường đao ấy rồi mỉm cười, quay sang nhìn Nguyên Thiên Đế Quân.","Nguyên Thiên Đế Quân im lặng, ông ta đang do dự, đấu tranh.","Đi?","Đúng là ông ta có nghĩ tới.","Nhưng tuổi thọ của ông ta không còn tới trăm năm, nếu trăm năm sau Diệp Quân không thành công, ông ta sẽ xong đời.","Nhưng nếu tiếp tục giết Diệp Quân…","Nghĩ đến đây, ông ta không khỏi nhìn Diệp Quân và Diệp Thanh Thanh đang đứng cách đó không xa.","Diệp Quân này có dễ giết không?","Tất nhiên là không dễ giết!","Từ đầu đến giờ đã có không ít cường giả cảnh giới Đế Quân ngã xuống, không chỉ vậy, đến Tộc trưởng Cổ tộc đáng sợ như thế cũng đã ngã xuống…","Thanh niên này không đơn giản!","Nguyên Thiên Đế Quân khẽ thở dài.","Mọi người có mặt đều đang nhìn Nguyên Thiên Đế Quân, sau khi Tộc trưởng Cổ tộc chết, Nguyên Thiên Đế Quân dã trở thành thủ lĩnh của họ, vì thế thái độ của ông ta cực kỳ quan trọng.","Diệp Quân cũng đang nhìn Nguyên Thiên Đế Quân, chờ đối phương đưa ra lựa chọn.","Lúc này Nguyên Thiên Đế Quân lại chợt nhìn sang ông lão Ẩn Tông.","Nhìn thấy cảnh này, Diệp Quân nhíu mày, đồng thời ánh mắt cũng dần trở nên lạnh lùng.","Rõ ràng Nguyên Thiên Đế Quân muốn Quá Khứ Tông tăng điều kiện để nhận được nhiều lợi ích hơn.","Ánh mắt ông lão Ẩn Tông cũng lạnh đi, đương nhiên ông ta cũng nhìn ra được ý đồ của Nguyên Thiên Đế Quân.","Diệp Quân đã cho lợi ích rồi nhưng Nguyên Thiên Đế Quân vẫn không hài lòng, ông ta muốn xem Quá Khứ Tông có thể cho được lợi ích gì.","Tham lam!","Ông lão Ẩn Tông nhìn Nguyên Thiên Đế Quân, không nói gì.","Thấy thế, trong lòng Nguyên Thiên Đế Quân chợt thấy hơi sợ.","Ông ta không phải kẻ ngốc, dù là ánh mắt của Diệp Quân hay ánh mắt của ông lão Ẩn Tông, đều khiến ông ta hiểu rằng chút tâm tư này của ông ta đã bị hai người nhìn thấu, hơn nữa họ còn rất bất mãn với ông ta.","Nói cách khác là ông ta đã đánh giá mình quá cao.","Nghĩ tới đây, Nguyên Thiên Đế Quân nhìn Diệp Quân, chắp tay nói: “Diệp công tử, trước đây đã đắc tội nhiều với cậu, mong cậu lượng thứ”.","Nói xong ông ta quay người bỏ đi.","Cuối cùng ông ta vẫn quyết định đi.","Bởi vì cho đến giờ ông ta cũng không nhìn thấy hy vọng gì.","Bảng Đế Quân càng ngày càng yêu nghiệt, càng ngày càng lớn mạnh, con át chủ bài càng lúc càng nhiều, ông ta đã không còn tự tin để đánh tiếp nữa.","Nếu đánh tiếp thì có lẽ sẽ thật sự phải bỏ mạng tại đây.","Tín ngưỡng?"]