[" ","Chương 2264","Đệ Nhất Cổ nhìn chằm chằm người phụ nữ, trong mắt hiện lên vẻ oán hận: “Hôm nay bà đừng hòng rời khỏi đây!”","Người phụ nữ váy đen nhún vai: “Vậy ta không đi nữa!”","Nói xong, bà ấy thu lại kiếm thế đang trấn áp Diệp Quân.","Bùm!","Một luồng khí tức mạnh mẽ bộc phát từ cơ thể của Diệp Quân!","Diệp Quân đứng trước mặt người phụ nữ váy đen, không nói gì.","Diệp Quân vốn dĩ muốn ra tay với người phụ nữ váy đen, nhưng không biết tại sao, hắn lại yên lặng xoay người, lao thẳng về phía đám Tuế Nguyệt Nghịch Lưu Giả.","Người này đánh không lại thì đổi người khác!","Khi Diệp Quân quay người lao về phía đám Tuế Nguyệt Nghịch Lưu Giả, khuôn mặt bọn chúng đột nhiên biến sắc.","Bọn chúng vẫn chưa quên việc Diệp Quân đã đột phá một lần nữa.","Lúc bọn chúng còn đang suy nghĩ nên lùi hay nên tiến, Diệp Quân đã vọt tới trước mặt chúng, ngay sau đó, một mảnh kiếm quang màu máu bộc phát trước mặt chúng.","Con ngươi của người đàn ông trung niên dẫn đầu đột nhiên co rút lại, kinh hãi nói: “Phòng thủ”.","Vừa dứt lời, mọi người vội vàng cùng nhau ra tay, một luồng sức mạnh hội tụ lại, hình thành một màn ánh sáng năng lượng ngăn cản trước mặt bọn chúng.","Khi mảnh kiếm quang màu máu của Diệp Quân giáng xuống…","Bùm!","Bức màn ánh sáng đột nhiên vỡ tan, mấy tên Tuế Nguyệt Nghịch Lưu Giả đứng đầu đều bị quét sạch tại chỗ, những cường giả còn lại cũng bị chấn động liên tục lùi về sau.","Sức mạnh của nhát kiếm này không thể ngăn cản!","Cơ thể của Diệp Quân rung chuyển, giết thẳng về phía đám người.","Hắn nâng thanh kiếm trong tay lên rồi chém xuống, những đạo kiếm quang màu máu chém ra xung quanh, vô cùng sắc bén, không ai cản nổi.","Nhìn thấy vậy, sắc mặt của người đàn ông trung niên trong đám người trở nên cực kỳ khó coi, bởi vì ông ta phát hiện sức chiến đấu của Diệp Quân lúc này mạnh hơn rất rất nhiều so với trước đây.","Mặc dù trước đây Diệp Quân cũng rất mạnh, nhưng bọn chúng liên thủ vẫn có thể khống chế được, còn giờ phút này, Diệp Quân lại mang đến cho bọn chúng cảm giác không cách nào ngăn cản.","Đáng sợ nhất là sức mạnh huyết mạch của hắn vẫn đang điên cuồng tăng lên!","Quá khó tin!","Ở một diễn biến khác, người phụ nữ váy đen liếc mắt nhìn Diệp Quân đang điên cuồng chém giết trong đám người, khuôn mặt xinh đẹp lạnh lùng nở nụ cười. Dường như nghĩ tới điều gì đó, đột nhiên bà ấy quay đầu nhìn về Đệ Nhất Cổ ở phía xa. Lúc này, nụ cười trên khuôn mặt bà ấy đã trở nên lạnh tanh.","Đệ Nhất Cổ đang nhìn chằm chằm vào Diệp Quân, đột nhiên cảm thấy ớn lạnh không thể giải thích được. Ông ta quay đầu nhìn người phụ nữ mặc váy đen, đang định lên tiếng thì người phụ nữ mặc váy đen bỗng chuyển động, hòa thành một đạo kiếm quang chém giết về phía ông ta.","Sắc mặt Đệ Nhất Cổ bỗng thay đổi chóng mặt, ông ta không dám đối đầu trực diện với nhát kiếm của người phụ nữ nên vội vàng đẩy cái vạc chặn ngay trước mặt.","Bùm!","Cái vạc đen chấn động kịch liệt, cứ thế nứt lìa!","Đệ Nhất Cổ kinh hãi, cơ thể run bần bật, lùi về phía sau, nhưng lúc này, một tàn ảnh đột nhiên bay tới trước mặt ông ta, sau đó lại một nhát kiếm chém ra.","Nhát kiếm này nhanh hơn nhát kiếm vừa nãy."]