[" ","Chương 2262","Nhìn thấy kiếm thế của mình lại lần nữa bị rung chuyển, đôi mắt xinh đẹp của người phụ nữ váy đen không chỉ kinh ngạc mà còn có vẻ tán thưởng.","Thằng nhóc này lợi hại đấy!","Người phụ nữ không nghĩ nhiều, lại dùng tay trái ấn mạnh, một luồng kiếm thế cường đại quét xuống, trấn áp Diệp Quân tại chỗ.","Người phụ nữ váy đen định dẫn Diệp Quân đi, nhưng lúc này, Diệp Quân đột nhiên ngẩng đầu, gầm lên như dã thú. Trong nháy mắt, vô số sức mạnh huyết mạch và kiếm ý phóng ra như thủy triều. Giờ phút này, cảnh giới của Diệp Quân đã đạt tới Mệnh Vận Đại Đế!","Không chỉ như vậy, kiếm ý của Diệp Quân cũng đã đột phá.","Nhập Thần!","Nhập Thần chân chính!","Thời điểm này, kiếm đạo của Diệp Quân đã xảy ra những biến hóa kinh thiên động địa!","Còn kiếm thế của người phụ nữ váy đen lại bị đẩy lùi!","Thấy vậy, trên mặt người phụ nữ váy đen chợt nở nụ cười, không ngờ, bà ấy vừa trấn áp đã có thể giúp cảnh giới kiếm đạo và cảnh giới tự thân của thằng nhóc này đột phá song song.","Đúng là một niềm vui bất ngờ!","Cảm nhận được ánh mắt của đám người sau lưng, người phụ nữ váy đen không lãng phí thời gian nữa, bà ấy tiến lên một bước, lại phóng ra một luồng kiếm thế. Trong nháy mắt, Diệp Quân lại bị trấn áp, hắn muốn phản kháng, người phụ nữ váy đen đột nhiên xuất hiện trước mặt hắn, tay trái ấn vào vai hắn.","Bùm!","Diệp Quân vừa muốn phản kháng, lại bị áp chế!","Váy đen người phụ nữ nắm Diệp Quân cánh tay, thân hình lóe sáng, bay về phía xa.","Nhìn thấy người phụ nữ váy đen muốn đưa Diệp Quân đi, Đệ Nhất Cổ đột nhiên tức giận quát: “Chạy đi đâu hả?”","Vừa dứt lời, thân hình ông ta rung chuyển, hóa thành một dải cầu vồng dài, đuổi theo hai người ở phía xa.","Phía sau ông ta, mọi người đồng thời biến mất tại chỗ, cũng đuổi theo sau.","Tốc độ của Đệ Nhất Cổ cực nhanh, trong nháy mắt đã đuổi theo phía sau hai người Diệp Quân, lúc này, người phụ nữ đột nhiên xoay người, tay phải chém mạnh một nhát kiếm, đạo kiếm quang như thác nước, chém trời mà đi.","Bùm!","Cầu vồng vỡ vụn, Đệ Nhất Cổ bị đánh bay mấy vạn trượng, ông ta dừng lại nhìn bàn tay phải nứt toác của mình, vẻ mặt kinh hãi.","Nhát kiếm này thật đáng sợ!","Xa xa, người phụ nữ váy đen dẫn theo Diệp Quân dừng lại, bởi vì có một đám cường giả vây quanh bọn họ.","Ánh mắt người phụ nữ lóe lên vẻ dữ tợn, cổ tay bà ấy khẽ động, kiếm trong tay đột nhiên bay vút lên. Trong chớp mắt, vạn đạo kiếm quang chém ra. Mấy tên Tuế Nguyệt Nghịch Lưu Giả đứng đầu bị giết trong tích tắc, đám Tuế Nguyệt Nghịch Lưu Giả còn lại cũng không dám cứng rắn đối chọi với lưỡi kiếm, nhao nhao rút lui, tạm tránh lưỡi kiếm sắc bén.","Người phụ nữ váy đen không muốn chiến đấu nữa, đang định dẫn Diệp Quân rời đi, nhưng lúc này, Đệ Nhất Cổ đột nhiên xuất hiện trước mặt. Bàn tay Đệ Nhất Cổ xòe ra, một cái vạc nhỏ màu đen bỗng bay lên trời, một luồng khí tức thần bí cổ xưa cuốn đến, ngập tràn toàn bộ Tuế Nguyệt trường hà.","&nbsp;"]