[" ","Chương 2498","Nghe Hàn Lăng nói thế, ông lão sửng sốt, sau đó cười nói: “Không ngờ vẫn có người nhận ra ta”.","Ông lão Tuế Nguyệt!","Nghe ông lão nói thế, Hàn Lăng sa sầm mặt mày.","Ông lão Tuế Nguyệt này không phải người tầm thường, vị này là cường giả từng đứng đầu bảng Tuế Nguyệt, cứ cách một khoảng thời gian bảng Tuế Nguyệt sẽ thay đổi một lần, nhưng người trước mặt này luôn đứng đầu bảng Tuế Nguyệt, thực lực nghịch thiên.","Tuy nhiên, sau đó đối phương bỗng biến mất, thế nên bảng Tuế Nguyệt lại đổi người, mọi người đều nghĩ ông ấy đã chết nhưng không ngờ đối phương lại đang góp sức mình cho Dương tộc.","Hàn Lăng cũng không ngờ.","Ánh mắt cô ta chuyển sang một người đàn ông trung niên cách ông lão Tuế Nguyệt không xa, người đàn ông trung niên này mặc một chiếc áo bào màu đỏ, giữa trán có một dấu ấn đỏ như máu, tay phải của ông ấy đang cầm một đóa hoa sen màu đỏ máu.","Hàn Lăng nheo mắt: “Huyết Liên Đế Quân”.","Nghe Hàn Lăng nói thế, người đàn ông trung niên sửng sốt, sau đó cười nói: “Hàn cô nương thế mà cũng biết ta à?”","Huyết Liên Đế Quân!","Thực lực của các cường giả đỉnh cấp nổi danh trong Tuế Nguyệt trường hà trước kia cực kỳ nghịch thiên, từng lập ra Liên Tông nhưng sau đó không biết vì nguyên nhân gì mà Liên Tông bị tiêu diệt, ông ấy cũng biến mất sau một đêm, từ đó không còn tin tức gì nữa.","Mà bây giờ đã xuất hiện rồi.","Hàn Lăng lướt nhìn các cường giả đó, cô ta nhận ra cô ta quen với vài cường giả trong số đó, đều là các cường giả đỉnh cấp có tên tuổi trong Tuế Nguyệt trường hà trước kia.","Cô ta không ngờ Dương tộc lại có thể thu phục các cường giả này.","Đúng là hơi bất ngờ.","Lúc này người phụ nữ áo xanh đó bỗng nhìn Hàn Lăng: “Cô nương, chúng ta đánh được rồi đấy”.","Hàn Lăng nhìn người phụ nữ áo xanh: “Được”.","Vừa dứt lời, mấy cường giả Kiếm Các bên cạnh cô ta bỗng biến thành kiếm quang lao về phía mấy người phụ nữ áo xanh.","Nhưng lúc này ông lão Tuế Nguyệt bỗng tiến lên một bước, ông ấy xòe bàn tay ra, một cây gỗ mục nát đột nhiên lao lên trời từ trong lòng bàn tay, cây gỗ mục nát ngược gió bay lên, thoáng chốc biến thành cây to mấy vạn trượng, sức mạnh Tuế Nguyệt cực lớn trào ra làm cho mấy kiếm tu dẫn đầu chấn động, vội vàng lùi về sau.","Lúc này Huyết Liên Đế Quân cũng bỗng hóa thành huyết quang phóng lên trời, khi ông ấy lao lên, bông sen máu trong tay bỗng nhiên biến thành huyết quang cả vạn trượng phóng lên trời, ngay sau đó vô số cánh hoa sen máu chém ra đòn như lưỡi kiếm sắc bén.","Các cường giả phía sau người phụ nữ váy xanh cũng đều lao thẳng đến chỗ đám kiếm tu đó.","Cuộc đại chiến bắt đầu.","Hai bên đều là cường giả đỉnh cấp, vừa lao vào đánh nhau là trời sụp đất nghiêng, từng uy lực sức mạnh đáng sợ lan tràn ra xung quanh, cả thế giới bắt đầu rạn nứt vào thời khắc này.","Lúc này có thể nói cường giả hai bên là ngang bằng nhau.","Nhưng đám cường giả Thức Thần Vệ không nhúc nhích, họ chỉ đứng bên cạnh hai người Hàn Lăng.","Lúc này Hàn Lăng nhìn Diệp Quân bên dưới: “Giết người này trước”.","Giết!"]