[" ","Chương 2468","Nhưng nét mặt của Dạ Nam Tình lại rất bình tĩnh: “Diệp công tử không nói rõ chuyện này với Tần các chủ à?”","Tần Quan nhìn thoáng qua Diệp Quân, sau đó cười nói: “Nam Tình cô nương, nếu cô chỉ vì lợi ích nào đó của nhà họ Thiên, thì còn có cái gì tốt hơn thân phận này nữa?”","Dạ Nam Tình nhíu mày.","Tần Quan quay đầu nhìn về phía Diệp Quân: “Con nói chuyện với Nam Tình cô nương đi!”","Dứt lời, bà ấy dẫn Nhị Nha và Tiểu Bạch đi.","Tộc trưởng nhà họ Thiên kia thoáng chần chừ, sau đó cũng xoay người rời đi.","Dạ Nam Tình nhìn Diệp Quân trước mặt, không nói gì.","Diệp Quân cười hỏi: “Đi dạo một lát nhé?”","Dạ Nam Tình bình tĩnh nói: “Nói vào việc chính đi”.","Diệp Quân chợt hỏi: “Cô muốn cái gì?”","Dạ Nam Tình nhìn Diệp Quân: “Ngươi có ý gì?”","Diệp Quân giải thích: “Cô muốn lấy được cái gì vì nhà họ Thiên, chỉ cần ta có, ta đều sẽ đồng ý với cô”.","Dạ Nam Tình nhìn chằm chằm Diệp Quân: “Tại sao?”","Diệp Quân mỉm cười nói: “Vì không muốn trở thành kẻ thù với cô”.","Nghe thấy lời của Diệp Quân, trái tim vốn đã lấy lại bình tĩnh của Dạ Nam Tình chợt đập mạnh trở lại, cô ta cứ nhìn Diệp Quân như thế, không nói một lời.","Diệp Quân mỉm cười: “Ta nghiêm túc đấy”.","Dạ Nam Tình im lặng một lúc lâu, sau đó đột nhiên hỏi: “Ngươi thích ta à?”","Nghe thấy câu này, Diệp Quân ngây người.","Hắn không ngờ Dạ Nam Tình lại thẳng thắn như thế!","Đối với cao thủ như cô ta, đương nhiên không tồn tại mấy lời vòng vo, đặc biệt là cô ta luôn theo đuổi Đại Đạo, một vài chuyện nam nữ cô ta chưa từng để trong lòng, vì thế mới có thể nói thẳng như thế.","Dạ Nam Tình cứ nhìn chằm chằm Diệp Quân như thế, đợi hắn trả lời.","Diệp Quân cười nói: “Nam Tình cô nương, hôm nay ta đến là để thương lượng với cô”.","Dạ Nam Tình bình tĩnh hỏi: “Bây giờ không phải chúng ta đang thương lượng à? Hay là vấn đề ta hỏi ngươi rất khó trả lời?”","Diệp Quân nói: “Nam Tình cô nương, ở đế quốc Vĩnh Dạ, ta thật lòng biết ơn sự giúp đỡ của cô, những lời khi nãy cũng chỉ là…”","Dạ Nam Tình ngắt lời Diệp Quân: “Ngươi đừng nói những điều này, trả lời thẳng vấn đề của ta là được, dứt khoát chút đi, ta tu đạo rất bận, nếu không phải thích thì chúng ta đường ai nấy đi, vì ta không muốn lãng phí thời gian vào một chuyện không có ý nghĩa”.","Diệp Quân cạn lời.","Dạ Nam Tình này…","Dạ Nam Tình nhìn chằm chằm Diệp Quân: “Khó nói lắm à, mọi người đều là người tu đạo, vòng vo làm gì?”","Diệp Quân bình tĩnh đáp: “Không thích!”","Không thích!","Nghe Diệp Quân nói thế, Dạ Nam Tình im lặng.","Ánh mắt cô ta rất bình tĩnh, không chút gợn sóng."]