[" ","Chương 2634","Chương 2634","Sau đó hắn nhanh chóng biến mất trong màn đêm.","Ở một nơi nào đó, có một nam một nữ đang dõi theo.","Người đàn ông nhẹ giọng nói: “Thanh Nhi này, hình như nó lực bất tòng tâm thật”.","Người phụ nữ váy trắng đáp: “Chuyện này đã nằm ngoài khả năng của nó”.","Rồi hỏi đối phương: “Nếu là huynh thì có cứu không?”","Người đàn ông lắc đầu: “Không, vì nó cũng nằm ngoài khả năng của ta”.","Người phụ nữ lại nhìn Diệp Quân: “Nó sẽ sinh ra tâm ma”.","Người đàn ông nhíu mày: “Vì sao?”","Người phụ nữ: “Nếu thật sự không thể giúp thì sẽ không áy náy hay sinh ra tâm ma, nhưng trong lòng nó biết rõ, nếu nó ra tay cứu họ, cho dù có gặp phải rắc rối thì cũng có thể nhờ người nhà đến giải quyết. Nó chỉ không muốn nhờ vả mà thôi”.","Người đàn ông nắm tay bà ấy: “Vậy Thanh Nhi cho rằng nó có nên ra tay hay không?”","Người phụ nữ nhìn về nơi xa, nhàn nhạt nói: “Đã muốn thành lập một trật tự mới, làm sao có thể thấy chuyện bất bình mà mặc kệ? Một người cũng không dám cứu, làm sao cứu được toàn vũ trụ? Nó…”","Bà ấy dừng lại ở đây.","Khi thấy thanh niên vừa mới rời khỏi đã quay trở lại.","Hắn vung chân đá văng cánh cửa hà, nhìn thẳng vào mắt bà lão đang hấp hối: “Ta cứ nhúng tay vào chuyện này đấy”.","Bà lão ngẩn ra: “Nhưng A Nan…”","Thanh niên phẩy tay: “Chẳng là cái thá gì cả!”","Chẳng là cái gì cả.","Khi nãy, hắn đi một mình trên đường, sau đó vẫn luôn suy nghĩ một vấn đề, mình thật sự không có cách nào khác sao?","Là không thể cứu, hay là không dám?","Nếu thật sự là không thể thì hắn đã yên lòng.","Nhưng nếu là không dám…","Tại sao lại không dám?","Sợ đệ tử A Nan của Thần Nhất trong truyền thuyết kia ư?","Bây giờ mình là ai?","Là người thừa kế của Thần Nhất!","Với thân phận này, mình cần phải sợ một vị nguỵ thần à?","Mục tiêu của mình là gì?","Là thiết lập một trật tự hoàn toàn mới!","Là vô địch Kiếm Đạo!","Nếu ngay cả một người cũng không dám cứu thì thành lập trật tự vũ trụ, vô địch Kiếm Đạo kiểu gì?","Vừa muốn thành lập một trật tự chưa từng có, vừa muốn vô địch Kiếm Đạo, sao có thể nhút nhát sợ sệt, vâng vâng dạ dạ được?","Chuyện bất bình trên thế gian này, gặp phải chuyện nào thì nhúng tay vào chuyện đó.","Nếu có nhân quả thì cứ để cha gánh."]