[" ","Chương 2663","Người phụ nữ im lặng.","Diệp Quân nhìn bà ta: “Được chứ?”","Người phụ nữ lắc đầu: “Ba ngày không đủ, mười ngày, ít nhất là mười ngày”.","Diệp Quân im lặng.","Người phụ nữ lại nói: “Muốn rời khỏi đây cũng chỉ có hai cách, một là phá vỡ sức mạnh phong ấn mà Thần Nhất để lại, thứ hai là mượn trận pháp dịch chuyển kia. Phong ấn Thần Nhất gặp mạnh sẽ càng mạnh hơn, hoàn toàn không thể phá vỡ. Vì thế chỉ có thể mượn trận pháp dịch chuyển kia thôi, mà trận pháp dịch chuyển đã bị hư hại, muốn sửa chữa phải mất một khoảng thời gian”.","Diệp Quân trầm giọng hỏi: “Trận pháp dịch chuyển có thể sửa được sao?”","Người phụ nữ gật đầu: “Chỉ cần đủ tiền là được”.","Diệp Quân nhìn bà ta, sau đó nói: “Vậy ta đợi mười ngày”.","Người phụ nữ gật đầu: “Khoảng thời gian này ngươi có thể đợi ở Võ Tông, nhưng có rất nhiều chỗ ngươi không thể đi”.","Diệp Quân gật đầu: “Được”.","Dứt lời, hắn xoay người rời đi.","Sau khi Diệp Quân đi, người phụ nữ nhìn chằm chằm bên ngoài điện, hơi híp mắt.","Lúc này, một ông lão lưng còng xuất hiện sau lưng người phụ nữ như bóng ma.","Ông lão nhìn chằm chằm ngoài điện, nói với giọng điệu âm u: “Tông chủ, người này có thể dễ dàng lấy ra một trăm Tổ Nguyên có nghĩa trên người cậu ta chắc chắn có Tổ Mạch”.","Nét mặt người phụ nữ không chút cảm xúc: “Đương nhiên ta biết trên người hắn có Tổ Mạch”.","Ông lão hơi chần chừ, sau đó nói: “Vậy vì sao tông chủ không…”","Dứt lời, ông ta làm một động tác cắt cổ.","Người phụ nữ lạnh lùng nhìn ông ta: “Ông muốn giết người cướp của, chẳng lẽ không phải nên điều tra lai lịch của đối phương trước à?”","Ông lão vội nói: “Thuộc hạ lập tức đi ngay”.","Sau đó, ông ta biến mất.","Người phụ nữ nhìn bóng người mơ hồ ngoài điện phía xa, bình tĩnh nói: “Thế lực sau lưng ngươi mạnh, ta sẽ làm bạn với ngươi, nếu không mạnh…”","Nói đến đây, ánh mắt bà ta dần trở nên lạnh như băng.","Bạn?","Không phải ai cũng có tư cách làm bạn với bà ta.","Sở dĩ bà ta không ra tay là vì như lời bà ta nói khi nãy, trong lúc còn chưa điều tra rõ lai lịch của đối phương, đương nhiên bà ta sẽ không tự tiện ra tay, dù sao người có Tổ Mạch chắc chắn là lai lịch không đơn giản.","Cũng không vội làm gì!","Người phụ nữ xoay người rời đi.","…","Ngoài điện.","Diệp Quân cũng không chọn đi lang thang trong Võ Tông, hắn đi tới chỗ ở Võ Tông sắp xếp cho, sau khi vào phòng, hắn đặt ra một cấm chế bên trong, sau đó tiến vào trong Tiểu Tháp.","Vừa đi vào Tiểu Tháp, Mộc Nguyên đã xuất hiện trước mặt hắn, tỏ vẻ muốn nói lại thôi."]