[" ","Chương 2703","Nghĩ thế, Tư Mã Nho lập tức nói: “Diệp công tử, Tiên Vân Tông chúng ta đồng ý hợp tác với cậu”.","Diệp Quân dừng bước, hắn xoay người cười nói với Tư Mã Nho: “Hợp tác vui vẻ”.","Nếu ở bên ngoài, thực lực của Tiên Vân Tông thật sự không là gì, nhưng ở nơi này, thực lực của họ vẫn khá là kinh khủng.","Tư Mã Nho hỏi: “Diệp công tử, cậu có người chống lưng không?”","Diệp Quân thoáng sửng sốt, sau đó nói với nét mặt nghiêm chỉnh: “Rất nhiều”.","Tư Mã Nho lại hỏi: “Có mạnh không?”","Diệp Quân nghiêm túc đáp: “Chọn bừa một người cũng có thể giết người bừa bãi”.","Tư Mã Nho hé miệng cười: “Thế thì tốt”.","Diệp Quân ngạc nhiên nhìn Tư Mã Nho: “Ông tin thật à?”","Tư Mã Nho nghiêm túc nói: “Cậu không phát hiện là cậu trông giống như có rất nhiều chỗ dựa ư…”","Diệp Quân: “…”","Diệp Quân cười to.","Tông chủ của Tiên Nguyên Tông này khá thú vị đấy.","Diệp Quân biết chắc chắn đối phương có hàm ý gì đó, nhưng hắn không quan tâm, hắn vẫy tay nói: “Liên lạc lại sau”.","Dứt lời, hắn biến mất ở phía xa.","Nụ cười trên mặt Tư Mã Nho dần biến mất, sau một hồi im lặng, ông ta quay lại Tiên Nguyên Tông.","Tổ chức hội nghị tông môn!","Tất cả cao thủ của Tiên Nguyên Tông đều tập trung lại.","Tư Mã Nho nhìn mọi người trong điện, sau đó nói: “Các vị, ta đã tiến hành hợp tác với Diệp công tử, sau này chúng ta sẽ là đồng minh, sống chết với nhau”.","Có trưởng lão nhắc nhở: “Tông chủ, hắn chỉ có một mình mà thôi…”","Tư Mã Nho thản nhiên nhìn trưởng lão vừa nói chuyện: “Hồ đồ, ngươi thật sự cho rằng hắn chỉ có một mình à?”","Trưởng lão kia nghi ngờ; “Hắn…”","Tư Mã Nho nghiêm túc nói: “Diệp công tử đã nói rõ với ta rồi, hắn là Thiếu chủ của Diệp tộc ở bên ngoài… Biết Diệp tộc không? Đây là gia tộc hàng đầu ở thế giới bên ngoài, cao thủ đông đảo, một người cũng có thể tàn sát bừa bãi toàn bộ vũ trụ”.","Trưởng lão kia thoáng do dự, sau đó nói: “Vậy vì sao hắn lại bị đuổi giết đến tận đây?”","Tư Mã Nho đang định đáp lời thì trưởng lão hắc bào ở một bên chợt nói: “Có lẽ là nuôi thả, gia tộc lớn thường không hành động như người bình thường mà”.","Tư Mã Nho vỗ đùi: “Đúng là nuôi thả, nghe Diệp công tử này nói Diệp tộc của họ đào tạo gia chủ đều theo cách nuôi thả, vì gia chủ đi lên từ trong gian khổ sẽ mạnh mẽ hơn”.","Có trưởng lão nói: “Vậy hắn đi đến đây… là vì trải nghiệm sao?”","Tư Mã Nho vội gật đầu: “Đúng thế”.","Trưởng lão kia thoáng do dự, sau đó hỏi: “Tông chủ, có thể tin được chứ?”","Tư Mã Nho còn chưa nói gì, trưởng lão hắc bào kia đã cất lời: “Chư vị, lúc trước sau khi tiêu diệt nhà họ Vương, Diệp công tử kia không lấy bất cứ báu vật nào cả, việc này có ý nghĩa thế nào? Nghĩa là người ta coi thường mấy thứ đó, mọi người nghĩ xem, gia cảnh thế nào mới có thể coi thường cả Tổ Nguyên chứ?”"]