[" ","Chương 2537","Trong phòng, bên cạnh cửa sổ.","Diệp Quân khẽ ôm Nạp Lan Ca, hôm nay Nạp Lan Ca mặc một bộ váy dài màu đỏ nhạt, tóc dài xõa ngang vai, khuôn mặt xinh đẹp mang theo vẻ u buồn.","Vì cô vừa biết Diệp Quân sắp phải rời đi.","Diệp Quân nhẹ nhàng nói: “Tình hình hiện giờ của vũ trụ Quan Huyên thế nào?”","Mặc dù hắn là vua của vũ trụ Quan Huyên, nhưng hắn không hề lo liệu đến chuyện ở đó.","Sau khi kế thừa gia nghiệp, không phải đang chiếu đấu thì là đang trên đường đi chiến đấu.","Thật vất vả!","Nạp Lan Ca nhẹ nhàng nói: “Mọi chuyện ở thư viện Quan Huyên đều ổn, huynh đừng lo”.","Cô xòe bàn tay ra, một luồng kiếm khí xuất hiện.","Đây chính là thứ Thiên Mệnh Váy Trắng để lại cho cô.","Đạo kiếm khí này rất khác biệt, nó sẽ không biến mất sau khi sử dụng, mà luôn tồn tại.","Đương nhiên, nó chỉ xuất hiện khi Nạp Lan Ca gặp nguy hiểm đến tính mạng.","Có thể nói đây là bùa hộ thân mạnh nhất hiện giờ.","Nạp Lan Ca đưa tia kiếm khí cho Diệp Quân: “Huynh giữ nó đi”.","Diệp Quân lắc đầu.","Nạp Lan Ca định nói thì Diệp Quân đã nói trước: “Cô cô cho muội thì muội giữ đi”.","Nạp Lan Ca quay đầu nhìn Diệp Quân: “Huynh ở bên ngoài nguy hiểm hơn”.","Diệp Quân cười nói: “Nguy hiểm giúp ta trưởng thành hơn, nếu kiếm khí này ở trên người ta thì ta sẽ thật sự không còn sợ gì nữa”.","Nếu có kiếm khí này, ngoại trừ cô gái áo bào trắng, hắn sẽ không sợ ai nữa.","Nạp Lan Ca nói: “Ta muốn có một đứa con”.","Con!","Diệp Quân sững sờ.","Nạp Lan Ca nhìn Diệp Quân: “Được không?”","Diệp Quân gật đầu, sau đó ném Tiểu Tháp ra ngoài.","Tiểu Tháp: “…”","Ngoài cửa sổ, một tia sét to bằng cột trụ xuyên qua bầu trời thăm thẳm như một lỗ đen, những hạt mưa bắt đầu chậm rãi rơi xuống.","Mưa bắt đầu rất nhỏ, rơi nhè nhẹ và chậm rãi, tiếng sấm cũng rất nhỏ, không gay gắt, nhưng càng về sau, tiếng sấm càng to, mưa càng lúc càng nặng hạt, như những sợi chỉ bạc hung hăng đâm xuống cỏ cây…","Tiếng sấm, tiếng mưa, tiếng va chạm truyền đến tai.","Không biết bao lâu sau, một tiếng sét lớn vang lên, mưa lớn dâng trào như vỡ bờ ngàn dặm…","Trận mưa này kéo dài khá lâu, khoảng gần mấy canh giờ.","Có lẽ vì trời mưa nên Diệp Quân và Nạp Lan Ca khá mệt, hai người ôm lấy nhau, gương mặt hiện lên vẻ mệt mỏi.","Ngày hôm sau.","Lại thêm một trận mưa nữa, vẫn rất lớn, hoa cỏ được tưới nước phá đất lớn lên."]