[" ","Chương 2286","Bởi vì tuy bị áp chế toàn diện nhưng hắn vẫn gắng gượng chống đỡ.","Quá khó tin!","Bọn họ nhìn thôi mà đã thấy sợ trước kiếm thế của nữ kiếm tu, vậy mà Diệp Quân đứng trước nó vẫn đang gồng minh chịu đựng.","Đây thật sự chỉ là một thanh niên hai mươi tuổi à?","Sắc mặt ai nấy trở nên xấu xí vô cùng.","Có thể đi đến đây như họ đều là thiên tài đứng đầu thời đại của mình, khiêu chiến vượt cấp là chuyện bình thường như cơm bữa, nhưng bây giờ thấy Diệp Quân, họ mới biết đây mới chính là thiên tài!","Vậy mà chỉ mới hai mươi!","Nếu cho hắn thêm thời gian…","Không dám nghĩ nữa.","Sắc mặt Đệ Nhất Phong vẫn âm u như nước, tràn ngập nặng nề.","Sức mạnh của Diệp Quân nằm ngoài dự đoán của ông ta, tuy có sử dụng sức mạnh huyết mạch, ngoại lực và dung hợp cùng yêu thú, nhưng để đạt đến mức độ này đã là vô cùng đáng sợ, chưa kể hắn còn trẻ như vậy.","Một trăm năm.","Ông ta chợt hiểu ra thì sao Chân Thần lại muốn tranh thủ cho hắn thời gian trăm năm này.","Nếu để thiên tài bực này có ngần ấy thời gian trưởng thành thì sẽ vô cùng đáng sợ.","Hắn phải chết!","Vẻ âm u trong mắt Đệ Nhất Phong và các Tuế Nguyệt Nghịch Lưu Giả dần biến thành sát ý.","Tất cả đều đi đến cùng một kết luận.","Nhưng bây giờ họ không thể ra tay, đúng hơn là không thể xen vào.","Kiếm thế của nữ kiếm tu kia khủng khiếp vô cùng, không ai dám đến gần, bằng không chỉ có nước rước họa.","Thế là cuộc đánh hội đồng biến thành một chọi một.","Diệp Quân vẫn là bên bị chèn ép. Thế công của nữ kiếm tu kia càng ngày càng nhanh hơn, mạnh hơn, làm hắn không cách nào ngơi tay.","Nhưng huyết mạch phong ma của hắn cũng mạnh lên theo.","Nó vốn đã vô cùng vô tận, chỉ cần hoàn toàn phong ma thì sẽ ngày càng mạnh, không có giới hạn.","Ầm!","Một tiếng nổ bất ngờ vang lên, đẩy Diệp Quân lui lại trăm nghìn trượng. Kiếm quang và kiếm ý đỏ máu quanh người hắn bị đập nát, từng tầng thời không cũng không thoát khỏi số phận.","Nhưng nữ kiếm tu kia không tiếp tục ra tay mà chỉ nhìn hắn với vẻ ngạc nhiên. Từ lúc bắt đầu ra tay, bà ta đã tung ra một trăm đường kiếm, cái sau mạnh hơn cái trước, ấy vậy mà thanh niên này lại chịu được hết.","Bất ngờ vô cùng!","Nhất là trước huyết mạch phong ma của hắn.","Đây là lần đầu tiên bà ta chứng kiến huyết mạch mạnh đến ngần này.","Diệp Quân toàn thân đổ máu, tay phải siết chặt Thánh kiếm Hiên Viên. Thanh kiếm thánh khiết nay cũng đã nhuộm đỏ."]