[" ","Chương 2340","Khi nhìn thấy người trong bức chân dung, vẻ mặt của Diệp Quân lập tức cứng lại!","Chủ nhân bút Đại Đạo!","Mẹ kiếp, đúng là chủ nhân bút Đại Đạo thật!","Da đầu của Diệp Quân tê dại!","Cô gái trước mặt này lại là đồ đệ của chủ nhân bút Đại Đạo?","Lão già chết tiệt này đã âm mưu tính toán từ nhiều năm trước?","Diệp Quân đột nhiên cảm thấy hơi sởn gai ốc!","Lúc này, hắn thực sự thấy mình còn quá trẻ.","Thử nghĩ, nếu không có cha và cô cô váy trắng trấn áp ông lão chết tiệt này thì e rằng ông ta sẽ tính toán với mình đến mức nịt cũng chẳng còn!","Chân mày của Diệp Thanh Thanh nhíu chặt.","Chủ nhân bút Đại Đạo.","Đương nhiên là bà ấy cũng biết người này, trước mắt chỉ cần vài nhát kiếm là có thể áp chế được ông ta.","Bà ấy cũng không ngờ rằng, đối phương đã biết đến sự tồn tại của Diệp Quân từ nhiều năm trước.","Bà ấy đã đánh giá thấp người này rồi!","Khó trách người phụ nữ kia lại muốn trấn áp chủ nhân bút Đại Đạo, có lẽ cũng là một loại trừng phạt.","Nhìn thấy sắc mặt của Diệp Quân hơi khó coi, Tịnh Tuyết hơi chần chừ, sau đó hỏi: “Ngươi giận sao?”","Diệp Quân yên lặng không nói gì.","Tịnh Tuyết hơi cúi đầu, vẻ mặt u ám.","Diệp Quân nhìn Tịnh Tuyết: “Ông ta còn nói gì với cô nữa không?”","Tịnh Tuyết nhìn Diệp Quân, đáp lời: “Ông ấy bảo ta trợ giúp ngươi”.","Diệp Quân khẽ nhíu mày: “Trợ giúp ta ư?”","Tịnh Tuyết gật đầu: “Đúng vậy”.","Diệp Quân hỏi: “Giúp như thế nào?”","Tịnh Tuyết cười nói: “Phụ vương của ta để lại cho ta mười hai vị Cự Thánh, bốn Tuế Nguyệt Thần Vệ và chín Ám Vệ, đều có thể để cho ngươi dùng!”","Diệp Quân nói: “Điều kiện của cô là gì?”","Tịnh Tuyết nhìn về phía Diệp Quân: “Để ta đi theo ngươi, giúp ta tránh số mệnh Ách Đạo”.","Diệp Quân hơi khó hiểu: “Số mệnh Ách Đạo là gì?”","Tịnh Tuyết nói: “Là bị Ác Đạo nguyền rủa”.","Diệp Quân hơi sửng sốt, sau đó nói: “Cô bị Ác Đạo nguyền rủa sao?”","Tịnh Tuyết gật đầu: “Đúng vậy”.","Diệp Quân khó hiểu: “Tại sao?”","Tịnh Tuyết thấp giọng thở dài, trên mặt lộ ra vẻ u buồn: “Ta từ khi sinh ra đã có thể chất Ách Đạo, còn tại sao lại xảy ra chuyện này thì ta cũng không biết, ta cũng đã từng hỏi sư phụ, sư phụ nói là do kiếp trước ta làm quá nhiều chuyện xấu, cho nên kiếp này mới xui xẻo như vậy!”","Sắc mặt của Diệp Quân hơi kỳ quái: “Kiếp trước làm quá nhiều chuyện xấu sao?”","Tịnh Tuyết gật đầu: “Sư phụ nói như vậy, ta cũng không biết nữa”.","&nbsp;"]