[" ","Chương 2429","Giọng nói này vừa dứt, những cường giả áo đen kia lần lượt lui về phía sau, Diệp Quân đương nhiên sẽ không từ bỏ cơ hội này, cả người rung lên một cái, xông thẳng về phía những cường giả áo đen, nhưng đi được nửa đường thì bị Diệp Thanh Thanh ngăn lại.","Diệp Thanh Thanh ngẩng đầu nhìn vòng xoáy xa xa màu đỏ trên bầu trời: “Trước tiên rút lui đi đã!”","Vừa nói, bà ấy vừa dẫn Diệp Quân trở lại tường thành.","Tại thành Quan Huyên, hai người ngẩng đầu nhìn vòng xoáy màu đỏ phía xa , lúc này vòng xoáy màu đỏ bắt đầu sôi trào, khí tức kinh khủng từ trong đó thổi tới, những khí tức kia vừa xuất hiện tại thế giới này, thế giới này liền biến thành hư ảo.","Nhìn thấy cảnh này, Phong Lão ở một bên liền biến sắc: “Bắt đầu rồi”.","Bùm!","Một màn ánh sáng đột nhiên từ trong thành bắn lên, tia sáng chiếu tới bầu trời, sau đó hóa thành một cái ô che chở toàn bộ thành Quan Huyên.","Phong Lão nhìn vòng xoáy màu đỏ bên ngoài thành phố với vẻ mặt vô cùng nghiêm trọng.","Ánh mắt Diệp Thanh Thanh cũng ánh lên vẻ ngưng trọng hiếm thấy, bởi vì bà ấy có thể cảm nhận được khí tức trong vòng xoáy không đơn giản.","Diệp Quân nhìn vòng xoáy màu đỏ và im lặng.","Nhưng vào lúc này, một đạo huyết quang đột nhiên từ trong vòng xoáy màu đỏ bay ra, huyết quang xông ra, giống như một tia chớp làm nổ tung lá chắn quang phòng hộ phía trên thành Quan Huyên.","Bùm!","Lớp vỏ bảo vệ mạnh mẽ vô song đó đã bị phá vỡ ngay lập tức …","Tới rồi!","Lớp bảo vệ bị phá vỡ.","Trên tường thành, sắc mặt Phong Lão thay đổi nhanh chóng: “Ngăn chặn kẻ địch!”","Nghe vậy, vô số đại trận trong thành Quan Huyên lập tức được kích hoạt, những luồng khí tức mạnh mẽ từ trong thành Quan Huyên phóng lên trời, làm chấn động cả vũ trụ tinh hà.","Diệp Quân và Diệp Thanh Thanh quay đầu nhìn về phía vòng xoáy đỏ như máu, một người đàn ông chậm rãi bước ra, trên người mặc một bộ trường bảo đỏ tươi, mái tóc dài cùng dáng người thẳng tắp, đôi mắt cũng có màu nâu sẫm kỳ lạ.","Quỷ tộc!","Diệp Quân nhìn người đàn ông áo đỏ, khẽ cau mày.","Lại một người nữa?","Ánh mắt của người đàn ông mặc áo đỏ nhìn về phía Diệp Quân trên tường thành, ông ta nhếch miệng nở nụ cười hung tợn, không nói bất cứ lời nào đột nhiên dịch chuyển, hóa thành một đạo huyết mang xông về phía Diệp Quân.","Thẳng thừng ra tay!","Dứt khoát nhanh gọn!","Diệp Quân vẫn chưa ra tay, Diệp Thanh Thanh bên cạnh đã cầm kiếm lao tới.","Vù!","Tiếng kiếm vang lên.","Xẹt!","Người đàn ông áo đỏ bị kiếm của Diệp Thanh Thanh chém trúng, liên tiếp lùi lại phía sau."]