[" ","Chương 2363","Tiểu Tháp bảo: “Tộc Thiên Long cũng chú trọng huyết mạch, ngươi có thể dùng ba loại huyết mạch của ngươi giúp cô ấy cải thiện huyết mạch”.","Diệp Quân vỗ đùi: “Đúng nhỉ!”","Suýt nữa hắn đã quên mất chuyện này!","Huyết mạch của hắn có thể giúp được Ngao Thiên Thiên.","Diệp Quân lập tức bảo: “Thiên Thiên, chúng ta động phòng đi”.","Ngao Thiên Thiên: “…”","Tiểu Tháp nói: “Không cần động phòng, ngươi và cô ấy vốn đã dung hợp, ngươi có thể chia sẻ cơ thể và lực tinh thần, cô ấy cũng có thể chia sẻ sức mạnh huyết mạch của ngươi, vậy nên…”","“Im miệng!”","Diệp Quân nói: “Tháp gia, ngươi nghỉ ngơi đi!”","Nói rồi hắn kéo màn chắn ngăn cách với Tháp gia.","Tiểu Tháp: “…”","Ngao Thiên Thiên: “…”","Đương nhiên Diệp Quân không thể làm gì với Ngao Thiên Thiên vào lúc này, vì vậy hắn chỉ có thể làm như lời Tháp gia nói, để Ngao Thiên Thiên dùng ba loại sức mạnh huyết mạch của mình.","Phải nói là hiệu quả cực kỳ tuyệt vời!","Khi Ngao Thiên Thiên bắt đầu sử dụng ba loại sức mạnh huyết mạch của hắn, huyết mạch tộc Thiên Long trong cơ thể cô ấy lập tức tăng lên điên cuồng.","Thực lực bây giờ của Ngao Thiên Thiên thực sự rất đáng sợ, dù sao cô ấy cũng có truyền thừa của rồng tổ, mà thời gian này cô ấy kề vai chiến đấu với Diệp Quân, không chỉ Diệp Quân được cải thiện rất nhiều, mà cô ấy cũng đã được cải thiện rất nhiều.","Khi Ngao Thiên Thiên bắt đầu hấp thu ba loại huyết mạch của Diệp Quân, hơi thở của cô ấy cũng tăng lên mạnh mẽ.","Diệp Quân yên lặng chờ dòng máu phàm nhân cải tạo cơ thể mình.","Hồng Bào Đế Quân nhìn Diệp Quân trước mặt với vẻ mặt phức tạp.","Huyết mạch phàm nhân!","Không cần phải nói, ông ta vẫn rất sốc.","Ông ta không ngờ Diệp Quân lại có loại huyết mạch trong truyền thuyết này. Mà trong thời gian qua, ông ta cũng đã được chứng kiến sự đáng sợ của hắn.","Thiên phú, sức chiến đấu, tâm tính đều đỉnh cao!","Chỉ thiếu thời gian!","Chắc chắn vị kia của Quá Khứ Tông cũng biết điều này nên mới không cho Diệp Quân thời gian phát triển.","Hồng Bào Đế Quân ngẩng đầu nhìn, ông ta biết lần này là một canh bạc lớn.","Nhưng đáng để cược!","Đúng lúc này, giọng của Nam Chủ vang lên: “Hồng Bào, ra giúp ta đi!”","Nghe vậy sắc mặt Hồng Bào Đế Quân hơi thay đổi, ông ta lập tức ra khỏi Tiểu Tháp, vừa đi ra, vẻ mặt ông ta đã trở nên nghiêm túc.","Chỉ thấy một nhóm cường giả đang đuổi tới từ phía xa!","Người dẫn đầu không ai khác chính là phía Nguyên Thiên Đế Quân."]