[" ","Chương 2227","Sau khi Dạ Nam Tình và Diệp Quân vào bên trong, chủ nhân bút Đại Đạo nhìn mọi người, trầm giọng nói: “Có ai bất mãn không? Bước ra đây!”","Mọi người: “…”","Dạ Quân ngồi trên ghế rồng, lắc đầu cười.","Thực ra, lý do chính khiến ông ta đồng ý chuyện của Diệp Quân và Dạ Nam Tình là vì chủ nhân bút Đại Đạo.","Ông ta thật sự không thể đánh bại vị đại lão này.","Hơn nữa, đánh chủ nhân bút Đại Đạo cũng không thể gọi tổ tiên, vì tổ tiên quen biết ông ta…","Gọi đến cũng không biết ai sẽ bị đánh.","Chủ nhân bút Đại Đạo lạnh lùng nhìn mọi người, không nói gì nữa.","Ông ta đương nhiên sẽ không giải thích đạo lý cùng đám người này, việc tranh quyền đoạt thế của đất nước chỉ nhìn thấy trước mắt chứ không nhìn thấy tương lai.","Nếu lý luận với họ, họ có thể dìm chết ngươi.","Một câu thôi, không phục thì đánh cho phục!","…","Trong phòng, Dạ Nam Tình ngồi trên giường, đợi Diệp Quân vén khăn trùm đầu lên.","Diệp Quân đi đến trước mặt Dạ Nam Tình, từ từ vén khăn trùm đầu đỏ lên, lộ ra gương mặt xinh đẹp.","Dạ Nam Tình nhìn Diệp Quân, không nói gì.","Diệp Quân mỉm cười: “Thật xinh đẹp!”","Dạ Nam Tình hỏi: “Thật sao?”","Diệp Quân gật đầu.","Dạ Nam Tình hỏi: “Tiếp theo phải làm gì?”","Diệp Quân chớp mắt: “Vào động phòng!”","Dạ Nam Tình nhìn Diệp Quân: “Được!”","Diệp Quân sững sờ.","Dạ Nam Tình khiêu khích: “Nào! Lại đây”","Diệp Quân không nói nên lời.","Con gái bây giờ táo bạo hơn đàn ông vậy sao?","Diệp Quân lắc đầu cười, hắn nắm lấy tay Dạ Nam Tình, đáy mắt Dạ Nam Tình hiện lên vẻ lạnh lùng, nhưng lúc này, Diệp Quân nói: “Nam Tình cô nương, máu của ta rất đặc biệt, có lẽ sẽ giúp ích cho cô, còn việc có thể giúp cô đột phá xiềng xích huyết mạch hay không thì phải phụ thuộc vào cô!”","Nói xong, cổ tay hắn và Dạ Nam Tình rạch ra, sau đó máu từ cổ tay hắn từ từ chảy vào cơ thể Dạ Nam Tình.","Dạ Nam Tình hơi sững sờ.","Truyền máu!","Dạ Nam Tình nhìn Diệp Quân, đôi mắt đẹp hơi kinh ngạc, cô ta không ngờ người đàn ông trước mặt này lại truyền máu cho mình.","Lúc này, cô ta nghĩ đến lời mà người đàn ông này đã hứa trước đây.","Hắn nghiêm túc thật!","Một cảm xúc phức tạp lóe lên trong mắt Dạ Nam Tình.","Lúc này, Diệp Quân lại nói: “Nam Tình cô nương, sức mạnh huyết mạch của ta cực kỳ bá đạo, cô thử xem có thể đạt được lợi ích gì từ sức mạnh huyết mạch này hay không đã”."]