[" ","Chương 2358","Đồng thời, tuổi thọ của bà ta cũng tăng lên!","Không nhiều, nhưng cũng có mấy nghìn năm tuổi thọ.","Tuổi thọ ban đầu của bà ta chỉ còn lại không đến trăm năm, nhưng bây giờ đã tăng thêm mấy nghìn năm tuổi thọ, không chỉ tuổi thọ mà thực lực cũng tăng lên rất nhiều, phải nói rằng bà ta là người được lời nhất trong số tất cả Tuế Nguyệt Nghịch Lưu Giả ở đây.","Mà giờ khắc này, các Tuế Nguyệt Nghịch Lưu Giả đều đang nhìn bà ta bằng ánh mắt hâm mộ không thể che giấu.","Kể cả mấy vị Đế Tôn phía Nguyên Thiên!","Đối với cường giả cấp bậc như họ bây giờ, mấy nghìn năm tuổi thọ thật sự quá quý giá, tương đương với có một tia hy vọng mới, có khả năng vô hạn.","Có ai chưa từng muốn vượt qua Đại Đạo?","Giờ phút này trong lòng phía Nguyên Thiên Đế Tôn thật sự rất ngưỡng mộ.","Đại Kiếm Đế Quân chậm rãi mở mắt ra, kiếm thế trên người bà ta lúc này vừa mạnh mẽ vừa mềm mại, hơi thở được kiểm soát nhưng lại khiến cho mọi người đều dè chừng.","Kiếm thế này đã có sự thay đổi về chất.","Ánh mắt Đại Kiếm Đế Quân rơi vào Diệp Quân bên cạnh.","Diệp Quân từ từ nằm xuống, nhẹ giọng nói: “Ra tay đi”.","Lần này hắn thật sự không chiến đấu được nữa rồi.","Thật sự đã đến cực hạn.","Cứ vậy mà chết à?","Đương nhiên trong lòng Diệp Quân không mấy cam lòng, nhưng hắn cũng không có lựa chọn nào khác, hắn đặt tay trái lên ngực, cảm nhận Ngao Thiên Thiên trong cơ thể, nhẹ nhàng nói: “Thiên Thiên… Xin lỗi”.","Người hắn nợ nhiều nhất đời này là Ngao Thiên Thiên.","Mỗi lần chiến đấu, Ngao Thiên Thiên không phải suýt chết thì cũng bị thương nặng.","Chưa từng được hưởng phúc, mà khổ thì ngày nào cũng phải chịu.","Ngao Thiên Thiên khẽ nói: “Chúng ta là phu thê, vốn là một thể, sao phải nói những lời xa cách này?”","Diệp Quân khẽ cười: “Được”.","Nói rồi hắn dừng lại, lại nói tiếp: “Nếu có kiếp sau… chờ ta… ta muốn là người đầu tiên làm quen muội…”","Ngao Thiên Thiên nói: “Một lời đã định!”","Diệp Quân chầm chậm mở mắt ra nhìn khoảng không sâu thẳm vô tận, hắn nhẹ giọng nói: “Kiếp này… quá mệt mỏi. Nếu có kiếp sau… Thôi vậy, không có kiếp sau cũng tốt…”","Nói xong hắn từ từ nhắm mắt lại.","Mà trong cơ thể hắn, hai loại huyết mạch như cảm nhận được điều gì, lúc này dần dần bình tĩnh lại, không còn sục sôi nữa.","Từ đầu đến cuối hắn chưa từng nghĩ đến việc gọi người.","Dù chỉ một suy nghĩ cũng không có!","Trước mặt Diệp Quân, Đại Kiếm Đế Quân nhìn hắn nằm trước mặt mình, không nói gì.","Mà những người khác lại đều nhìn Đại Kiếm Đế Quân, với thực lực bây giờ của bà ta, chỉ cần vung tay là Diệp Quân sẽ hoàn toàn biến mất.","Nhưng khi mọi người chờ Đại Kiếm Đế Quân ra tay thì bà ta lại đột nhiên tiến tới nắm lấy vai Diệp Quân, sau đó hóa thành một luồng kiếm quang bay vào Tuế Nguyệt trường hà."]