[" ","Chương 2111","Nghe vậy, Tần Tịch Chỉ định quỳ xuống, nhưng Diệp Quân đã ngăn lại: “Đều là người một nhà, không cần làm thế”.","Tần Tịch Chỉ ngập ngừng một lát rồi nói: “Anh Diệp, tôi không phải con cháu nhà họ Tần”.","Diệp Quân sửng sốt.","Tần lão vội giải thích: “Tịch Chỉ là cháu gái bạn thân của tôi, nhà con bé năm ấy gặp phải họa lớn, trước khi ra đi, bạn tôi bế con bé tới nhà họ Tần, bởi vậy tôi nhận con bé làm cháu gái…”","Cơ duyên này, ông ta vẫn muốn để cho con cháu nhà họ Tần!","Bởi vì nó quá lớn.","Tần Tịch Chỉ do dự giây lát rồi đưa lại nhẫn không gian cho Diệp Quân: “Anh Diệp, linh nguyên và công pháp này, xin hãy trao cho con cháu nhà họ Tần đi ạ”.","Diệp Quân lắc đầu, liếc nhìn Tần lão một cái rồi nói: “Tần lão, Tịch Chỉ cô nương là một người thiện tâm”.","Nghe vậy, Tần lão còn gì không rõ, mặc dù trong lòng bất cam nhưng vẫn vội nói: “Tịch Chỉ, cậu Diệp đã tặng thì cháu cứ nhận lấy đi”.","Tần Tịch Chỉ ngập ngừng một lát mới gật đầu: “Vâng”.","Diệp Quân đang muốn nói điều gì, nhưng đúng lúc này, nơi chân trời xa xa chợt có hơn chục hơi thở cực kì hùng mạnh kéo tới, ngay sau đó, một tiếng thét phẫn nộ vang vọng khắp chốn: “Kẻ nào dám động tới Vị Lai Tông, giết!”","Hẳn là Mục tông sư đã gọi viện trợ.","Vị Lai Tông!","Diệp Quân đứng ở cửa với vẻ mặt bình tĩnh.","Sắc mặt của Tần Lão bên cạnh hắn cực kỳ u ám, Vị Lai Tông này điên rồi sao?","Diệp Quân là con trai của Tần Quan, là chủ nhân của Tiên Bảo Các đấy.","Mà tiên tổ của Vị Lai Tông là ai? Là Ưng Thanh, mà Ưng Thanh là thuộc hạ của Tần Quan.","Bây giờ Vị Lai Tông nhắm vào Diệp Quân, đây chẳng phải là làm loạn sao?","Tần Lão định lên tiếng ngăn cản, nhưng nghĩ kỹ lại, ông ta không nhúng tay vào chuyện này thì tốt hơn, ông ta không biết rõ tính khí của Diệp Quân, nếu lên tiếng nhắc nhở mà đắc tội với Diệp Quân thì không đáng.","Đương nhiên còn một nguyên nhân khác đó là lời của vị tông sư Mục kia.","Không chết không ngừng.","Ông đã nói vậy thì còn khuyên gì nữa?","Ông ta nhất định phải đứng về phía Diệp Quân.","Chẳng mấy chốc, bốn người đã xuất hiện trên không của Tần phủ.","Người đứng đầu là một ông lão áo hoa bào, đứng giữa không trung, trên người tỏa ra khí tức mạnh mẽ, không gian khẽ chấn động.","Đại tông sư!","Phía sau ông lão áo hoa bào còn có ba vị cường giả tông sư.","Ba vị tông sư cộng thêm một vị đại tông sư, phải nói rằng đội hình này hơi đáng sợ.","Diệp Quân nhìn mấy người họ, không nói gì.","Ông lão áo hoa bào nhìn Diệp Quân bằng ánh mắt lạnh lùng: “Ngươi đã giết người của Vị Lai Tông phải không?”"]