[" ","Chương 2511","Đương nhiên hắn sẽ không ngồi chờ chết.","Nếu nhất định phải chết, vậy tại sao không liều mạng một lần?","Vào khoảnh khắc hắn chọn hoàn toàn phong ma, sức mạnh của huyết mạch phong ma hoàn toàn thức tỉnh, những sức mạnh huyết mạch đáng sợ phóng lên cao.","Mà lúc này, sức mạnh huyết mạch phong ma cường đại hoàn toàn chèn ép huyết mạch phàm nhân và huyết mạch viêm hoàng.","Nhưng ngay sau đó, huyết mạch phàm nhân lập tức bộc phát ra sức mạnh huyết mạch khủng khiếp.","Hai huyết mạch lập tức đấu với nhau!","Huyết mạch viêm hoàng khiêm tốn hơn, đứng một bên im lặng theo dõi.","Diệp Quân ngẩng đầu nhìn về phía bốn ngón tay khổng lồ đang đè xuống, trong mắt là một biển máu: “Giết!”","Dứt lời, hắn chợt giẫm chân phải.","Ầm!","Thời không vô tận bên dưới ầm ầm sụp đổ.","Diệp Quân biến thành một tia kiếm quang phóng lên cao, chém thẳng về phía bốn ngón tay kia.","Vụt!","Trong nháy mắt, Diệp Quân chém ra một lỗ hổng trong bốn khí thế kinh khủng kia, sau đó, một vùng kiếm quang màu máu lập tức bao phủ lấy bốn ngón tay khổng lồ.","Ầm!","Những tiếng nổ đáng sợ liên tục vang lên trong biến máu.","Kiếm quang màu máu mạnh mẽ không ngừng xé rách vũ trụ tinh hà!","Đúng lúc này, bốn người khổng lồ kia đột nhiên rụt tay phải, sau đó trở lòng bàn tay, đè xuống Diệp Quân bên dưới: “Vũ trụ tứ phương, tiêu diệt!”","Ầm ầm ầm ầm!","Bốn vũ trụ đồng thời xuất hiện trong lòng bàn tay của bốn người khổng lồ, trong nháy mắt, vô số vũ trụ tinh thần chèn ép Diệp Quân!","Ầm!","Lúc này, ba sức mạnh huyết mạch của Diệp Quân đồng loạt bị trấn áp!","Trong tinh không, Diệp Quân cầm kiếm Thanh Huyên chống lại bốn phía vũ trụ tinh hà.","Lúc này, máu không ngừng chảy ra từ khóe miệng hắn.","Cho dù hắn có Ngao Thiên Thiên trợ giúp thì lúc này cơ thể và thần hồn cũng bắt đầu không chịu được nữa.","Sức mạnh của bốn tinh hà vũ trụ thật sự quá khủng khiếp.","Đúng lúc này, một tàn ảnh đột nhiên lao vào vùng tinh hà vũ trụ đó.","Một người khổng lồ trong số đó nhíu mày trừng mắt: “Hỗn xược!”","Dứt lời, bốn người khổng lồ đồng thời đè xuống, trong nháy mắt, tinh thần trong bốn tinh hà vũ trụ đều cháy lên, từng luồng sức mạnh đáng sợ quét xuống, dường như muốn nghiền nát vạn vật.","Nhưng vào lúc này, tàn ảnh đó đã vọt tới trước mặt Diệp Quân, giờ phút này hắn đã hoàn toàn phong ma, vừa lao tới hắn đã chém ra một kiếm.","Nhưng tốc độ của tàn ảnh còn nhanh hơn, khi kiếm của Diệp Quân hạ xuống thì đã bị tàn ảnh chỉ vào đầu mày trước."]