[" ","Chương 2439","Diệp Quân ngẩng đầu nhìn Diệp Thanh Thanh trong hư không: “Cô cô…”","“Con đi trước đi”.","Giọng nói của Diệp Thanh Thanh truyền đến.","Sắc mặt Diệp Quân trầm xuống, đang định nói thì cô gái giáp trắng đã nói trước: “Thiếu chủ, mau đi thôi, có một đám cường giả bí ẩn đang tới đây”.","Nói xong, cô ấy không đợi Diệp Quân trả lời, đã kéo Diệp Quân vào Tuế Nguyệt trường hà.","Diệp Quân quay lại nhìn, lúc này, cường giả Quỷ tộc càng lúc càng nhiều, phía bọn họ dần lâm vào thế bất lợi.","Diệp Quân không nói gì.","Hắn quyết định nghe theo sự sắp xếp của mẹ.","Tần Quan chắc chắn đã hiểu đại cục, bảo hắn đi nhất định là đã có sự sắp xếp.","Còn về Diệp Thanh Thanh, chỉ cần đám người kia nhắm vào Diệp Quân thì Diệp Thanh Thanh sẽ không gặp nguy hiểm.","Vừa tiến vào Tuế Nguyệt trường hà, đi không bao lâu, phía trước xuất hiện một ông lão áo đen, phía sau ông ta còn có mấy chục cường giả cầm trường đao.","Cô gái giáp trắng nói: “Là người Cổ tộc”.","Diệp Quân trầm giọng nói: “Chẳng phải tộc trưởng của Cổ tộc đã chết rồi sao?”","Cô gái giáp trắng gật đầu: “Đây là một vị tiên tổ của Cổ tộc, những người phía sau ông ta là nhân vật nòng cốt của Cổ tộc chân chính”.","Diệp Quân đang định lên tiếng thì vị tiên tổ Cổ tộc kia bỗng trở nên hư ảo.","Sắc mặt Diệp Quân lập tức thay đổi, định ra tay thì một đạo tàn ảnh vụt tới trước mặt hắn, sau đó đánh một quyền vào tiên tổ Cổ tộc.","Bùm!","Hai người cùng lùi lại.","Sau khi dừng lại, tiên tổ Cổ tộc nhìn về phía xa, lúc nhìn thấy người ra tay, ông ta nhíu mày: “Du Quân!”","Du Quân!","Tộc trưởng Du tộc.","Một trong bốn tộc cổ Tuế Nguyệt.","Tiên tổ Cổ tộc nhìn chằm chằm vào Du Quân: “Không ngờ ông lại chọn đứng về phía vũ trụ Quan Huyên”.","Du Quân không trả lời tiên tổ Cổ tộc, mà quay lại nhìn Diệp Quân: “Diệp công tử, hãy đi tiếp đi”.","Diệp Quân nhìn Du Quân, không nói gì, đi theo cô gái giáp trắng đi xa.","Tiên tổ Cổ tộc nói: “Ngăn bọn chúng lại!”","Vừa dứt lời, một đám cường giả đỉnh cao phía sau ông ta lao về phía Diệp Quân.","Mấy chục cường giả phía đối diện cũng lao về phía đám cường giả Cổ tộc, ngăn đám cường giả Cổ tộc lại.","Còn Diệp Quân và cô gái giáp trắng đã biến mất nơi chân trời Tuế Nguyệt.","Thấy vậy, sắc mặt tiên tổ Cổ tộc trở nên khó coi, ông ta nhìn Du Quân: “Ông biết ông đang làm gì không?”","Du Quân bình tĩnh đáp: “Ta biết!”","Tiên tổ Cổ tộc nhìn Du Quân, không nói gì, nhưng trong lòng lại thấy khó hiểu, không ngờ Du Quân lại dẫn người Du tộc trợ giúp Diệp Quân."]