[" ","Chương 2665","Dù là Chân vũ trụ hay vũ trụ Quan Huyên đều có thiên tài liên tục xuất hiện như măng mọc sau mưa.","Mà hiện tại, Tuế Nguyệt trường hà chính là nơi rèn luyện của hai vũ trụ, dù Chân vũ trụ và vũ trụ Quan Huyên đã sống chung hoà bình, nhưng việc cạnh tranh giữa hai vũ trụ vẫn luôn tồn tại, đương nhiên bây giờ là cạnh tranh tích cực. Hơn nữa dưới sự dẫn dắt của Chân vũ trụ và vũ trụ Quan Huyên, hai vũ trụ đã không còn xem nhau là mục tiêu nữa.","Mục tiêu của thiên tài yêu nghiệt ở hai vũ trụ hiện tại là Tuế Nguyệt trường hà, là thời đại cũ, là Diệp Quân!","Đúng!","Mục tiêu của thiên tài yêu nghiệt ở hai vũ trụ hiện tại là Diệp Quân!","Vì Diệp Quân là người lợi hại nhất của Chân vũ trụ và vũ trụ Quan Huyên hiện tại, là đối tượng được tất cả thiên tài và yêu nghiệt theo đuổi.","Mục tiêu của Diệp Khải cũng là Diệp Quân!","Phải nói rằng từ trước đến giờ, mục tiêu của y vẫn luôn là Diệp Quân.","Lúc này, Diệp Khải dừng lại, y ngẩng đầu nhìn lên một ngọn núi tuyết phía xa, có thể nhìn thấy thấp thoáng một ngôi miếu cổ xưa trên ngọn núi tuyết.","Diệp Khải cười nói: “Sư phụ, chúng ta đến rồi”.","Một giọng nói vang lên trong đầu Diệp Khải: “Lên đi”.","Diệp Khải gật đầu, sau đó bắt đầu đi lên núi.","Trên đường đi, giọng nói kia chợt cất lời: “Nghe nói Diệp Quân đã tiến vào thời đại cũ, hơn nữa hắn còn đạt đến cảnh giới Đế Quân rồi”.","Diệp Khải gật đầu: “Con biết”.","Giọng nói kia ngập ngừng.","Diệp Khải cười nói: “Sư phụ muốn bảo con đừng đặt Diệp Quân huynh làm mục tiêu đúng không?”","Giọng nói kia khẽ thở dài: “Hắn quá yêu nghiệt, còn được trời ưu ái, có rất nhiều đại lão âm thầm đào tạo, nếu con xem hắn là mục tiêu thì đến một ngày nào đó, con sẽ phát hiện có đuổi theo thế nào cũng không kịp, ta sợ tâm cảnh của con sẽ sụp đổ”.","Diệp Khải nhẹ giọng nói: “Sư phụ, người nói xem nếu con và Diệp Quân huynh đều không có ai hướng dẫn, cả hai phát triển tự do thì ai sẽ lợi hại hơn?”","Giọng nói kia im lặng một lúc lâu rồi hỏi: “Bản thân con cảm thấy sao?”","Diệp Khải mỉm cười: “Lúc ở Diệp Tộc, con và huynh ấy đều không có ai hướng dẫn, nhưng vị trí thế tử vẫn là của huynh ấy, con không thể tranh với huynh ấy. Đương nhiên con cũng chịu thua vì huynh ấy đúng là ưu tú hơn con. Sau đó có sư phụ giúp đỡ, con cho rằng con đã có thể vượt qua huynh ấy. Lúc đó con còn cảm thấy hơi xấu hổ, cảm thấy không công bằng với huynh ấy, nhưng không ngờ huynh ấy lại là con trai của Kiếm Chủ Nhân Gian…”","Nói đến đây, hắn lắc đầu cười khẽ.","Âm thanh kia nhỏ giọng nói: “Sau đó thì sao?”","Diệp Khải phủi tuyết trên người, sau đó cười nói: “Sau đó thấy Diệp Quân huynh thừa kế vũ trụ Quan Huyên, càng đi càng xa, con thật lòng vui vẻ thay huynh ấy”.","Người kia im lặng.","Diệp Khải cười nói: “Sư phụ sợ con ghen tị với Diệp Quân huynh ư?”","Giọng nói kia đáp: “Từng có lo lắng này”.","Diệp Khải bình tĩnh nói: “Con sẽ không ghen tị với Diệp Quân huynh”."]