[" ","Chương 2652","Chiêu kiếm này không chỉ có kiếm ý vô địch hoàn toàn mới mà còn có ba loại sức mạnh huyết mạch và sức mạnh của Ngao Thiên Thiên.","Kiếm chém ra chống lại sức mạnh phong ấn mà Thần Nhất để lại.","Đương nhiên Diệp Quân cũng rất vất vả.","Từ khoảnh khắc bắt đầu ra tay hắn đã rất vất vả rồi, vì hắn không chỉ phải chống lại sức mạnh của nữ phu tử mà còn phải chống lại sức mạnh phong ấn trong bóng tối kia.","Thấy chiêu kiếm của Diệp Quân chém tới, nữ phu tử không lùi mà còn xông lên, tay phải bà ta khẽ run, một thanh trường thước màu vàng xuất hiện trong tay bà ta. Ngay sau đó bà ta cầm lấy trường thước vung lên, chống lại chiêu kiếm của Diệp Quân.","Oanh!","Vào khoảnh khắc kiếm và thước va vào nhau, một sức mạnh đáng sợ chợt bộc phát, hai người đồng thời liên tục lùi lại.","Vừa dừng lại, sắc mặt Diệp Quân đã trở nên trắng bệch như tờ giấy, vì sức mạnh phong ấn bí ẩn kia lại đè lên người hắn một lần nữa, muốn phong ấn tu vi của hắn.","Diệp Quân nhìn nữ phu tử phía xa bằng ánh mắt nghi ngờ và khó hiểu, vì sao người phụ nữ này lại không bị trấn áp bởi phong ấn?","Nữ phu tử phía xa cũng đang nhìn chằm chằm Diệp Quân, lúc này bà ta cũng hơi ngạc nhiên vì không ngờ sức chiến đấu của Diệp Quân lại đáng sợ như thế.","Phải biết rằng cảnh giới của bà ta cao hơn Diệp Quân không ít.","Dưới tình huống bình thường, cao thủ cảnh giới Đế Quân còn không bằng một con kiến trong mắt bà ta, hơn nữa Diệp Quân lúc này còn bị phong ấn ở đây trấn áp.","Đánh giá thấp rồi!","Nữ phu tử nhìn chằm chằm Diệp Quân, bà ta không nói nhảm một lời mà tiến về phía trước, trong nháy mắt một tia bạch quang gần nghìn trượng đột nhiên bộc phát từ trong cơ thể bà ta, bạch quang biến thành một lưỡi dao khổng lồ chém mạnh về phía Diệp Quân.","Thấy lưỡi dao chém tới, Diệp Quân hít sâu một hơi, hắn bước một bước về phía trước chém ra một chiêu chứa đựng ba loại sức mạnh huyết mạch và kiếm ý của bản thân.","Đối đầu trực diện!","Đối mặt với người phụ nữ này hắn cũng chỉ có thể đánh trực diện.","Diệp Quân xông lên khiến sức mạnh phong ấn của Thần Nhất phải lui lại một lần nữa, sau đó, một thanh kiếm chém thẳng lên trên lưỡi dao khổng lồ kia.","Oanh!","Diệp Quân chém vỡ lưỡi dao kia, thanh kiếm dài chém thẳng về phía nữ phu tử.","Nữ phu tử híp mắt lại, bà ta đột nhiên tiến lên một bước, lại chém ra một lưỡi dao khổng lồ.","Ầm!","Diệp Quân bị lưỡi dao này làm dừng lại.","Nữ phu tử lại tiến lên một bước.","Vụt!","Một tia bạch quang loé lên.","Oanh!","Diệp Quân bị đánh cho liên tục lùi lại!","Lúc này, nữ phu tử lại bước thêm một bước nữa, nhưng ngay sau đó thân thể của Diệp Quân ở phía xa chợt trở nên hư ảo."]