[" ","Chương 2156","Bán Bộ!","Từ Nhu cau mày.","Từ Chân đột nhiên khẽ nói: “Tiểu Nhu, sau này tranh thủ cho hắn trăm năm, trăm năm… chắc là đủ rồi”.","Từ Nhu nhìn Từ Chân, từ từ nắm chặt tay lại.","Vĩnh Sinh Đại Đế ở đối diện Diệp Quân, vẻ mặt ông ta trở nên cực kỳ khó coi.","Ông ta không ngờ đánh một hồi tên này lại đột nhiên đột phá kiếm đạo?","Mẹ kiếp!","Tên này bật hack đấy à?","Sắc mặt của những cường giả phía sau Vĩnh Sinh Đại Đế cũng trở nên hơi khó coi.","Đánh một hồi bỗng nhiên đột phá?","Lúc này Diệp Quân chậm rãi mở mắt, hắn nhìn Vĩnh Sinh Đại Đế, lúc này toàn thân hắn toát ra một loại cảm giác tự tin.","Sự tự tin chưa từng có!","Không có sức mạnh huyết mạch, không có Thánh kiếm Hiên Viên, ta vẫn có thể giết ông!","Chính là loại tự tin này!","Diệp Quân đang muốn ra tay thì lúc này Vĩnh Sinh Đại Đế nói: “Cùng lên đi!”","Cùng lên!","Lời này vừa nói ra, tất cả mọi người đều sửng sốt.","Đánh hội đồng?","Vĩnh Sinh Đại Đế nhìn Diệp Quân: “Ta có nhiều người”.","Diệp Quân nhìn thẳng vào Vĩnh Sinh Đại Đế: “Ông quyết định không màng võ đức?”","Vĩnh Sinh Đại Đế nhếch miệng cười: “Ta đông người”.","Diệp Quân im lặng.","Vĩnh Sinh Đại Đế lại nói: “Ngươi không phục thì gọi người đi!”","Diệp Quân quay lại hơi cúi người trước người phụ nữ váy trắng: “Làm phiền cô cô rồi”.","Người phụ nữ váy trắng từ từ bước ra…","Diệp Quân không phải hạng người bảo thủ, nếu một đấu một, dĩ nhiên hắn sẽ liều mình một phen.","Nhưng nếu muốn chơi quần đấu, vậy hắn cũng sẽ không ngu xuẩn đến độ để cho người ta nhào vào đánh hội đồng mình.","Chẳng phải chỉ là gọi thêm người thôi sao?","Ai mà không biết gọi?","Khi người phụ nữ váy trắng bước ra, Vĩnh Sinh Đại Đế híp mắt nhìn, lòng âm thầm đề phòng.","Từ đầu tới giờ, ông ta vẫn luôn chú ý người phụ nữ váy trắng cùng người đàn ông áo trắng kia, tất nhiên còn cả vị Chân Thần của Chân vũ trụ nữa.","Bởi ông ta đã nhận ra, ngay cả ông ta cũng không thể cảm nhận được hơi thở của ba người này.","Ba người này đứng trước mặt ông ta mà như không hề tồn tại vậy.","Đây cũng là nguyên do khiến ông ta phải lựa chọn quần đấu.","Một người thì không nắm chắc phần thắng được."]