[" ","Chương 2410","Diệp Thanh Thanh mỉm cười: “Tập trung chữa thương đi, sau đó chúng ta cùng nhau tiêu diệt bọn chúng”.","Sự dịu dàng này khiến Diệp Quân thấy không quen: “Hay là cô cứ dữ lên đi ạ…”","Rồi im bặt, tự mắng mình ngu xuất.","Diệp Thanh Thanh cười nhẹ: “Ta hung dữ lắm sao?”","Diệp Quân lắc đầu.","Diệp Thanh Thanh: “Ta và cô cô váy trắng của con thì ai dữ hơn?”","Diệp Quân nín thinh.","Hối hận xanh ruột.","Lại bị hỏi gài rồi!","Diệp Thanh Thanh nhíu mày: “Khó nói lắm sao? Thế ta đổi câu hỏi nhé?”","Diệp Quân vội gật đầu: “Vâng!”","Diệp Thanh Thanh: “Nếu ta và cô cô váy trắng của con cùng rơi xuống nước, con sẽ cứu ai trước?”","Diệp Quân: “…”","Tiểu Tháp: “…”","Vấn đề gì thế này?","Diệp Quân cười khổ.","Hắn không biết trả lời vấn đề này thế nào, cũng không dám trả lời!","Dù cô cô váy trắng trông có vẻ dễ tính, nhưng hắn cũng không dám nói xấu bà ấy, đùa ạ, kiếm Hành Đạo đâu phải đơn giản!","Như nghĩ đến điều gì, Diệp Quân vội vàng nói trong lòng: “Tháp gia, ngươi trả lời giúp ta đi”.","Tiểu Tháp đáp: “Ta xin ngươi làm con người đi!”","Diệp Quân: “…”","Nhìn nét mặt đắn đo của Diệp Quân, trong mắt Diệp Thanh Thanh loé lên ý cười, vốn còn định tiếp tục làm khó tiểu tử này, nhưng khi nhìn thấy nét mặt mệt mỏi của Diệp Quân, bà ấy cất kiếm, sau đó nói: “Chữa thương cho khỏi trước đã!”","Thấy Diệp Thanh Thanh không tiếp tục chủ đề này nữa, Diệp Quân nhất thời như trút được gánh nặng, vội nói: “Tốt quá!”","Diệp Thanh Thanh gật đầu, sau đó xoay người rời khỏi Tiểu Tháp.","Diệp Quân chậm rãi nhắm mắt lại, sau đó cất lời: “Thiên Thiên?”","Ngao Thiên Thiên đáp: “Ừ”.","Diệp Quân hỏi: “Thương tích đã lành chưa?”","Ngao Thiên Thiên nói: “Đã hồi phục được chút ít rồi”.","Diệp Quân yên tâm hơn một chút.","Mỗi lần giao thủ, điều khiến hắn lo lắng nhất không phải là mình, mà chính là Ngao Thiên Thiên.","Vì rất nhiều lúc đều là Ngao Thiên Thiên đỡ đòn giúp hắn.","Sau khi nghỉ ngơi nửa canh giờ, Diệp Quân rời khỏi Tiểu Tháp, mà lúc này, hắn đã ở trong thành Quan Huyên.","Diệp Quân đi lên tường thành, hắn nhìn ra ngoài, lúc này, ở chân trời có một cô gái kiếm tu đang xách kiếm điên cuồng chém giết lung tung."]