[" ","Chương 2268","Trong Tuế Nguyệt trường hà, Diệp Quân cầm thánh kiếm Hiên Viên điên cuồng đuổi theo, tốc độ của hắn tăng lên đến cực điểm.","Không lâu sau, trong Tuế Nguyệt trường hà lại có hơn mười thi thể của đám Tuế Nguyệt Nghịch Lưu Giả.","Phía sau Diệp Quân, người phụ nữ váy đen vẫn đi theo, bà ấy không ra tay giúp đỡ, bởi vì lúc này đám Tuế Nguyệt Nghịch Lưu Giả đã bị giết tan tác, không có sức uy hiếp đặc biệt gì với Diệp Quân.","Cứ như vậy, Diệp Quân đuổi giết đám Tuế Nguyệt Nghịch Lưu Giả nửa canh giờ…","Đúng lúc này, người phụ nữ đột nhiên dừng lại, bà ấy ngẩng đầu nhìn về phía cuối cùng của Tuế Nguyệt trường hà. Hàng lông mày đen nhíu lại, dường như phát hiện ra điều gì đó, khuôn mặt xinh đẹp nhất thời biến đổi: “Nhóc con, dừng lại…”","Vừa nói, bà ấy vừa rung chuyển, đuổi theo Diệp Quân.","Khoảnh khắc người phụ nữ váy đen đuổi theo ra ngoài, ở phía cuối Tuế Nguyệt trường hà, đột nhiên xuất hiện một cường giả thần bí. Cường giả thần bí này rất cao lớn, cao lớn gấp mấy lần người bình thường, ông ta mặc áo choàng màu đen, đầu đội nón lá, cơ thể lơ lửng, không nhìn rõ khuôn mặt, cực kỳ quỳ dị.","Đột nhiên, ông ta biến mất tại chỗ, một luồng ánh sáng đỏ nhỏ lóe lên.","Xa xa, Diệp Quân dường như cảm nhận được điều gì đó, hắn đột nhiên dừng lại, sau đó ngẩng đầu chém ra một nhát kiếm.","Bùm!","Mảnh kiếm quang màu máu vỡ vụn, Diệp Quân bị đánh bay ra ngoài mấy vạn trượng!","Khi Diệp Quân dừng lại, cơ thể của hắn nứt toác, máu bắn tung tóe.","Cường giả thần bí trong chiếc áo choàng đen đang định ra tay, nhưng lúc này, một đạo kiếm quang đột nhiên chém về phía ông ta.","Cường giả thần bí giơ tay phải lên, một tấm khiên ánh sáng màu đỏ chặn trước cơ thể ông ta.","Bùm!","Kiếm quang nổ tung, cường giả thần bí áo đen lui ra ngoài trăm trượng!","Ở vị trí ban đầu của ông ta, một người phụ nữ đang đứng, chính là người phụ nữ mặc váy đen.","Người phụ nữ váy đen nhìn chằm chằm cường giả thần bí, ánh mắt lạnh như băng, khiến người ta rùng mình.","Cường giả thần bí liếc nhìn người phụ nữ váy đen, dưới áo bào đen kịt, chỉ thấy một đôi mắt đỏ ngầu.","Người phụ nữ váy đen định vung kiếm chém giết lần nữa, nhưng bà ấy dường như nghĩ tới điều gì đó, lông mày đen nhíu chặt, thân hình rung chuyển, lui lại bên cạnh Diệp Quân. Lúc Diệp Quân định ra tay, bà ấy phất tay áo, một luồng kiếm thế cường đại trấn áp hắn tại chỗ, sau đó tay trái bà ấy nắm bả vai hắn rồi rung chuyển, hóa thành một đạo kiếm quang bay về phía xa.","Nhìn thấy cảnh tượng này, đôi mắt đỏ tươi của cường giả thần bí phía xa nheo lại, tay phải ông ta đột nhiên chậm rãi giơ lên. Bỗng chốc vô số thời không trước mặt người phụ nữ áo đen và Diệp Quân xuất hiện màn ánh sáng đỏ quỷ dị. Nhìn kỹ lại, những màn ánh sáng đỏ này đều do phù văn to bằng cỡ ngón tay cái tạo thành, vô cùng kỳ lạ.","Sắc mặt người phụ nữ mặc váy đen trở nên lạnh lùng, vung thanh kiếm trên tay phải.","Vèo!","Nhát kiếm xé nát màn ánh sáng đỏ, nhưng một giây sau, hàng nghìn thanh huyết đao chém ra.","Người phụ nữ váy đen hơi nheo mắt, kéo Diệp Quân ra sau lưng, tay phải vung kiếm về phía trước, khoảnh khắc kiếm vừa chém ra, vô số kiếm ý đột nhiên hóa thành hàng trăm vạn ý kiếm chém ra ngoài.","Vèo vèo…","Huyết đao va chạm với ý kiếm, lập tức trong từ trường bộc phát từng luồng sức mạnh đáng sợ, Tuế Nguyệt trường hà sôi trào dữ dội như nước sôi, vô cùng đáng sợ."]