[" ","Chương 2657","Mộc Nguyên kinh ngạc: “Hồi phục nhanh thế sao?”","Diệp Quân gật đầu.","Hắn có Tổ Nguyên, kết hợp với cây thần tự nhiên và tâm sinh mệnh, đương nhiên sẽ hồi phục rất nhanh, có thể nói chỉ cần không giết chết hắn thì hắn đều có thể hồi phục một cách nhanh chóng.","Mộc Nguyên lắc đầu cười khẽ, không thể không nói trong khoảng thời gian đi theo Diệp Quân, ông ta ngày càng cảm thấy Diệp Quân không đơn giản, hắn thật sự có quá nhiều thần vật.","Dù ở thời đại Thần Nhất thì thần ấn đúng là báu vật, nhưng với Diệp Quân thì cũng chỉ đến thế mà thôi.","Diệp Quân chợt ngẩng đầu lên, sau đó nói: “Chúng ta phải nghĩ cách rời khỏi đây thôi”.","Trận chiến trước đó, hắn thật sự cảm thấy khá bực, vì hắn không chỉ phải chiến đấu với nữ phu tử mà còn phải chống lại sức mạnh phong ấn do Thần Nhất để lại, cũng giống như một người đấu với hai người.","Đánh như thế thật sự khiến hắn rất khó chịu.","Dù sao bây giờ thân phận người thừa kế truyền thừa Thần Nhất của hắn đã bại lộ, ở lại đây cũng không còn ý nghĩa gì, vì thế cũng đã đến lúc rời đi rồi.","Nhưng rời đi bằng cách nào cũng là vấn đề!","Dù sao bây giờ thần ấn không ở chỗ hắn, muốn đi thì phải đối mặt với phong ấn của Thần Nhất.","Lúc Diệp Quân đang không biết làm sao thì bà nội của Lâm Bảo Mỹ chợt xuất hiện, Diệp Quân nhìn về phía bà lão, bà cụ nói: “Diệp thiếu muốn rời khỏi đây sao?”","Diệp Quân gật đầu: “Bà có cách à?”","Bà cụ trầm giọng nói: “Phải đến Võ Châu”.","Diệp Quân tò mò: “Võ Châu là ở đâu?”","Bà lão giải thích: “Theo ta được biết, Võ Tông – tông môn mạnh nhất ở Võ Châu có một trận pháp dịch chuyển cổ xưa, trận pháp dịch chuyển này là do Thần Nhất để lại năm đó, thông qua trận pháp dịch chuyển sẽ có thể rời khỏi nơi này, nhưng điều kiện mở trận pháp dịch chuyển có hơi khắt khe”.","Diệp Quân ngẫm nghĩ, sau đó nói: “Đi thử xem sao”.","Bà lão thoáng chần chừ rồi nói: “Diệp thiếu, ta xin nhiều lời một câu, đừng tuỳ ý để lộ chuyện cậu có Tổ Nguyên, dù sao cũng có câu người bình thường không có tội, nhưng người mang ngọc thì có”.","Diệp Quân cười nói: “Ta biết, phiền bà dẫn đường”.","Thực lực của hắn và Mộc Nguyên đương nhiên hơn hẳn bà cụ, nhưng hai người ra tay ở đây chắc chắn sẽ dẫn đến sức mạnh phong ấn Thần Nhất để lại. Còn bà cụ thì khác, bà là người nơi này, cho nên sử dụng sức mạnh sẽ không bị phong ấn của Thần Nhất trấn áp.","Bà cụ nói: “Được.”","Cứ thế dưới sự hướng dẫn của bà lão, ba người đi thẳng tới Võ Châu.","Trên đường đi, Diệp Quân chợt hơi tò mò: “Mộc Nguyên tiền bối, nữ phu tử kia…”","Mộc Nguyên lắc đầu: “Ta cũng không hiểu vì sao”.","Diệp Quân quay đầu nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Tháp gia, có người đi theo chúng ta sao?”","Tiểu Tháp hơi kinh ngạc: “Sao ngươi lại có suy nghĩ này?”","Diệp Quân lắc đầu cười khẽ: “Chỉ là cảm giác thôi, ta cũng không thể nói rõ được”.","Tiểu Tháp im lặng một lúc rồi nói: “Có lẽ ngươi bị người phụ nữ kia đánh đến mức hơi nhạy cảm rồi”.","Diệp Quân: “…”"]