[" ","Chương 2319","Nghe Nam Chủ nói, Diệp Quân gật đầu, ý nghĩ của hắn vẫn như lúc trước, thiết lập một trật tự hoàn toàn mới, điều này hắn không thể làm một mình, vì vậy hắn cũng phải chiêu mộ quân đội.","Hắn cần giúp đỡ!","Và nếu hắn muốn người khác giúp mình, thì hắn phải đem đến cho người ta lợi ích, nếu không, sao người ta lại phải giúp hắn chứ?","Sự tin tưởng?","Vô lý!","Trong thế giới này, cần phải thực tế!","Mà lợi ích hắn có thể cho những cường giả này chính là tuổi thọ, đương nhiên, như hắn nói, các ngươi có thể trường sinh, nhưng nhất định phải tuân theo trật tự ta thiết lập!","Thế giới này cần trật tự!","Về phần trật tự này rốt cuộc sẽ như thế nào, hắn tạm thời chưa nghĩ tới, hiện tại thứ hắn phải nghĩ tới chính là lật đổ Quá Khứ Tông trước!","Diệp Quân tựa hồ nghĩ tới cái gì, đột nhiên nhìn về phía Diệp Thanh Thanh: “Cô cô, còn bao lâu nữa họ sẽ đuổi tới đây?”","Diệp Thanh Thanh trầm tư chốc lát, nói: “Nhiều nhất nửa canh giờ!”","Nửa canh giờ!","Diệp Quân khẽ gật đầu: “Đủ rồi!”","Diệp Thanh Thanh nhìn về phía Diệp Quân: “Con muốn làm gì?”","Nam Chủ cũng nhìn về phía Diệp Quân, trong mắt tràn đầy tò mò.","Diệp Quân hơi híp mắt lại: “Cứ chạy mãi cũng không được, đành phải phản công thôi”.","Phản công!","Nghe Diệp Quân nói vậy, Nam Chủ lập tức sửng sốt: “Chúng ta phản công?”","Diệp Quân gật đầu: “Đúng thế”.","Đại Nam Chủ do dự một lúc rồi nói: “Có phải chúng ta hơi ít người không?”","Diệp Thanh Thanh nhìn Diệp Quân không nói gì, ở chung một thời gian, bà ấy mới biết người thanh niên trước mắt này không phải kiểu đầu óc ngu si tứ chi phát triển, ngược lại còn cho bà ấy rất nhiều bất ngờ.","Diệp Quân nói: “Tiền bối, ông nghĩ chúng sẽ nghĩ đến việc chúng ta phản công chắc?”","Nam Chủ im lặng.","Đúng là những người đó tuyệt đối sẽ không nghĩ tới việc bọn họ sẽ phản công, nhưng phản công quá mạo hiểm, dù sao quân số cũng chênh lệch quá lớn.","Diệp Quân trầm giọng nói: “Nếu như ta đoán không lầm, bọn chúng chắc chắn còn đang gọi người, viện quân của bọn chúng sẽ tới rất nhanh, nếu như chúng ta có thể tiêu diệt một ít cường giả đỉnh cấp của bọn chúng trước khi viện binh tới, như vậy, cục diện liền sẽ có lợi lớn đối với chúng ta, ngược lại, nếu viện binh của bọn chúng đến liên thủ với bọn chúng, chúng ta sẽ không có cơ hội, chỉ có thể ôm đầu bỏ chạy”.","Nói xong, hắn nhìn Nam Chủ.","Nam Chủ vừa mới quyết định đi theo hắn, trong thời gian ngắn như vậy không thể khiến ông ta tin phục được, đành phải giải thích để đối phương hiểu rõ tình hình hiện tại của mình.","Hãy thử đi, biết đâu vẫn còn cơ hội.","Bằng không mù quáng chạy trốn, cuối cùng cũng chỉ gặp phải càng ngày càng nhiều kẻ địch, đến lúc đó bọn họ căn bản không có cơ hội!"]