[" ","Chương 2469","Diệp Quân còn muốn nói gì nữa nhưng Dạ Nam Tình đã quay người rời đi.","Nếu đã không thích thì không cần phải nói thêm điều vô nghĩa nữa.","Tu hành thôi!","Nhưng lúc này, Diệp Quân lại kéo tay Dạ Nam Tình.","Dạ Nam Tình khẽ cau mày, quay lại nhìn Diệp Quân, Diệp Quân nói: “Ta vẫn chưa nói hết!”","Dạ Nam Tình mặt không đổi sắc: “Nói”.","Diệp Quân mỉm cười, hắn biết cô gái trước mắt vẫn luôn tập trung tu hành, ít tiếp xúc với người nên nói chuyện rất thẳng thắn.","Đương nhiên không thể đánh giá thấp kiểu người này.","Nghị lực và ý chí của họ là điều người thường không thể so sánh được, khi cô ta có hứng thú với ngươi, ngươi sẽ là tất cả của họ, nhưng khi cô ta không có hứng thú với ngươi thì ngươi sẽ chẳng đáng giá một đồng, không là gì cả.","Mà hiển nhiên Dạ Nam Tình là kiểu người này!","Diệp Quân nắm tay Dạ Nam Tình, cười khẽ: “Thật ra sở dĩ cô hỏi ta như vậy là muốn khiến mình hoàn toàn từ bỏ, sau đó càng thêm kiên định với đạo tâm, từ nay một lòng cầu đạo đúng không?”","Trong mắt Dạ Nam Tình hiện lên vẻ ngạc nhiên.","Như Diệp Quân nói, sở dĩ cô ta hỏi như vậy thật ra là muốn Diệp Quân trực tiếp từ chối mình.","Cô ta vẫn muốn tiếp tục theo đuổi Đại Đạo!","Nhưng lúc này trái tim cô ta đã chẳng thể bình yên được nữa.","Loạn rồi!","Bây giờ điều cô ta muốn là từ bỏ.","Cô ta không ngờ người đàn ông trước mắt lại có thể nhìn thấu ý định của mình.","Dạ Nam Tình nhìn Diệp Quân: “Vậy nên ngươi định ngăn cản ta à?”","Diệp Quân khẽ cười, không nói gì, hắn xòe tay, một chiếc nhẫn không gian xuất hiện trước mặt Dạ Nam Tình: “Ta biết cô một lòng cầu đạo, không muốn ta làm lỡ dở cô… Tổ Nguyên trong nhẫn không gian này coi như ta báo đáp ơn cứu giúp của cô lúc trước, từ nay chúng ta không ai nợ ai”.","Nói xong hắn quay người rời đi.","Sau khi Diệp Quân đi, Dạ Nam Tình nhìn nhẫn không gian hồi lâu không nói gì.","Đây là câu trả lời mà mình muốn ư?","Hai mắt Dạ Nam Tình từ từ nhắm lại…","…","Bên kia, Diệp Quân tìm đến Tần Quan và Nhị Nha, Tần Quan nhìn Diệp Quân, hắn khẽ cười: “Chúng ta đi thôi”.","Tần Quan nhìn Diệp Quân một lát rồi cười: “Được”.","Nhị Nha lên tiếng: “Nhà họ Thiên…”","Tần Quan cười bảo: “Sở dĩ ta đến tìm nhà họ Thiên không phải vì hy vọng họ có thể giúp đỡ chúng ta, mà vì Nam Tình cô nương từng giúp Tiểu Quân, vì thế ta muốn cho họ chút gì đó”.","Nói xong bà không nói thêm gì nữa, kéo Diệp Quân xoay người rời đi.","Nhà họ Dương thật sự không thiếu cường giả!","Bất kể là mối quan hệ của đời trước nữa hay mối quan hệ ở đời trước thì cũng đã đủ để họ dùng rồi.","Chẳng mấy chốc, mọi người đã rời khỏi Thiên tộc."]