[" ","Chương 2161","Nhưng hơi thở khủng bố này đã lan tới, bao phủ toàn bộ vũ trụ.","Diệp Quân cả kinh: “Đây là?”","Từ Chân khẽ mỉm cười: “Là Vũ Trụ Kiếp!”","Vũ Trụ Kiếp!","Diệp Quân kinh hãi tột cùng: “Vũ Trụ Kiếp chuẩn bị bùng nổ?”","Từ Chân gật đầu: “Bọn chúng đã chờ rất lâu rồi”.","Bọn chúng?","Diệp Quân quay đầu nhìn Từ Chân, đang muốn hỏi gì thì ngay lúc này, thời không bốn phía chợt rách toạc, ngay sau đó, hơn mười vạn Tuế Nguyệt trường hà đột nhiên xuất hiện.","Ngay ở phía trước, nơi đó có một dòng Tuế Nguyệt trường hà lớn nhất, từ trong Tuế Nguyệt trường hà này, có một cô gái chậm rãi bước ra.","Cô gái nọ mặc áo bào trắng, mặt đeo một chiếc mặt nạ vàng kim, sau lưng cô ta còn có hai gã cường giả thần bí khoác áo choàng đen.","Vừa thấy cô gái nọ, con ngươi Diệp Quân chợt co rút lại.","Chính là người phụ nữ này!","Người này lại tới tận đây!","Từ những dòng thời không Tuế Nguyệt bốn phía, có vô số người đang từ từ bước ra. Khi thấy những người này, con ngươi Diệp Quân co thắt lại.","Tất cả những cường giả này… đều có hơi thở mạnh hơn cả Vĩnh Sinh Đại Đế khi đã đột phá.","Thấy nhiều cường giả mạnh như vậy cùng xuất hiện, Diệp Quân hoàn toàn ngây người.","Mệnh Vận Đại Đế chỉ là con kiến?","Chuyện này là sao?","Những cường giả này từ đâu tới?","Bọn họ muốn gì?","Hôm nay, giết Chân Thần!","Trong tinh không, Diệp Quân nhìn Từ Chân trước mặt, sắc mặt nghiêm nghị và căng thẳng tột cùng: “Chân tỷ, đám người đó…”","Từ Chân đột nhiên kéo tay hắn, mỉm cười: “Tò mò không biết bọn chúng là ai?”","Diệp Quân gật đầu.","Từ Chân liếc nhìn đám cường giả mới xuất hiện, mỉm cười nói: “Bọn chúng đều là cường giả đến từ những dòng thời gian trong quá khứ, cũng chính là đám Tuế Nguyệt Nghịch Lưu Giả, có thể xuất hiện ở nơi này đều là những cường giả cấp bậc cao nhất của các thời đại đó”.","Diệp Quân không hiểu: “Bọn họ tới đối phó với tỷ sao?”","Từ Chân gật đầu.","Diệp Quân nhăn mày nghi hoặc: “Vì sao?”","Từ Chân chỉ lẳng lặng mỉm cười.","Diệp Quân chợt nghĩ tới một điều, trầm giọng bảo: “Là Vũ Trụ Kiếp!”","Từ Chân gật đầu.","Sắc mặt Diệp Quân trở nên khó coi: “Bọn họ không muốn tỷ trấn áp Vũ Trụ Kiếp?”","Từ Chân lại gật đầu."]