[" ","Chương 2169","Diệp Quân nhẹ giọng nói: “Một trăm năm, trăm năm sau, nếu ta không còn lựa chọn nào tốt hơn, ta sẽ chọn Thiện Đạo, một lần nữa thành lập trật tự mới tương tự như trật tự ở ngôi sao màu xanh này, ông thấy sao?”","Chủ nhân bút Đại Đạo trầm ngâm một lát rồi hỏi: “Thật chứ?”","Diệp Quân gật đầu: “Người nhà họ Dương ta, sẽ không lừa…”","Nói đến đó, hắn bỗng dừng lại.","Chủ nhân bút Đại Đạo im lặng nhìn hắn.","Diệp Quân bảo: “Thực ra, ông cũng không có lựa chọn nào khác, đúng không?”","Chủ nhân bút Đại Đạo nheo mắt: “Cậu có ý gì?”","Diệp Quân nhìn chủ nhân bút Đại Đạo chăm chú: “Nếu ta không chọn Thiện Đạo, ai dám tới thanh trừ vũ trụ Quan Huyên cùng gia tộc họ Dương ta? Ai dám?”","Chủ nhân bút Đại Đạo chỉ im lặng.","Thực ra, uy hiếp lớn nhất của vũ trụ chính là nhà họ Dương này.","Nhà họ Dương không gật đầu, ai dám tới thanh trừ nhà họ?","Đập bể đầu ngươi luôn!","Bất kể muốn chọn Thiện Đạo hay Ác Đạo, chỉ cần ngươi muốn thành lập một trật tự mới, nhất định phải nhận được sự đồng ý của nhà họ Dương.","Nhà họ Dương mà không chấp nhận thì trật tự gì cũng chỉ là nói chơi thôi.","Bởi vậy, người thành lập trật tự mới chỉ có thể là người nhà họ Dương.","Chủ nhân bút Đại Đạo liếc nhìn Diệp Quân, ánh mắt đầy phức tạp: “Ta biết cậu nghĩ gì, nhưng cậu cần hiểu, người sống, vũ trụ không thể sống, vũ trụ không sống nổi thì người còn có thể sống sao? Nếu có lựa chọn khác, ta cũng mong muốn toàn bộ sinh linh đều có thể tiếp tục sống, đồng thời tự do tu luyện, tự do theo đuổi Đại Đạo, theo đuổi trường sinh… Nhưng mà, nếu người người đều theo đuổi mục đích trường sinh thì vũ trụ không đủ sức cung cấp”.","Diệp Quân gật đầu: “Ta hiểu”.","Nói đoạn, hắn nhìn chủ nhân bút Đại Đạo: “Vậy người phụ nữ đó là ai? Có thể giết chết không?”","Chủ nhân bút Đại Đạo trầm mặc hồi lâu mới nói: “Là tông chủ của Quá Khứ Tông, từng tru diệt toàn bộ một thời đại…”","Nói đến đó, ông ta nhìn Diệp Quân: “Thực ra cũng có chút quan hệ với cậu đấy”.","Diệp Quân tức thì nhíu mày.","Có mối quan hệ với mình?","Nghe chủ nhân bút Đại Đạo nói thế, Diệp Quân lộ vẻ nghi hoặc.","Chủ nhân bút Đại Đạo bèn giải thích: “Quá Khứ Tông từng xuất hiện ở thời đại của cha cậu”.","Diệp Quân nhăn mày: “Từng xuất hiện ở thời đại của cha ta?”","Chủ nhân bút Đại Đạo gật đầu, nhưng không nói thêm điều gì.","Thấy chủ nhân bút Đại Đạo không muốn nhiều lời về vấn đề này, Diệp Quân cũng không tiếp tục hỏi tỉ mỉ, hắn nhìn ông ta: “Ông thật lòng tình nguyện trợ giúp ta?”","Chủ nhân bút Đại Đạo nói: “Nếu cậu cũng thật tình muốn sáng lập một trật tự hoàn toàn mới, để vũ trụ này trở nên tốt hơn, ta cũng sẽ thật lòng tình nguyện trợ giúp cậu”.","Diệp Quân nhìn thẳng vào mắt chủ nhân bút Đại Đạo: “Ông định trợ giúp ta như thế nào? Hoặc nói cách khác, ông làm thế nào để hỗ trợ ta?”","&nbsp;"]