[" ","Chương 2698","Ngoài ra còn có những thế lực khác đến ngóng xem có chấm mút được gì không.","Đây là truyền thừa của Thần Nhất.","Ai có thể không xiêu lòng?","Dù biết mình và nó không có tí quan hệ gì cũng không ngăn được bước chân họ tìm đến, nếu thật sự nẫng được gì thì đúng là lời to.","Điều đáng nói là người của Học viện Thần cũng đến.","Đó là Tả Hữu chủ giáo.","Trong bóng tối, Tả chủ giáo nhìn khắp nơi một lượt, khẽ nói: “Đến đông đủ rồi”.","Hữu chủ giáo gật đầu: “Họ đương nhiên sẽ không từ bỏ truyền thừa Thần Nhất, sẽ lại là một cơn mưa máu…”","Ông ta nhìn lối vào động thiên trong im lặng.","Ai ở đây cũng có chút tâm tư của riêng mình.","Tuy đều hận không thể vọt vào giết Diệp Quân để giành lấy truyền thừa, nhưng vẫn đủ lý trí để biết động thiên này không phải nơi có thể tùy ý ra vào, vì vậy đều chờ đợi ở đây.","Đúng lúc này, gia chủ Mạt Thiên Đô của Mạt tộc xuất hiện từ bóng tối, mỉm cười lên tiếng: “Chư vị gia chủ nếu đã đến thì xuất hiện trò chuyện chút chứ hả?”","Lời vừa dứt, đã có hai người xuất hiện cạnh ông ta: một người đàn ông trung niên và một lão già.","Người trước là gia chủ Trần Du của nhà họ Trần, người sau là gia chủ Tần Nguyên của nhà họ Tần.","Mạt Thiên Đô: “Còn Triệu huynh?”","Một thanh niên bỗng xuất hiện từ xa, chậm rãi đi đến. Ba người kia nhìn thấy hắn ta thì nhíu mày.","Thanh niên khẽ thi lễ: “Vãn bối Triệu Thiên Kích ra mắt ba vị tiền bối”.","Mạt Thiên Đô: “Đừng nói rằng nhà họ Triệu hiện đang do ngươi làm chủ?”","Triệu Thiên Kích cong môi: “Vãn bối vừa trở thành gia chủ cách đây không lâu, mọi việc trên dưới trong nhà đều do vãn bối lo liệu”.","Những lời này khiến ba người nhìn nhau khiếp sợ.","Nhà họ Triệu vậy mà đã nhượng quyền rồi?","Lại còn cho một người trẻ như vậy?","Mạt Thiên Đô nhìn vẻ mặt khiêm nhường của Triệu Thiên Kích, hỏi: “Chư vị thấy thế nào?”","Trần Du của nhà họ Trần cười: “Đương nhiên là giết người cướp truyền thừa”.","Trực tiếp vô cùng!","Tần Nguyên cười: “Bằng không trước tiên cứ phái người vào nói chuyện với vị Diệp công tử này đi. Nếu hắn bằng lòng giao nộp truyền thừa thì chúng ta có thể cho hắn chút thù lao, đủ để giàu sang cả đời. Vừa tránh được đao binh, vừa kết được thiện duyên, một mũi tên trúng hai con nhạn”.","Trần Du thản nhiên liếc sang: “Ngươi bớt ngây thơ đi được không?”","Tần Nguyên cũng không giận mà hỏi lại: “Lỡ như Diệp công tử là người thông minh, muốn giải quyết theo cách hòa bình thì sao?”","Trần Du thu hồi ánh mắt, nhìn Mạt Thiên Đô.","Ông ta lại hỏi thanh niên khôn khéo kia: “Ngươi thấy thế nào?”","Triệu Thiên Kích ngẫm nghĩ: “Vãn bối không có ý kiến, lần này đến đây là để học tập ba vị tiền bối. Các vị nói thế nào, vãn bối làm thế ấy”.","Tần Nguyên nhếch mép cười.","Trần Du lại hỏi: “Triệu Thiên Kích ngươi học ai không học, lại đi học mấy trò nham hiểm của lão Tần Nguyên này. Ngươi cho rằng ba lão già chúng ta sẽ bị dáng vẻ này của ngươi lừa gạt sao?”","Triệu Thiên Kích chỉ cười không đáp.","Mạt Thiên Đô lại nhìn động thiên: “Phải nghĩ cách bắt hắn lộ diện…”","Trần Du: “Há lại chẳng đơn giản quá?”","Dưới ánh mắt của những người khác, ông ta nói: “Điều tra lai lịch, bắt toàn tộc hắn đến đây. Hắn một ngày không ra, chúng ta giết một người, cho đến khi cả nhà hắn chết sạch, để ta xem hắn còn dám trốn không”.","Diệp Quân: “…”"]