[" ","Chương 2303","Ùng!","Cùng với tiếng kiếm vang lên, thanh kiếm trước mặt bà ấy biến thành một đạo kiếm quang và bay ra ngoài!","Bùm!","Kim quang kịch liệt chấn động, sau đó tách ra, cuối cùng vỡ tan!","Diệp Thanh Thanh tay trái nắm lấy Diệp Quân và quay người, hướng về phía chân trời, tay phải khẽ nâng lên, thanh kiếm ở phía xa hóa thành đạo kiếm quang bay vào tay bà ấy, bàn tay ngọc ngà cầm kiếm bỗng chém về phía trước một nhát, thời không Tuế Nguyệt xuất hiện, sau đó bà ấy mang theo Diệp Quân vào đó, biến mất khỏi tầm nhìn của mọi người.","Sắc mặt nữ kiếm tu cực kỳ khó coi: “Vết thương của bà ta còn chưa hồi phục, đuổi theo!”","Vừa dứt lời, bà ta đột nhiên hóa thành một đạo kiếm quang lao ra ngoài.","Những cường giả còn lại theo sát phía sau!","Trong Tuế Nguyệt trường hà, Diệp Thanh Thanh dẫn Diệp Quân ngược dòng Tuế Nguyệt đi lên, có lẽ là bởi vì vết thương của bà ấy còn chưa hoàn toàn bình phục, sắc mặt hơi tái nhợt.","Diệp Thanh Thanh liếc nhìn Diệp Quân ở bên cạnh, lúc này, cánh tay phải của Diệp Quân đã bị mất, toàn thân hắn bị xé nát, đó không phải là những vết thương bình thường nữa.","Sắc mặt Diệp Thanh Thanh trầm xuống, trong mắt hiện lên một tia sát ý lạnh như băng, bà ấy hít sâu một hơi, sau đó nói: “Phải trị thương cho con trước!”","Nói rồi, cây thần tự nhiên bay ra từ giữa lông mày của bà ấy, rồi cắm sâu vào lông mày của Diệp Quân.","Diệp Quân lắc đầu: “Cô cô, vết thương của người…”","Diệp Thanh Thanh liếc hắn một cái: “Ta không sao!”","Diệp Quân còn muốn nói thêm, nhưng Diệp Thanh Thanh lại nhướng mày: “Đừng lải nhải nữa, mau chữa thương đi”.","Nói xong, bà ấy ném Diệp Quân vào trong Tiểu Tháp.","Chữa thương, tất nhiên phải vào Tiểu Tháp.","Trong Tiểu Tháp, Diệp Quân lặng lẽ nằm, để cây thần tự nhiên phục hồi cơ thể tàn tật của mình.","Diệp Quân đột nhiên nhẹ giọng nói: “Thiên Thiên?”","Không có ai trả lời.","Diệp Quân trong lòng hoảng sợ, vội vàng nói: “Thiên Thiên?”","Một lúc sau, giọng nói của Ngao Thiên Thiên mới vang lên: “Ơi”.","Nghe vậy, Diệp Quân thở phào nhẹ nhõm, hắn nhanh chóng lấy ra rất nhiều linh nguyên và bắt đầu nuốt chửng chúng, sau đó nhờ cây thần tự nhiên chữa lành vết thương cho mình và Ngao Thiên Thiên.","Với sự chữa trị của cây thần tự nhiên, vết thương của hắn và Ngao Thiên Thiên bắt đầu hồi phục nhanh chóng.","Trong thời gian chữa bệnh của cây thần tự nhiên, Diệp Quân đã suy nghĩ rất sâu.","Hắn biết rằng nếu tiếp tục thế này, hắn và Diệp Thanh Thanh sẽ bị đám Tuế Nguyệt Nghịch Lưu Giả bám theo đến chết.","Viện binh!","Diệp Quân đột nhiên lo lắng, hắn không biết chuyện gì đã xảy ra với Chân vũ trụ và vũ trụ Quan Huyên. Lúc đầu, hắn tương đối yên tâm về Chân vũ trụ và vũ trụ Quan Huyên, nhưng mấy ngày nay nhìn thấy đám Tuế Nguyệt Nghịch Lưu Giả càng ngày càng nhiều, càng ngày càng mạnh, hắn thật sự lo lắng.","Kẻ thù lần này khác với trước đây!"]