[" ","Chương 2191","Diệp Quân nhìn Tống Chỉ Ngôn, Tống Chỉ Ngôn vội vàng nói: “Ta không có ý gì khác, ta chỉ muốn trau dồi kiếm tu thôi”.","Diệp Quân tò mò hỏi: “Ở đế quốc Vĩnh Dạ có rất ít cường giả kiếm tu sao?”","Tống Chỉ Ngôn gật đầu: “Vô cùng ít!”","Diệp Quân khó hiểu: “Tại sao?”","Tống Chỉ Ngôn nhìn Diệp Quân rồi nói: “Sau khi người phụ nữ kia của gia tộc Vĩnh Hằng lên ngôi hoàng đế, gia tộc Vĩnh Hằng xung đột với một vài tông môn nên đã xảy ra trận chiến, trong số đó có kiếm tông – tông môn mạnh nhất ở đế quốc Vĩnh Dạ khi đó”.","Diệp Quân nói: “Thất bại à?”","Tống Chỉ Ngôn gật đầu: “Đúng vậy, sau trận chiến đó, hầu hết kiếm tu đều bị giết, những đệ tử kiếm tông còn lại cũng bị đày đến giới khổ hàn, mãi mãi không được về giới Vĩnh Dạ”.","Diệp Quân nói: “Vậy là sau trận chiến kia, kiếm tu ở đế quốc Vĩnh Dạ đã bị tuyệt hậu sao?”","Tống Chỉ Ngôn nói: “Gần như là vậy, cho dù là kiếm tu thì cũng không dám nhận, vì sợ bị coi là kẻ phản nghịch, một khi bị gắn mác phản nghịch thì sẽ bị đội quân Vĩnh Dạ giết chết mà không cần hoàng đế hạ lệnh”.","Diệp Quân cau mày: “Vậy thì ta không thể để lộ thân phận kiếm tu sao?”","Tống Chỉ Ngôn cười nói: “Diệp công tử đương nhiên không phải kiếm tông phản nghịch, công tử từ bên ngoài tới, phía sau còn có chủ nhân bút Đại Đạo… nhưng trước khi bị lộ thân phận, Diệp công tử cũng nên che giấu thân phận kiếm tu, để tránh phiền phức!”","Diệp Quân gật đầu: “Ta hiểu rồi!”","Hắn hơi kinh ngạc, không ngờ đế quốc Vĩnh Dạ lại xảy ra chuyện như vậy.","Trong tình hình này, ai dám tu luyện kiếm nữa?","Hắn không có hứng thú gì với ân oán này, hắn đến đây không phải để phát huy văn hóa kiếm đạo.","Tống Chỉ Ngôn hỏi tiếp: “Diệp công tử biết vị Chân Thần kia không?”","Diệp Quân gật đầu: “Biết!”","Tống Chỉ Ngôn trở nên hứng thú: “Cô ấy mạnh đến mức nào?”","Diệp Quân nhìn Tống Chỉ Ngôn, cười nói: “Chỉ Ngôn cô nương có hứng thú với tỷ ấy à?”","Tống Chỉ Ngôn gật đầu: “Khi cô ấy đến đế quốc Vĩnh Dạ, đã khiêu chiến liên tiếp ba vị cường giả đế quốc Vĩnh Dạ, mà cô ấy chỉ dùng một chiêu đã đánh bại ba vị cường giả đó, cuối cùng quay người rời đi…”","Diệp Quân tò mò hỏi: “Tỷ ấy đến đây đánh một trận rồi đi sao?”","Tống Chỉ Ngôn gật đầu: “Đúng vậy!”","Diệp Quân lắc đầu cười.","Tống Chỉ Ngôn lại hỏi tiếp: “Công tử rất thân với cô ấy sao?”","Diệp Quân cười nói: “Rất thân!”","Tống Chỉ Ngôn hỏi: “Thân đến mức nào?”","Diệp Quân nhìn Tống Chỉ Ngôn, cô nương này thật lắm chuyện.","Cảm nhận được ánh mắt của Diệp Quân, Tống Chỉ Ngôn thấy mình hỏi hơi nhiều, lập tức xin lỗi: “Xin lỗi! Vì tiền bối trước đó nói Diệp công tử thay mặt Chân vũ trụ đến đây… Chân vũ trụ vô cùng quan trọng đối với bọn ta, bọn ta đều biết Chân Thần là người của Chân vũ trụ, cho nên ta mới hỏi nhiều như vậy!”","Từ Chân!","Nghĩ đến từng chuyện của Từ Chân, Diệp Quân khẽ mỉm cười: “Tỷ ấy là đại tỷ của ta!”","Thấy nụ cười yêu thương của Diệp Quân, Tống Chỉ Ngôn vô thức hỏi: “Tỷ tỷ nuôi hay tỷ tỷ nuôi để thịt?”"]