[" ","Chương 2177","Diệp Quân cười nói: “Sao thế được? Với cả, ta chỉ đến đế quốc Vĩnh Dạ một thời gian ngắn, đàm phán được thì tiếp tục, không thể thì bọn ta sẽ về luôn”.","Từ Thụ đi tới trước mặt Diệp Quân, nhẹ nhàng sửa sang lại áo cho chỉnh tề, sau đó nói khẽ: “Qua bên đó phải cẩn thận chút, thấy tình hình không ổn nhớ chạy đi ngay, biết không?”","Diệp Quân cười nói: “Yên tâm, ta đi cùng chủ nhân bút Đại Đạo mà. Ông ta đã lăn lộn khắp chốn bao nhiêu năm rồi mà còn sống khỏe, chắc chắn phải có tài riêng”.","Từ Thụ gật đầu: “Bất kể thế nào, vẫn phải cẩn thận chút”.","Diệp Quân gật đầu, vòng tay ôm lấy Từ Thụ: “Hãy chăm sóc bản thân cho tốt, cả đứa nhỏ trong bụng nữa, nếu gặp nguy hiểm, phải đến ngay vũ trụ Quan Huyên tìm An tiền bối…”","An Nam Tịnh!","Sau lưng bà ấy là ai?","Là ông nội!","Từ Thụ chỉ lẳng lặng gật đầu.","Diệp Quân hôn nhẹ lên môi Từ Thụ một cái rồi nhìn sang phía Từ Nhu, cười nói: “Từ Nhu cô nương, Chân vũ trụ và vũ trụ Quan Huyên cùng với Tiểu Thụ đành làm phiền tỷ để mắt vậy”.","Nói xong, hắn không dùng dằng thêm nữa mà lập tức xoay người, biến mất khỏi đó.","Từ Nhu cúi đầu trầm mặc.","Từ Thụ đột nhiên kéo tay Từ Nhu, lòng âm thầm thở dài, cũng không nói gì.","Nàng ta biết, một câu ‘Từ Nhu cô nương’ của Diệp Quân… đồng nghĩa với việc từ đây hắn chỉ coi Từ Nhu là bạn, hoặc là đồng bọn cùng hợp tác.","Không muốn nghĩ nhiều hơn, Từ Thụ nhìn quanh nhà rồi giục: “Nhị tỷ, chúng ta đi thôi”.","Từ Nhu trầm mặc một hồi rồi gật đầu: “Ừ”.","Hai người cũng biến mất khỏi nơi đó.","…","Trời hửng sáng, Diệp Quân đi vào vùng tinh không của hệ Ngân Hà, cách chỗ hắn không xa có một người đàn ông đang đứng chờ.","Đó chính là chủ nhân bút Đại Đạo.","Chủ nhân bút Đại Đạo liếc nhìn Diệp Quân một cái rồi nói: “Giá trị nhan sắc ổn, dùng để liên hôn thì quả thực hoàn mỹ đó”.","Diệp Quân nói: “Tiền bối, ta nghe nói đế quốc Vĩnh Dạ không cho người ngoài tiến vào, ông có chắc chúng ta vào được không?”","Chủ nhân bút Đại Đạo cười ha hả: “Cậu không nhìn lại xem ta là ai, chư thiên vạn giới khắp vũ trụ này, ai dám không nể mặt ta?”","Diệp Quân liếc nhìn chủ nhân bút Đại Đạo, nói: “Vậy thì tốt rồi”.","Chủ nhân bút Đại Đạo cười bảo: “Đi thôi”.","Dứt lời, hai người cùng biến mất khỏi tinh không mịt mờ.","…","Tại học viện Ngân Hà.","Ngày này, Hiên Viên Lăng tới Kiếm Đạo Viện, cô ấy dường như hơi thấp thỏm, bởi vì cô ấy muốn nói rõ một chuyện với Diệp Quân.","Từ lần trước biệt ly, cô ấy vốn đã định buông tay, nhưng có một số việc, một số người, nào có thể dễ dàng buông tay như thế?"]