[" ","Chương 2325","Lúc này, một hư ảnh đột nhiên xuất hiện ở trước mặt Đại Kiếm Đế Quân, nhìn thấy hư ảnh này, sắc mặt Đại Kiếm Đế Quân khẽ thay đổi: “Thánh Sứ!”","Thánh Sứ khẽ gật đầu: “Đại Kiếm Đế Quân, tông chủ đã biết chuyện vừa xảy ra ở đây, ngươi cứ đợi đi, nhiều nhất một tiếng nữa, ngoại trừ Nguyên Thiên và hai vị Đế Quân, Cổ tộc cũng sẽ đến đây”.","Cổ tộc!","Nghe vậy, sắc mặt Đại Kiếm Đế Quân đột nhiên biến đổi: “Cổ tộc?”","Thánh Sứ gật đầu: “Cổ tộc đã đồng ý giúp đỡ!”","Cổ tộc!","Đại Kiếm Đế Quân đột nhiên hơi kích động và hào hứng.","Trong thời đại xa xưa, thế lực mạnh nhất chắc chắn là Quá Khứ Tông, mà ở dưới Quá Khứ Tông, có hai điện và bốn tộc, hai điện này là thần điện Tuế Nguyệt trong truyền thuyết và ma điện Viễn Cổ, bây giờ, cả hai điện này đều đã cam kết trung thành với Quá Khứ Tông.","Vị Thánh Sứ trước mắt này đến từ thần điện Tuế Nguyệt!","Mà dưới hai điện còn có bốn tộc, bốn tộc này được xưng là tứ tộc Tuế Nguyệt Viễn Cổ, là tứ đại gia tộc có lịch sử đáng sợ, truyền thừa qua không biết bao nhiêu kỷ nguyên, nhưng bốn gia tộc này vẫn chưa trung thành với Quá Khứ Tông.","Mà lúc này, nghe Thánh Sứ nói vậy, bà ta biết rằng, bốn tộc này e rằng đã bị Quá Khứ Tông thu phục.","Cổ tộc!","Đại Kiếm Đế Quân xoay người, nhìn về phía xa xa của thời không Tuế Nguyệt, hơi híp mắt: “Ta xem ngươi lần này sống sót thế nào!”",". . .","Ở diễn biến khác, Diệp Quân đã đưa Diệp Thanh Thanh đi ngược dòng Tuế Nguyệt.","Mặc dù đã chém chết một Đế Quân, nhưng Diệp Quân biết rằng, tình hình của họ vẫn không khá hơn là bao.","Bây giờ, hắn phải đối mặt với vấn đề lớn nhất là hắn căn bản không biết thực lực của Quá Khứ Tông mạnh bao nhiêu, cũng không biết ở Tuế Nguyệt trường hà mênh mông vô tận, có bao nhiêu Tuế Nguyệt Nghịch Lưu Giả tới trợ giúp Quá Khứ Tông. Có thể nói, Quá Khứ Tông biết mọi thứ liên quan đến hắn, nhưng hắn không biết gì về Quá Khứ Tông.","Thông tin không chính xác!","Vì vậy, hắn sẽ phải chịu thiệt thòi lớn!","Hắn vốn dĩ muốn liên lạc với Ám U, nhưng cuối cùng lại phát hiện, căn bản không thể liên lạc được.","Trên thực tế, hắn cũng biết cho dù có thể liên hệ với Ám U, sợ là cũng không được, hệ thống tình báo của Tiên Bảo Các mặc dù không tệ, nhưng lần này bọn hắn phải đối phó với Quá Khứ Tông và vô số Tuế Nguyệt Nghịch Lưu Giả!","Ngay cả quân tiếp viện từ vũ trụ Quan Huyên và Chân vũ trụ cũng không tới kịp, chứ đừng nói đến người của Ám U.","Nhìn thấy sắc mặt Của Diệp Quân nghiêm trọng, Diệp Thanh Thanh đột nhiên vỗ đầu hắn: “Con đang suy nghĩ gì vậy?”","Diệp Quân cười khổ: “Nghĩ xem làm thế nào để phá vỡ cục diện này!”","Diệp Thanh Thanh nói: “Con nghĩ ra chưa?”","Diệp Quân lắc đầu.","Diệp Thanh Thanh nhìn hắn, sau đó nói: “Vậy cứ tiếp tục suy nghĩ đi!”"]