[" ","Chương 2175","Diệp Quân tiếp tục nói: “Người này tâm tính không xấu, chúng ta có thể hợp tác với ông ta, chí ít là không thể để ông ta ngả sang bên Quá Khứ Tông kia”.","Từ Nhu gật đầu, nếu chủ nhân bút Đại Đạo mà gia nhập phe Quá Khứ Tông thì bên này sẽ ở vào thế vô cùng bất lợi.","Chợt nhớ tới một điều, Từ Nhu lại nhắc: “Thực lực của đế quốc Vĩnh Dạ…”","Diệp Quân nói: “Trước kia Chân tỷ cũng từng đề cập tới nơi này, nơi này có cấm chế cực mạnh, bọn họ không cho người ngoài xâm nhập, mà chính họ cũng không ra ngoài…”","Nói đến đây, hắn trầm giọng: “Nếu chủ nhân bút Đại Đạo không nói dối, thì chúng ta quả rất cần đại trận Vĩnh Dạ của họ”.","Đại trận Vĩnh Dạ! Thực lực của đám cường giả của Tuế Nguyệt trường hà kia quá khủng khiếp, nếu đánh trực diện, chỉ sợ Chân vũ trụ cùng vũ trụ Quan Huyên đều không địch nổi.","Diệp Quân thoáng lo lắng trong lòng, trận chiến này, hắn không nắm chắc phần thắng, một tia cũng không.","Đặc biệt là phe địch còn có một vị tông chủ Quá Khứ Tông kia…","Nghĩ tới cô gái áo bào trắng, tông chủ Quá Khứ Tông, tâm tình của hắn càng trở nên nặng nề, thực lực của kẻ này thật sự khủng bố đến khó tưởng.","Từ Nhu dường như đã nhận ra nỗi bất an trong lòng Diệp Quân, bèn chủ động nắm tay hắn, nhẹ nhàng nói: “Bất kể thế nào, chúng ta sẽ luôn kề vai bên ngươi”.","Diệp Quân nhìn sang phía Từ Nhu, nhưng Từ Nhu đã vội vã quay mặt đi.","Diệp Quân cười cười, chậm rãi nhắm mắt.","Con đường vô địch!","Con đường này, dĩ nhiên vô cùng khó đi.","Lại nghĩ tới điều gì, Diệp Quân bỗng lên tiếng: “Tiểu Nhu, sau khi trở về, nhớ liên hệ với dì Niệm, kể lại mọi chuyện cho dì ấy nhé”.","Mộ Niệm Niệm!","Vũ trụ Quan Huyên cũng cần chuẩn bị sẵn sàng.","Từ Nhu gật đầu: “Vấn đề của Chân vũ trụ với vũ trụ Quan Huyên không cần ngươi phải bận tâm đâu, ta sẽ xử lí chu toàn”.","Diệp Quân cười nói: “Ta tin tưởng tỷ”.","Thấy nụ cười rạng ngời của Diệp Quân, trái tim Từ Nhu dường như đập gấp lên một nhịp, nàng ta vội quay đầu đi.","Cứ thế, ba người trò chuyện đến khuya, cho đến khi cơn buồn ngủ kéo tới mới từ từ chìm vào giấc mộng.","Đối với Diệp Quân, đây quả là một sự dày vò sâu sắc.","Lúc này hắn mới bắt đầu hối hận vì đã nằm chung giường với hai cô gái.","Bởi vì thực sự không tiện làm bất cứ điều gì.","Làm gì với người này, người kia sẽ đi mất, nếu làm với người kia, người này lại muốn rời khỏi đây.","Quá khó!","Cứ thế, trong niềm hạnh phúc lẫn dày vò, Diệp Quân cũng chìm vào giấc ngủ.","Hôm sau.","Trời còn chưa sáng, Diệp Quân đã từ từ thức giấc, hắn liếc nhìn ra cửa sổ, ngoài kia vẫn còn tối đen."]