[" ","Chương 2535","Diệp Thanh Thanh nói: “Không được, bây giờ con phải trả lời luôn”.","Diệp Quân sững sờ.","Thiên Mệnh Váy Trắng cười nói: “Con hỏi đi”.","Diệp Quân vội vàng nói: “Nếu cha con chỉ có thể chọn một trong ba vị cô cô làm em gái thì ông ấy sẽ chọn ai?”","Nghe vậy, nụ cười trên mặt ba người phụ nữ chợt biến mất.","Diệp Quân nói: “Ông ấy chọn ai thì người ấy sẽ là cô cô của con”.","Cha chọn ai làm em gái, người đó sẽ là cô cô của hắn, có gì sai sao?","Tiểu Tháp nghe Diệp Quân nói vậy vô cùng khâm phục.","Tên khốn này thật biết cách úp nồi lên đầu người khác.","Nồi nào cũng có thể úp.","Đây không nên gọi là vua dựa dẫm, mà phải gọi là vua úp nồi.","Diệp Thanh Thanh nhìn Diệp Quân, cười khẩy.","Diệp Quân không dám nhìn bà ấy, làm bộ như không thấy.","Thiên Mệnh Váy Trắng nhìn Diệp Quân, cười nói: “Tên thằng nhóc láu cá, trong chốc lát đã đẩy vấn đề về phía cha con rồi”.","Diệp Quân mỉm cười.","Hắn không thể trả lời câu hỏi của Diệp Thanh Thanh, cho dù ba vị cô cô có rộng lượng đến đâu thì khi hắn lựa chọn cũng sẽ đắc tội với hai người còn lại.","Hắn không thể làm phật lòng người khác được.","Để cha làm thì tốt hơn!","Có cha để làm gì?","Để gánh tội thay hắn!","Lúc này, Đồ nói: “Để Thanh Thanh dẫn con đi đi”.","Diệp Thanh Thanh hừ một tiếng: “Thôi! Tiểu Thất muội dạy hắn đi! Hắn thích dịu dàng hơn”.","Diệp Quân không dám nói gì.","Lúc này nói gì cũng sẽ chết.","Thiên Mệnh Váy Trắng cười nói: “Tên thằng nhóc này hơi nghịch ngợm, nên để Thanh Thanh dạy dỗ thì tốt hơn, ta dạy sẽ chiều hư hắn mất”.","Nghe vậy Diệp Quân liếc nhìn Thiên Mệnh Váy Trắng.","Phải nói rằng trong số những vị cô cô, người dịu dàng nhất là vị cô cô váy trắng này.","Thanh Khưu cô cô cũng dịu dàng, nhưng hắn chưa tiếp xúc nhiều với Thanh Khưu.","Diệp Thanh Thanh nhìn ánh mắt của Diệp Quân, nói: “Tiểu Thất, hắn rất thích người dịu dàng như muội, muội dạy hắn đi!”","Tiểu Thất và Đồ nhìn nhau, lắc đầu cười.","Sao hai cô cháu này vẫn hay cãi nhau vậy à?","Diệp Quân nói: “Thế này đi, mỗi vị cô cô sẽ dạy con một thời gian, con cũng muốn học cùng ba vị cô cô”.","Nghe Diệp Quân nói vậy, Thiên Mệnh Váy trắng cười nói: “Ý kiến này cũng không tệ”.","Đồ gật đầu: “Được”.","Diệp Thanh Thanh nhìn Diệp Quân, không nói gì."]