[" ","Chương 2371","Nghe Đại La Đế Quân nói vậy, Diệp Quân đột nhiên thức tỉnh.","Đúng vậy!","Phải đi thôi!","Mặc dù bây giờ mình có thể chém giết thoải mái, nhưng ba người Đại La Đế Quân và Nam Chủ Đế Quân không thể chống đỡ được lâu!","Một khi không thể chống đỡ được, lúc đó sẽ chết chắc.","Nghĩ đến đây, Diệp Quân lập tức hét lớn: “Ba vị tiền bối, chúng ta đi thôi!”","Vừa dứt lời, hắn chém một nhát kiếm vào đám cường giả, sau đó một đạo kiếm quang, xuất hiện trước mặt Nam Chủ Đế Quân và Hồng Bào Đế Quân, tiếp đó đưa bọn họ vào trong Tiểu Tháp.","Cơ thể Diệp Quân rung chuyển, hóa thành một đạo kiếm quang bay vút lên trời, giữa bầu trời mây bay, Đại La Đế Quân lập tức tiến vào Tiểu Tháp.","“Đi đâu hả?”","Lúc Diệp Quân dùng kiếm chém đôi Tuế Nguyệt trường hà, bên dưới bỗng truyền đến tiếng gầm giận dữ của Nguyên Thiên Đế Quân, tiếp đó ông ta lao đến phía sau lưng Diệp Quân, Diệp Quân hung hăng chém ra một nhát kiếm!","Bùm!","Một đạo kiếm quang bộc phát, Nguyên Thiên Đế Quân bị kiếm chém lui mấy nghìn vạn trượng, Diệp Quân xoay người hóa thành một đạo kiếm quang, lao vào trong Tuế Nguyệt trường hà.","Nguyên Thiên Đế Quân nhìn Tuế Nguyệt trường hà xa xa, trong lòng cực kỳ chấn động, ông ta không ngờ thực lực của Diệp Quân bây giờ lại kinh khủng như vậy.","Trên chiến trường, đám Tuế Nguyệt Nghịch Lưu Giả lao tới, tất cả bọn chúng nhìn Diệp Quân biến mất ở phía xa, thần sắc cực kỳ u ám.","Tất nhiên, nhiều hơn là vẻ nghiêm trọng!","Thực lực bây giờ của Diệp Quân nghịch thiên đáng sợ.","Nguyên Thiên Đế Quân nhìn chằm chằm vết nứt thời không Tuế Nguyệt đang dần dần khép lại: “Không thể cho hắn quá nhiều thời gian, nếu không… thằng ranh này sẽ lại nghịch thiên”.","Bùm!","Đúng lúc này, thời không Tuế Nguyệt xa xa đột nhiên nổ tung, tiếp đó, một bóng người bị đánh bay vào trong!","Mọi người đều sững sờ!","Bởi vì bóng người này không ai khác chính là Diệp Quân vừa rời đi!","Diệp Quân lùi lại mấy vạn trượng mới dừng lại!","Chuyện gì thế này?","Mọi người nhìn về phía đối diện Diệp Quân, một người đàn ông áo trắng chậm rãi bước ra khỏi thời không Tuế Nguyệt!","“Vô Thủy Đế Quân!”","Có người hét lên!","Vô Thủy Đế Quân!","Xếp thứ ba trong bảng Đế Quân!","Xa xa, sau khi dừng lại, Diệp Quân liếc nhìn cánh tay hơi tê dại của mình, sau đó nhìn về phía Vô Thủy Đế Quân, lúc này, Đại La Đế Quân đột nhiên xuất hiện ở trước mặt Diệp Quân.","Đại La Đế Quân!"]