[" ","Chương 2258","Cứ thế, một bên điên cuồng tấn công, một bên phòng thủ nghiêm ngặt, hai bên nhất thời rơi vào tình thế bế tắc.","Khoảng một canh giờ sau, nhóm Tuế Nguyệt Nghịch Lưu Giả tránh đòn tấn công của Diệp Quân nên đã lùi lại cả mấy chục vạn trượng.","Giờ phút này sắc mặt họ đều trở nên cực kỳ khó coi, bởi vì họ phát hiện sau một canh giờ mà sức mạnh huyết mạch của Diệp Quân vẫn chưa cạn kiệt, ngược lại thực lực của tên này còn trở nên mạnh hơn.","Điều đáng sợ nhất là khí thế kiếm đạo của Diệp Quân cũng trở nên đáng sợ hơn.","Người đàn ông trung niên cầm đầu nhìn chằm chằm Diệp Quân, nét mặt ông ta khó coi như sắp chết, vì trực giác nói với ông ta rằng cứ đánh tiếp thế này, sợ rằng Diệp Quân sẽ đột phá kiếm đạo, không chỉ kiếm đạo sắp đột phá mà sợ rằng cảnh giới cũng sắp đột phá!","Không có Ngao Thiên Thiên gia trì, cảnh giới của Diệp Quân đã từ Mệnh Vận Đại Đế trở thành Tuế Nguyệt Đại Đế.","Nếu cảnh giới và cảnh giới kiếm đạo cùng đột phá…","Người đàn ông trung niên không dám nghĩ tiếp nữa, quay đầu nhìn Tuế Nguyệt trường hà vô tận phía sau, ông ta nhíu mày thật chặt, sao viện binh vẫn chưa tới?","Đúng lúc này, Diệp Quân ở phía xa đột nhiên dừng lại.","Thấy điều này, phía người đàn ông trung niên đều sửng sốt.","Diệp Quân từ nãy đến giờ vẫn luôn tấn công dữ dội, giống như kẻ điên không biết mệt mỏi, nhưng lúc này, hắn đột nhiên dừng lại.","Khi phía người đàn ông trung niên nghi hoặc thì trong lòng cũng âm thầm đề phòng.","Xa xa, Diệp Quân cầm kiếm đứng đó, im lặng không nói, khí thế huyết mạch mạnh mẽ toát ra từ người hắn hội tụ cùng khí thế kiếm dạo, khiến cho thời không Tuế Nguyệt trường hà xung quanh rung lên từng đợt, cực kỳ đáng sợ.","Diệp Quân từ từ nhắm mắt, lúc này hắn đã không còn tỉnh táo nữa, trong đầu chỉ có một ý nghĩ, giết chết tất cả những người trước mặt.","Nhưng ý thức chiến đấu của hắn vẫn còn đó!","Đó là ý thức bản năng, cho dù đã điên cũng vẫn còn.","Cứ tấn công mãi cũng không được, Diệp Quân ngầm nhận ra mình phải thay đổi.","Thấy Diệp Quân không ra tay nữa, phía người đàn ông trung niên đều nhíu mày, trong lòng cũng thấy hơi bất an.","Họ thật sự không sợ một người khi thật sự điên, chỉ cần không ra tay, họ hoàn toàn có thể cứ thế làm Diệp Quân hao kiệt.","Điều họ sợ là tên này không điên hoàn toàn, vẫn còn biết nghĩ.","Đúng lúc này, Diệp Quân bỗng mở mắt ra, giây tiếp theo, hắn xông tới chỗ nhóm người đàn ông trung niên, sắc mặt ông ta thay đổi: “Phòng thủ!”","Vừa dứt lời, nhóm cường giả đồng loạt ra tay, vô số sức mạnh tập hợp lại thành một tấm khiên khổng lồ vạn trượng chắn ở trước người.","Mà lúc này Diệp Quân rút kiếm chém ra.","Vẫn là thuật Trảm Thiên Bạt Kiếm!","Nhưng lần này, hắn liên tiếp thi triển bốn lần thuật Trảm Thiên Bạt Kiếm chồng chéo, mỗi lần một nghìn nhát!","Điều này tương đương với bốn nghìn nhát kiếm chồng chéo."]