[" ","Chương 2164","Bên kia, cô gái đỏ máu lại lên tiếng: “Nếu ngươi đã không thể bỏ qua nhân tính thì hôm nay ngươi chết chắc rồi”.","Từ Chân chẳng màng đến lời nói của cô gái đỏ máu đo, cô ta nhẹ nhàng vươn tay xoa lên gò má Diệp Quân, nói khẽ: “Nhân tính, chính là chấp niệm, thần tính thì không có dục vọng cũng không có ước mong, không có ràng buộc… Hãy hứa với ta, sau này chớ nên vì vô địch mà bỏ qua nhân tính của mình… Người ta thích là một người sống động tình cảm, có máu có thịt, chứ không phải một kẻ đứng trên cao nhìn xuống, chẳng có bất kì tình cảm gì…”","Đáy mắt Diệp Quân mờ hơi nước: “Chân tỷ, vừa rồi cô cô ta…”","Từ Chân mỉm cười: “Đây là chuyện của chính ta! Sao lại muốn người khác hỗ trợ?”","Cô ta cũng có lòng kiêu hãnh của mình!","Diệp Quân còn muốn nói điều gì, Từ Chân đã chặn lại: “Đó là chuyện của chúng ta”.","Chúng ta!","Diệp Quân ngây người.","Từ Chân nhìn Diệp Quân: “Nếu ta cần có người giúp, người này chỉ có thể là cậu… Cậu hiểu ý ta không?”","Diệp Quân lắc đầu, nước mắt không thể kìm nổi đã lặng lẽ rơi xuống: “Ta không muốn hiểu! Không muốn hiểu!”","Từ Chân bỗng bước tới, nhẹ nhàng hôn lên môi Diệp Quân. Lát sau, hai đôi môi tách ra, cô ta mỉm cười: “Cửa ải khó khăn này, ta và cậu cùng nhau vượt qua, không gọi người giúp, được không?”","Diệp Quân vẫn lắc đầu nguầy nguậy, hắn nắm chặt tay Từ Chân, ánh mắt tràn đầy kiên định: “Nếu tỷ có nguy cơ phải chết, ta sẽ gọi người, nhất định sẽ gọi”.","Từ Chân hơi cúi đầu, nhẹ nhàng nói: “Nhưng nếu cậu gọi người tới, thì sẽ… không bao giờ có thể vô địch”.","Diệp Quân nhìn Từ Chân: “Vì tỷ, ta tình nguyện làm một kẻ mang tiếng ăn bám, đến khi đó, tỷ đừng chê ta yếu là được”.","Từ Chân cúi đầu, nước mắt bỗng lã chã như châu ngọc lăn trên má.","Nhưng khi cô ta ngẩng lên, khuôn mặt lại tràn đầy ý cười, đột nhiên, cô ta nhón gót hôn lên môi Diệp Quân.","Cô gái đỏ máu kia trừng mắt nhìn chằm chằm Từ Chân và Diệp Quân, thời khắc này, trong lòng cô ta chợt trỗi dậy một niềm bất an, hơn nữa, nỗi bất an này ngày càng mãnh liệt.","Cô gái đỏ máu đó nhìn Diệp Quân, nói: “Kẻ này là một biến số, ta sẽ huy động Vũ Trụ Kiếp kiềm chân Chân Thần, ngươi giết hắn”.","Dứt lời, cô ta lập tức hành động…","Ầm ầm!","Từ Kiếp Giới xa xôi, Vũ Trụ Kiếp đang bị Từ Chân trấn áp bỗng chốc sôi trào, ngay sau đó, từng luồng sức mạnh hủy diệt đất trời đánh thẳng vào sức mạnh trấn áp mà Từ Chân để lại đó, cũng vào lúc này, toàn bộ chư thiên vạn giới cùng Chân vũ trụ và vũ trụ Quan Huyên đều cảm nhận được một luồng uy lực khổng lồ đè lên.","Tất cả mọi sinh linh đều run rẩy.","Vũ Trụ Kiếp!","Vũ Trụ Kiếp từ chúng sinh mà xuất hiện, bởi vậy, khi Kiếp này bùng nổ, toàn bộ sinh linh trong vũ trụ, bất kể cách xa cỡ nào, đều giống như đứng cùng một chỗ, cảm thụ rõ ràng uy lực khủng bố của Vũ Trụ Kiếp.","Dưới uy lực này, cho dù là Mệnh Vận Đại Đế và các thần linh vũ trụ cũng đều nhỏ bé như con kiến mà thôi.","Giờ khắc này, toàn bộ vũ trụ vô tận đều như bị ngày diệt vong bao phủ.","Chúng sinh run sợ!"]