[" ","Chương 2519","Nếu giải quyết được ba thần tướng này luôn thì tốt.","Tiểu Tịnh nhìn Diệp Quân: “Vừa nãy là kiếm Hành Đạo à?”","Diệp Quân gật đầu: “Đúng vậy”.","Kiếm Hành Đạo!","Tiểu Tịnh gật đầu, không nói thêm nữa.","Diệp Quân bảo: “Tiểu Tịnh cô cô, chúng ta đến Quá Khứ Tông đi”.","Tiểu Tịnh cười bảo: “Được”.","Hai cô cháu lại lên đường, đến Quá Khứ Tông.","Trên đường đi, Diệp Quân hỏi: “Tiểu Tịnh cô cô, cô có biết nhiều về Chúng Thần Điện này không?”","Tiểu Tịnh lắc đầu: “Chúng Thần Điện và Quá Khứ Tông đều khá bí ẩn, theo như điều tra, chúng ta chỉ biết về thế lực này, còn thực lực của chúng ra sao thì chúng ta không rõ lắm. Nhưng…”","Nói rồi bà ấy nhìn Diệp Quân, cười bảo: “Sợ cái gì, trong vũ trụ mênh mông này, lợi hại nhất là nhà họ Dương của con!”","Nhà họ Dương!","Diệp Quân lắc đầu cười.","Lần này hắn đã thật sự nhận ra mình là yếu nhất, những cô cô hay dì xuất hiện ai cũng đều nghịch thiên!","Hắn phải cố gắng hơn nữa!","Tiểu Tịnh nói tiếp: “So với Chúng Thần Điện, ta hứng thú với Quá Khứ Tông hơn”.","Diệp Quân hơi tò mò: “Vì sao ạ?”","Tiểu Tịnh cười đáp: “Năm xưa khi ta ngược dòng Tuế Nguyệt đã từng vào Tuế Nguyệt không rõ ấy, cũng chính là Tuế Nguyệt một trăm tỷ năm trước. Nhưng đáng tiếc là không thể đi vào, nhưng ta phát hiện ra một điều rất thú vị”.","Diệp Quân hỏi ngay: “Chuyện thú vị gì vậy ạ?”","Tiểu Tịnh cười: “Sau này con đến đó xem sẽ biết thôi”.","Diệp Quân cạn lời.","Cô cô này lại còn ra vẻ huyền bí nữa!","Tiểu Tịnh nói: “Trước đây ta đã muốn đến Quá Khứ Tông rồi, nhưng người phụ nữ kia của Quá Khứ Tông quá lợi hại, ta đánh không lại nên không đến, vừa hay lần này có con…”","Nói đến đây bà ấy dừng lại.","Diệp Quân nghe xong lại hơi khiếp sợ.","Mẹ kiếp!","Sao hắn lại thấy có gì đó sai sai nhỉ?","Cô cô này thật sự theo hắn đến đánh Quá Khứ Tông ư?","Bà ấy sẽ không bán đứng hắn chứ?","Diệp Quân nhìn Tiểu Tịnh, thầm nói trong lòng: “Tháp gia, Tiểu Tịnh cô cô có đáng tin không?”","Tiểu Tháp im lặng một hồi mới nhẹ giọng nói: “Trước đây bà ta là thổ phỉ, ngươi nói xem có đáng tin không?”","Vẻ mặt Diệp Quân cứng đờ: “…”","Làm thổ phỉ?","Nghe Tiểu Tháp nói vậy, Diệp Quân sững sờ."]