[" ","Chương 2500","Lúc này cô gái váy vải bố cũng nhìn Diệp Quân, cô ta cứ nhìn chằm chằm hắn như thế, ánh mắt không hề dao động.","Nhìn cô ta, Diệp Quân cảm thấy hơi tò mò.","Cô gái này rất bình tĩnh, bình tĩnh như nước, cảm xúc không bao giờ dao động.","Hai người nhìn nhau, không nói gì, lại lao về phía đối phương.","Hàn Lăng nhìn sang người phụ nữ váy xanh ở đằng xa, cô ta búng ngón tay.","Tách!","Một âm thanh vang lên.","Ngay sau đó từng luồng khí tức cực mạnh ập đến như thủy triều trong thời không phía sau cô ta.","Hàn Lăng nhìn người phụ nữ váy xanh, khiêu khích nói: “Nào, cứ gọi tiếp đi”.","Gọi tiếp đi!","Thời không vỡ ra sau khi Hàn Lăng dứt lời, để một nhóm kỵ binh xuất hiện.","Bọn họ chỉ gồm tầm ba trăm người.","Ai nấy đều cao to vạm vỡ hơn người thường gấp mấy lần, thân khoác áo giáp màu vàng sậm, tay vác trường thương bạc, đầu đội mũ sắt, cả người tản ra khí tức của sự hủy diệt.","Con ngựa dưới thân họ không phải vật thường mà chính là ngựa Cổ Long – chi thứ của Long tộc. Chúng nó thân tựa rồng, có sáu cánh, mắt như sét, vó như lửa, đi đến đâu đều để lại những ngọn lửa lập lòe trong thời không.","Họ chính là kỵ binh Cổ Long.","Sự xuất hiện của họ khiến các Tuế Nguyệt Nghịch Lưu Giả biến sắc, trông nặng nề vô cùng.","Bởi những kỵ binh này thuộc về truyền thuyết!","Họ không đến từ Quá Khứ Tông mà từ Cổ Long tộc trong truyền thuyết. Tuy không thuộc một trong bốn Cổ tộc Tuế Nguyệt nhưng sức mạnh cũng không hề thua kém gì.","Ngược lại, lai lịch của họ còn sâu xa hơn bốn tộc kia.","Kỵ binh Cổ Long từng được xem là những chiến binh đứng đầu Tuế Nguyệt trường hà, tức đứng đầu suốt mọi thời đại trong trăm tỉ năm qua.","Khi ấy còn có một câu nói được lưu truyền trong Tuế Nguyệt trường hà: Kỵ binh Cổ Long không quá hàng trăm, vượt qua thì sẽ vô địch.","Sở dĩ số lượng họ ít ỏi đến vậy là vì ngựa Cổ Long họ cưỡi là yêu vật hiếm thấy, quá trình đào tạo cũng rất khó khăn.","Chúng nó còn hiếm hơn cả Ác Long của Cổ tộc, đương nhiên cũng mạnh hơn.","Nhưng không biết vì sao mà tộc Cổ Long này dần biến mất trong Tuế Nguyệt trường hà.","Không ai ngờ rằng họ lại đầu quân vào Quá Khứ Tông, số lượng lại còn lên đến ba trăm.","Ba trăm kỵ binh Cổ Long.","Nếu đồng thời xông lên thì ai cản nổi?","Hàn Lăng nhìn người phụ nữ váy xanh bên kia với vẻ khiêu khích.","Muốn so tài với nhau ư?","Quá Khứ Tông chưa từng thua ai!","Người phụ nữ váy xanh thấy vậy chỉ mỉm cười, khẽ gọi: “Bạch”.","Tiểu Bạch xuất hiện từ trong cơ thể Diệp Quân, bay đến trước mặt bà ấy."]