[" ","Chương 2337","Diệp Quân và Diệp Thanh Thanh nhìn nhau, sau đó đi về phía cung điện, trên đường đi, những pho tượng kia không có động tĩnh gì.","Cứ như vậy, Diệp Quân và Diệp Thanh Thanh tiến vào cung điện, ánh sáng bên trong rất mờ mịt, mang theo cảm giác nặng nề áp bức, vô cùng u ám.","Diệp Quân nhìn về phía xa, trong chủ điện xa xôi có ngọn đèn đuốc sáng trưng.","Có người!","Diệp Quân nhìn Diệp Thanh Thanh bên cạnh, mỉm cười, không nói gì.","Diệp Thanh Thanh quay lại nhìn hắn “Cười cái gì?”","Diệp Quân cười nói: “Cảm giác an toàn!”","Diệp Thanh Thanh nhíu mày: “Cảm giác an toàn ư?”","Diệp Quân gật đầu: “Ở cùng cô cô cảm thấy rất an toàn!”","Diệp Thanh Thanh liếc nhìn hắn, không nói gì.","Diệp Quân nhẹ giọng nói: “Nếu không đi cùng cô cô, con cũng không dám tới những nơi này”.","Hắn không hề nói dối, nếu không đi cùng Diệp Thanh Thanh, hắn khá mơ hồ về những bí cảnh cổ xưa này, bởi vì có một số cường giả thật sự rất mạnh.","Nhưng có Diệp Thanh Thanh đi cùng, hắn không có gì phải lo lắng cả.","Nếu có thể tập hợp hết tất cả cô cô lại với nhau…","Nghĩ đến đây, Diệp Quân bất giác nở nụ cười.","Diệp Thanh Thanh nói: “Đi cùng ta có cảm giác an toàn hay đi theo cô cô váy trắng của con có cảm giác an toàn hơn?”","Nghe câu này, Diệp Quân lập tức cứng người.","Lại nữa rồi!","Diệp Thanh Thanh dừng lại, nhìn chằm chằm vào Diệp Quân, đợi câu trả lời.","Diệp Quân chỉ có thể nói: “Đều có cảm giác an toàn”.","Diệp Thanh Thanh lắc đầu: “Ta không hài lòng với đáp án này, trả lời lại đi!”","Diệp Quân sững sờ.","Diệp Thanh Thanh nhìn hắn, đợi câu trả lời.","Diệp Quân suy nghĩ rồi nói: “Đi với cô cô váy trắng có cảm giác an toàn nhất”.","Nhiệt độ đột nhiên giảm xuống.","Diệp Quân lại nói tiếp: “Nhưng ta thích đi cùng cô cô nhất!”","Nghe vậy, Diệp Thanh Thanh sững sờ, hỏi: “Tại sao?”","Diệp Quân mỉm cười: “Không biết, dù sao ta cũng thích đi cùng cô cô nhất”.","Diệp Thanh Thanh liếc nhìn Diệp Quân, sau đó quay người đi về phía đại điện.","Thấy vậy, Diệp Quân mới thở phào nhẹ nhõm, Diệp Thanh Thanh cô cô thật đáng sợ.","Bà ấy nói muốn đánh ngươi thì sẽ là đánh thật.","Đánh cho ngươi tan xác luôn!","Chẳng mấy chốc, hai người đã đi đến trước đại điện sáng trưng, Diệp Quân chắp tay nói: “Tiền bối?”","Không ai trả lời."]