[" ","Chương 2488","Mọi người: “…”","Cô gái áo bào trắng nhìn Diệp Quân, không nói gì.","Diệp Quân cười nói: “Trước kia ta nói mình vô địch chẳng qua chỉ hô hào hoặc là lời nói hùng hồn nhất thời thôi. Nhưng khoảng thời gian này, ta đã đi nhiều nơi, qua đó cho ta hiểu được nếu không phải là vô địch thì cuối cùng cũng chỉ là một hạt bụi trong năm tháng vô tận, cuối cùng sẽ biến mất trong những ngày tháng vô biên, hơn nữa điều ta muốn bảo vệ đều không có năng lực bảo vệ”.","Trách nhiệm!","Bảo vệ!","Một đường đi đến đây, hắn đã không còn một mình nữa.","Hắn có rất nhiều bạn, có rất nhiều người để tâm, mặc dù trách nhiệm này rất nặng nề nhưng đồng thời cũng khiến hắn cảm thấy càng thêm ý nghĩa.","Người tu đạo không vô địch hệt như đàn ông trong thế tục không có tiền, một người không có tiền thì đi đâu cũng cảm thấy bất lực.","Thế nên nếu đã bước lên con đường tu hành này thì mục tiêu chính là vô địch.","Cô gái áo bào trắng nhìn Diệp Quân một lúc lâu mới nói: “Ngươi xem trách nhiệm của ngươi thành động lực để bản thân cố gắng phấn đấu thì rất tốt”.","Nói rồi cô ta xoay người đi.","Diệp Quân nhìn cô gái áo bào trắng rời đi ở đằng xa, im lặng không nói.","Lúc này hắn có cảm giác bất lực.","Đây là những điều hắn chưa từng trải qua.","Hắn chẳng thể làm gì khi đối mặt với cường giả tuyệt thế đáng sợ này.","Hắn muốn đàm phán.","Nhưng hiện thực tàn khốc nói cho hắn biết bây giờ hắn quả thật không có tư cách nói chuyện với người ta.","Dĩ nhiên không phải là cầu hòa, mà là nói đến vấn đề trật tự, vì hắn nghĩ cô gái trước mặt này không phải là người ích kỷ, nếu có thể thay đổi quan niệm của đối phương, vậy thì mọi người sẽ đều vui mừng.","Nhưng hiện thực lại rất tàn khốc.","Nhiều khi lời nói của một người có trọng lượng hay không hoàn toàn phụ thuộc vào thực lực của người đó. Không có thực lực thì cho dù lời ngươi nói có lý, thì có bao nhiêu người sẽ quan tâm để ý đến? Còn một người có thực lực… giống như một người giàu có trong thế tục, ngay cả rắm của hắn cũng thấy thơm, đều có rất nhiều người cung phụng cho rằng đó là chân lý, nịnh nọt người đó.","Thực lực.","Chủ yếu là thực lực.","Nước yếu không có ngoại giao.","Người yếu không có quyền lên tiếng.","Chỉ có thể đánh.","Diệp Quân khẽ cười, sau đó ngẩng đầu lên nhìn đám cường giả: “Nào! Tiếp tục”.","Tiếp tục!","Nghe Diệp Quân nói thế, các cường giả lại không có ai bước lên.","Thách đấu một mình?","Trong số họ không ai có thể thách đấu với Diệp Quân vừa có ba loại huyết thống, cả người còn có vũ khí lợi hại"]