[" ","Chương 2461","Diệp Quân nhìn Tần Quan, không nói gì.","Hắn biết cha và cô cô váy trắng đã đi sống lại kiếp khác rồi.","Tần Quan nhẹ giọng nói: “Có lẽ cô cô váy trắng của con sắp làm chuyện lớn đấy”.","Diệp Quân nghi ngờ: “Chuyện lớn gì?”","Tần Quan lắc đầu: “Không biết, mẹ chỉ biết thứ duy nhất khiến bà ấy lưu luyến bây giờ chính là cha của con, cha con cũng mong bà ấy không đi theo hướng cực đoan…”","Diệp Quân híp mắt: “Đừng nói là cô cô váy trắng muốn…”","Nói đến đây, hắn không tiếp tục nói hết nữa.","Tần Quan gật đầu: “Có lẽ là vậy, cha con vì không muốn bà ấy làm thế nên chỉ có thể nghĩ cách giữ chân bà ấy, nếu không một khi bà ấy làm bậy thì thật sự quá đáng sợ”.","Làm bậy!","Diệp Quân im lặng.","Đúng thế, nếu cô cô váy trắng làm bậy thì có lẽ mọi người đều phải chết.","Như nghĩ đến điều gì, Diệp Quân lại nói: “Một Tổ Nguyên có thể luyện chế ra một trăm Tổ Nguyên Đan…”","Nói đến đây, hắn nhìn về phía Tần Quan: “Mẹ có bao nhiêu Tổ Nguyên?”","Tần Quan biết hắn có ý gì, lập tức cười nói: “Không nhiều”.","Dứt lời, bà ấy lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Quân: “Trong nhẫn chứa đồ có năm Tổ Nguyên, là mẹ cố ý giữ lại cho con, những Tổ Nguyên còn lại đều đưa cho Tiểu Linh Nhi luyện chế đan dược rồi, nếu chỉ tăng tuổi thọ, sử dụng Tổ Nguyên bình thường sẽ hơi lãng phí, còn khi luyện chế thành đan dược thì có thể tăng nhiều tuổi thọ hơn”.","Tăng tuổi thọ!","Diệp Quân gật đầu, Tổ Nguyên luyện chế thành đan dược rõ ràng là có tác dụng lớn hơn, vì có thể kêu gọi nhiều cao thủ hơn.","Mà lúc này, hắn mới thật sự hiểu vì sao lại có nhiều cao thủ Tuế Nguyệt Nghịch Lưu Giả cống hiến cho mẹ như thế.","Là vì lợi ích!","Nhưng cũng bình thường thôi, vào thời đại này, không có lợi ích thì ai sẽ cống hiến cho ngươi?","Lúc này, Tần Quan đột nhiên nhìn về phía những Viêm Hoàng Vệ trước mặt: “Mọi người lui xuống đi!”","Cả đám cao thủ nghe thấy thế thì lập tức cúi người, sau đó lùi về phía sau.","Tần Quan quay đầu nhìn Diệp Quân: “Đi thôi!”","Diệp Quân gật đầu, sau đó dẫn Nhị Nha và Tiểu Bạch đi theo Tần Quan tiếp tục tiến về phía trước.","Ngao Thiên Thiên thì tiếp tục ở lại Tiểu Tháp hấp thu máu của Nhị Nha!","Không thể không nói, thật ra người tiến bộ nhanh nhất vẫn là Ngao Thiên Thiên, từ lúc đầu đến giờ, cô ấy luôn có đủ các thần vật và truyền thừa, tốc độ tiến bộ cũng như ngồi tên lửa vậy.","Đương nhiên Ngao Thiên Thiên tiến bộ cũng tương đương với việc hắn tiến bộ.","Chẳng mấy chốc, Tần Quan dẫn Diệp Quân và Nhị Nha đi tới một vùng biển, Diệp Quân nhìn về phía xa, vùng biển này vô biên vô tận, nhìn bằng mắt thường của hắn cũng không thể thấy được điểm cuối.","Diệp Quân quay đầu nhìn về phía Tần Quan, Tần Quan khẽ mỉm cười búng tay một cái.","Tách!"]