[" ","Chương 2152","Sau khi dừng lại, Vĩnh Sinh Đại Đế nhìn tay phải của mình, toàn bộ cánh tay phải đã hoàn toàn nứt ra, máu tươi liên tục chảy xuống.","Thấy cảnh này, sắc mặt những cao thủ đi theo ông ta nhất thời trở nên vô cùng khó coi!","Bọn họ không ngờ Vĩnh Sinh Đại Đế lại bị một thiếu niên đả thương!","Xưng bá vũ trụ?","Con mẹ nó, chuyện này trông có vẻ hơi xa vời!","Rất nhiều người nghi ngờ nhìn Vĩnh Sinh Đại Đế, chẳng lẽ Vĩnh Sinh Đại Đế này còn che giấu thực lực?","Sắc mặt của Vĩnh Sinh Đại Đế đại đế ở cách đó không xa vô cùng khó coi, ông ta nhìn chằm chằm Diệp Quân, lần này, ông ta thật sự thấy kinh ngạc.","Không ngờ thiếu niên kiếm tu trước mặt lại phá vỡ được kiếm vực Vĩnh Sinh của ông ta!","Sao có thể chứ?","Vĩnh Sinh Đại Đế nhìn chằm chằm Diệp Quân, trong lòng vô cùng rung động.","Ở một nơi khác, Từ Nhu cũng nhìn Diệp Quân bằng ánh mắt ngạc nhiên, nàng ta không ngờ Diệp Quân lại tiến bộ đáng sợ đến thế!","Từ Nhu nhìn Diệp Quân bằng nét mặt phức tạp.","Người đàn ông này không thiếu thiên phú và cố gắng, chỉ thiếu… mỗi thời gian thôi.","Nếu có thời gian, chắc chắn hắn có thể đạt tới độ cao của bậc cha chú của hắn!","Diệp Quân ở phía xa chậm rãi nhắm mắt lại, xung quanh có hai luồng sức mạnh huyết mạch đáng sợ không ngừng tuôn trào, không gian bắt đầu sôi sùng sục.","Lúc này, Vĩnh Sinh Đại Đế đột nhiên nói: “Ngươi thật sự khiến ta khá bất ngờ, nhưng ngươi cho rằng…”","Diệp Quân đột nhiên mở mắt cười gằn: “Ra tay đi, nói nhảm nhiều thế làm gì?”","Dứt lời, hắn chợt biến thành một tia kiếm quang màu máu biến mất khỏi vị trí ban đầu…","Tiếp tục!","Uy lực chiêu kiếm lần này của Diệp Quân mạnh hơn so với khi nãy gấp mấy lần.","Bởi vì lần này kiếm của hắn có hai loại huyết mạch gia trì.","Đối mặt với nhát kiếm đáng sợ này của Diệp Quân, cuối cùng Vĩnh Sinh Đại Đế cũng lộ vẻ mặt nghiêm nghị, ông ta biết kiếm tu trẻ tuổi trước mặt này không còn là con kiến mặc cho mình bóp chết như trước nữa.","Thực lực của thanh niên này, dù là ông ta cũng phải thật thận trọng!","Lúc này ông ta bất đầu bình tĩnh lại.","Khi kiếm của Diệp Quân phóng tới, Vĩnh Sinh Đại Đế xòe tay phải ra, sau đó nhẹ nhàng ấn xuống, thời không xung quanh bỗng nhiên trở nên hư ảo.","Đột nhiên, Vĩnh Sinh Đại Đế kẹp hai ngón tay lại chỉ về mũi kiếm của Thánh kiếm Hiên Viên.","Bùm!","Kiếm Hiên Viên rung lên dữ dội, không thể tiến vào nửa tấc nào nữa.","Lúc này hai ngón tay của Vĩnh Sinh Đại Đế đột nhiên tách ra, sau đó thuận thế kẹp Thánh kiếm Hiên Viên lại, dùng lực mạnh như muốn bẻ gãy thanh kiếm.","Ù!","Thánh kiếm Hiên Viên lại chấn động kịch liệt, nhưng không hề bị tổn hại."]