[" ","Chương 2678","Trong Tiểu Tháp.","Lúc này vết thương của Diệp Quân đã gần như được chữa trị hẳn, dù sao trong Tiểu Tháp còn có nhiều thần vật chữa thương.","Mộc Nguyên bước tới trước mặt Diệp Quân, vẻ mặt ông ta hơi nghiêm trọng: “Ta nghĩ, lần này bọn chúng không giết chết được cậu thì sẽ không chịu bỏ qua, cho nên…”","Diệp Quân nói khẽ: “Ý của ông là bọn họ có thể chấp nhận mạo hiểm tiến vào động thiên Thần Nhất ư?”","Mộc Nguyên gật đầu.","Diệp Quân trầm mặc.","Nếu tất cả cường giả của Vương tộc tiến vào động thiên Thần Nhất, đối với hắn mà nói thì đúng là một rắc rối to bằng trời.","Phải biết rằng, tuy đối phương tiến vào sẽ bị phong ấn tu vi, nhưng tu vi của hắn cũng đã bị phong ấn! Hơn nữa, hắn có thể bất chấp phong ấn mà đánh nhau thì đối phương cũng có thể.","Đương nhiên, sau khi tiến vào, thực lực cá nhân sẽ phải trải qua thử thách, chỉ có cường giả mạnh nhất mới có thể chịu đựng phong ấn để chiến đấu, thực lực và ý chí yếu ớt thì chắc chắn không thể làm được, do đó, hắn vẫn có một chút ưu thế.","Mộc Nguyên nói tiếp: “Dù thế nào, chúng ta vẫn phải nghĩ ra cách đối phó”.","Diệp Quân cười nói: “Không có cách đối phó nào cả, chỉ có thể binh tới tướng chặn, nước tới đất ngăn, tùy cơ ứng biến”.","Mộc Nguyên cười khổ: “Dù sao cũng phải có cách đối phó mới được, nếu không tới lúc đó lại bị đánh hội đồng”.","Đánh hội đồng!","Diệp Quân lắc đầu cười, nụ cười hơi cay đắng.","Không thể không nói, từ đầu tới giờ, hắn hơi ám ảnh việc bị đánh hội đồng.","Từ trận đầu tiên bắt đầu đánh cho đến tận bây giờ.","Mộc Nguyên đột nhiên nói: “Chúng ta có… viện binh không?”","Mộc Nguyên biết lai lịch của Diệp Quân không đơn giản nên mới hỏi vậy.","Viện binh!","Diệp Quân cau mày, thật ra, hắn cũng rất tò mò mẹ Tần Quan đang làm gì…","Những việc ở vũ trụ vô tận của Tuế Nguyệt trường hà có lẽ đã được xử lý xong rồi nhỉ?","Đương nhiên, hắn còn tò mò hơn về cha và cô cô váy trắng!","Cũng không biết bọn họ đã đi đâu.","…","Trong động thiên Thần Nhất, ở một dãy núi mênh mông, một người đàn ông và một người phụ nữ đang đi trên không trung.","Người đàn ông đột nhiên nhìn về nơi cách đó không xa, sâu trong dãy núi có thể lờ mờ nhìn thấy một tòa động phủ.","Người đàn ông cười nói: “Lại là một di tích động phủ”.","Trong khoảng thời gian này, ngoại trừ việc đi theo chàng trai trẻ, bọn họ còn đi tham quan động thiên Thần Nhất.","Nói đơn giản là du sơn ngoạn thủy!","Nhìn núi ngắm sông cũng tốt.","Chẳng mấy chốc, hai người đã đi tới nơi động phủ bám đầy bụi, đứng trước động phủ, ở cửa động là một tảng đá khổng lồ, trên đó còn có một phù ấn thần bí."]