[" ","Chương 2309","Các ngươi đánh hội đồng thì chúng ta chơi bẩn!","Thấy Diệp Thanh Thanh không ham chiến, mà cùng Diệp Quân chạy trốn, sắc mặt nữ kiếm tu lập tức trở nên cực kỳ khó coi.","Đám người định đuổi theo, nhưng bà ta đã ngăn họ lại.","Nữ kiếm tu nhìn về phía cuối trời: “Bọn họ bao lâu nữa sẽ tới?”","Cách đó không xa, một lão già trầm giọng nói: “Nửa canh giờ!”","Nửa canh giờ!","Nữ kiếm tu híp mắt: “Quá chậm”.","Nói xong, bà ta từ từ nhắm mắt lại.","Lúc này, trong lòng bà ta đột nhiên dâng lên một cảm giác bất lực.","Bà ta giao chiến với Diệp Thanh Thanh mấy lần, thực lực của người phụ nữ này làm cho bà ta có chút tuyệt vọng, trước dựa vào Cổ Kính Đế Quân cùng Tiên Thiên Cổ Kính, bà ta mới miễn cưỡng có thể khắc chế Diệp Thanh Thanh, nhưng hiện tại, Cổ Kính Đế Quân đã bị giết, Diệp Thanh Thanh cũng không còn đối đầu trực diện nữa, mà chọn giở trò…","Cường giả cấp độ này giở trò, rất đáng sợ!","Kiếm tu biến thành thích khách!","Vốn dĩ, quyền chủ động nằm trong tay bọn họ, nhưng hiện tại, quyền chủ động lại nằm trong tay hai người Diệp Thanh Thanh.","Sắc mặt của tất cả các Tuế Nguyệt Nghịch Lưu Giả ở đó đều vô cùng âm trầm.","Trên đường đến, bọn họ đã mất đi quá nhiều cường giả!","Nữ kiếm tu áo đen kia quả thực đáng sợ, thực lực của Diệp Quân trong khoảng thời gian này cũng tiến bộ nhảy vọt…","Lúc này, nữ kiếm tu đột nhiên nói: “Tông chủ nói thế nào?”","Một người đàn ông áo đen xuất hiện bên cạnh nữ kiếm tu, trầm giọng nói: “Tông chủ ban lệnh truy nã, ai giết được Diệp Quân, sẽ có được ba đạo Tổ Nguyên!”","Lệnh truy nã Tuế Nguyệt!","Nghe được lời nói của người áo đen, nữ kiếm tu sửng sốt một chút, tựa hồ không chắc chắn, lại hỏi: “Lệnh truy nã Tuế Nguyệt?”","Người áo đen gật đầu: “Đúng vậy, lệnh truy nã đã được truyền khắp Tuế Nguyệt rồi”.","Nữ kiếm tu hơi híp mắt: “Ba đạo Tổ Nguyên!”","Không thể không nói cái phần thưởng này đã kích động được bà ta.","Tổ Nguyên không chỉ có thể cải thiện đáng kể tu vi mà còn có thể tăng tuổi thọ, và điều mà những người này thiếu nhất chính là tuổi thọ.","Tổ Nguyên hiện là thần vật duy nhất có thể tăng tuổi thọ của họ!","Những người bên cạnh nghe được lời người áo đen nói, ánh mắt lập tức nóng lên, hiển nhiên bọn họ cũng muốn có Tổ Nguyên.","Điều này có thể làm tăng đáng kể tuổi thọ của họ.","Bọn họ liều mạng như vậy là vì cái gì, chính là để có thể tiếp tục sống!","Nữ kiếm tu ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Chắc là lão quái vật sắp xuất thế rồi”.","Tổ Nguyên!","Không ai có thể từ chối sự cám dỗ này!"]