[" ","Chương 2472","Những cường giả Quỷ tộc còn lại cũng kinh hãi, những thứ vừa nãy rốt cuộc là gì?","Trên bầu trời, Tộc trưởng Quỷ tộc hung tợn hét lên: “Giết!”","Nói xong ông ta lao thẳng về phía thành Huyền Hoàng.","Phía sau ông ta cũng có một đám cường giả Quỷ tộc theo sát.","Trên tường thành, Tần Quan bình tĩnh đứng đó, bà nhìn Tộc trưởng Quỷ tộc đang xông lên với vẻ mặt bình thản.","Khi Tộc trưởng Quỷ tộc chuẩn bị vào thành Huyền Hoàng, đột nhiên một cô bé bay lên trời từ trong thành, tung một quyền về phía Tộc trưởng Quỷ tộc.","Rầm!","Một quyền này đã ép Tộc trưởng Quỷ tộc phải dừng lại tại chỗ.","Tộc trưởng Quỷ tộc nhìn cô bé trước mắt với vẻ không tin được, trong lòng chấn động, thực lực của cô bé này đáng sợ quá!","Cô bé này chính là Nhị Nha!","Nhị Nha nhìn Tộc trưởng Quỷ tộc trước mặt, cười toe toét: “Nào, tiếp tục!”","Nói rồi cô bé lao về phía trước giống như đạn đại bác, phóng thẳng về phía Tộc trưởng Quỷ tộc.","Nhìn thấy Nhị Nha lao tới, trong mắt Tộc trưởng Quỷ tộc hiện lên vẻ tàn ác, tay phải ông ta nắm thành quyền, trong khoảnh khắc, lòng bàn tay ông ta xuất hiện vòng xoáy màu đen, giây tiếp theo ông ta tiến lên, tung quyền về phía Nhị Nha.","Nhị Nha ở đối diện lựa chọn cách cứng đối cứng!","Ầm!","Ngay khi nắm đấm của hai người va vào nhau, làn sóng xung kích đáng sợ bộc phát ra, hai người đồng thời kịch liệt lui về phía sau!","Tuy nhiên, cả hai đồng thời nhanh chóng dừng lại, rồi lại lao về phía nhau!","Cả hai đều chọn cách cứng đối cứng một lần nữa!","Ầm!","Một tiếng nổ vang lên trong thiên địa, thế giới lúc này đã vỡ vụn.","Nhưng xét về sức mạnh, hiển nhiên Nhị Nha mạnh hơn, mỗi quyền đều có sức mạnh hủy thiên diệt địa, quan trọng nhất là khả năng phòng ngự của cô bé lợi hại, cô bé đánh nhau trước giờ không bao giờ phòng ngự, bởi vì hầu như không ai có thể làm cơ thể cô bé bị thương, vì thế cô bé có thể ngông cuồng thoải mái!","Những cường giả Quỷ tộc khác điên cuồng tấn công đại trận phòng ngự của thành Huyền Hoàng…","Ầm ầm!","Đúng lúc này, bầu trời xa xa vang lên tiếng nổ vang, sau đó Nhị Nha và Tộc trưởng Quỷ tộc lại đồng loạt lùi về phía sau.","Lần này, Tộc trưởng Quỷ tộc vốn định ra tay lần nữa, nhưng dường như cảm nhận được gì, ông ta quay người lại, ở nơi cách ông ta không xa, thời không bỗng tách ra, sau đó một cô gái áo bào trắng chầm chậm đi ra.","Cô gái áo bào trắng!","Nhìn thấy cô gái áo bào trắng, Nhị Nha nheo mắt, ý chí chiến đấu trong mắt chợt bùng cháy, ngay sau đó cô bé lao thẳng về phía cô gái áo bào trắng.","Nhìn thấy cảnh này, nét mặt Tần Quan thay đổi: “Nhị Nha, đừng!”"]