[" ","Chương 2573","Người phụ nữ thì khẽ liếc nhìn về chân trời rồi quay lại với người thanh niên.","…","Ở chân trời.","Có hai ông lão đang chăm chú theo dõi trận chiến trên đài đá tỉ thí, một người áo trắng, một người áo đen.","Họ chính là hai vị Tả Hữu chủ giáo của học viện Thần.","Ánh mắt họ đều đang đổ dồn vào Diệp Quân.","Họ cũng vô cùng tò mò về đệ tử mới gia nhập học viện, có ba loại huyết mạch đặc biệt cũng như thể chất hiếm thấy này.","Tả chủ giáo đứng bên trái lên tiếng: “Ông nghĩ ai sẽ thắng?”","Hữu chủ giáo nhàn nhạt đáp: “Còn phải hỏi à?”","Tả chủ giáo cười cười.","Trên đài luận võ.","Sau khi hợp nhất cùng con vượn, nhát thương của Mục Vân xảy ra thay đổi ngoạn mục, tỏa ra uy áp khiến trận pháp giăng xung quanh cũng không chịu nổi.","Nhưng đứng trước đòn tấn công khủng bố đó, Diệp Quân chỉ bình thản nhắm mắt lại.","Đất trời rơi vào tĩnh lặng, như có ai đó tắt hết âm thanh đi.","Nhìn từ bên ngoài, cây thương của Mục Vân nhanh đến nỗi mắt thường không thấy được. Nhưng với Diệp Quân, nó lại chậm vô cùng, bởi vì hắn đã làm quen được với tốc độ này khi chiến đấu với chính mình.","Đúng lúc này, kiếm của hắn rời vỏ.","U u u!","Theo tiếng kiếm minh kêu vang, một chấm kiếm quang chém thẳng vào mũi thương.","Rắc!","Mũi thương vỡ nát, Mục Vân cầm thương lui lại cả nghìn trượng. Cây thương nứt ra ngay khi hắn ta dừng lại.","Bốn bề yên tĩnh.","Không trụ nổi ư?","Tất cả mọi người nhìn Diệp Quân đầy khó tin.","Cô gái váy bố bên kia càng thêm trợn trừng khi nhận ra kiếm đạo của tên này lại tiến bộ thêm rất nhiều.","Trên đám mây, Tả chủ giáo thì thầm: “Lấy nhỏ phá lớn”.","Hữu chủ giáo lắc đầu: “Không phải trọng điểm”.","Tả chủ giáo nhìn sang, nghe đối phương giải thích: “Từ đầu đến giờ, người này vẫn luôn bình chân như vại, tâm lặng như nước. Kiếm đạo của hắn… rất tĩnh lặng. Đại Đạo tối giản cũng chỉ thế này mà thôi, kiếm đạo của hắn đang ở trên đường đơn giản hóa rồi. Ở tuổi này mà có thể làm được như vậy, thật sự không đơn giản”.","Tả chủ giáo hạ giọng: “Đã cho người điều tra nhưng không được gì”.","Hữu chủ giáo lắc đầu: “Không cần thiết. Chúng ta không điều tra được những thiên tài này, càng đừng nói chi khống chế họ. Chỉ có thể cùng họ kết thiện duyên, ngoài ra đừng làm gì khác”.","Tả chủ giáo ngoài miệng không phản đối nhưng trong lòng cũng không đồng tình, tuy vậy cũng không mở miệng nói gì.","Thiên tài yêu nghiệt đến đâu đi nữa cũng nào có thể so sánh với học viện Thần?"]