[" ","Chương 2583","Người đàn ông áo trắng nhìn Diệp Quân, khẽ mỉm cười: “Tiếp đi”.","Tiếp!","Giọng nói rất bình tĩnh.","Không khinh thường, càng không có chế giễu.","Diệp Quân im lặng hồi lâu rồi xòe bàn tay ra, Thánh kiếm Hiên Viên xuất hiện trong tay hắn.","Hai lần ra tay khiến hắn hiểu rằng đối mặt với người đàn ông áo trắng bí ẩn này, hắn phải dùng đến thứ khác.","Tất nhiên điều này cũng khiến hắn phấn khích hơn.","Từ trước đến nay, những người cùng cấp hắn gặp, ngoài tỷ tỷ Diệp An ra, hầu như hắn luôn có thể tung hoành ngang dọc.","Mà lúc này, cuối cùng cũng có một đối thủ mạnh đến.","Diệp Quân tiến lên một bước, một bước này, kiếm quang đột nhiên phóng tới trước mặt người đàn ông áo trắng, trong kiếm quang có chứa vô số sao trong vũ trụ.","Vũ trụ trong kiếm.","Diệp Quân phóng kiếm này ra, Tả Hữu chủ giáo trên hư không đều chợt sáng mắt.","Hai kiếm kỹ Diệp Quân sử dụng lúc nãy đã khiến họ bất ngờ lắm rồi, mà bây giờ, kiếm kỹ thứ ba cũng rất ấn tượng!","Chắc chắn có sư phụ nổi tiếng!","Tả chủ giáo nhìn Diệp Quân đã phóng tới trước mặt người đàn ông áo trắng, lông mày nhíu chặt, kiếm này của Diệp Quân hơi giống với một thần bảo được ghi trong sách…","Xa xa, đối mặt với vũ trụ trong kiếm của Diệp Quân, nét mặt người đàn ông áo trắng vẫn bình như nước, ông ấy một lần nữa duỗi hai ngón tay ra rồi chỉ về phía trước.","Ầm!","Lúc này, Thánh kiếm Hiên Viên của Diệp Quân lại một lần nữa bị trấn áp tại chỗ!","Nhưng lúc này, lại một luồng kiếm quang khác phóng tới trước mặt người đàn ông áo trắng.","Thời không Tuế Nguyệt chồng chéo.","Hai kiếm liên tiếp!","Người đàn ông áo trắng đưa ngón tay về phía trước rồi chỉ, kiếm quang xuất hiện.","Bùm!","Một vùng kiếm quang nổ tung trước mặt người đàn ông áo trắng, làn sóng xung đột từ kiếm khí mạnh mẽ thoáng chốc hất văng Diệp Quân ra xa.","Nhưng người đàn ông áo trắng vẫn bất động như núi.","Nhìn thấy cảnh này, mọi người có mặt đều im lặng.","Thực lực của người đàn ông áo trắng quá kinh khủng.","Áp chế Diệp Quân không thương tiếc!","Sau khi dừng lại, Diệp Quân ngẩng đầu nhìn người đàn ông áo trắng phía xa, trong lòng kinh hãi cùng cực: “Ngươi cũng là kiếm tu”.","Người đàn ông áo trắng khẽ mỉm cười: “Phải”.","Kiếm tu!","Diệp Quân trầm giọng: “Vì sao ngươi không xuất kiếm”.","Người đàn ông áo trắng chỉ cười không nói."]