[" ","Chương 2193","Tống Chỉ Ngôn ngồi xuống, Diệp Quân cũng không nghĩ nhiều, ngồi bên cạnh Tống Chỉ Ngôn.","Thấy vẻ nghi hoặc của Lý Minh và Cố Thần, Tống Chỉ Ngôn cười nói: “Đây là Diệp Quân, một vị anh họ xa của ta”.","Anh họ!","Nghe vậy, hai người Lý Minh nhìn Diệp Quân với vẻ nghi ngờ.","Đại điện này không phải nơi người bình thường có thể bước vào.","Thấy vẻ nghi ngờ của họ, Tống Chỉ Ngôn cũng không nhiều lời, cô ta nhìn Diệp Quân, dùng huyền khí truyền âm: “Thư Nhu đang tiếp đãi những thế gia yếu hơn ở ngoài sảnh, lát nữa sẽ tới đây. Ở đây đều là những người ủng hộ cốt lõi của cô ấy”.","Diệp Quân mỉm cười đáp: “Ít ỏi quá nhỉ?”","Nghe vậy, Tống Chỉ Ngôn giật mình, cô ta nhìn chằm chằm Diệp Quân, không nói gì.","Diệp Quân nhìn mấy người có mặt, hắn có thể đoán ra gia tộc Vĩnh Hằng chắc chắn còn còn có con át chủ bài khác.","Tranh đoạt ngôi vị, không thể chỉ có một hai lá bài.","Lúc này, một giọng nói truyền tới: “Để các vị chờ lâu rồi!”","Âm thanh như nước, vô cùng dịu dàng.","Giọng nói vừa vang lên, Lý Minh và Cố Thần lập tức đứng dậy.","Tống Chỉ Ngôn cũng từ từ đứng dậy, Diệp Quân cũng không thể ngồi, nên đứng dậy theo, hắn nhìn về phía phát ra giọng nói, một cô gái bước vào.","Cô gái khoảng hai mươi tuổi, mặc một bộ váy dài màu xanh nhạt, tóc dài đội khăn, không phải tuyệt sắc nhưng cũng không xấu, thuộc loại thanh tú dễ nhìn, cả người toát ra khí chất dịu dàng tao nhã.","Dạ Thư Nhu!","Danh xứng với thực!","Diệp Quân đương nhiên không nghĩ cô gái này là người đơn giản, người có thể tranh đoạt ngôi vị sao có thể là một người bình thường.","Sau khi Dạ Thư Nhu xuất hiện, ánh mắt cô ta rơi trên người Diệp Quân, vừa nhìn thấy Diệp Quân, đôi mắt xinh đẹp hiên lên vẻ kinh ngạc: “Vị này là?”","Tống Chỉ Ngôn cười nói: “Anh họ xa của ta!”","Anh họ!","Dạ Thư Nhu nhìn Tống Chỉ Ngôn, cười nói: “Sao lúc trước chưa từng nghe cô nhắc tới?”","Tống Chỉ Ngôn nhìn Diệp Quân: “Trước đây ít qua lại!”","Dạ Thư Nhu cũng cười, không nói gì nữa, cô ta ngồi xuống rồi nói: “Mọi người ngồi đi’”.","Mấy người họ ngồi xuống.","Dạ Thư Nhu bình tĩnh nói: “Cơ hội thắng lần này của chúng ta rất mong manh”.","Mọi người im lặng, vẻ mặt trầm xuống.","Dạ Thư Nhu nói tiếp: “Đế quốc Vĩnh Dạ có mười bảy giới, hiện nay đã có bảy giới ủng hộ gia tộc Vĩnh Dạ, bọn họ chỉ cần có thêm hai giới nữa ủng hộ thì chúng ta sẽ thua”.","Tống Chỉ Ngôn trầm giọng nói: “Cổ Giới… phía bọn họ?”","Dạ Thư Nhu khẽ lắc đầu.","Sắc mặt Tống Chỉ Ngôn trầm xuống: “Bọn họ không chọn Dạ An Quân ngay lập tức, chắc là đang chờ một cái giá…”"]