[" ","Chương 2364","Ba vị Đế Quân!","Nam Chủ nói: “Sắp đến La Thiên Giới rồi, ngươi giúp ta kéo dài thời gian đi”.","Hồng Bào Đế Quân nhìn phía Nguyên Thiên Đế Quân, không nói gì, hai tay từ từ đưa lên, trong nháy mắt, từng luồng sáng màu đỏ bộc phát ra từ người ông ta, cuối cùng những luồng sáng đỏ ấy hóa thành từng lưỡi kiếm máu chém về phía Nguyên Thiên Đế Quân.","Nơi xa, trong mắt Nguyên Thiên Đế Quân lóe lên tia sáng lạnh, ông ta lao về phía trước, tung ra một quyền, trong chớp mắt, hàng vạn quyền mang như thủy triều quét ra từ nắm đấm của ông ta.","Ầm!","Trong chốc lát, cả Tuế Nguyệt trường hà đều sục sôi.","Mà bên cạnh Nguyên Thiên Đế Quân, Bạch Tướng Đế Quân và Võ Tôn Đế Quân cũng đồng thời ra tay.","Bùm!","Vô số tia sáng đỏ đột nhiên vỡ tan, nhưng lúc này, Hồng Bào Đế Quân và Nam Chủ Đế Quân đã biến mất ở phương xa.","Nhìn thấy điều này, vẻ mặt Nguyên Thiên Đế Quân trở nên cực kỳ khó coi: “Đó là Nam Chủ Đế Quân và Hồng Bào Đế Quân, hai người họ đều đã về phe Diệp Quân”.","Sắc mặt hai người phía Võ Tôn Đế Quân cũng hơi khó coi, họ cũng không ngờ hai vị Đế Quân này lại đầu hàng Diệp Quân.","Lúc này Bạch Tướng Đế Quân lên tiếng: “Mục tiêu của họ có lẽ là La Thiên Giới!”","La Thiên Giới!","Nghe thấy Bạch Tướng Đế Quân nói thế, Nguyên Thiên Đế Quân và Võ Tôn Đế Quân nhìn nhau, giây tiếp theo, họ bay nhanh về phía trước.","Bạch Tướng Đế Quân cũng đi theo ngay lập tức!","Nếu nhóm Diệp Quân vào La Thiên Giới sẽ vô cùng bất lợi cho họ, bởi vì La Thiên Giới quá đặc biệt.","Dù là họ cũng không dám tùy ý đi vào.","La Thiên Đế Quân!","Đây là tồn tại đáng sợ đứng thứ hai trong bảng Đế Quân!","Đế Quân cũng phân mạnh yếu, hai người biết thực lực của La Thiên Đế Quân cực kỳ đáng sợ.","Nhưng họ vẫn tới muộn.","Nơi xa, Nam Chủ và Hồng Bào Đế Quân đã vào La Thiên Giới!","Thấy thế, sắc mặt nhóm Nguyên Thiên Đế Quân trở nên cực kỳ xấu xí.","Nhưng vào lúc này, phía sau vang lên tiếng dã thú gào thét đàng sợ, mọi người quay đầu lại, nhìn thấy phía xa có một nhóm yêu thú khổng lồ chạy về phía này, những yêu thú này có vẻ ngoài như rồng, thân tới vạn trượng, có hai cái đuôi, toàn thân có gai đen dài sắc bén như lưỡi kiếm.","Tất cả yêu thú đều mặt mày dữ tợn, khí thế cực kỳ kinh người, sau khi chúng xuất hiện, thời không Tuế Nguyệt xung quanh sôi trào, không chịu nổi sức mạnh của chúng.","Mà trên lưng mỗi con yêu thú đều có một cường giả bí ẩn mặc giáp đen đang đứng!","Ám Long!","Sinh vật Long tộc mạnh mẽ chỉ đứng sau tổ long.","Vẻ mặt của nhóm Nguyên Thiên Đế Quân trở nên cực kỳ nặng nề.","Cổ tộc!","Tứ đại gia tộc siêu cấp Tuế Nguyệt viễn cổ trong truyền thuyết tới rồi!"]