[" ","Chương 2660","Diệp Quân quay đầu nhìn về phía dãy núi kia, hắn im lặng suy nghĩ một lúc lâu rồi nói: “Đi vào luôn!”","Hắn không muốn lãng phí quá nhiều thời gian ở nơi này, vì thế hắn quyết định hành động dứt khoát luôn.","Diệp Quân nói: “Chúng ta đi thôi”.","Bà cụ gật đầu, dẫn theo Diệp Quân biến mất ở cuối chân trời.","Hai người nhanh chóng đi tới dưới một chân núi lớn, Diệp Quân ngẩng đầu nhìn lên ngọn núi cao vạn trượng, đỉnh núi ẩn mình trong đám mây, mấy cung điện kiến trúc hùng vĩ như ẩn như hiện.","Võ Tông.","Diệp Quân đi theo bà cụ tới trước sơn môn của Võ Tông, hai người vừa mới đi đến đã có một ông lão xuất hiện ngay trước mặt.","Ông lão nhìn hai người nhóm Diệp Quân: “Các người là người phương nào?”","Diệp Quân tiến lên một bước, chắp tay: “Tại hạ Diệp Quân đến để thăm hỏi tông chủ Võ Tông”.","Ông lão lập tức nhíu mày: “Tông chủ là ai mà người nào muốn gặp cũng…”","Nói đến đây, ông ta chợt im lặng.","Vì trước mặt ông ta xuất hiện một viên đan dược.","Tổ Nguyên Đan!","Cảm nhận được sức mạnh Tổ Nguyên bên trong đan dược, ông lão lập tức thay đổi sắc mặt, ông ta nhìn về phía Diệp Quân, nét mặt đã dịu dàng hơn nhiều: “Các hạ xưng hô thế nào?”","Diệp Quân khẽ mỉm cười: “Diệp Quân”.","Ông lão hơi nghi ngờ, vì ông ta chưa từng nghe thấy cái tên này.","Diệp Quân lại nói: “Phiền ông thông báo với tông chủ của mình”.","Sau đó, hắn lại lấy một viên Tổ Nguyên Đan ra!","Thấy cảnh này, ông lão nhất thời tỏ vẻ kinh ngạc, người này ra tay cực kỳ rộng rãi, chắc chắn không phải một người bình thường.","Nghĩ đến đây, ông lão nhận lấy hai viên Tổ Nguyên Đan: “Xin đợi một lát”.","Dứt lời, ông ta xoay người rời đi.","Diệp Quân im lặng chờ đợi, hắn nhìn vào trong Võ Tông, hắn cảm nhận được rất nhiều khí thế mạnh mẽ ở sâu trong Võ Tông này.","Không lâu sau đó, ông lão quay lại, đi tới trước mặt Diệp Quân, cất lời: “Mời các hạ đi theo ta”.","Diệp Quân gật đầu.","Diệp Quân đi theo ông lão đến trước một đại điện, ông lão giơ tay ra hiệu: “Mời”.","Diệp Quân nói: “Làm phiền rồi”.","Sau đó, hắn đi vào trong đại điện.","Trong đại điện rất trống trải và yên tĩnh, trước mặt hắn không xa có một người phụ nữ, người phụ nữ mặc áo bào màu tím, tóc trắng như tuyết xoã xuống, hai tay chắp sau lưng, bà ta đứng trên bục cao nhìn xuống Diệp Quân, trên người có một sức mạnh áp đảo vô hình.","Diệp Quân hơi bất ngờ, không ngờ tông chủ của Võ Tông lại là một người phụ nữ.","Người phụ nữ nhìn chằm chằm Diệp Quân, không nói một lời.","Cảm giác bị chèn ép kia ngày càng mạnh hơn.","Diệp Quân lấy bình tĩnh, hành xử đúng mực: “Tông chủ, lần này ta đến đây là muốn mượn dùng trận pháp của quý tông môn để rời khỏi đây”."]