[" ","Chương 2409","Người vừa ra tay chính là Diệp Thanh Thanh!","Bà ấy tóm lấy tay Diệp Quân bỏ chạy. Đám Bạch Tướng Đế Quân muốn đuổi theo thì bị mười mấy cường giả bí ẩn chặn lại.","Uỳnh!","Hàng loạt đám mây hình nấm vươn lên, sóng xung kích nóng hổi nhấn chìm đám Bạch Tướng Đế Quân.","Diệp Thanh Thanh vội vàng lôi Diệp Quân chạy về phía Phong Lão.","Ông ấy nói: “Theo ta!”","Rồi dẫn cả hai chạy đi mấy triệu dặm. Không ngừng có hình nộm lao về phía sau. Mây nấm vươn lên cao, chôn vùi thời không Tuế Nguyệt.","Ba người xuyên qua kẽ hở thời không Tuế Nguyệt, đáp xuống ở thành Quan Huyên. Vào thành rồi, Diệp Thanh Thanh đưa Diệp Quân vào Tiểu Tháp.","Hắn nằm sóng soài trên đất, quần áo cháy rụi, thân thể rạn nứt, máu chảy không ngừng lại hóa thành lửa.","Khí tức yếu ớt như sắp tắt thở.","Diệp Thanh Thanh vội lấy cây thần ra đặt vào người hắn. Ánh sáng xanh nhạt hiện lên.","Lần này Diệp Quân bị thương rất nặng, cho dù có được cây thần chữa thì cũng rất yếu.","Diệp Thanh Thanh nhíu mày, trong mắt lóe lên vẻ hối hận.","Thật lâu sau, vết nứt trên người Diệp Quân mới dần khép lại. Diệp Thanh Thanh thở phào nhẹ nhõm.","Rồi bắt đầu trấn áp huyết mạch Phong Ma cho hắn.","Nửa giờ sau, nó bình tĩnh trở lại. Thân thể Diệp Quân dần khôi phục, sắc mặt cũng không còn trắng bệch nữa.","Diệp Thanh Thanh lấy một bộ trường bào trắng phủ lên cho hắn, bản thân im lặng lui sang bên.","Một hồi sau, Diệp Quân mở mắt, thấy một gương mặt tuyệt mỹ.","Diệp Thanh Thanh.","Hắn toét miệng hỏi: “Chúng ta còn sống sao?”","Diệp Thanh Thanh gật đầu: “Phải”.","Sống thật kìa!","Diệp Quân lắc đầu cười, không ngờ mình còn giữ được mạng.","Rồi hắn nhắm mắt.","Diệp Thanh Thanh hỏi: “Con đang nghĩ gì?”","Diệp Quân mở mắt: “Người thấy chúng ta thắng nổi không?”","Diệp Thanh Thanh: “Con thấy thế nào?”","Diệp Quân chỉ cười.","Diệp Thanh Thanh: “Thắng hay không, ta cũng sẽ sát cánh cùng con”.","Diệp Quân: “Đều do con quá yếu, liên lụy đến người”.","Diệp Thanh Thanh nhíu mày không vui: “Con lúc nào cũng nói những lời vô nghĩa này”.","Diệp Quân cười khổ: “Dạ, sau này con không nói nữa”.","Diệp Thanh Thanh gật đầu: “Người nhà với nhau cả. Đừng khách sáo như thế, ta không thích”.","Diệp Quân: “Dạ”."]