[" ","Chương 2412","Sở dĩ bà ấy dẫn Diệp Quân tấn công là vì có thành Quan Huyên chống lưng, có trận pháp làm chỗ dựa, nếu không, hai người họ chắc chắn không thể chiến thắng những Tuế Nguyệt Nghịch Lưu Giả này được.","Diệp Thanh Thanh dẫn Diệp Quân trở lại thành Quan Huyên, Phong Lão trên tường thành nhất thời thở phào nhẹ nhõm: “Thiếu chủ, lần sau đừng bốc đồng như thế, những Tuế Nguyệt Nghịch Lưu Giả kia không đơn giản chút nào, vẫn nên cẩn thận thì tốt hơn”.","Diệp Quân gật đầu: “Ừm”.","Từ khi giao thủ với những Tuế Nguyệt Nghịch Lưu Giả này, hắn nhiều lần suýt chất trong tay đối phương, đương nhiên hắn sẽ không khinh thường bọn họ.","Sau khi lấy lại tinh thần, Diệp Quân nói: “Phong Lão, lập tức nghĩ cách liên lạc với Chân vũ trụ và vũ trụ Quan Huyên, ta muốn có tin tức và tình huống hiện tại của hai vũ trụ này”.","Phong Lão gật đầu: “Được!”","Diệp Quân nói tiếp: “Trận pháp trong thành có thể duy trì được bao lâu?”","Phong Lão đáp: “Một tháng!”","Một tháng!","Diệp Quân im lặng suy nghĩ mất một lúc mới nói: “Chúng ta không thể ngồi đợi ở nơi này mãi được, vì chắc chắn Tuế Nguyệt Nghịch Lưu Giả sẽ không cho chúng ta một tháng, nếu ta đoán không lầm, thì chắc chắn sẽ có nhiều cao thủ hơn kéo về phía này”.","Nói đến đây, hắn nhìn về phía Phong Lão: “Giúp ta phát một lệnh treo thưởng, người nào đồng ý đến thành Quan Huyên giúp ta, chỉ cần đạt đến cảnh giới Đế Quân sẽ có thể nhận được một Tổ Nguyên”.","Phong Lão thoáng do dự, sau đó nói: “Thiếu chủ, chúng ta không có Tổ Nguyên”.","Diệp Quân đáp: “Nợ!”","Nét mặt Phong Lão cứng đờ.","Diệp Thanh Thanh nhìn về phía Diệp Quân: “Như thế e rằng sẽ không ai đến đâu!”","Diệp Quân lại nói: “Mượn danh chủ nhân bút Đại Đạo phát lệnh treo thưởng!”","Chủ nhân bút Đại Đạo!","Nghe thấy thế, Diệp Thanh Thanh nhìn thoáng qua Diệp Quân, không nói gì thêm.","Lấy danh nghĩa của Diệp Quân chắc chắn sẽ không có ai đến, dù bây giờ hắn cũng có chút danh tiếng, nhưng có uy danh, những Tuế Nguyệt Nghịch Lưu Giả kia không thể tin tưởng hắn được.","Nhưng nếu mượn danh chủ nhân bút Đại Đạo thì chắc chắn sẽ có cao thủ tin tưởng!","Phong Lão nói: “Thiếu chủ, chủ nhân bút Đại Đạo có Tổ Nguyên không?”","Diệp Quân bình tĩnh đáp: “Đây là chuyện của ông ta”.","Phong Lão: “…”","Diệp Quân xoay người nhìn về phía mấy người nhóm Nguyên Thiên Đế Quân phía xa, nhẹ giọng nói: “Không còn cách nào khác cả, chỉ có thể dụ dỗ người khác tới rồi tính sau, có thể lừa được một người thì lừa một người”.","Phong Lão thoáng chần chừ, sau đó gật đầu: “Được”.","Diệp Quân lại nói: “Còn nữa, đi khắp nơi khoác lác”.","Phong Lão sửng sốt: “Khoác lác?”","Diệp Quân gật đầu: “Phái người đi khắp nơi truyền tin, nói là chủ nhân bút Đại Đạo có thực lực tương đương với Tông chủ Quá Khứ Tông, chiến đấu không phân cao thấp…”","Chủ nhân bút Đại Đạo: “…”","Phong Lão chớp mắt: “Vì sao phải làm thế?”","Diệp Quân bình tĩnh đáp: “Không khoác lác như thế, bọn họ sẽ không dám đối đầu với Quá Khứ Tông”."]