[" ","Chương 2277","Diệp Quân liếc nhìn ông lão tóc trắng: “Được!”","Một lúc sau, Diệp Quân và Diệp Thanh Thanh rời khỏi đại điện.","Ngoài đại điện, Diệp Quân ngẩng đầu nhìn bầu trời, bầu trời rất trong xanh, mây trắng bồng bềnh trôi, yên bình êm ả.","Đằng sau sự tĩnh lặng và yên bình này là một cơn bão dữ dội.","Tuế Nguyệt Nghịch Lưu Giả!","Hắn chưa bao giờ dám coi thường những người này, dù sao những người này cũng là các đệ tử hàng đầu đến từ các thời đại.","Sở dĩ lúc trước hắn có thể đánh lùi bọn họ là bởi vì những người này không có người cầm đầu, mỗi người đều có ý đồ riêng, không muốn góp sức. Nếu không, những người này thật sự đồng tâm hiệp lực, không sợ chết thì cho dù Diệp Quân tiêu hao hết huyết mạch phòng ma cũng không đánh lại được.","Nhưng bây giờ, với sự xuất hiện của cường giả thần bí, hắn biết rằng đám Tuế Nguyệt Nghịch Lưu Giả phân tán ban đầu rất có khả năng đã kết thành một sợi dây bền chặt.","Tiếp theo, sẽ là một trận chiến khốc liệt.","Diệp Quân quay đầu nhìn Diệp Thanh Thanh, bà ấy vẫn mặc một chiếc váy dài màu đen, đơn giản mà giản dị, đôi mắt lạnh lùng, khuôn mặt cực kỳ xinh đẹp. Bà ấy cầm một thanh kiếm dài trong tay, toát ra khí chất lạnh lùng quyến rũ, đẩy lùi người khác cách xa vạn dặm, khiến người ta phải khiếp sợ không dám đến gần.","Khác với cô cô váy trắng, cô cô váy trắng mang đến cho hắn cảm giác hắn giống một con kiến… còn cô cô trước mặt này mang lại cho hắn cảm giác lạnh lùng… và cả nóng nảy!","Lúc này, Diệp Thanh Thanh đột nhiên quay đầu nhìn về phía Diệp Quân: “Con đang nhìn gì thế?”","Bà ấy không tức giận, ánh mắt rất bình tĩnh, nhưng lại khiến Diệp Quân hơi run rẩy.","Diệp Quân khẽ mỉm cười, bình tĩnh nói: “Cô cô đẹp thật đấy!”","Diệp Thanh Thanh nhìn chằm chằm vào Diệp Quân: “So với cô cô váy trắng của con thì ai đẹp hơn? Không được phép nói cả hai đều đẹp!”","Nụ cười trên mặt Diệp Quân lập tức đông cứng lại.","Mẹ kiếp?","Sao hắn dám trả lời câu hỏi này chứ?","Diệp Thanh Thanh đặt ngón cái ở chuôi kiếm, nhướng mày: “Không trả lời thì ta sẽ đánh con một trận”.","Sắc mặt Diệp Quân tối sầm lại.","Cô cô này nóng tính quá.","Hắn biết cô cô không nói đùa, cô cô sẽ đánh thật đấy!","Chết tiệt, ta thực sự đã tự tìm đường chết rồi.","Thấy Diệp Quân không trả lời, ngón tay cái của Diệp Thanh Thanh gõ nhẹ, thanh kiếm lao ra khỏi vỏ một centimet, kiếm thế cuộn trào, sắc mặt Diệp Quân hơi thay đổi, vội vàng nói: “Cô cô Thanh Thanh và cô cô váy trắng đều là tuyệt sắc nhân gian, nếu muốn đánh giá cao thấp ở phương diện nhan sắc… nói tóm lại là ta không thể phân biệt cao thấp được, sau này cô cô Thanh Thanh hãy hỏi cha của ta, ông ấy hiểu biết sâu rộng, có thể sẽ phân biệt được”.","Tiểu Tháp: “…”","Diệp Thanh Thanh nhìn chằm chằm Diệp Quân không nói lời nào, ánh mắt bình tĩnh như hồ nước sâu không gợn sóng.","Diệp Quân hơi sợ hãi.","Một lúc sau, Diệp Thanh Thanh dời ánh mắt, bình tĩnh nói: “Cha con chắc chắn sẽ chọn bà ấy”."]