["<br>Đồ vật trong bọc so với trong thư viết không có gì khác biệt, ngoại trừ đệm chăn và áo bông quần bông, mấy bộ quần áo thu đông cũ được gửi tới rất kịp thời, nếu mẹ Lâm không gửi bưu điện qua, thì nàng đang tính toán đi trấn trên mua.<br><br>Ở nông thôn, quần áo có mặc là tốt rồi, giờ không phải là lúc để ý đến thời trang, có thể tiết kiệm được một số tiền, trong lòng vui vẻ, đem đồ vật trong kiện hàng lấy ra sắp xếp xong, nàng quyết định từ trong không gian mua một bình dưa chua bát bảo, ăn cùng với cháo và bánh bao, ừm, ăn rất ngon.<br><br>Bữa cơm buổi trưa xem như đối phó xong.<br><br>Đang muốn nghỉ ngơi một lát, Vương Tiểu Mai liền đúng như nàng đoán chạy sang đây góp vui.<br><br>Lâm Ngọc Trúc đỡ trán, một kiện hàng thôi mà lực hấp dẫn lại lớn như vậy?<br>Vương Tiểu Mai tiến vào nhìn nhà ở chỉnh chỉnh tề tề, bĩu môi, vẻ mặt hưng phấn hỏi: \"Nhà ngươi gửi cho ngươi kiện hàng nha?\"<br>Lâm Ngọc Trúc gật gật đầu: \"Ừm.<br><br>\" Không nói trong bọc có đồ gì.<br><br>Vương Tiểu Mai lại tò mò hỏi: \"Người nhà ngươi đối xử với ngươi thật tốt, gửi cho ngươi những gì vậy?\"<br>Lâm Ngọc Trúc thở ra một hơi, thật đúng là tò mò không chịu được, tâm tư xoay chuyển, vui tươi hớn hở hỏi lại nàng: \"Vậy ngươi kể xem! \"<br>\"Ta trở về chợp mắt một lát.<br><br>\" Nói xong liền xoay người rời đi, giống như phía sau có ai đuổi theo nàng.<br><br>Thu hoạch vụ thu nên giữa trưa chỉ được nghỉ một lát, không giống như trước còn được nghỉ thời gian dài hơn, Lâm Ngọc Trúc tính toán nằm trên giường đất chợp mắt một lát cho đỡ mệt, nhưng người còn chưa kịp nằm xuống đã nghe thấy có người ở cửa gọi nàng.<br> <br><br>Lâm Ngọc Trúc buồn bực, nghe như là giọng Vương Dương, vừa ra khỏi phòng, thấy đúng thật, người này tới làm gì đây.<br><br>Vương Dương thấy nàng vẻ mặt mê mang, vội nói: \"Lương thực của ngươi còn đủ ăn không? Lúc này trong thôn có không ít người đi mượn lương trong đội, thanh niên trí thức mới tới đang chuẩn bị đi mượn lương đấy, ngươi xem có muốn đi cùng không?\"<br>Lâm Ngọc Trúc thấy Lý Hướng Vãn đã cầm túi đi ra, cũng gật gật đầu, nói: \"Chờ ta đi lấy túi.<br><br>\"<br>Không còn cách nào, tiền này không tiết kiệm được, cũng may lương thực đổi được không thích ăn còn có thể bán cho hệ thống.<br><br>Chờ thanh niên trí thức đi đổi lương tập trung đủ, vừa thấy tất cả đều là thanh niên trí thức mới tới năm nay, một đám thanh niên trí thức cũ đều còn lương thực không cần đi mượn, Vương Dương là dẫn các nàng đi, là do hắn tốt bụng.<br><br>Trương Diễm Thu vẻ mặt buồn bực đi theo trong đám người, chờ mọi người ra khỏi nhà, nàng khập khiễng đi đến bên cạnh Lâm Ngọc Trúc nhỏ giọng hỏi: \"Ngọc Trúc, trên người ngươi còn tiền không? Cho ta mượn chút, ta này! không có tiền mua lương.<br><br>\"<br>Lâm Ngọc Trúc chớp chớp mắt, cẩn thận đánh giá nàng một chút, mặt bị phơi đen đã không còn non mịn như lúc mới gặp, người gầy chỉ còn lại bộ xương, nhìn qua già dặn hơn nhiều.<br><br>Lại thấy nàng đi lại khập khiễng, Lâm Ngọc Trúc nghĩ thầm sợ là không có nữ phụ nào xui xẻo như nàng.<br><br>Trương Diễm Thu thấy Lâm Ngọc Trúc liên tiếp đánh giá nàng, cho rằng nàng ấy đang do dự có nên cho nàng vay tiền hay không, vội vàng nói: \"Ngươi yên tâm, chờ thu hoạch vụ thu xong chia lương, ta lấy lương thực trả nợ.<br><br>\" Người trong thôn vay tiền không trả nổi đều là lấy lương thực gán nợ.<br> <br><br>Vừa nói như vậy, liền thấy rất xấu hổ.<br><br>Thấy Trương Diễm Thu có vẻ mặt không đúng lắm, Lâm Ngọc Trúc mở miệng nói: \"Ta xây nhà xong cũng không còn tiền, ta nghe người trong thôn nói, không có tiền cũng có thể mượn lương với đội, trừ công điểm năm nay là được, ngươi đừng lo lắng, lương thực chắc chắn có thể mượn được.<br><br>\"<br>Có lẽ nàng thật đúng là người tính tình lạnh nhạt, Lâm Ngọc Trúc nghe là phải dùng lương thực để trả nợ, nàng thế nào cũng không muốn cho vay tiền, nàng lại không thiếu lương thực, lúc này các nàng đi trong đội mượn lương đều là một ít lương thực thô, đem đi chợ đen bán chẳng được bao nhiêu tiền, còn phải chịu nguy hiểm, bán cho hệ thống cũng không có lời.<br><br>Mượn được lần đầu, khó tránh khỏi mở miệng mượn lần thứ hai, mượn nhiều lần sẽ thành thói quen, sau này mà không cho mượn sẽ biến thành người xấu.<br><br>Vậy không bằng ngay từ đầu liền không mở cánh cửa này, trực tiếp từ chối.<br><br>Trương Diễm Thu gục đầu xuống, nhìn qua là bộ dáng cực kỳ mất mát, nhưng trên mặt lại đầy sự thù hận, có tiền mua đồ ăn, lại không có tiền cho nàng vay để cứu mạng, người sao có thể ích kỷ như vậy.<br><br>Lại ngẩng đầu nhìn mấy người trước mặt, nàng đem bọn họ từng người đều ghi tạc trong lòng, những người này đều giống nhau, không có ai tốt, tầm mắt dần dần dừng lại ở trên người Lý Hướng Bắc, đáy mắt nàng có chút quấn quýt si mê, không có Lý Hướng Vãn, hắn nhất định sẽ không! vô tình như vậy.<br><br>Trương Diễm Thu cho rằng vừa rồi cúi đầu không ai có thể nhìn thấy hận ý trên mặt nàng, nhưng Lâm Ngọc Trúc đứng bên cạnh nhìn thấy hết, trong lòng cười lạnh, người này còn hận nàng, chậc.<br><br>Chờ tới kho lúa của đội thì thấy cực kỳ náo nhiệt, thôn dân đến mượn lương cũng không ít, suy nghĩ một chút là sẽ rõ, đến thu hoạch vụ thu, phần lớn người lao động đều ăn nhiều hơn, một nhà từ trên xuống dưới mười mấy miệng ăn, có thể tưởng tượng được một bữa ăn hết bao nhiêu lương thực, thậm chí có nhiều nhà còn không đủ ăn.<br><br><br>Lúc này không chỉ có đại đội trưởng có mặt, mà trưởng thôn và kế toán còn có người ghi điểm cũng đều có mặt.<br><br>Vương Dương dẫn mọi người đến bên cạnh trưởng thôn, cười nói: \"Chú, nhóm thanh niên trí thức mới tới năm nay đều không đủ lương thực, ta đưa bọn họ tới đây nhận lương thực.<br><br>\"<br>Khuôn mặt già của trưởng thôn nhăn lại, gật gật đầu.<br><br>Đại đội trưởng đứng bên cạnh nghe được rất không vui, nói thầm với kế toán Lý hai câu.<br><br>Sân bãi tương đối ồn ào, nhóm thanh niên trí thức không chú ý tới hai người họ, cũng chỉ có Lâm Ngọc Trúc chú ý tới đại đội trưởng thấy bọn họ đến mượn lương liền cùng người bên cạnh nói gì đó.<br><br>Đoán chắc không phải lời hay ho gì.<br><br>Triệu Ái Đảng xếp hàng đằng trước, vốn đã đến lượt hắn, nhưng không ngờ lại có thêm mấy người thôn dân đến mượn lương, kế toán Lý liếc mấy người đó liền thét to nói: \"Các ngươi không cần xếp hàng, lại đây đăng ký trước.<br><br>\"<br>Triệu Ái Đảng trên mặt lập tức cứng đờ, không vui hỏi: \"Lý kế toán, chúng ta đều đang xếp hàng, sao có thể cho người khác chen ngang như vậy.<br><br>\" Có phải hơi quá đáng hay không.<br><br>Lý kế toán ngẩng đầu nhìn Triệu Ái Đảng không âm không dương nói: \"Lương thực này đều do các thôn dân trồng, mượn lương chắc chắn phải để bọn họ mượn trước, ngươi có ý kiến?\"<br>Triệu Ái Đảng bị nghẹn nói không nên lời.<br><br>Vương Dương vội vàng xoa dịu bầu không khí căng thẳng, lấy lòng nói: \"Lý kế toán suy xét rất đúng, chúng ta sẽ chờ thôn dân mượn xong rồi mượn.<br> <br><br>\"<br>Lý kế toán hừ lạnh một tiếng.<br><br>Mấy người thôn dân mới tới vẻ mặt đắc ý đem nhóm Triệu Ái Đảng đẩy sang một bên.<br><br>Nhóm thanh niên trí thức bên này sắc mặt đều không được tốt.<br><br>Lâm Ngọc Trúc lắc đầu, này sợ là mượn lương xong là đến giờ đi làm công.<br><br>Cũng thật xui xẻo, lúc nhóm thanh niên trí thức mượn lương lại có lác đác hai ba nhà đến mượn lương, chờ đến lượt Trương Diễm Thu, Lý kế toán có thể là đã mệt mỏi, thái độ cực kỳ không thân thiện nói: \"Còn có cao lương và kiều mạch, ngươi mượn loại nào? Mượn bao nhiêu?\"<br>Trương Diễm Thu vâng vâng dạ dạ nói: \"Không có ngô viên sao?\"<br>\"Không có.<br><br>\"<br>Vừa rồi các thôn dân mượn lương, bao tải đựng ngô viên rõ ràng còn mấy túi, Lý kế toán là cố tình không cho mượn.<br><br>Trương Diễm Thu trong lòng không thoải mái, tủi thân nước mắt rưng rưng, giọng hơi chút nức nở nói: \"Lý kế toán, ta không có tiền, có thể hay không! dùng công điểm để đổi lương thực.<br><br>\"<br>Lý kế toán thấy nàng là một tiểu cô nương bộ dáng còn sắp khóc, trong lòng bồn chồn, cũng không hề khó xử, nói: \"Được, tiểu Triệu ngươi nhìn xem Trương thanh niên trí thức năm nay có bao nhiêu công điểm.<br><br>\".<br><br>"]