["Lâm Ngọc Trúc cũng không biết như thế nào đầu óc đột nhiên nhớ tới mấy truyện nam tần hậu cung văn.<br><br>Đột nhiên cực kỳ đáng khinh bật cười.<br><br>Vương Tiểu Mai:...... Đây là cái biểu tình gì.<br><br>\"Xe chở mỹ nhân, đẹp thay, vui thay.\" Lâm Ngọc Trúc đột nhiên cảm thấy nếu đây là truyện nam tần hậu cung, nói không chừng đã bắt đầu trái ôm phải ấp, nghĩ như vậy cũng rất sảng khoái, ha ha.<br><br>Lý Hướng Vãn:...... Ngươi là tới quấy rối sao?<br><br>Vương Tiểu Mai đột nhiên cảm thấy rất tức giận, đây là trần trụi coi rẻ nàng.<br><br>Vì thế hỏi Lý Hướng Vãn: \"Vậy ngươi nói, nếu ngươi là Lý Hướng Bắc ngày đó ngươi làm thế nào? Mặc kệ sống chết của người ta?\"<br><br>Phản ứng đầu tiên của Lý Hướng Vãn là muốn nói đương nhiên không đi quản, đến bên miệng lại không nói ra lời.<br><br>Trên đời này được mấy người không để bụng thanh danh, không để bụng ánh mắt người khác.<br><br>\"Ngươi xem, ngươi xem, chính ngươi còn không làm ra được việc tuyệt tình như vậy, ngươi còn trách người ta, nói đi cũng phải nói lại, nếu ngày đó Lý Hướng Bắc thật sự mặc kệ, chị em Đổng gia cũng không cầu xin hắn, thê thê thảm thảm đi tìm trưởng thôn, các ngươi liệu có được dễ chịu.\" <br><br>Rơi xuống cái thanh danh ích kỷ lạnh nhạt, người trong thôn không chừng còn nhổ nước miếng đâu.<br><br>Chưa kể, toàn bộ thanh niên trí thức ở nhà chung có thể sẽ bị truyền ra thanh danh thờ ơ với người khác.<br><br>Lâm Ngọc Trúc gật gật đầu, nhàn nhạt nói: \"Ngày đó dù Lý Hướng Bắc mặc kệ, Vương Dương cũng sẽ quản, đến lúc đó Vương Dương cùng người khác cùng nhau hỗ trợ, Lý Hướng Bắc sẽ rất xấu hổ.\"<br> <br><br>Với nam nhân mà nói cũng coi như là đem mặt mũi ném trên mặt đất.<br><br>Nhóm người các nàng đều là khởi xướng học tập tấm gương tốt Lôi Phong mà lớn lên, càng đừng nói tới người ở thập niên 70.<br><br>Nếu không sao lại nói thời đại bất đồng chứ.<br><br>Vương Tiểu Mai càng nói càng hăng hái, thay Lý Hướng Bắc nói: \"Tuy rằng, việc này làm người rất lo lắng, nhưng ngươi xem sau khi hắn đưa xong chị em Đổng gia trở về, đối với hai chị em kia là thái độ gì?\"<br><br>Ngày nào cũng là khuôn mặt lạnh, nếu là nàng đã sớm đem người đá sang một bên, kiên nhẫn của chị em Đổng gia thật đúng là quá tốt.<br><br>Lý Hướng Vãn vốn là ý chí không kiên định, lúc này bị Vương Tiểu Mai nói có chút đầu óc choáng váng, lại có chút không phục nói: \"Không phải là hắn còn cùng tiền viện kết nhóm ăn cơm.\"<br><br>\"Chỉ có một cái bếp, ngươi bảo hắn phải làm sao bây giờ? Một mình mình thì thôi, lại còn mang theo một Vương Dương, có một người kéo chân sau như vậy, hắn còn có thể không biết xấu hổ lôi kéo người ta xếp hàng nấu cơm? Ngươi muốn hắn tự mình nấu, Vương Dương tất nhiên sẽ đi theo, mấu chốt là hai vị công tử ca này, biết nấu cơm sao?\" Vương Tiểu Mai nói đạo lý rõ ràng, sau đó còn nói thêm: \"Hơn nữa, người ta đều đã chuẩn bị xây nhà tách ra ở riêng, chắc là không muốn cứ mãi kết nhóm ăn cơm.\"<br><br>Lâm Ngọc Trúc nhìn Vương Tiểu Mai, vẻ mặt thần kỳ, tiểu Mai tỷ nhà nàng rất có kiến giải nha.<br><br>Lý Hướng Vãn lại cảm thấy chính mình đau đầu, che lại đầu, có chút u oán nói: \"Hắn nói ta không tin hắn.\"<br><br>Vương Tiểu Mai chớp chớp mắt, thực khó hiểu nói: \"Chưa nói sai nha, ngươi chính là không tin hắn nha.\" Tin hắn thì sao còn có nhiều chuyện như vậy.<br><br>Nói đến nói đi còn không phải là nghi ngờ hắn về sau sẽ thay lòng đổi dạ sao.<br><br>Vương Tiểu Mai lại lẩm bẩm: \"Ngươi còn lôi kéo Chu Nam cùng Tống Chí Cao cùng nhau kết nhóm ăn cơm, người ta cũng chưa so đo.\"<br><br>Lâm Ngọc Trúc cùng Lý Hướng Vãn:......<br><br>Lý Hướng Vãn đỡ đầu lung lay đứng lên, thật là đầu óc choáng váng, thế nhưng cùng Vương Tiểu Mai trò chuyện lâu như vậy.<br><br>Sau khi mọi người vào nhà, Lâm Ngọc Trúc lắc đầu nói với Vương Tiểu Mai: \"Ngươi hoà giải cho bọn họ, nếu sau này hai người lại xảy ra mâu thuẫn, không sợ Lý Hướng Vãn oán ngược lại ngươi à.\"<br><br>Vương Tiểu Mai bộ dáng không sợ trời không sợ đất nói: \"Ta lại chưa nói sai, sợ cái gì.\"<br><br>Lâm Ngọc Trúc bị nghẹn nói không ra lời.<br><br>Lý Hướng Vãn trở về phòng toàn bộ đầu óc đều là lời Vương Tiểu Mai nói, nhất thời suy nghĩ miên man, có lý cũng nói không rõ.<br><br>Đột nhiên nghĩ rằng mọi chuyện khó mà vẹn cả đôi đường sao?<br><br>Ngươi tìm một người bạn trai gia thế tốt, thì phải để tâm đến gia tộc phía sau hắn?<br><br>Lý Hướng Vãn che lại cái trán, cảm thấy mờ mịt.<br><br><br>Sắc trời bắt đầu tối, mặt trăng bà bà cũng nhô lên, Lý Hướng Bắc bưng một bồn canh gà đã hầm nhừ đi vào phòng Lý Hướng Vãn, đặt canh gà lên bàn, lại múc bát canh gà đưa cho nàng, nói: \"Là nhờ Trần thẩm cách vách giúp đỡ nấu, ngươi yên tâm uống đi.\"<br><br>Lý Hướng Vãn sắc mặt có chút cứng đờ.<br><br>Lời này...... Sao nghe lại biệt nữu như vậy.<br><br>Lý Hướng Bắc cũng không biết những lời này của mình sao lại chọc cho nàng tức giận, ấp a ấp úng nửa ngày, đột nhiên thở dài, bất đắc dĩ nói: \"Nếu ngươi không muốn nhìn thấy ta, ta liền đi ra ngoài, camh gà này ngươi uống đi, thân thể quan trọng.\" Nói xong đem canh gà đặt ở mép giường rồi rời đi.<br><br>Lý Hướng Vãn ôm ngực, thiếu chút nữa bị một hơi nghẹn chết.<br><br>Chưa được vài phút, lại nghe được tiếng bước chân, quay đầu nhìn thì thấy là Lâm Ngọc Trúc bưng bát cơm tới đây, sắc mặt cứng đờ lúc này mới tốt lên.<br><br>Lâm Ngọc Trúc vui tươi hớn hở nói: \"Thấy hắn bưng bồn tới đây, đoán là đã quên đem món chính cho ngươi rồi.\"<br><br>Nghiêng đầu nhìn, trên bàn thật đúng là chỉ có bồn canh gà.<br><br>Hai người nhìn nhau, đột nhiên đều cười ra tiếng.<br><br>Ngươi nói đây là trách hắn hay là không trách hắn đây.<br><br>Lý Hướng Vãn lúc này xác thật đầu óc cực kỳ choáng váng, Lâm Ngọc Trúc ở một bên giúp nàng múc vài lần canh gà, đợi người cơm nước xong xuôi, lúc Lâm Ngọc Trúc chuẩn bị về, Lý Hướng Vãn còn nói thêm: \"Hôm nay nói nhiều như vậy, nhưng vẫn chưa nghe được ý kiến của ngươi đâu.\"<br><br>Lâm Ngọc Trúc cẩn thận suy nghĩ, đột nhiên nói: \"Lý Hướng Bắc sắp gầy thành cây khô rồi.\"<br><br>Chỉ một câu như vậy lập tức làm lòng Lý Hướng Vãn nhói một chút, đôi mắt đã ươn ướt.<br><br>Không phải Lâm Ngọc Trúc khoa trương, Lý Hướng Bắc mấy ngày gần đây gầy đến sắp phá tướng.<br><br>Hắn đối với Lý Hướng Vãn là thâm tình thật sự, đối với những người khác lạnh nhạt cũng là thật sự, nếu đem hắn so sánh với điều hoà trung tâm của đời sau thì hắn hơn xa, từ đầu tới đuôi, chưa bao giờ thấy hắn cười với nữ nhân khác.<br> <br><br>Điều hoà trung tâm: từ này thường dùng để miêu tả một người đàn ông rất tốt với mọi người xung quanh.<br><br>Thái độ không thể rõ ràng hơn, hắn không phải cái loại người thích hái hoa ngắt cỏ.<br><br>Chỉ có thể nói người ở niên đại này, bị đạo nghĩa trói buộc nặng hơn các nàng.<br><br>Nhưng cũng rất rõ ràng, gia thế của hai người, nếu không có hào quang nữ chính thì thật sự là một vấn đề.<br><br>Nhưng nữ chính thì không giống vậy nha.<br><br>Người thâm tình cũng không nhiều, nếu bỏ lỡ có hối hận hay không ai cũng không biết.<br><br>Lâm Ngọc Trúc không nói thêm gì, cầm bát của mình đi về.<br><br>Lâm Ngọc Trúc vừa ra cửa, liền thấy Vương Tiểu Mai bưng một tô cháo bự lại đây, nhìn Lâm Ngọc Trúc ôm bát ra, nói: \"Đây là ăn xong rồi?\" Mệt nàng còn tốt bụng bưng tới.<br><br>Lâm Ngọc Trúc nhìn chằm chằm tô cháo của Vương Tiểu Mai suy nghĩ một chút, nói: \"Nếu không, ngươi bưng vào hỏi một chút nàng còn uống hay không, cũng không thể lãng phí lòng tốt được.\"<br><br>Vương Tiểu Mai vẻ mặt nghiêm túc suy nghĩ một chút, gật gật đầu, bưng cháo đi vào.<br><br>Lý Hướng Vãn còn tưởng rằng là Lâm Ngọc Trúc đi mà quay lại, nhìn lại, hoá ra là Vương Tiểu Mai bưng cháo tới, cũng không biết như thế nào, nước mắt đột nhiên liền chảy ra.<br><br>Vương Tiểu Mai:...... Nàng chỉ là tốt bụng đưa bát cháo, sao lại khóc????<br>"]