["<br>Phiến đất hoang phía sau nhà chung đều là nhóm thanh niên trí thức giúp đỡ hai người khai hoang.<br><br>Vương Tiểu Mai từ khi biết Lâm Ngọc Trúc cùng Lý Hướng Vãn muốn xây nhà riêng nói không ít lời chua lè.<br><br>Nhưng lúc nhờ giúp đỡ làm việc, cô ấy thật ra lại ngoài dự đoán của mọi người giúp đỡ làm việc không ít, Lâm Ngọc Trúc đối với Vương Tiểu Mai người này có chút mê mang.<br><br>Bởi vì thật sự không chịu nổi Vương Tiểu Mai nấu ăn cho ớt cay, nghĩ chờ các nàng xây nhà xong liền ai ăn nhà nấy, cho nên Lâm Ngọc Trúc cùng Lý Hướng Vãn tạm thời cùng nhau kết nhóm ăn cơm, chờ bên Vương Tiểu Mai nấu xong các nàng lại nấu.<br><br>Lý Hướng Bắc thường thường kiếm chút thịt lợn hoặc gà rừng thỏ hoang cầm tới tìm Lý Hướng Vãn, muốn nàng nấu giúp, thường xuyên qua lại như vậy tự nhiên liền cùng nữ chính ăn chung.<br><br>Lý Hướng Bắc lại có cái đuôi nhỏ tiểu Vương Dương, cho nên mỗi lần kiếm được đồ ăn ngon đều sẽ gọi hắn, Lâm Ngọc Trúc đương nhiên sẽ không nhiều lời, nàng đều là hưởng ké, còn có thể khinh bỉ đồng chí cũng hưởng ké?<br>Về sau từ ba người kết nhóm biến thành bốn người.<br><br>Theo lý thuyết thì mười nữ chính có đến tám người là cao thủ nấu ăn, nhưng mà, ai bảo Lý Hướng Vãn là thiên kim đại tiểu thư mười ngón tay không dính nước mùa xuân!<br>Món duy nhất cô ấy biết nấu là các loại canh, phần nhiều là kỹ năng giả làm vui lòng trưởng bối, sư phó trong nhà chuẩn bị tốt nguyên liệu, nàng cho vào trong nồi liền tính là nàng nấu! <br>Việc nấu cơm đã bị Lâm Ngọc Trúc nhận lấy, rốt cuộc nàng dính không ít ánh sáng, nên có qua có lại.<br><br>Thấy Lý Hướng Bắc thỉnh thoảng có thể kiếm được mấy món ăn hoang dã trên núi, nhóm thanh niên trí thức ở nhà chung đều phải lau mắt mà nhìn, Vương Tiểu Mai trong lòng hối hận bốc đồng lúc trước của mình.<br> <br><br>Vương Tiểu Mai ghen tị cũng chỉ nói ngoài miệng, nhưng Trương Diễm Thu nhìn Lý Hướng Vãn ánh mắt càng thêm tối tăm, có đôi khi Lâm Ngọc Trúc vô tình nhìn thấy, cánh tay đều nổi da gà, nảy lên ý định cách xa người này.<br><br>Ánh mắt kia tựa như rắn độc, nhìn chằm chằm làm ngươi rùng mình.<br><br>Gạch xanh được kéo về, trưởng thôn lại móc nối giúp đỡ hai người mua không ít gạch đất của thôn dân, gỗ cũng được chuyển tới trong sân nhà chung của nhóm thanh niên trí thức.<br><br>Chờ nguyên vật liệu đều chuẩn bị đủ, liền bắt đầu xây nhà.<br><br>Cũng không thể nói xây nhà liền không làm công, thời điểm này không bận, mọi người làm xong nhiệm vụ một ngày thì đến hỗ trợ, tính ra Lâm Ngọc Trúc cùng Lý Hướng Vãn cũng chỉ cần bao cơm chiều.<br><br>Truyện Tổng Tài<br>Hai người đều không phải người keo kiệt, lấy tiền mua bột ngô cùng bột mì trong đội, chưng màn thầu bột ngô trộn với bột mì cho thôn dân ăn, lúc này bột ngô cũng coi như là lương thực quý, mọi người cầm màn thầu, trên mặt đều vui tươi hớn hở, đồ ăn mặc dù không có thịt nhưng cũng cho mỡ lợn, mọi người ăn khoé miệng còn lưu vệt mỡ, cực kì vừa lòng.<br><br>Việc hai người xây nhà, trong thôn tự nhiên không thể thiếu một ít đại nương đại thẩm nói lời ghen ghét, nào là phá của, không biết cách sống, ai dám lấy, thậm chí về sau còn nói hai người các nàng vừa nhìn đã biết không dễ sinh con, vân vân! Hai người đều là mắt điếc tai ngơ, Lâm Ngọc Trúc da mặt dày, vì mấy lời nói ghen ghét của người khác mà làm mình ấm ức, không bao giờ có chuyện đó!<br>Hơn nữa hai người đều là người biết xu thế tương lai, về thành phố là chuyện sớm muộn, các nàng tất nhiên không sợ nhàn ngôn toái ngữ trong thôn, tuy rằng cực kỳ xúc phạm, nhưng lực sát thương thật sự không lớn!<br>Về sau nhóm đại nương đại thẩm thấy hai người một bộ dáng hồn nhiên không thèm để ý, có lẽ cảm thấy không thú vị, dần dần liền chán, đề tài lại chuyển hướng nhà ai mẹ chồng lại tra tấn con dâu, đàn ông nhà ai hay đi ngang qua nhà Tôn quả phụ.<br><br> <br>Cứ làm đứt quãng như vậy qua nửa tháng nhà của hai người cũng xây xong, các thôn dân tính tình tương đối thành thật, mỗi ngày đều hỗ trợ đến lúc trời tối mới đi, nếu không khả năng còn phải kéo dài một thời gian nữa mới xây xong.<br><br>Nhà ở không lớn, một gian như vậy xây xong cũng phải mất hai ba ngày.<br><br>Sau khi khởi công xây nhà, Lâm Ngọc Trúc liền tìm thợ mộc Triệu Thiết Trụ trong thôn thương lượng việc làm đồ nội thất, đồ nội thất chính cần dùng kỳ thật chỉ có hai loại.<br><br>Một cái quầy trên giường đất để đặt quần áo, một bộ bàn ghế đặt trong phòng, còn lại chính là một số vật dụng lặt vặt linh tinh.<br><br>Kê bộ bàn ghế xong trong phòng không còn chỗ trống, nghĩ đến việc thái rau úp bát gì đó lại tìm Triệu thợ mộc làm một tấm ván, bên dưới có gác lửng để đặt bát chậu gì đó, như vậy hai bên cửa hiên, một bên là bếp lò, một bên là tấm ván, mái hiên không lớn cơ bản cũng không kê được nhiều đồ.<br><br>Triệu thợ mộc tay nghề không thể nói là giỏi, đồ làm ra chỉ tàm tạm, Lâm Ngọc Trúc thấy có thể dùng tạm đến lúc về thành phố, ngoại trừ quầy trên giường đất hơi đắt một tí, những đồ khác đều không quá đắt, tổng vào thanh toán cũng phải tốn mười lăm đồng, Triệu thợ mộc còn tặng nàng hai chiếc ghế đẩu nhỏ bằng gỗ có tựa lưng, tạm thời xem như người thành thật.<br><br>Nhà ở không lớn mà không làm cái cửa sổ sẽ rất bí bách, Lâm Ngọc Trúc không nghĩ làm khổ mình, trong nhà mở một cửa sổ, mái hiên bên ngoài cũng mở một cửa sổ nhỏ, làm như vậy khói dầu lúc nấu cơm có thể tản đi.<br><br>Thuỷ tinh vẫn là dựa vào Lý Hướng Bắc mới lấy được, Lâm Ngọc Trúc lại đối với hai người Lý Hướng Vãn cùng Lý Hướng Bắc cảm tạ một phen, Lý Hướng Vãn không nói nên lời nghĩ cảm tạ thì cảm tạ Lý Hướng Bắc là được rồi, lôi nàng vào làm gì?<br>Nhưng hành động này lại cực kỳ vừa lòng Lý Hướng Bắc đồng chí.<br><br><br>Lâm Ngọc Trúc cũng không phải cố ý nịnh bợ bọn họ, có thể tích luỹ nhân mạch tự nhiên là không thể tốt hơn, tuy nói người ta là tiện thể mới giúp nàng, nhưng vậy cũng là giúp mà, nàng sao có thể nhận một cách đương nhiên, tất nhiên là phải có qua có lại.<br><br>Vương Tiểu Mai ở một bên nhìn nói thầm Lâm Ngọc Trúc chân chó, Lâm Ngọc Trúc trừng mắt nhìn nàng, thấy nàng đoạn thời gian này cũng giúp sức không ít, nghĩ lại, vẫn là không giận nàng.<br><br>Chờ mọi thứ gần như hoàn tất, tính hết các chi phí linh tinh vụn vặt, xây nhà tốn khoảng 50 đồng.<br><br>Nhà ở xây xong, đốt giường sưởi hai ngày các nàng mới dọn vào.<br><br>Lúc này nhà nào cũng đều không giàu có, cũng không thịnh hành tiệc tân gia gì đó, Lâm Ngọc Trúc cùng Lý Hướng Vãn thương lượng, cùng nhau góp tiền mua một cân thịt, lại từ trong thôn mua một con gà mái già không còn đẻ trứng, làm bữa cơm mời nhóm thanh niên trí thức, xem như cảm tạ bọn họ giúp đỡ mấy ngày này.<br><br>Bữa cơm này ăn dị thường hài hoà.<br><br>Chờ Lâm Ngọc Trúc hoàn toàn nằm trên giường đất trong nhà mới, hưng phấn tới mức lăn lộn, ừm, tuy rằng giường đất không lăn được, nhưng không thể ngăn cản tâm tình vui vẻ của nàng.<br><br>Từ giờ phút này, Lâm Ngọc Trúc ở nông thôn cũng coi như là người có nhà!<br>Chuyện tốt liên tục, lúc Lâm Ngọc Trúc sắp ngủ, thanh âm của hệ thống hoan thiên hỉ địa vang lên: \"Đinh~ chúc mừng ký chủ thăng cấp, cấp 5 có thể rút thăm trúng thưởng đại lễ bao, xin hỏi có rút thăm ngay bây giờ không?\"<br>Di, còn có chuyện tốt như rút thăm trúng thưởng? Lâm Ngọc Trúc nháy mắt tỉnh táo.<br><br>\"Rút!\"<br>Liền thấy trước mắt có quầng sáng hiển thị một vòng quay, xoay mười mấy giây mới dừng lại, sau đó là một hình ảnh dần phóng đại, còn lấp lánh sáng lên, nhìn kỹ thấy giống như một tấm thẻ.<br><br> <br>\"Chúc mừng ký chủ rút được một gian nhà tranh, xin hỏi có kiến tạo ngay bây giờ không?\"<br>Lâm Ngọc Trúc lập tức kinh hỉ ngồi dậy, đây thật đúng là buồn ngủ gặp chiếu manh, \"Kiến tạo, kiến tạo.<br><br>\"<br>Mệnh lệnh xong, Lâm Ngọc Trúc liền biến mất tại chỗ tiến vào không gian.<br><br>Sau khi vào không gian, nàng liền nhìn thấy trong căn nhà nhỏ đi ra một đám người máy nhỏ, có con cầm thang, con cầm công cụ, còn có con cầm vật liệu, một đám nhìn qua rất vui vẻ.<br><br>Hệ thống cùng Lâm Ngọc Trúc thống nhất địa điểm xây nhà tranh xong, nhóm người máy liền bắt đầu làm việc cực kỳ năng suất.<br><br>Ngay ngắn trật tự, mười phần ngăn nắp.<br><br>Lâm Ngọc Trúc nhìn chốc lát cũng không còn gì tò mò, nên không nhìn chằm chằm nữa.<br><br>Lúc trước bởi vì sinh hoạt tập thể, hơn nữa lại bận, nàng xử lý không gian đều vội vàng, như là thu hoạch gieo giống cây nông nghiệp đều là dùng điểm cống hiến thuê người máy làm.<br><br>Hiện tại cũng không thấy mệt, Lâm Ngọc Trúc nghĩ vừa lúc xử lý lại không gian.<br><br>.<br><br>"]