["<br>Lý Tứ thẩm cứ đi theo như vậy, Lâm Ngọc Trúc cũng không có biện pháp gì hay, núi này lại không phải là của nhà nàng.<br><br>Mỗi ngày thấy bọn nhỏ trong thôn lên núi thu thập thổ sản, nghĩ tới buổi chiều hai người dứt khoát cũng đi nhặt nhạnh một chút thổ sản rồi tính.<br><br>Vương Tiểu Mai đối với vùng núi này lại rất quen thuộc, dẫn theo nàng đi.<br><br>Cũng làm khó Lý Tứ thẩm vẫn đi theo ở phía sau không từ bỏ.<br><br>Chân ngắn nhỏ mà đi rất nhanh, Lâm Ngọc Trúc phải rất vất vả mới đuổi kịp.<br><br>Vương Tiểu Mai năm trước tìm thấy một mảnh cây phỉ, năm nay đến nhìn, thế mà không có ai đến đây hái, trong lòng vui vẻ, lôi kéo Lâm Ngọc Trúc đi hái.<br><br>Các nàng ở khu này bận rộn non nửa buổi chiều, Lý Tứ thẩm cũng ngồi xổm non nửa buổi chiều, vẻ mặt không cam lòng, luôn cảm thấy hai nha đầu này có thể là đã phát hiện ra nàng.<br><br>Cây phỉ không cao, lúc hái còn phải khom lưng hái, hái được một lát eo đã cực kỳ mỏi, lúc trở về lại càng nhức, nhất thời không chú ý hái hơi nhiều, còn rất nặng cân.<br><br>Về đến nhà chung, hai người đổ quả phỉ ra phơi trước cửa, Lý Hướng Vãn tò mò đi tới xem, nàng chưa từng thấy quả phỉ còn vỏ đâu.<br><br>Lúc này Lý Hướng Vãn cực kỳ giống một đứa trẻ chưa hiểu việc đời.<br><br>Lâm Ngọc Trúc nhìn Lý Hướng Vãn, phát hiện muội tử này béo lên, trên mặt phúng phính, lại nhìn nhìn Lý Hướng Bắc ở tiền viện, hơn nửa tháng này cũng không biết là do sửa đường quốc lộ mệt mỏi hay là như thế nào, người gầy đi một vòng, đối lập cực kỳ rõ ràng.<br><br>Lý Hướng Vãn bị Lâm Ngọc Trúc nhìn chằm chằm đến dựng lông, sờ sờ mặt mình hỏi: \"Sao vậy? Trên mặt ta có gì à?\"<br> <br>Lâm Ngọc Trúc lắc đầu, cười hì hì nói: \"Ta phát hiện gần đây ngươi béo lên một chút, trên mặt đều phúng phính.<br><br>\"<br>Lý Hướng Vãn biểu tình lập tức suy sụp, nàng thế mà béo lên? Vẻ mặt kinh khủng hỏi: \"Béo lên nhiều sao?\"<br>Lâm Ngọc Trúc ha ha nở nụ cười, nữ chính cũng là sợ béo.<br><br>\"Không, ngươi vốn là gầy không có tí da thịt gì, giờ tăng cân nên dễ dàng nhận ra hơn.<br><br>\"<br>Lý Hướng Vãn hiển nhiên cảm thấy đây là đang an ủi nàng, vẻ mặt hoảng hốt đi về phòng soi gương.<br><br>Vương Tiểu Mai tấm tắc bảo lạ, nhỏ giọng nói: \"Ngày hôm qua ta đi ngang qua tiền viện nhìn thấy Lý Hướng Bắc, người có chút hoảng hốt, không có việc gì liền ngồi trên băng ghế phát ngốc, ngươi nói bọn họ thật sự chia tay như vậy?\"<br>Lâm Ngọc Trúc nhún nhún vai, hai người này hoà hảo như thế nào thật đúng là không nhớ gì cả.<br><br>Ngày hôm sau, các nàng hiển nhiên là đã xem nhẹ Lý Tứ thẩm, người này thật sự là nhàn đến không thể nhàn hơn, lại đi theo hai người lên núi, đúng giờ đúng phút, Lâm Ngọc Trúc nghĩ có phải Lý Tứ thẩm đã chờ các nàng từ sáng sớm hay không?<br>Lâm Ngọc Trúc đỡ trán, nàng sai rồi, lỗi của nàng, nói với Vương Tiểu Mai: \"Không bằng ngươi tách ra đi đào cây củ cải đường đi, có khi bà ấy là đi theo ta.<br><br>\"<br>Vương Tiểu Mai lắc đầu: \"Vậy quá không nghĩa khí, không có việc gì, cho nàng đi theo, đi, ta còn biết một khu nữa có cây hồng núi, chúng ta đi xem đã chín chưa.<br><br>\"<br>Sau đó hai người lại dẫn theo Lý Tứ thẩm đi hái quả một buổi sáng.<br><br>Tới giữa trưa trở lại nhà chung, Lâm Ngọc Trúc lấy ra một cái hộp sắt hỏng thả vào mấy cục đá, chuẩn bị đùa Lý Tứ thẩm chơi.<br> <br><br>Hai người buổi trưa ăn cơm sớm xong liền xuất phát, không ngoài dự đoán, Lý Tứ thẩm vẫn theo kịp, chẳng nhẽ bà già này không về mà luôn nhìn chằm chằm các nàng?<br>Tuổi một bó lớn cũng không ngại mệt, giờ mới thấy chỗ tốt của đi bộ hàng ngày, tinh thần so với Trương Diễm Thu còn tốt hơn.<br><br>Vương Tiểu Mai đi vào núi giống như đi vào sân sau nhà mình, dẫn theo Lâm Ngọc Trúc tiếp tục đi hái quả dại, trên đường phát hiện một cây cổ thụ mọc nghiêng, cây cổ thụ nghiêng này cực kỳ chính tông, đứng ở phía dưới ném dây thừng lên không tốn sức chút nào, đúng là đạo cụ quay phim chụp ảnh tuyệt hảo.<br><br>Vương Tiểu Mai thấy Lâm Ngọc Trúc nhìn chằm chằm vào cây cổ thụ nghiêng, cũng nhìn theo, cây cổ thụ này thì có gì đẹp.<br><br>Lâm Ngọc Trúc híp mắt, như thể cây này có gì đặc biệt, \"Ừm, chọn ngươi.<br><br>\"<br>Vương Tiểu Mai vẻ mặt không thể hiểu được, đây là ý gì?<br>Lâm Ngọc Trúc móc ra hộp sắt nhỏ, bảo Vương Tiểu Mai cùng nàng đào hố, Lý Tứ thẩm đôi mắt mở lớn sáng ngời có thần, giỏi lắm, hai nha đầu này quả nhiên có trá.<br><br>Hai người cầm cái cuốc nhỏ cuốc một cái hố thật sâu đem hộp sắt bỏ vào sau đó bắt đầu chôn, lúc đứng dậy còn cố ý dẫm cho chặt, làm cho Lý Tứ thẩm phải tốn chút sức lực.<br><br>Đợi hai người đi rồi, Lý Tứ thẩm nhẹ nhàng đi qua, vùi đầu bắt đầu đào.<br><br>Lâm Ngọc Trúc cùng Vương Tiểu Mai núp sau lùm cây che miệng cười trộm, cũng không biết Lý Tứ thẩm tốn sức nửa ngày đào ra cái hộp sắt đầy đá sẽ có biểu tình như thế nào.<br><br>Hai người quyết định rời đi trước, sau khi trải qua việc này, cũng không biết Lý Tứ thẩm còn lòng dạ nhàn rỗi đi theo các nàng hay không.<br><br><br>Lúc hai người tìm được một mảnh cây sơn đinh (*), Vương Tiểu Mai nuốt nước bọt nói: \"Đừng nhìn quả này nhỏ, ăn hơi chua, rất ngon.<br><br>\" Nói xong còn nuốt nước bọt cái ực.<br><br>Lâm Ngọc Trúc:! ! Vậy còn chờ gì nữa, hái thôi.<br><br>Thuận tay hái một quả cho vào miệng, vị chua lập tức tràn ra, ăn khá ngon.<br><br>Hai người mới hái được một lát, liền nghe được tiếng kêu thảm thiết thấu trời của Lý Tứ thẩm, hai người hai mặt nhìn nhau, xảy ra chuyện gì rồi.<br><br>Lâm Ngọc Trúc cùng Vương Tiểu Mai theo đường cũ quay lại, hình như còn nghe được giọng đàn ông đang đe doạ, điều này làm cho hai người không khỏi thả nhẹ bước chân, chậm rãi đi qua, trên đường lại nghe được chút tiếng đánh nhau như có như không, hình như có không ít người.<br><br>Vương Tiểu Mai hoảng sợ đầy mặt, nhỏ giọng hỏi: \"Còn muốn đi qua sao?\"<br>Lâm Ngọc Trúc nhíu chặt mày, nói: \"Buông sọt, chúng ta lặng lẽ đi vòng qua, nếu Lý Tứ thẩm gặp nạn, chúng ta chạy nhanh đi trong thôn gọi người, cẩn thận dưới chân, đừng dẫm lên cành khô.<br><br>\"<br>Vương Tiểu Mai gật gật đầu, cũng biết nếu như Lý Tứ thẩm gặp phải người xấu, các nàng bên này cũng sẽ không an toàn.<br><br>Hai người đi đường vòng đến bên cạnh cây cổ thụ nghiêng, đập vào mắt là Ngưu ca và Sấu Hầu bị vài người đàn ông đánh cho nằm bò trên mặt đất, Lý Tứ thẩm thần sắc hoảng hốt ngồi một chỗ, trên khoé miệng còn có vết máu, trên mặt có dấu bàn tay rõ ràng, hộp sắt Lâm Ngọc Trúc và Vương Tiểu Mai chôn đang rơi trên mặt đất.<br><br>Lâm Ngọc Trúc cùng Vương Tiểu Mai nhất thời có chút phản ứng không kịp, hai người mộng bức nhìn chằm chằm cảnh tượng trước mắt, đây! ! Là tình huống như thế nào?<br>Thời điểm Lâm Ngọc Trúc và Vương Tiểu Mai ngồi ở Cục Công An làm ghi chép vẫn có chút mờ mịt, chỉ là chôn cái hộp sắt trêu Lý Tứ thẩm sao lại đem chính mình trêu đến tận Cục Công An rồi.<br><br>Thực sự rất oan uổng.<br><br>Đồng chí làm ghi chép hỏi: \"Các ngươi lúc ấy chôn hộp sắt là có mục đích gì?\"<br>Vương Tiểu Mai khẩn trương giống như chim cút.<br> <br><br>Lâm Ngọc Trúc cau mày, có chút bất đắc dĩ nói: \"Chính là trêu đùa Lý Tứ thẩm.<br><br>\"<br>Đồng chí làm ghi chép: \"!.<br><br>.<br><br>Ở đây có lý do gì không?\"<br>Lâm Ngọc Trúc:! ! <br>\"Bà ấy hai ngày nay luôn bám theo chúng ta lên núi, ba chúng ta lúc trước có xích mích mấy lần, cái này đi hỏi thăm trong thôn một chút là biết, lần này cũng không biết Lý Tứ thẩm có ý đồ gì, cho nên muốn trêu đùa bà ấy.<br><br>\"<br>Đồng chí làm ghi chép gật gật đầu, lại hỏi: \"Theo Ngưu ca và Sấu Hầu nói bọn họ ở dưới tàng cây cổ thụ nghiêng có chôn một ít tiền, các ngươi có nhìn thấy không.<br><br>\"<br>Lâm Ngọc Trúc cùng Vương Tiểu Mai song song lắc đầu.<br><br>Lâm Ngọc Trúc ngẫm lại, liệu có phải lúc Lý Tứ thẩm đang đào bị Ngưu ca cùng Sấu Hầu nhìn thấy, sau đó tức giận cho rằng Lý Tứ thẩm đang đào tiền của hắn?<br>Không thể không nói, Lâm Ngọc Trúc đã sờ đến chân tướng.<br><br>\"Nếu thật sự chôn ở đó, vậy các ngươi tìm xung quanh xem hẳn là còn có thể tìm được, lúc chúng ta chôn thật sự không phát hiện cái gì khác.<br><br>\"<br>- ----<br>(*)Sơn đinh: nhìn giống cherry.<br><br>"]