["<br>Nghe Vương Tiểu Mai cũng muốn xây nhà, trưởng thôn có chút hối hận, hắn hối hận sao ngay từ đầu không trì hoãn một chút, không đồng ý Lâm thanh niên và Lý thanh niên xây phòng riêng, để bây giờ ba nữ sinh cùng xây một gian nhà.<br><br>Nghĩ tới tiền ba người xây phòng có thể xây được một căn nhà đàng hoàng, hắn liền tiếc của.<br><br>Vì thế trưởng thôn nảy ra chủ ý, không đồng ý Vương Tiểu Mai một mình xây nhà, muốn xây, thì tìm thêm vài người cùng nhau xây!<br>Hay thật không ngờ nhà chung cho thanh niên trí thức sắp tới chỉ còn lại vài người!<br>Trưởng thôn tính toán rất tốt, nhưng cũng không nhìn xem Vương Tiểu Mai là ai, đó là cây pháo nhỏ, chỉ cần một giây là có thể hoá thành bom oanh tạc nhà hắn.<br><br>Vương Tiểu Mai một không tặng lễ, hai không lấy lòng, ngang ngạnh làm trưởng thôn đồng ý cho nàng xây nhà.<br><br>Lâm Ngọc Trúc cũng không ngờ tới phải trả nhân tình nhanh như vậy.<br><br>Lần này gạch xanh đều là dựa vào nàng hỗ trợ Vương Tiểu Mai cùng nhau kéo từ công xã về, cũng may Vương Tiểu Mai lợi hại, làm trưởng thôn cho mượn xe bò, bằng không hai nàng sẽ mệt chết.<br><br>Việc này cũng làm Vương Tiểu Mai hoàn toàn rõ ràng là nàng nhân duyên không tốt, cả một nhóm thanh niên trí thức ở nhà chung không có ai giúp nàng.<br><br>Vương Tiểu Mai thương tâm cũng chỉ trong chốc lát, sau đó liền vén tay áo cùng mấy người ở nhà trước tính sổ.<br><br>Bọn họ bất nhân cũng đừng trách nàng bất nghĩa.<br><br>Nồi chén gáo bồn trong phòng bếp nàng muốn chia một phần, đặc biệt là cái nồi sắt lớn kia, Triệu Hương Lan lúc trước căn bản là không có tiền để góp cùng, Hà Viễn Phương góp chưa được một phần ba, Vương Dương góp một chút, còn lại đều là Vương Tiểu Mai ra tiền, sao có thể để người khác được lợi.<br> <br><br>Lại là một trận gà bay chó sủa, dưới sự chứng kiến của trưởng thôn, Vương Tiểu Mai ở trong đội đem nồi sắt to đổi thành hai nồi sắt nhỏ hơn, lúc này mới thôi tranh cãi.<br><br>Sau đó lại đến thùng sắt, dao phay vân vân! <br>Đoạn thời gian này trưởng thôn gần như sống ở nhà chung, Lâm Ngọc Trúc rất là bội phục Vương Tiểu Mai, nhóm đại nương trong thôn bất quá cũng chỉ được như vậy!<br>Cứ cãi nhau ầm ĩ như vậy đem phòng ở xây xong, Lâm Ngọc Trúc lại nhiều thêm một vị hàng xóm mới.<br><br>Lâm Ngọc Trúc tấm tắc lắc đầu cho nam chính, động tác không nhanh bằng người ta, địa bàn bị người ta chiếm, sầu đi thôi!<br>Hai ngày gần đây Vương Tiểu Mai bộ dáng vui vẻ thoả mãn đã đả kích rất lớn tới Triệu Hương Lan, còn Trương Diễm Thu lại nhẹ nhàng thở ra, theo nàng thấy rốt cuộc phiền toái đã đi rồi!<br>Thời đại này người đưa thư là đáng kính, bọn họ đạp xe dãi nắng dầm mưa đi khắp các thôn, có thôn đường núi không thể đi xe, bọn họ liền phải cất xe để trèo đi qua, chính là vì đưa thư đến từng nhà, gian khổ trong đó người chưa trải qua sẽ không thể nào hiểu được.<br><br>Người đưa thư ở thôn các nàng là một ông lão, đoán chừng sắp về hưu, răng cửa cũng đã rụng mất một cái.<br><br>Ông lão đưa thư đã đến vài lần nhưng đều không có thư của Lâm Ngọc Trúc, thế cho nên Lâm Ngọc Trúc hoài nghi có phải mẹ Lâm đã quên nàng rồi hay không.<br><br>Vào một ngày trời trong nắng ấm, Lâm Ngọc Trúc rốt cuộc nghe được ông lão đưa thư gọi tên của mình.<br><br>Thư là chị cả Lâm viết, có lẽ là nàng còn chưa đủ tư cách, không xứng để mẹ Lâm tự mình cầm bút viết thư.<br><br>Trong thư nói là đã biết địa chỉ của nàng, khi nào nhận được thư thì nhớ viết thư trả lời, nếu có thể thư từ qua lại thì lúc gửi đồ sẽ không sợ thất lạc.<br><br>Lại nói một chút tình hình trong nhà, nhìn chung là chỉ thấy nói chuyện tốt, không nói chuyện xấu, dường như mọi người đều khá tốt, không cần nàng phải lo lắng điều gì.<br> <br><br>Mẹ Lâm đã bắt tay vào làm áo bông quần bông cho nàng, chị cả Lâm cũng gom chút len vụn, dệt cho nàng áo len quần len, ý tứ là không cần nàng tiêu pha đặt mua mấy thứ này, trong nhà sẽ gửi bưu điện tới, còn nói là nếu kiếm thêm được bông, sẽ lót thêm vào chăn đệm cho nàng, mẹ Lâm ở nhà cứ nhắc mãi mùa đông ở Đông Bắc lạnh.<br><br>Đọc đến đây, trong lòng Lâm Ngọc Trúc dâng lên một luồng ấm áp.<br><br>Trong thư còn nói mẹ Lâm lại gửi thêm cho nàng ít phiếu, bảo nàng chú ý, đừng vứt bao thư.<br><br>Lâm Ngọc Trúc lại cầm lấy bao thư nhìn bên trong, quả nhiên còn có mấy tờ phiếu định mức, lấy ra xem, có mấy tờ phiếu công nghiệp khoán và hai tờ phiếu giấy vệ sinh.<br><br>Lâm Ngọc Trúc thở dài, nguyên chủ nếu vượt qua được trận sốt kia, lúc này chắc là cảm động tới chảy nước mắt đi.<br><br>Chuyện đã qua rồi, Lâm Ngọc Trúc không quá mức rối rắm, chờ thu hoạch vụ thu xong, nàng cũng có thể quanh minh chính đại gửi chút đồ về Lâm gia, xem như còn tình cảm.<br><br>Vương Tiểu Mai từ sau khi cùng Lâm Ngọc Trúc tâm sự xong liền coi Lâm Ngọc Trúc là bạn bè, mặc kệ Lâm Ngọc Trúc bên này nghĩ thế nào, dù sao nàng cũng quyết định rồi.<br><br>ngôn tình sủng<br>Được thôi, con người được công nhận là loài động vật quần cư, Lâm Ngọc Trúc vẫn cần có một tiểu đồng bọn, chưa bàn đến chuyện thổ lộ tâm tình, nàng chỉ đơn thuần thấy nhàm chán muốn có bạn, có một người như vậy bên cạnh sẽ không còn nhàm chán phải không.<br><br>Hơn nữa ở hoàn cảnh trước mắt, nàng không thích hợp làm một vị độc hành đại hiệp, không an toàn.<br><br>Vương Tiểu Mai cũng nhận được thư nhà, trở về phòng mình xem xong liền qua chỗ Lâm Ngọc Trúc.<br><br><br>Lâm Ngọc Trúc đang nhóm lửa chuẩn bị nấu cơm trưa, thấy Vương Tiểu Mai qua đây cảm thấy vướng bận, nàng muốn vo gạo nấu cơm, nàng ấy ở đây thì làm thế nào.<br><br>\"Ngươi không nấu cơm à?\"<br>Vương Tiểu Mai hiểu lầm tưởng Lâm Ngọc Trúc cho rằng nàng tới cọ cơm, vội vàng giải thích nói: \"Ngươi yên tâm, về phần lương thực, ta chưa bao giờ chiếm lợi của người khác.<br><br>\" Nàng không ngốc, lương thực của nàng ở nhà chung là nhiều nhất, nàng không chiếm lợi của người khác, người khác cũng đừng hòng chiếm lợi của nàng.<br><br>Lâm Ngọc Trúc tức giận trợn trắng mắt.<br><br>\"Ta chỉ tới nói hai câu thôi, nhà ta gửi thư tới đòi tiền, ngươi bảo bọn họ nghĩ như thế nào, ta một người kiếm ăn trong đất chỗ nào giống người có tiền!\"<br>Lâm Ngọc Trúc yên lặng không nói lời nào, nói có tiền thì nàng còn không nhiều tiền bằng em gái này đâu, đừng tưởng phòng kín, chỉ cần nhìn nàng ấy trước sau mua đồ dùng, là biết trong túi khẳng định còn không ít tiền, trong phòng nàng vừa thấy chính là nhà chỉ có bốn bức tường, trong phòng Vương Tiểu Mai so với nàng tốt hơn nhiều!<br>\"Ngươi đó là cái vẻ mặt gì, ta đúng thật là không có tiền, đúng rồi, nhà ngươi lần này gửi thư có gửi cho tiền với phiếu hay không? Chúng ta có thời gian cùng đi dạo trấn trên, xem có gì muốn mua hay không?\"<br>Lâm Ngọc Trúc: \"! ! \"<br>Nghĩ tới trong túi còn nhẵn hơn mặt, Lâm Ngọc Trúc cảm thấy cần phải đi trấn trên để tìm biện pháp, vì thế đồng ý với Vương Tiểu Mai, hai người định ngày kia sẽ đi trấn trên.<br><br>Bởi vì nghe nói Lý Hướng Vãn cùng mấy người thanh niên trí thức sắp đi trấn trên, hai nàng liền không thể cùng đi, toàn bộ thanh niên trí thức đều đi trấn trên không làm công, vậy không biết người trong thôn lại nói thành cái gì, nhiều một chuyện không bằng ít một chuyện, mọi người cơ bản là chia nhau ra để đi trấn trên.<br><br>Bàn bạc xong, Vương Tiểu Mai liền về phòng nấu cơm, Lâm Ngọc Trúc vuốt cằm, đến trấn trên phải nghĩ biện pháp tách ra với Vương Tiểu Mai.<br><br>Nhắc tới hệ thống, Lâm Ngọc Trúc không thể không nói nhân viên nghiên cứu phát minh ra đúng là gà tặc (1), đừng thấy một khoảnh ruộng thu hoạch được nhiều, bán ra kiếm được rất khả quan, nhưng mà thăng cấp khai khẩn đồng ruộng cũng phải tốn không ít điểm cống hiến, hơn nữa trang trại cũng cần thu nhập từ cây nông nghiệp tới duy trì.<br><br>Xây dựng thêm trang trại cũng phải có điểm cống hiến!<br>Hệ thống nhiều phương diện đều yêu cầu điểm cống hiến, còn lấy hàng hoá dụ hoặc ngươi tiêu tốn điểm cống hiến, có thể tích cóp được điểm cống hiến cần nhiều nghị lực, Lâm Ngọc Trúc là quyết tâm siết chặt tay, lúc này mới có thể tận dụng không gian.<br><br> <br>Tóm lại là, không gian vẫn đang ở giai đoạn bách phế đãi hưng (2), trước mắt dựa vào hệ thống không thể phát đại tài, nhưng là tiểu tài thì vẫn có thể.<br><br>Vì thế bắt đầu cân nhắc làm thế nào kiếm tiền! ! <br>=.<br><br>=.<br><br>=.<br><br>=.<br><br>=.<br><br>=<br>(1) gà tặc: Từ lóng này thường được giới trẻ Trung Quốc sử dụng nhiều, để mô tả những người keo kiệt, bủn xỉn, rẻ tiền, luôn tính toán chi li dù đi ăn uống với bạn bè thân thiết, thậm chí có thể nói là xảo quyệt.<br><br>Nguồn: riba.<br><br>vn<br>(2) Bách phế đãi hưng: Còn có rất nhiều việc cần phải làm.<br><br>Chỉ sự bận rộn, khối lượng công việc dở dang còn nhiều, chưa hoàn thiện việc nào cả.<br><br>.<br><br>"]