["<br>Chờ thu xếp xong cho Trương Diễm Thu, Lâm Ngọc Trúc liền quay về nhà mình, mọi người đều đã ăn xong cơm tối nhưng nàng còn chưa có ăn đâu, nghĩ tới canh gà đã hầm xong, chân rảo bước nhanh hơn vài phần.<br>Nàng chân trước vừa bước vào nhà đang chuẩn bị đóng cửa ăn tối, chân sau liền thấy Vương Tiểu Mai cũng đi theo lại đây.<br>Lâm Ngọc Trúc không rõ nguyên do nhìn nàng, đây là muốn làm gì?<br>Vương Tiểu Mai tủi thân rưng rưng nhìn Lâm Ngọc Trúc, \"Ta muốn tìm người tâm sự.\"<br>Lâm Ngọc Trúc đơ mất hai giây, có chút khó hiểu không biết Vương Tiểu Mai nhìn nhận mối quan hệ giữa hai người như thế nào...!Chưa tốt đến mức có thể tâm sự đi?<br>Lúc này Vương Tiểu Mai đã không còn bộ dáng bừa bãi như ngày thường, phỏng chừng là do sợ hãi.<br>Rõ ràng tuổi tác mới đôi mươi lại không có chút nào ngây thơ lanh lợi, có phần nhiều là bị cuộc sống mài mòn chỉ còn lại khắc nghiệt, điêu ngoa, đối với bất kể chuyện gì cũng là bộ dáng tính toán, so đo, nhưng như vậy có sai sao?<br>Lâm Ngọc Trúc rốt cuộc vẫn là mềm lòng, chủ yếu nàng sợ cô ấy lại bị kí.ch thích cũng đi theo nhảy sông, chưa chắc sẽ được cứu.<br>\"Vào đi.\" Nói xong giữ cửa mở, rồi sờ s.oạng tìm hộp diêm châm cây nến, lúc này trong phòng mới có ánh sáng.<br>Vương Tiểu Mai nhắm mắt theo đuôi Lâm Ngọc Trúc, cuối cùng lúng túng ngồi trên kháng, nước mắt lưng tròng nói: \"Ta không nghĩ tới nàng sẽ luẩn quẩn trong lòng đi nhảy sông tự sát.\"<br>Lâm Ngọc Trúc gật gật đầu, việc này ai có thể nghĩ đến.<br>Dường như thật sự chỉ muốn tìm ai đó nói chuyện, Vương Tiểu Mai cũng không chờ mong Lâm Ngọc Trúc nói lời an ủi, không nói lời tổn thương nàng là được.<br> <br>\"Các ngươi đến đây được nửa tháng, ngươi nhìn xem nàng không phải khóc thì là ngồi một chỗ mặt ủ mày ê phát ngốc, một chút sức sống cũng không có.<br>Ai ở đây mà trong lòng không khổ? Ai mà không phải chịu đựng qua ngày?<br>Ta lúc mới tới cũng đâu phải tay có một lớp chai dày, bị trầy da còn không phải nên làm gì thì làm đó, sao có thể không biết xấu hổ làm ra vẻ.<br>Năm đầu tiên ta tới, không biết dùng liềm, không cẩn thận cắt vào chân, còn không phải là khập khiễng tiếp tục làm công, nhóm thanh niên trí thức lúc đó nấu cơm càng không dám chậm trễ, ngươi dám ỷ mình bị thương không làm việc, bọn họ liền dám đem ngươi cùng hành lý đuổi ra.\"<br>Lâm Ngọc Trúc trợn mắt há hốc mồm nhìn Vương Tiểu Mai, thật không ngờ, nhóm thanh niên trí thức trước kia đều lợi hại như vậy sao?<br>Vương Tiểu Mai thấy biểu tình này của nàng tức giận nói: \"Ta còn đem rau dưa trong vườn cho các ngươi ăn đấy, lúc chúng ta mới tới ngay cả cọng hành cũng không ai cho, về sau lương thực không đủ ăn, bọn họ sợ chúng ta mượn lương mỗi ngày nói trong nói ngoài các loại chèn ép, sợ cho chút sắc mặt tốt chúng ta liền ăn vạ, nếu không phải là ta có khả năng, không biết sẽ bị bọn họ ép thành cái dạng gì.<br>Nếu giống Trương Diễm Thu đi nhảy sông, thì nhảy không biết bao nhiêu lần.\"<br>Lâm Ngọc Trúc trầm mặc trong chốc lát, vẫn là không nhịn được nói: \"Bây giờ ngươi cũng không cho chúng ta chạm vào vườn rau nha!\"<br>Vương Tiểu Mai:......!Trọng điểm không phải cái này được chứ?<br>\"Nàng bị bệnh ta cũng chưa nói cái gì, mấy ngày này vẫn là ta bưng cháo rót nước cho nàng đấy.<br><br>Triệu Hương Lan làm được cái gì? Chỉ biết khua môi múa mép, hừ, các ngươi lại còn coi nàng là người tốt à.\"<br>Lâm Ngọc Trúc:.......!Ta không có!<br> <br>\"Ngươi đừng thấy Triệu Hương Lan tới đây đã hai ba năm, làm việc cũng chẳng ra gì, so với ngươi thì vẫn tốt hơn một chút, một ngày tối đa được bảy tám công điểm, Trương Diễm Thu không còn lương thực, Triệu Hương Lan liền quay đầu tìm ta khóc than, thấy nàng đáng thương vẫn là ta lấy lương thực cho nàng lót bụng đấy.\"<br>Lâm Ngọc Trúc câm nín nhìn Vương Tiểu Mai, mệt ngươi mỗi ngày tính toán tới tính toán lui, gì cũng không tính được!<br>Khó trách Vương Tiểu Mai hôm nay sẽ phát giận lớn như vậy, lấy góc độ của Vương Tiểu Mai tới xem, Trương Diễm Thu đúng là có chút không biết tốt xấu, nàng là người tính toán chi li có thể nhịn đến hôm nay cũng không tệ.<br>\"Không nhớ được chỗ tốt cũng liền thôi, còn bắt bẻ ta nấu ăn, ta đã vì nàng mấy ngày không cho ớt, thấy nàng khỏi bệnh rồi, mới thả chút ớt cay, vậy mà mặt không phải mặt mũi không phải mũi, cứ như ta thiếu nợ nàng vậy, ngươi bảo sao ta có thể nhịn.<br>Nàng nói chuyện lương thực với Triệu Hương Lan có tác dụng rắm gì, nàng dùng lương thực của ta, không phải nên nói với ta à?<br>Giờ thì hay rồi, biến ta thành không có tình người.\" Nói đến đây, Vương Tiểu Mai tức phát khóc, nước mắt ào ào chảy xuống.<br>Lâm Ngọc Trúc chống cằm tựa ở trên bàn, đối với Vương Tiểu Mai cũng hiểu biết thêm vài phần, nhìn thì có vẻ đanh đá nhưng tâm địa không quá cứng rắn, coi như có hai phần so đo đi, cũng chỉ là khôn khéo ở vấn đề cơm ăn áo mặc của chính mình, thích chiếm món lợi nhỏ cũng không phải là vấn đề lớn.<br>Thời điểm các nàng xây nhà tuy rằng nói mấy câu ghen tị, nhưng thời điểm cần hỗ trợ cũng rất ra sức, không có cái tâm tư sai lệch gì.<br><br>Không giống Trương Diễm Thu, đi tìm Lâm Ngọc Trúc, trong tối ngoài sáng muốn đi theo ở cùng, nhưng bảo nàng góp tiền cùng nhau xây, lại ở đó khóc than, đúng là không lên được mặt bàn.<br>Nói như vậy, Vương Tiểu Mai cũng liền, ừm, không coi là một người quá kém.<br>\"Ngày chúng ta tới đây, nghe ý tứ bên công xã, trước thu hoạch vụ thu còn tới một nhóm thanh niên trí thức nữa.\" Lâm Ngọc Trúc chậm rì rì nói.<br><br>Vương Tiểu Mai kinh ngạc quên cả khóc, nức nở hỏi: \"Còn tới một nhóm?\" Này một người đã đủ chịu đựng, lại còn tới một nhóm, có để cho người khác sống hay không.<br><br>\"Thu hoạch vụ thu mới đến cũng quá muộn, có làm cả vụ thu hoạch cũng không kiếm đủ đồ ăn cho một năm nha, thôn dân dễ mượn lương từ trong đội, nhưng thanh niên trí thức chúng ta đều phải bỏ tiền \"mượn lương\", nếu lại đến mấy người không có tiền, còn không phải lại muốn mấy thanh niên cũ chúng ta tới tiếp tế.\"<br>Lâm Ngọc Trúc nhún nhún vai, việc công xã muốn đưa thanh niên trí thức tới đây, ngay cả trưởng thôn cũng không có biện pháp.<br>Ăn cơm cùng nồi chính là, ngươi không có cách nào trơ mắt nhìn người khác chịu đói, niên đại này đề xướng chính là đoàn kết hữu ái, giúp đỡ lẫn nhau, con người phải có tinh thần cống hiến, thanh niên trí thức mới tới nếu thật sự không có tiền không có lương, vậy mấy thanh niên trí thức cũ ăn cùng nồi ít nhiều gì cũng phải giúp đỡ một chút.<br>Nếu thật để người chết đói, các nàng ăn cùng nồi chắc chắn phải chịu trách nhiệm!<br>Vương Tiểu Mai vẻ mặt tuyệt vọng.<br>Không phải tất cả mọi người đều là có vay có trả, nàng rất hiểu đạo lý này.<br>\"Ngươi thích ăn cay lại cùng các nàng không hợp nhau, chi bằng nhân dịp này liền tách riêng ra.\" Lâm Ngọc Trúc cảm thấy tách ra ăn riêng vẫn là tốt nhất.<br>Như vậy cô ấy ở trong thôn chưa biết chừng có thể kéo lại chút thanh danh, bằng không về sau còn tiếp tục ầm ĩ.<br>Không ăn cùng nồi, ngươi liền không cần để ý người khác có đủ lương thực hay không, nấu đủ khẩu phần của mình, chỉ cần không mềm lòng là ngươi có thể giả bộ hồ đồ cho qua chuyện.<br>Vương Tiểu Mai có chút do dự, \"Tách riêng ra thì giống như là ta nhân duyên không tốt nên bị xa lánh, rất mất mặt...\"<br>\"Có vẻ như ngươi có nhận thức chưa đủ rõ ràng...!Ngươi nhân duyên không tốt cả thôn đều biết.\"Lâm Ngọc Trúc cảm thấy vẫn nên làm cho muội tử này nhìn rõ hiện thực.<br>Vương Tiểu Mai:......<br>Lâm Ngọc Trúc ôn hoà cười cười với Vương Tiểu Mai, \"Ta cũng là sợ ngươi luẩn quẩn trong lòng học theo người ta đi nhảy sông mới cùng ngươi tâm sự.\" Bằng không nàng hầm canh gà không uống lại cùng cô ấy ngồi bàn chuyện nhân sinh? Chẳng lẽ canh gà không đủ hấp dẫn sao?<br> <br>Cũng không phải là nàng nghĩ nhiều, lấy hiểu biết của nàng với Vương Tiểu Mai mà nói, cô gái này mang theo chút hào khí, không cẩn thận liền thật sự nhảy sông, cảm thấy như vậy là mọi người liền hoà nhau.<br>Vương Tiểu Mai:......<br>\"Lại nói ngươi nấu cơm không tích cực còn không phải là muốn lười biếng à, vậy chi bằng tách ra ăn riêng, chỉ nấu cơm cho bản thân mình vừa tiết kiệm sức lực vừa không sợ bị bắt bẻ, lợi cả đôi đường.<br><br>Tuy rằng xếp hàng nấu mất chút thời gian, nhưng thoải mái tự tại nha.\" Mấu chốt là có thể thoát khỏi Triệu Hương Lan, Lâm Ngọc Trúc cảm thấy sắp tới một nhóm thanh niên trí thức nữa, tương lai mù mịt, với chỉ số thông minh này của Vương Tiểu Mai, chậc.<br>Lâm Ngọc Trúc sẽ không vạch trần bộ mặt thật của Triệu Hương Lan trước mặt Vương Tiểu Mai, đường đời phải dựa vào chính mình đi, không biết nhìn người, ăn đau mới hiểu được.<br>Người khác có dạy cũng dạy không nổi, huống chi quan hệ giữa hai người cũng không tốt đến mức như vậy, không cần thiết ôm thêm phiền toái, hơn nữa, Vương Tiểu Mai cũng chưa chắc đã tin tưởng nàng, đừng để cuối cùng nàng bị coi thành tiểu nhân châm ngòi ly gián, vậy sẽ làm nàng tởm chết!<br>Vương Tiểu Mai đôi mắt đảo tới đảo lui, đứng dậy đi ra ngoài, \"Ta phải suy nghĩ lại...\"<br>Lâm Ngọc Trúc cũng đứng dậy theo, nàng muốn đóng cửa uống canh gà.<br>\"Cái kia, cảm ơn ngươi a......\"<br>Hả?<br>\"Ta biết ngươi là người tốt mà.\"<br>Cho nên, nàng đây là bị phát thẻ người tốt?.<br><br>"]