["<br>Chờ khi Lâm Ngọc Trúc đi vào phòng ngủ của các nàng, đập vào mắt là một cái giường đất lớn.<br><br>Giữa tường đất còn có một đường tường ấm thông đến nóc nhà, Lâm Ngọc Trúc vốn chính là người phương bắc, khi còn nhỏ cũng ở nhà trệt một thời gian, nàng nhìn phía dưới giường đất có lò đốt liền biết giường đất này là phải đốt riêng.<br><br>Đông Bắc mùa đông cực kỳ lạnh, trí tuệ của nhân dân được phát huy vô cùng nhuần nhuyễn.<br><br>Mọi nhà trong phòng đều sẽ có tường ấm cùng giường sưởi, tường ấm cơ bản là hai gian phòng chung một mặt tường, như vậy tới mùa đông, tường ấm có thể cung cấp hơi ấm đồng thời cho hai phòng.<br><br>Giống như nhà xông hơi, mà để tiết kiệm củi lửa hoặc là than đá, tường ấm cùng giường đất đều thông với bếp lò trong phòng bếp, tường ấm có một đầu thông đến nóc nhà, chính là ống khói mà chúng ta thấy.<br><br>Mùa đông tới, nếu chuẩn bị tốt, trong phòng sẽ cực kỳ ấm áp, vợ con sinh hoạt giường ấm kia là mỹ tư tư.<br><br>Tuy nhiên cũng có giường ấm không thông với nhà bếp, như vậy chỉ có thể đốt riêng.<br><br>Gian nhà các nàng ở này xem ra chính là như vậy, nhìn kỹ lại thì nhà ở rất lớn, nếu chỉ dựa vào tường ấm gần cửa, mùa đông có thể không quá ấm áp, hơn nữa giường đất xây ở phía này, phỏng chừng chỉ có thể ngủ được ba bốn người, các nam sinh ở gian phòng bên kia tường ấm, bên đấy phòng nhỏ, ngoài giường đất chỉ có một lối đi nhỏ, kê cái bàn dùng để ngày thường đặt bình nước, phích nước nóng là chật.<br><br>Nếu bắt buộc phải nhìn cảnh tượng lúc này nhất định sẽ rất lo lắng, thậm chí có thể hỏng mất.<br><br>Bởi vì giường đất trong phòng nữ sinh chỉ có thể ngủ được năm người, mà tường ấm không phải chính giữa giường, phía giường dựa mặt tường không có cửa sổ chỉ có thể ngủ được hai người, dường như đã có người chiếm, các nàng nhìn thấy tủ trên giường đất có để đồ vật.<br><br>Người trong thôn cũng có một mặt sạch sẽ lưu loát, đó chính là giường đất từng nhà đều rất sạch sẽ ngăn nắp, nhà nào chú ý chút sẽ trải trên giường một lớp báo chí rồi mới trải chiếu, mỗi ngày quét sạch sẽ, mà phía giường đất dựa tường đều có một loạt quầy dùng để đặt đệm chăn cùng quần áo, củi gỗ ở trong thôn không đáng tiền, cơ bản mọi nhà đều sẽ làm quầy để đồ trên giường đất.<br><br>Chỉ là Lâm Ngọc Trúc các nàng mới tới, giường đất này không có ai xử lý giúp, cái gì cũng đều phải chính mình làm, cho nên nhìn qua có chút dơ loạn.<br><br>Lý Hướng Vãn cùng Trương Diễm Thu vẫn còn trong khiếp sợ thật lâu vẫn chưa lấy lại bình tĩnh.<br><br>Lâm Ngọc Trúc buông hành lý, nhìn đồ vật trên giường đất.<br><br>Một cái chiếu cuốn một nửa bị đặt trên giường, còn có mấy hòn đất cùng tro bụi, như vậy trực tiếp trải chiếu khẳng định là không được, không thể ngủ được, còn có mùi hôi.<br> <br><br>\"Chúng ta đem chiếu đặt trên bàn, quét dọn giường đất một lượt, còn có các ngươi có mang nhiều báo chí hay không, chúng ta tốt nhất đem giường trải một lớp báo rồi trải chiếu.<br><br>\"<br>Hai người lúc này mới lấy lại tinh thần, sôi nổi gật đầu.<br><br>Còn tốt, Trương Diễm Thu có mang theo báo chí tới, lúc này cũng không phải lúc so đo ai không lấy báo ra, đem giường đất quét sạch sẽ ba người cùng nhau lên giường đất trải báo, niên đại này không keo nước không băng dính, chỉ có thể xếp báo đè lẫn nhau, trí tuệ của nhân dân phát huy vô cùng nhuần nhuyễn.<br><br>Lại tìm Vương Dương mượn giẻ lau, đem chiếu lau sạch sẽ phơi ở trong sân, chờ phơi khô là có thể trải lên.<br><br>Thẳng đến lúc này, ba người mới nghỉ một lát, lại bắt đầu nghiên cứu phân giường ngủ.<br><br>Lý Hướng Vãn cùng Trương Diễm Thu đều ghét bỏ mặt tường ấm, ghét bỏ tường xám dơ hề hề, Lâm Ngọc Trúc không sao cả, chờ tới mùa đông, tường ấm này vẫn là bảo vật đâu.<br><br>Cho nên nàng dựa gần tường ấm ngủ, Trương Diễm Thu thích vị trí sát cửa sổ, nàng cảm thấy sáng sủa, trong lòng cũng có thể rộng thoáng rất nhiều.<br><br>Lý Hướng Vãn cùng Lâm Ngọc Trúc nhưng không cho là như vậy, nửa đêm nếu có người xông vào, dựa cửa sổ là vị trí nguy hiểm nhất.<br><br>Lời này hai người đều không nói, tự nhiên cũng không ai cùng nàng đoạt.<br><br>Cứ như vậy, Lý Hướng Vãn ngủ ở giữa, trên người nàng mang theo bí mật, muốn có không gian riêng cho bản thân, chính là ở niên đại này, đừng nói ở trong thôn có thể kiếm được phòng ở riêng hay không, cho dù có ngươi một cô nương gia dám ở sao?<br>Lúc này pháp luật thường thức còn chưa phổ cập đến từng nhà, trong thôn vẫn là có người tầm nhìn hẹp lá gan lớn, khi đó sẽ có bao nhiêu nữ thanh niên trí thức bị tai hoạ.<br><br>Nữ thanh niên trí thức đơn độc ở riêng, không phải lựa chọn sáng suốt.<br><br>Kỳ thật ban đầu có mấy thanh niên trí thức là phân tán ở cùng các nông hộ, các nàng mang theo lương thực cùng thôn dân cùng nhau ăn cơm.<br><br>Nam thanh niên trí thức không có gì nguy hiểm, đơn giản chỉ là thói quen sinh hoạt bất đồng mang đến một ít bất tiện.<br><br> <br>Nhưng nữ thanh niên trí thức thì không giống, ở thời gian lâu, liền có người bị tuôn ra ở nhà chủ gặp tai hoạ.<br><br>Sau tổ chức vì bảo vệ thanh niên trí thức, đều yêu cầu trong thôn cung cấp nhà ở cho thanh niên trí thức, lúc ấy vận khí tốt còn có thể nhận chút trợ cấp nhà cửa, thôn trưởng cũng không muốn xảy ra chuyện, cho nên, dần dần trong thôn chỉ cần có nhà trống, liền đều để lại cho nhóm thanh niên trí thức ở.<br><br>Huống hồ nhóm thanh niên trí thức vẫn không hẹn thời điểm trở về thành phố, vẫn mãi ở trong nhà thôn dân cũng không hay.<br><br>Đơn độc ở riêng Lâm Ngọc Trúc nghĩ cũng không nghĩ, Lý Hướng Vãn cũng không ngốc, nàng từ trong bao hành lý lấy ra một cuộn nhỏ vải dệt thủ công màu xanh biển, nói với hai người: \"Các ngươi có muốn dùng vải dệt thủ công này đem giường đất ngăn cách.<br><br>\"<br>Giường đất các nàng đối diện cửa, buổi sáng nếu ai đi ra ngoài không đóng cửa, thực dễ dàng nhìn thấy hết.<br><br>Lâm Ngọc Trúc thấy, làm cái mành trên giường đất rất cần thiết.<br><br>Người phương nam đều rất chú ý riêng tư, cho dù cùng giới cũng ngại ngùng trần tr.uồng đối diện nhau, Lâm Ngọc Trúc thấy nàng lấy ra nhiều vải dệt thủ công như vậy, còn cố ý mua thuốc nhuộm về nhuộm màu, có thể thấy được là đã sớm dự bị tốt.<br><br>Lâm Ngọc Trúc cũng là người có bí mật, tất nhiên tán thành.<br><br>Có miếng vải che so với không che vẫn tốt hơn, chính là tính xuyên thấu chắc chắn lớn, nhưng tập thể ký túc xá đâu chú ý được nhiều.<br><br>Ở nông thôn vải dệt thủ công dễ dàng mua được, nhưng cũng phải tiêu tiền, Lâm Ngọc Trúc không có mặt mũi lấy không.<br><br>Lấy ra 5 xu tiền cho Lý Hướng Vãn, \"Ta cũng muốn lấy chút vải dệt thủ công che lại, không nói giữa chúng ta kiêng dè hay không, này phòng khác còn có nam sinh đấy, không che cái mành trước giường đất đối với nữ sinh chúng ta mà nói rất dễ dàng bị nhìn thấy.<br><br>\"<br>Đừng nói treo mành trước cửa, có người đi ra ngoài liền vén mành lên, này trong nhà chỉ có hai gian phòng cùng phòng bếp, mọi người làm gì cơ bản đều là ở phòng bếp, giường đất của các nàng đối diện phòng bếp sao có thể thuận tiện.<br><br>Trương Diễm Thu thấy Lâm Ngọc Trúc lấy ra 5 xu tiền, thần sắc hơi kém, trong mắt không quá cao hứng, theo nàng thấy ngày thường để mọi người chú ý một chút là được.<br><br><br>Nhưng mọi người đều ngủ chung một cái giường đất, nàng không có khả năng đơn độc một kiểu đi, cho nên có chút không tình nguyện lấy ra 5 xu tiền.<br><br>Lý Hướng Vãn cũng không khách khí, cầm tiền bỏ vào trong túi.<br><br>Mọi người còn ở chung lâu dài, nàng nếu bắt đầu liền thoải mái hào phóng sẽ dưỡng thành các nàng có thói quen không có việc gì cũng hướng nàng đưa tay đòi vậy làm bây giờ.<br><br>Đời trước nàng cũng kết giao bạn bè gia cảnh bình thường, sau nàng phát hiện những người bạn đó trước mặt đối với nàng thân thiết, sau lưng lại rất nhiều bất mãn.<br><br>Đi ăn cơm chia AA, liền nói đi ăn một bữa cơm còn bắt các nàng trả tiền, trong nhà điều kiện tốt như vậy thế mà không biết xấu hổ.<br><br>Từ đó, nàng liền biết, điều kiện ngươi tốt, trong mắt một số người ngươi đương nhiên phải bỏ ra nhiều một ít, điều này, nàng trong lòng cười lạnh, tới nơi này rồi, nàng tự nhiên biết điệu thấp, càng không thể dưỡng thành tên tuổi ra tay hào phóng.<br><br>Có thể thấy được Lý Hướng Vãn là làm đủ chuẩn bị, ngay cả đinh cùng dây thừng cũng đều mang đến.<br><br>Lúc này chắc chắn không có dây thép cho ngươi kéo đường dây, có cái dây thừng đã là rất tốt rồi, mấy nữ sinh luống cuống tay chân làm nhưng vẫn chưa đâu vào đâu.<br><br>Mà Lý Hướng Bắc nhanh gọn, chỉ cần sắp xếp hành lý là xong, lúc này dọn xong lại đây, vừa thấy liền đem việc nhận lấy.<br><br>Vương Dương cùng Lý Hướng Bắc phụ trách đóng đinh, mấy nữ sinh đem dây thừng xuyên qua mành, mấy người đồng lòng hợp lực làm xong thật tốt.<br><br>Giường đất của các nàng cũng đã bị phân thành ba gian nhỏ, giường đất khá lớn, trải xong đệm giường vẫn còn dư thừa không gian, nhìn không quá bí bách.<br><br>Như vậy xong xuôi Trương Diễm Thu cũng rất vừa lòng, ai không hy vọng chính mình có không gian riêng.<br><br>Hơn nữa quầy trên giường đất là chạy ngang, vừa lúc các nàng mỗi người một cửa đôi, thực hoàn mỹ.<br><br>Bên ngoài nắng to, chiếu đã phơi khô, ba nữ sinh đem chiếu lấy vào trải trên giường đất, lúc này nhìn mới sạch sẽ, đồng thời trong lòng cũng thoải mái không ít.<br><br>Phòng đất này nhìn lâu rồi cũng cảm thấy thuận mắt hơn.<br><br>Vương Dương cùng Lý Hướng Bắc đi chỗ thôn trưởng lãnh lương thực của bốn người về, mấy nữ sinh lại lục tục lấy ra hành lý thu dọn tốt, không thể mãi để ở bên ngoài vướng víu không tốt.<br><br>Lâm Ngọc Trúc cùng Trương Diễm Thu vừa thấy chính là đệm chăn cũ mang từ nhà.<br><br> <br>Mà Lý Hướng Vãn vừa nhìn liền biết là mới, Trương Diễm Thu hơi có chút kinh ngạc, biết nàng là gia đình công nhân, lại không ngờ cha mẹ yêu thương nàng như vậy, trong lòng có chút hâm mộ cùng ghen ghét.<br><br>Lâm Ngọc Trúc thở dài, mẹ Lâm so với cha mẹ Lý gia tốt hơn nhiều, thời điểm Lý Hướng Vãn ra cửa ngoài vào món quần áo cái gì cũng không mang theo, hành lý này đó vẫn là nàng đặt mua lúc ở thủ đô.<br><br>Cho nên nói a, có đôi khi đổi góc độ nhìn xem cũng không có gì để hâm mộ.<br><br>Lúc này hệ thống lại nhắc nhở nàng, củ cải đã trưởng thành hơn nữa đã thu hoạch xong, có tiếp tục gieo trồng củ cải không? Lâm Ngọc Trúc trong lòng mặc niệm tiếp tục trồng, trên mặt lại là vẻ mặt đạm nhiên không nhìn ra dị thường.<br><br>Thu dọn hành lý lại không phải nhiều chuyện phức tạp, chờ cách giờ tan tầm buổi sáng không bao lâu ba người liền dọn xong rồi.<br><br>Đem đệm chăn gấp gọn bỏ vào tủ quần áo, hành lý cũng đều sắp xếp tốt, ba nữ sinh mới ra khỏi phòng xem lương thực.<br><br>Niên đại này, lương thực là dùng túi vải đựng, các nàng đều không mang, chỉ có thể trước mượn trong thôn dùng, chờ đi trấn trên tự mình mua túi hoặc là lấy công điểm đổi trong thôn.<br><br>Bốn người đem từng túi lương thực của mình đã đánh dấu tốt để cạnh nhau, lúc sau ba vị thanh niên trí thức cũng lục tục tan tầm trở về.<br><br>Hai nữ thanh niên trí thức một người tên Triệu Hương Lan từ Tây Hồ tới, cùng Lý Hướng Vãn coi như nửa đồng hương, cho nên về sau quan hệ hai người không tồi.<br><br>Một nữ thanh niên trí thức khác là Vương Tiểu Mai, người Hồ Nam.<br><br>Lâm Ngọc Trúc có ấn tượng, người này thích ăn cay, mỗi lần nàng nấu cơm đều cho rất nhiều ớt cay, làm mọi người ăn không quen, trong sách bởi vì chuyện này còn náo loạn không ít mâu thuẫn, cũng không biết việc này có phát sinh hay không.<br><br>=.<br><br>=.<br><br>=.<br><br>=.<br><br>=.<br><br>=.<br><br>"]