["<br>Từ lúc bắt đầu gặt gấp, Lâm Ngọc Trúc liền cảm thấy eo nàng không còn là của nàng, đầu óc cũng không phải là của nàng.<br>Nàng chỉ biết đưa lưỡi liềm từng nhát từng nhát cắt lúa mạch, không ngừng tiến tới, mồ hôi chảy vào trong mắt cũng chỉ có thể lấy tay áo lau một chút.<br>Trong cổ đầy nhặm lúa mạch cọ vào da vừa ngứa vừa đau, nhưng căn bản không có thời gian để ý tới, chậm một chút là bị người nhặt bông lúa phía sau thúc giục.<br>Rất nhiều lần lưỡi liềm suýt nữa cắt vào chân, việc này cần phải cẩn thận, cẩn thận, thật cẩn thận mà.<br>Trong lúc này nàng liền nghe được nơi xa xa có tiếng hét, sau đó lại nghe nói là có người dùng lưỡi liềm cắt phải chân, máu chảy đầy đất, trưởng thôn sai người lấy tro cây đã chuẩn bị tốt từ trước đắp lên, máu mới ngừng chảy.<br>Lâm Ngọc Trúc nghe vậy tay cắt lúa mạch run lên, cắt lúa mạch càng thêm cẩn thận.<br>Chờ tiếng chuông tan tầm vang lên, Lâm Ngọc Trúc thong thả đứng lên, nhe răng trợn mắt, eo lưng mỏi nhừ.<br>Lâm Ngọc Trúc trên đường đi về trong mắt còn hoa lên toàn thấy một mảnh lúa mạch, một buổi sáng này đã làm nàng cực kỳ mệt mỏi<br>Về tới nhà chung của thanh niên trí thức mới biết, người buổi sáng bị cắt vào chân là Trương Diễm Thu, Vương Tiểu Mai ở một bên làm mặt quỷ với nàng, tràn đầy vui sướng khi người gặp họa, Lâm Ngọc Trúc cũng không biết nói gì mới tốt, Trương Diễm Thu đây là mệnh bi thảm của nữ phụ pháo hôi (1) sao?<br> <br>Nói thật ra, nàng cảm thấy từ lúc Trương Diễm Thu tới nông thôn chưa có một ngày nào được như ý.<br>Lúc này mọi người đều rất mệt, không có ai chủ động đến quan tâm nàng, Lâm Ngọc Trúc cùng nàng quan hệ bình thường, nghe nàng bị thương cũng không tính toán đi thăm, có Triệu Hương Lan ở đấy, khéo cũng có thể bị nói thành vụng, nàng vẫn là không nên uổng công.<br>Cái này làm cho Vương Tiểu Mai suy diễn một phen, cảm thấy Lâm Ngọc Trúc trượng nghĩa, là vì thân với nàng nên mới không đi tiền viện thăm Trương Diễm Thu.<br>Nhìn ba người đều đi về hậu viện, Triệu Hương Lan vào nhà liền lải nhải với Trương Diễm Thu: \"Biết ngươi bị thương mà mấy người ở hậu viện một chút phản ứng cũng không có, Vương Tiểu Mai thì thôi, hai người kia chính là đi cùng ngươi tới, đáng lý nên chăm sóc nhau một chút, ngươi xem...!Hiện tại ngoài mặt cũng không buồn để ý, ai.\" Nói xong liên tiếp lắc đầu, cảm thấy không đáng cho Trương Diễm Thu.<br>Trương Diễm Thu nằm ở trên giường đất, sắc mặt tái nhợt suy yếu, đôi mắt đỏ rực mang theo chút hận ý, chanh chua nói: \"Các nàng một đám sống thư thái, làm gì để ý đến ta, sợ ta dán lên đi!\"<br>Chưa kể, ba người họ mặc kệ xuất phát từ nguyên nhân gì thì đúng là đều sợ nàng dán lên...<br>Triệu Hương Lan trong mắt có chút đắc ý vì thực hiện được ý đồ, \"Ai, ngươi cũng đừng suy nghĩ nhiều, có thể là do tuổi còn nhỏ nên chưa hiểu đạo lý đối nhân xử thế, chắc đều là được người nhà nuông chiều mà lớn.\"<br>Lời này tất nhiên không bao gồm Vương Tiểu Mai.<br>Quả nhiên Triệu Hương Lan nhìn thấy trong mắt Trương Diễm Thu hiện lên ghen tỵ nồng đậm, trong lòng cực kỳ thoải mái, bạn xem, không phải chỉ mình nàng mới ghen ghét bọn họ.<br>Bọn họ rêu rao như vậy, sao có thể không làm người khác đố kỵ.<br>Ai bảo bọn họ thích khoe khoang như vậy, vừa xây nhà vừa mua thịt, bữa nào cũng ăn lương thực tinh, nhất là Lý Hướng Vãn và Lâm Ngọc Trúc, lúc ăn lương thực thô biểu tình cứ như sợ người khác không biết các nàng ăn không quen vậy, giả vờ giả vịt.<br>Các nàng có người nhà hỗ trợ, các nàng có tiền? Cứ thế ghét bỏ mấy người chúng tôi muốn dọn ra ở riêng.<br>A, dựa vào đâu mà đều là nữ thanh niên trí thức, chỉ có chúng tôi khổ, chỉ cần tưởng tượng đến Trương Diễm Thu còn ghi hận hơn nàng, trong lòng còn khổ hơn nàng, Triệu Hương Lan liền vui vẻ không nói nên lời.<br>Triệu Hương Lan lẳng lặng nhìn Trương Diễm Thu, trong lòng nghĩ đồ ngốc trước mặt này nếu có thể làm ra việc gì để giải hận thì tốt rồi!<br>\"Còn không phải là dựa vào dụ dỗ nam nhân mới sống được thoải mái, phi!\" Trương Diễm Thu thống hận nói.<br>Ngày Lý Hướng Vãn chuyển nhà nàng có nhìn thấy Hướng Bắc ca cầm một cái túi đưa cho nàng ta, lúc mới tới thu xếp đồ vật nàng đã vô tình nhìn thấy cái túi đó của Lý Hướng Bắc, trong túi tất cả đều là phiếu và tiền, tưởng tượng đến một túi đầy phiếu và tiền đều cho Lý Hướng Vãn, trong lòng nàng như có lửa thiêu đốt, làm nàng muốn lao ra xé bộ mặt như hồ ly tinh của Lý Hướng Vãn, xem nàng ta còn dụ dỗ người khác như thế nào, nếu không có nàng ta...!vậy Hướng Bắc ca có phải sẽ là của nàng hay không.<br>Đang trong phòng bếp nhóm lửa, Đổng Mật Mật chạy vào nhà, vẻ mặt tò mò hỏi: \"Ai dụ dỗ nam nhân? Lý Hướng Vãn? Hay là Lâm Ngọc Trúc? Không thể nào là Vương Tiểu Mai đi?\"<br>Triệu Hương Lan xấu hổ cười cười, giải thích: \"Chưa chắc là thật......\"<br><br>\"Còn có thể là ai, chính là người xinh đẹp nhất trong ba người bọn họ, Vương Tiểu Mai nấm lùn kia còn muốn thông đồng với người khác? Nằm mơ!\" Trương Diễm Thu vẻ mặt trào phúng nói, trong mắt tràn đầy oán độc còn lẫn một ít điên cuồng.<br>Đổng Mật Mật không biết Trương Diễm Thu và Vương Tiểu Mai xích mích, cũng lười đi tìm hiểu quan hệ giữa hai người, nàng chỉ biết hồ ly tinh câu dẫn người trong miệng Trương Diễm Thu chính là Lý Hướng Vãn, trong lòng lập tức hăng hái, nếu để Lý Hướng Bắc biết Lý Hướng Vãn là người lả lơi ong bướm, vậy có phải là chị gái nàng còn có cơ hội.<br>\"Nàng dụ dỗ ai thế?\" Đổng Mật Mật ra vẻ vô tâm tò mò hỏi.<br>Trương Diễm Thu trầm mặc.<br>Đổng Mật Mật có chút nôn nóng, giọng điệu không tốt lắm truy vấn: \"Ngươi nói đi nha? Nói chuyện chỉ nói một nửa làm người nghe ruột gan cồn cào.\"<br>Triệu Hương Lan thờ ơ lạnh nhạt nhìn hai người, đã sớm hiểu ra tâm tư của các nàng, trong lòng không khỏi nở hoa.<br>Lý Hướng Bắc này thật đúng là miếng bánh thơm ngon, một người hai người đều hận không thể dính lên, hừ, có cái gì tốt, theo nàng thấy thì nói tốt phải là người kia...<br>Nghĩ đến người trong lòng, ánh mắt Triệu Hương Lan không khỏi nhìn ra ngoài cửa, đúng lúc nhìn thấy Chu Nam đang ngồi trong sân đọc báo.<br><br>Trong mắt Triệu Hương Lan có chút si mê, nghĩ: Hắn thật là đẹp, cho dù chỉ ngồi một chỗ yên lặng đọc báo cũng hấp dẫn như vậy, hắn dường như rất thích đọc báo chí, nhất định rất có tài văn chương đi.<br>Chỉ tiếc, hắn không thích nói chuyện, từ lúc hắn tới đến giờ, giữa hai người cũng chưa nói được vài câu.<br><br> <br>Nghĩ đến đây lại nở nụ cười, những nữ thanh niên trí thức khác hắn càng không đáp lời, nàng so với bọn họ vẫn tốt hơn nhiều.<br>Triệu Hương Lan ngây người trong chốc lát, liền nghe được Trương Diễm Thu chậm rãi nói: \"Hình như trong nhà Vương Dương rất có tiền, ta thấy bọn họ...!ai, không nói nữa, chắc là nhìn nhầm rồi.\"<br>Điều kiện trong nhà Vương Dương như thế nào Đổng Mật Mật đương nhiên biết, đều là trẻ con trong khu nhà ở trước ngõ nhỏ của bọn họ, nàng biết rất rõ.<br>Vốn là chị gái nàng nghĩ Lý Hướng Bắc không được, liền bắt lấy Vương Dương, giờ nghe vậy, Đổng Mật Mật nheo mắt, Lý Hướng Vãn này thật đúng là giỏi tính toán, cũng không nhìn lại xem bản thân có bản lĩnh đấy hay không.<br>\"Hướng Bắc ca không biết sao, ai, thật đúng là...!Một mảnh chân tình trao lầm người, không thể ngờ được Hướng Vãn tỷ là người như vậy.\" Đổng Mật Mật nói xong lắc đầu, một bộ dáng tiếc hận thay cho Lý Hướng Bắc.<br>Trương Diễm Thu cụp mắt, lông mi đều đang run rẩy, giống như đau lòng nói: \"Hướng Bắc ca...!rốt cuộc là nhìn lầm người.\"<br>Triệu Hương Lan không kiêng nể gì cười cười, lẳng lặng mà nhìn hai người trước mắt, các nàng thật là đáng yêu.<br>=.=.=.=.=.=<br>(1) Pháo hôi: là nhân vật hy sinh, mục đích làm nền cho nhân vật chính..<br><br>"]