["<br>Trong tình huống không có lương thực, trứng gà liền có vẻ đặc biệt đáng yêu, Trịnh đại nương nhìn thấy bên dưới táo đỏ còn có trứng gà rốt cuộc vui lên nhiều.<br><br>Trịnh đại nương giúp Lâm Ngọc Trúc kéo hai đợt người liền có chút tâm tư riêng, Lâm Ngọc Trúc lần này thấy nàng không vội vã đi ra ngoài gọi người liền biết nàng có chuyện muốn nói.<br><br>Vì thế cũng không vội, Trịnh đại nương lôi kéo nàng ngồi ở trong viện, ôn hoà nói: \"Mộc đầu nha, đứa nhỏ ngươi cũng thật có năng lực, trứng gà của ngươi là từ đâu kiếm được?\"<br>Lâm Ngọc Trúc vuốt đầu hàm hậu cười nói: \"Đây đều là đi từng nhà ở nông thôn thu, mỗi nhà cũng không dám thu nhiều, nhà này một hai quả, nhà kia một hai quả, đi mấy thôn mới kiếm được mười cân trứng gà.<br><br>\"<br>Trịnh đại nương gật gật đầu, lại cười ha hả hỏi: \"Vậy táo đỏ của ngươi lại lấy từ đâu nha?\"<br>Lâm Ngọc Trúc lúc này ra vẻ khẩn trương, nhỏ giọng nói: \"Đại nương, thứ này vốn là do thân thích trong nhà giới thiệu cho, không tiện tiết lộ, ta có thể kiếm được một chút vẫn là do người ta nể mặt thân thích nhà ta, không phải ta giấu ngươi, trong này loanh quanh lòng vòng quá nhiều, mỗi lần ta đi lấy hàng đều bị doạ ra một thân mồ hôi lạnh.<br><br>\"<br>Cũng không biết lời này làm Trịnh đại nương suy diễn ra cái gì, chỉ thấy sắc mặt nàng trở nên rất vi diệu, sau đó có chút mất tự nhiên cười cười, sau khi hoà hoãn bầu không khí, Trịnh đại nương nói thêm: \"Mộc đầu, ngươi xem đại nương mỗi lần giúp ngươi gánh nguy hiểm kéo khách cũng không thể bận rộn vô ích nha.<br><br>\"<br>Lâm Ngọc Trúc đôi mắt sáng lấp lánh nhìn đại nương, môi hồng răng trắng cười sang sảng nói: \"Đại nương, ngươi nói vậy ta liền an tâm rồi.<br><br>\"<br>Trịnh đại nương:????<br>\"Đại nương, mỗi lần để ngươi hỗ trợ không công ta cũng rất ngượng ngùng, ngươi xem, hay là thế này, ngươi nhập hàng từ chỗ ta, mỗi cân ta tính ngươi ít đi một hai đồng tiền, ngươi thấy thế nào?\"<br>Lời này làm Trịnh đại nương trong lòng nhảy dựng, gãi đúng chỗ ngứa, chỉ dựa vào tiền lương của lão già chết tiệt nhà mình đến khi nào mới tích cóp đủ tam chuyển nhất hưởng (*) cho con trai cưới vợ.<br><br> <br>(*)Tam chuyển nhất hưởng: ba quay một vang<br>Một thuật ngữ được đặt ra ở Trung Quốc vào cuối những năm 1950, để chỉ 4 món đồ gia dụng mà gia đình nào cũng mong muốn sở hữu, đó là: đài, xe đạp, máy may và đồng hồ.<br><br>Đó cũng là một trong những tiêu chí quan trọng để hầu hết phụ nữ lựa chọn bạn đời.<br><br>Nó phản ánh điều kiện kinh tế và mức sống của người dân Trung Quốc vào thời điểm đó.<br><br>Máy khâu, xe đạp, đồng hồ đều có thể quay, đài radio có thể phát tiếng nên còn gọi là \"ba vòng một âm\".<br><br>Trịnh đại nương sau khi suy nghĩ cẩn thận đối đãi với Lâm Ngọc Trúc càng thêm gần gũi hơn, khóc lóc kể lể với Lâm Ngọc Trúc đời sống trong nhà gian nan như thế nào, không dễ dàng ra sao, sau khi thấy khuôn mặt nàng thả lỏng, Trịnh đại nương nói: \"Mộc đầu, táo của ngươi tính toán để cho đại nương cái giá thế nào? Trứng gà thì bao nhiêu?\"<br>Lâm Ngọc Trúc giống như rất thành thật nói: \"Đại nương, táo này 8 hào một cân, trứng gà gần đây không dễ thu, ta vừa thu ngay sau đó liền có người cũng đi thu, về sau giá trứng gà tăng tới 5 hào 7 xu một cân, ta không kiếm của ngươi quá nhiều, chúng ta vẫn là 6 hào một cân, xem như cho ta chút tiền vất vả, mẹ già trong nhà còn đang chờ tiền mua thuốc nữa.<br><br>\"<br>Trịnh đại nương trên mặt cười, trong lòng lại đang tính toán, rồi lại tận tình khuyên bảo: \"Vậy chỗ táo này ngươi lấy rẻ hơn một chút, để đại nương kiếm thêm một chút, nhà đại nương kinh tế cũng không tốt, cả nhà chỉ có hai người có tiền lương nuôi gia đình, ngươi thông cảm thông cảm cho đại nương.<br><br>\"<br>Lâm Ngọc Trúc suy nghĩ một hồi lâu, gian nan giảm còn năm hào.<br><br>Trịnh đại nương lập tức khen nàng tốt bụng, tuôn ra cả sọt lời hay, cuối cùng thấy chỉ có hai mươi cân táo đỏ, còn chê ít, hỏi: \"Chỗ táo đỏ này bán mấy ngày là hết, còn hàng nữa không?\"<br>Lâm Ngọc Trúc gãi gãi đầu, không thể bảo đảm nói: \"Đại nương, để xem thế nào, nếu ta lấy được nhiều chắc chắn đưa tới chỗ ngươi.<br><br>\"<br> <br>\"Được, đại nương có rất nhiều phương pháp, ngươi cứ việc đưa lại đây.<br><br>\"<br>Lâm Ngọc Trúc cười cười, lời này của Trịnh đại nương nàng tin, không nói đến đại nương ở khu này nhân duyên tốt, chỉ tính thân thích phỏng chừng cũng có thể tiêu thụ không ít.<br><br>Từ trong tay Trịnh đại nương tiếp nhận 22 đồng 5 hào tiền, không lề mề thêm, đem hàng dọn ra xong cõng sọt lên liền rời đi.<br><br>Ra đến cửa, Lâm Ngọc Trúc còn không quên dặn dò lúc Trịnh đại nương bán hàng thì cẩn thận một chút.<br><br>Thật vất vả phát triển mạng lưới, đừng hỏng mất.<br><br>Trịnh đại nương cười: \"Ngươi yên tâm, ta ăn muối còn nhiều hơn ngươi ăn cơm, loanh quanh lòng vòng ở đây ta còn không nghĩ được sao.<br><br>\" Ở ngõ nhỏ này nhiều năm như vậy, ai tốt ai xấu trong lòng nàng hiểu rõ.<br><br>Lâm Ngọc Trúc nghe nàng nói như vậy thì không tiếp tục lo lắng nữa.<br><br>Ra cửa không bao lâu cảm giác khác thường ở cổ họng không còn, Lâm Ngọc Trúc biết là kẹo mất đi hiệu lực, cũng không cùng Trịnh đại nương nói lời vô nghĩa, nhanh chóng chạy đi.<br><br>Lâm Ngọc Trúc lại đi đến khu nhà ở của công nhân bãi than, bên này có vị Lâm đại thẩm nhân phẩm cực kỳ tốt, nghe nàng kể thân thế đáng thương, giúp nàng kéo người mua đồ còn không mặc cả, có người muốn mặc cả với Lâm Ngọc Trúc, Lâm thẩm ngược lại không vui, doạ người ta nói không bán.<br><br>Nhìn qua các nàng thật sự giống thân thích, hàng xóm chê cười thẩm đây là đem cháu trai coi như con ruột.<br><br><br>Lâm thẩm còn vui vẻ nói từ giờ chính là con ruột.<br><br>Lâm Ngọc Trúc lúc ấy hận không thể lau lau mồ hôi trên trán.<br><br>Lúc này Lâm thẩm mở cửa cũng là nhìn một lúc mới nhận ra ai tới, vỗ Lâm Ngọc Trúc nói: \"Mấy ngày nay không gặp lại đẹp trai hơn rồi, ai u, về sau không biết hời cho cô nương nhà ai, buổi tối nằm mơ cũng phải cười chết.<br><br>\"<br>Lâm Ngọc Trúc làm bộ thẹn thùng không nói lời nào, bị Lâm thẩm nhiệt tình kéo vào nhà.<br><br>Chờ Lâm thẩm đóng cửa cho kỹ, Lâm Ngọc Trúc mới đem vải bố đậy trên sọt xốc lên.<br><br>Lúc này trong sọt là táo đỏ cùng hai con gà sống, về vấn đề gà làm táo đỏ bị bẩn, chỉ có thể nói thời buổi này không ai sẽ để ý cái tiểu tiết này.<br><br>Lâm Ngọc Trúc cố ý đem đầu gà bọc lại, không cho chúng nó mổ hỏng táo đỏ.<br><br>Lâm thẩm nhìn thấy trong sọt chỉ có táo đỏ, rất là quan tâm hỏi: \"Đây là không kiếm được lương thực? Có phải hay không bị bắt nạt?\"<br>Lâm Ngọc Trúc khờ khạo gãi đầu, bất đắc dĩ nói: \"Không, thẩm, ta nói thật với ngươi, bên kia không muốn tuồn lương thực ra, sắp tới mùa đông rồi, đang chờ tăng giá trước tết.<br><br>Giờ tuồn ra ít ta không đoạt được.<br><br>\"<br>Lâm thẩm tưởng tượng liền biết là chuyện như thế nào, còn an ủi nàng: \"Đoạt không được thì thôi, chứ đừng để bản thân bị liên luỵ vào, vì chút tiền như vậy không đáng giá, ta liền đi gọi người cho ngươi.<br><br>\"<br>Lâm Ngọc Trúc vội vàng giữ chặt Lâm thẩm đang muốn ra cửa, nói: \"Thẩm, ngươi chờ chút, ta nói với ngươi chuyện này.<br> <br><br>\"<br>\"Ai, ngươi nói.<br><br>\"<br>\"Thẩm, ngươi xem ngươi có muốn nhập hàng từ chỗ ta hay không, mỗi lần lấy hàng ta tính rẻ cho ngươi, như vậy ngươi cũng kiếm được một chút lo cho gia đình, cứ làm phiền ngươi mãi ta cũng xấu hổ.<br><br>\"<br>Niên đại này trong tay có trấu còn có thể bán được, Lâm Ngọc Trúc không phải tốt bụng đem tiền tặng người khác, nàng biết, đi khắp hang cùng ngõ hẻm dựa vào người khác giúp nàng kéo người không phải kế lâu dài, không bằng phát triển mạng lưới.<br><br>Kiếm tiền được ngon ngọt, mới có thể càng có động lực đi bán càng nhiều hàng hoá.<br><br>Hôm nay bán mười cân ngày mai chính là hai mươi cân, người mập là từng ngụm từng ngụm ăn thành.<br><br>Ánh mắt Lâm thẩm nhìn Lâm Ngọc Trúc càng thêm hoà ái, cảm động nói: \"Ta đã nói ngươi là người tốt, thúc ngươi còn bảo ta đề phòng một chút, ta thấy mắt nhìn của hắn chính là kém xa ta, lần đầu tiên thẩm nhìn thấy ngươi liền biết ngươi là người tốt.<br><br>\"<br>Lâm Ngọc Trúc hắc hắc ngây ngô cười, sao Lâm thúc nhà này lại thấy nàng không thuận mắt chứ? Phải ghi nhớ lại.<br><br>Với một ông già không có gì mà một chai rượu không giải quyết được, một chai không được thì hai chai.<br><br>Lâm Ngọc Trúc ấn giá 7 hào một cân táo đỏ và 5 đồng rưỡi một con gà tính cho Lâm thẩm, thu 25 đồng tiền lại nói chuyện phiếm vài câu mới xấu hổ rời đi, ánh mắt Lâm thẩm nhìn nàng quá hiền từ.<br><br>Nàng có chút chịu đựng không nổi! !.<br><br>"]