["<br>Lâm Ngọc Trúc kỳ thật nhớ tới trong nguyên tác có một điểm chợ đen, ở gần ga tàu hoả, tuy nhiên tạm thời nàng không tính toán đi, bởi vì ở đó ngư long hỗn tạp, còn có một bang phái nhỏ, trong bang có một đầu mục rất đáng khinh.<br><br>Nữ chính cho dù cải trang giả dạng cũng không tránh được tặc nhãn, vẫn bị hắn nhìn thấu.<br><br>Hơn nữa nàng bán gạo và bột mì tốt hơn thị trường rất nhiều, đầu mục liền phái người theo đuôi, tuy rằng nữ chính tránh thoát được, nhưng lần sau đi đầu cơ trục lợi lại gặp phải.<br><br>Thấy nàng còn hàng hoá, lần này đầu mục hiển nhiên không nghĩ lại buông tha cho nữ chính, tự mình theo dõi còn thấy được bộ dáng chân chính của nữ chính sau khi dỡ xuống cải trang, sắc tâm nổi lên, lại muốn khống chế nguồn cung hàng trong tay nữ chính, cứ như vậy không thiếu được mấy phen dây dưa.<br><br>Nữ chính nguy hiểm trùng trùng, bằng vào hào quang mạnh mẽ của nhân vật chính, âm thầm trợ giúp công an đem bang phái nhỏ này xử lý nguyên ổ, còn thuận tay lấy đi một nửa vật tư của bang, kiếm được một bút lớn, trong đó tất nhiên không thể thiếu nam chính trợ giúp, nhớ không nhầm thì hình như hắn quen biết với một vị nằm vùng.<br><br>Chợ đen này từ đây về sau xem như là căn cứ phát tài của nữ chính!<br>Lâm Ngọc Trúc đánh giá lúc này chợ đen đang đúng thời điểm loạn.<br><br>Nàng một không có hào quang, hai không có chỗ dựa, ngẫm lại vẫn là không nên trộn lẫn vào, nàng càng thích phát triển an toàn.<br><br>So với tiền, mạng càng quan trọng hơn.<br><br>Thấy sắp đến giữa trưa, Lâm Ngọc Trúc quyết định thu tay lại, tìm một chỗ thay đồ.<br><br>Không nghĩ tới vừa đi ra khỏi ngõ nhỏ, đã bị một vị đại thẩm giữ chặt.<br><br>\"Tiểu tử, cháu còn hàng không?\" Đại thẩm nhỏ giọng hỏi, còn thường thường nhìn xung quanh, giống như ăn trộm.<br> <br><br>Lâm Ngọc Trúc sờ sờ mũi, lấm la lấm lét như vậy càng làm người khác hoài nghi, âm thầm lắc đầu, đoán là đại thẩm này không muốn vào chợ đen, cố ý canh chừng ở đầu ngõ túm người.<br><br>\"Thẩm à, sao thẩm không đi vào, đi ra ngoài rồi thì có ai trong tay còn hàng nữa.<br><br>\"<br>\"Thẩm không muốn đi vào, đi vào phải nộp tiền, lại không chắc chắn sẽ an toàn.<br><br>\"<br>\"Người vào mua cũng phải nộp tiền?\"<br>\"Còn không phải sao, phải nộp ba hào, nói là không thể trông chừng không công, cũng thật hắc, tiểu tử ngươi rốt cuộc còn hàng không?\" Đại thẩm có thể là cảm thấy đầu ngõ cũng không an toàn, có chút không kiên nhẫn.<br><br>\"Có thì có, chờ ta đi lấy hàng.<br><br>\"<br>\"Ngươi đi mất bao lâu? Cách đây xa không? Nếu không xa thì ta đi cùng ngươi.<br><br>\" Đại thẩm một bộ dáng không muốn ở đây lâu, hận không thể ngay lập tức rời đi theo Lâm Ngọc Trúc.<br><br>Lâm Ngọc Trúc muốn tìm chỗ không người để lấy hàng ra, sao có thể mang theo đại thẩm trước mắt này, \"Chà, thẩm à, không thể theo, không cần ta nói rõ ngươi cũng hiểu đi, nếu không ngươi cho ta địa chỉ nhà ngươi, ta đem hàng qua?\"<br>Đại thẩm suy nghĩ một chút, gật đầu, \"Nhà ta ở cách đây ba dãy, là nhà trong cùng, tiểu tử ngươi đến thì gõ cửa là được.<br><br> <br>\"<br>Lâm Ngọc Trúc đã hiểu, gật đầu nói: \"Đại thẩm, ta có gạo, mì, dầu, bột ngô cũng có, ngươi muốn loại nào? Khoảng bao nhiêu cân?\"<br>Đại thẩm nghe xong ánh mắt sáng lên, \"Bột ngô 20 cân, gạo và mì mỗi loại 10 cân, dầu cũng mang cho ta 10 cân.<br><br>Ta phải nói trước, hàng hoá không tốt ta sẽ không trả tiền.<br><br>\"<br>\"Thẩm yên tâm đi, chắc chắn là hàng tốt.<br><br>\"<br>Thoả thuận xong Lâm Ngọc Trúc liền cùng đại thẩm tách ra, chờ nàng đi ra một cái ngõ khác, phát hiện có người theo sau, đảo mắt, bước nhanh hai bước, quẹo vào một ngõ nhỏ thông suốt bốn hướng, thừa dịp không có người lập tức tiến vào không gian.<br><br>Cũng may hệ thống có thể nắm bắt được động tĩnh bên ngoài, quả nhiên mấy chục giây sau, hệ thống cảm ứng được có người đuổi theo tới, chỉ là hệ thống trước mắt còn không có công năng dò hỏi chuyện bên ngoài, Lâm Ngọc Trúc không thể biết được là ai theo dõi nàng.<br><br>Vỗ về trái tim nhỏ đang nhảy bùm bùm, Lâm Ngọc Trúc tự nhủ bình tĩnh, cẩn thận hồi tưởng lại, theo lý mà nói, chút hàng đó không đến mức khiến người chú ý, hàng của nàng tuy rằng cũng coi như tinh phẩm, nhưng! Di, không đúng, vị đại thẩm kia.<br><br>Lâm Ngọc Trúc đôi mắt xoay chuyển, cẩn thận nhớ lại, đột nhiên nhớ tới lúc nàng đi vào chợ đen, có người đi qua bên cạnh nàng ăn mặc không khác lắm với vị đại thẩm kia, nếu đoán không sai, hẳn chính là đại thẩm này.<br><br>Đại thẩm này hẳn là thay người khác tìm hiểu xem nàng còn hàng không, nếu nàng ngây ngốc đi lấy hàng, rất có thể bại lộ nguồn cung cấp, đây còn là nghĩ theo hướng tốt, nghĩ theo hướng xấu, giết người cướp của cũng không phải không có khả năng.<br><br>Cũng có thể là thám tử.<br><br><br>Lâm Ngọc Trúc không biết mình phỏng đoán có đúng hay không, nhưng vụ mua bán với vị đại thẩm kia khẳng định là không làm được, đừng tiến vào ổ sói, nàng lẻ loi một mình, vẫn là không nên mạo hiểm.<br><br>Nghĩ chờ qua nửa tiếng rồi mới ra ngoài, Lâm Ngọc Trúc liền cười hì hì ngồi trên cỏ đếm số tiền kiếm được.<br><br>Một xấp thật dày, có hơn 230 đồng, Lâm Ngọc Trúc cao hứng muốn rung chân, nàng hôm nay kiếm được không ít phiếu công nghiệp khoán, phiếu vải chỉ kiếm được hai tờ, còn có hai phiếu tạp nham khác.<br><br>Sửa sang cho tốt tiền cùng phiếu, Lâm Ngọc Trúc liền đứng dậy đi vào nhà tranh tẩy trang, sau một phen rửa mặt chải đầu, trong gương lại là một tiểu cô nương dễ thương, chỉ là có chút đen, Lâm Ngọc Trúc vừa soi gương vừa nghĩ vẫn phải tiêu tiền mua chút kem chống nắng.<br><br>Sinh hoạt không dễ, nơi chốn đòi tiền.<br><br>Vương Tiểu Mai đã nói đi nhà họ hàng làm khách, Lâm Ngọc Trúc đành phải một mình đi ăn cơm trưa, hai người đã hẹn trước buổi chiều gặp ở Cung Tiêu Xã, Lâm Ngọc Trúc ra khỏi không gian liền từ ngõ nhỏ đi ra đường cái, sau đó lục thân không nhận nện bước đi tiệm cơm quốc doanh.<br><br>Thời này tiệm cơm quốc doanh quy định giờ nào bán cơm thì giờ đó bán cơm, sớm một phút cũng không cho ngươi gọi món, hết thời gian buôn bán, cho dù đầu bếp người ta vẫn ngồi bên bếp lò thì cũng không nấu cơm cho ngươi, chính là ngang tàng như vậy đấy.<br><br>Giờ đã là giữa trưa, Lâm Ngọc Trúc không dám trì hoãn nữa, làm một buổi sáng nàng thật sự rất đói bụng, lúc này cũng không muốn vào không gian tự nấu ăn.<br><br>Dù thế nào cũng muốn thể nghiệm một lần tiệm cơm quốc doanh trong truyền thuyết.<br><br>Nàng đến nơi vừa lúc không sớm cũng không muộn, đã qua thời điểm gọi món tấp nập nhất, hiện giờ xếp hàng trước cửa sổ gọi món cũng chỉ có hai người.<br><br>Làm một người đời sau xuyên đến sao có thể nhút nhát, đến lượt Lâm Ngọc Trúc, nàng ngẩng đầu ưỡn ngực, cực kì khí phách nói: \"Một bát cơm, một phần thịt kho tàu.<br><br>\"<br>Người phục vụ lười biếng tiếp nhận tiền với phiếu trong tay Lâm Ngọc Trúc, nói một câu chờ rồi đuổi nàng ra chỗ khác.<br><br>Lâm Ngọc Trúc trong lòng tặc lưỡi hai lần, thái độ phục vụ này đúng là tiền vô cổ nhân hậu vô lai giả.<br> <br><br>Để không lãng phí tài nguyên, nàng một người ăn cơm không thể thiếu được phải ghép bàn, nhưng mà duyên phận thực kỳ diệu, Lâm Ngọc Trúc vừa mới ngồi xuống không lâu, liền có người quen cũng tới ngồi cùng.<br><br>Đó là anh đẹp trai cùng tên béo ở chợ đen.<br><br>Lâm Ngọc Trúc khoé mắt giật giật, lập tức thu hồi cảm xúc, mặt vô biểu tình liếc hai người kia một cái, rồi cúi đầu.<br><br>Nàng nghi ngờ chính là hai người này theo dõi nàng, tuyệt đối không thể lộ dấu vết ở đây, làm đối phương phát hiện, nàng tin tưởng vững chắc vào kỹ thuật hoá trang của mình, đúng, tin tưởng vững chắc.<br><br>Có khả năng, nếu bạn có lòng tin mãnh liệt thì sự việc sẽ thật sự xảy ra như vậy, Lâm Ngọc Trúc ra vẻ cực kỳ nhàn nhã ngồi ở đối diện hai người, xa lạ như chưa từng tiếp xúc bao giờ.<br><br>Thẩm Bác Quận chỉ là liếc nhìn Lâm Ngọc Trúc một cái, thấy đối diện là nữ sinh thì không tiếp tục nhìn kỹ, Lý Mập Mạp bên cạnh nhìn thấy Lâm Ngọc Trúc, ánh mắt sáng rực lên, nhìn có chút chăm chú.<br><br>Ánh mắt Lâm Ngọc Trúc lập tức như dao nhỏ bắn tới, nhìn cái gì mà nhìn, muốn đùa giỡn lưu manh sao?<br>Lý Mập Mạp lập tức bị doạ không dám nhìn, trong lòng nghĩ: Tiểu cô nương đối diện đẹp thì có đẹp, chỉ là hơi hung dữ.<br><br>Lúc này Lâm Ngọc Trúc lại cảm thấy tiểu cô nương cũng có chỗ tốt của tiểu cô nương, người khác sẽ ngại nhìn chằm chằm nàng.<br><br>Lý Mập Mạp chờ cơm nhàm chán, liền nhỏ giọng cùng Thẩm Bác Quận nói chuyện phiếm: \"Ca, theo lý thì không thể nào, tiểu tử kia lạ mặt, khẩu âm cũng không giống người ở đây, chắc chắn không phải người địa phương, sao lại quen thuộc địa hình ở đây như vậy, ngay cả hai chúng ta cũng bị hắn tránh thoát.<br><br>\"<br>Tay Lâm Ngọc Trúc đặt trên đùi cứng đờ, nàng tai thính, lời mập mạp nói một chữ cũng không nghe sót, thầm nghĩ: Quả nhiên là bọn họ.<br><br>.<br><br>"]