["<br>Đối với tiền đồ về sau chuyện xuống nông thôn này, Lâm Ngọc Trúc biết muốn về thành phố cũng phải đợi ít nhất mấy năm, có lẽ nên nói là chờ kỳ thi đại học.<br><br>Mẹ Lâm vẫn luôn cho rằng con cái sớm đi học sớm tốt nghiệp, sau đó có thể sớm đi làm kiếm tiền.<br><br>Cho nên Lâm Ngọc Trúc đi học còn tính sớm, hiện giờ tốt nghiệp cao trung mới mười sáu tuổi, chờ đến thi đại học nàng chưa đến hai mươi, tuổi này vào đại học nói lớn không lớn, nhưng đối với niên đại này, chờ nàng tốt nghiệp cũng đã thành gái lỡ thì.<br><br>Lúc ấy những người cùng tuổi với nàng sợ là con đều đã có vài đứa, Lâm Ngọc Trúc chống cằm nhìn cảnh sắc như nước chảy ngoài cửa sổ.<br><br>Thi đại học vẫn là để trở về thành phố đâu? Thẳng thắn mà nói, nàng có không gian, mà bằng chế độ mua sắm bằng phiếu tới cuối thập niên 80 mới dần nới lỏng, lại thêm thời đại u ám, chợ đen sẽ dần dần lộ ra tiềm năng, lúc ấy chỉ cần không đắc tội người nào, buôn đi bán lại cơ bản sẽ không xảy ra chuyện.<br><br>Trừ khi đầu cơ trục lợi phiếu định mức sẽ xử nặng, những sinh ý khác vẫn có thể làm.<br><br>Nàng hoàn toàn có thể đến một thành phố xa lạ bán trái cây một thời gian, trước giai đoạn nền kinh tế khôi phục, tiền vẫn khá dễ kiếm.<br><br>Thời này đường phố không có camera theo dõi, nguồn gốc hàng hoá càng dễ dàng che giấu, chờ khi nàng kiếm đủ tiền có thể kịp thời rút lui, lại về thành phố của mình, ở đó mua vài phòng ở ngồi chờ tăng giá hoặc quy hoạch.<br><br>Cũng có thể mua mấy gian phòng ở sát đường, chờ thời đại hoàng kim đến thì đổi thành cửa hàng, cho thuê hay chính mình làm buôn bán đều tốt.<br><br>Kỳ thật nếu lá gan lớn, nàng hiện tại cũng có thể đi chợ đen, lúc này rất nhiều vàng bạc châu báu đều không đáng tiền, có người vì ăn cơm no sẽ lấy đi đổi lương thực, nếu gặp may, hừm, thu được món đồ cổ, về sau có thể phát tài lớn.<br><br>Lại không bằng đi chợ đen đổi phiếu rượu, mua Mao Đài cùng Ngũ Lương Dịch, không gian của nàng trừ kho hàng là thời gian tĩnh lặng, bên ngoài kho hàng đều là thời gian theo tỉ lệ bình thường, nàng đem rượu đặt trong không gian, về sau cũng có giá trị khả quan, không chừng bởi vì mấy bình Mao Đài là nàng có thể làm giàu.<br><br>Ngẫm lại như vậy đều kích động.<br><br>Chờ hưng phấn qua đi, nàng cũng hiểu rõ, chờ mở cửa kỳ ngộ khắp nơi đều có, nhưng kẻ lừa đảo cũng đến theo, người bỏ mạng cũng không ít, người có tiền bị theo dõi rồi sau tan cửa nát nhà càng không phải hiếm.<br><br>Việc này cũng không thể không suy xét tới.<br><br>Lại nói Lâm Ngọc Trúc đời trước cũng là người có mệnh lao lực, cái gì cũng đều dựa vào chính mình, sinh tồn trong thành phố sầm uất chua xót chỉ có nàng biết, hiện tại xuyên đến thập niên 70, nàng có chút muốn trôi qua ngày tháng thảnh thơi, có lẽ thi đại học kiếm bát sắt (công chức nhà nước), không có việc gì lợi dụng hệ thống kiếm tiền trinh, như vậy ngày tháng sẽ càng thư thái!<br> <br>Suy nghĩ cứ như vậy ở trong đầu vòng tới vòng lui.<br><br>Ba người nhóm nữ chính đã ngồi trên xe lửa một ngày, xe lửa đi một đoạn, các nàng lại có chút buồn ngủ, cũng không có nhu cầu nói chuyện phiếm, không bao lâu sau lại mơ mơ màng màng ngủ tiếp.<br><br>Chỉ có Lâm Ngọc Trúc bởi vì có hệ thống mà ở cái niên đại này thấy hy vọng, cả người tinh lực dư thừa, đang cao hứng.<br><br>Chỉ cần chịu đựng đoạn thời gian xuống nông thôn khổ cực này, sinh hoạt trong tương lai rất đáng mong chờ.<br><br>Tầm mắt Lâm Ngọc Trúc không khỏi nhìn về Lý Hướng Vãn, nữ chính tựa lưng vào ghế ngồi ngủ say, khuôn mặt rất dịu dàng yên lặng, mặc dù trong hoàn cảnh không xong trên xe lửa nàng như cũ có hào quang của chính mình.<br><br>Cái khác không nói, kỳ thật Lâm Ngọc Trúc rất hâm mộ nữ chính, đời trước là hào môn danh viện, gặp được người không dễ gặp, hưởng thụ nhân sinh mà người thường không có.<br><br>Liền nói Maserati trước nay nàng chỉ có thể nhìn, mà nữ chính trong không gian liền có một chiếc bản giới hạn, đó vẫn chưa tính là gì, nếu cố gắng, nàng muốn thì về sau cũng sẽ có.<br><br>Làm người hâm mộ thực sự là, nữ chính sau khi xuyên qua có nam chính thật lòng đối tốt với nàng, còn có nam phụ trung tâm như một.<br><br>Này đều là khả ngộ bất khả cầu, ngẫm lại nữ chính đời này hôn nhân mỹ mãn, đông con nhiều phúc.<br><br>Lâm Ngọc Trúc không khỏi cảm thán, thật là hai đời đều xuôi gió xuôi nước a.<br><br>Người với người là thật sự không thể so, một thế hệ thanh niên trí thức này tạo thành không ít nghiệt duyên, rất nhiều thanh niên trí thức không chịu nổi năm tháng tàn phá cùng tra tấn, lựa chọn ở nông thôn tìm một nửa kia để cho nhau an ủi sưởi ấm.<br><br>Mà chờ đến khi quay về thành phố, thế nhưng song song bỏ đối phương, ai về nhà nấy, một mặt nhân tính ích kỷ cũng dần lộ ra, rất nhiều đều sẽ lựa chọn ly hôn trong hoà bình, nhưng khổ lại là đứa nhỏ, đối mặt với gia đình mới, có rất nhiều đứa trẻ dần hình thành tính cách hắc ám, tạo thành cuộc đời không thể vãn hồi.<br><br>Mà nữ thanh niên trí thức gả cho nông phu dứt khoát bỏ chồng bỏ con trực tiếp về thành phố, nam thanh niên cưới thôn cô càng là bỏ vợ bỏ con, mà người gánh vác hậu quả xấu ngoại trừ phải chịu đựng đau xót còn phải chịu người trong thôn cười nhạo, đây đều là nhân tính yếu kém tạo thành nghiệt nợ.<br><br>Tam quan thế kỷ 21 cùng thế kỷ 20 sợ là cách nhau đến mấy thế hệ hồng câu, Lâm Ngọc Trúc thở dài, tình cảm nàng sẽ không dễ dàng trao cho ai, một mặt là nàng không muốn đánh cược nhân tính, mặt khác là nàng cảm thấy không dễ dàng gặp được người có tam quan tương xứng.<br><br>Nếu bởi vì đến tuổi mà kết hôn là không có khả năng, nàng mới không bỏ sinh hoạt tiêu sái tự tại mà chấp nhận hôn nhân tạm bợ không ý nghĩa, phải biết rằng, cho đến thập niên 90 ly hôn vẫn là một việc mất mặt, nàng cần gì phải hãm chính mình vào trong vũng bùn!<br> <br>Lại một lần nữa cảm thán nữ chính mệnh tốt, nàng cũng dần dần buồn ngủ, nhịn không được híp mắt ngủ rồi.<br><br>Tỉnh lại là bị hành lý của một vị đại nương va chạm mà tỉnh.<br><br>Niên đại này ngồi xe lửa là phải có thư giới thiệu mới có thể mua được vé, hơn nữa dân cư di chuyển biên độ tương đối nhỏ, không phải ngày lễ tết gì, người trên xe lửa so với đời sau không coi là nhiều, chỉ là đường dài, xe lửa dừng nhiều trạm, cho nên lượng người lưu động tăng tăng giảm giảm, có đôi khi có thể có chỗ trống, đôi khi lại không có, hoàn toàn là vận may.<br><br>Chỉ thấy vị đại nương này nói với nữ chính cùng Trương Diễm Thu: \"Muội tử, ngồi dịch vào trong một chút, để đại nương ngồi cùng, ta phải đi một ngày mới đến trạm, đại nương già rồi, thân thể chịu không nổi.<br><br>\"<br>Lâm Ngọc Trúc sờ sờ mũi, ân, cốt truyện bắt đầu rồi.<br><br>Vốn là đại nương ngồi ở vị trí này của nàng, đại nương này mang đến cho nữ chính cùng Trương Diễm Thu không chỉ là một chút thương tổn, mà là rất nhiều bóng ma tâm lý.<br><br>Đại nương là người nhiều chuyện, vừa lên xe liền hỏi cái này hỏi cái kia, không lúc nào yên, mấy người dù trả lời lấy lệ cũng nói tới miệng khô lưỡi khô, đều muốn mang bình nước đi lấy nước uống, sau đó đại nương thấy các nàng lấy nước trở về, vỗ đùi, nói không mang bình, cũng có chút khát, ý tứ là muốn mượn bình của hai người uống chút nước.<br><br>Nói câu không dễ nghe, quan hệ không tốt, nữ sinh nào nguyện ý cùng người khác dùng chung ly nước.<br><br>Nữ chính cùng Trương Diễm Thu sắc mặt đều có chút không tốt, sau vẫn là nam chính giải vây, đem bình nước của mình cho đại nương mượn.<br><br>Sau đó dọc theo đường đi bình nước cũng coi như thành đồ riêng của đại nương, thời điểm ăn cơm đại nương lấy ra hành tây, còn có lá cây không biết tên màu xanh lục gói tương, cũng là một thần kỳ đại nương.<br><br>Đại nương lấy hành tây chấm tương ăn với bánh bột ngô dậy một mùi hương, này trên xe lửa vốn đã có mùi lạ, lại thêm hành tây chấm tương, thiếu chút nữa làm nữ chủ phun ra.<br><br>Trong sách không tả kĩ biểu tình của nam chính, chỉ là tới nông thôn, nữ chính các nàng rốt cuộc không thấy hắn dùng cái bình nước kia.<br><br>Lâm Ngọc Trúc nhìn đại nương giản dị tự nhiên, khuôn mặt tươi cười ngồi ở ghế ngoài, Lý Hướng Vãn cũng Trương Diễm Thu đáng thương vô cùng ngồi ở bên trong.<br><br>Sờ sờ cái mũi, tội lỗi tội lỗi! <br><br>Quả nhiên đại nương ngồi xuống xong liền không ngừng hỏi thăm các nàng là người ở đâu, muốn đi làm gì, biết được là thanh niên trí thức lại hỏi đi đâu.<br><br>Ngồi ở đối diện đại nương Lâm Ngọc Trúc khó tránh khỏi phải cùng đại nương nói vài câu, nhưng đại nương này thật là quá có thể nói chuyện, Lâm Ngọc Trúc dậy sớm lúc này có chút mệt mỏi, sau lại càng là lực bất tòng tâm, liền không nói chuyện nữa.<br><br>Nhưng không quan hệ, đại nương liền tự mình kể chuyện trong nhà.<br><br>Vị đại nương này là tới thăm người thân, mục đích là đi nhà anh trai.<br><br>Sau đó liền bắt đầu nói xấu chị dâu, khinh thường bà từ nông thôn đến, không giống người trẻ tuổi các nàng bình dị gần gũi như vậy.<br><br>Sau còn thêm câu, đều là người thành phố sao chênh lệch nhiều như vậy đâu.<br><br>Lâm Ngọc Trúc cười, tìm chỗ trống giả vờ ngủ, Trương Diễm Thu người còn thành thật một ít, vẫn luôn cùng đại nương trò chuyện đến giữa trưa.<br><br>Chờ Trương Diễm Thu cùng Lý Hướng Vãn đều có chút khát đi lấy nước trở về, đại nương quả nhiên vỗ đùi, \"Ai u, ta để quên bình nước ở nhà anh trai rồi!\"<br>Lâm Ngọc Trúc thiếu chút nữa không nhịn được phì cười, nàng dám cam đoan, vị đại nương này từ đầu không có mang bình nước.<br><br>Bình nước là phải công xưởng khoán mới có thể mua được, nông thôn từ đâu ra công xưởng khoán, thực sự có cũng là phải tiêu tiền, nơi nào bỏ được mua bình nước loại đồ vật có hoa không có quả này, đãi khách dùng chén đựng nước là được.<br><br>Lý Hướng Vãn cùng Trương Diễm Thu nhìn nhau, sắc mặt cả hai đều không tốt lắm, lúc này liền thập phần hâm mộ Lâm Ngọc Trúc ngủ ngon lành, sớm biết vậy hai người không bằng cũng híp mắt ngủ.<br><br>Hai người đều không quá nguyện ý đem bình nước cho đại nương dùng, nhất thời đều nghĩ giả ngu cho qua, không khí có chút xấu hổ, cũng may nam chính lấy ra bình nước của mình tới giải vây.<br><br>Hắn chậm rãi đưa cho đại nương, \"Đại nương dùng cái này đi.<br><br>\"<br>Đại nương nhưng không kén chọn bình nước của ai đã dùng qua, cười tiếp nhận bình liền đi lấy nước.<br><br>Chờ lúc đại nương một ngụm bánh bột ngô một ngụm hành tây chấm tương ăn còn uống nước, miệng nhai bẹp bẹp ra tiếng, Lâm Ngọc Trúc cũng không giả vờ ngủ nữa.<br><br>\"U, muội tử tỉnh rồi, muốn ăn chút hành tây không?\"<br>Thật ra không nỡ bỏ được bánh bột ngô ra chia, hành tây là nhà mình trồng ở góc tường được, lại không tốn tiền, nhưng lương thực là mệnh căn tử, đại nương lại không hào phóng như vậy.<br><br>Lâm Ngọc Trúc nhìn bình nước của đại nương, không có tí nhiệt khí nào, vừa nhìn là biết nước lạnh.<br> <br><br>Cũng phải, lúc này phần lớn xe lửa đều không thể nào đun nước ấm, có phần nước lạnh đã thực không tồi.<br><br>Lâm Ngọc Trúc đã hết tâm tư đi lấy nước, tốt xấu gì nước mẹ Lâm chuẩn bị cho nàng là nước đun sôi để nguội, liền không cần bỏ gần tìm xa.<br><br>Nhìn đại nương ăn uống, vài người thật ra cũng có chút đói bụng, chính là mùi trên xe lửa không tốt lắm, không hẹn mà cùng không lấy đồ ra ăn uống, hơn nữa xe đi đường dài, đi WC cũng rất doạ người, có thể không ăn liền tạm thời không ăn.<br><br>Lâm Ngọc Trúc lúc này có thể cảm nhận được bóng ma tâm lý lúc đó của nhóm nữ chính.<br><br>Công tâm mà nói, nữ chính đời trước đều là ngồi phi cơ với ô tô tham gia giao thông, khi nào phải chịu loại tội này, lúc này sắc mặt đã có chút uể oải không phấn chấn.<br><br>Lâm Ngọc Trúc còn tốt, học đại học nghỉ lễ ngồi xe lửa về nhà, buổi tối những người vé đứng đều mệt ngồi dưới đất ngủ, muốn đi WC đều là tay vịn lưng ghế nhảy qua, thao tác không tốt liền dẫm phải người đang ngủ.<br><br>Thời này trừ bỏ tốc độ xe lửa chậm tương đối doạ người, mặt khác kỳ thật vẫn tốt, chính là tiếp viên không quá chuyên nghiệp, không thường xuyên quét tước vệ sinh, nên trên xe có mùi lạ.<br><br>Hành tây của đại nương mùi quá nồng, Lâm Ngọc Trúc nhìn về cửa sổ, các nàng bên này không thể mở cửa ra, thở dài, vai chính cũng không hoàn toàn là hào quang may mắn, có đôi khi cũng rất xúi quẩy.<br><br>Chưa nói tới đại nương cũng là trạng huống chồng chất.<br><br>Vừa ăn xong liền muốn đi WC, chính mình loay hoay hơn nửa ngày, sắc mặt càng ngày càng trầm, thì thầm trong miệng, \"Rõ ràng từ nhà anh trai có cầm theo giấy vệ sinh a.<br><br>\"<br>Kết quả lục lọi nửa ngày không tìm được, đại nương sắc mặt dần khó coi, ẩn ẩn còn có chút tức giận, \"Nhất định là bị chị dâu lấy mất, keo kiệt!\"<br>Có chút bất hạnh chính là, giấy vệ sinh cũng cần phiếu mua, phiếu đó cơ bản đều là chia cho gia đình công nhân, mẹ Lâm bình thường chỉ cho các nàng dùng khi bà dì tới, những lúc khác dùng giấy báo là được, dùng gì đến giấy vệ sinh.<br><br>Giấy vệ sinh đối với một số gia đình mà nói cũng là vật hiếm lạ.<br><br>Bụng sôi ùng ục, không thể nhịn được nữa, đại nương nhìn ba cô gái, cười hỏi: \"Muội tử có giấy hay không, đại nương muốn đi vệ sinh.<br><br>\" Còn tượng trưng xoa xoa bụng.<br><br>.<br><br>"]