["<br>Đại đội trưởng do dự nhưng vẫn cho Lý Hướng Bắc và Vương Dương mượn xe đạp, hai người lại đạp xe đi tìm Lý kế toán, vợ đại đội trưởng có chút không vui nói: \"Ngày mưa đường trơn lại ngã hỏng xe.<br><br>\"<br>\"Đây đều là đứa nhỏ từ thành phố lớn tới, còn có thể không bồi thường nổi một cái xe sao, có thể tích cóp một cái nhân tình liền tích cóp đi, chưa biết chừng ngày nào đó liền cần dùng.<br><br>\"<br>Vợ đại đội trưởng bĩu môi, thanh niên trí thức trở về còn có ai vẫn liên lạc với thôn chứ.<br><br>Trưởng thôn lần trước giúp Lâm Ngọc Trúc mượn chính là xe đạp nhà Lý kế toán, lúc này Lý kế toán cũng không khó xử hai người, sảng khoái cho mượn.<br><br>Lý Hướng Bắc cùng Vương Dương mỗi người cưỡi một chiếc xe đạp về tới nhà chung của thanh niên trí thức, bọn họ đều mang theo áo mưa đến đây, nhưng chị em Đổng gia lại không mang theo, sau đó lại không nhớ mua, lúc này Đổng Mật Mật chỉ biết đứng ở đó khóc.<br><br>Lý Hướng Bắc đành phải hỏi Trương Diễm Thu và Triệu Hương Lan xem có áo mưa hay không, hai người này một nghèo hai trắng làm sao nỡ tiêu tiền mua, bình thường trời mưa khoác cái bao tải là được, hai người đều lắc đầu.<br><br>Đổng Mật Mật do do dự dự nói: \"Hay là đi hỏi Hướng Vãn tỷ một chút.<br><br>\"<br>Lý Hướng Bắc chỉ phải gật đầu đi hỏi Lý Hướng Vãn.<br><br>Lý Hướng Vãn lạnh như băng nói không có, nhưng Lý Hướng Bắc biết nàng có, nhất thời không khí giữa hai người cực kỳ xấu hổ.<br><br>Vương Dương thấy Lý Hướng Bắc mãi không trở lại, liền chạy tới xem là tình huống như thế nào, vào phòng liền phát hiện bầu không khí không ổn, lại đi ra cửa đi hỏi Vương Tiểu Mai và Lâm Ngọc Trúc.<br><br>Hai người này trước mắt là phú hộ đúng là có áo mưa.<br> <br><br>Vương Dương trước tiên tới chỗ Vương Tiểu Mai mượn, Vương Tiểu Mai vừa lấy áo mưa vừa hỏi muốn làm gì, Vương Dương nói đơn giản tình huống, hai người lại cùng nhau quay lại tìm Lâm Ngọc Trúc.<br><br>Lâm Ngọc Trúc đem áo mưa đưa cho Vương Dương xong liền thấy người này cầm quần áo vội vàng mở ra cửa phòng Lý Hướng Vãn, hô một tiếng Lý Hướng Bắc, hai người lại vội vàng chạy đến tiền viện, trước sau cũng chỉ mất thời gian nửa phút.<br><br>Lâm Ngọc Trúc không rõ nguyên do hỏi: \"Đây là làm sao vậy?\"<br>\"Haiz, Đổng Điềm Điềm phát sốt, Đổng Mật Mật nhờ bọn họ hỗ trợ đưa các nàng đi trấn trên khám bệnh.<br><br>\" Vương Tiểu Mai giải thích.<br><br>Lâm Ngọc Trúc lúc này mới nhớ tới hình như có cốt truyện như vậy, lúc ấy ở khu bình luận của tiểu thuyết đã sắp nổ tung, nói nam chính là một đại tra nam, các loại lên án công khai, vừa mới tạo được chút hảo cảm lại lần nữa về không.<br><br>Nghĩ đến cốt truyện sau đó Lý gia và Đổng gia đi lại cực gần, Lâm Ngọc Trúc đại khái hiểu được Lý Hướng Bắc lúc này hẳn là có điều kiêng kị, hắn sợ chị em Đổng gia sẽ truyền về Lý gia bên kia nói bất lợi về Lý Hướng Vãn.<br><br>Một mặt là có ý tứ bảo vệ, mặt khác có thể là thật sự không làm được việc bỏ mặc, rốt cuộc đều là cùng một quê, ít nhiều có chút lòng trắc ẩn.<br><br>Lâm Ngọc Trúc lắc đầu, sau khi đi đến niên đại này nàng càng không muốn tìm bạn trai đâu, việc như này ngươi trách hắn, hắn ngược lại có thể cảm thấy ngươi lãnh khốc vô tình, theo nàng thấy tam quan là một khoảng cách không thể xem nhẹ.<br><br>Lý Hướng Vãn lúc này cũng mở cửa đi ra, lạnh nhạt nhìn ra ngoài sân.<br><br>Đúng lúc Lý Hướng Bắc đạp xe chở Đổng Điềm Điềm ra tới, nhà chung của thanh niên trí thức là dùng gậy gỗ làm thành một hàng rào gỗ, ai đi ngang qua bên ngoài xảy ra chuyện gì đều có thể thấy rõ.<br><br>Vì không để người ngã xuống, giữa hai người còn đặc biệt buộc lại bằng dây thừng.<br><br> <br>Vương Dương chở Đổng Mật Mật đi theo phía sau bọn họ.<br><br>Lâm Ngọc Trúc chậc một tiếng, nàng phục rồi, Lý Hướng Bắc đúng là cứng nhắc, ngươi để Vương Dương chở Đổng Điềm Điềm không được sao.<br><br>A? Cũng không đúng, người trong thôn nhiều như vậy, để ai hỗ trợ mà không được, đưa cho 1-2 đồng tiền, trong thôn có một bó lớn đại nương nguyện ý tới hỗ trợ.<br><br>Để họ cõng đi họ cũng đồng ý.<br><br>Vương Tiểu Mai đứng ở dưới mái hiên chun mũi ngửi ngửi, có chút nghi hoặc nói: \"Sao ta ngửi được mùi trái cây, giống như là mùi hương của dâu tây dại ấy.<br><br>\"<br>Lâm Ngọc Trúc:! ! Ngươi thật đúng là mũi chó.<br><br>\"Còn xem náo nhiệt à, có muốn vào hay không? Quần áo đều bị xối ướt rồi.<br><br>\"<br>\"Không được, ta phải về nấu cơm.<br><br>\"<br>Chờ Vương Tiểu Mai xoay người đi rồi, Lâm Ngọc Trúc nhìn Lý Hướng Vãn vẫn còn đứng ở dưới mái hiên phát ngốc, lắc đầu, tình yêu nha, thật đúng là tiểu yêu tinh giày vò người.<br><br>Lý Hướng Bắc vẫn tưởng rằng việc này đơn giản chỉ là giận dỗi lạnh nhạt hắn hai ngày, còn đang suy nghĩ đưa người đến bệnh viện xong trở về dỗ người như thế nào.<br><br><br>Đổng Điềm Điềm lần này phát sốt không được truyền, chỉ được tiêm một mũi.<br><br>Đổng Mật Mật thấy chị nàng vẫn còn hơi sốt, liền nhờ bọn họ chăm sóc giúp, chị nàng sinh bệnh thích nhất là uống đồ hộp hoàng đào, nàng muốn đi mua hai bình.<br><br>Lý Hướng Bắc có thể nói cái gì, Vương Dương nhưng thật ra rất nhiệt tình nói để hắn đi mua, ngày mưa con gái không nên đi.<br><br>Đổng Mật Mật lắc đầu, nói là đã làm phiền bọn họ rất nhiều rồi, sao có thể không biết xẩu hổ tiếp tục làm phiền.<br><br>Mua xong đồ hộp hoàng đào ở Cung Tiêu Xã, xoay người lại đi bưu cục, đúng lúc tan tầm, Đổng Mật Mật nói mấy câu lời hay mới được gọi điện thoại.<br><br>Sau khi điện thoại được kết nối là mẹ Đổng nhận điện, Đổng Mật Mật nghe được giọng nói ấm áp quen thuộc, oa oa khóc lên.<br><br>Mẹ Đổng lập tức liền đau lòng, lời nói chậm rãi nhỏ nhẹ dỗ nàng, đợi người bình tĩnh lại mới hỏi nàng đã xảy ra chuyện gì.<br><br>Đổng Mật Mật khụt khịt nói: \"Chị bị dầm mưa phát sốt.<br><br>\"<br>Mẹ Đổng vội vàng hỏi: \"Hiện tại thế nào? Đi khám bác sĩ chưa?\"<br>\"Khám rồi, bác sĩ tiêm một mũi, nói là một lát liền có thể hạ sốt.<br><br>\"<br>\"Ừm, vậy là tốt rồi, trời mưa à? Các ngươi đi trấn trên như thế nào?\"<br>\"Là Lý Hướng Bắc và Vương Dương đưa chúng ta tới trấn trên.<br><br>\"<br>\"Nga? Đưa như thế nào?\"<br>\"Còn có thể như thế nào, là đạp xe chở đi.<br><br> <br>\" Đổng Mật Mật cảm thấy mẹ nàng hỏi câu này có phải hơi ngốc hay không.<br><br>\"Được rồi, vậy lúc đi về các ngươi cẩn thận một chút, ngươi cũng chăm sóc bản thân cho tốt, ngày mai mẹ sẽ gửi tiền cho ngươi, nhớ rõ chú ý kiểm tra và nhận đơn.<br><br>\"<br>\"Vâng, bưu cục phải tan tầm rồi, mẹ, ta ngắt máy đây.<br><br>\"<br>\"Được, trên đường trở về chú ý an toàn.<br><br>\"<br>\"Vâng vâng.<br><br>\"<br>Đợi Đổng Mật Mật trở lại bệnh viện Đổng Điềm Điềm đã có dấu hiệu hạ sốt, đỏ ửng trên mặt đã dần dần biến mất, người cũng dần dần tỉnh táo lại, đối với Lý Hướng Bắc và Vương Dương liên tục nói cảm ơn.<br><br>Chờ hoàn toàn hạ sốt, bác sĩ lại kê đơn thuốc hạ sốt, bốn người mới chuẩn bị trở về.<br><br>Chị em Đổng gia vốn tính toán mời hai người đi tiệm cơm quốc doanh ăn cơm, nhưng Lý Hướng Bắc trong lòng nhớ thương Lý Hướng Vãn, từ chối.<br><br>Đợi người về tới nhà chung của thanh niên trí thức, Lý Hướng Bắc buông xe liền ba bước thành hai bước đi về hậu viện, đẩy cửa đẩy không ra, hắn biểu tình cứng đờ, gõ gõ cửa, người không phản ứng hắn.<br><br>Ngày đó liền cứ như vậy mơ màng hồ đồ trôi qua, mọi người bao gồm cả Lâm Ngọc Trúc đều cho rằng việc này chỉ là hai người giận dỗi hai ngày là xong, nhưng mà trăm triệu không nghĩ tới, sự tình cẩu huyết còn ở phía sau.<br><br>Lâm Ngọc Trúc muốn vỗ tay cho tác giả, nàng cũng không nghĩ đến sự tình có thể phát triển đến nỗi máu chó phun đầy đầu như vậy, cũng không biết lúc trước tại sao lại đọc hết được truyện này.<br><br>.<br><br>"]