["<br>Canh gà thơm ngon đậm đà thiếu chút nữa làm Lâm Ngọc Trúc nuốt luôn đầu lưỡi, không ngờ canh gà không cho gia vị cũng có thể ngon như vậy, mười phần thoả mãn được ham mê ăn uống.<br><br>Lâm Ngọc Trúc sau khi ăn xong cơm chiều thoải mái dễ chịu nằm trong ổ chăn, cảm thán nàng cũng coi như là người có gà ăn thoái mái!<br>Từ lúc xuyên đến thập niên 70, Lâm Ngọc Trúc chưa từng có một giấc ngủ nướng, xuống nông thôn càng không có, cảm giác như vừa ngủ chưa được bao lâu đã phải thức dậy đi làm công.<br><br>Nếu không phải còn có cái ống khói, Lâm Ngọc Trúc thật sự không muốn nhóm lửa nấu cơm, trực tiếp dùng bếp trong không gian, nhưng là tiểu tiết quyết định thắng bại, cái này không thể trộm lười được.<br><br>Nàng không thích ăn trứng gà luộc, buổi sáng ngủ dậy quyết định nấu bát canh trứng, trộm trong vườn của Vương Tiểu Mai ít hành lá băm nhỏ rắc lên, hâm nóng màn thầu, bữa sáng vô cùng đơn giản liền ra lò.<br><br>Bữa sáng như vậy nhìn qua cũng không tệ, khụ, cũng không biết Vương Tiểu Mai với Trương Diễm Thu bây giờ thế nào, trong nội tâm Lâm Ngọc Trúc cháy lên một tí xíu tò mò.<br><br>Trương Diễm Thu tuy rằng được cứu lên, nhưng lại bị nhiễm lạnh, thân thể không chịu nổi lại bị bệnh, đến nửa đêm liền phát sốt, nếu không phải từ lần trước sinh bệnh còn sót lại hai viên thuốc hạ sốt, thì lúc này có khi đã sốt đến hồ đồ rồi.<br><br>Vương Tiểu Mai có chút chột dạ, lấy ra gạo kê của chính mình nấu cho cô ấy bát cháo, cảm thấy bản thân cũng coi như nhân nghĩa!<br>Không khí trong nhà chung cực kỳ vi diệu, ngày xưa lúc này không phải đang cãi nhau ầm ĩ thì chính là vừa nói vừa cười, hôm nay mọi người phá lệ yên tĩnh không ai lên tiếng.<br><br>Ăn xong bữa sáng liền đi làm công, Lâm Ngọc Trúc vừa ra đến ruộng, Vương thẩm đôi mắt sáng ngời tiến đến bên người nàng, tò mò hỏi: \"Lâm thanh niên trí thức, ngày hôm qua trong nhà các ngươi sao lại xảy ra chuyện như vậy? Ngươi nói một chút đi.<br> <br><br>\"<br>Lâm Ngọc Trúc nhìn Lý thẩm cũng đi theo phía sau nàng dựng lỗ tai nghe ngóng, không khỏi cười cười, \"Không biết, không rõ ràng lắm.<br><br>\" Biết rõ ràng cũng không thể nói.<br><br>\"Các ngươi ở cùng một nhà sao có thể không biết?\" Vương thẩm một bộ biểu tình ngươi đừng hòng lừa ta.<br><br>Lâm Ngọc Trúc vung cuốc xới đất, \"Vương thẩm quên rồi sao, chúng ta không còn ở cùng phòng, chuyện giữa các nàng ta nào có biết!\"<br>Vương thẩm suýt nữa bị nàng vung cái cuốc đụng trúng, vội vàng lùi lại hai bước né tránh, thấy bộ dáng không muốn nhiều lời của Lâm Ngọc Trúc, bĩu môi, cũng không tiếp tục dây dưa, lại cùng với Lý thẩm đi tám chuyện nhà.<br><br>Hai người nói một hồi lại nói đến Lâm Ngọc Trúc, Vương thẩm cao giọng nói: \"Muốn ta nói nha, Lâm thanh niên trí thức đúng là mệnh tốt, một mình ở trong căn phòng lớn, rất khí phái, cô nương trong thôn chúng ta nào có ai tốt số như vậy, người với người chính là không giống nhau!\"<br>Lâm Ngọc Trúc cười hì hì, cũng học theo Vương thẩm đứng ở trong ruộng không làm việc, nói: \"Xem thẩm nói kìa, phòng của ta mà lớn, thì nhà của ngươi còn không phải là biệt thự cao cấp sao? Vương Hoa Hoa còn ở chung phòng với các anh trai của nàng à, vậy không được đâu.<br><br>Sang năm đã mười bốn tuổi đi? Đã là đại cô nương rồi, Vương thẩm ngươi vẫn nên quan tâm một chút, không thể bởi vì là con gái nên không thèm để ý, dù thế nào cũng phải dành ra một phòng cho con gái ở nha.<br><br>\"<br> <br>Bố chồng của Vương thẩm tên là Vương Nhị Trụ, trong thôn đều gọi là Vương lão nhị, còn sống, Vương gia liền không thể phân gia.<br><br>Vương lão nhị có ba người con trai, cũng chỉ có mình Vương thẩm sinh được cô con gái, còn lại đều là con trai, cả nhà chỉ có một đoá hoa, sao có thể không nâng niu chiều chuộng, từ lúc mười tuổi đã cho ở phòng riêng.<br><br>Vương thẩm sợ danh dự của khuê nữ bị hao tổn, vội vàng giải thích nói: \"Hoa Hoa nhà chúng ta đã sớm có phòng ngủ riêng.<br><br>\" Nói xong mới hiểu được Lâm Ngọc Trúc có ý gì, hừ một tiếng, \"Ngươi đứa bé này cũng thật là lòng dạ hẹp hòi.<br><br>\"<br>Lâm Ngọc Trúc cười tủm tỉm nhìn qua trông rất mềm mại vô hại, \"Thẩm thẩm, giống nhau giống nhau cả ~\"<br>Vương thẩm:! ! <br>Bà liền phục cô gái nhỏ ở điểm này, thời điểm đâm chọc người vẫn cười ha hả!<br>Bảo cùng nàng đánh một trận, lại không đến mức đó, người ta một bộ dáng cười ha hả, ngươi lại còn cố tình gây sự, liền giống như đang bắt nạt người ta.<br><br>Lý thẩm trợn trắng mắt, biết đây là không nói lại người ta, kéo lão khuê mật một phen, nhỏ giọng nói: \"Mau làm việc đi, lại không giống người ta từ thành phố tới có tiền mua lương ăn.<br><br>\"<br><br>Vương Tiểu Mai bên kia lại không nhẹ nhàng như vậy, mọi người không nhìn thấy Trương Diễm Thu, vậy chỉ có thể tới phiền nàng.<br><br>Một buổi sáng này Vương Tiểu Mai chịu không ít chế nhạo, nào là ngươi bắt nạt Trương thanh niên trí thức như thế nào mà đến nỗi đi nhảy sông, nào là Trương thanh niên làm gì đắc tội ngươi, rồi là Triệu Hương Lan lúc trước có phải cũng bị ngươi bắt nạt như vậy, nghe nói ngươi và Trương thanh niên cùng coi trọng một nam thanh niên trí thức? Là ai vậy? Càng có người trực tiếp hỏi, có phải Lâm thanh niên với Lý thanh niên cũng bị ngươi bắt nạt phải dọn ra ngoài.<br><br>Vương Tiểu Mai suýt chút nữa tức nổ phổi!<br>Nàng tự nhiên trở thành một kẻ hung dữ ác độc trong thôn!<br>Đến lúc tan làm, Vương Tiểu Mai gần như là phải chạy trở về nhà chung của thanh niên trí thức.<br><br>Lâm Ngọc Trúc chân trước vừa vào nhà, chân sau Vương Tiểu Mai liền theo vào.<br><br>Lâm Ngọc Trúc vẻ mặt dấu chấm hỏi nhìn nàng, giữa trưa nàng lại đây làm gì?<br>\"Ngươi xây một phòng như này tốn bao nhiêu tiền?\" Vương Tiểu Mai trực tiếp đi thẳng vào vấn đề.<br><br>Lâm Ngọc Trúc sửng sốt, lời này ý là cũng muốn xây một gian? Không thể không nói có chút kinh ngạc, bên cạnh phòng nàng vẫn còn đất trống, đủ xây một gian, nàng vẫn luôn cho rằng sẽ là Lý Hướng Bắc chiếm, bởi vì trong cốt truyện về sau hắn cũng dọn ra.<br><br>\"Không đến 50 đồng.<br><br>\"<br>50 đồng cũng không phải con số nhỏ, thời này tiền rất có giá, nghĩ Vương Tiểu Mai tiếc tiền, phòng ở chưa chắc có thể xây.<br><br> <br>Trăm triệu không ngờ tới Vương Tiểu Mai là người quyết đoán, rõ ràng giữa trưa từ chỗ Lâm Ngọc Trúc rời đi còn do do dự dự, buổi chiều liền quyết đoán đi tìm trưởng thôn.<br><br>Vương Tiểu Mai là người có năng lực lại chịu khó, nàng là số ít thanh niên trí thức nằm trong nhóm được chia tiền ở trong đội, ngày thường lại tiết kiệm, có thể chiếm lợi chắc chắn sẽ không tiêu tiền, tính tình này làm nàng tiết kiệm được không ít tiền nhàn rỗi, cho nên trong tay nàng đúng là có tiền.<br><br>Nàng không giống Triệu Hương Lan trong tay có tiền đều gửi về nhà, tiền mồ hôi nước mắt của nàng dựa vào cái gì phải gửi về trợ cấp người nhà trong thành phố cơm ngon rượu say, nàng không bảo họ tiếp tế đã là rất hiểu chuyện rồi.<br><br>Tuy rằng có chút tiếc tiền, nhưng nhìn lại Trương Diễm Thu bị bệnh nằm trên kháng, chút do dự trong lòng Vương Tiểu Mai rất nhanh không còn lại chút gì.<br><br>Nàng cực kỳ hoài nghi việc Trương Diễm Thu tương lai có thể vực dậy được hay không, lại nghĩ đến còn có một nhóm mới thanh niên trí thức sắp tới.<br><br>Vương Tiểu Mai đột nhiên thông suốt, thanh niên trí thức chỉ có thể là cuồn cuộn không ngừng tới, sẽ không có ai đi.<br><br>Nàng lại không tính toán gả cho dân quê, nghĩ tới muốn sống tốt qua ngày chính là hoàn toàn tách riêng, cho dù tách ra ăn, ở cùng một mái hiên, cũng vẫn phải giúp đỡ người khác, càng nghĩ càng không có lời, phòng ở này là phải xây, còn phải nhanh chóng xây xong.<br><br>Vạn nhất nam thanh niên trí thức bên kia cũng có người muốn xây nhà, lại nghĩ đến Hà Viễn Phương càng ngày càng lớn tuổi mà vẫn chưa cưới vợ, Vương Tiểu Mai giật mình, nhà trước không thể ở tiếp.<br><br>Vương Tiểu Mai cảm thấy nàng sống 20 năm chưa bao giờ tỉnh táo như hôm nay.<br><br>.<br><br>"]