["<br>Một vị khác là người có diện mạo nhìn qua hàm hậu Hà Viễn Phương.<br><br>Lâm Ngọc Trúc không khỏi ghé mắt nhìn hắn, nếu nhớ không nhầm người này cũng không hàm hậu như mặt ngoài.<br><br>Người này ở trong sách cũng phải người tính tình thành thật, có chút thích rình coi nữ thanh niên trí thức, cho nên, treo cái mành vẫn là cần thiết, bụng người cách một lớp da, ai có thể biết ai là người tốt.<br><br>Mọi người lần đầu gặp mặt tự nhiên đều là gương mặt tươi cười tiếp đãi, ai cũng nhìn không ra đối phương tốt hay xấu.<br><br>Chờ Triệu Hương Lan cùng Vương Tiểu Mai vào phòng vừa thấy, phòng ở đã biến đổi lớn.<br><br>Vương Tiểu Mai nói thẳng: \"U, ai mang theo nhiều vải dệt thủ công như vậy nha, có còn không, cũng cho chúng ta một đoạn, trên cùng một giường đất một đầu treo mành một đầu không cũng không quá đẹp đi.<br><br>\"<br>Tiếng phổ thông của Vương Tiểu Mai không tốt lắm, ở Đông Bắc hai năm nói chuyện vừa có chút giọng Đông Bắc vừa có chút giọng quê, nghe cảm giác quái quái.<br><br>Lời này làm Lý Hướng Vãn hơi nhíu mày, vải dệt thủ không cũng không phải tự nhiên có, nghe ý tứ Vương Tiểu Mai là muốn lấy không, \"Đều dùng hết rồi, nếu muốn treo phỏng chừng các ngươi phải đến chợ mua.<br><br>\"<br>Vương Tiểu Mai trên mặt có điểm không vui, nàng đã tới mấy năm đối với thanh niên trí thức mới tới khó tránh khỏi có một loại cảm giác về sự ưu việt.<br><br>Nghe không có vải dệt thủ công, nói thầm, \"Muốn ta nói một cái phòng ngủ các ngươi treo thế này đều dư thừa, không bằng đem vải hạ xuống treo lên cửa, chúng ta đều chú ý chút lúc ra vào, vải dệt còn thừa có thể cất đi làm việc khác, chúng ta đều là nữ đồng chí còn sợ cho nhau xem sao.<br><br>\"<br>Lâm Ngọc Trúc nghe Vương Tiểu Mai nói có chút kinh ngạc.<br><br>Không nói nàng đem vải dệt thủ công thành đồ không đáng tiền, chỉ là gặp loại này không sợ thẳng thắn thành khẩn ngôn luận vẫn rất bưu hãn.<br><br>Nàng đã từng xem qua một bài tranh luận về điểm khác nhau giữa nhà tắm phương nam với nhà tắm phương bắc, nhà tắm phương bắc là phòng lớn thông nhau, không chia gian, mọi người trong một nhà tắm có thể nhìn nhau rõ ràng, dáng người tốt hay xấu đều không lừa được.<br><br>Mà nhà tắm phương nam là phòng đơn, cho nên phương nam cực kỳ chú trọng điểm này.<br><br> <br>Lâm Ngọc Trúc chậc lưỡi, có thể thấy được có vài quan niệm cũng không thể hoàn toàn phân chia nam bắc.<br><br>Lý Hướng Vãn thấy Vương Tiểu Mai người này có điểm da mặt dày, không để ý lời nàng nói, trực tiếp xoay người đi tới phòng bếp.<br><br>Lâm Ngọc Trúc nhún nhún vai, muốn đem vải này kéo xuống là không có khả năng, cũng đi ra khỏi phòng, Trương Diễm Thu tất nhiên là giống nhau cùng đi theo ra ngoài.<br><br>Vương Tiểu Mai thấy mấy người đều không phản ứng nàng, trên mặt quẫn bách, hướng về phía cửa phi nói: \"Làm ra vẻ, học theo tác phong của tư bản, lãng phí tài nguyên quốc gia.<br><br>\"<br>Lời này có chút nghiêm trọng, Triệu Hương Lan kéo nàng một chút, \"Đều là thanh niên trí thức cùng xuống nông thôn, hà tất biến thành như vậy.<br><br>\"<br>Vương Tiểu Mai hừ một tiếng, dẩu miệng nói: \"Đều chung một phòng, các nàng treo mành chúng ta không treo, để mọi người cười nhạo chúng ta sao, cuộc sống gian khổ ai chú ý nhiều như vậy, chỉ các nàng kiều quý sợ bị nhòm ngó? Còn chúng ta liền tuỳ tiện không sợ bị nhìn?\"<br>Trong thôn có ai có thể tới chỗ các nàng chứ.<br><br>Triệu Hương Lan nhìn nhìn Vương Dương cùng Lý Hướng Bắc mới tới đang chẻ củi trong sân, qua loa khuyên Vương Tiểu Mai, \"Chưa gì đã nháo mâu thuẫn sẽ làm người khác nghĩ rằng chúng ta ma cũ bắt nạt ma mới, không dung được người, ngươi muốn gây sự thì chính ngươi gây đi, ta còn phải đi ra ngoài nhìn xem cơm trưa nay nấu cái gì.<br><br>\"<br>Vương Tiểu Mai dậm chân, \"Phản đồ.<br><br>\"<br>Vốn dĩ cũng không thân, nữ sinh bên này khắc khẩu cũng không dễ bị phát hiện, các nam sinh vẫn chưa biết.<br><br>Trong thôn phát chính là bắp viên, không phải loại từng hạt từng hạt, mà là mài nhỏ như hạt gạo, thứ này ninh cháo chống đói rất tốt, chỉ là tốn thời gian, muốn ninh mất một lúc mới có thể chín, nếu là mùa đông khan hiếm củi không nỡ ninh lâu, ăn liền có chút lợm giọng không ngon lắm, mùa hè không lo củi lửa, tất nhiên ninh lâu chút, ăn vào vẫn là rất thơm.<br><br>Thanh niên trí thức cũ tất nhiên có thời gian đem bắp viên mài thành bột ngô, các nàng làm việc cả ngày chỉ uống cháo chắc chắn không no, cho nên còn phải làm bánh bột ngô.<br><br>Mấy người Lâm Ngọc Trúc còn có chút lương khô, đơn giản nấu ít cháo ăn chút đồ nóng, cho nên cũng không mở miệng mượn bột ngô.<br><br>Mỗi người lấy đủ lượng của mình đến bỏ vào nồi nấu cháo.<br><br>Trong thôn quản không nghiêm, mọi nhà đều có phiến đất trồng rau, không trong phạm vi đất phần trăm, cũng không ai sẽ đi tố cáo, nhà nào mà không phải ăn cơm.<br> <br><br>Rau dưa đó không tính nhiệm vụ, người mang theo hồng tụ chương thật ra có thể quản, nhưng không có vài người dám quản.<br><br>Mấy năm trước liền có một đám người trấn trên tới muốn loại bỏ đồ ăn trong sân viện của thôn dân, rước lấy sự phẫn nộ của dân chúng, bị các thôn dân đánh đuổi ra ngoài, cũng liền không còn ai quản cái này.<br><br>Lực lượng đoàn kết của các thôn dân vẫn thực đáng sợ, lãnh đạo công xã đều là mở một con mắt nhắm một con mắt.<br><br>Ở trong thôn rau xanh là không đáng tiền nhất, nhóm thanh niên trí thức cũng ở hậu viện xới một mảnh đất trồng rau, mùa hè dùng bữa cho thuận tiện.<br><br>Mấy người xào một đĩa rau hẹ cùng rau cần, lại trộn bát dưa chuột, liền không làm thêm món.<br><br>Trên bàn cơm Vương Tiểu Mai nói thẳng: \"Đồ ăn này đều là chúng ta trồng, mấy người các ngươi mới tới về sau phụ trách chăm sóc vườn rau đi, cũng không thể ăn sẵn đi?\"<br>Lời này nói không phải không có đạo lý, trừ việc giọng nói Vương Tiểu Mai khắc nghiệt, mấy người Lâm Ngọc Trúc cũng chưa ý kiến gì.<br><br>Vương Tiểu Mai một bộ dáng để các nàng ăn không, làm người có chút thích ra oai.<br><br>Lâm Ngọc Trúc cũng không hạ đũa, cắn miếng bánh nướng liền uống ngụm cháo, nàng là vừa đói vừa mệt, hận không thể mau chóng ăn xong lên giường đất nghỉ ngơi.<br><br>Cũng không biết Hà Viễn Phương trúng gió gì, thế nhưng gắp một đũa rau hẹ vào bát cháo của nàng.<br><br>Ngoạ tào, Lâm Ngọc Trúc như bị sét đánh thiếu chút nữa mắng ra miệng.<br><br>Bánh trong miệng đều đã quên nhai, tình huống này là như thế nào? Ai bảo niên đại này mọi người đều thực hàm súc đâu? Không phải nói thời đại này nam sinh cũng không dám cùng nữ sinh nói nhiều hai câu sao!<br>Cũng không phải Lâm Ngọc Trúc tự luyến, nàng có túi da xem như không tồi, dùng từ niên đại này hình dung, da trắng nõn, mắt to ngập nước, mặt trái xoan, miệng anh đào, thấy thế nào cũng là một em gái xinh đẹp, chính là nhìn có chút yếu đuối, mặt nộn dễ bắt nạt!<br>Mẹ Lâm chỉ là chướng mắt tính tình của nguyên chủ, cũng không cắt xén thức ăn của đứa con gái này, nuôi cũng coi như khả ái động lòng người, Lâm Ngọc Trúc không nghĩ tới vậy mà lại gợi lên sắc tâm của người khác!<br>Thần sắc dần dần tức giận lên, tại loại niên đại này, không thân cũng chẳng quen, dựa vào cái gì cần ngươi giúp đỡ gắp đồ ăn.<br><br>Lâm Ngọc Trúc ngẩng đầu, ánh mắt như dao nhỏ nhìn hắn.<br><br>Hà Viễn Phương người này lại là người có sắc tâm nhưng không có sắc đảm, tiếp xúc đến ánh mắt của Lâm Ngọc Trúc, rõ ràng có chút hoảng loạn.<br><br><br>Hắn một bộ dáng hàm hậu thành thật, lắp bắp giải thích, \"Ta thấy ngươi không ăn mấy, liền muốn gắp cho ngươi ít đồ ăn.<br><br>\"<br>Ai nhìn cũng cho rằng hắn có ý tốt.<br><br>Mà Lý Hướng Vãn cùng Trương Diễm Thu thần sắc không khỏi khẩn trương lên, mới vừa xuống nông thôn liền gặp phải loại không lễ nghĩa này, trong lòng tự nhiên có vài suy đoán.<br><br>Lý Hướng Bắc chỉ là nhíu mày, nhìn Hà Viễn Phương, vẫn chưa tính toán ra mặt.<br><br>Nhưng Vương Tiểu Mai lại hát đệm: \"Ai u, Hà Viễn Phương ngươi đây là xuân tâm nảy mầm.<br><br>\"<br>Lâm Ngọc Trúc có chút không thể nhịn, đem chiếc đũa bang một tiếng vỗ trên bàn.<br><br>Tất cả mọi người giật nảy mình, mà Vương Tiểu Mai cùng Hà Viễn Phương rõ ràng có vài phần chột dạ.<br><br>\"Lão nương có tay, ai khiến ngươi mẹ nó gắp đồ ăn cho ta?\"<br>Lời này làm Hà Viễn Phương mặt đỏ tai hồng, một câu cũng không dám nói, ánh mắt đều trở nên né tránh.<br><br>\"Vương Tiểu Mai ngươi hẳn là biết tội lưu manh đi? Xin khuyên ngươi một câu, không phải chỉ có hành vi mới có thể phán định tội lưu manh, những lời nói tuỳ tiện cũng có thể định tội.<br><br>Khuyên ngươi nói chuyện tốt nhất nên nghĩ kỹ, loại hành vi không có bằng chứng truyền bá lời đồn này cũng là một loại lưu manh, ta không nghĩ để cho bất luận kẻ nào ngoài phòng này biết chuyện hôm nay, nếu không cẩn thận ta đi công xã tố cáo ngươi bịa đặt sinh sự, lời nói việc làm không hợp quy tắc, là người tâm tư cực kỳ xấu xa, người như vậy hẳn là đưa đi nông trường tiếp nhận lao động giáo dục.<br><br>\"<br>Vương Tiểu Mai sắc mặt lập tức trắng bệch, trợn mắt há hốc mồm nhìn Lâm Ngọc Trúc.<br><br>Ở nông thôn quá lâu rồi, nàng dần dần quên mất! !.<br><br>Lúc này Vương Tiểu Mai có chút nghĩ mà sợ, nàng thế nhưng hoàn toàn quên mất họa là từ miệng mà ra.<br><br>\"Ta cũng chưa nói cái gì a! \" Đã không còn loại cảm giác ưu việt như vừa rồi.<br><br>Còn chưa chờ Vương Tiểu Mai giải thích cái gì, Lâm Ngọc Trúc trực tiếp đứng dậy đi về phòng, đây cũng không phải ở Lâm gia, nàng dựa vào cái gì để ý người khác, không có mẹ Lâm đại lão hổ này đè nặng, nàng còn cần tiếp tục giả làm mèo bệnh?<br>Đó là không có khả năng, đánh giặc nàng trước giờ không bao giờ thua!<br>Không nói đến Hà Viễn Phương có tâm tư gì, nàng lười đi phân tích, cũng căn bản không nghĩ tới loại chuyện tìm đối tượng trong lúc xuống nông thôn, ngày trở về thành phố tuy rằng còn xa, cũng không phải không đến, không cần thiết đem chính mình đặt vào tình cảm không xác định, huống chi người này nhân phẩm cũng không tốt.<br><br> <br>Mà Vương Tiểu Mai, nàng đại khái đã nhìn ra, người này là muốn bắt chẹt thanh niên trí thức mới tới để làm lão đại?<br>Lúc này Lâm Ngọc Trúc sao có thể biểu hiện mềm yếu dễ bắt nạt, bằng không về sau còn không phải bị Vương Tiểu Mai khi dễ.<br><br>Không nói cái khác, không có việc gì sai sử làm việc vặt, ngày qua ngày nàng không phải em gái?<br>Ha hả, đều là thanh niên trí thức xuống nông thôn, ai cao quý hơn ai, mọi người đều dựa vào bản lĩnh của chính mình ăn cơm, nàng muốn làm lão đại, đó là không có khả năng.<br><br>Vương Tiểu Mai này bị sợ tới mức không nhẹ, vẫn luôn không dám vào phòng.<br><br>Lý Hướng Vãn cũng Trương Diễm Thu ăn xong liền vào phòng, Trương Diễm Thu buồn cười nói: \"Vương Dương làm người không tồi, đem cháo dư lại của ngươi cho Hà Viễn Phương, bảo hắn ngày mai trả lại ngươi lương thực, may mắn bánh nướng ngươi ăn xong rồi, bằng không bỏ lại đó rất đáng tiếc, bát của ngươi ta đã rửa sạch giúp ngươi.<br><br>\"<br>Lâm Ngọc Trúc nhìn gương mặt Hà Viễn Phương thực sự ăn không ngon, nghĩ nếu không chờ bọn họ ăn xong chính mình lại đi ra ngoài tiếp tục ăn, nghe Trương Diễm Thu nói xong, vậy cũng bớt việc, vừa rồi ăn một cái bánh bột ngô nàng đã tương đối no rồi.<br><br>Cười cảm ơn Trương Diễm Thu, đối phương lắc đầu, thái độ là hữu hảo.<br><br>Trương Diễm Thu vốn cho rằng cùng Lý Hướng Vãn có thể trở thành bạn tốt, hiện giờ hai người! ! Cho nên cố ý kết giao Lâm Ngọc Trúc, trên mặt tự nhiên hữu hảo rất nhiều.<br><br>Lý Hướng Vãn sâu kín nói: \"Về sau ban đêm chúng ta muốn đi WC đều kết bạn mà đi, rốt cuộc bụng người cách một lớp da, vẫn nên đề phòng cho tốt, đừng để bị thiệt thòi.<br><br>\"<br>Lâm Ngọc Trúc cùng Trương Diễm Thu sôi nổi gật đầu tỏ vẻ đồng ý.<br><br>\"Thật phiền, như thế nào lại gặp phải loại người này.<br><br>\" Lâm Ngọc Trúc còn chưa có bực đâu, Trương Diễm Thu liền có chút phiền, từ lúc lên xe lửa liền không có một phút nào hài lòng, đối với sinh hoạt ở nông thôn cũng dần ẩn ẩn lo sợ bất an.<br><br>Lý Hướng Vãn lúc trước thu thập vật tư sợ là sắp đến tận thế, chuẩn bị không ít khảm đao chém dưa hấu, còn có bình xịt phòng lang, nói câu không dễ nghe, nếu gặp chuyện, giết người giấu xác nàng cũng không phải không làm được, chỉ là nếu có thể không phiền toái nàng tự nhiên không muốn trêu chọc phiền toái, cho nên bực bội trong chốc lát cũng không đem việc này để trong lòng.<br><br>Lâm Ngọc Trúc lại cân nhắc, có thời gian đi kiếm thanh đao đặt trong không gian, thật sự gặp chuyện, thương tật thì có thể nói là tự vệ, chém chết sao? Vậy thì chỉ có thể huỷ thi diệt tích.<br><br>Dù sao ai cũng đừng chọc nàng, nàng biết niên đại này có chút nam nhân xấu xa, cho rằng huỷ đi trong sạch của nữ nhân, đối phương liền sẽ chịu thương chịu khó đi theo hắn.<br><br>Hắn muốn đánh liền đánh, muốn mắng cứ mắng, phải, không nói niên đại này, dù là vài thập niên sau cũng có nữ nhân vẫn còn tư tưởng cổ hủ như vậy, nhưng Lâm Ngọc Trúc tuyệt không phải loại người ép dạ cầu toàn, nàng ngọc nát đá tan cũng không có khả năng làm chính mình uỷ khuất.<br><br>.<br><br>"]