["<br>Hai người vào thôn còn chưa đi được bao xa, liền gặp được một nhóm đại nương đại thẩm đứng nói chuyện phiếm dưới tàng cây.<br>Nhóm đại nương đại thẩm vừa thấy liền biết hai người này là đi trấn trên mua đồ, trong lòng không khỏi có chút chua, hai thanh niên trí thức trẻ vừa xây nhà vừa sắm sửa, cũng thật có tiền.<br>Người trong thành phố chính là mệnh tốt, các nàng làm lụng vất vả nửa đời người cũng chưa chắc bằng người ta làm mười năm.<br>Trong nhóm có một bà vợ của tên vô lại có tiếng trong thôn, mọi người gọi bà là Lý Tứ thẩm, bởi vì Lý Lại Tử chồng bà ở nhà đứng hàng thứ tư.<br>Tục ngữ nói không phải người một nhà không vào cùng một cửa, Lý Lại Tử người này nhân phẩm chẳng ra gì, ở trong thôn ham ăn biếng làm, còn càn quấy, lúc hắn còn trẻ làm gì có cô nương trong sạch nào nguyện ý gả cho hắn, cho nên hắn cưới một cô nương thanh danh cũng đồng dạng không tốt lắm về làm vợ, chính là Lý Tứ thẩm hiện tại.<br>Lý Tứ thẩm quả nhiên không phụ sự mong đợi của mọi người, người này cũng ham ăn biếng làm, da mặt dày, mấu chốt là tay chân còn không sạch sẽ, hàng xóm cơ bản đều bị nàng thuận tay cầm không ít đồ.<br>Lâu ngày người trong thôn cực kỳ không chào đón họ, nhưng là nàng da mặt dày, một chút cũng không thèm để ý, chỗ nào có náo nhiệt liền hướng chỗ đó tụ tập.<br>Lúc này nhìn thấy Lâm Ngọc Trúc cùng Vương Tiểu Mai xách theo đồ trở về, lập tức liền sấn lại.<br>\"Ai u, thanh niên trí thức các ngươi đúng là có tiền, mua không ít đồ nhỉ.\" Lý Tứ thẩm trong mắt đầy tham lam nói, tay đã không thành thật.<br>Vương Tiểu Mai thấy bộ dáng tràn đầy ghen tỵ của bà, nhíu mày, nàng tới thôn Thiện Thuỷ đã nhiều năm, sao có thể không biết Lý Tứ thẩm này có tiếng là cao da chó, bám theo ngươi, thế nào cũng phải kiếm chác được chút đồ mới thôi.<br>Người này càn quấy lợi hại, Vương Tiểu Mai không muốn phản ứng lại, chỉ là lúc này người ta đang đứng chắn trước mặt các nàng, không thể không đi vòng qua người nàng.<br>Vương Tiểu Mai trong lòng nhủ thầm thật xui xẻo, muốn vòng qua Lý Tứ thẩm để đi.<br>Không đạt được mục đích sao Lý Tứ thẩm có thể dễ dàng buông tha, nàng xoay người đi theo sau, nhanh tay túm được túi vải của Vương Tiểu Mai, nắm chặt không buông tay.<br>Lý Tứ thẩm kích động vừa lúc va phải Lâm Ngọc Trúc một chút, cái lu vốn dĩ đã nặng, ôm một đường tay run không ôm chắc, cái lu trên tay liền rơi vào chân Lý Tứ thẩm.<br>Lý Tứ thẩm ngao một tiếng ôm chân, tức giận đẩy Lâm Ngọc Trúc một phen, ở kia nhe răng trợn mắt nhảy lò cò.<br> <br>Sự tình phát sinh rất nhanh, Lâm Ngọc Trúc thấy Lý Tứ thẩm không giống người tốt, sợ bị ăn vạ, tròng mắt chuyển động nhanh chóng ngã ngồi trên đất, sau đó làm bộ không dậy nổi, ai u ai u kêu lên.<br>Tất cả phát sinh quá nhanh, người bên ngoài nhìn thấy, chính là Lý Tứ thẩm đẩy Lâm Ngọc Trúc ngã ở trên mặt đất.<br>Người này kêu thảm hơn người kia.<br>Lý Tứ thẩm thấy Lâm Ngọc Trúc ngồi dưới đất không dậy nổi, trong lòng tức giận, bà chỉ đẩy nhẹ một cái, sao có thể làm người khác bị thương, tức không kiềm được liền mắng: \"Ngươi đừng ở đó giả vờ, nhanh đứng dậy cho ta, ngón chân ta chắc chắn do ngươi đập hỏng, ngươi nhanh bồi thường, thế nào cũng phải bồi thường ta 50 đồng tiền.\"<br>A, Lâm Ngọc Trúc trong mắt một trận trào phúng, ngươi một năm có khi còn không kiếm được 50 đồng, cũng thật dám đòi.<br>\"Vương Tiểu Mai, ngươi mau đi gọi trưởng thôn tới, xương cụt của ta khẳng định là nứt rồi, ai u, đau chết mất, mau bảo trưởng thôn giúp ta mượn xe bò, ta muốn đi bệnh viện, ai u ~ không động đậy được, cứu mạng a, bắt nạt người, ôi...!ta không phải là tàn rồi chứ.\"<br>Lâm Ngọc Trúc diễn cực kỳ chân thật, làm nhóm đại nương đại thẩm vây xem cũng cảm thấy đau, Vương thẩm thường xuyên cùng Lâm Ngọc Trúc cãi nhau lại đứng ra nói chuyện đầu tiên: \"Này không phải thật sự ngã hỏng rồi đi, nếu thật sự ngã nứt ra liệu có tàn không, vợ Lý Tứ, ngươi gây chuyện rồi, Lâm thanh niên trí thức nếu thật sự tàn, nhà các ngươi có nuôi người ta cả đời không?\"<br>Sự tình phát sinh quá nhanh, lúc Vương Tiểu Mai quay đầu lại nhìn, Lâm Ngọc Trúc đã nằm trên mặt đất, lúc này thấy nàng mồ hôi đầy đầu, bộ dáng đau đớn khó nhịn, tưởng thật sự xảy ra chuyện, hoảng hoảng loạn loạn nói: \"Ta đi tìm trưởng thôn.\"<br>\"Nàng đây là giả vờ.\" Lý Tứ thẩm tức đến ngã ngửa, thấy Vương Tiểu Mai muốn đi tìm trưởng thôn bèn muốn ngăn lại nhưng không kịp.<br>Bên này Lâm Ngọc Trúc lại gào: \"Ai u, ai u ~ Vương thẩm, ngươi giúp ta một tay...!Ai u, đau ta ai...!Giữ lấy bà ấy, ai u uy ~\"<br>Có một vị đại thẩm tốt bụng đột nhiên đứng ra chính nghĩa nói: \"Lâm thanh niên trí thức ngươi yên tâm, chúng ta đều thấy được, chắc chắn nàng không chạy được.\"<br>Lý Tứ thẩm tức đến giậm chân, cũng không ngại chân đau, tức muốn hộc máu mắng: \"Ngươi đồ tiểu tiện phôi, ta cho ngươi giả vờ.\" Nói xong liền muốn tiến đến đá một cái.<br>Lâm Ngọc Trúc ngao ngao kêu to, chỉ vào bà, bộ dáng sợ bà đá lại đây, chịu đựng đau nhức tránh đi, trên mặt nhe răng trợn mắt như ngựa cưỡi của Trương Phi.<br>Nhóm đại thẩm không thể đứng nhìn được nữa, nếu là thôn các nàng bị truyền ra kết phường bắt nạt thanh niên trí thức, danh hiệu đội sản xuất tiên tiến năm nay sợ là sẽ bốc hơi.<br>Nhóm thanh niên trí thức đều là lãnh đạo an bài tới, các nàng không chào đón cũng là ngấm ngầm thể hiện, sao có thể ban ngày ban mặt bắt nạt người ta.<br>Một đám người ngăn cản không để Lý Tứ thẩm đá đến Lâm Ngọc Trúc, sau đó tập thể công kích quát lớn nàng.<br> <br>\"Chân ngươi không phải vẫn tốt sao.\" Một đại thẩm không nhìn nổi nữa, còn ở đó đòi người ta bồi thường, còn đòi 50 đồng? Lúc đá người ta sao không nghĩ tới 50 đồng.<br>Lâm Ngọc Trúc cũng gật đầu theo, đúng vậy đúng vậy, chân cẳng còn nhanh nhẹn như vậy mà, \"Ai u uy, bắt nạt người mà...! tống tiền tống đến trên trời luôn đi...!tê ~ làm ta bị thương, còn đòi 50 đồng, đây là thổ phỉ sao...!ta muốn đi tìm lãnh đạo công xã thay ta làm chủ.\"<br>Trưởng thôn chạy tới nghe được câu nói sau cùng, sắc mặt biến đổi, há mồm liền răn dạy Lý Tứ thẩm: \"Ta nói ngươi cái lão bà tử này còn cần mặt mũi hay không, ngay cả một nữ oa cũng bắt nạt, đem lão tứ nhà ngươi gọi tới đây, ta hỏi hắn một chút nhà các ngươi bao giờ thì trả số công điểm đang nợ trong đội mấy năm nay? Cả ngày rảnh rỗi không làm việc, ở đây gây chuyện sinh sự!<br>Công điểm thì vẫn luôn thiếu? Lại tìm kế toán đến đây tính tính, nhà các ngươi năm nay được bao nhiêu công điểm rồi, công điểm không đạt, một nhà các ngươi đều cút cho ta, đừng ở chỗ này làm sâu mọt của đội sản xuất!\"<br>Lý Tứ thẩm vừa nghe sắc mặt trắng nhợt, sợ không nhẹ, nếu là trưởng thôn không cho lão tứ mặt mũi ngay mặt như vậy, trở về thế nào cũng đánh bà một trận để trút giận, vạn nhất thật sự bị đuổi ra khỏi thôn, nàng đúng là không còn đường sống.<br>\"Trưởng thôn, ta chỉ đụng nhẹ nàng một chút, nàng đây đều là giả vờ.\"<br>\"Ai u uy ~ chắc là tàn rồi.\" Lâm Ngọc Trúc lập tức gào lên.<br>Trưởng thôn sắc mặt xanh mét, gân xanh trên trán đều nhảy lên.<br>\"Trưởng thôn...!tiểu nha đầu này muốn tống tiền ta.\"<br>\"Ai u uy ~ đẩy ta còn đòi ta bồi thường 50 đồng, là muốn mạng của ta sao.\"<br>\"Ngươi thôi đi, chúng ta ở đây nhiều con mắt nhìn như vậy, chính là ngươi đẩy người ta ngã.\" Trong khung cảnh ồn ào có một giọng nói nổi bật lên.<br>\"Đúng vậy, đúng vậy!\"<br>Hiện trường lại ồn ào lên, cũng không biết là thôn dân bị Lý Tứ thẩm bắt nạt tàn nhẫn như thế nào, lúc này cơ bản tất cả đều là tiếng mọi người thảo phạt nàng, Lý Tứ thẩm hết đường chối cãi.<br>Vương Tiểu Mai chạy đến bên cạnh Lâm Ngọc Trúc, \"Có thể đứng lên không?\"<br><br>\"Ai u, để ta thử xem, ai...!Ngươi kéo ta nhẹ nhẹ, ai u ai u, nhẹ chút nhẹ chút...\"<br>Vương Tiểu Mai:......!Nàng đã rất nhẹ được chứ?<br>Sọt đồ sau lưng Lâm Ngọc Trúc cùng thùng gỗ còn có đồ vật lung tung rối loạn rơi đầy đất, miệng nàng không ngừng kêu đau, đôi mắt lại luôn đề phòng người khác mượn gió bẻ măng.<br>Cuối cùng Lý lão tứ vẫn là không ra mặt, trong thôn khắc khẩu như vậy cứ nửa tháng lại có một cuộc, nói cũng nói không rõ.<br>Trưởng thôn thấy Lâm Ngọc Trúc có thể đứng dậy liền ba phải, nếu thật bị ngã nứt xương, sao còn đứng dậy được.<br>Trưởng thôn vẫn là bao che cho thôn dân của mình, hắn cho Lâm Ngọc Trúc hai ngày nghỉ, lại bắt Lý Tứ thẩm bồi thường cho nàng hai quả trứng gà để dưỡng thân thể.<br>Việc này đến đây coi như xong.<br>Lý Tứ thẩm còn muốn nói chân của nàng, bị trưởng thôn trừng mắt nhìn.<br>Lâm Ngọc Trúc liếc Vương Tiểu Mai, \"Giúp ta nhặt đồ a!\"<br>Vương Tiểu Mai lúc này mới phản ứng lại, vội vàng đem đồ đạc rơi đầy đất nhặt lại, đem túi vải của nàng cũng bỏ vào sọt, tất cả đeo ở sau lưng.<br>Bởi vì làm từ đất, nên lu muối dưa không có dấu vết va đập nào, chất lượng thật không tồi, lúc Vương Tiểu Mai nhặt lên cũng cảm thấy đau thay cho Lý Tứ thẩm, rồi lại cảm thấy đấy là xứng đáng, còn không phải là do bà ấy tự tìm.<br>Lâm Ngọc Trúc được Vương Tiểu Mai đỡ khập khiễng đi về nhà chung cho thanh niên trí thức.<br>Đúng lúc gặp phải Chu Nam vừa đi múc nước về, hắn nhìn hai người chật vật thì sửng sốt một chút, sau đó gật đầu xem như chào hỏi, liền xách thùng nước đi vào nhà, một câu dư thừa cũng không có.<br>Vương Tiểu Mai:......<br>Lâm Ngọc Trúc nhìn theo bóng dáng Chu Nam lắc đầu, nam phụ này tính tình thật lạnh nhạt, chính là tiếc cho giọng nói hay như vậy, nói hai câu cũng tốt nha!<br>\"Chu thanh niên trí thức này cũng thật lạnh nhạt.\" Vương Tiểu Mai nhỏ giọng nói thầm.<br>\"Chúng ta hai người nữ sinh, ngươi bảo hắn nhiệt tình như thế nào?\"<br>\"Cũng đúng, có điều lúc trước chúng ta ở tại tiền viện, ngươi có thấy hắn cũng ai nói chuyện được mấy câu, người khá đẹp, tính sao lại lạnh tanh.\"<br> <br>Lâm Ngọc Trúc suy nghĩ một chút, nam phụ trong nguyên tác đúng thật là một người lạnh lùng, trừ nữ chính, hắn cùng người khác đều là quan hệ hời hợt, càng không thích lo chuyện bao đồng, về sau còn vì nữ chính thủ thân như ngọc, cả đời không lập gia đình, có được nghị lực như vậy cũng thật không phải người bình thường!<br>Không khỏi lại cảm thán một phen, bên người nữ chính như thế nào đều là nam nhân tốt.<br>\"Để ý như vậy? Vừa ý rồi?\"<br>\"Ai nha, ngươi đang nói cái gì nha!\" Vương Tiểu Mai ngượng ngùng nói, thẹn thùng xô đẩy Lâm Ngọc Trúc.<br>Lâm Ngọc Trúc: \"......\" Thật may mắn, nàng không phải thật sự bị thương!<br>Chờ đưa Lâm Ngọc Trúc về tới cửa, Vương Tiểu Mai còn rất có lương tâm hỏi: \"Có muốn ta đưa ngươi vào nhà hay không?\"<br>Lâm Ngọc Trúc xua xua tay.<br>\"Một mình ngươi có được không?\"<br>Lâm Ngọc Trúc gật gật đầu, vẫy vẫy tay, \"Đi nhanh đi, quá đau, không muốn nói chuyện!\"<br>Vương Tiểu Mai vừa nghe, cũng không dây dưa nhiều, giúp nàng đem đồ vật để vào phòng liền rời đi.<br>Lâm Ngọc Trúc thở ra một hơi, đại nương trong thôn cũng thật ghê gớm, nếu không phải nàng phản ứng nhanh, hôm nay sợ là bị tống tiền rồi.<br>Diễn trò liền phải diễn cho trót, Lâm Ngọc Trúc tính toán nhân dịp này liền nghỉ ngơi hai ngày, còn hai quả trứng gà của Lý Tứ thẩm, nàng căn bản không trông cậy có thể đưa tới cho nàng.<br>Lừa đảo mà có thể đền đồ vật còn gọi là lừa đảo sao!<br>Cũng không biết là trong đầu Vương Tiểu Mai cọng dây thần kinh nào không đúng, nấu xong cơm tối thế nhưng đều bưng tới chỗ Lâm Ngọc Trúc.<br>Không gõ cửa, trực tiếp đá văng cửa ra rồi đi vào, Lâm Ngọc Trúc không biết là ai, còn rất tức giận, ai lại đá cửa nhà nàng!<br>Nếu không phải mệt đang nằm trên kháng nghỉ ngơi, thì lúc này nàng đã nấu xong cơm chiều.<br>Thấy Vương Tiểu Mai bưng một bồn đồ ăn đặt trên bàn, mặt trên còn có bốn cái bánh bột ngô, Lâm Ngọc Trúc có chút không hiểu ra sao, \"Ngươi đây là?\".<br><br>"]