[" ","Chương 865","Giang Nguyệt cười tự giễu: “Dù cho tôi làm cái gì, bọn họ cũng sẽ cảm thấy tôi phải đi đường tắt nào đó, tóm lại không thể dựa vào chính mình, càng không thể là vinh quang.”","Tiêu Kỳ Nhiên dừng một chút, nghe ra cô đơn cùng bất lực trong lời nói của cô, bình tĩnh mở miệng:","“Cho nên em mới muốn trở thành ảnh hậu như vậy.”","Nụ cười treo trên mặt Giang Nguyệt trong nháy mắt cứng lại.","Tiêu Kỳ Nhiên cúi đầu, ngữ khí bình thản, là một loại thờ ơ, giống như rất hiểu cô:","“Cho nên mỗi lần quay phim em đều rất nghiêm túc. Đối với diễn xuất cũng rất cầu toàn. Đều là vì muốn chứng minh thực lực của mình.”","Sao anh lại có thể không biết những điều này?","Mỗi lần cô giành được giải thưởng, nụ cười trên mặt cô là chân thành nhất.","Đang là ban đêm, Giang Nguyệt chỉ mặc một bộ sườn xám, hiện tại thân thể đang run rẩy.","Nhưng cô vẫn ngang ngạnh ưỡn thẳng lưng, cằm nâng rất cao, cực kỳ giống khổng tước cao ngạo, không để ai nhìn thấy vẻ yếu ớt của mình.","Tiêu Kỳ Nhiên rũ mắt nhìn Giang Nguyệt trong chốc lát, trực tiếp khoác áo vest lên vai cô, bao bọc hơn nửa thân thể cô.","Bàn tay anh giúp cô kéo cổ áo, che đi vị trí trước ngực cô, ngăn không cho gió thổi vào.","“Em đã rất ưu tú rồi.” Giọng anh trầm như giếng cổ, ánh mắt sâu lắng giúp cô phơi bày thành tích:","“Vừa ra mắt đã nhận được hai giải thưởng nghệ sĩ mới. Bộ phim đầu tay “Bông hồng gai” được công chiếu, liền trực tiếp giành quán quân phòng vé năm đó. Trong vòng một năm trở thành người dẫn đầu lưu lượng truy cập của ngành. Năm ngoái, em lại vừa giành giải Nữ diễn viên xuất sắc nhất. Đây đều là vinh quang của em.”","“Lúc trước khi bộ phim “Tú Nương” chưa được công chiếu, các nhà thẩm định trong nước đều dự đoán em có thể dùng bộ phim này để giành được danh hiệu ảnh hậu.”","Giang Nguyệt nghe xong, mắt lại có chút chua xót.","Tiêu Kỳ Nhiên nhớ rõ tất cả.","Ngay cả một số dự đoán về hướng gió của cô trong ngành giải trí cũng được chú ý, điều này làm cô ngạc nhiên.","“Sao anh lại có thể nhớ rõ như vậy…”","Tiêu Kỳ Nhiên nhìn chằm chằm vào mắt của Giang Nguyệt: “Không phải em đã nói rằng em muốn trở thành diễn viên giỏi nhất cả nước sao?”","Đã quá lâu rồi!","Lâu đến nỗi ngay cả bản thân cô cũng sắp quên những lời này đã nói với Tiêu Kỳ Nhiên từ khi nào.","Có thể là lần đầu tiên gặp mặt. Cũng có thể là lần đầu tiên cô giành được giải thưởng diễn viên mới. Tóm lại, cô làm diễn viên càng lâu, lại càng không đủ can đảm để nói những lời này.","“Nhưng bây giờ tôi mới hiểu được, chỉ là tôi tự cao tự đại mà thôi.” Giang Nguyệt quay mặt đi, khẽ nhếch môi:","“Tôi ngu ngốc, tôi yếu đuối. Lại rất quan tâm đến ánh mắt của người khác. Tôi không thích hợp để ở trong ngành này.”","“Giang Nguyệt, không ai nói cho em biết sao? Khi em nói dối lòng, sẽ có thói quen dày vò góc áo.”"]