["Chương 1312:<br> <br> <br> <br> <br> <br> “Yên tâm đi, Ức Thùy” Tê Thiên gật đầu, sau đó rút khẩu súng lục bên hông ra đưa cho Trương Thác: “khẩu súng này, hai ngày qua tôi đã kiểm tra qua, không có vấn đề gì cả, anh mặc dù kinh nghiệm phong phú, thực sự mạnh, nhưng mang theo vũ khí, vẫn là cần thiết”<br> <br> <br> <br> <br> <br> Hành động này của Tề Thiên không khỏi khiến Trương Thác nhìn anh ta vài lần, sau đó nhận lấy, gật đầu với Tê Thiên: “Cám ơn”<br> <br> <br> <br> <br> <br> Trương Thác biết răng, khẩu súng mang theo bên người của một người lính, giống như tính mạng như hai của họ vậy, Tề Thiên có thể đưa súng của mình cho anh, điều này nói lên rất nhiều.<br> <br> <br> <br> <br> <br> “Cảm ơn cái gì” Tê Thiên vỗ vỗ vai Trương Thác: “Nếu như không có anh, chúng tôi că bản sẽ không có cơ hội ngày hôm nay, người anh em Trương Ức Thùy, chúc may mắn”<br> <br> <br> <br> <br> <br> “Các anh cũng phải may mắn đấy” Trương Thác đem súng lục bỏ vào trong áo: “Hy vọng các anh sẽ không chết ở đây, nếu như có cơ hội, về nước sẽ tìm các anh uống rượu”<br> <br> <br> <br> <br> <br> “Haha, đợi anh, đến lúc đó bọn chúng ta, không say không về” Tê Thiên cười lớn, phất tay đưa mọi người rời đi.<br> <br> <br> <br> <br> <br> Từng người đi qua Trương Thác đều vỗ vào vai anh, ngụ ý là muốn mượn sức mạnh của Trương Thác một chút, mọi người đều hiểu rõ, hai ngày này, nếu như không có Trương Thác, chỉ bằng kinh nghiệm non nớt của bọn họ, căn bản không thể vào thành phố Hoàng Kim này chứ đừng nói đến việc cứu người.<br> <br> <br> <br> <br> <br> Trần Minh Quang và Hàn Như Ôn đi ở phía sau.<br> <br> <br> <br> <br> <br> Khi Hàn Như Ôn đi đến trước mặt Trương Thác, sắc mặt nhìn Trương Thác có chút phức tạp, nói với anh Ức Thùy, mấy ngày này, cảm ơn”<br> <br> <br> <br> <br> <br> “Chú ý an toàn” Trương Thác nhìn Hàn Như Ôn, mặc dù anh biết rõ, đám Hàn Như Ôn lần này hành động đầy nguy hiểm, nhưng Trương Thác không có cách nào giúp đỡ họ cả, ở đây anh còn có việc quan trọng hơn phải làm, hơn nữa điều quan trọng nhất Hàn Như Ôn là thành viên của Lưỡi Đao, sau này nhận nhiệm vụ lại càng khó khăn hơn, không phải lần nào anh cũng có thể giúp cô ấy được, muốn tiếp tục sống dễ dàng hơn chỉ có thể liều mạng trưởng thành, đây là con đường bản thân Hàn Như Ôn lựa chọn.<br> <br> <br> <br> <br> <br> “Trương Ức Thùy” Trần Minh Quang nói với anh: “Tôi thừa nhận, dáng vẻ thích dạy đời của anh khiến tôi không ưa chút nào, nhưng mà mấy hôm nay, tôi học được ở anh rất nhiều điều, anh rất định không được chết, nếu không tôi cũng sẽ không đi thăm mộ của anh đâu”<br> <br> <br> <br> <br> <br> “Yên tâm” Trương Thác cũng nhếch mép: “Nếu chết cũng là gà mờ như cậu chết trước”<br> <br> <br> <br> <br> <br> “Cắt” Trần Minh Quang lườm nguýt anh: “Giống như anh nói, ai chẳng có thời gian gà mờ, đợi lần sau gặp lại, tôi cho anh xem tôi thay đổi thế nào”<br> <br> <br> <br> <br> <br> “Được, chúng ta lần sau gặp lại, cùng nhau uống rượu.”<br> <br> <br> <br> <br> <br> Trương Thác nhìn đội Lưỡi Đao rời đi Mặc dù những người này còn rất trẻ và kiêu ngạo, nhưng họ đều hết lòng vì đất nước, Trần Minh Quang kiêu ngạo, nhưng cần phải biết rằng rất nhiều người bằng độ tuổi anh ta có khi vẫn còn phải nhờ đến bố mẹ giúp đỡ, nhưng Trần Minh Quang đã chiến đấu đầu tiền tuyến, bọn họ ở đây bất cứ lúc nào đều có thể mất mạng.<br> <br> <br> <br> <br> <br> Khắp thành phố tràn đầy bầu không khí chết chóc.<br> <br> <br> <br> <br> <br> Người trong thành này, bất luận nam nữ hay già trẻ, đều có khứu giác cực kỳ nhạy bén, hằng ngày bọn họ đều đi lại trên đường phố, nhưng hôm nay toàn bộ đã biến mất không thấy dấu vết.<br> <br> <br> <br> <br> <br> Ngoài thành Hoàng Kim, ba xe bọc thép đang từ từ tiến vào cửa lớn.<br> <br> <br> <br> <br> <br> Bên trong xe, tài xế lo lắng nhìn xung quanh, quay đầu lại nói: “Tướng quân, tôi cảm thấy có gì đó không ổn”<br> <br> <br> <br> <br> <br> Tài xế vừa nói xong, lập tức nghe thấy một tiếng nổ vang lên, một luồng khí ập mạnh đến, mang theo đó là lửa, trực tiếp lật ngược chiếc xe bọc thép đang chạy.<br> <br> <br> <br> <br> <br> Cùng lúc xuất hiện vài bóng dáng lao ra từ ánh lửa, phi về phía ba chiếc xe bọc thép.<br> <br> <br> <br> <br> <br> Phục kích lần này, có thể xem là sói ít thịt nhiều, mọi người đều muốn lấy đầu của Berger, nhưng Berger chỉ có một mà thôi.<br> <br> <br> <br> <br> <br> “Nguy rồi, tại sao bọn họ ở ngoài thành đã động thủ rồi!”"]