["Chương 1377:<br> <br> <br> <br> <br> <br> “Hi vọng là vậy” Lâm Ngữ Lam liếc mắt: “Theo suy đoán của em, sứ giả bảo vệ hoa như anh e rằng không kéo dài được bao lâu lại có việc phải rời đi rồi. Dù sao thì toàn bộ cái thế giới ngầm Đông Hòa đều đang đợi anh, than ôi, thương thay cho cô gái bé nhỏ như em, muốn nhìn ngắm anh nhiều hơn một chút, còn phải xem xem tâm trạng của quân vương địa ngục đại nhân của chúng ta nữa mà”<br> <br> <br> <br> <br> <br> “Vợ à, em như vậy là vu oan cho anh rồi!” Trương Thác trưng ra vẻ mặt chua xót: “Chỉ cần em nói em không muốn để anh đi, cho dù có là Thiên Vương đến cầu xin anh, anh cũng không để cho em đi đâu”<br> <br> <br> <br> <br> <br> “Bỏ đi” Lâm Ngữ Lam nhướng môi: “Đến lúc anh làm biếng, tất cả đều phải dựa vào em, thân em lại không có thực lực của quân vương đại nhân anh đây, nên gánh vác không nổi cơn thịnh nộ của toàn bộ thế giới ngầm Đông Hòa đâu, quay đầu đi, không đi đến công ty nữa, trực tiếp về nhà thôi, chắc là Thiên Linh vẫn còn nằm trên giường đợi anh kể chuyện cho con bé nghe đấy”<br> <br> <br> <br> <br> <br> “Được” Trương Thác gật đầu, nháy đèn xi nhan rế trái, quay đầu lại tại ngã tư.<br> <br> <br> <br> <br> <br> Tòa nhà của Nhất Lâm.<br> <br> <br> <br> <br> <br> Chín giờ đêm.<br> <br> <br> <br> <br> <br> Hiện tại là tháng một. Vào lúc này, bầu trời hoàn toàn tối đen, toàn bộ tòa nhà của Nhất Lâm cũng thế, ngoại trừ phòng bảo vệ vẫn còn ánh đèn do sự cố, thì văn phòng phó tổng giám đốc trên tầng mười bảy của tòa nhà Nhất Lâm vẫn còn ánh sáng.<br> <br> <br> <br> <br> <br> Điền Hoàng Phi là một người phụ nữ cực kỳ có khí chất, ngoại hình của cô ta không thể nói rõ là xuất sắc đến mức độ nào, nhưng chỉ cần dừng lại đó thôi cũng sẽ khiến cho người †a cảm thấy có một loại hào quang của một người phụ nữ mạnh mẽ.<br> <br> <br> <br> <br> <br> Trước mặt Điền Hoàng Phi bày một đống tài liệu dày cộm, cường độ làm việc của cô ta hoàn toàn không hề kém hơn Lâm Ngữ Lam chút xíu nào.<br> <br> <br> <br> <br> <br> Trước bàn làm việc của Điền Hoàng Phi, vẫn còn có ba người đang đứng, hai nam một nữ, đều khoảng ba mươi tuổi, tất cả đều là giám đốc dự án của Nhất Lâm.<br> <br> <br> <br> <br> <br> “Phó tổng giám đốc Điền, tôi cảm thấy tài liệu này có gì đó không ổn” Một giám đốc nam quản lý dự án lên tiếng nói: “Bất động sản mới của chúng ta không nên mở cửa trên đường Chính Nguyên, hiện nay đường Chính Nguyên là một trong những con đường chủ đạo nối liền nam bắc của Châu Xuyên, lượng xe cộ rất lớn, nếu đặt cổng ngay trên đường Chính Nguyên sẽ gây khó khăn cực kỳ to lớn cho việc ra vào của cư dân. Bất động sản của Nhất Lâm chúng ta luôn đặt trải nghiệm của cư dân lên hàng đầu”<br> <br> <br> <br> <br> <br> “Cứ mở tại đường Chính Nguyên” Điền Hoàng Phi nhìn chằm chằm vào tập tài liệu trên tay: “Anh cũng đã biết đường Chính Nguyên bây giờ là con đường chủ đạo của Châu Xuyên, khu dân cư mới của chúng ta tập trung vào phong thái, đó cũng một trong những mặt tiền tương lai Nhất Lâm chúng ta, chính bản thân lượng xe cộ đó đã là hiệu ứng quảng cáo rồi”<br> <br> <br> <br> <br> <br> “Nhưng mà…<br> <br> <br> <br> <br> <br> “Nhưng mà cái gì?” Điền Hoàng Phi cắt ngang lời của giám đốc dự án: “Nếu tổng giám đốc Lâm ra lệnh, anh vẫn sẽ đưa ra lời chỉ trích như thế này sao? Hãy làm theo như tôi đã nói đi!”<br> <br> <br> <br> <br> <br> “Hiểu rồi ạ” Giám đốc dự án thở dài và bước ra khỏi văn phòng.<br> <br> <br> <br> <br> <br> Sau khi hai người giám đốc dự án còn lại báo cáo công việc với Điền Hoàng Phi xong thì đã là mười giờ tối rồi.<br> <br> <br> <br> <br> <br> Điền Hoàng Phi ngả người lên trên chiếc ghế trong văn phòng, tháo kính chống bức xạ ở trước mắt xuống, vươn tay xoa xoa huyệt thái dương, chậm rãi thở ra một hơi.<br> <br> <br> <br> <br> <br> Thì tiếng nhạc chuông mặc định của điện thoại di động Huawei vang lên.<br> <br> <br> <br> <br> <br> Điền Hoàng Phi nhận cuộc điện thoại.<br> <br> <br> <br> <br> <br> “Alo, bố”<br> <br> <br> <br> <br> <br> “Hoàng Phi, nghe giám đốc Vương nói rằng con đã cho mở cửa khu dân cư ở ngay trên đường Chính Nguyên sao?”<br> <br> <br> <br> <br> <br> Trong điện thoại vang lên giọng nói của một người đàn ông trung niên.<br> <br> <br> <br> <br> <br> “Đúng vậy, sao thế ạ?”"]