["Chương 1370:<br> <br> <br> <br> <br> <br> Nhưng có thể nhìn thấy được bộ dạng của những người đàn ông lực lưỡng này, khuôn mặt đầy da đầy thịt là bước đi có phần loạng choạng, nếu như nói là người của hội sợ còn có người tin nhưng nếu nói là nhân viên bảo an thì lại không đúng lắm vì bọn họ còn không mặc đồng phục bảo an.<br> <br> <br> <br> <br> <br> Trên người những người đàn ông lực lưỡng này có một bảng hiệu công việc an ninh được viết trên họ, cũng như dòng chữ của trung tâm thương mại này.<br> <br> <br> <br> <br> <br> Những anh chàng lực lưỡng này đều ngậm điếu thuốc trong miệng và rõ ràng là họ đã đốt từ bên trong trung tâm mua sắm. Bộ luật an toàn phòng cháy chữa cháy quy định rõ ràng rằng thuốc lá bị cấm tuyệt đối ở những nơi công cộng trong trung tâm thương mại. Lâm Ngữ Lam cũng vì vấn đề an toàn cháy nổ trừ khi có phòng hút thuốc đặc biệt thì cô đã nói vô số lần rằng không được phép hút thuốc trong trung tâm thương mại cho dù đó là khách hàng hay nhân viên.<br> <br> <br> <br> <br> <br> Tổng cộng có tám người đàn ông lực lưỡng xông về phía Trương Thác và vây lấy đám người Trương Thác.<br> <br> <br> <br> <br> <br> Tám người đàn ông cường tráng đều nhìn Lâm Ngữ Lam và Tân Như với vẻ mặt không mấy thiện cảm, hai người phụ nữ có tính cách khác nhau nhưng cả hai đều là những người phụ nữ tuyệt đẹp và luôn có thể thu hút sự chú ý của đàn ông ở mức độ lớn nhất.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhíu chặt mày nhìn tám người đàn ông lực lưỡng này và đương nhiên cô không cảm thấy lo lắng rằng tám người đàn ông lực lưỡng này sẽ làm gì bởi vì có Trương Thác ở đây, chưa nói đến tám người cho dù là có tám mươi người thì bọn họ cũng không thể làm được chuyện gì.<br> <br> <br> <br> <br> <br> An ninh của trung tâm thương mại này đã khiến Lâm Ngữ Lam nhíu mày, người ở đây biến thành như vậy từ bao giờ? Lúc đi làm mà không mặc đồng phục, trông giống như những kẻ thô lỗ mà còn hút thuốc ở nơi công cộng trong trung tâm thương mại, ở đâu ra cái loại an ninh này vậy?<br> <br> <br> <br> <br> <br> “Tên nhóc này bây giờ tôi cho anh một lựa chọn, quỳ xuống dập đầu ba cái và bồi thường cho tôi hai mươi triệu tiền thuốc men thì ông đây sẽ tha cho anh!” Người đàn ông trung niên rất tự đắc khi thấy người của mình đến.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhìn chằm chằm thẻ nhân viên trước mặt tám người đàn ông lực lưỡng trước mặt và nói: “Các anh là bảo an của trung tâm thương mại này sao?”<br> <br> <br> <br> <br> <br> “\\ớ vẩn, cô bị mù à? Thẻ nhân viên của ông đây, chúng tôi nghỉ ngờ các người đang gây rối, chúng tôi có quyền tạm giam các người, mau đi theo chúng tôi!” Người đàn ông lực lưỡng đứng đầu cong môi nói và vươn tay kéo lấy Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> Trương Thác bước tới trước mặt Lâm Ngữ Lam và nhìn chăm chằm người đàn ông lực lưỡng đang vươn tay về phía Lâm Ngữ Lam: “Là ai thuê các người?”<br> <br> <br> <br> <br> <br> “Chết tiệt!” Người đàn ông lực lưỡng đột nhiên thấy không vui khi có một tên nhóc chặn trước mặt: “Ai thuê ông đây anh quản được sao?”<br> <br> <br> <br> <br> <br> “Là tôi đã thuê, có chuyện gì sao?” Một giọng nói kiêu ngạo vang lên từ bên cạnh và nhìn thấy một thanh niên khoảng hai mươi tuổi bước tới: “Tôi là quản lý nhân sự của trung tâm thương mại này. Anh có thể phàn nàn với tôi nếu có bất kỳ câu hỏi nào”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhíu chặt mày khi nghe vậy, quản lý nhân sự sao? Nếu cô nhớ không nhầm thì quản lý nhân sự của trung †âm thương mại này họ Ngụy và cũng đã ngoài bốn mươi tuổi rồi mà.<br> <br> <br> <br> <br> <br> “Sao vậy, nhìn bộ dạng của các người là đang có ý kiến gì đối với nhân viên bảo an của trung tâm thương mại hay sao?”<br> <br> <br> <br> <br> <br> Người thanh niên vẻ mặt kiêu ngạo, ánh mắt không ngừng quét qua lại Lâm Ngữ Lam và Tân Như: “Nếu các người có ý kiến về vấn đề an ninh của chúng tôi thì các người có thể khiếu nại. Nếu tôi không nghe lời khiếu nại của các người thì các người có thể đi tìm giám đốc trung tâm thương mại để khiếu nại tôi và đương nhiên giám đốc trung tâm thương mại này là anh của tôi nên tôi không biết rằng lời khiếu nại của mọi người có tác dụng không nữa”<br> <br> <br> <br> <br> <br> Người thanh niên vừa nói xong, mấy tên đàn ông lực lưỡng liền cười phá lên, tiếng cười tràn ngập sự châm chọc.<br> <br> <br> <br> <br> <br> “Giám đốc trung tâm thương mại này là của anh anh sao?”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cau mày hỏi.<br> <br> <br> <br> <br> <br> “Đương nhiên rồi, sao nào người đẹp, tối nay có muốn uống với tôi và anh tôi một ly không?” Người thanh niên không ngừng nhìn Lâm Ngữ Lam, trong mắt đầy vẻ chiếm hữu mạnh mẽ.<br> <br> <br> <br> <br> <br> Người đàn ông trung niên hét lên: “Chết tiệt, hai người phụ nữ này anh có thể đưa đi nhưng tên nhóc này không thể đi được!”"]