["Chương 1256:<br> <br> <br> <br> <br> <br> “Trương Thác, Tô Thị tôi chưa từng động chạm đến cậu, không biết cậu như thế này là có ý gì!” Lời nói của Tô Văn Việt dịu lại, đối với một người có thể truy sát được cai ngục, nếu giết chết anh ta thì cũng không phải là chuyện khó khăn gì.<br> <br> <br> <br> <br> <br> Trương Thác cười nhẹ, rồi lên tiếng nói: “Thật là, các người không nên xuất thế, cổ võ có quy tắc của cổ võ, sự tồn tại của các người là quá dư thừa rồi”<br> <br> <br> <br> <br> <br> Trương Thác vươn tay búng ra một tiếng, khoảng khắc này mười ba thanh trường kiếm màu vàng sãm lao thẳng về phía mười ba cao thủ ngưng khí ở trước mặt.<br> <br> <br> <br> <br> <br> Vị Thần Phạt Sử mà ban nãy bị người áo đen dùng làm lá chắn lại bị trường kiếm xuyên qua thân thể, gần như không có sức chống chọi, rồi lại bị thanh trường kiếm màu vàng sãm xuyên qua thân thể một lần nữa liền phun ra một ngụm máu, đồng tử chợt giãn ra.<br> <br> <br> <br> <br> <br> Một vị cao thủ của cảnh giới ngưng khí vừa bị Trương Thác chém chết rồi.<br> <br> <br> <br> <br> <br> Mười hai người còn lại chia ra chống đỡ lại những thanh kiếm dài màu vàng sãm ở trước mặt, Trương Thác rõ ràng là dùng phương thức tấn công một hóa mười ba, nhưng lại khiến cho mỗi người bọn họ đều phải cố hết sức mới có thể chống lại được.<br> <br> <br> <br> <br> <br> Nhìn vị Thần Phạt Sử của hội Thần Ẩn ngã xuống trước mặt mình, sắc mặt của Tô Văn Việt và Tiêu Minh Đức đều trầm xuống.<br> <br> <br> <br> <br> <br> “Họ Trương kia, cậu đừng có ức hiếp người khác quá đáng!” Tô Văn Việt hét lớn lên một câu.<br> <br> <br> <br> <br> <br> “Ức hiếp các người thì đã sao nào, không phục thì hãy mạnh hơn tôi đi”<br> <br> <br> <br> <br> <br> Trương Thác siết chặt một tay lại thành nắm đấm, những thanh trường kiếm màu vàng sẫm từ phía sau lưng Trương Thác ùn ùn thành hình, rồi sau đó chém về phía mười hai cao thủ ngự khí còn lại.<br> <br> <br> <br> <br> <br> Đối mặt với vô số thanh kiếm dài màu vàng sãm này, không ít cao thủ ngưng khí đều có cảm giác tuyệt vọng, trong những thanh kiếm dài ngợp trời này, mỗi một thanh đều mang lại cho bọn họ cảm giác khủng hoảng một cách mãnh liệt.<br> <br> <br> <br> <br> <br> Thanh trường kiếm rơi xuống, những con cháu trong thị tộc đứng đẳng sau các vị cao thủ ngưng khí đều chết hết, ngay cả cảnh giới hóa hình cũng không thể nào chống đỡ được quá hai giây.<br> <br> <br> <br> <br> <br> Con người trên thế giới này là bạn bè hay là kẻ thù chẳng qua là vì lợi ích khác nhau mà thôi.<br> <br> <br> <br> <br> <br> Một người chín chắn biết được cuối cùng thì bản thân mình muốn cái gì.<br> <br> <br> <br> <br> <br> Một người quyết đoán, sau khi biết mình muốn cái gì xong sẽ nhanh chóng thực hiện hành động.<br> <br> <br> <br> <br> <br> Rất rõ ràng Trương Thác là một người chín chắn và quyết đoán, việc anh muốn làm bây giờ rất đơn giản, đó là sẽ khiến cho giới Luyện Khí này sẽ không còn thế hệ ngưng khí †ồn tại nữa.<br> <br> <br> <br> <br> <br> Ba thị tộc lớn đã dám làm chim đầu đàn rồi, thì cũng phải chuẩn bị tốt tinh thần để bị người ta xem là chim đầu đàn rồi đánh bại.<br> <br> <br> <br> <br> <br> “Tên họ Trương kia, hội Thần Ẩn chúng tôi tuyệt đối sẽ không bao giờ buông tha cho cậu! Tuyệt đối!” Chu Lộc Lam hét lên một tiếng thảm thiết, rồi bị một thanh trường kiếm đóng dính lên vách đá, còn chưa kịp để cho gã có bất kỳ động tác nào thì hơn chục thanh trường kiếm khác lại tập kích, đâm vào khắp người gã.<br> <br> <br> <br> <br> <br> Chỉ nghe thấy tiếng thịt kêu “phụt phụt”, máu từ trên vách đá chảy xuống, không chỉ có Chu Lộc Lam mới bị đóng lên vách đã, còn bao gồm cả những người khác của hội Thần Ẩn, còn có người của thị tộc cũng bị đóng dính lên trên đó.<br> <br> <br> <br> <br> <br> Chúc Thái Hòa của Chúc Thị, Tô Văn Việt của Tô Thị và Tiêu Minh Đức của Tiêu Thị toàn bộ đều đã bị đóng lên trên vách đá.<br> <br> <br> <br> <br> <br> Đè bẹp!<br> <br> <br> <br> <br> <br> Đè bẹp một cách hoàn toàn.<br> <br> <br> <br> <br> <br> Trương Thác thậm chí bản thân còn chưa hề di chuyển, chỉ cần dựa vào việc mượn khí, đã có thể dễ dàng chém giết mười ba cao thủ ngưng khí này rồi.<br> <br> <br> <br> <br> <br> Điều này khiến những người có mặt nhìn thấy cảnh tượng này đều có cảm giác không chân thực một cách dữ dội."]