["Chương 1241:<br> <br> <br> <br> <br> <br> Huấn luyện mà Huyền Thiên Lân sắp xếp cho Trương Thác, có thể nói là huấn luyện của Huyền Thiên Lân đã ép hết tiền lực của Trương Thác bộc lộ, những người bị giam giữ ở trong lồng giam Địa Ngục đều là cao thủ, lúc trước khi bọn họ còn chưa bị nhốt vào ngục, mỗi một người ở trên thế giới cổ đại, đều là nhân vật có tiếng tăm lừng lẫy, mỗi người bọn họ đều vô cùng anh dũng một người có thể địch được một nghìn người, hơn nữa dưới sự liên thủ của mọi người mà Trương Thác có thể kiên trì mấy chục giây, liền có thể thấy được thực lực bây giờ của Trương Thác, đáng sợ đến mức nào.<br> <br> <br> <br> <br> <br> Chỉ cần có thể đuổi theo cảnh giới linh khí, Trương Thác tuyệt đối có thể được coi là vô địch.<br> <br> <br> <br> <br> <br> Cho dù thanh kiếm mà đen vàng trong tay của Trương Thác còn có chút yếu, dù anh chỉ vừa mới tiến vào cảnh giới Ngưng Khí vẫn chỉ là sơ kỳ, nhưng lại có thể áp chế được người mặc áo đen.<br> <br> <br> <br> <br> <br> Trương Thác giơ kiếm, chỉ vào người mặc áo đen.<br> <br> <br> <br> <br> <br> Trong mắt người mặc áo đen toát lên vẻ nghiêm trọng, anh ta có dự cảm, nếu như anh ta cứ tiếp tục đánh như vậ anh ta rất có thể sẽ chết, loại dự cảm này vô cùng mãnh Trương Thác bước một bước tiến lên phía trước, đảo.<br> <br> <br> <br> <br> <br> mắt một cái đã xuất hiện ở trước mặt người mặc áo đen, bây giờ anh đang lấy người mặc áo đen làm tiêu chuẩn, anh muốn biết thực lực của mình tiến bộ đến đâu rồi, nhưng điều khiến Trương Thác tiếc nuối chính là, người mặc áo đen này quá yếu, không có cách nào để anh phát huy hết toàn bộ thực lực.<br> <br> <br> <br> <br> <br> Giờ phút này trong lòng người mặc áo đen đã sinh ra ý niệm bỏ cuộc, đối mặt với sự công kích của Trương Thác, anh ta không còn lựa chọn phương thức cứng đối cứng nữa, mà chuyển sang phương thức phòng thủ.<br> <br> <br> <br> <br> <br> Trong núi Thần Huyền, không có một bóng người.<br> <br> <br> <br> <br> <br> Trương Thác và người mặc áo đen đánh nhau, cũng không hề kiêng dè cái gì, thi triển hết tất cả bản lĩnh mà mình Có ra.<br> <br> <br> <br> <br> <br> Hai người một tiến một lùi, sau khi trong lòng người mặc áo đen sinh ra sợ hãi, không còn cùng Trương Thác lấy cứng chọi cứng nữa, anh ta vừa đánh vừa lùi, muốn tìm cơ hội rời khỏi đây.<br> <br> <br> <br> <br> <br> Chỉ là, trong lòng Trương Thác đã xuất hiện sát ý, sao có thể dễ dàng để người mặc áo đen rời đi như vậy, chỉ cần người mặc áo đen buông lỏng phòng thủ, chỉ cần người mặc áo đen dám lộ ra cái lưng phía sau của mình, thì thanh kiếm màu đen vàng trong tay Trương Thác, chắc chắn sẽ đoạt lấy tính mạng của người mặc áo đen.<br> <br> <br> <br> <br> <br> Hang động dưới mặt đất.<br> <br> <br> <br> <br> <br> Cửa Thanh Đồng to lớn bị Bạch Giang Nam hoàn toàn kéo ra, trong lòng các thế lực ngầm và thị tộc, bao gồm hội Thần Ẩn, đều cho rằng phía sau cánh cửa Thanh Đồng này là một thế giới khác, nói không chừng sẽ giống như chốn bồng lai trong thần thoại truyền thuyết miêu tả, nhưng sự thật lại khiến bọn họ mở rộng tâm mắt.<br> <br> <br> <br> <br> <br> Phía sau cánh cửa Thanh Đồng to lớn kia, là một cái sảnh lớn hình tròn làm bằng đá rộng khoảng bốn trăm mét vuông, cao mười mét, sảnh lớn có hai tầng, đi vào trong cửa Thanh Đồng, hai bên cửa Thanh Đồng có thang đá hình cung nối thẳng lên tầng hai.<br> <br> <br> <br> <br> <br> Đối diện cửa Thanh Đồng là sảnh đá tâng một, còn có hai cánh cửa thanh đồng cao hai mét, phong tảo một gian phòng đá khác, xung quanh trên dưới phòng đá này, cũng có một chút vụn đá, trên vách phòng đá không có cửa.<br> <br> <br> <br> <br> <br> Bạch Giang Nam lớn tiếng mở miệng nói: “Nơi này không có cơ quan, không có ám khí, tầng một có công pháp cổ võ và linh thạch, tầng hai thì có pháp môn luyện khí, các loại thần binh lợi khí, có thể cầm được bao nhiều, các người tự cân nhắc rồi làm!”<br> <br> <br> <br> <br> <br> Bạch Giang Nam nói xong, đứng ở cửa Thanh Đồng, không có thêm bất kì động tác gì.<br> <br> <br> <br> <br> <br> Biểu hiện lần này của Bạch Giang Nam, khiến mọi người có mặt ở hiện trường có chút không phản ứng kịp, đây lại là tình huống gì vậy, bọn họ có thể thỏa thích lấy đồ vật trong này? Trên thế giới này còn có chuyện tốt như vậy ư?<br> <br> <br> <br> <br> <br> Trên mặt của mỗi người ở đây đều hiện lên vẻ nghỉ hoặc.<br> <br> <br> <br> <br> <br> Đám người Vị Lai không hề chần chờ, sải bước đi về phía những phòng đá không có cửa.<br> <br> <br> <br> <br> <br> “Đi, chúng ta cũng đi!” Ánh mắt hoài nghi của Chúc Thái Hòa đánh giá Bạch Giang Nam một chút, nhưng sau đó vẫn dẫn người vào trong một phòng đá, nếu như thật sự có linh thạch, đối với Chúc thị bọn họ mà nói là một sự trợ giúp vô cùng lớn, Chúc thị hiện tại đã tính toán đâu ra đấy, nhưng bọn họ cũng chỉ có bốn khối linh thạch, cộng lại cũng chỉ to bằng nắm đấm của một người trưởng thành, có thể nói linh thạch đối với thị tộc rất quan trọng, nhất là khi xếp hạng thứ tự dựa vào thực lực của thị tộc."]