["Chương 1317:<br> <br> <br> <br> <br> <br> Trương Thác lắc lắc rượu vang ở trong ly và nói: “Tôi không thể không nói rằng kế hoạch này là một kế hoạch tốt, nhưng mà cô lại quá ngu ngốc, có quá nhiều sơ hở rồi”<br> <br> <br> <br> <br> <br> “Có sơ hở gì?” Lúc này Anna giống như đã chấp nhận số phận và nói.<br> <br> <br> <br> <br> <br> “Rất đơn giản, điều đầu tiên” Trương Thác vươn một ngón tay ra và nói: “Tuy rằng người của Lưỡi Đao đã cố hết sức che đậy, thế nhưng cho dù ở trong mắt người nào thì chắc chắn những hành động của bọn họ đều không phải là lính đánh thuê, cô đã giả ngu hơi quá rồi, vào đêm hôm đó khi tôi đánh chết người thanh niên kia, tuy rằng vẻ mặt của cô đang hiện lên nét sợ hãi nhưng mà ở trong mắt lại có rất nhiều sự thích thú, nếu như tôi đoán không sai, cho dù tôi không đánh chết cậu ta thì ngày đó tôi cũng sẽ tìm một lý do nào đó để bảo người khác giết chết cậu ta, dù sao thì đó cũng chính là người mà Shazan sắp xếp ở bên cạnh cô để giám sát”<br> <br> <br> <br> <br> <br> Sau khi Trương Thác nói xong thì vươn thêm một ngón tay ra.<br> <br> <br> <br> <br> <br> “Điều thứ hai, nếu như Shazan kết hợp với Bernard thì cô sẽ tùy tiện nói tin tức này cho những người lính đánh thuê biết, vậy thì làm sao Berger lại có thể không biết chứ? Ông ta sẽ ngây ngốc mà chờ đợi cô đi tìm người đánh lén ông ta à? Cô cũng chỉ có thể biết được hành động và hướng đi của một mình Shazan, cuối cùng người mà cô muốn giết chết không phải là Berger mà là Shazan, cô nói cho tất cả mọi người biết rằng là Shazan muốn giết Berger nhưng trên thực tế thì chính là dì tám như cô muốn lấy mạng của Shazan”<br> <br> <br> <br> <br> <br> Sau khi Trương Thác nói xong thì vẻ mặt của Anna trở nên vô cùng khó coi, bản thân cô cũng không hề chú ý rằng chính mình lại để lộ ra nhiều điểm đáng nghi đến như vậy”<br> <br> <br> <br> <br> <br> Trong nhà chưa tỏ, ngoài ngõ đã tường, có một số người nghĩ có những chuyện đã chặt chế không chê vào đâu được thì trên thực tế những chuyện này lại có hàng trăm chỗ sơ hở ở trong mắt những người khác, loại cảm giác này giống như một đứa trẻ đang nói dối với người lớn vậy, đứa trẻ kia nghĩ rằng mình đã tìm được một lý do hoàn hảo nhất nhưng chẳng qua cũng chỉ là một lời nói dối trẻ con đối với người lớn mà thôi.<br> <br> <br> <br> <br> <br> “Đúng rồi” Trương Thác búng tay một cái và nói: “Chắc hẳn tất cả những người được gọi là lính đánh thuê Sát Đao kia là những người cô giữ lại để giải quyết hậu quả đúng không, nếu như có người phát hiện người ngồi ở trong xe bọc thép không phải Berger mà là Shazan thì người của nhóm lính đánh thuê Sát Đao sẽ giết chết tất cả những người biết được sự thật rồi sau đó cầm lấy đầu của Shazan đến tìm cô”<br> <br> <br> <br> <br> <br> Anna nhìn chằm chằm vào Trương Thác và im lặng một hồi lâu, sau đó cô ta thở dài một cái và nói: “Anh nói rất đúng, quả thật nhóm lính đánh thuê Sát Đao là do tôi sắp xếp, nhưng mà tôi vẫn không hiểu một chuyện, tại sao anh lại chắc chắn người mà tôi muốn giết là Shazan đến như vậy,anh có thể dẫn Shazan đến đây thì chắc hẳn sẽ không phải là vừa mới phát hiện người ngồi trong xe bọc thép là ông ta đấy chứ”<br> <br> <br> <br> <br> <br> “Rất đơn giản thôi” Trương Thác nhún vai và nói: “Khi đó tôi hỏi cô rằng thành chủ ban đầu Nhậm Hương như thế nào rồi thì cô nói Nhậm Hương đã bị Shazan giam lại rồi, e rằng cô vẫn không biết tính mạng của Shazan là do vợ chồng Nhậm Hương cứu lấy, quân đội của Shazan ở gần thành phố Hoàng Kim chính là vì Shazan muốn trả ơn và bảo vệ Nhậm Hương, ông ta sao lại có thể giam giữ Nhậm Hương được chứ? Thân phận dì tám giả này của cô không được báo cáo đầy đủ đấy”<br> <br> <br> <br> <br> <br> “Cái gì!” Shazan đứng ở bên cạnh Anna kinh ngạc mà vô thức kêu lên một tiếng.<br> <br> <br> <br> <br> <br> Trong mắt của Anna lại hiện lên một tia hung tợn, dáng vẻ mềm mại lúc trước cũng thay đổi, lòng bàn tay của cô ta chém về phía Shazan một con dao với sức mạnh vô cùng lớn.<br> <br> <br> <br> <br> <br> Tuy rằng tuổi tác của Shazan đã cao nhưng mà suy cho cùng vãn là người đã từng lên chiến trướng, cho dù bây giờ bản lĩnh mạnh hơn rất nhiều so với người bình thường thế nhưng ông ta lại không hề có cơ hội né tránh khi đối mặt với đòn tấn công này của Anna.<br> <br> <br> <br> <br> <br> Khi bàn tay của Anna đã sắp đánh vào cổ của Shazan thì lại dừng lại ở vị trí cách chiếc cổ của Shazan không đến mười centimet và không thể tiến lên thêm một chút nào nữa.<br> <br> <br> <br> <br> <br> Cánh tay của Anna đã bị Trương Thác nắm chặt lấy.<br> <br> <br> <br> <br> <br> “Shazan, dì tám của ông đã bị người ta đánh tráo rồi mà bản thân ông cũng không nhận ra, tôi nghĩ tên quân phiệt như ông quả thật đang rất rảnh rỗi đấy” Trương Thác nói đùa một câu rồi lại bắt lấy cánh tay của Anna và dùng sức ném đi.<br> <br> <br> <br> <br> <br> Anna bị ném mạnh bởi một lực rất lớn và lại xoay hai vòng trong không trung và ổn định thân thể, kỹ năng này chắc chắn sẽ không thể luyện ra trong một sớm một chiều được.<br> <br> <br> <br> <br> <br> Anna đã bị vạch trần thân phận nên cũng không che giấu nữa, cô ta lạnh lùng mà cười lên một cách và nói với Shazan: “Shazan, thật sự không ngờ ông lại có thể tìm được một người giúp đỡ như vậy, thật sự tôi đã xem thường ông rồi, ngày hôm nay tôi không lấy đi mạng chó của ông, nhưng mà lần sau chắc chắn sẽ giết chết ông”<br> <br> <br> <br> <br> <br> Anna vừa nói xong những lời này liền nhanh chóng lao về phía cửa."]