["Chương 1379:<br> <br> <br> <br> <br> <br> Cô nhóc Thiên Linh này, trong viện mồ côi đã thuộc hàng nhỏ tuổi rồi, nhưng cô bé luôn thích gọi những đứa trẻ lớn tuổi hơn mình là những bạn nhỏ.<br> <br> <br> <br> <br> <br> “Được thôi, vậy thì bố và mẹ Ngữ Lam sẽ đưa con đến viện mồ côi tìm những bạn nhỏ trước nhé”<br> <br> <br> <br> <br> <br> “Ừm” Thiên Linh ra sức gật cái đầu nhỏ.<br> <br> <br> <br> <br> <br> Sau khi ăn xong, Trương Thác và Lâm Ngữ Lam lái xe chở Thiên Linh đến viện mồ côi.<br> <br> <br> <br> <br> <br> Viện mồ côi mới thành lập không còn lệch như trước nữa, mà ngược lại nằm ở vị trí trung tâm của thành phố Châu Xuyên.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cũng biết ý nghĩa của viện mồ côi đối với Trương Thác, nên đã cấp một mảnh đất tốt nhất của Nhất Lâm cho viện mồ côi.<br> <br> <br> <br> <br> <br> Khi thành lập viện mồ côi, Lâm Ngữ Lam đã lựa chọn dùng những chất liệu có độ thân thiện với môi trường cao, toàn viện mồ côi được xây bằng thép, vật liệu là từ nhà máy.<br> <br> <br> <br> <br> <br> của Nhất Lâm trực tiếp chế tạo ra giàn khung và cuối cùng là hoàn thành khâu nối.<br> <br> <br> <br> <br> <br> Trước đây Đông Hòa từng có một tòa cao ốc cũng được xây dựng theo phương pháp này, chỉ mất có mười chín ngày để xây được năm mươi bảy tầng và có thể chịu được một trận động đất mạnh đến chín độ Richter.<br> <br> <br> <br> <br> <br> Phương pháp xây dựng này tuy là nhanh nhưng chí phí lại rất đắt đỏ, hầu như không có bất động sản nào áp dụng phương pháp này cả, Lâm Ngữ Lam cũng vì muốn bọn trẻ ở viện mồ côi sớm được dọn vào nên mới tiêu một khoảng tiền lớn như thế.<br> <br> <br> <br> <br> <br> Diện tích của toàn bộ viện mồ côi đã lớn hơn trước, trong viện mồ côi cũng đã xây dựng một sân chơi cho trẻ em cỡ nhỏ, thậm chí cách viện mồ côi không xa, Lâm Ngữ Lam cũng đầu tư một nhà trẻ để viện trưởng Thôi không cần phải lo lắng về việc giáo dục bậc mầm non cho bọn trẻ nữa.<br> <br> <br> <br> <br> <br> Nhìn từ xa, vẻ ngoài của viện mồ côi giống như một thị trấn cổ tích trong phim hoạt hình vậy, hơn nữa viện mồ côi còn cách đường xá một khoảng nhất định, điều này cũng để đảm bảo an toàn cho bọn trẻ ở mức độ cao nhất.<br> <br> <br> <br> <br> <br> Nói chung, viện mồ côi mới này so với viện mồ côi trước đây đầy đủ hơn về mọi mặt.<br> <br> <br> <br> <br> <br> Những điều này Trương Thác đều nhìn thấy rõ hết, anh không có nói gì, chỉ siết chặt bàn tay nhỏ bé của Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> Sau khi đưa Thiên Linh đến viện mồ côi xong, Trương Thác và Lâm Ngữ Lam chơi với lũ trẻ trong viện mồ côi một lúc, liền vội vàng chạy đến địa điểm tổ chức buổi họp mặt của Hiệp hội Thương mại.<br> <br> <br> <br> <br> <br> Buổi họp mặt Hiệp hội Thương mại Châu Xuyên mỗi năm tổ chức một lần, quy định đó là do Lâm Nhạc Hằng đặt ra trước đây và duy trì mãi cho đến ngày nay, hàng năm đều được tổ chức, cuộc tụ họp này có thể nói là cuộc tụ họp của Hiệp hội kinh doanh lớn nhất trong toàn tỉnh Tây Hạ, không chỉ các doanh nghiệp ở Châu Xuyên, mà toàn bộ các doanh nghiệp lớn và nhỏ ở tỉnh Tây Hạ cũng đều sẽ tham gia.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam lấy từ trong túi xách của cô ra hai tờ giấy chứng nhận: “Đi thôi, chúng ta đi vào trước xem xem Điền Hoàng Phi và những người khác cư xử như thế nào”<br> <br> <br> <br> <br> <br> Trương Thác nhìn thoáng qua tờ giấy chứng nhận tham dự trong tay Lâm Ngữ Lam ghi là giám đốc dự án của Nhất Lâm: “Vợ à, em chuẩn bị thật sự rất là rất chu đáo đấy, còn về chuyện của tập đoàn Trí Tín đó, em đã nghĩ thông suốt chưa?”<br> <br> <br> <br> <br> <br> “Kha khá rồi, hôm nay phải xem xem, trong bình của bọn họ rốt cuộc là đang bán loại thuốc gì” Lâm Ngữ Lam tự tin mỉm cười.<br> <br> <br> <br> <br> <br> Địa điểm mà Hiệp hội Thương mại chọn để họp mặt là ở khách sạn Thái Dương Thần Châu Xuyên.<br> <br> <br> <br> <br> <br> Là khách sạn năm sao có danh tiếng lâu đời nhất ở Châu Xuyên, ngay cả những người sống ở huyện thành xung quanh cũng đã từng nghe đến cái tên khách sạn Thái Dương Thần.<br> <br> <br> <br> <br> <br> Chỉ là bây giờ thời thế đã thay đổi, các khách sạn cao cấp cứ lần lượt ra đời, các khách sạn năm sao lâu đời vì cơ sở vật chất dần dân không theo kịp nên đã bị tụt lại.<br> <br> <br> <br> <br> <br> Bây giờ tại sao cuộc họp của Hiệp hội Thương mại được tổ chức ở nói này là bởi vì đây là truyền thống mà Lâm Nhạc Hằng đã để lại và vẫn tiếp tục cho đến ngày nay."]