["Chương 1367:<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam đỏ bừng mặt lên vì xấu hổ, cô đưa tay sờ sờ khuôn mặt có phần nóng nảy của mình rồi lẩm bẩm nói: “Mình thật sự càng ngày càng giống một người vợ đích thực sao?”<br> <br> <br> <br> <br> <br> Sau khi lẩm bẩm thì cô đột nhiên giậm chân rồi hậm hực nói: “Tên Trương Thác nhà anh được lắm, ý của anh là trước đây em không giống một người vợ hay sao?”<br> <br> <br> <br> <br> <br> Ba mươi phút sau Trương Thác tắm rửa xong, anh mặc uần áo mà Lâm Ngữ Lam đã chuẩn bị cho, tất cả quần áo.<br> <br> <br> <br> <br> <br> lầu là chất cotton nên khi mặc lên người trông rất khỏe khoắn và không hề bị béo chút nào.<br> <br> <br> <br> <br> <br> “Đi thôi” Lâm Ngữ Lam cũng đã thay quần áo và đang ngồi trên ghế sô pha để chờ Trương Thác, lúc Trương Thác đã thay quần áo xong và đi ra, Lâm Ngữ Lam liền giơ chiếc điện thoại trong tay lên và nói: “Em đã liên lạc với giám đốc Tân rồi, cô ấy đang chơi với Thiên Linh ở bên ngoài nhưng em chưa nói với họ là anh đã trở về để cho họ một bất ngờ”<br> <br> <br> <br> <br> <br> “Vợ à, quần áo em mặc…” Trương Thác nhìn cách ăn mặc của Lâm Ngữ Lam và hỏi.<br> <br> <br> <br> <br> <br> Bộ váy mà Lâm Ngữ Lam mặc rất đơn giản và đó cũng chính là phiên bản thu nhỏ của bộ quần áo mà Trương Thác đang mặc bây giờ, chỉ là trên quần áo của Trương Thác có một số đường màu xanh đậm còn của Lâm Ngữ Lam được đổi thành màu hồng nhạt. Lâm Ngữ Lam đã chọn quần áo cho Trương Thác, bộ quần áo trên người họ rõ ràng là đồ đôi.<br> <br> <br> <br> <br> <br> “Hỏi nhiều như vậy làm gì, không muốn mặc thì cởi ra!”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam trợn mắt nói sau đó cô đi đôi giày trắng, kéo cửa phòng và đi ra ngoài.<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười, đi đôi giày mà Lâm Ngữ Lam đã chuẩn bị trước cho anh rồi đi theo phía sau cô.<br> <br> <br> <br> <br> <br> Hai người lái xe đến trung tâm thương mại CBD và đậu xe ở dưới tầng hầm.<br> <br> <br> <br> <br> <br> “Đi thôi, ở trên có khu vui chơi của trẻ em, chủ tịch Tân đưa Thiên Linh đến đó chơi” Lâm Ngữ Lam năm lấy tay của Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác có thể ngửi thấy rõ ràng mùi thơm từ người phụ nữ bên cạnh liền khẽ mỉm cười, anh thừa nhận mình rất thích cảm giác này.<br> <br> <br> <br> <br> <br> Hai người đi được vài bước, vừa định đi vào trung tâm thương mại thì nghe thấy tiếng chửi bới ầm ï từ chỗ đậu xe bên cạnh.<br> <br> <br> <br> <br> <br> “Tôi nói cho cô biết, cho dù hôm nay ông đây có chôn cô ở đây thì cũng không ai dám nói gì. Con nhóc chết tiệt này lại dám đánh con trai của tôi, đúng là không muốn sống nữa rồi!”<br> <br> <br> <br> <br> <br> Tiếng mắng chửi từ bên cạnh truyền tới khiến Trương Thác và Lâm Ngữ Lam vôi thức nhìn sang.<br> <br> <br> <br> <br> <br> Khuôn mặt của Trương Thác lập tức tràn ngập sự tức.<br> <br> <br> <br> <br> <br> giận.<br> <br> <br> <br> <br> <br> Người vừa mắng chửi chính là một người đàn ông trung niên còn người bị mắng chính là Tân Như và Thiên Linh.<br> <br> <br> <br> <br> <br> Lúc này Thiên Linh đang nắm lấy tay của Tân Như và sợ hãi đứng nép vào một bên còn Tân Như thì đỏ bừng mặt, toàn thân cũng đang run rẩy.<br> <br> <br> <br> <br> <br> “Thưa ông, tôi xin nhắc lại một lần nữa là con trai của ông đã ra tay đánh con gái của tôi trước. con trai của ông đã cướp đồ và đánh con gái của tôi còn con gái của tôi chỉ đang lấy lại đồ của bản thân mà thôi!” Tân Như lớn giọng nói.<br> <br> <br> <br> <br> <br> Người đàn ông trung niên liếc nhìn Thiên Linh đang được.<br> <br> <br> <br> <br> <br> Tân Như giữ liền chế nhạo nói: “Con trai tôi có thân phận như thế nào còn con gái của cô là cái thứ gì chứ? Vậy mà lại dám động vào con trai tôi, khốn khiếp thật!”<br> <br> <br> <br> <br> <br> Người đàn ông trung niên nói xong liền giơ bàn tay lên cao và định tát vào mặt của Thiên Linh.<br> <br> <br> <br> <br> <br> Tân Như cũng không thể ngờ là người đàn ông trung niên này lại đột nhiên ra tay, là một người phụ nữ thì làm sao cô ấy có thể phản ứng lại kịp.<br> <br> <br> <br> <br> <br> Nhìn thấy bàn tay của người đàn ông trung niên sắp chạm vào mặt của Thiên Linh, Lâm Ngữ Lam từ bên đó liền chạy tới nắm lấy cổ tay người đàn ông trung niên và hất tay ông ta ra: “Một người đàn ông trưởng thành như vậy mà lại có thể ra tay với trẻ con ư?”"]