["Chương 1355:<br> <br> <br> <br> <br> <br> Một cao thủ cảnh giới khí ngưng như vậy nhưng lại dễ dàng bị người khác đạp bay, vị trưởng lão Tô gia này cũng có thể tưởng tượng ra thực lực của người đối diện này, bản thân ông cũng không đủ khả năng chống lại được.<br> <br> <br> <br> <br> <br> “Đại ca, anh quay về rồi!” Bạch Trình vui mừng nhìn Trương Thác.<br> <br> <br> <br> <br> <br> Tối hôm đó, Trương Thác để anh nâng bức tường đảo.<br> <br> <br> <br> <br> <br> Ánh Sáng lên.<br> <br> <br> <br> <br> <br> Nửa đêm, Bạch Trình nghe thấy ngoài tường thành truyền đến tiếng gầm lên giận dữ, bàn tay to đen sì ấy hiện rõ ở dưới bầu trời trăng sáng trên đảo này, sau đó Trương Thác liền biến mất không thấy tăm hơi, vừa đi chính là hơn một tháng.<br> <br> <br> <br> <br> <br> Trương Thác cười nhẹ, võ võ vào vai Khương Lâm đang đứng trước mặt: “Cậu là quân vương địa ngục cậu muốn giết ai?”<br> <br> <br> <br> <br> <br> “Tôi muốn giết toàn bộ Chúc thị!” Khương Lâm nói lớn.<br> <br> <br> <br> <br> <br> “Tốt vậy.<br> <br> <br> <br> <br> <br> “Đi thôi, giế thì giết hết Chúc thị” Trương Thác cười nhẹ: ng ta trước!”<br> <br> <br> <br> <br> <br> Trương Thác chỉ tay về phía người vừa bị anh đá bay ra ngoài bác cả Chúc Bình Phong.<br> <br> <br> <br> <br> <br> Khương Lâm gật đầu, bước nhanh về phía bác cả Chúc Bình Phong.<br> <br> <br> <br> <br> <br> Vẻ mặt ông ta thay đổi, người ông ta sợ không phải Khương Lâm, mà là người phía sau Khương Lâm, ông đã tự mình cảm nhận được sự chênh lệch của bản thân ông ta với người thiếu niên khoác áo đen trước mặt này, ông ta vung quyền trong tức giận nhưng căn bản ông ta gặp phải sức mạnh không cách nào chống lại được.<br> <br> <br> <br> <br> <br> Khi Khương Lâm tung năm đấm, Trương Thác cũng tung nắm đấm.<br> <br> <br> <br> <br> <br> Một cỗ khí tức vô hình tỏa ra, lao thẳng đến bác cả Chúc.<br> <br> <br> <br> <br> <br> Bình Phong.<br> <br> <br> <br> <br> <br> Ánh mắt Chúc Bình Phong mang theo tia sợ hãi, hai tay che trước ngực, đã nghe thấy “rắc” một tiếng, Cánh tay của bác cả Chúc Bình Phong trở nên vặn vẹo một cách kỳ lạ,ngực ông ta đã hoàn toàn bị lõm xuống, máu tươi gần như từ miệng phun ra cùng một lúc.<br> <br> <br> <br> <br> <br> Xương ngực bị gãy hoàn toàn đâm sâu vào tim của bác cả Chúc Bình Phong, ai đến cũng không cứu được ông ta.<br> <br> <br> <br> <br> <br> Trương Thác ở phía sau Khương Huyền nói: “người tiếp theo, giết ai?”<br> <br> <br> <br> <br> <br> “giết ông ta!” Khương Lâm chỉ vào vị trưởng lão Tô thị.<br> <br> <br> <br> <br> <br> “Được, vậy thì giết ông ta!” Trương Thác ở phía sau Khương Lâm, đi về Tô thị cao thủ cảnh giới khí ngưng.<br> <br> <br> <br> <br> <br> Tô thị cao thủ cảnh giới khí ngưng trơ mắt nhìn bác cả Chu thị bị Trương Thác một chưởng đánh lõm xương ngực, trong mắt ông ta cũng không còn vẻ khinh thường như ban nấy kêu gọi thế lực ngâm nữa mà ngược lại hiện tại trong mắt ông ta ngập tràn sợ hãi.<br> <br> <br> <br> <br> <br> Bên kia, đám người Bạch Trình cũng vung đao giết đến người Chúc thị.<br> <br> <br> <br> <br> <br> Ba đại cao thủ của thủ đô, cũng như các thế lực ngầm phụ thuộc vào ba nhà họ, càng hô lớn hơn, Nguyệt Thần cùng lúc mang tới vô số hành giả địa ngục giết về phía phe phái thị tộc.<br> <br> <br> <br> <br> <br> Các thế lực ngầm phụ thuộc vào thị tộc, ngay cả phản kháng cũng không có, dù sao với tình hình bây giờ đứng ở phía đối thủ của bọn họ, chính là quân vương địa ngục.<br> <br> <br> <br> <br> <br> “Đừng giết tôi, xin đừng giết tôi, tôi sai rồi, tôi đáng chết, tôi đáng tội chết!” tên đứng đầu thế lực ngầm vừa nãy đến đảo Ánh Sáng còn cười chế nhạo, lúc này đây lại quỳ trên mặt đất lớn tiếng khóc.<br> <br> <br> <br> <br> <br> Thực lực thị tộc, đánh một trận ở núi Thân Huyễn đã tiêu hao hơn phân nửa, hôm nay, Trương Thác mạnh mẽ ra tay, chặt đứt đi cường giả cảnh giới khí ngưng của Chúc thị và Tô thị, những người còn lại, tất cả bao gồm cả Bạch Trình dưới sự chỉ huy của vị vua đảo Ánh Sáng, bọn họ căn bản không hề có sức lực phản kháng."]