["Chương 1267<br> <br> <br> Màn đêm buông xuống.<br> <br> <br> <br> <br> <br> Ở trên đảo Ánh Sáng, nhóm lên một đống lửa, người trên đảo vây quanh đống lửa, vừa múa vừa hát, bên trên đống lửa là một con dê nướng chảy mỡ vàng óng, giọt mỡ nhỏ giọt xuống ngọn lửa, phát ra tiếng xì xì.<br> <br> <br> <br> <br> <br> Dường như trong tay mỗi người đều cầm một bình rượu, bao gồm cả những đứa bé mới bảy tám tuổi, cũng được người lớn phá lệ đồng ý cho bọn họ uống một chén.<br> <br> <br> <br> <br> <br> Trong thời gian một tháng Trương Thác biến mất, đối với người trên đảo mà nói, giống như bầu trời mỗi ngày đều là đen, lúc Trương Thác trở về, ngày đó, bầu trời lập tức trở nên trong xanh.<br> <br> <br> <br> <br> <br> Tiếng cười đùa ở trên đảo không ngừng vang lên, những người ở trên đảo Ánh Sáng này, đã sớm coi nơi này là nhà của bọn họ, lúc Trương Thác mất tích, những người ở đây không hề do dự, tất cả đều lựa chọn lang thang cùng với đảo Ánh Sáng.<br> <br> <br> <br> <br> <br> Hai chữ lang thang này, không chỉ là mang ý nghĩa phiêu lưu ở trên biển cùng đảo Ánh Sáng, mà là lúc đảo Ánh Sáng gặp nạn, mọi người có thể cùng nhau chống đỡ cái nguy cơ này.<br> <br> <br> <br> <br> <br> Rất nhiều người đều cảm thấy, đảo Ánh Sáng là chỗ ở của ma vương Satan, là một nơi ăn người không nhả xương, là một nơi không có kỉ cương pháp luật, nhưng chỉ có người trên đảo mới biết, nơi này mới thật sự là thiên đường, nơi này không có pháp luật, là bởi vì ở giữa người nhà với nhau không cần những thứ ấy.<br> <br> <br> <br> <br> <br> Cách đại hội thị Mấy ngày này, đối với thế lực ngầm nước khác mà nói, cũng không có cái gì đặc biệt, nhưng đối với thế lực ngầm Đại Nam mà nói, tuyệt đối là biến động lớn, có thể dùng núi lửa phun trào để miêu tả biến động này.<br> <br> <br> <br> <br> <br> Đầu tiên, thị tộc cường thế xuất thế, khiến đông đảo thế lực ngầm thấy được sự ngang ngược của khí, toàn bộ thế giới ngầm bị xào xáo, người luyện khí, cùng người không luyện khí, chia làm hai phe, có thể nói là sau này sẽ không liên quan đến nhau nữa.<br> <br> <br> <br> <br> <br> Đã qua mấy ngày trôi qua.<br> <br> <br> <br> <br> <br> Thứ hai, người của chính phủ lộ diện, ban bố ba quy định, đối với thế lực ngầm tiến hành trói buộc mới, có thể nói là chỉ cần là lúc có mặt trời chiếu rọi, người thuộc thế lực ngầm Đại Nam, không được phép ở trước mặt người bình thường lộ ra thực lực siêu cường của mình.<br> <br> <br> <br> <br> <br> Thứ ba, người của hội Thần Ẩn đã chính miệng thừa nhận, Quân vương Địa Ngục của đảo Ánh Sáng, đã bị nhốt vào tù, giam giữ chín năm.<br> <br> <br> <br> <br> <br> Chín năm, có nghĩa là gì?<br> <br> <br> <br> <br> <br> Một người bị giam giữ chín năm, chờ người đó xuất thế lần nữa, thế giới này đã nghênh đón xong một trạn cải biến mới, thời đại của anh ta, cũng sẽ chỉ là quá khứ, sau này trên thế giới sẽ không có tên Satan nữa!<br> <br> <br> <br> <br> <br> Thứ tư, cũng là điều quan trọng nhất, thế lực ngâm có mặt ngày hôm đó, đều biết chuyện nội bộ Thần Huyền hỗn chiến, Bạch Giang Nam và hội Thần Ẩn đánh nhau, các thị tộc lớn đánh nhau, kết quả sau cùng của cuộc chiến kia không ai biết được, chỉ có một số ít người nhìn thấy, lúc sắp kết thúc cuộc chiến, lại có hai tên cường giả vọt vào trong hang động, đối với khuôn mặt của hai người kia, không ai nhìn thấy, đối với thân phận của hai người kia cũng không ai biết được.<br> <br> <br> <br> <br> <br> Hang động Thần Huyền, cũng vào ngày đó hoàn toàn đổ sụp, người ở trong hang động đại chiến, không có một ai có thể đi ra ngoài, thị tộc dẫn đi cường giả Ngự Khí, tất cả đều bỏ mạng trong hang động, cho dù là tộc trưởng tam đại thị tộc, cũng không thoát được.<br> <br> <br> <br> <br> <br> Ánh mắt của các thế lực ở khắp nơi, đều tập trung vào Thần Huyền, ngày đó khi ngọn núi bị đổ sụp đào ra vô số thi thể, toàn bộ thế lực ngầm Đại Nam, tin tức này được lưu truyền khắp nơi.<br> <br> <br> <br> <br> <br> Tộc trưởng tam đại thị tộc, toàn bộ chết hết, mấy người hội Thần Ẩn cũng chết, một đám vương giả đảo Ánh Sáng, đều bị chôn vùi ở trong ngọn núi.<br> <br> <br> <br> <br> <br> Chuyện này đối với thế giới ngầm Đại Nam mà nói, không thể nghi ngờ gì là một trận gió bão, những người đứng ở đỉnh cao, tất cả đều chết trong một trận chiến.<br> <br> <br> <br> <br> <br> Thị tộc mạnh là bởi vì cao thủ Ngự Khí của thị tộc quá nhiều, cảnh giới cao hơn người khác cho nên thị tộc mới mạnh, nhưng bây giờ, cao thủ Ngự Khí thị tộc chết hơn phân nửa, trong tộc cũng không có cao thủ quá mạnh, chuyện này khiến phổ thông thế lực ngầm thấy được thời cơ để đảo ngược tình thế.<br> <br> <br> <br> <br> <br> Nếu như tất cả mọi người và thị tộc đều ở cùng một vạch xuất phát, cho dù thị tộc đi trước một chút, nhưng cho bọn họ vẫn nhìn thấy hi vọng, không giống trước kia, trước mặt là một vùng tăm tối.<br> <br> <br> <br> <br> <br> Đô Hải nhà họ Chúc, bây giờ đã biến thành chỗ của Chúc thị.<br> <br> <br> <br> <br> <br> Toàn bộ Chúc thị, treo đầy khăn trắng, Chúc Thái Hòa chết, khiến cho Chúc thị đắm chìm trong cảm xúc tang thương."]