["Chương 1269:<br> <br> <br> <br> <br> <br> Chúc Bình Phong nói xong, vẻ mặt hưng phấn chạy ra khỏi phòng khách, trên mặt của anh, không nhìn ra một chút nào đau xót cho người bố đã mất.<br> <br> <br> <br> <br> <br> Chúc Viễn Nguyên nhìn chằm chằm bóng lưng Chúc Bình Phong, trong mắt lóe lên một tia lo lắng, cất bản đồ trên bàn vào ở trong túi áo của mình, sau đó anh ta đi đến vị trí thuộc về tộc trưởng trong phòng khách, ngồi xuống.<br> <br> <br> <br> <br> <br> Vùng biển Đại Tây Dương mênh mông.<br> <br> <br> <br> <br> <br> Một hòn đảo dưới sự dẫn dắt của hơn mười con tàu khu trục chậm rãi trôi về phía đông Đại Tây Dương.<br> <br> <br> <br> <br> <br> Người trên đảo sớm đã kết thúc cuộc vui chơi hết mình của bọn họ, ai cũng bận lo chuyện người đấy.<br> <br> <br> <br> <br> <br> Hai người Trương Thác và Vị Lai đợi ở trong phòng thí nghiệm, cho tới hôm nay Vị Lai cũng chưa nghiên cứu ra được tất cả thành phần về mảnh kim loại bí ẩn mà Thiết Tăng Thiên Á để lại có thể chặn khí. Trương Thác đang ở trong hang động núi Thần Huyền quyển sách đã lấy được cho Vị Lai, để Vị Lai nghiên cứu một chút để xem xem nó rốt cuộc có điều gì khác lạ. Ferreth bước vào phòng thí nghiệm: “Lão đại, chỗ đất mà anh bảo tôi mua tôi đã mua được rồi”<br> <br> <br> <br> <br> <br> Trương Thác gật đầu: “Được! Mua được là tốt! Cậu đi liên lạc với đội xây dựng đi, tôi muốn phát triển bên đó.”<br> <br> <br> <br> <br> <br> “Không thành vấn đề” Ferreth gửi tin nhắn đi ngay tại chỗ, sau đó nghỉ ngờ nói: “Lão Đại, tôi hơi không hiểu cho lắm, sao anh lại phải mua lại cả cái sa mạc Sossusvlei ấy thế? Đấy là cái nơi mà đến chim cũng không dám đậu, cát ở đấy cũng đều rỉ sắt rồi, tất cả đều biến thành quặng sắt, người dẫm lên là chết.”<br> <br> <br> <br> <br> <br> Trương Thác cười nguy hiểm: “Đến lúc đấy rồi cậu sẽ biết. Tóm lại chỗ đấy sau này sẽ là căn cứ địa của chúng ta trong một thời gian dài.”<br> <br> <br> <br> <br> <br> Ferreth nhún vai, mặc dù anh ta không biết mục đích của Trương Thác là gì nhưng Trương Thác nói cái gì anh ta cũng đều nghe theo một cách vô điều kiện.<br> <br> <br> <br> <br> <br> Một lát sau, Liizach lại đi đến: “Lão đại, tin tức trong khoảng thời gian này đều thu thập hết rồi, cả thế lực ngầm của Đại Nam đều loạn hết lên, thi thể của tộc trưởng ba thị tộc lớn mạnh nhất và cao thủ Ngự Khí đều rơi từ núi đá rơi xuống. Bên ngoài truyền nhau rằng chúng ta cũng chết rồi”<br> <br> <br> <br> <br> <br> “Cứ để bọn họ truyền tai nhau thế đi” Trương Thác nói: “Thừa dịp lúc này, chúng ta vẫn còn việc quan trọng hơn phải làm. Tình hình bây giờ, ai ra mặt làm chim đầu đàn thì hội Thần Ẩn sẽ tìm tới người đó, còn bị thị tộc bí mật theo dõi.<br> <br> <br> <br> <br> <br> Cậu nói với tất cả mọi người lúc hành động ở bên ngoài phải cẩn thận một chút”<br> <br> <br> <br> <br> <br> “Rõ” Liizach gật đầu.<br> <br> <br> <br> <br> <br> Trương Thác nhìn về phía Vị Lai, hỏi: “Nguồn năng lượng chuẩn bị xong hết rồi chứ?”<br> <br> <br> <br> <br> <br> “Xong hết rồi” Vị Lai gậ “Tổng cộng sáu khối hỏa tinh, có thể rút năng lượng bất cứ lúc nào. Tổng số năng lượng còn cao hơn mười nhà máy năng lượng nguyên tử, chắc chắn đủ dùng”<br> <br> <br> <br> <br> <br> “Sử dụng năng lượng hỏa tinh?” Ferreth sửng sốt: “Lão đại, anh muốn làm gì thế?”<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười: “Đương nhiên là chuyển nhà rồi”<br> <br> <br> <br> <br> <br> “Chuyển nhà?” Ferreth và Liizach nghe thấy đều không hiểu gì.<br> <br> <br> <br> <br> <br> Đúng lúc này bên ngoài phòng thí nghiệm vang lên một hồi kèn.<br> <br> <br> <br> <br> <br> Trương Thác vội vàng đi ra khỏi phòng thí nghiệm, ba người Ferreth đi theo phía sau Trương Thác.<br> <br> <br> <br> <br> <br> Chỉ thấy người trên đảo đã tụ tập lại hết ở quảng trường, mỗi người đều buộc một sợi dây vải dai trên người, hai đầu sợi dây buộc vào hai cái đinh dài, bây giờ mọi người đang đóng đỉnh xuống đất.<br> <br> <br> <br> <br> <br> Hải thần chạy nhanh tới: “Lão đại, đã đến gần Châu Phi rồi”<br> <br> <br> <br> <br> <br> “Được, mau bảo mọi người chuẩn bị đi” Trương Thác vung tay lên.<br> <br> <br> <br> <br> <br> Hải thần gật đầu ngay, cầm lấy kèn phát lệnh thổi một tiếng, hét lớn: “Mọi người chuẩn bị sẵn sàng nào”"]