["Chương 1330:<br> <br> <br> <br> <br> <br> Trước sự xuất hiện của hội Thần Ẩn, anh đã xuống thương lượng với Huyền Thiên Lân, sau đó anh đặc biệt ngưng tụ hai đạo khí giấu phía dưới dưới cát lún này.<br> <br> <br> <br> <br> <br> Cánh cửa của cái lồng địa ngục này, chỉ cần một chút tác động là nó sẽ mở toang, ngay hôm đó, Chu Lộc Lam và bốn người khác ném Trương Thác vào, dùng khí để mở đường tới cửa nhà giam.<br> <br> <br> <br> <br> <br> Khi cửa nhà giam mở rộng, bất cứ người hay vật gì cũng dễ dàng lọt vào mà những người bên trong đó thi không thoát ra được.<br> <br> <br> <br> <br> <br> Nhưng anh không thể ra ngoài, khi cánh cửa này mở ra, Huyền Thiên Lân có thể khống chế không khí bên ngoài trong khoảng thời gian ngắn ngủi.<br> <br> <br> <br> <br> <br> Huyền Thiên Lân là người đã lên kế hoạch với Trương Thác từ lâu, đã chờ đợi giây phút này, khi cánh cửa của nhà giam địa ngục mở ra, giọng nói của Huyền Thiên Lân từ bên dưới vang lên.<br> <br> <br> <br> <br> <br> “Đám người của hội Thần Ẩn, các người đều là lũ giả tạo, khiến cho tôi cách xa cả cây số, toàn thân không cảm thấy thoải mái. Tôi còn chưa đi tìm các người mà các người đã tới tìm tôi trước, cho nên các người cứ ở đó đi!”<br> <br> <br> <br> <br> <br> Một bàn tay to màu đen từ không trung xuất hiện, có cảm giác che được cả bầu trời và mặt trời.<br> <br> <br> <br> <br> <br> Khoảnh khắc bàn tay to lớn màu đen này xuất hiện, vẻ mặt của tất cả những người hội Thần Ẩn có chút biến sắc.<br> <br> <br> <br> <br> <br> Bao gồm cả Andre, toàn thân anh ta đột nhiên tỏa ra một luồng khí mạnh mẽ, đẩy cả Trương Thác trước mặt anh ta ra ngoài.<br> <br> <br> <br> <br> <br> Lúc này sắc mặt của Trương Thác cũng thay đổi, hết lên một tiếng: “Anh đã là gì tôi?”<br> <br> <br> <br> <br> <br> Vẻ mặt giận dữ của Trương Thác có thể nói là diễn rất tốt, trong lúc hét lên, anh lợi dụng lúc hỗn loạn đã đẩy hai đạo khí vào cát lún để ngăn cửa nhà giam đóng lại.<br> <br> <br> <br> <br> <br> Trương Thác giả vờ bị Andre thôi miên, thêm với việc cửa lồng đột ngột mở ra, để Andre và những người khác gần như tin vào lời nói của Trương Thác, cửa nhà giam địa ngục thật sự đã mất tác dụng!<br> <br> <br> <br> <br> <br> Bàn tay lớn màu đen trên bầu trời đã giáng mạng xuống mặt đất.<br> <br> <br> <br> <br> <br> Những người sẽ tới hội Thần Ẩn này, kém cỏi nhất nhất cũng là cao thủ điều khiển khí nhưng lúc này bọn họ cũng cảm giác được sự áp chế rất mạnh.<br> <br> <br> <br> <br> <br> Andre toát ra ánh sáng vàng, đồng thời cũng ngưng tụ ra một bàn tay to, hướng lên trời đối lại với bàn tay màu đen kia.<br> <br> <br> <br> <br> <br> Chỉ là bàn tay mà Andre ngưng tụ nhỏ hơn nhiều so với bàn tay do Huyền Thiên Lân ngưng tụ.<br> <br> <br> <br> <br> <br> Vào lúc hai lòng bàn tay trên bầu trời chạm vào nhau, không có tiếng nổ hay phóng khí, gần như ngay lập tức bàn tay †o lớn màu vàng bị bàn tay to lớn màu đen ấn xuống lao về phía đám người trên mặt đất.<br> <br> <br> <br> <br> <br> “Nhanh lên! Tấn công anh ta!” Andre hét lên.<br> <br> <br> <br> <br> <br> Tất cả các thành viên của hội Thần Ẩn nổi giận, cùng nhau tấn công bàn tay to đen của Huyền Thiên Lân.<br> <br> <br> <br> <br> <br> Đối mặt với sự công kích của bao nhiêu thành viên của hội Thần Ẩn, bàn tay to đen do Huyền Thiên Lân khống chế ở dưới lòng đất hàng nghìn mét hoàn toàn không có một chút ảnh hưởng nào, vẫn không thể xoay chuyển tình thế và bị áp chế xuống dưới..<br> <br> <br> <br> <br> <br> Vào lúc này, từ một góc độ khác Trương Thác hiểu được sức mạnh của Huyền Thiên Lân ghê gớm tới mức nào.<br> <br> <br> <br> <br> <br> Phải biết rằng trong lúc này Huyền Thiên Lân vẫn còn bị mắc kẹt trong nhà giam, như chính lời nói của Huyền Thiên Lân, khi cửa nhà giam được mở ra, anh ta chỉ có một chút cảm giác về khí.<br> <br> <br> <br> <br> <br> Nhưng chỉ một chút nhỏ nhoi này thôi, mà khiến bao nhiêu người mạnh cùng nhau chống lại cũng chẳng có tác dụng gì.<br> <br> <br> <br> <br> <br> Trương Thác thấy cát lún bắt đầu tụ lại, anh lại khơi lên tập khí ẩn trong cát lún, khi cánh cửa của lồng địa ngục sắp đóng lại thì Trương Thác lại mở ra."]