[" ","CHƯƠNG 1655","“Một!","Một tiếng cuối cùng của Vương Nhất vừa dưt, giọng nói lập tức trở lạnh.","Cùng lúc này, cái chân đó của anh cũng hạ xuống, giống như trường mâu, giảm thẳng vào đầu của Thành Trâm.","“Đừng!”","Thành Trâm hét lên một tiếng, vẻ mặt cực kỳ sợ hãi Một cước đó của Vương Nhất căn bản không phải dọa cô ta, mà thật sự muốn lấy mạng của cô ta.","“Tôi ăn, tôi ăn là được chứ gì? Đừng giết 149) Thành Trâm cuối cùng cũng sụp đổ, bóp mũi, há miệng ra, ăn xuống.","“0e.”","Lúc này, Vương Nhất đã xoay người đi, không có nhìn Thành Trâm.","Chỉ nghe thấy đăng sau không ngừng truyền tới tiếng nôn ọe từng trận của Thành Trâm.","Mặc kệ âm thanh đó khiến người ta buồn nôn cỡ nào, từ đầu tới cuối Vương Nhất cũng không quay đầu, cất bước đi về phía trước.","Ánh mắt lạnh tanh, sâu trong đôi mắt mang theo sát ý mãnh liệt. Tất cả mọi người đều vô thức nhường một đường, ai cũng biết Vương Nhất là đi về phía Hồ Cương.","“Cậu muốn làm gì? Cậu không phải nói, chỉ cần Thành Trâm ăn cái bánh bao chay này thì tha cho nhà họ Hồ tôi hay sao?","Hồ Cương không ngừng lùi lại, đồng thời trên mặt tràn ngập lửa giận.","Hai mắt Vương Nhất nhìn chằm chăm Hồ Cương, nói từng câu từng chữ: “Tôi nói khi nào, xử lý xong Thành Trâm thì tha cho nhà họ Hồ của ông?”","“Nếu không có nhà họ Hồ các người chống lưng, một con chó của nhà có tang như cô ta dám ngang ngược vậy u?”","“Tội của các người quá lớn!”","Âm!","Lời này vừa dứt, không chỉ có Hồ Cương, tất cả mọi người của nhà họ Hồ đều thay đổi sắc mặt.","Trong ánh mắt của Hồ Vĩnh Hiên tràn ngập sự kinh hãi.","Đây là phán tử hình với nhà họ Hồ!","“Vương Nhất, cậu đừng hiếp người quá đáng!”","Hồ Cương tức giận gầm lên với Vương Nhất.","Vương Nhất căn bản không đếm xỉa, mà nhìn sang Hồ Vĩnh Như ở góc trong cùng.","“Cô và anh ta là anh em, tại sao cô bị giam cầm, anh lại không sao?”","Cho dù là trả thù, Vương Nhất cũng phải làm cho rõ ràng.","Hồ Vĩnh Hiên và Hồ Vĩnh Như đều có địa vị rất cao ở nhà họ Hồ, địa vị của Hồ Vĩnh Như thậm chí còn cao hơn một chút, tại sao lại bị giam lỏng.","Mà Hồ Vĩnh Hiên vần khỏe re.","Anh cảm thấy vấn đề năm ở đây.","Hồ Vĩnh Như trầm mặc một lúc, vô thức nhìn sang Hồ Vĩnh Hiên.","Sắc mặt Hồ Vĩnh Hiên tái nhợt, liều mạng lắc đầu với Hồ Vĩnh Như, hy vọng em gái của anh ta đừng nói ra sự thật."]