[" ","CHƯƠNG 1646","Cùng lúc đó, anh lại túm lấy cổ họng của Bắc Đao, nhấc ông ta lên, lạnh lùng nhìn ông ta.","“Nếu là bình thường, tôi không để bụng mà chơi với các người, nhưng bây giờ tôi đang tìm con gái của tôi, các người ra tay với tôi là ngăn cản tôi tìm con gái, xin lôi.”","Giọng nói Vương Nhất vô cùng lạnh lẽo, ngay sau đó bàn tay túm Bắc Đao bông dừng sức.","Rắc!","Yết hầu của Bắc Đao bị Vương Nhất vặn gấy, ngã ra một cách yếu ớt.","Cơ thể của Bắc Đao không có bất cứ dấu hiệu của sự sống, ông ta đã tắt thở.","“Bắc Đao!”","Nam Đao bị ném ra ngoài nhìn thấy Bắc Đao chết thảm, lập tức hét lên một tiếng, hai mắt đỏ ngầu.","“Tôi giết cậu!”","Ông ta giống như không cần mạng, liều chết lao về phía Vương Nhất.","Vương Nhất lạnh nhạt quét qua, sau đó nhón chân nhảy lên.","Loan đao trên đất được Vương Nhất cầm lên.","Bụp!","Dùng sức đá, thanh loan đao đó hóa thành một đạo tàn ảnh, lao nhanh về phía lồ ng ngực của Nam Đao.","Phụt!","Thanh đao này như mũi tên, đâm xuyên qua ngực của Nam Đao.","Ngay lập tức, máu thịt b ắn ra, máu me tràn ngập.","Bụp!","Loan đao căm mạnh vào bức tường của biệt thự nhà họ Hồ, vốn lưỡi đao màu trắng thì đã được nhuộm đỏ bởi máu.","Mà thi thể của Nam Đao cũng bị mang qua đó, bị ghim chết ở trên bức tường cao.","Thi thể vẫn đang lắc trái lắc phải.","Máu tươi nhỏ tí rách xuống, rơi xuống trán của Hồ Cương.","Thi thể của Nam Đao treo ở trên đỉnh đầu của Hồ Cương.","VẤn Cơ thể Hồ Cương mềm nhữn, trực tiếp ngồi phịch xuống đất.","Hai chân hơi run rẩy, quần ướt một mảng.","Bị dọa tè ra quần rồi!","Đám người Hạ Lãm nhìn tới ngây cả ra, sau đó bông bật cười ha ha.","“Cái gì mà Nam Bắc Song Đao, ở trước mặt cậu Vương không chịu nổi một kích!”","Không ai ngờ được, Nam Bắc Song Đao mạnh mẽ ở trong mắt người đời, ở trước mặt Vương Nhất lại không chịu nổi một kích.","Chỉ ba chiêu thì bị Vương Nhất giải quyết hết.","Lúc này, tất cả mọi người của nhà họ Hồ mặt xám như tro, ngay cả Hồ Vĩnh Hiên cũng bụp một tiếng ngồi bệt trên đất.","Nhà họ Hồ, lần này thật sự xong đời rồi!","“Hồ gia chủ, còn có ai nữa thì gọi hết ra đi, phái hai tên phế vật đi ra, tính là gì chứ!”","Hạ Lãm càng trực tiếp buông lời mỉa mai."]