["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>\"Giải thưởng đạo diễn xuất sắc nhất, người đoạt giải là ---\"<br>&nbsp;<br><br>&nbsp;<br>\"Trịnh Luân của 《Phong hỏa》!\"<br>&nbsp;<br>Ánh đèn phóng lớn, tiếng vỗ tay vang lên như sấm. Giữa tiếng vỗ tay và nháy đèn flash, Trịnh Luân đứng dậy, trên mặt là nụ cười tự đắc như đã sớm nắm chắc thắng lợi.<br>&nbsp;<br>Y Chí quay đầu nhìn về phía Sở Minh, đối phương đang mỉm cười vỗ tay, trên mặt không chút gợn sóng, không nhìn ra chút biểu tình mất mát nào.<br>&nbsp;<br>Y Chí: \"Đạo diễn Sở...\"<br>&nbsp;<br>\"Nằm trong dự kiến.\" Sở Minh nói: \"Chú ý màn ảnh.\"<br>&nbsp;<br>Y Chí lập tức quay đầu, một mảnh đèn flash camera liên tục lóe lên, Trịnh Luân đã bước lên đài nhận thưởng, nhận lấy chiếc cúp lấp lánh ánh vàng từ trong tay khách mời trao giải.<br>&nbsp;<br>Tiếp theo chính là một đoạn lời cảm ơn dài , tiếng vỗ tay lại vang lên, nhấc lên từng đợt sóng.<br>&nbsp;<br>Lát sau nam chính xuất sắc nhất ngoài ý muốn lại không ngoài dự liệu rơi vào tay Y Chí, lần đầu tiên bước lên đài nhận thưởng, cậu ta lại không hề hiện nửa phần luống cuống, thân ảnh đứng dưới ánh đèn tụ lại vừa lóa mắt lại vừa bắt mắt, thật đúng là trời sinh để thuộc về sân khấu.<br>&nbsp;<br><br>&nbsp;<br>\"Thật vinh hạnh khi có thể đứng ở đây... Về việc này, đầu tiên tôi muốn cảm ơn đạo diễn, Sở Minh.\"<br>&nbsp;<br>Sau khi nói một đoạn lời cảm ơn ngắn, cậu ta nâng cúp, đưa ánh mắt chăm chú nhìn về phía Sở Minh ở xa xa: \"Là anh ấy cho tôi cơ hội này, cũng là anh ấy giúp tôi có thể đứng ở nơi này --- cảm ơn anh, Sở Minh.\"<br>&nbsp;<br>Cách biển người, Sở Minh trả lại cho cậu ta một nụ cười tươi.<br>&nbsp;<br>Nam chính xuất sắc nhất đã định, nữ chính xuất sắc nhất rơi vào tay một vị nữ minh tinh thực lực, phim nhựa xuất sắc nhất lại lần nữa được một bộ phim điện ảnh của Bạch Thịnh đạt được. Trong tiếng vỗ tay nhiệt liệt và tiếng chụp hình, lễ trao giải kết thúc một cách hoàn mỹ.<br>&nbsp;<br>Sau khi kết thúc Sở Minh lập tức nhận được điện thoại của Bách Thang, hai người hàn huyên một hồi, Bách Thang còn cố ý an ủi cậu lại bị cậu cười cười cho qua.<br>&nbsp;<br>\"Đúng rồi, tối nay em quay về hay là sáng mai?\"<br>&nbsp;<br>\"Đêm nay em sẽ về.\"<br>&nbsp;<br>Sở Minh đi ra khỏi hiện trường trao giải, trợ lý Uông Li đã sớm đợi ở bên cạnh một chiếc xe, một tay ôm một chiếc áo khoác, tay còn lại xách theo một chiếc bình giữ nhiệt.<br>&nbsp;<br>\"Được, đi đường cẩn thận.\"<br>&nbsp;<br> <br>Bách Thang nói: \"Sau khi trở về nghỉ ngơi cho tốt, đừng quên ngày mai còn có một bữa tiệc quan trọng.\"<br>&nbsp;<br>Sở Minh: \"Vâng, em biết rồi.\"<br>&nbsp;<br>Trò chuyện xong xuôi, Uông Li chạy chậm đến trước mặt cậu, đưa bình nước cho cậu.<br>&nbsp;<br>\"Đạo diễn Sở, vé máy bay đã mua xong, nửa giờ sau xuất phát.\"<br>&nbsp;<br>Cô nói: \"Chúng ta hẳn là có thể trở về trước mười một giờ, còn có thể ăn bữa khuya nữa đó!\"<br>&nbsp;<br>Sở Minh nói; \"Được nha, bây giờ về thôi.\"<br>&nbsp;<br>Cậu nhận lấy bình nước rồi uống một ngụm, bả vai lại đột nhiên nặng xuống.<br>&nbsp;<br>Không biết Y Chí theo lại đây từ lúc nào đã nhận lấy áo khoác trong tay Uông Li rồi khoác lên vai Sở Minh, nói: \"Đạo diễn Sở, chúng ta cùng nhau trở về.\"<br>&nbsp;<br>Sở Minh: \"Vé máy bay mua rồi hả?\"<br>&nbsp;<br>Y Chí: \"Đã mua rồi, cùng chuyến bay với anh.\"<br>&nbsp;<br>Trên thực tế không chỉ là cùng chuyến bay mà chỗ ngồi còn trùng hợp ở hai hàng trước sau. Vốn Uông Li ngồi ở bên cạnh Sở Minh, dưới sự yêu cầu của Y Chí đã đổi chỗ với cậu ta, ngồi bên cạnh người đại diễn của cậu ta.<br>&nbsp;<br>Người đại diện mới Mạc Thường của Y Chí là một người phụ nữ làm nghề tiêu chuẩn, là một người giỏi giang nghiêm cẩn, trước đó đã từng dẫn dắt mấy nghệ sĩ nổi danh. Sở Minh từng có giao lưu với người này, biết cô ấy và công ty trước đây từng có mâu thuẫn, chỉ là không biết Bách Thang dùng cách gì để cô ấy hủy hợp đồng rồi đi ăn máng khác mà đến công ty của anh.<br>&nbsp;<br>Mạc Thường trời sinh đã có khí chất lạnh lùng, Uông Li vốn hoạt bát bị cô ấy đè áp đến mức một đường an tĩnh như gà, nói cũng không dám nhiều lời một câu, chỉ có thể trông mong nhìn về phía Sở Minh và Y Chí đang câu được câu chăng mà nói chuyện ở hàng ghế trước.<br>&nbsp;<br>\"Về sau có tính toán gì không?\"<br>&nbsp;<br>\"Có.\" Y Chí nói: \"Nhận một bộ phim mới, còn có hai hoạt động tống nghệ, ba đại ngôn...\"<br>&nbsp;<br>Cậu ta một năm một mười tiết lộ đại khái hành trình của gần một tháng tới, khiến cho Mạc Thường ngồi ở phía sau trừng mắt nhìn chằm chằm mặt cậu ta, Sở Minh cũng dở khóc dở cười: \"Ngừng, được rồi, tôi chỉ là thuận miệng hỏi thôi.\"<br>&nbsp;<br>Y Chí \"à\" một tiếng, ngậm miệng không nói.<br>&nbsp;<br>Qua một lát, cậu ta lại nói: \"Đạo diễn Sở gần đây có quay bộ phim mới không?\"<br>&nbsp;<br>\"Không rõ lắm.\"<br>&nbsp;<br>Sở Minh nói: \"Tôi định nghỉ ngơi một khoảng thời gian, lúc trước còn định đi nơi khác du lịch, kết quả lại không thành.\"<br>&nbsp;<br>Sau khi ông nội cậu qua đời, cậu ngoài quay phim vẫn là quay phim, cũng chưa gặp lại mấy người khác ngoài những người trong đoàn phim. Mạnh Du còn định mạnh mẽ xông đến dẫn cậu đi giải sầu đấy, đồng thời cũng bị cậu mạnh mẽ đuổi về.<br>&nbsp;<br>Y Chí nói: \"Tôi cũng vẫn luôn muốn đi ra ngoài ... nhưng mà không có tiền.\"<br> <br>&nbsp;<br>Mà hiện tại cậu ta có tiền lại không có thời gian để có thể đi chơi.<br>&nbsp;<br>\"Cậu muốn nổi tiếng, hiện tại đã đạt được một nửa.\" Sở Minh nói: \"Còn một nửa, có thể sẽ phải trả giá càng nhiều hơn, phải xem cậu có kiên trì hay không đây.\"<br>&nbsp;<br>Y Chí im lặng gật đầu, lại nói: \"Lúc trước đạo diễn Sở cũng đi lên như vậy sao?\"<br>&nbsp;<br>\"... Có lẽ vậy.\" Sở Minh cười nhạt một cái: \"Nhưng cái tôi muốn không phải là trở nên nổi tiếng, mà là an cư lạc nghiệp.\"<br>&nbsp;<br>Y Chí có chút nghi hoặc thoáng qua, nhìn về phía cậu, Sở Minh lại không nói thêm gì, mà là nghiêng đầu qua, im lặng nhìn ra bầu trời đen như mực bên ngoài cửa sổ.<br>&nbsp;<br>Máy bay từ từ xoẹt qua chân trời, chậm rãi đáp xuống sân bay rộng lớn.<br>&nbsp;<br>Khi bọn họ xuống máy bay là hơn mười một giờ, Y Chí tạm biệt Sở Minh, cùng Mạc Thường rời khỏi sân bay trước.<br>&nbsp;<br>\"Ôi không phải ngồi gần chị Mạc nữa rồi.\" Uông Li thở phào một hơi nhẹ nhõm: \"Đạo diễn Sở, anh không biết đâu, chị Mạc trông thật đáng sợ.\"<br>&nbsp;<br>Sở Minh: \"Cô ấy chỉ là có tính cách nghiêm túc, thật ra rất dễ ở chung.\"<br>&nbsp;<br>\"Cũng đúng, chỉ là hai người bọn em không được hợp cho lắm.\"<br>&nbsp;<br>Uông Li lại nói: \"Đúng rồi đạo diễn Sở, anh có đói bụng không, có cần mua đồ ăn cho anh không?\"<br>&nbsp;<br>\"Không cần, anh đưa em về.\"<br>&nbsp;<br>Sở Minh nói: \"Bây giờ khuya rồi, một cô gái ở bên ngoài không an toàn.\"<br>&nbsp;<br>Uông Li cười hì hì nói: \"Không cần ạ, bạn trai em đền đón em rồi.\"<br>&nbsp;<br>Sở Minh nghe vậy thì cười một cái: \"Vậy à, vậy không quấy rầy hai đứa nữa.\"<br>&nbsp;<br>Cậu từ biệt Uông Li, ra khỏi sân bay.<br>&nbsp;<br>Tuy rằng bây giờ đã khá muộn nhưng bên ngoài sân bay vẫn có thể bắt được taxi. Lúc Sở Minh đi ra ngoài nhìn thoáng qua có thấy một chiếc xe thể thao cực đáng chú ý ngừng ở bên lề đường, mới đầu cậu còn không mấy để ý, vốn định đi qua, không ngờ khi cậu đến gần thì cửa sổ xe đột nhiên hạ xuống.<br>&nbsp;<br>\"Đạo diễn Sở.\" Người ngồi trên ghế lái, một tay chống bên cửa cửa sổ xe, cong cong khóe môi cười với cậu: \"Thật trùng hợp.\"<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Đó là Quý Trạch.<br><br>&nbsp;<br>Phải nói là, lại là Quý Trạch.<br>&nbsp;<br>\"Sao lại là anh.\"<br>&nbsp;<br>\"Sao lại không thể là tôi.\"<br>&nbsp;<br>Quý Trạch nâng cằm, cười tủm tỉm nói: \"Đạo diễn Sở đi tham gia lễ trao giải, tôi đương nhiên cũng đi tham gia gameshow nha. Không ngờ vừa trở về đã gặp cậu ở chỗ này --- không chừng là lại bắt đầu một đoạn nghiệt duyên đấy.\"<br>&nbsp;<br>\"À, vậy bây giờ có thể kết thúc rồi.\"<br>&nbsp;<br>Sở Minh nói xong lập tức muốn đi về phía trước, Quý Trạch thấy vậy đẩy cửa xe, kéo cổ tay cậu lại.<br>&nbsp;<br>\"Chạy đi đâu hả.\"<br>&nbsp;<br>Cậu ta chậm rãi nói: \"Đạo diễn Sở vẫn nên lên xe tôi đi, dù sao hot search ngày mai không chừng đều là chúng ta, thật tốt.\"<br>&nbsp;<br>Sở Minh nghe xong lời này lập tức xoay người nhìn quanh bốn phía, chỉ thấy ở góc đường có một chiếc minibus đang kéo cửa xe, đèn xe sáng lên, mau chóng rời đi.<br>&nbsp;<br>\"...Người là anh tìm đến?\"<br>&nbsp;<br>\"\"Tôi nào có rảnh như vậy.<br>&nbsp;<br>Quý Trạch nhún vai nói: \"Rõ ràng chính là không cẩn thận bị bọn họ phát hiện ra, ôi, paparazzi thật là phiền. Nhưng một người khiêm tốn như đạo diễn Sở đây hẳn là không cảm nhận được loại phiền não này.\"<br>&nbsp;<br>Dáng vẻ lười biếng kia của cậu ta tựa hồ còn đang thể hiện ra: làm cậu cảm nhận được kho4i cảm của minh tinh, cậu hẳn là nên cảm kích tôi, Sở Minh quả thật không còn lời nào để nói, nhẹ nhàng gạt tay người đang nắm cổ tay mình ra, xoay người.<br>&nbsp;<br>Quý Trạch: \"Này thật sự muốn tự mình về ---\"<br>&nbsp;<br>Cậu ta còn chưa nói xong, Sở Minh đã dừng bước chân --- rồi sau đó không chút do dự vòng sang phía ghế phụ lái, mở cửa xe ra ngồi vào.<br>&nbsp;<br>\"Đi thôi.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Quý Trạch bị hành động đi ngược dự đoán này của cậu làm cho hơi sửng sốt, qua vài giây mới nói: \"Sao tôi lại có cảm giác cậu đang chơi tôi nhỉ?\"<br>&nbsp;<br>\"Học anh mà.\" Giọng điệu của Sở Minh nhẹ nhàng: \"Lái xe.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Trong tiếng khởi động của xe, xe thể thao xé gió vù vù lao ra ngoài như một tia điện, cọ qua một chiếc xe hơi màu đen ở góc đường.<br>&nbsp;<br>Cửa sổ xe hạ xuống, lộ ra một ánh mắt lạnh như băng. Bạch Dật nhìn chằm chằm bóng dáng của đuôi chiếc xe kia, khớp xương mười ngón tay nắm chặt tay lái trắng bệch, dưới đáy mắt thâm sâu rõ ràng có thể thấy được sự giận dữ.<br>&nbsp;<br>Một tập tài liệu bị ném lên ghế phụ lái, mấy bức ảnh chụp lộ ra, trong ảnh đúng là Sở Minh đang cùng Y Chí lên máy bay cách đây không lâu.<br>&nbsp;<br>Thanh niên trong ảnh có tư thái thả lỏng, thần sắc ôn hòa, khóe miệng còn hàm chứa ý cười như có như không. Gió thổi bay góc áo cậu, cậu sóng vai đứng cùng một thanh niên khác, hai người giống như bạn bè lâu năm hoặc là người yêu, thân cận và thấu hiểu lẫn nhau.<br>&nbsp;<br> <br>Ngực tựa như bị một con dao đâm vào, xẻo trái tim đến máu tươi đầm đìa. Bạch Dật nặng nề hít một hơi, vùi đầu đặt lên chiếc nhẫn kim cương kia.<br>&nbsp;<br>Góc cạnh viện kim cương hằn lên trán đến mức phát đau, dù như vậy anh vẫn không nhúc nhích mà gục trên tay lái một hồi, cuối cùng run run rẩy rẩy cúi đầu, đặt một nụ hôn thật sâu lên chiếc nhẫn kim cương kia.<br>&nbsp;<br>---<br>&nbsp;<br>Sở Minh vốn tưởng rằng hôm sau dù nhiều dù ít thì trên mạng cũng sẽ có lời đồn về số hình bị paparazzi chụp được ngày hôm trước, đặc biệt là khoảng thời gian nhạy cảm này. Nhưng ngoài dự liệu của cậu chính là, tai tiếng giữa cậu và Quý Trạch cũng không bị đưa ra ánh sáng.<br>&nbsp;<br>Trên mạng đều là thảo luận về lễ trao giải Kim Bạc tối hôm qua, thế như che trời lấp biển, \"ảnh đế Y Chí\" chiếm vị trí no.1 hot search, còn có mấy đề tài lớn lớn bé bé cũng lên hot search mấy lần. Trong số này Sở Minh phát hiện thảo luận về đạo diễn xuất sắc nhất cũng chính là thảo luận về Trịnh Luân thật ra rất ít, phải nói là cơ bản thì không có nhiệt độ gì.<br>&nbsp;<br>Trước đó khi 《Phong hỏa》 và 《Song sinh》 xé nhau đến gió tanh mưa máu, Bách Thang đã tra được một số lượng không nhỏ những kẻ bôi đen nhằm vào 《Song sinh》 đều là thủy quân do Diệu Quang mua đến, Sở Minh còn mấy lần bị nhóm thủy quân này vây lại mắng trên mạng. Hiện tại mò lại, lời mắng cậu đột nhiên giảm đi rất nhiều, dư luận lúc trước cũng đều bình ổn.<br>&nbsp;<br>Không nhắc đến mấy chuyện phiền lòng này nữa, cùng với nhiệt độ của giải Kim Bạc, trong giới cũng tổ chức một buổi tiệc quan trọng. Danh tiếng doanh thù của 《Song sinh》&nbsp; đại bạo, lại nhận được hai giải lớn là biên kịch xuất sắc nhất và nam chính xuất sắc nhất, Sở Minh thân làm đạo diễn đương nhiên trở thành đối tượng săn đón hoặc là nịnh bợ của không ít người. Vừa đến bữa tiệc đã bị không ít người đón lấy mời vài ly rượu, cuối cùng vẫn là Y Chí đi qua giải vây cho.<br>&nbsp;<br>Nhưng so với cậu Y Chí cũng không tốt hơn là bao, hai người chỉ có thể tránh đám người kia mà tìm một góc yên tĩnh đi hàn huyên. Không lâu sau Y Chí lại phải đi vào đại sảnh ngập trong danh lợi kia xã giao. Sở Minh đi cùng cậu ta mấy bước, bỗng nhiên nghe cậu ta nói: \"Đạo diễn Sở, anh nhìn bên kia xem.\"<br>&nbsp;<br>Sở Minh nhìn theo hướng cậu ta chỉ, chỉ thấy giữa đại sảnh kia là một thân ảnh bắt mắt --- Bạch Dật.<br>&nbsp;<br>Người đàn ông mặc tây trang chỉnh chu, không giống như lúc lén nhìn Sở Minh, anh ở trước mặt người ngoài vẫn luôn là chủ nhân Bạch gia uy nghiêm lạnh lùng đến không nói tình người... Chỉ là lần này vị trí bên cạnh anh lại lần nữa bị người ta chiếm mất.<br>&nbsp;<br>Đó là một thiếu niên có thân hình mảnh khảnh đến có chút yếu đuối, tóc đen mềm mại rũ ở trên vai, một đôi mắt to vừa đen vừa lúng liếng lại sáng ngời.<br>&nbsp;<br>Cậu nhóc được Bạch Dật công khai dẫn theo bên cạnh, lại như không thể thích ứng được hoàn cảnh này, có chút nhút nhát sợ sệt, một bàn tay còn túm lấy góc áo tây trang sang quý của người đàn ông, một tấc không rời mà theo bên cạnh anh, giống như một chiếc đuôi nhỏ dính người.<br>&nbsp;<br>Bạch Dật kiên nhẫn chịu đựng động tác nhỏ kia của cậu nhóc, thậm chí có mấy lần còn cúi đầu hỏi thăm cậu ta, giọng điệu đại khái thực ôn hòa, bởi vì mới đầu thiếu niên chỉ có gật đầu nhưng về sau đã lộ ra tươi cười.<br>&nbsp;<br>Y Chí: \"... Đạo diễn Sở.\"<br>&nbsp;<br>Cậu ta hơi hơi cau mày, nhìn giống như muốn nói cái gì, nhưng lời đến bên miệng lại không thể nào nói ra được.<br>&nbsp;<br>Thiếu niên mà gia chủ Bạch gia dẫn theo bên cạnh kia mang đến cho cậu ta một loại cảm giác không tốt, đặc biệt là khi thấy cậu nhóc kia cười rộ lên, cái loại cảm giác không thoải mái này lại càng tăng cao hơn.<br>&nbsp;<br>Quá giống.<br>&nbsp;<br>Cậu ta nói thầm trong lòng.<br>&nbsp;<br>\"Sao thế?\"<br>&nbsp;<br>So với Y Chí không nói lên lời, phản ứng của Sở Minh lại rất bình tĩnh --- nói là bình tĩnh, chi bằng nói là đã quen nên không hề để ý nữa ... thậm chí còn mang theo vài phần chán ghét rõ ràng.<br>&nbsp;<br>Y Chí đối diện với cậu, một lát sau mới lắc lắc đầu: \"Không ... không có gì.\"<br>&nbsp;<br>\"Vậy đi qua đó đi.\"<br>&nbsp;<br>Sở Minh thuận tay bưng một ly rượu khi bồi bàn đi ngang qua: \"Tôi đi ra vườn hoa phía sau dạo một chút, ở đây ồn ào quá.\"<br>&nbsp;<br>Lúc cậu nói lời này vẫn lạnh nhạt, Y Chí thấy vậy cũng chỉ có thể gật gật đầu, đi vào trong đám người.<br>&nbsp;<br>Sau khi cậu ta đi rồi, Sở Minh bình tĩnh nhìn về phía bữa tiệc vài giây, khóe môi mang theo trào phúng mà mỉm cười, sau đó xoay người, không chút lưu luyến bước từng bước trên hành lang rời đi.<br>"]