["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>Mấy phút đồng hồ sau, Sở Minh bưng một ly sữa bò ngồi xuống ghế sô pha mềm mại, Bạch Dật vẫn đang ngồi ở mép giường cách đó không xa, hai người ngồi cách nhau một khoảng tương đối.<br>&nbsp;<br><br>&nbsp;<br>Sở Minh: \"Lấy khoảng cách này, chúng ta nói chút chuyện đi.\"<br>&nbsp;<br>Bạch Dật: \"Em muốn nói chuyện gì?\"<br>&nbsp;<br>\"Không biết anh có còn nhớ lần tai nạn xe đó không?\"<br>&nbsp;<br>Sở Minh: \"Anh vì tôi nên bị thương, bị đụng trúng đầu.\"<br>&nbsp;<br>Bạch Dật: \"Nhớ.\"<br>&nbsp;<br>\"Trước đó chúng ta cũng chưa có bất kỳ quan hệ nào, vốn là có thể thuận lợi ly hôn...\"<br>&nbsp;<br>Bạch Dật đột nhiên cắt ngang lời cậu: \"Có quan hệ, không thể ly hôn.\"<br>&nbsp;<br>Sở Minh dừng một chút, cũng không phản bác, mà tiếp tục nói: \"Hẳn anh cũng đã nhận ra, kể từ sau đó anh đã trở nên không thích hợp, khi nóng khi lạnh, giống như một người bị bệnh tâm thần.\"<br>&nbsp;<br><br>&nbsp;<br>Bạch Dật đang muốn nói gì lại bị Sở Minh ra dấu tay cắt ngang.<br>&nbsp;<br>\"Tôi biết anh muốn nói gì, trí nhớ của anh xuất hiện hỗn loạn, mà Quý Trạch lại biết tình trạng của anh, có thể giúp anh giải quyết vấn đề này, cho nên khi đó anh với anh ta mới thân cận như vậy.\"<br>&nbsp;<br>Cậu nói: \"Sau đó anh đi công tác ba tháng với anh ta, sau khi trở về cũng thật sự khôi phục lại bình thường --- là như vậy phải không?\"<br>&nbsp;<br>Bạch Dật thừa nhận không chút do dự: \"Đúng.\"<br>&nbsp;<br>\"Như vậy là tình trạng hiện tại của tôi giống với anh của trước đây?\"<br>&nbsp;<br>Sở Minh nói: \"Lúc trước anh nói khi học cao trung anh và tôi đã quen biết, nhưng chúng ta đều đã mất trí nhớ --- nếu thật sự giống như anh nói, lúc đó đã xảy ra chuyện gì, khiến chúng ta biến thành như hiện tại?\"<br>&nbsp;<br>Từ sau khi bị ngã ở bệnh viện cậu đã thấy rất nhiều cảnh hỗn loạn trong mơ, tuy rằng sau khi tỉnh lại rất khó nhớ rõ nội dung của những chuyện đó, nhưng hẳn chúng đều có quan hệ với ký ức của cậu.<br>&nbsp;<br>Sở Minh cũng không thích trạng thái bất ổn thế này, cũng chán ghét bản thân lúc nóng lúc lạnh khó mà khống chế cảm xúc với Bạch Dật, cậu muốn biết rõ nguyên nhân.<br>&nbsp;<br>\"Tai nạn xe.\"<br>&nbsp;<br>Bạch Dật nói: \"Chúng ta gặp một trận tai nạn xe, nhưng tôi không có đoạn ký ức kia.\"<br>&nbsp;<br>Sở Minh: \"Vậy sao anh có thể xác định tôi và anh cùng gặp tai nạn xe, tôi cũng không nhớ ra là tôi từng gặp loại chuyện này.\"<br>&nbsp;<br> <br>Người có thể nói cho cậu biết --- ba, mẹ, ông nội đều đã qua đời.<br>&nbsp;<br>\"Sau khi tai nạn xe xảy ra tôi và em lạc nhau, tôi cũng mất đi ký ức, đây là suy đoán của tôi.\"<br>&nbsp;<br>Bạch Dật nói: \"Sở Minh, tôi không nhớ được lúc tai nạn đã xảy ra những gì, nhưng tôi nhớ rất rõ, khi tôi học cao trung đã gặp em.\"<br>&nbsp;<br>Sở Minh dựa lên gối mềm, im lặng nghe anh nói.<br>&nbsp;<br>Sau khi xảy ra tai nạn xe ký ức của Bạch Dật lại lần nữa hỗn loạn, ký ức về người yêu đã mất đi không ngừng xuất hiện, anh không phân ra được hiện thực và ảo mộng, thái độ với Sở Minh cũng giống như thái độ hiện tại Sở Minh đối với anh, lặp lại không chút xê dịch.<br>&nbsp;<br>\"Tôi nhớ tôi có người mình thích, có đôi khi tôi sẽ nhớ ra đó là em, có đôi khi lại tách ra làm hai người.\"<br>&nbsp;<br>Bạch Dật nói: \"Tôi không có cách nào không chế được loại trạng thái hỗn loạn này, cho nên biểu hiện trước mặt em mới không tốt như vậy.\"<br>&nbsp;<br>Sở Minh: \"Không sao, dù sao ba năm nay anh đều không tốt.\"<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh đứng dậy, bước từng bước đến bên cạnh sô pha, nhẹ nhàng chống lên thái dương của Sở Minh.<br>&nbsp;<br>\"Xin lỗi.\"<br>&nbsp;<br>Sở Minh nghiêng mặt đi, nói: \"Cho nên lúc ấy thật ra anh rất ghét tôi, phải không?\"<br>&nbsp;<br>Bạch Dật: \"Không có, tôi thích em.\"<br>&nbsp;<br>\"Vậy cách anh thích một người thật là tệ.\"<br>&nbsp;<br>Đây là lần thứ hai cậu lặp lại những lời này, Bạch Dật biết cậu cũng không tin mình, không nói thêm gì, chỉ im lặng nắm lấy tay cậu.<br>&nbsp;<br>Sở Minh nói: \"Ngày mai tôi sẽ đi tìm Quý Trạch, mời anh ta giúp tôi khôi phục lại ký ức.\"<br>&nbsp;<br>\"Phương pháp kia rất thống khổ.\"<br>&nbsp;<br>\"Bằng không cứ tiếp tục mất trí nhớ sao?\"<br>&nbsp;<br>Sở Minh nói: \"Tôi đã nghe Bạch Phù Tinh nói, khi anh xảy ra tai nạn xe người nhà đều ở nước ngoài, không thể trở về ngay được. Nhưng cha mẹ tôi lại đều ở bên cạnh tôi, bọn họ nhất định là đang cố ý che giấu việc gì đó.\"<br>&nbsp;<br>Cậu nhớ đúng là sau khi tốt nghiệp cao trung mình đã từng nằm viện một khoảng thời gian, nhưng lúc cẩn thận nhớ lại, thì đoạn ký ức kia lại có một khoảng không rõ, tựa nhưng bị phủ một tầng sương.<br>&nbsp;<br>Bạch Dật nói: \"Tôi đã điều tra tư liệu lúc cao trung của em, có một số chỗ bị người cố tình thay đổi.\"<br>&nbsp;<br>Sở Minh nhíu mày.<br>&nbsp;<br>Nếu tư liệu của cậu đến cả Bạch Dật cũng không tra ra, vậy thì ai có thể hao một lượng lớn nhân lực đi che giấu thời gian ba năm của cậu... chỉ vì không muốn để thứ gì đó lộ ra khỏi mặt nước.<br>&nbsp;<br> <br>Cậu nói: \"Tôi cần phải khôi phục lại ký ức.\"<br>&nbsp;<br>Bạch Dật vuốt ve sợi tóc cậu, nói: \"Tôi sẽ ở bên cạnh em.\"<br>&nbsp;<br>Sở Minh nhìn anh một cái: \"Không... trước khi tôi khôi phục ký ức, anh có thể cách tôi xa một chút không?\"<br>&nbsp;<br>Động tác của Bạch Dật khựng lại, Sở Minh lại bình tĩnh nói tiếp: \"Tôi ghét cái trạng thái cứ ở trước mặt anh là thay đổi thất thường này, mặc kệ năm học cao trung ấy đã xảy ra chuyện gì, trước đó tôi đều đã quyết định tách khỏi anh.\"<br>&nbsp;<br>\"Tôi ---\"<br>&nbsp;<br>Người đàn ông gấp gáp muốn nói gì đó, lại bị cậu cắt ngang lần nữa.<br>&nbsp;<br>\"Trước đó tôi đã nói, ba năm hôn nhân của chúng ta thật sự không ổn. Anh nói anh thích tôi, nhưng anh vẫn dùng đủ loại người đến thử tôi, tựa như Quý Trạch, chỉ cần anh giải thích với tôi một câu như bây giờ vậy, chúng ta cũng chưa chắc đã đi đến bước đường như hôm nay.\"<br>&nbsp;<br>Sau một hồi trầm mặc, Bạch Dật thấp giọng nói: \"Khi đó tôi cho rằng em không để ý đến tôi.\"<br>&nbsp;<br>Anh dùng thời gian ba năm để thử người này lại không biết từ khi nào mình đã dùng sai phương pháp. Sở Minh cũng không phải loại người dưới sự k1ch thích sẽ lộ ra mềm yếu, kết quả của không tín nhiệm và cố tình nhằm vào chính là đẩy cậu vào vòng tuần hoàn ác tính càng ngày càng xa, mãi đến khi anh tạo ra vết nứt không cách nào bù đắp nổi giữa hai người mới hoàn toàn thoát thân ra được.<br>&nbsp;<br>\"Anh xem, thật ra chúng ta ở chung có rất nhiều vấn đề.\"<br>&nbsp;<br>Sở Minh nói: \"Anh không tin tưởng tôi, tôi cũng không giao lưu với anh. Nếu chúng ta ở bên nhau lần nữa, có thể anh sẽ lại tìm thêm một vài người như Dương Mân hoặc là Quý Trạch.\"<br>&nbsp;<br>Bạch Dật gắt gao nắm chặt cánh tay cậu, ánh mắt trầm xuống: \"Tôi sẽ không làm như vậy, Sở Minh, tôi đã không còn giống như trước đây.\"<br>&nbsp;<br>Sở Minh im lặng nhìn anh một hồi: \"Bỏ đi, loại chuyện này chờ sau khi tôi hoàn toàn khôi phục lại trí nhớ rồi nói tiếp, đến lúc đó tôi sẽ cho anh đáp án.\"<br>&nbsp;<br>Bạch Dật: \"Đây là em hứa với tôi.\"<br>&nbsp;<br>Như người chết đuối bắt được một cọng rơm, anh nhìn chằm chằm Sở Minh, muốn đối phương thừa nhận lời hứa này.<br>&nbsp;<br>Sở Minh: \"Đúng vậy, là tôi hứa với anh.\"<br>&nbsp;<br>Bạch Dật lập tức đứng dậy, qua vài phút đã quay trở lại, trong tay nhiều thêm một tờ giấy và một cây bút.<br>&nbsp;<br>\"Ký hợp đồng.\"<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Cậu nhìn nội dung bên trên, nhướng mày.<br>&nbsp;<br>\"Em đáp ứng rồi, không cho đổi ý.\"<br>&nbsp;<br>\"Tay tôi bị thương, không ký được.\"<br>&nbsp;<br><br>Bạch Dật nhét cây bút vào trong tay trái của Sở Minh: \"Em biết dùng tay trái ký tên.\"<br>&nbsp;<br>Sở Minh cạn lời nhìn chằm chằm anh một hồi, sau mới ký tên mình lên bản hợp đồng kia.<br>&nbsp;<br>\"Ký xong rồi.\"<br>&nbsp;<br>Cậu nói: \"Bạch tổng, anh nghỉ ngơi cho tốt đi.\"<br>&nbsp;<br>Bạch Dật: \"Em muốn đi?\"<br>&nbsp;<br>\"Không đi, tôi nhìn anh ngủ.\"<br>&nbsp;<br>Sở Minh: \"Có cần gì thì nói với tôi.\"<br>&nbsp;<br>Dù sao Bạch Dật cũng là vì cậu nên mới bị thương, hiện tại người ta đã đuổi theo cậu đến tận khách sạn, nếu cậu ném người ở trong phòng, về tình về lý đều không ổn.<br>&nbsp;<br>Đối với điểm này cậu vẫn phân định rất rõ ràng, cậu đổi một ly nước ấm rồi đặt lên đầu giường, lại chọn mấy cuốn tạp chí đặt bên cạnh ghế sô pha, chuẩn bị dùng chúng để tiêu phí đêm nay.<br>&nbsp;<br>Bạch Dật trên giường: \"...\"<br>&nbsp;<br>Anh cúi đầu nhìn một nửa giường trống không, nói: \"Đến bên này đi.\"<br>&nbsp;<br>\"Không được.\"<br>&nbsp;<br>Sở Minh lật một trang tạp chí: \"Anh ngủ sớm một chút đi.\"<br>&nbsp;<br>Bạch Dật im lặng nhìn cậu một hồi, mới nói: \"Ngủ ngon.\"<br>&nbsp;<br>\"Ừm, ngủ ngon.\"<br>&nbsp;<br>Đèn đầu giường được tắt đi, đèn nhỏ bên cạnh sô pha vẫn mở. Ánh sáng mềm mại như tơ chiếu rọi một góc, Sở Minh dựa lên sô pha, an an tĩnh tĩnh lật tạp chí.<br>&nbsp;<br>Bóng đen sâu thăm thẳm, trong phòng im ắng, chỉ thỉnh thoảng vang lên tiếng lật giấy.<br>&nbsp;<br>Thời gian trôi qua từng giây từng phút, mi mắt Sở Minh dần nặng trĩu. Ban ngày cậu đã hao phí quá nhiều tinh lực, buổi tối đương nhiên sẽ không chống đỡ được bao lâu, rất nhanh đã cảm thấy mệt mỏi.<br>&nbsp;<br>Từng đợt buồn ngủ đánh đến, một tay cậu chống cằm, tuy hai mắt vẫn nhìn chằm chằm tạp chí nhưng ánh mắt lại chậm rãi dao động.<br>&nbsp;<br>Lạch cạch.<br>&nbsp;<br>Tạp chí trong tay rơi xuống, rơi trên mặt đất, nhưng không được ai nhặt lên.<br>&nbsp;<br>Sở Minh dựa lên ghế sô pha mềm mại, khép mắt, không tiếng động đã ngủ mất.<br>&nbsp;<br>Lúc này chăn trên giường bị xốc lên, người đàn ông thân hình cao lớn đến gần thanh niên trên sô pha, cúi người, một tay nhẹ nhàng vòng qua eo cậu, bế ngang cậu lên.<br>&nbsp;<br>Động tác này ảnh hưởng đến miệng vết thương, Bạch Dật cũng chỉ nhíu mày, sau đó bước từng bước trầm ổn ôm người đến bên mép giường, để cậu nằm trên giường rồi đắp chăn cho cậu.<br>&nbsp;<br>Trong lúc đó Sở Minh ngủ rất sâu, chỉ có khi được đặt lên giường thoáng nghiêng mặt đi, chôn nửa khuôn mặt vào trong gối.<br>&nbsp;<br>Đây là một động tác theo bản năng của cậu, Bạch Dật hơi hơi khựng lại, như sợ đánh thức cậu.<br>&nbsp;<br>Cũng may Sở Minh cũng không bị đánh thức, chỉ vô thức điều chỉnh tư thế một chút, rất nhanh lại vững vàng ngủ tiếp.<br>&nbsp;<br> <br>Bạch Dật đi vòng qua bên kia giường lớn, chậm rãi lên giường, dựa gần vào thanh niên rồi nằm xuống.<br>&nbsp;<br>Nương theo ánh đèn mờ nhạt trong phòng, người đàn ông chăm chú nhìn Sở Minh thật lâu, cuối cùng không tiếng động dựa sát lại, nhẹ nhàng đặt xuống trán cậu một nụ hôn.<br>&nbsp;<br>---<br>&nbsp;<br>Ngày hôm sau, Sở Minh tỉnh lại trên giường.<br>&nbsp;<br>Trong phòng tắm có tiếng rửa mặt, cậu mơ mơ hồ hồ ngồi dậy từ trên giường, nhất thời có chút mệt mỏi rã rời.<br>&nbsp;<br>Ban đầu cậu còn cho rằng mình nằm ở chỗ cũ, mãi đến khi Bạch Dật từ trong phòng tắm đi ra, cậu mới phản ứng lại.<br>&nbsp;<br>\"Sao tôi lại lên giường?\"<br>&nbsp;<br>Bạch Dật bình tĩnh nói: \"Em mộng du.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Sở Minh im lặng mấy giây, xoay người xuống giường.<br>&nbsp;<br>Rửa mặt đơn giản, cậu tạm biệt Bạch Dật như những người bạn bình thường, lại vội vàng đến đoàn phim.<br>&nbsp;<br>Cậu gặp Quý Trạch ở đoàn phim, gọi người qua một bên, trực tiếp nói lại chuyện đêm qua.<br>&nbsp;<br>\"Ồ, khôi phục ký ức à.\"<br>&nbsp;<br>Quý Trạch cười tủm tỉm nói: \"Được thôi, hiếm khi đạo diễn Sở lại đến tìm tôi, đêm nay đến phòng tôi một chuyến trước đi.\"<br>&nbsp;<br>Sở Minh: \"Cần phải làm gì?\"<br>&nbsp;<br>\"Cái này cần phải xem tình hình.\"<br>&nbsp;<br>Quý Trạch nói: \"Tôi sẽ làm một thí nghiệm tâm lý cho cậu trước, tiếp đó nên làm thế nào thì xem kết quả lại nói sau.\"<br>&nbsp;<br>Sở Minh nói tiếng cảm ơn, lại khẽ cười nói: \"Diễn viên bình thường sẽ không biết mấy cái này đâu nhỉ.\"<br>&nbsp;<br>\"Đạo diễn bình thường cũng không chịu tội nhiều như cậu đâu nhỉ.\"<br>&nbsp;<br>Quý Trạch nói: \"Cậu cũng không phải người đầu tiên tôi gặp.\"<br>&nbsp;<br>Sở Minh nhìn cậu ta, ngầm có một loại cảm giác --- cậu và Bạch Dật đan thành một cái vòng, Quý Trạch lại không ở trong cái vòng đó mà là đứng bên ngoài xem, hoặc là người giống như bọn họ.<br>&nbsp;<br>Đến giữa trưa, Sở Minh nhận được một túi tài liệu từ tay Uông Li, nói là một người kỳ kỳ lạ lạ nào đó kêu cô mang qua. Trong lòng Sở Minh biết rõ, trở về khách sạn, một mình mở túi tài liệu kia ra.<br>&nbsp;<br>Đó là tư liệu của Thư Nhã Đình - nữ diễn viên phụ chết vì bị thiết bị rơi xuống mười năm trước, ảnh chụp của cô rơi ra từ trong túi tài liệu, bức ảnh cũ đã ố vàng, trong ảnh là một cô gái khuôn mặt xinh đẹp đang mỉm cười với máy ảnh, không biết có phải bởi vì nguyên nhân năm tháng đã xa, tươi cười kia rơi vào trong mắt Sở Minh lại vô cớ có chút quỷ dị.<br>&nbsp;<br>Thư Nhã Đình...<br>&nbsp;<br>Cậu cầm lấy bức ảnh kia, không biết tại sao lại cảm thấy cô gái trong ảnh này hơi quen mắt, vì thế lập tức lật xem tư liệu của cô.<br>&nbsp;<br>Mới nhìn đến trang tư liệu đầu tiên, cậu lại nhăn mày lần nữa.<br>&nbsp;<br>--- Thư Nhã Đình, người mà cậu chưa bao giờ nghe đến này... thế mà lại là em gái cùng cha khác mẹ của mẹ cậu, cũng là \"dì nhỏ\" mà cậu chưa từng gặp.<br>"]