["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>\"Vâng.\"<br>&nbsp;<br><br>&nbsp;<br>Một chữ đơn giản được thốt ra, không khí trong phòng khách lập tức cứng lại.<br>&nbsp;<br>Mẹ Bạch tức giận đến mức hít vào một hơi, Sở Minh nhẹ nhàng đi sang vỗ vỗ lưng bà, nghiêng đầu nhìn về phía Bạch Dật.<br>&nbsp;<br>Cậu nói: \"Cũng được, khi nào ly hôn?\"<br>&nbsp;<br>Bạch Dật cũng không nhìn cậu, chỉ nhìn mẹ Bạch bình tĩnh nói: \"Để cậu ta kết hôn với Bạch Phù Tinh, gọi Sở Minh một tiếng chị dâu.\"<br>&nbsp;<br>Bạch Phù Tinh mới vừa bước vào cửa: \"...\"<br>&nbsp;<br>Cậu ta khiếp sợ trừng mắt nhìn anh trai nhà mình, trên mặt tràn ngập vẻ muốn chửi thề.<br>&nbsp;<br>Mẹ Bạch liếc mắt nhìn Bạch Dật một cái, lại quay đầu nhìn về phía Sở Minh: \"Tiểu Sở, con nói với mẹ xem, đến cùng là đã xảy ra chuyện gì?\"<br>&nbsp;<br>Sở Minh nhàn nhạt nói: \"Không có gì, chính là cái mẹ nhìn thấy đó ạ.\"<br>&nbsp;<br><br>&nbsp;<br>Từ những lời mẹ Bạch nói lúc trước có thể thấy được hẳn là bà đã biết hôn nhân giữa bọn họ có một cái hợp đồng, chỉ là không biết sao bà lại biết được, và ai đã nói với bà.<br>&nbsp;<br>Mẹ Bạch im lặng vài giây, sau đó thở dài một hơi: \"Vậy… bây giờ con định làm sao?\"<br>&nbsp;<br> <br>\"Dựa theo hợp đồng, ly hôn.\"<br>&nbsp;<br>\"Không cho phép.\" Sở Minh vừa dứt lời, Bạch Dật ở bên cạnh đã lạnh lùng lên tiếng: \"Em là của tôi, đừng nghĩ ly hôn.\"<br>&nbsp;<br>Đáp lại anh chính là một tiếng cười lạnh của Sở Minh, cùng với một tiếng quát lớn của mẹ Bạch: \"Anh câm miệng!\"<br>&nbsp;<br>Bạch Dật không nói một lời mà bắt lấy cánh tay của Sở Minh, món đồ vật lạnh lẽo nào đó để ở trên mu bàn tay của Sở Minh, cậu vừa cúi đầu nhìn thì phát hiện ra đó là một chiếc nhẫn kim cương.<br>&nbsp;<br>--- Là nhẫn kim cương kết hôn của bọn họ.<br>&nbsp;<br>Mẹ Bạch nói: \"Anh nhìn xem anh giống cái gì? Còn có chiếc nhẫn này là chuyện thế nào, ai?\"<br>&nbsp;<br>Sở Minh: \"Mẹ, chúng ta thảo luận một chút việc ly hôn đi.\"<br>&nbsp;<br>Cậu chưa từng đeo nhẫn cưới của bọn họ trước mặt mẹ Bạch, trong ba năm nay Bạch Dật vẫn luôn đeo chiếc nhẫn bạc kia, cho nên trước nay mẹ Bạch vẫn luôn cho rằng chiếc nhẫn bạc kia mới là nhẫn cưới của bọn họ, chỉ là cậu thường xuyên quên đeo mà thôi.<br>&nbsp;<br>Nghe lời cậu nói, trên mặt mẹ Bạch lộ ra vẻ do dự, bà yên lặng đánh giá thanh niên trước mặt này một hồi, khổ sở phát hiện ra đứa nhỏ này thật sự đã ra suy nghĩ sẽ ly hôn mà không phải là thuận miệng nói chơi.<br>&nbsp;<br>\"Con... và nó có mâu thuẫn gì sao? Nói với mẹ một câu được không?\"<br>&nbsp;<br>Bà dịu dàng nói: \"Hai đứa còn trẻ còn có rất nhiều việc có thể va chạm. Ly hôn chính là chuyện lớn, sao lại vì một hiểu lầm mà loạn đến mức lớn như vậy, con nói có phải hay không?\"<br>&nbsp;<br>Sở Minh khẽ lắc đầu: \"Cũng không phải hiểu lầm nhỏ, huống hồ dựa theo hợp đồng, con cũng nên đi rồi.\"<br>&nbsp;<br>Bạch Dật: \"Hợp đồng trở thành đồ bỏ đi.\"<br>&nbsp;<br>Sở Minh: \"Đó không phải do anh có thể quyết định.\"<br>&nbsp;<br> <br>Bạch Dật nhìn chằm chằm gò má lạnh lùng của cậu, cặp mắt từ từ nheo lại.<br>&nbsp;<br>Khí thế trên người người đàn ông không biết từ khí nào đã trở nên vừa nguy hiểm vừa thâm trầm, tựa như mặt biển phẳng lặng sắp bùng nổ một cơn bão, khiến người ta không rét mà run.<br>&nbsp;<br>Mẹ Bạch hơi kinh ngạc, đây vẫn là lần đầu bà thấy đứa con cả vốn trầm ổn lạnh nhạt của mình lộ ra vẻ mặt như vậy... xem ra là thật sự để bụng.<br>&nbsp;<br>Bà suy nghĩ mấy giây, xong nhẹ nhàng vỗ vỗ mu bàn tay của Sở Minh nói: \"Thế này đi, hợp đồng không phải còn thời gian hai tuần sao? Trong thời gian này con cứ ở lại chỗ mẹ đây, mẹ nói mấy lời với con, nếu thật sự không được... đến lúc đó mẹ sẽ tôn trọng tâm nguyện của con, không ngăn cản con.\"<br>&nbsp;<br>Sở Minh: \"Con ---\"<br>&nbsp;<br>\"Cứ quyết định như vậy đi,\" Mẹ Bạch nói: \"Má Trương, thu dọn phòng của Bạch Dật đi, để cho vợ nó ở.\"<br>&nbsp;<br>Giọng điệu của bà vừa mềm nhẹ vừa thong thả, thái độ lại không cho phép người ta cự tuyệt. Sở Minh bất đắc dĩ, chỉ đành để bà dùng phương thức này giữ lại.<br>&nbsp;<br>Ánh mắt của Bạch Dật dừng trên người Sở Minh, vài lần muốn mạnh mẽ kéo cậu về bên người đều bị mẹ Bạch phát hiện, trực tiếp gọi người vào phòng sách dạy dỗ một hồi.<br>&nbsp;<br>Bạch Phù Tinh lén dịch đến gần Sở Minh, nói: \"Chị dâu, hợp đồng kia là lúc trước anh em ép chị ký phải không?\"<br>&nbsp;<br>\"Không tính là ép,\" Sở Minh nói: \"Theo nhu cầu của mỗi người mà thôi.\"<br>&nbsp;<br>Bạch Phù Tinh nói: \"Nhưng rõ ràng là anh em thích chị mà, lúc trước muốn kết hôn với chị cũng là anh em chủ động nhắc với mẹ, trước đó anh em đều chưa hề có ý định kết hôn, lúc ấy còn dọa mẹ nhảy dựng lên ấy.\"<br>&nbsp;<br>Sở Minh nhướng mày: \"Vậy cách thích của anh ta cũng thật là đặc biệt\"<br>&nbsp;<br>Bạch Phù Tinh thấy vậy còn muốn nói thêm gì nhưng lại bị Sở Minh giơ tay ngăn trở.<br>&nbsp;<br>\"Không cần nhiều lời,\" Cậu nói: \"Tôi mệt rồi, không muốn nghe nữa.\"<br>&nbsp;<br><br>Bạch Phù tinh: \"Chị mới xuất viện, đúng là cần nghỉ ngơi thật tốt.\"<br>&nbsp;<br>Sở Minh gật đầu, xoay người về phòng bảo mẫu vừa thu dọn xong.<br>&nbsp;<br>Đây là căn phòng mà Bạch Dật ở lúc trước, màu sắc được sử dụng là tông lạnh đúng là rất hợp với phong cách của anh. Một mặt vách tường lắp giá sách, Sở Minh tùy ý nhìn thoáng qua, thế mà lại tìm được mấy quyển sách bình thường cậu thích xem.<br>&nbsp;<br>Cậu đang đứng trước giá sách đánh giá từ trên xuống dưới, cửa phòng bất ngờ bị đẩy ra.<br>&nbsp;<br>Bạch Dật xuất hiện ở cửa, trong tay còn bưng một bát canh hạt sen. Anh im lặng đặt bát canh kia xuống, đi đến bên cạnh Sở Minh, giơ tay ra.<br>&nbsp;<br>Sở Minh lập tức lui về phía sau ba bước, giữ nguyên khoảng cách với anh.<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh nói: \"Không cho ly hôn.\"<br>&nbsp;<br>\"Ngại quá,\" Sở Minh: \"Không phải ai cũng sẽ coi lời anh như thánh chỉ, Bạch tổng.\"<br>&nbsp;<br>Bạch Dật: \"Đừng ép tôi trói em ở lại bên cạnh, Sở Minh.\"<br>&nbsp;<br>Tiếng nói của anh trầm thấp, lộ ra một làn khói đuổi cũng không đi.<br>&nbsp;<br>Sở Minh hờ hững cong môi, nói: \"Nếu Quý Trạch ở đây, anh còn dám mạnh miệng thế này à?\"<br>&nbsp;<br>Nhắc đến Quý Trạch, sắc mặt người đàn ông lập tức trầm xuống: \"Đừng đi trêu chọc cậu ta.\"<br>&nbsp;<br>Sở Minh: \"Trêu chọc? Bạch tổng quá xem trọng tôi rồi, tôi nào dám đi trêu chọc người của anh?\"<br>&nbsp;<br>Lúc cậu nói lời này vẫn luôn cười, giọng điệu lại hàm chứa ý châm chọc nói không nên lời, đáy mắt Bạch Dật hiện lên tia tức giận, anh tiến lên một bước, hung hăng nắm lấy cổ tay Sở Minh: \"Cách cậu ta xa một chút,\" Bạch Dật lạnh lùng: \"Những người khác thế nào tôi không quan tâm, nhưng cậu ta thì không được.\"<br>&nbsp;<br>Sức của anh rất lớn, chiếc nhẫn kim cương trên tay ép lên cổ tay khiến cậu đau đớn. Sở Minh thoát khỏi tay anh, nói: \"Được thôi, vậy anh lập tức đi tìm anh ta đi, hà tất phải lãng phí thời gian trên người tôi?\"<br>&nbsp;<br> <br>\"Để em ký hợp đồng là tôi, cuộc hôn nhân này cũng phải do tôi làm chủ!\"<br>&nbsp;<br>Bạch Dật nói: \"Chỉ cần tôi không buông tay, em vĩnh viễn cũng đừng mơ tưởng rời đi!\"<br>&nbsp;<br>\"... Anh đúng là điên rồi.\"<br>&nbsp;<br>Bạch Dật lẳng lặng nhìn cậu chăm chú, đột nhiên nắm lấy cằm cậu, chủ động cúi đầu hôn xuống.<br>&nbsp;<br>Sở Minh nghiêng đầu tránh đi, trong lúc giãy giụa đột ngột cầm bát canh kia lên, nện lên người Bạch Dật.<br>&nbsp;<br>\"Bang\" một tiếng, chiếc chén rơi thật mạnh xuống đất, vỡ nát thành mấy mảnh. Nước canh xối lên người người đàn ông, nhỏ xuống tí tách tí tách, anh đứng nơi đó, sắc mặt khó coi đến cực điểm.<br>&nbsp;<br>Sở Minh: \"Cút ra ngoài!\"<br>&nbsp;<br>Ngực cậu phập phồng, gân cốt trên mu bàn tay cũng nổi lên theo, rõ ràng là đã tức giận vô cùng.<br>&nbsp;<br>Bên ngoài hành lang có tiếng bước chân vội vã, Bạch Phù Tinh vọt đến cửa, vừa nhìn thấy hai người trong phòng đã hiểu ngay là đã có chuyện gì, nhanh chóng chạy lại giữ chặt Bạch Dật: \"Anh, anh làm gì thế hả? Không phải bảo anh lên đây dỗ chị dâu sao, có ai dỗ người như anh không!\"<br>&nbsp;<br>Cậu ta liên tục xin lỗi Sở Minh, lại khuyên can một hồi rồi kéo Bạch Dật ra ngoài. Mẹ Bạch đi lên nhìn Sở Minh rồi lại nhìn Bạch Dật, thật lâu sau vẫn không nói gì, chỉ buông một tiếng thở dài.<br>&nbsp;<br>Trận khắc khẩu này cuối cùng chẳng đi đến đâu, Sở Minh ở lại Bạch gia một khoảng thời gian. Không biết có phải do lệnh của mẹ Bạch hay không mà từ hôm đó Bạch Dật không còn xuất hiện trước mặt cậu nữa.<br>&nbsp;<br>Không được bao lâu, Bách Thang lại liên lạc với cậu, hưng phấn nói với cậu kịch bản đã xong, có thể bắt đầu chuẩn bị quay.<br>&nbsp;<br>Kịch bản tên là 《Song Sinh》, là do một vị biên kịch có tiếng trong giới biên soạn,《Song Sinh》 là câu chuyện về một tên tội phạm giết người mắc bệnh tâm thần phân liệt, sau khi sa đọa lại tự mình hủy hoại bản thân. Từ nhỏ cha mẹ của nam chính Thẩm Châm đã chết cả, hắn chịu đủ mọi ngược đãi của người thân, điều này đã tạo thành tính cách tối tăm trầm mặc của hắn. Hôm đó, lúc này Thẩm Châm đã thành niên, bị người thân ngược đãi nên lỡ tay giết chết đối phương, vì chịu kí1h thích cực lớn nên hắn sinh ra nhân cách phân liệt, từ đây đi lên con đường giết người cực đoan, cuối cùng vào lúc tuyệt vọng chọn lấy cách tự kết liễu mình.<br>&nbsp;<br>Đây là một bộ điện ảnh có vốn ít nhưng lại thắng ở cốt truyện xuất sắc, là bộ kịch bản ưu tú nhất mà Sở Minh tiếp xúc trong mấy năm nay. Bách Thang có thể tìm được vị biên kịch có tiếng lâu năm kia, nói rõ anh đúng là có thủ đoạn.<br>&nbsp;<br>Sở Minh bỏ thời gian mấy ngày để nghiên cứu kịch bản, lại đặc biệt đi gặp mặt vị biên kịch kia. Thử vai rất nhanh đã bắt đầu, kịch bản có vài nhân vật quan trọng, là một cảnh sát đấu trí đấu dũng với nam chính, nắm giữ một bộ phận cốt truyện rất lớn. Vì thế cậu cố ý mời một vị diễn viên gạo cội tham gia diễn, vị diễn viên kia đã từng diễn không ít vai cảnh sát kinh điển, cho nên vô cùng thuận buồm xuôi gió.<br>&nbsp;<br>Nhân vật quan trọng này thuận lợi quyết định xong, rất nhanh chính là thử vai nam chính. Nhưng mà vào ngày diễn ra thử vai Bạch gia lại xảy ra việc ngoài ý muốn, khiến Sở Minh không thể không lập tức trở về từ công ty.<br>&nbsp;<br>--- Có một người phụ nữ mang thai đến Bạch gia, nói trong bụng cô ta đang mang... dòng máu của Bạch gia.<br>"]