["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>\"Đã tìm được bọn họ!\"<br>&nbsp;<br><br>&nbsp;<br>Dương Mân ngây người nhìn về phía bên kia, sau mấy giây mới nặng nề thở ra một hơi dài nhẹ nhõm.<br>&nbsp;<br>Đó là...<br>&nbsp;<br>Cảnh sát.<br>&nbsp;<br>---<br>&nbsp;<br>\"Tôi khinh, mẹ nó!\"<br>&nbsp;<br>Một tiếng rống giận long trời lở đất đánh vỡ an tĩnh trên hành lang.<br>&nbsp;<br>\"Bạch Dật, con mẹ nó anh không phải tốt lành gì! Ông đây nói cho anh biết, hôm nay mẹ nó anh đừng mơ đi ra được khỏi cổng lớn bệnh viện!\"<br>&nbsp;<br>\"Bình tĩnh, bình tĩnh, bình tĩnh--- đừng ồn! Chị dâu tôi còn chưa có tỉnh đâu!\"<br>&nbsp;<br><br>&nbsp;<br>\"Đừng cản tôi, đám Bạch gia các người đều không phải thứ tốt lành gì!\"<br>&nbsp;<br>\"Làm gì thế, làm gì thế, bệnh viện cấm ồn ào đánh nhau, mấy người các anh đang làm gì thế hả?\"<br>&nbsp;<br>Rầm!<br>&nbsp;<br>Cửa phòng bệnh đột ngột bị đẩy ra, ngăn cản tiếng hỗn loạn trên hành lang.<br>&nbsp;<br>Chân mày người trên giường bệnh nhíu lại, từ từ mở mắt ra.<br>&nbsp;<br>Sở Minh là bị đánh thức bởi tiếng ồn.<br>&nbsp;<br>Bởi vì bị đánh thức, hơn nữa trên dưới toàn thân không có một chỗ nào thoải mái, lại thêm cảnh này nên khiến tâm tình cậu vô cùng không thoải mái --- đặc biệt là sau khi thấy người đàn ông đang đứng bên mép giường.<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh còn chưa kịp nói gì đã thấy thanh niên không nói một lời mà quay mặt đi, trên mặt đầy vẻ không kiên nhẫn và hờ hững.<br>&nbsp;<br>Người đàn ông ngồi ở mép giường im lặng vài giây, sau đó bèn ngồi xuống bên mép giường, giơ tay muốn chạm lên trán Sở Minh.<br>&nbsp;<br>\"Sao rồi?\"<br>&nbsp;<br>Sở Minh nhắm mắt: \"Không phiền anh quan tâm, mời Bạch tổng đi cho.\"<br>&nbsp;<br>Thái độ của cậu vẫn lạnh nhạt như cũ, chỉ là mỗi lời nói ra đều ngầm để lộ ý cự tuyệt.<br> <br>&nbsp;<br>Bạch Dật không hề để ý đến sự trào phúng ẩn trong những lời này, chỉ nhẹ nhàng nắm lấy tay cậu, đặt lên trán mình, sau đó thong thả cọ xát một chút.<br>&nbsp;<br>Sở Minh nhíu mày, cậu muốn thu tay về nhưng lại bị Bạch Dật nắm chặt lấy.<br>&nbsp;<br>\"Xin lỗi.\" Người đàn ông nhỏ giọng nói, đưa một tay ra ôm lấy bả vai của Sở Minh, để cậu tiến sát vào trong ngực anh: \"Xin lỗi.\"<br>&nbsp;<br>Mới đầu Sở Minh không nói gì, sau một lát mới lên tiếng: \"Anh không có gì cần phải xin lỗi tôi cả, anh không nợ tôi.\"<br>&nbsp;<br>Bạch Dật mở miệng muốn nói gì đó nhưng Sở Minh lại xoay người, nói: \"Tôi mệt rồi, mời anh đi ra ngoài.\"<br>&nbsp;<br>Đây chính xác là một lệnh đuổi khách không hơn không kém, Bạch Dật im lặng nghe xong thì cúi đầu hôn lên tóc cậu một cái, nói: \"Vậy lát nữa tôi quay lại.\"<br>&nbsp;<br>Sở Minh lại nhắm mắt, vùi nửa khuôn mặt vào trong gối.<br>&nbsp;<br>Bạch Dật đứng ở mép giường nhìn chằm chằm cậu một hồi sau mới xoay người đi ra khỏi phòng bệnh.<br>&nbsp;<br>Thời gian này Bạch Dật vốn nên đang ở công ty xử lý công việc, nhưng anh cũng không hề đến công ty mà trở về biệt thự.<br>&nbsp;<br>Vừa đi vào cổng lớn của biệt thự, anh đã nhận ra có chỗ không thích hợp.<br>&nbsp;<br>Thanh niên có thói quen nằm ườn trên sô pha đọc sách, cho nên một góc ghế sô pha vẫn luôn bày mấy quyển sách cậu hay xem, hiện tại lại không thấy một quyển nào.<br>&nbsp;<br>Đây cũng chỉ là chi tiết nhỏ râu ria nhưng lại khiến cho lòng Bạch Dật đột nhiên trầm xuống, trong đầu hiện ra dự cảm không lành.<br>&nbsp;<br>Anh lập tức lao lên lầu hai, đi vào phòng ngủ chính lục lọi một hồi--- từ tủ quần áo đến phòng tắm, lại đến giá áo và tủ đầu giường, những thứ thuộc về Sở Minh đều không thấy nữa, chỉ còn lại mấy món đồ trang trí nhỏ, có thể là do lười mang theo nên mới tùy ý để lại.<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Trong phòng không một tiếng động, người đàn ông im lặng đứng tại chỗ, ánh mắt lạnh như băng, nhưng nếu cẩn thận nhìn kỹ thì dường như bên trong còn hàm chứa cả vài phần mờ mịt.<br>&nbsp;<br>Sở Minh đi rồi, dưới tình huống anh không hề biết, dọn ra khỏi nhà của bọn họ.<br>&nbsp;<br>Suy nghĩ này vừa mới nổi lên, trái tim vốn đang căng chặt lập tức như bị đào đi một khối thật lớn, trống rỗng đến mức khiến người ta bất lực.<br>&nbsp;<br>Bạch Dật lui về phía sau một bước, ngã ngồi lên mép giường.<br>&nbsp;<br>Đệm chăn trên giường đôi được gấp xếp gọn gàng, hai cái gối đầu chụm lại một chỗ, tựa như một đôi yêu nhau đang quấn quýt.<br>&nbsp;<br>Bạch Dật vùi đầu ngồi ở mép giường, sống lưng vẫn luôn thẳng tắp cong xuống, chỉ trong nháy mắt như vậy, anh giống như một chú sư tử thất bại buồn bã.<br>&nbsp;<br>Bỗng nhiên anh nhớ đến cái gì, xoay người qua--- tủ đầu giường bên trái cần có mật mã mới mở được, đầu ngón tay lạnh lẽo của anh bấm xuống một dãy mật mã, đốt ngón tay run nhè nhẹ, bấm vài lần mới đúng mật mã.<br>&nbsp;<br>Tủ đầu giường mở ra, trong đó cất một bản giấy đăng ký kết hôn, còn có một chiếc hộp nhung màu xanh lam.<br>&nbsp;<br>Bạch Dật mở chiếc hộp nhỏ ra, bên trong đặt một chiếc nhẫn kim cương lấp lánh ánh sáng rực rỡ, trải qua ba năm mà vẫn lộng lẫy như mới.<br>&nbsp;<br>Mặt trong nhẫn kim cương có khắc hai chữ nhỏ, là \"Sở Minh\". Bạch Dật nhẹ nhàng lấy chiếc nhẫn ra, để bên cạnh chiếc nhẫn bạc kia của anh.<br>&nbsp;<br> <br>Ánh sáng nhẫn bạc vốn giản dị nội liễm, đặt bên cạnh nhẫn kim cương có vẻ đẹp lộng lẫy lại càng mờ nhạt.<br>&nbsp;<br>Ánh mắt Bạch Dật hơi tối đi, anh hơi chần chừ, cuối cùng vẫn tháo chiếc nhẫn bạc không rời tay suốt mấy năm nay kia xuống, thay bằng chiếc nhẫn kim cương này.<br>&nbsp;<br>Chiếc nhẫn bạc bị tháo xuống được đặt vào bên trong hộp nhung, sau đó lại bị khóa vào bên trong tủ đầu giường. Sau khi làm xong tất cả, Bạch Dật lại ngồi xuống đầu giường, lấy di động ra.<br>&nbsp;<br>Anh hơi cúi đầu, vài sợi tóc buông xuống che khuất mặt mày thâm thúy. Trong giây phút đó không ai biết người đàn ông này đang suy nghĩ cái gì, chỉ là một lát sau, anh bấm xuống một dãy số.<br>&nbsp;<br>Hai chữ \"Quý Trạch\" trên màn hình di động tỏa sáng, rất nhanh đã được bắt máy.<br>&nbsp;<br>\"Nhanh như vậy đã lại nhớ em?\"<br>&nbsp;<br>Quý Trạch ở đầu bên kia cười khẽ, nói: \"Bây giờ cũng không phải là buổi tối... Anh muốn qua bên này hay là để em đi tìm anh?\"<br>&nbsp;<br>Giọng Bạch Dật trầm thấp, không chứa nửa phần cảm xúc.<br>&nbsp;<br>\"Qua đây.\"<br>&nbsp;<br>---<br>&nbsp;<br>Bệnh viện, phòng bệnh đơn.<br>&nbsp;<br>Cửa phòng bệnh khép hờ, Sở Minh tựa vào đầu giường, sau lưng được lót một cái gối đầu, trước mặt đặt một chiếc bàn nhỏ, cậu đang bưng một bát canh gà mùi thơm tỏa ra bốn phía, từ từ uống.<br>&nbsp;<br>Mạnh Du ở một bên chậc chậc: \"Uống nhiều chút, uống nhiều chút, cậu nhìn cậu xem, tiều tụy ra cái dạng gì rồi.\"<br>&nbsp;<br>Canh gà trong đến mức không thấy một chút xíu mỡ nào, Sở Minh dùng thìa tùy ý khuấy khuấy: \" Có hơi ngấy.\"<br>&nbsp;<br>\"Ngấy? Vậy bỏ đi, cháo cá thì sao?\"<br>&nbsp;<br>\"Ngưng ngưng ngưng, anh đang tính làm gì vậy?\"<br>&nbsp;<br>Bạch Phù Tinh ở bên cạnh không chịu nổi nữa, trực tiếp đoạt phần cháo cá kia đi: \"Vết thương của chị dâu còn chưa khỏi mà anh lại cho người ta ăn mấy thứ không chút bổ dưỡng này? Chị dâu, chị đừng để ý đến anh ta, mẹ hầm cháo hoa cho chị đây...\"<br>&nbsp;<br>Mạnh Du cười lạnh ha hả: \"Vì sao cậu ấy bị thương, trong lòng các người không biết? Tôi thấy ấy à, chỉ cần có dính dáng đến Bạch gia các người thì không có chuyện gì tốt cả, còn không bằng để cậu ấy mau chóng thoát ra, nhàn nhã tự tại, vui vẻ thoải mái.\"<br>&nbsp;<br>Bạch Phù Tinh: \"Anh ---\"<br>&nbsp;<br>\"Im miệng.\"<br>&nbsp;<br>Sở Minh: \"Mạnh Du, anh đi ra ngoài trước đi.\"<br>&nbsp;<br>Mạnh Du: \"...\"<br>&nbsp;<br>Anh ta cả giận: \"Sao lại là tôi?\"<br>&nbsp;<br>\"Anh đi ra ngoài trước đi, tôi muốn nói mấy chuyện với Bạch Phù Tinh.\"<br><br>&nbsp;<br>Sở Minh kiên nhẫn: \"Cô y tá bên ngoài kia rất xinh đẹp, anh nhất định sẽ thích, đi ra ngoài đi.\"<br>&nbsp;<br>Mạnh Du: \"Cô ta xinh đẹp thì liên quan gì đến tôi!\"<br>&nbsp;<br>Tuy nói như vậy nhưng anh ta vẫn đi ra ngoài.<br>&nbsp;<br>Bạch Phù Tinh cảnh giác nhìn chằm chằm bóng dáng anh ta: \"Chị dâu, anh ta sẽ không phải đối với chị---\"<br>&nbsp;<br>Sở Minh bật cười: \"Cậu nghĩ gì vậy, anh ấy không thích đàn ông.\"<br>&nbsp;<br>Bạch Phù Tinh \"Hả?\" một tiếng, yên tâm hơn, lại nói: \"Vậy chị dâu, chị định nói chuyện gì?\"<br>&nbsp;<br>\"Về việc tôi bị bắt cóc.\" Sở Minh thả lỏng thân thể, bình tĩnh nói: \"Còn có thân phận của Dương Mân.\"<br>&nbsp;<br>\"Cái này à...\"<br>&nbsp;<br>Bạch Phù Tinh lúng túng: \"Đúng là lần này anh em đã có lỗi với chị--- tuy rằng anh ấy đã có rất nhiều việc có lỗi với chị.\"<br>&nbsp;<br>Sở Minh gật đầu tỏ vẻ tán thành, nói: \"Sau đó thì sao?\"<br>&nbsp;<br>\"Sau đó...\"<br>&nbsp;<br>Cuối cùng thì Bạch Phù Tinh cũng không phải đương sự, điều biết được cũng không phải tất cả, còn có một số chi tiết là sau khi khỏe lại Dương Mân cố ý đến thăm cậu rồi nói cho cậu biết.<br>&nbsp;<br>Cô cũng không phải người tình của Bạch Dật, mà là người Bạch Dật sắp xếp trong giới giải trí, lợi dụng thân phận và địa vị đặc thù của bản thân để giúp Bạch Dật thu thập những tin tức mà anh muốn, đồng thời nhận lại thù lao tương xứng.<br>&nbsp;<br>Sau khi Sở Minh nghe xong những lời Dương Mân nói, trầm tư một hồi mới nói: \"Vì sao anh ta lại muốn sắp xếp một người như cô?\"<br>&nbsp;<br>\"Bởi vì muốn điều tra một số chuyện.\"<br>&nbsp;<br>Dương Mân mỉm cười: \"Cụ thể là gì thì tôi cũng không rõ lắm, nhưng tôi cảm thấy có thể là anh ta muốn thông qua tôi đào ra chuyện gì đó... đạo diễn Sở có thể tiếp tục đi hỏi anh ta.\"<br>&nbsp;<br>Sở Minh: \"Cô nói tiếp đi.\"<br>&nbsp;<br>\"Được.\"<br>&nbsp;<br>Loại quan hệ hợp tác này duy trì giữa Bạch Dật và Dương Mân mấy năm, mãi đến gần đây Dương Mân không muốn làm loại việc này nữa mới lộ diện cùng Bạch Dật làm một ít công việc giao tiếp.<br>&nbsp;<br>\"Tôi chuẩn bị rút khỏi giới giải trí.\"<br>&nbsp;<br>Dương Mân vu0t ve bụng mình, từ từ nói: \"Vị kia nhà tôi thật sự kết thù rất nhiều, lần này đúng là có lỗi với đạo diễn Sở, không thể thêm phiền phức nữa.\"<br>&nbsp;<br>Sở Minh: \"Có tiện lộ ra một chút thân phận của vị kia không?\"<br>&nbsp;<br>Dương Mân cười: \"Tần.\"<br>&nbsp;<br>Sở Minh hơi kinh ngạc, chỉ một chữ \"Tần\" thôi nhưng trong giới kinh doanh lại có sức nặng ngàn cân.<br>&nbsp;<br>\"Chỉ là chi thứ, không phải vị gia chủ Tần gia kia.\" Dương Mân: \"Nhưng cũng chẳng sao, tôi cũng không phải vì địa vị mà thích anh ấy.\"<br>&nbsp;<br>Sở Minh: \"Vậy chúc cô hạnh phúc.\"<br>&nbsp;<br>Nghe nói gia chủ Tần gia coi nhẹ huyết thống, coi rẻ tình thân, người duy nhất để ý đến chính là Tần phu nhân. Sở Minh không rõ chi thứ của Tần gia có phải cũng là người lạnh nhạt như vậy hay không, nhưng trong khoảng thời gian từ lúc Dương Mân bị bắt cóc đến khi nằm viện, người kia không hề xuất hiện.<br>&nbsp;<br>Dù sao cũng là lựa chọn của chính Dương Mân, Sở Minh không hỏi nhiều, chỉ có chúc phúc.<br>&nbsp;<br> <br>\"Nhất định.\"<br>&nbsp;<br>Dương Mân cười tủm tỉm: \"Đúng rồi, anh hiểu Quý Trạch kia bao nhiêu?\"<br>&nbsp;<br>Đề tài này của cô đổi thật đột ngột, Sở Minh hơi hơi ngẩn người: \"Không bao nhiêu.\"<br>&nbsp;<br>\"Không bao nhiêu cũng không quan trọng, anh cẩn thận anh ta một chút là được.\"<br>&nbsp;<br>Dương Mân nhẹ cúi người đến sát bên tai Sở Minh: \"Đạo diễn Sở, lại nói cho anh biết thêm một việc---\"<br>&nbsp;<br>\"Khi Bạch Dật học cao trung đúng là có người yêu, chỉ là người kia không phải Quý Trạch.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Dương Mân: \"Người kia là ai thì tôi không rõ lắm, chỉ biết là có tồn tại người này. Nghe nói Quý Trạch có điểm giống người kia, có lẽ anh tìm theo điểm này sẽ tìm được.\"<br>&nbsp;<br>\"Không cần.\" Sở Minh: \"Tôi không có hứng thú.\"<br>&nbsp;<br>Dương Mân: \"Nếu Bạch Dật nghe được lời này sẽ lại bị chọc giận đến ăn không ngon, ha ha ha.\"<br>&nbsp;<br>Cô cười đến vô cùng vui sướng khi người gặp họa, quả thật là điển hình của người xem náo nhiệt không chê chuyện to.<br>&nbsp;<br>Sở Minh chỉ chỉ sau lưng cô: \"Quay đầu lại.\"<br>&nbsp;<br>Tiếng cười của Dương Mân đột nhiên im bặt, cô cứng đờ quay đầu lại, quả nhiên thấy có một người đàn ông đang tỏa khí lạnh đứng ở cửa phòng bệnh.<br>&nbsp;<br>Dương Mân: \"...\"<br>&nbsp;<br>Cô ho khan một tiếng, giả như không có chuyện gì mà cầm lấy túi đứng dậy, nói với Sở Minh: \"Vậy ở đây nói tạm biệt anh nha, đạo diễn Sở.\"<br>&nbsp;<br>Sở Minh: \"Ừm, tạm biệt.\"<br>&nbsp;<br>\"Tạm biệt.\"<br>&nbsp;<br>Dương Mân nói xong, đi đến cửa phòng, cố hết sức cách xa Bạch Dật nhất có thể, dịch từng bước đi ra ngoài.<br>&nbsp;<br>Bạch Dật tiện tay đóng sầm cửa lại, đặt một hộp đồ ăn xuống cạnh giường bệnh.<br>&nbsp;<br>Sở Minh: \"Tôi ăn rồi.\"<br>&nbsp;<br>\"Em chưa ăn.\"<br>&nbsp;<br>Bên trong hộp là cháo trắng mềm mại, Bạch Dật múc một thìa nhỏ ra, thổi nguội rồi đưa đến bên môi Sở Minh.<br>&nbsp;<br>Sở Minh không chạm đến thìa cháo kia, chỉ hờ hững nói: \"Anh theo dõi tôi?\"<br>&nbsp;<br>\"Đúng vậy.\"<br>&nbsp;<br>Bạch Dật không phủ nhận một chút nào: \"Chờ sau khi em xuất viện, tôi sẽ đón em về nhà.\"<br>&nbsp;<br>Trên mặt Sở Minh hiện lên một nụ cười nhạt, hàm chứa châm chọc: \"Không nhận nổi, Bạch tổng vẫn là nên chia sẻ cái nhà kia với người khác đi.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Ngón tay cầm hộp cháo hơi xiết chặt, Bạch Dật nhìn chằm chằm Sở Minh một hồi, sau đó lạnh lùng gằn từng chữ: \"Tôi sẽ.\"<br>&nbsp;<br>\"--- Quý Trạch đã dọn vào, ở cùng tôi.\"<br>"]