["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>Cuối cùng là Sở Minh rời đi từ lối cửa sau của khách sạn.<br>&nbsp;<br><br>&nbsp;<br>Vì sao phải đi cửa sau, bởi vì Bạch Dật vẫn luôn một tấc không rời mà theo sát phía sau cậu, sắc mặt u ám, ánh mắt hung ác, còn vài lần muốn nắm lấy tay cậu nhưng đều bị cậu tránh đi không chút khách khí.<br>&nbsp;<br>Trong bãi đỗ xe ngầm, Sở Minh vừa mới kéo cửa xe ra, Bạch Dật đã bước nhanh đến, mạnh mẽ nhét Sở Minh vào ghế lái phụ, sau khi cài chắc dây an toàn xong \"rầm\" một tiếng đóng sầm cửa xe lại.<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Bạch Dật mặt không cảm xúc ngồi vào ghế điều khiển, đạp chân ga.<br>&nbsp;<br>Khách sạn tràn ngập ánh đèn lộng lẫy rất nhanh đã bị ném ở phía sau, trong xe chỉ có hai người, không khí ngưng đọng lại một lần nữa.<br>&nbsp;<br>Khi xe dừng đèn đỏ, Sở Minh lấy di động ra, vốn định gửi cho Bách Thang một tin nhắn giải thích tình huống của bản thân một chút, lại phát hiện di động đã hết pin tắt nguồn từ khi nào.<br>&nbsp;<br>Bạch Dật trầm giọng nói: \"Vì sao không nghe điện thoại của tôi?\"<br>&nbsp;<br>Sở Minh thuận tay cất điện thoại đi, nghiêng đầu dựa vào bên cạnh cửa xe.<br>&nbsp;<br><br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh im lặng vài giây rồi lại lên tiếng: \"Tôi đến cửa khách sạn mới gặp người kia.\"<br>&nbsp;<br>Sở Minh khép mắt lại, rõ ràng là cũng không để ý đến anh.<br>&nbsp;<br>Bạch Dật khẽ nhíu mày, mở miệng vài lần như muốn nói gì đó nhưng lời đến bên miệng, cuối cùng vẫn không nói ra.<br>&nbsp;<br>Trong xe lại rơi vào không khí cứng nhắc một lần nữa, Sở Minh yên lặng dựa vào ghế dựa, một lát sau, cậu hơi nhíu mày lại, im lặng ôm lấy dạ dày.<br>&nbsp;<br>Cậu không ăn cơm chiều, lại uống rượu trong bữa tiệc, hiện tại dạ dày đang đau quặn lên từng cơn, tựa như một sợi dây thừng đang từ từ bị vặn chặt, đau đến cả người căng cứng.<br>&nbsp;<br>Cậu cuộn tròn người trên ghế, cắn chặt răng, mồ hôi lạnh chảy dọc xuống theo thái dương, làm cho tóc đen mềm mại ướt nhẹp.<br>&nbsp;<br>Xe đột ngột dừng lại, Sở Minh nghe thấy tiếng cửa xe mở ra rồi đóng lại, cậu không còn dư hơi sức để nhìn sang bên cạnh, chỉ một mình chịu đựng cơn đau dạ dày.<br>&nbsp;<br>Không biết qua bao lâu, có thể là vài phút cũng có thể là vài giờ, Sở Minh ngửi thấy một mùi hương, có thứ gì đó ấm áp được đưa đến bên miệng cậu, cậu mở miệng theo bản năng, vào miệng là một thìa cháo nóng thơm ngọt.<br>&nbsp;<br> <br>Sở Minh trợn mắt, thấy Bạch Dật đang trầm mặt bưng một hộp cháo mua từ bên đường qua, đang múc thìa thứ hai chuẩn bị đưa đến bên miệng cậu.<br>&nbsp;<br>Cậu im lặng vài giây rồi nhỏ giọng nói \"cảm ơn\", sau đó nhận lấy hộp tự mình ăn.<br>&nbsp;<br>Dạ dày trống rỗng dần dần ấm lên, đau đớn cũng giảm đi không ít. Rất nhanh bát cháo đã thấy đáy, Sở Minh thở một hơi, cảm giác đau như đã dịu xuống.<br>&nbsp;<br>Cậu nói lời cảm ơn với Bạch Dật, thái độ vừa khách khí vừa lễ phép, chỉ là thái độ có chút xa cách.<br>&nbsp;<br>Gương mặt Bạch Dật không nhìn ra vui buồn rõ ràng, anh ném hộp đồ ăn trống không vào thùng rác ven đường rồi ngồi lại vào ghế lái, khởi động xe.<br>&nbsp;<br>&nbsp;Xe chạy vững vàng trên đường, nửa giờ sau đã dừng trước biệt thự.<br>&nbsp;<br>Mười đầu ngón tay thon dài khớp xương rõ ràng của Bạch Dật đặt trên vô lăng, ngồi thẳng, mắt không nhìn hai bên, chờ người kế bên xuống xe trước.<br>&nbsp;<br>Nhưng vài phút trôi qua bên cạnh vẫn không có động tĩnh gì.<br>&nbsp;<br>Người đàn ông quay đầu, thấy một bàn tay của Sở Minh đang ngồi trên ghế phụ tự nhiên rũ xuống, dựa vào ghế nặng nề ngủ.<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh xuống xe, vòng sang bên kia, mở cửa xe, một tay vòng qua sau lưng gầy yếu của thanh niên, dễ như trở bàn tay mà chặn ngang bế người lên.<br>&nbsp;<br>Theo động tác này, Sở Minh vô thức nghiêng đầu tựa lên bả vai anh, ngũ quan cậu dưới ánh trăng vừa tinh xảo vừa nhu hòa, lông mi dài mảnh khép lại, tạo ra một cái bóng trên làn da trắng nõn.<br>&nbsp;<br>Bạch Dật cúi đầu nhìn người trong ngực một hồi, sau đó ôm người về phòng, nhẹ nhàng đặt lên trên giường.<br>&nbsp;<br>Di động bỗng nhiên rung lên, anh vội vàng khép cửa phòng lại, đi ra bên ngoài rồi mới lấy điện thoại ra.<br>&nbsp;<br>Trên hành lang chỉ bật một ngọn đèn nhỏ, dưới ánh đèn ảm đạm, màn hình di động hiện lên hai chữ \"Quý Trạch\" hết sức bắt mắt.<br>&nbsp;<br>Bạch Dật im lặng không lên tiếng, mặt mày thâm trầm của anh ẩn dưới bóng tối trên hành lang, không hiện ra bao nhiêu cảm xúc.<br>&nbsp;<br>Thời gian trôi qua từng giây, vào lúc điện thoại sắp kết thúc, cuối cùng anh cũng ấn nút nhận.<br>&nbsp;<br>\"Bạch Dật?\"<br>&nbsp;<br>Đầu bên kia, Quý Trạch hơi cao giọng, nghe ra vô cùng vui vẻ: \"Mười giờ rồi, anh nên đến tìm em.\"<br>&nbsp;<br>Cậu ta từ tốn báo ra tên và số phòng của một khách sạn, lại cười một tiếng: \"Em ở trong phòng đợi anh, nhanh một chút.\"<br>&nbsp;<br>Bạch Dật: \"Biết rồi!\"<br>&nbsp;<br> <br>Anh nói xong thì lập tức ngắt điện thoại, xoay người, cũng không quay đầu lại mà trực tiếp rời khỏi nơi này.<br>&nbsp;<br>---<br>&nbsp;<br>Buổi sáng, tám giờ.<br>&nbsp;<br>Cửa lớn đóng chặt cả đêm được mở ra, nam nhân vẫn mặc một bộ tây trang phẳng phiu như cũ xuất hiện ở huyền quan. Dường như cả đêm anh không ngủ, dưới mắt có quầng thâm, vẻ mặt mệt mỏi.<br>&nbsp;<br>Từ phía phòng bếp bay đến một mùi thơm, động tác thay giày của Bạch Dật hơi khựng lại, sau đó đi theo hướng phát ra mùi thơm.<br>&nbsp;<br>Trong phòng bếp đúng là Sở Minh, cậu mặc một bộ quần áo ở nhà đơn giản, đầu hơi cúi xuống, lộ ra cái cổ trắng nõn nổi bật dưới tóc đen.<br>&nbsp;<br>Cháo gạo kê mềm mại trong nồi đang sôi ùng ục ùng ục, bốc lên hơi nước mờ mịt, thanh niên cầm một ly sữa bò dựa vào bên cạnh, lười biếng đắm chìm trong nắng sớm, bóng dáng mảnh khảnh khiến người ta có cảm giác thoải mái.<br>&nbsp;<br>Bạch Dật im lặng đứng ở cửa phòng bếp chăm chú nhìn cậu mấy giây, sau đó lặng lẽ đi vào, vây lấy cậu từ phía sau.<br>&nbsp;<br>Sở Minh: \"Phiền tránh ra một chút, cảm ơn.\"<br>&nbsp;<br>Bạch Dật im lặng buông tay, nhìn cậu tắt nửa ninh cháo, một mình đi ra khỏi phòng bếp, đi đến bàn ăn bên kia.<br>&nbsp;<br>Trên bàn ăn bày mấy món đồ ăn sáng, hai bộ bát đũa --- bát đũa là Bạch Dật lấy, anh ngồi đối diện Sở Minh, hai người an tĩnh ăn bữa sáng, không ai nói gì.<br>&nbsp;<br>Một bữa sáng cứ như vậy trôi qua trong không khí ngượng ngùng, mãi đến khi Sở Minh thong thả ung dung uống xong ngụm cháo cuối cùng trong bát, buông đũa, ngẩng đầu lên.<br>&nbsp;<br>\"Anh có việc gì à?\"<br>&nbsp;<br>Bạch Dật: \"Không có.\"<br>&nbsp;<br>\"Nhưng tôi có.\"<br>&nbsp;<br>Mười ngón tay Sở Minh đan vào nhau, bày ra tư thái tự nhiên, nhàn nhạt nói: \"Về hôn nhân của chúng ta, anh ---\"<br>&nbsp;<br>Bạch Dật đột ngột cắt đứt lời cậu: \"Người kia là ai?\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Sở Minh bị anh chất vấn như vậy, khựng lại mấy giây mới nói: \"Ai?\"<br>&nbsp;<br>\"Người hôm qua ở bên cạnh em.\"<br>&nbsp;<br><br>Nhắc tới Bách Thang, ánh mắt Bạch Dật lập tức trầm xuống: \"Hắn là ai?\"<br>&nbsp;<br>\"Anh ấy là học trưởng của tôi.\"<br>&nbsp;<br>Sở Minh nhìn chằm chằm người đàn ông vài giây, có chút trào phúng cười nói: \"Nghĩ nhiều rồi, tôi cũng không phải người như anh.\"<br>&nbsp;<br>Cậu không đợi Bạch Dật nói thêm gì, cầm bát đũa vừa thu lại rồi đứng lên.<br>&nbsp;<br>Bạch Dật: \"Hắn ta ---\"<br>&nbsp;<br>\"Rầm\" một tiếng, Sở Minh mạnh mẽ nhét ghế trở lại dưới bàn ăn, âm thanh cực lớn, hoàn toàn che lấp những lời anh nói.<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Sở Minh: \"Rửa bát, cảm ơn.\"<br>&nbsp;<br>Bỏ lại những lời này, cậu không thèm để ý đến Bạch Dật nữa, tự mình đi ra ngoài phòng khách.<br>&nbsp;<br>Bên phía bàn ăn im lặng đến quỷ dị mất vài giây, không bao lâu sau thế nhưng thật sự có tiếng nước chảy vang lên --- người nắm quyền Bạch Thịnh lại đi rửa chén thật.<br>&nbsp;<br>Sở Minh ngồi trên sô pha cúi đầu lướt di động, Mạnh Du lại gửi cho cậu một tin nhắn nói mấy ngày nữa ra ngoài chơi, Sở Minh trả lời một chữ \"được\", không lâu sau Mạnh Du lại gửi cho cậu một bức hình, kèm một chữ \"đ*ch\" đầy phẫn nộ.<br>&nbsp;<br>Đó là một bức hình chụp trên hot search \"Quý Trạch Bạch Dật\", đề tài này đang đứng vị trí đầu tiên trên hot search. Sở Minh ấn mở hot search này trên Weibo, đập vào mắt là khung cảnh Quý Trạch và Bạch Dật ở trong bữa tiệc tối hôm qua.<br>&nbsp;<br>Không biết có phải nguyên nhân nằm ở góc độ quay chụp hay không, tư thế của hai người trong ảnh chụp đặc biệt thân mật, thậm chí có mấy bức còn giống như đang hôn môi.<br>&nbsp;<br>Trong thời đại hôn nhân đồng tính là hợp pháp như hiện tại, phần lớn người đã không còn bài xích yêu đương đồng tính như mấy chục năm trước. Bên dưới hot search ngoại trừ một ít lời nghi ngờ và cố ý nhục mạ ra, phần lớn là các fans trước kia của Quý Trạch nói rằng đã tan nát cõi lòng hoặc là chúc hai người hạnh phúc, ngoài ra còn có một bộ phận fans nhảy dù của Dương Mân gây chuyện --- dù sao mấy ngày trước Bạch Dật và Dương Mân còn cùng nhau dính vào tai tiếng.<br>&nbsp;<br>Sở Minh đọc lướt qua những bình luận kia một lượt xong thì rời khỏi Weibo.<br>&nbsp;<br>Trong ba năm nay Bạch Dật cũng có không ít tai tiếng --- hoặc là nói từ sau khi kết hôn với Sở Minh, Bạch Dật không còn cố ý ém tai tiếng xuống nữa, đối với việc này Sở Minh cũng đã sớm quen.<br>&nbsp;<br>Tiếng nước trong phòng bếp ngưng lại, cậu ngẩng đầu thấy Bạch Dật đi vào phòng khách, rút một tờ khăn giấy trên bàn trà, lau vệt nước trên tay, ngón tay kia nâng lên, chiếc nhẫn màu bạc trên tay kia dưới ánh mặt trời tỏa ra ánh sáng lấp lánh.<br>&nbsp;<br>Trên người người này vẫn mặc bộ tây trang quý giá mặc đi dự tiệc tối hôm qua, nói rõ là cả đêm anh không về, cũng chưa kịp thay quần áo.<br>&nbsp;<br>Bạch Dật lau khô nước trên tay, đang định nói gì đó thì đã thấy người trước mặt im lặng đứng dậy, đi lên lầu.<br>&nbsp;<br>Anh kéo tay Sở Minh lại: \"Giúp tôi thay thuốc.\"<br>&nbsp;<br>Sở Minh: \"Có rất nhiều người tình nguyện thay anh đổi thuốc, anh có thể đi tìm bọn họ.\"<br>&nbsp;<br>Bạch Dật nhỏ giọng nói: \"Tôi không cần người khác.\"<br>&nbsp;<br>Sở Minh vốn định không để ý đến anh, nhưng không ngờ người đàn ông cứ không rên một tiếng mà xách hòm thuốc lẽo đẽo theo sau cậu. Áo khoác tây trang đã sớm được cởi ra, trên tay áo sơ mi xuất hiện vết máu nhàn nhạt.<br>&nbsp;<br>Sở Minh vô tình nhìn thấy vệt máu, sau khi im lặng mấy giây thì cuối cùng vẫn kêu anh vào phòng.<br>&nbsp;<br>Băng gạc dính máu được tháo xuống, miệng vết thương trên cánh tay Bạch Dật vốn đã kết vảy, hiện tại không biết vì sao lại nứt ra. Sở Minh ngồi ở mép giường, cúi đầu thay thuốc mới cho anh.<br> <br>&nbsp;<br>Quá trình thay thuốc cũng không kéo dài lâu, nhưng lúc đang làm cậu lại cảm thấy trên vai nặng hơn.<br>&nbsp;<br>\"... Bạch Dật!\"<br>&nbsp;<br>Bạch Dật không lên tiếng, anh buông tay đang vòng qua bả vai cậu ra, sau đó ngã ra giường, hai mắt nhắm nghiền, mày nhíu lại, nhìn qua vô cùng mệt mỏi.<br>&nbsp;<br>Sở Minh đứng ở mép giường, từ trên cao nhìn xuống mà đánh giá.<br>&nbsp;<br>Một hồi sau cậu mới lên tiếng: \"Nằm nhích sang bên cạnh một chút, chỗ anh đang nằm là vị trí của tôi.\"<br>&nbsp;<br>Bạch Dật bắt được tay cậu.<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Sở Minh hất tay anh ra, thu dọn hòm thuốc xong thì đi ra ngoài.<br>&nbsp;<br>Ngoài huyền quan không ngừng vang lên tiếng chuông cửa, Sở Minh đi qua mở cửa, thấy Lạc Tô đang đứng bên ngoài.<br>&nbsp;<br>\"Đạo diễn Sở!\"<br>&nbsp;<br>Lạc Tô nói: \"Ông chủ ở nhà ạ?\"<br>&nbsp;<br>Sở Minh: \"Ừ, có chuyện gì sao?\"<br>&nbsp;<br>\"Đây có mấy bản tài liệu cần phải ký tên, còn có di động của anh ấy để ở văn phòng.\"<br>&nbsp;<br>Lạc Tô vừa nói vừa đưa một đống đồ cho Sở Minh.<br>&nbsp;<br>Một tay Sở Minh ôm chồng tài liệu, tay kia cầm lấy di động của Bạch Dật.<br>&nbsp;<br>\"Có chuyện gì sao?\"<br>&nbsp;<br>Lạc Tô lắc đầu: \"Không có ạ, vậy tôi về làm việc trước, đạo diễn Sở, chào anh.\"<br>&nbsp;<br>\"Ừ, chào cô.\"<br>&nbsp;<br>Sở Minh chào cô ấy xong, nhìn theo bóng xe rời đi.<br>&nbsp;<br>Đợi người đi rồi, Sở Minh trở lại phòng. Bạch Dật nằm trên giường đã ngủ rồi, cậu cũng không quấy rầy, nhẹ nhàng đặt chồng tài liệu và di động lên đầu giường.<br>&nbsp;<br>Đinh ---<br>&nbsp;<br>Một âm báo tin nhắn đột ngột vang lên, giữa căn phòng yên tĩnh nghe vô cùng rõ ràng. Tay Sở Minh khựng lại, nhìn tin nhắn mới được gửi đến kia.<br>&nbsp;<br>Đó là tin nhắn do Dương Mân gửi đến, rất ngắn, chỉ có mấy chữ, lại khiến thân thể cậu cứng lại, lập tức hóa đá tại chỗ ---<br>&nbsp;<br>【 Bạch tổng, tôi mang thai rồi.】&nbsp;&nbsp;<br>"]