["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>Nhà hàng phong cách cổ điển Trung Hoa, đàn cổ thanh tĩnh từ từ diễn tấu, trong không khí tràn ngập mùi hoa thoang thoảng, không gian tĩnh lặng mà thanh u.<br>&nbsp;<br><br>&nbsp;<br>Ánh mắt Sở Minh dời từ khuôn mặt mang theo vẻ vừa kinh ngạc vừa vui mừng của người đàn ông, rơi lên trên người người phụ nữ mặc váy đỏ có dung mạo diễm lệ, hơi nhíu mi lại.<br>&nbsp;<br>Cậu nói: \"Đường Tống, chị dâu đâu?\"<br>&nbsp;<br>Cậu hỏi chuyện quá trực tiếp, thế nên Đường Tống hơi sửng sốt một chút: \"Cô... cô ấy ở nhà.\"<br>&nbsp;<br>\"Ồ, cô đây là?\"<br>&nbsp;<br>\"Cô ấy là...\"<br>&nbsp;<br>Đường Tống lúng túng nói: \"Cô ấy là một người bạn của anh.\"<br>&nbsp;<br>Sở Minh nhìn cô gái kéo lấy cánh tay Đường Tống, trên mặt hiện lên một nụ cười hơi trào phúng: \"Vậy quan hệ của hai người thật đúng là tốt.\"<br>&nbsp;<br>Đường Tống: \"A Minh, em đừng để ý, anh với cô ấy không giống như em nghĩ vậy đâu!\"<br>&nbsp;<br><br>&nbsp;<br>Trong lúc sốt ruột anh ta hất tay người phụ nữ kia ra, muốn kéo lấy cánh tay Sở Minh, lại bị cậu tránh đi.<br>&nbsp;<br>\"Anh không nên giải thích với tôi.\" Sở Minh lạnh nhạt nói: \"Người cần lời giải thích này là vợ của anh.\"<br>&nbsp;<br>Đường Tống: \"Không... cô ấy biết.\"<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Gương mặt người phụ nữ bên cạnh Đường Tống lộ ra đắc ý, dán lên người anh ta: \"Đường Tống, đây là vị nào thế?\"<br>&nbsp;<br>Đường Tống: \"Câm miệng!\"<br>&nbsp;<br>Trong mắt anh ta hiện lên vẻ giận dữ, người phụ nữ kia bị hoảng sợ, hoảng đến lui về phía sau một bước.<br>&nbsp;<br>Sở Minh ở bên cạnh thờ ơ lạnh nhạt, thấy Đường Tống quát cô gái kia xong lại quay đầu nhìn cậu, trên mặt đã đổi thành vẻ ôn hòa.<br>&nbsp;<br>\"Anh nghe nói bộ điện ảnh của em bán được doanh thu cao, chúc mừng.\"<br>&nbsp;<br>Anh ta nói: \"Đã lâu rồi không gặp A Minh, nếu hôm nay em có thời gian, chúng ta có thể...\"<br>&nbsp;<br>Sở Minh: \"Đường Tống, chúng ta đã không còn quan hệ gì.\"<br>&nbsp;<br>Giọng điệu của cậu lạnh như băng, không chứa chút ấm áp nào.<br>&nbsp;<br>Đường Tống bị sự lạnh lẽo kia làm cho chấn động, ngây ngẩn nhìn cậu, trong mắt đột nhiên xuất hiện vẻ thô bạo nào đó.<br>&nbsp;<br>\"Là bởi vì anh ta? Em quả nhiên vẫn còn nhớ anh ta?!\"<br>&nbsp;<br>Anh ta bắt lấy tay Sở minh, lực tay rất lớn, quả thực muốn bóp nát xương cốt.<br> <br>&nbsp;<br>Sở Minh đau đến kêu lên một tiếng, bị Đường Tống bắt lấy cằm, lạnh lùng nói: \"Anh ta tốt vậy sao? Là bởi vì anh ta từng \"làm\" em? Em cứ thích bị đàn ông \"làm\" như vậy?\"<br>&nbsp;<br>Sở Minh: \"Cút!\"<br>&nbsp;<br>Cậu giận quá hóa cười, vừa muốn tránh khỏi Đường tống, đối phương đã kéo cổ áo cậu ra.<br>&nbsp;<br>\"Anh ta có thể, tại sao tôi lại không thể? Có phải chỉ cần đàn ông chạm vào em, em lập tức ---\"<br>&nbsp;<br>Nửa câu còn lại chưa thốt ra khỏi miệng, đã đổi thành tiếng hét thảm thiết.<br>&nbsp;<br>Một lực thật mạnh túm Đường Tống rời khỏi người cậu, Sở Minh lui về phía sau vài bước, lảo đảo đụng phải tường.<br>&nbsp;<br>Một cánh tay vững vàng đỡ lấy eo cậu, trong gấp gáp Sở Minh còn chưa kịp nói một câu cảm ơn đã cảm thấy có một luồng gió mạnh mẽ lướt qua bên cạnh mình, sau đó chính là tiếng hô kinh hoảng của phụ nữ và người phục vụ, bên trong còn có tiếng kêu thảm thiết.<br>&nbsp;<br>\"Giết người! Ôi, đừng đánh!\"<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Hai mươi phút sau, trong một căn phòng bao trang trí kiểu cổ, Sở Minh bình tĩnh múc canh, đối diện là Bạch Dật cả người đầy lệ khí.<br>&nbsp;<br>\"Không phải anh đã đánh anh ta đến bỏ chạy sao, tức giận cái gì.\"<br>&nbsp;<br>Sở Minh nói: \"Ăn canh, xin bớt giận nha.\"<br>&nbsp;<br>Cậu đặt chiếc bát nhỏ màu ngọc tinh xảo trước mặt Bạch Dật, kết quả giây tiếp theo đã bị người đàn ông nắm chặt cổ tay, giọng nói lạnh lùng: \"Hắn chạm vào chỗ nào của em?\"<br>&nbsp;<br>\"Chưa chạm vào đâu cả.\" Sở Minh kéo nhưng không cách nào kéo cổ tay mình ra được, nói: \"Buông tay.\"<br>&nbsp;<br>Bạch Dật không buông, anh cởi cổ tay áo của Sở Minh, sau khi xem vết xanh tím mà Đường Tống làm ra, sắc mặt lập tức đáng sợ đến cực điểm.<br>&nbsp;<br>Hơi thở quanh thân người đàn ông như một núi lửa sắp bùng nổ, gần như là chỉ thoáng nhìn cũng có thể khiến người ta kinh sợ. Sở Minh lại dùng một giọng điệu như không có việc gì nhàn nhạt nói: \"Buông tay, còn không buông tôi sẽ đi ngay.\"<br>&nbsp;<br>Bạch Dật: \"...\"<br>&nbsp;<br>Anh không nói tiếng nào mà buông cổ tay Sở minh, nhìn thanh niên ngồi trước mặt mình, tựa như một con sư tử oai hùng nhìn con mồi đã đến trước móng vuốt, rồi lại tùy thời có thể chạy trốn.<br>&nbsp;<br>\"Trước kia hắn ta thường xuyên đối với em như vậy?\"<br>&nbsp;<br>Sở Minh cười nhạt một tiếng: \"Sao có thể, anh cho rằng tôi thích chịu ngược?\"<br>&nbsp;<br>\"Vì sao lại muốn ở bên cạnh hắn ta.\"<br>&nbsp;<br>\"Lúc trước cảm thấy con người đó tốt, tính tình thoải mái, lại chơi thân.\"<br>&nbsp;<br>Sở Minh bình tĩnh nói, hoàn toàn làm lơ ánh mắt tối tăm của người đàn ông: \"Nhưng về sau mới biết anh ta là một thẳng nam có bệnh, còn có khuynh hướng bạo lực nghiêm trọng, cho nên sau lần anh ta động tay động chân với tôi thì đã chia tay.\"<br>&nbsp;<br>Bạch Dật trầm giọng nói: \"Hắn ta từng đánh em?\"<br>&nbsp;<br>\"Không.\"<br>&nbsp;<br>Sở Minh nhẹ nhàng bâng quơ: \"Tôi đánh anh ta đến mức nhập viện.\"<br>&nbsp;<br> <br>Bạch Dật: \"...\"<br>&nbsp;<br>Sự thật chứng minh tuy rằng về mặt sức mạnh Sở Minh không so được với người ta, nhưng sức bật cực mạnh, xuống tay cũng đặc biệt tàn nhẫn --- Bạch tổng từng bị đá đầy trải nghiệm.<br>&nbsp;<br>Rượu trong chén sứ trắng tinh xảo hơi sóng sánh, Sở Minh giơ tay, nói: \"Bạch tổng, tôi kính anh một ly, cảm ơn anh đưa thằng nhóc kia trở về Sở gia.\"<br>&nbsp;<br>Bạch Dật: \"Gọi tên tôi.\"<br>&nbsp;<br>Sở Minh khẽ cười, vẫn không nói chuyện, chỉ ngửa đầu uống cạn chén rượu kia.<br>&nbsp;<br>Trùng hợp người phục vụ tiến vào đưa đồ ăn, phòng bao an tĩnh một hai giây, lại nghe thấy Bạch Dật lên tiếng: \"Thời gian này tôi sẽ phái người qua bảo vệ em.\"<br>&nbsp;<br>Sở Minh: \"Vì sao?\"<br>&nbsp;<br>\"Camera trong bữa tiệc hôm trước đã bị phá hỏng, cuối cùng không tìm được ai cả.\"<br>&nbsp;<br>Giọng Bạch Dật trầm xuống, nói: \"Hiện tại em đang rất nguy hiểm.\"<br>&nbsp;<br>\"Nếu đối phương thật muốn ra tay với tôi thì hôm đó đã không thả tôi đi.\"<br>&nbsp;<br>Sở Minh lắc đầu nói: \"Không phiền Bạch tổng, nếu thật sự có vấn đề, tôi sẽ đi báo cảnh sát.\"<br>&nbsp;<br>Bữa tiệc vốn dĩ là nhiều người phức tạp, bên dưới ánh sáng hoa lệ che dấu chính là dòng nước xoáy mạnh. Cậu đã ở trong giới giải trí nhiều năm như vậy, cũng không phải chưa thấy loại chuyện như thế này, cho nên hiểu rõ nếu có người muốn ra tay với cậu, nhất định sẽ không dùng loại phương thức không đau không ngứa này.<br>&nbsp;<br>Ý cự tuyệt của cậu rất rõ ràng, thấy Bạch Dật lại muốn nói cái gì, cậu lập tức cười nói: \"Thật sự không cần, tôi không muốn lãng phí thời gian của anh, cũng không cần thiết đâu.\"<br>&nbsp;<br>Bạch Dật: \"Cần, em là vợ của tôi.\"<br>&nbsp;<br>Trên tay anh vẫn đeo chiếc nhẫn kim cương kia như trước, ánh sáng lộng lẫy, rực rỡ lấp lánh.<br>&nbsp;<br>Sở Minh: \"Ồ, đó là chuyện của mấy tháng trước.\"<br>&nbsp;<br>Giọng điệu của cậu nhẹ nhàng, nhưng lại khiến người đàn ông cảm thấy nặng nề như tảng đá nặng ngàn cân, không chút dao động.<br>&nbsp;<br>Đầu ngón tay Bạch Dật hơi siết chặt, nói: \"Tôi sẽ chỉ có một người vợ.\"<br>&nbsp;<br>\"Đừng, vậy cuộc sống sau này của anh không phải rất nhàm chán ư.\"<br>&nbsp;<br>Sở Minh: \"Quá khứ đã qua, không đáng để quay đầu lại.\"<br>&nbsp;<br>Bạch Dật: \"Đáng, tôi ---\"<br>&nbsp;<br>Sở Minh giơ tay, làm một động tác \"ngưng\".<br>&nbsp;<br>\"Bạch tổng.\" Cậu vẫn cứ mỉm cười, chỉ là nụ cười này trong nháy mắt có một chút xa cách: \"Phần thâm tình này, tôi đã không cần nữa.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Bạch Dật không nói thêm gì, cúi đầu, trán chôn giữa hai bàn tay, anh im lặng mấy giây, lần thứ hai ngẩng đầu lên.<br>&nbsp;<br><br>\"Xin lỗi.\"<br>&nbsp;<br>Anh thấp giọng nói: \"Là tôi quá nóng vội... Em ăn nhiều một chút, không nên uống nhiều rượu.\"<br>&nbsp;<br>Anh gắp một khối thịt viên bỏ vào trong bát của Sở Minh, ánh mắt bình tĩnh, không nói thêm gì nữa.<br>&nbsp;<br>Sở Minh gắp một viên thịt tứ hỉ: \"Muốn không?\"<br>&nbsp;<br>Bạch Dật: \"Muốn.\"<br>&nbsp;<br>Sở Minh đáp lễ anh một viên thịt tứ hỉ, phòng bao lại khôi phục không khí lúc trước.<br>&nbsp;<br>Trong lúc đó Sở Minh lại kính Bạch Dật hai ly rượu, lúc uống đến ly thứ ba thì bị Bạch Dật đoạt mất, lại gọi thêm một phần canh thuốc, không ngừng lải nhải muốn cậu uống hết.<br>&nbsp;<br>Sở Minh bị buộc uống hết một bát canh tràn đầy vị thuốc, uống đến mức nhăn cả mày: \"Bạch tổng, anh đã dưỡng lão trước rồi sao?\"<br>&nbsp;<br>\"Là em cần dưỡng tốt thân thể.\"<br>&nbsp;<br>Bạch Dật nói: \"Đúng là không bằng tôi làm, lần sau sẽ làm cho em.\"<br>&nbsp;<br>Sở Minh: \"Không, không cần đâu, tôi không muốn già đi mười tuổi.\"<br>&nbsp;<br>Cậu miễn miễn cưỡng cưỡng uống xong bát canh kia, đặt bát sang bên cạnh.<br>&nbsp;<br>Đây có lẽ là một lần cậu thoải mái biểu hiện nhất trong buổi tối hôm nay, không giống như trước đó vẫn luôn thu liễm, mà là trực tiếp biểu hiện không hài lòng của chính mình.<br>&nbsp;<br>Bạch Dật yên lặng nhìn chăm chú vào đôi mắt của thanh niên, trong đôi mắt sâu thăm thẳm có một loại thần sắc xem như là ôn nhu.<br>&nbsp;<br>\"Trước kia em cũng không thích uống.\"<br>&nbsp;<br>Anh nói: \"Còn sẽ phát cáu với tôi.\"<br>&nbsp;<br>Sở Minh nhìn anh một cái, nói: \"Tôi nhớ là dường như tôi mới uống một lần.\"<br>&nbsp;<br>\"Lần đó em đã náo loạn linh tinh với tôi.\"<br>&nbsp;<br>Sở Minh cười nhạt một tiếng: \"Vốn dĩ là uống không ngon.\"<br>&nbsp;<br>Một bữa cơm cứ như vậy trôi qua, lúc chia tay Bạch Dật tiễn Sở Minh một đoạn, nói: \"Tôi đưa em về.\"<br>&nbsp;<br>\"Không cần, tôi lái xe đến.\"<br>&nbsp;<br>\"Vậy em đưa tôi về.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Sở Minh: \"Bạch tổng, tôi nhìn thấy xe của anh.\"<br>&nbsp;<br>Bạch Dật mặt không đổi sắc: \"Không có.\"<br>&nbsp;<br>\"Vậy anh gọi lái xe, không thì Lạc Tô, hoặc là Quý Trạch.\"<br>&nbsp;<br>Khi nói Sở Minh còn cười: \"Dù sao đường đường là Bạch tổng, sẽ không đến mức ngay cả một người chịu đưa đón cũng không có.\"<br>&nbsp;<br>Bạch Dật: \"Không cho phép đến gần Quý Trạch.\"<br>&nbsp;<br>Anh đột nhiên nói ra những lời này, khiến cho không khí giữa hai người bất tri bất giác trở nên quỷ dị và cứng nhắc.<br>&nbsp;<br>Sở Minh hơi nhướng mày, vừa xoay người muốn chuồn, Bạch Dật đã dùng một tay vòng qua eo của cậu, ôm lấy cậu từ phía sau.<br>&nbsp;<br>\"Không phải ý mà em nghĩ kia đâu.\"<br>&nbsp;<br> <br>Người đàn ông dán lên vành tai cậu, nói: \"Quý Trạch rất nguy hiểm, em không nên đến gần cậu ta quá.\"<br>&nbsp;<br>Sở Minh bước ra vài bước tránh khỏi anh, nói: \"Ồ, nguy hiểm thế nào?\"<br>&nbsp;<br>Bạch Dật: \"Tôi không thể nói với em.\"<br>&nbsp;<br>Khóe môi Sở Minh hơi trào phúng với câu nói này, nói: \"Vậy anh thật đúng là ...\"<br>&nbsp;<br>Nửa câu sau tự động mất đi, không nói thêm gì nữa.<br>&nbsp;<br>\"Tôi về đây, Bạch tổng, vẫn phải nói với anh câu cảm ơn lần nữa.\"<br>&nbsp;<br>Bạch Dật: \"Ngày mai gặp.\"<br>&nbsp;<br>Sở Minh không trả lời mà vẫy vẫy tay với anh, ngồi vào trong xe.<br>&nbsp;<br>Xe khởi động, thân ảnh người đàn ông đứng yên từ từ thu nhỏ lại trong kính chiếu hậu, mãi đến khi không còn thấy nữa.<br>&nbsp;<br>Khi Sở Minh về đến tiểu khu đã hơn mười một giờ, đèn phòng khách đều tắt, cửa phòng cậu khép hờ, vừa đẩy ra nhìn đã thấy Diệp Thanh mặc một bộ đồ ngủ mềm như bông chạy đến ngủ trên giường cậu, còn bọc bản thân trong ổ chăn thành một viên tròn tròn nho nhỏ.<br>&nbsp;<br>Sở Minh im lặng đóng cửa phòng lại, lấy cho mình một ly sữa bò ấm, đi ra ban công.<br>&nbsp;<br>Gió đêm thổi quét qua ban công, hơn nửa tiểu khu đã chìm vào giấc ngủ say, chỉ còn một vài ngọn đèn ít ỏi, cô độc bắt mắt trong màn đêm.<br>&nbsp;<br>Cậu uống một ngụm sữa bò ấm, nghe được tiếng từ ban công bên cạnh.<br>&nbsp;<br>\"Tôi cũng muốn uống.\"<br>&nbsp;<br>Sở Minh không quay đầu: \"Tùy tiện muốn đi.\"<br>&nbsp;<br>\"Chậc chậc, đạo diễn Sở cũng thật quá đáng.\"<br>&nbsp;<br>Quý Trạch dựa vào bên cạnh ban công, ý cười ẩn trong đáy mắt phản chiếu ảnh ngược của thân niên: \"Trước kia tôi còn từng nấu cháo cho cậu đấy, hiện tại đến một ly sữa bò cũng không cho.\"<br>&nbsp;<br>Sở Minh: \"Dù sao tôi cũng chưa từng uống cháo của anh.\"<br>&nbsp;<br>\"Vậy nếu ngày mai tôi làm cho cậu?\"<br>&nbsp;<br>\"Vậy thì cũng bỏ đi, tôi không định uống.\"<br>&nbsp;<br>Sở Minh: \"Đã muộn thế này, Quý tiên sinh vẫn nên về ngủ đi.\"<br>&nbsp;<br>\"Không ngủ được, lại không có người ở bên.\"<br>&nbsp;<br>Quý Trạch chậm rãi nói: \"Cũng không thể kêu Bạch Dật đến chỗ tôi --- ừm, ngày mai hẳn là có thể.\"<br>&nbsp;<br>Những lời này của cậu ta dường như còn có thâm ý, nhưng Sở Minh cũng không hỏi gì, đứng bên ban công uống xong ly sữa lập tức xoay người trở về phòng mình.<br>&nbsp;<br>Ngày hôm sau, sáng sớm Sở Minh đã đến công ty, lúc này mới biết thâm ý trong những lời hôm qua của Quý Trạch.<br>&nbsp;<br>Công ty chuẩn bị quay một bộ phim mới, muốn cậu đến đạo diễn lần nữa. Mà trong lúc thảo luận, Bách Thang nhắc đến bên phía Bạch Thịnh cố ý tham ra lần quay này của bọn họ.<br>&nbsp;<br>\"Bọn họ hy vọng có thể cho nghệ sĩ của bọn họ một cơ hội thử vai.\"<br>&nbsp;<br>Bách Thang nói.<br>&nbsp;<br>\"Nghệ sĩ kia mới ký hợp đồng với Bạch Thịnh, em hẳn là cũng biết.\"<br>&nbsp;<br>Sở Minh: \"Là ai?\"<br>&nbsp;<br>\"Lúc trước em từng gặp rồi --- Quý Trạch.\"<br>"]