["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>\"Đạo diễn Sở, đạo diễn Sở...\"<br>&nbsp;<br><br>&nbsp;<br>Ý thức mơ mơ hồ hồ, có người không ngừng nhỏ giọng gọi bên tai cậu. Cậu bị lôi ra từ trong bóng tối, miễn cưỡng mở mắt.<br>&nbsp;<br>Ban đầu tầm mắt mơ hồ không rõ sau đó dần dần rõ ràng lên. Vô cùng ngoài ý muốn, ánh vào trong mí mắt lại là một khuôn mặt xinh như hoa đang ẩn hiện nét hoảng sợ.<br>&nbsp;<br>Dương Mân: \"Anh tỉnh rồi? Không có chuyện gì chứ? Cảm thấy thế nào?\"<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Cậu muốn ngồi dậy nhưng lại phát hiện hai tay của mình bị trói chặt ra phía sau.<br>&nbsp;<br>Dương Mân kín đáo thở dài: \"Vô dụng thôi, không cởi được đâu, tôi thử lâu rồi, còn dùng răng cắn.\"<br>&nbsp;<br>Sở Minh nghe vậy thì nhíu chặt chân mày, cậu nhìn quanh bốn phía, phát hiện bọn họ bị giam ở trong một gian phòng tối tăm dơ bẩn, phòng không có cửa sổ, cửa sắt khóa chặt, trên cửa có một lỗ nhỏ, ánh đèn màu vàng chiếu vào từ bên ngoài.<br>&nbsp;<br>Dương Mân ở trước mặt cũng bị trói hai tay về phía sau, tóc dài xõa tung rối loạn, quần áo rách rưới, trên người có mấy vết bẩn.<br>&nbsp;<br><br>&nbsp;<br>Trong lòng Sở Minh nổi lên một suy nghĩ, bọn họ bị bắt cóc.<br>&nbsp;<br>Ý nghĩ này vừa nổi lên, trong lòng vốn đang cuộn sóng lại bĩnh tĩnh xuống, cậu điều chỉnh tư thế dựa lên vách tường, nói: \"Đã xảy ra chuyện gì?\"<br>&nbsp;<br>Dương Mân: \"Chúng ta bị bốn người bắt cóc, hiện tại hai người đã về nhận lệnh, còn lại hai người ở lại canh chừng chúng ta.\"<br>&nbsp;<br>Sở Minh: \"Vì sao, vì đứa bé trong bụng cô?\"<br>&nbsp;<br>Khi nói câu này giọng điệu của cậu thật bình tĩnh, ánh mắt vừa tỉnh táo vừa rõ ràng.<br>&nbsp;<br>Dương Mân nhìn thẳng vào cậu vài giây, sau đó yên lặng quay đầu đi, xấu hổ ho khan một tiếng.<br>&nbsp;<br>\"Đúng vậy.\"<br>&nbsp;<br>Cô bất đắc dĩ nói: \"Tôi cũng không ngờ bọn họ sẽ ra tay thật, còn liên lụy đến anh, thật sự xin lỗi.\"<br>&nbsp;<br>Sở Minh gật đầu: \"Cô đúng là có lỗi với tôi.\"<br>&nbsp;<br>Dương Mân: \"...\"<br>&nbsp;<br>Cô tự biết đuối lý, im lặng không đáp lời, sau lại không nhịn được nói: \"Nơi này là vùng núi hoang rừng thẳm, phía sau chính là rừng và núi. Chiếc xe duy nhất lại bị hai người kia lái đi rồi, di động của chúng ta cũng đã bị lục soát lấy đi mất, cho dù có người phát hiện chúng ta mất tích cũng rất khó có thể tìm đến nơi này, anh định làm thế nào bây giờ?\"<br>&nbsp;<br>Sở Minh: \"Không làm gì cả, chạy.\"<br>&nbsp;<br>Dương Mân: \"Nhưng chúng ta đều đang bị trói ---\"<br>&nbsp;<br>Giây tiếp theo dây thừng trên tay Sở Minh đã rơi xuống đất, cậu tùy ý lắc lắc cổ tay một chút, giương mắt ý bảo Dương Mân nói tiếp.<br>&nbsp;<br>Dương Mân: \"...\"<br>&nbsp;<br>Sở Minh: \"Đưa tay cho tôi.\"<br> <br>&nbsp;<br>Lúc này Dương Mân mới phát hiện giữa hai ngón tay thon dài của cậu có kẹp một lưỡi dao vừa mỏng vừa sắc, vừa rồi cậu chính là dùng nó để cắt đứt dây thừng, nhưng trên tay cũng nhiều thêm mấy vết thương đầm đìa máu tươi.<br>&nbsp;<br>Dương Mân do dự vài giây, cuối cùng vẫn đưa tay qua để Sở Minh cắt đứt dây thừng trói chặt cổ tay cô, nói: \"Không phải là anh vẫn luôn cất giấu thứ này bên người chứ?\"<br>&nbsp;<br>\"Ừm.\"<br>&nbsp;<br>Dương Mân im lặng, một lát sau như đột nhiên nghĩ đến cái gì, sắc mặt cô khẽ biến: \"Anh muốn tự sát?\"<br>&nbsp;<br>Sở Minh cười nhạt một tiếng, nói: \"Xem ra Bạch Dật đã nói với cô không ít chuyện.\"<br>&nbsp;<br>Dương Mân lại khụ một tiếng: \"Không, kỳ thật tôi là.....\"<br>&nbsp;<br>\"Không nghĩ đến,\" Sở Minh bình tĩnh cắt ngang lời cô: \"chỉ là để tự nhắc nhở bản thân.\"<br>&nbsp;<br>Cậu không nói đến là nhắc nhở cái gì, Dương Mân cũng không hỏi, nhìn như đang im lặng phỏng đoán gì đó.<br>&nbsp;<br>Dây trói trên tay lỏng ra, hai tay được giải thoát. Cô xoa xoa hai cổ tay mình, lại xé một mảnh vải sạch trên người xuống, giúp Sở Minh băng bó vết thương bị dao cắt rách.<br>&nbsp;<br>\"Tiếp theo nên làm gì đây?\"<br>&nbsp;<br>Sở Minh nhìn cô cười khẽ: \"Phát huy một chút kỹ thuật của cô đi, tiểu thư ảnh hậu.\"<br>&nbsp;<br>---<br>&nbsp;<br>Trên lầu hai của nhà xưởng bỏ hoang, một sợi dây điện mắc giữa không trung, bên trên treo một bóng đèn chiếu ánh sáng ảm đạm.<br>&nbsp;<br>Một người đàn ông có dáng vẻ du côn đang ngồi trước chiếc bàn nhỏ đã tróc sơn vùi đầu ăn mì gói, đồng lõa của hắn ta ngồi hút thuốc ở đối diện, trong không khí tràn ngập mùi thuốc lá quyện với mùi mì gói, còn thoang thoảng cả mùi mốc meo.<br>&nbsp;<br>\"Cứu mạng...\"<br>&nbsp;<br>\"Cứu mạng...\"<br>&nbsp;<br>Một giọng nữ khàn khàn vọng ra từ căn phòng nhỏ có chiếc cửa sắt khóa chặt cách đó vài mét, âm cuối run rẩy, hàm chứa thống khổ khó nhịn nổi.<br>&nbsp;<br>\"Cứu, cứu tôi... đau quá, đau quá!\"<br>&nbsp;<br>Người đàn ông đang ăn mì gói ừng ực ừng ực nuốt xuống ngụm nước cuối cùng, thô lỗ quẹt miệng một cái, đặt mạnh bát mì xuống bàn.<br>&nbsp;<br>\"Đ*ch, con mẹ nó thật là lắm chuyện!\"<br>&nbsp;<br>Hắn hùng hùng hổ hổ đi qua, đồng lõa miệng ngậm thuốc lá, gào to ở phía sau: \"Cẩn thận một chút.\"<br>&nbsp;<br>\"Hừ, đều bị trói lại, có thể làm gì chứ?\"<br>&nbsp;<br>Tên du côn hoàn toàn không thèm để tâm, từ từ mở khóa trên cửa sắt.<br>&nbsp;<br>Chỉ thấy trong căn phòng ánh sáng lờ mờ, người thanh niên bị trói hai tay bất tỉnh nhân sự dựa vào vách tường. Người phụ nữ ở cách đó không xa thống khổ cuộn tròn cả người thành một cục, phát ra tiếng rên rỉ đứt quãng.<br>&nbsp;<br>\"Đau, đau quá,... cứu tôi, cứu con của tôi!\"<br>&nbsp;<br>Tên du côn thấy vậy trong lòng lộp bộp một phen, lòng nghĩ nếu đưa bé trong bụng người đàn bà này không còn thì bọn họ tất cũng phải chết để đền tội, nghĩ vậy lập tức mau chóng đi qua.<br>&nbsp;<br>\"Sao lại thế này? Cô kêu cái gì hả?\"<br>&nbsp;<br> <br>\"Đau...\"<br>&nbsp;<br>Dương Mân gian nan ngẩng đầu, trên trán túa đầy mồ hôi lạnh, khàn giọng nói: \"Xin anh gọi bác sĩ cho tôi, con, con của tôi...\"<br>&nbsp;<br>Tên du côn \"hừ\" một tiếng, kéo ống quần lên ngồi xổm xuống xem xét bụng cô.<br>&nbsp;<br>\"Thế nào?\"<br>&nbsp;<br>Bên ngoài phòng truyền đến tiếng bước chân của tên đồng bọn, đúng lúc này Dương Mân đột nhiên túm lấy tay tên du côn.<br>&nbsp;<br>Tên du côn cả kinh, đang định mở miệng thì một v4t cứng rắn lạnh băng sắc lẹm đã kề lên cổ hắn trước.<br>&nbsp;<br>\"Ngại quá, không được nhúc nhích.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Trong căn phòng nhỏ hẹp, người hai bên giằng co lẫn nhau.<br>&nbsp;<br>Mồ hôi lạnh phủ kín trên trán tên du côn, hai chân hắn nhũn ra, một lưỡi dạo màu bạc sắc bén đang đặt giữa cổ hắn, chỉ cần hơi dùng lực chút là lưỡi dao có thể xé da, khiến cho máu tươi phun tung tóe.<br>&nbsp;<br>Dương Mân vịn vách tường từ từ đứng lên, trốn ra phía sau Sở Minh.<br>&nbsp;<br>\"Mày... tụy bây đừng mong chạy thoát khỏi đây.\"<br>&nbsp;<br>Tên đồng bọn nói: \"Các người trốn không thoát đâu!\"<br>&nbsp;<br>Sở Minh: \"À? Nhưng nếu mày còn không tránh ra, đồng bọn của mày sẽ lập tức chết ngay tại đây.\"<br>&nbsp;<br>Cậu vừa dứt lời, tên du côn liền cảm giác có một cơn đau truyền từ cổ đến, còn có chất lỏng ấm áp chảy xuống theo da.<br>&nbsp;<br>Đầu gối hắn lập tức nhũn ra, suýt nữa là quỳ luôn xuống đất--- lại bị Sở Minh túm chặt.<br>&nbsp;<br>\"Tránh ra, mau tránh ra!\"<br>&nbsp;<br>Tên du côn không quan tâm gì nữa, hét lên: \"Mày muốn tao chết sao!\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Tên đồng bọn cũng hơi bị dọa rồi, hoảng hoảng loạn loạn mà lui về phía sau vài bước, nhường ra vị trí cửa.<br>&nbsp;<br>Sở Minh buộc tên bắt có, đi trước, Dương Mân nhặt nửa cục gạch trên mặt đất lên, nhướng mày cảnh cáo tên đồng bọn.<br>&nbsp;<br>Hai tên du côn ở lại canh chừng người này rõ ràng cũng không phải bọn bắt cóc chuyên nghiệp, thường ngày cũng chỉ ra vẻ phô trương thanh thế, một khi gặp phải tình huống ngoài ý muốn, lập tức hết người này đến người kia bắt đầu luống cuống.<br>&nbsp;<br>Tên du côn bị kề lưỡi dao trên cổ sắp không xong rồi, hai chân vẫn luôn run rẩy, mồ hôi lạnh chảy không ngừng, còn có mấy lần không cẩn thận chạm phải lưỡi dao, máu tươi thấm đẫm cổ áo, khiến người ta vô cùng sợ hãi.<br>&nbsp;<br>Dẫn từ lầu hai xuống lầu một có một chiếc cầu thang làm bằng sắt, hắn ta run run rẩy rẩy bị Sợ Minh kéo xuống cầu thang, nhìn qua đồng bọn của hắn gần như không dám đi qua, còn không ngừng lui về phía sau, đến khi đụng phải bàn nhỏ phía sau.<br>&nbsp;<br>Dương Mân chau mày.<br>&nbsp;<br>Có lẽ là xuất phát từ giác quan thứ sáu của phụ nữ, một giây kia trong lòng cô đột nhiên vang lên tiếng cảnh báo, một câu \"cẩn thận\" bén nhọn đã thốt ra khỏi miệng.<br>&nbsp;<br>Cùng lúc cô nói ra những lời này, Sở Minh đẩy mạnh tên du côn trước mặt ra, tiện đà bắt lấy tay cô, dẫm lên bệ cửa sổ bên cạnh nhảy ra ngoài!<br><br>&nbsp;<br>Pằng pằng pằng!<br>&nbsp;<br>Ba tiếng súng theo sát sau đó, mạnh mẽ đập vào cầu thang bằng sắt, ánh lửa bắn tung tóe khắp nơi, tên du côn bị trúng đạn, phát ra tiếng thét thảm thiết như heo bị chọc tiết.<br>&nbsp;<br>Dương Mân: \"Bọn họ có súng?!\"<br>&nbsp;<br>Sở Minh: \"Chạy!\"<br>&nbsp;<br>Không ai ngờ rằng hai tên này thế mà lại có súng, nhưng rõ ràng là người cầm súng kia không am hiểu cách sử dụng cho lắm, đạn bay lung tung, không có một chút kỹ thuật bắn nào.<br>&nbsp;<br>Phía sau nhà xưởng có một con dốc, con dốc này nối đến một khu rừng núi rậm rạp. Dương Mân ôm bụng nhíu mày, trong lúc chạy xuống con dốc không cẩn thận dẫm phải hòn đá, mắt cá chân hung hăng bị trẹo một cái.<br>&nbsp;<br>Bởi vì đau đớn mà cô ra \"a\" một tiếng, cả người mất khống chế đổ về phía trước. Sở Minh nhanh như chớp đưa tay ra đỡ người, nguy hiểm thật, may là không bị lăn xuống triền núi.<br>&nbsp;<br>Tiếng súng trong nhà xưởng ngừng lại nhưng theo sát sau đó là tiếng phanh xe và tiếng gọi to của tên du côn --- hai tên đồng bọn kia đã trở lại.<br>&nbsp;<br>Mồ hôi lạnh rơi xuống như mưa, Dương Mân khổ sở che lấy bụng, hấp tấp nói: \"Đạo, đạo diễn Sở, anh đi trước đi...\"<br>&nbsp;<br>Sở Minh khom lưng trước mặt cô: \"Lên đi.\"<br>&nbsp;<br>\"Tôi...\"<br>&nbsp;<br>\"Không còn thời gian, lên đi.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Tiếng xe phía sau càng ngày càng gần, Dương Mân cắn răng, đưa hai tay ôm chặt lấy cổ Sở Minh, để cậu cõng đứng lên.<br>&nbsp;<br>Hai người cứ vậy mà trốn vào bên trong rừng, xe không cách nào đi vào được, cho nên bọn bắt cóc chỉ có thể xuống xe. Trong lúc nhất thời rừng cây vang lên tiếng lá cây xào xạc vào tiếng truy đuổi.<br>&nbsp;<br>Dương Mân vốn cho rằng bọn họ rất nhanh sẽ bị bắt được, nhưng không ngờ là năng lực phản ứng của Sở Minh vô cùng tốt, thay vì nói bọn bắt cóc đang truy đuổi bọn họ, chi bằng nói cậu tự bày bẫy cho bọn người kia. Có mấy lần bọn họ suýt thì chạm mặt với bọn bắt cóc những cậu vẫn có thể trốn thoát được.<br>&nbsp;<br>\"Mẹ, nó, người đi đâu rồi?\"<br>&nbsp;<br>\"Lại tìm xem, mẹ nó, chắc chắn là bọn họ chỉ ở gần đây thôi.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Tiếng người bên ngoài bụi cỏ dần dần đi xa, không còn động tĩnh.<br>&nbsp;<br>Dương Mân dùng khẩu hình hỏi Sở Minh: Bọn họ đi rồi?<br>&nbsp;<br>Sở Minh gật đầu, nhỏ giọng hỏi: \"Cô còn đi được không?\"<br>&nbsp;<br>Dương Mân dựa vào sự che giấu của bụi cỏ đi một bước nhỏ, từ mắt cá chân sưng đỏ truyền đến một trận đau đớn xuyên tim, đừng nói là đi đường, chỉ hơi hơi cử động chút thôi cũng đã vô cùng khó khăn.<br>&nbsp;<br>Thấy cô đau đến khuôn mặt nhăn nhó, Sở Minh không nói thêm gì, mà chỉ cúi người lần nữa, ý bảo cô leo lên lưng cậu.<br>&nbsp;<br>Dương Mân im lặng làm theo, qua một lúc cô đột nhiên nói: \"Đạo diễn Sở.\"<br>&nbsp;<br>Sở Minh: \"Hử?\"<br>&nbsp;<br>\"Tôi có chuyện muốn nói với anh.\"<br>&nbsp;<br>\"Chờ sau khi rời khỏi đây rồi nói sau.\"<br>&nbsp;<br>\"Không, tôi nhất định phải nói.\"<br>&nbsp;<br>Trên bụng truyền đến từng hồi đau đớn, mồ hôi lạnh chảy từ thái dương xuống, Dương Mân cắn chặt môi, nắm chặt vai áo của Sở Minh.<br>&nbsp;<br>\"Thật ra tôi đã nhìn Bạch Dật chướng mắt từ lâu.\"<br>&nbsp;<br>Sở Minh: \"...\"<br> <br>&nbsp;<br>\"Đúng là đã chướng mắt từ lâu.\"<br>&nbsp;<br>Dương Mân hít sâu một hơi: \"Tôi không thích nhìn anh ta dùng người khác để thử anh, giống như một thằng nhóc đầu óc bị nước vào vậy. Chỉ là không thể không nói, dáng vẻ tức giận lúc phát hiện anh không có chút phản ứng nào của anh ta cực kỳ hài hước.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>\"Nhưng đúng là tôi có một chút lòng riêng.\"<br>&nbsp;<br>Dương Mân ngượng ngùng nói: \"Tôi cảm thấy đạo diễn Sở khá là tốt, rời khỏi Bạch Dật cũng sẽ trời cao biển rộng, thật sự là không cần phải bị cột bên cạnh anh ta, cho nên mới nói mấy lời linh tinh với anh... Thực sự xin lỗi.\"<br>&nbsp;<br>\"...\"<br>&nbsp;<br>Sau một hồi im lặng, trong sự bất an và thấp thỏm của Dương Mân, Sở Minh khẽ cười một tiếng.<br>&nbsp;<br>\"Đây là lần đầu tiên tôi nghe loại lời nói thế này,\" Cậu nói: \"Bỏ đi, không sao cả.\"<br>&nbsp;<br>Nghe được những lời này của cậu, Dương Mân thở phào một hơi, xem như yên tâm.<br>&nbsp;<br>Hai người tiếp tục lên đường đi về phía trước, thời gian trôi qua từng giây từng phút, từ ban ngày đến khi mặt trời ngả về tây, bóng đêm bao trùm rừng núi, bọn họ vẫn chưa đi ra ngoài được.<br>&nbsp;<br>Mồ hôi làm tóc đen mềm mại ướt nhẹp, dán chặt trên trán. Sắc mặt Sở Minh tái nhợt, dưới chân hơi lảo đảo, lại vẫn vững vàng cõng Dương Mân trên lưng.<br>&nbsp;<br>Thể lực của cậu tiêu hao rất nhiều, dường như đã đạt đến cực hạn. Dương Mân dán vào bộ quần áo ướt đẫm mồ hôi kia, không biết đã nói bao nhiêu lần: \"Đạo diễn Sở, anh thả tôi xuống đi! Để tôi tự đi.\"<br>&nbsp;<br>Trên thực tế hiện tại chân cô đã không thể đi lại được nữa, cô lại đang mang thai, nếu Sở Minh thực sự thả cô xuống, vậy cũng không khác gì để cô chờ chết trong khu rừng tối tăm này.<br>&nbsp;<br>Cậu không để ý đến cô, chỉ im lặng thở dốc, mồ hôi chảy từ cằm xuống dưới hầu kết, lại chảy vào sâu bên trong vạt áo.<br>&nbsp;<br>Tầm mắt bắt đầu mơ hồ không rõ, bên tai vang lên tiếng ầm ầm, chỉ có thể nghe thấy tiếng thở dốc kịch liệt của bản thân. Sở Minh đứng lại nghỉ ngơi một lát, sau đó lại miễn cưỡng cất bước ---<br>&nbsp;<br>Bóng đêm đen kịt, hai người sức lực cạn kiệt không thể nhìn rõ phía trước, cho nên bước hụt một bước.<br>&nbsp;<br>Dương Mân: \"A!\"<br>&nbsp;<br>Trong nháy mắt thân thể mất đi trọng lượng, trái tim cô như là nhảy ra khỏi lồng ngực, nhưng rất nhanh cô đã được Sở Minh xoay người lại bảo vệ trong ngực, hai người cứ như vậy ngã từ một chỗ cao hơn hai mét xuống.<br>&nbsp;<br>Lưng của Sở Minh chạm đất, phát ra một tiếng hô đau đớn nho nhỏ.<br>&nbsp;<br>\"Đạo diễn Sở!\"<br>&nbsp;<br>Dương Mân hoảng loạn bò dậy từ trên người cậu, bàn tay trong bóng đêm sờ được một mảng ấm áp ướt dính, cô lập tức mở to mắt.<br>&nbsp;<br>--- Đó là máu của Sở Minh.<br>&nbsp;<br>\"Đạo diễn Sở! Đạo diễn Sở!\"<br>&nbsp;<br>Cô hoàn toàn bị tình hình này dọa cho sợ, lập tức quên hết đau đớn trên bụng và đùi, run run đưa tay muốn đỡ Sở Minh dậy.<br>&nbsp;<br>Bởi vì trên tay không có sức lực, Dương Mân đỡ vài lần cũng không được. Sở Minh vẫn không nhúc nhích nằm trên mặt đất, im lặng đến mức khiến trái tim người ta băng giá.<br>&nbsp;<br>\"Tiếng gì vậy?\"<br>&nbsp;<br>\"Ở bên đó!\"<br>&nbsp;<br>Cách đó không xa vang lên vài giọng nói, ánh đèn pin tán loạn trong rừng núi đen như mực, có người đang đi về hướng này.<br>&nbsp;<br>Dương Mân cả kinh, sờ soạng lung tung, nắm được một cục đã lập tức cầm thật chặt ở trong tay, góc cạnh sắc nhọn của cục đá cắt rách lòng bàn tay cô, máu tươi từ từ chảy ra.<br>&nbsp;<br>Tiếng bước chân lộn xộn dần dần đến gần, gió đêm lạnh lẽo âm thầm thổi qua lá cây, trên trán Dương Mân chảy ra mồ hôi li ti, trên khuôn mặt kiều diễm không còn một chút màu máu nào.<br>&nbsp;<br>Một ánh đèn bắn thẳng từ trên cao xuống, đâm vào trong mắt cô. Dương Mân theo phản xạ có điều kiện mà nhắm mắt lại, nghe thấy người đàn ông phía trên hưng phấn hô lên một tiếng.<br>&nbsp;<br>\"Tìm thấy bọn họ rồi!\"<br>"]