["Edit: Bạch Lan Tửu<br>Beta: Yuzu<br>&nbsp;<br>Bệnh viện.<br>&nbsp;<br><br>&nbsp;<br>\"Đây là có chuyện gì, mới mấy ngày không gặp sao cậu lại vào bệnh viện rồi?\"<br>&nbsp;<br>Phòng bệnh, Mạnh Du đi qua đi lại bên cạnh giường bệnh, mày nhíu chặt lại.<br>&nbsp;<br>\"Lúc trước là ai chăm sóc cậu, kêu người ra đây!\"<br>&nbsp;<br>Cô trợ lý nhỏ Uông Li mang theo một phần canh dưỡng sinh bổ huyết vừa đi vào phòng bệnh đã bị cái giọng lớn này tra tấn lỗ tai, tay run lên một cái, suýt nữa thì làm sóng canh ra ngoài.<br>&nbsp;<br>\"Không liên quan đến người ta.\"<br>&nbsp;<br>Sở Minh trên giường bệnh xoa xoa ấn đường, thấp giọng nói: \"Anh đừng lớn tiếng như vậy, ồn.\"<br>&nbsp;<br>Sắc mặt cậu tái nhợt như tờ giấy, tiếng nói cũng thều thào, lộ ra cảm giác bệnh tật hư ảo.<br>&nbsp;<br>\"Được được được, cậu nói cái gì thì là cái đó.\"<br>&nbsp;<br><br>&nbsp;<br>Mạnh Du mau chóng hạ giọng: \"Hiện tại thấy sao, đầu đau không?\"<br>&nbsp;<br>\"Vẫn ổn.\"<br>&nbsp;<br>Mồ hôi lạnh chảy xuống dọc theo thái dương, Sở Minh mệt mỏi nhắm mắt, dựa vào gối đầu. Vai cậu vẫn còn đang bị quấn một lớp băng vải trắng như tuyết thật dày, quần áo dính đầy máu vẫn bị vắt ở một bên, còn chưa kịp xử lý.<br>&nbsp;<br>Uông Li đi nhanh đến mép giường, trước tiên bày hộp giữ nhiệt đựng canh và bát nhỏ ra, lại run tay cầm bộ quần áo kia đi xử lý, chuẩn bị sau khi giặt sạch thì mang đi bỏ.<br>&nbsp;<br>Chuyện xảy ra ở đoàn phim vào hai giờ trước khiến cô cứ hồi tưởng lại là trong lòng lại sinh ra sợ hãi. Thật ra Sở Minh cũng không bị toàn bộ giá sắt rơi trúng, bởi vì Y Chí đứng bên cạnh cậu vào thời khắc ngàn cân treo sợi tóc đã túm cậu một cái --- chính là trong một giây ngắn ngủi này, đã tránh được xảy ra một trận thảm án.<br>&nbsp;<br>Cứ như vậy bả vai và cánh tay của Sở Minh bị cạnh bên sắc nhọn của giá sắt cắt ra một đường thật dài, máu tươi lập tức phun ra, chờ đến sau khi người của đoàn phim ba chân bốn cẳng đưa cậu đến bệnh viện, tay áo sơ mi của cậu đã bị máu tươi làm cho ướt đẫm, sắc mặt cũng trở nên trắng bệch đến không còn một tia máu.<br>&nbsp;<br>Sau đó là ở lại bệnh viện băng bó điều trị, trên đường cậu còn bởi vì mất máu quá nhiều mà ngất xỉu một khoảng thời gian, chờ đến khi lại mở mắt, nhìn thấy chính là Mạnh đại thiếu gia đang ồn ào.<br>&nbsp;<br>\"Cậu làm cái việc đạo diễn này cũng quá nguy hiểm rồi, còn không bằng đi ăn máng khác, đến công ty của ba tôi làm đi.\"<br>&nbsp;<br> <br>Mạnh Du lẩm bà lẩm bẩm, lại bưng bát lên múc cho cậu non nửa bát canh: \"Uống chút đi, cố ý kêu khách sạn làm để bồi bổ thân thể cho cậu đó.\"<br>&nbsp;<br>Bát canh kia nồng mùi thịt, Sở Minh mới ngửi thấy đã nhịn không được che miệng nôn khan vài lần, trước mắt từng đợt cảm giác xây xẩm ập đến, cậu quay mặt đi, miễn cưỡng đẩy bát ra xa.<br>&nbsp;<br>\"Không cần... đợi lát nữa rồi nói sau.\"<br>&nbsp;<br>Mạnh Du cũng bị phản ứng của cậu dọa sợ, mau chóng đặt bát sang một bên: \"Được được được, không uống thì không uống, cầu nằm xuống trước đã, nằm sẽ dễ chịu hơn chút.\"<br>&nbsp;<br>\"Đợi đã, anh đang làm gì thế?\"<br>&nbsp;<br>Cửa phòng bệnh, Bạch Phù Tinh nghe tin chạy tới vừa vặn thu hết một màn Mạnh Du chỉnh góc chăn cho Sở Minh vào trong mắt, lập tức chuông cảnh báo reo vang như lâm đại địch, bước nhanh vài bước đến kéo anh ta ra.<br>&nbsp;<br>Mạnh Du bị kéo ra, trên mặt là vẻ không hiểu nổi: \"Sao lại là cậu?\"<br>&nbsp;<br>\"Tôi còn đang muốn hỏi sao lại là anh đấy!\"<br>&nbsp;<br>Khóe mắt Bạch Phù Tinh liếc qua bát canh, vừa bưng lên ngửi, lập tức giận sôi máu: \"Chị dâu thể hư, vốn dĩ không thể dùng mấy món dầu mỡ quá bổ, tôi nói này, anh có thể tinh tế một chút được hay không hả!\"<br>&nbsp;<br>\"Tôi khinh, đây rõ ràng là đồ tốt giúp bổ thân thể! Hơn nữa mấy người Bạch gia các người còn không biết xấu hổ mà nói tôi? Lần trước nếu không phải Bạch gia các người ---\"<br>&nbsp;<br>Trong nhất thời phòng bệnh lại trở nên ồn ào.<br>&nbsp;<br>Sở Minh: \"...\"<br>&nbsp;<br>Cậu nói: \"Mạnh Du!\"<br>&nbsp;<br>Mạnh Du lập tức ngừng câu chuyện: \"Gì thế, làm sao, gọi tôi làm gì?\"<br>&nbsp;<br>Cô y tá bên ngoài thật xinh đẹp, anh đi tìm cô ấy nói chuyện đi.”<br>&nbsp;<br>Mạnh Du: \"...\"<br>&nbsp;<br>Anh ta cả giận: \"Sao lại là lý do này nữa! Lần trước cái cô y tá kia không đẹp xíu nào!\"<br>&nbsp;<br>\"Bởi vì anh ồn ào.\"<br>&nbsp;<br>Sở Minh đè trán, bình tĩnh nói: \"Đi ra ngoài, cảm ơn.\"<br>&nbsp;<br>Rõ ràng là cậu đã giận thật, Mạnh Du không có cách nào khác đành phải đi ra ngoài.<br>&nbsp;<br> <br>Người vừa đi, Bạch Phù Tinh lập tức nói: \"Chị dâu, anh ta thật sự không có ý với chị sao? Sao em cảm thấy anh ta thật đáng nghi?\"<br>&nbsp;<br>\"Không có,\" Sơ Minh nói: \"Anh ấy rất tốt, chỉ là hơi ngốc, cậu đừng để ý.\"<br>&nbsp;<br>\"A, em cũng cảm thấy vậy, hơn nữa nhìn anh ta cũng không giống cong.\"<br>&nbsp;<br>Sự phong lưu của Mạnh đại thiếu gia trong giới cũng không nhỏ, hơn nữa đối tượng phong lưu còn đều là nữ --- nghĩ đến đây, Bạch Phù Tinh cũng tạm thời yên tâm lại, nói với Sở Minh: \"Không nhắc anh ta nữa, chị dâu, bây giờ chị sao rồi, có chỗ nào còn đau không?\"<br>&nbsp;<br>Sở Minh: \"So với vừa rồi đã tốt hơn chút rồi.\"<br>&nbsp;<br>Trong lời này có mấy phần không thật, bởi vì sắc mặt cậu vẫn còn tái nhợt, bên thái dương còn rịn ra hạt mồ hôi rất nhỏ.<br>&nbsp;<br>\"Không được, chị cần phải nghỉ ngơi cho tốt.\"<br>&nbsp;<br>Bạch Phù Tinh móc di động ra, nói: \"Vừa rồi em đến vội vàng, chưa kịp báo với anh em, bây giờ em sẽ lập tức báo với anh ấy để anh ấy gấp rút trở về ---\"<br>&nbsp;<br>Tay cậu ta bị Sở Minh đè lại.<br>&nbsp;<br>Động tác này ảnh hưởng đến miệng vết thương, mày Sở Minh lại nhăn mạnh lại lần nữa, nhưng động tác trên tay lại không hề do dự, không nhẹ không chậm đè cánh tay của Bạch Phù Tinh xuống.<br>&nbsp;<br>\"Đừng nói với anh ta,\" Cậu hơi hít vào một ngụm khí lạnh, nói: \"Qua một khoảng thời gian vết thương sẽ tốt lên thôi.\"<br>&nbsp;<br>Bạch Phù Tinh: \"Hai chuyện này có liên quan gì sao? Chị dâu, chị thế này nếu anh em biết sẽ mắng chết em!\"<br>&nbsp;<br>\"Anh ta sẽ không biết.\"<br>&nbsp;<br>Sở Minh nói: \"Đừng vì chuyện này này mà khiến anh ta phân tâm ... cũng đừng nói với mẹ.\"<br>&nbsp;<br>Bạch Phù Tinh: \"Nhưng mà...\"<br>&nbsp;<br>Sở Minh im lặng rũ mắt, lắc lắc đầu.<br>&nbsp;<br>Hàng mi vừa dài vừa mảnh của cậu bị mồ hôi làm ướt, sợi tóc hơi loạn buông xuống trán, vì bệnh mà xương quai xanh hơi lộ ra, càng trông có vẻ yếu đuối đơn bạc.<br>&nbsp;<br>\"... Được ạ.\"<br>&nbsp;<br>Cuối cùng Bạch Phù Tinh vẫn nhượng bộ, nói: \"Em sẽ không nói với mẹ và anh, chị đừng lo lắng, cứ ở chỗ này dưỡng thương cho tốt đi, còn bộ phim bên kia...\"<br>&nbsp;<br><br>Lúc nói lời này cậu ta nghĩ rằng cứ để Sở Minh khỏe lên một chút sẽ lập tức báo tin này cho anh trai nhà mình, bằng không thật sự rất kỳ cục. Còn bộ phim kia Sở Minh chắc chắn không thể tiếp tục làm đạo diễn, cần phải tĩnh dưỡng cẩn thận một khoảng thời gian... Kết quả không đợi cậu ta nói hết lời, đã phát hiện thanh niên trên giường đã nằm xuống, vô thanh vô tức ngủ rồi.<br>&nbsp;<br>Bạch Phù Tinh: \"...\"<br>&nbsp;<br>Cậu ta còn có thể nói gì, đành bất đắc dĩ thở dài rồi từ từ rời khỏi phòng bệnh.<br>&nbsp;<br>Góc tường hành lang bên ngoài phòng bệnh, một thanh niên vẫn đứng bất động ở nơi đó, không biết đã đứng bao nhiêu lâu.<br>&nbsp;<br>Sau khi xử lý xong bộ quần áo dính máu kia, Uông Li đi ngang qua vừa vặn trông thấy cậu ta, đi qua vỗ vỗ bả vai cậu ta, nói: \"Y Chí, anh không đi vào xem đạo diễn Sở à?\"<br>&nbsp;<br>Y Chí im lặng lắc đầu, Uông Li cảm thấy kinh ngạc: \"Vì sao? Nhưng anh đã cứu đạo diễn Sở mà. Tôi cảm thấy anh ấy nhất định cũng muốn gặp để nói một tiếng cảm ơn với anh đó.\"<br>&nbsp;<br>Y Chí: \"Không, tôi vẫn là không nên đi quấy rầy...\"<br>&nbsp;<br>Cậu ta còn chưa nói xong, bởi vì đầu bên kia hành lang xuất hiện một người khiến cậu ta ngừng câu chuyện.<br>&nbsp;<br>Uông Li: \"À, đó là ông chủ? Quan hệ giữa anh ấy và đạo diễn quả là tốt, đây là đặc biệt đến thăm anh ấy nhỉ.\"<br>&nbsp;<br>Y Chí cúi đầu: \"Hẳn là vậy đi.\"<br>&nbsp;<br>\"Tôi nghe nói lúc trước anh cũng là được ông chủ nhìn trúng rồi trực tiếp đưa về công ty hả?\"<br>&nbsp;<br>Uông Li cười nói: \"Nói thật, anh có dáng vẻ đẹp thật, kỹ thuật diễn cũng tốt, về sau nhất định có thể đại bạo!\"<br>&nbsp;<br>\"Cảm ơn.\"<br>&nbsp;<br>Không biết vì nguyên nhân gì, phản ứng của Y Chí vẫn luôn lạnh nhạt, nói câu này xong anh ta còn chưa để Uông Li kịp nói câu gì đã một mình rời đi, biến mất ở một đầu khác của hành lang.<br>&nbsp;<br>Người vừa mới chạy tới là Bách Thang, bước chân anh vội vàng, sau khi hỏi thăm y tá phòng bệnh mà Sở Minh được đưa đến trước đó, vốn định trực tiếp giơ tay đẩy ra cửa, tay đưa ra được một nửa cuối cùng vẫn đổi thành gõ cửa.<br>&nbsp;<br>\"Mời vào.\"<br>&nbsp;<br>Gõ hai cái mới nghe được một câu đáp lại nhẹ như gió, Bách Thang đẩy cửa đi vào, bước đến bên cạnh giường bệnh, cúi xuống, nói: \"Hiện tại thế nào, có ổn không?\"<br>&nbsp;<br>Sở Minh cười nhạt: \"Vẫn ổn.\"<br>&nbsp;<br>Vừa mới ngủ một giấc, tuy rằng sắc mặt vẫn tái nhợt nhưng tinh lực đúng là đã khôi phục lại không ít.<br>&nbsp;<br>\"Vậy là tốt rồi.\"<br>&nbsp;<br>Bách Thang nói: \"Bộ phim kia em không cần lo lắng, dưỡng thương cho tốt là được.\"<br>&nbsp;<br>Tuy nói vậy nhưng nếu Sở Minh cứ tiếp tục nằm ở đây, bên phía đoàn phim kia nhất định sẽ chịu ảnh hưởng. Cho dù là đổi đạo diễn hay kéo dài thời gian quay, đều vô cùng bất lợi đối với bộ điện ảnh đầu tiên này của công ty.<br>&nbsp;<br>\"Không, chiều nay em sẽ xuất viện.\"<br>&nbsp;<br>Sở Minh nói: \"Chỉ bị thương cánh tay, sẽ không ảnh hưởng quá nhiều.\"<br> <br>&nbsp;<br>Bách Thang: \"Không được!\"<br>&nbsp;<br>Ý của anh đương nhiên là để Sở Minh dưỡng thương trước, khổ nỗi Sở Minh còn kiên quyết hơn anh, kiên trì tranh luận với cậu một phen mà không có kết quả, anh đành phải miễn cưỡng đồng ý.<br>&nbsp;<br>Buổi chiều, quả nhiên Sở Minh mang theo vết thương trở lại đoàn phim, tiến hành quay phim theo tiến độ bình thường. Giá sắt buổi sáng đã bị dọn đi, sau khi cảnh sát điều tra thì xác định là do kim loại bị oxi hóa gây ra, chứ không phải là có người rắp tâm hãm hại.<br>&nbsp;<br>Tuy như vậy nhưng toàn bộ đoàn phim vẫn chìm vào trong một bầu không khí lo lắng, Uông Li lại càng một tấc không rời mà theo sát Sở Minh, sợ cậu lại xảy ra ngoài ý muốn gì.<br>&nbsp;<br>Thời gian một buổi trưa chậm rãi trôi qua từng phút từng giây, đến khi kết thúc công việc Sở Minh đã có chút không chịu nổi. Mồ hôi chảy xuống theo thái dương, nhuộm ướt cả một bên tóc đen. Chân cậu hơi lảo đảo, được phó đạo diễn nhanh tay lẹ mắt kéo ngồi xuống ghế.<br>&nbsp;<br>\"Kết thúc công việc, kết thúc công việc!”<br>&nbsp;<br>Một đám người ồn ào vây quanh nói muốn đưa cậu trở về khách sạn. Sở Minh hơi dở khóc dở cười, cuối cùng vẫn là Uông Li đi qua giải tán đám người, tìm người nào đó dìu cậu trở về.<br>&nbsp;<br>\"Y Chí?<br>&nbsp;<br>Sở Minh: \"Hôm nay cảm ơn cậu.”<br>&nbsp;<br>Y Chí đỡ lấy cánh tay không bị thương của cậu, lắc đầu nói: \"Không cần, nếu lúc đó tôi phản ứng nhanh hơn một chút, đạo diễn Sở cũng sẽ không bị thương.”<br>&nbsp;<br>\"Sao lại nói lời này chứ.”<br>&nbsp;<br>Sở Minh: \"Nếu lúc đó không phải có cậu, tôi có thể sẽ trực tiếp chết ở kia…”<br>&nbsp;<br>Trước mắt cậu hơi mơ hồ, miễn cưỡng chống đỡ thân thể.<br>&nbsp;<br>Y Chí mau chóng nói: \"Đừng nói nữa, về nghỉ ngơi trước đã.”<br>&nbsp;<br>Cậu ta đưa Sở Minh trở về khách sạn, trong phòng sớm đã có bác sĩ chờ sẵn --- là bác sĩ tư nhân mà Bạch Phù Tinh mời tới sau khi biết tin Sở Minh trở về đoàn phim, cậu ta tức giận mà không làm được gì nên chỉ có thể làm vậy.<br>&nbsp;<br>Bác sĩ kiểm tra miệng vết thương của Sở Minh, lại cho cậu mấy loại thuốc điều dưỡng thân thể. Uông Li mượn phòng bếp của khách sạn ninh thuốc đến tận mấy giờ, tận mắt thấy Sở Minh uống xong mới yên tâm, lại mau chóng thúc giục cậu đi nghỉ ngơi.<br>&nbsp;<br>\"Đừng xem di động nữa, mau đi ngủ.”<br>&nbsp;<br>Uông Li nói: \"Sáng mai em kêu anh dậy, buổi sáng còn cần phải uống một bát nữa.”<br>&nbsp;<br>Sở Minh: \"Biết rồi, cảm ơn em.”<br>&nbsp;<br>Dưới sự thúc giục của Uông Li, Sở Minh lên giường nằm xuống, tuy rằng đi ngủ sớm nhưng miệng vết thương vẫn luôn đau âm ỉ nên cậu không cách nào ngủ được, chỉ có thể cứ trơ mắt nằm trên giường như vậy suốt một đêm.<br>&nbsp;<br>Ngày hôm sau, Uông Li đúng giờ qua đây gọi cậu rời giường, không biết vì sao mí mắt cậu vẫn luôn nháy không ngừng, trong lòng dâng lên từng luồng dự cảm không tốt.<br>&nbsp;<br>Đợi đến khi cầm lấy di động, cậu mới biết loại cảm giác này xuất phát từ đâu ---<br>&nbsp;<br>Việc Y Chí đưa cậu trở về khách sạn bị truyền thông tung ra, đứng no.1 hot search đang là \"Sở Minh bao dưỡng người mới\".<br>"]