["<br>","<br>Long Trần vỗ vai người đó, nói.<br><br>Người đó lập tức biến sắc, tiểu tử này cũng hơi quá đáng rồi, mình nói như thế nào cũng là người tâm phúc trước mặt Tề Tín, không ngờ lại bị hắn chỉ huy như sai chó.<br><br>Có điều nếu lúc này tức giận, rõ ràng là không khôn ngoan, sẽ khiến Tề Tín không vui, hắn đành phải nén cục tức này.<br><br>Trong lòng thầm thề, chờ chuyện này qua rồi, nhất định phải gõ tên Ngụy Tam này một trận, cho hắn biết phải làm người như thế nào.<br><br>Đống lửa cao hơn một trượng được chất lên, hỏa quang ngút trời, Long Trần sai người tìm cành tươi ném lên đống lửa, trong nhất thời khói đặc cuồn cuộn.<br><br>- Bắt đầu quạt gió.<br><br>Theo một tiếng ra lệnh của Long Trần, mọi người đành phải thành thành thật thật quạt quạt hương bồ trong tay mình, mấy chục người cùng nhau quạt gió, bởi vì đều là cường giả Ngưng Huyết cảnh, hiệu quả quạt gió rất kinh người.<br><br>Khói đặc cuồn cuộn bay thẳng tới tổ của Điệp Ngọc Phong, Long Trần không ngừng sai người ném thêm cành tươi lên đống lửa, giữ cho khói đặc không dừng.<br><br> <br>Mười lăm phút trôi qua, tiếng ong ong trong tai mọi người không ngờ dần dần nhỏ đi, Điệp Ngọc Phong vốn còn bay tới bay lui trên trời dần dần giảm bớt.<br><br>- Có tác dụng rồi.<br><br>Tề Tín thấy thế không khỏi mừng rỡ, điều này chứng minh biện pháp của Long Trần là hữu hiệu.<br><br>- Chúng ta hiện tại đi xem à?<br>Tề Tín hỏi.<br><br>Long Trần lắc đầu nói:<br>- Bây giờ vẫn chưa được, ít nhất cũng phải qua nửa canh giờ, mới có thể hun cho những Điệp Ngọc Phong này mất đi ý thức, trở nên trở nên tê liệt, muốn an toàn vạn phần, tốt nhất là hun đủ một canh giờ.<br><br>- Được, vậy hun đủ một canh giờ!<br>Tề Tín lúc này đã triệt để tin tưởng Long Trần rồi, mắt thấy mật tới tay, không khỏi hưng phấn không thôi.<br><br>Sau một tiếng đồng hồ, mọi người mới lặng lẽ tới gần tổ ong, phát hiện ở gần tổ ong, Điệp Ngọc Phong nhiều chi chít không ngừng mấp máy, nhưng giống như bị hun cho hôn mê, không còn công kích người ta nữa.<br><br>- Đi, tới tổ ong xem thử.<br><br>Tề Tín mừng rỡ, dẫn mọi người tiến về phía tổ ong.<br><br>- Tề đại ca, có lẽ trong tổ ong còn có hung hiểm, để huynh đệ xung phong đi trước xem thế nào.<br><br>Tên thủ hạ đắc lực của Tề Tín vội vàng nói.<br><br>Vừa rồi bị Long Trần hét đến hô đi, đã sớm nghẹn một tức, hiện giờ có sẵn cơ hội để lập công, hắn đương nhiên sẽ không bỏ qua, để tránh Ngụy Tam này càng lúc càng được sủng ái.<br><br>Nói xong, người đó vội vàng chạy đi, hắn vừa đi, lập tức có mười mấy người khá là khôn khéo cũng đi theo.<br><br>Khóe miệng Long Trần nở nụ cười lạnh, cũng không nói gì, chỉ ở sau lưng Tề Tín chậm rãi tiến về phía trước.<br><br>Khi bọn Long Trần cách tổ ong còn mấy chục trượng, bỗng nhiên phía trước truyền đến một tiếng kinh hô, đồng thời tiếng nổ vang truyền đến.<br><br>Mọi người hoảng sợ, vội vàng nhìn về phía trước, chỉ thấy người vừa rồi vào tổ ong, đang chật vật bay ra ngoài.<br><br><br>Bùm.<br><br>Một tiếng nổ vang lên, sóng khí bùng nổ, trong tay một người cầm một thanh trường đao, trực tiếp chém về phía trước, lại bị đánh bay ra rất xa.<br><br>Lúc này trong tổ Điệp Ngọc Phong có bốn quái vật lớn đi ra, con Điệp Ngọc Phong thân to gần một trượng lao thẳng tới mọi người.<br><br>- Là Điệp Ngọc Phong Vương.<br><br>Tề Tín không khỏi vừa kinh ngạc lại vừa vui mừng, kích thước như vậy, khí tức như vậy, chứng tỏ Điệp Ngọc Phong này đã tấn thăng đến cấp bậc ma thú cấp hai, nói cách khác trong tổ ong có xác suất cực lớn có mật của Điệp Ngọc Phong Vương tồn tại.<br><br>- Toàn bộ xuất thủ, kích sát Điệp Ngọc Phong Vương.<br><br>Tề Tín hô to một tiếng, chỉ huy mọi người công kích Điệp Ngọc Phong Vương, Phong Vương đó vô cùng cường đại, cả người cứng như sắt, đao kiếm chém lên người không ngờ chỉ có tia lửa tóe ra, lại không thể tạo thành thương tổn hữu hiệu cho nó.<br><br>- Dùng chiến kỹ cho ta.<br><br>Thấy công kích bình thường của mọi người không có hiệu quả, Tề Tín cao giọng quát.<br><br>Mọi người vừa nghe vậy đều quát lớn, bộc phát ra khí thế cuồng bạo, từng đạo quang mang bay thẳng tới Điệp Ngọc Phong Vương.<br><br>Không thể không nói, tuy những người này đều là đệ tử thế gia quen sống an nhàn sung sướng, nhưng chiến lực cũng cực kỳ cường đại.<br><br>Bốn con Điệp Ngọc Phong Vương cũng không chịu nổi sự oanh kích tập thể của mọi người, nháy mắt đã bị đánh thành bã.<br><br>Bốn con Điệp Ngọc Phong Vương bị kích sát, khiến mọi người hưng phấn không thôi, Tề Tín cười ha ha, sải bước về phía, đi tới thẳng tổ ong.<br><br>Hiện giờ Điệp Ngọc Phong bình thường đã bị hun cho không thể nhúc nhích, mà Phong Vương cũng bị kích sát, hiện tại là lúc kiểm kê chiến lợi phẩm rồi.<br><br>Người ở đây ai nấy đều khôn khéo, biết lúc này Tề Tín mới là nhân vật chính, không ai đui mù lại đi cướp phong đầu của hắn.<br><br>- Ngụy Tam, hôm nay ngươi rất uy phong.<br><br> <br>Tên thủ hạ đắc của Tề Tín đi đến trước mặt Long Trần, lạnh lùng nói.<br><br>- Cũng được, ngươi có ý kiến gì à?<br>Long Trần nhún vai, thờ ơ nói.<br><br>- Tiểu tử, ngươi chỉ vừa gia nhập thế lực, mà chúng ta đều là những nhân vật cấp nguyên lão, ngươi tốt nhất bớt đắc ý đi, nếu không không có quả ngọt mà ăn đâu.<br><br>Nam nhân đó hừ lạnh nói.<br><br>Người đó vừa quát mắng Long Trần, lúc này có không ít người cũng đều cởi mũ giáp xuống, vẻ mặt khinh thường nhìn Long Trần.<br><br>- Tiểu tử, đừng đắc chí nhất thời, ngươi phải biết cái giá của ngông cuồng là cực đắt.<br><br>- Dựa vào một chút khôn vặt lại muốn cưỡi lên đầu chúng ta à? Nằm mơ đi<br>Trên mặt mọi người đều lộ ra vẻ khinh bỉ, hiển nhiên đều coi thường Long Trần, lúc trước nghẹn đầy bụng tức, hiện giờ cuối cùng cũng được bung nổ rồi.<br><br>Long Trần cười dài nhìn nhóm người này, cũng không nói gì, hắn căn bản không không để những nhân vật nhỏ này vào mắt, hắn đang đợi.<br><br>Ầm.<br><br>Một tiếng nổ vang truyền đến, đại địa rung chuyển, mọi người thiếu chút nữa thì ngã sấp xuống, đồng thời một đạo khí tức khủng bố tỏa ra.<br><br>- Khà khà, cuối cùng cũng đợi được rồi.<br><br>Khóe miệng Long Trần hiện lên một nụ cười.<br><br><br><br>"]