["<br>","<br>Đập vào mi mắt của Long Trần là một mỹ nữ tuyệt sắc, mi như liễu diệp, mâu tựa thu thủy, da trắng như ngọc, mái tóc như thác nước buông xuống eo nhỏ, thấy Long Trần đi vào, đôi mắt đẹp ngước nhìn, để trong lòng hắn có chút kinh hoàng. <br><br>Thiếu nữ kia phảng phất như tiên tử không dính khói bụi trần gian, bởi vì sự tồn tại của nàng, toàn bộ gian nhà như biến thành tiên cảnh, Long Trần trong lúc nhất thời ngơ ngác nhìn nữ tử, lại có chút ngây dại. <br><br>Khuôn mặt của nữ tử kia hơi đỏ lên, không còn dám nhìn Long Trần, Long phu nhân thấy thế, không khỏi ho một tiếng nói: <br><br>- Trần Nhi, còn không chào hỏi Mộng Kỳ, nàng là vị hôn thê được chỉ phúc vi hôn của con. <br><br>Nói đến vị hôn thê, Long phu nhân có chút mừng rỡ, Long Trần lại giật nảy cả mình, hắn lại có một vị hôn thê, chính hắn cũng không biết nha. <br><br>- Xin chào Mộng Kỳ cô nương. <br><br>Long Trần thấy mẫu thân vẫn nháy mắt, lúc này mới phản ứng được, hơi thi lễ một cái. <br><br>Khuôn mặt Mộng Kỳ đỏ ửng, cúi người thi lễ, bất quá môi anh đào giật giật, một câu cũng nói không ra lời. <br><br> <br>Long phu nhân thấy thế khẽ mỉm cười nói: <br><br>- Mộng Kỳ, con và Trần nhi đều là người trẻ tuổi, các ngươi trò chuyện trước đi, a di đi ra ngoài chuẩn bị cơm nước. <br><br>Nói xong Long phu nhân cho Long Trần một cái ánh mắt khích lệ, liền lui ra ngoài, trong phòng chỉ còn lại hai người. <br><br>Đối mặt một mỹ nhân như thiên tiên, lần thứ nhất Long Trần cảm giác không biết làm sao, nín nửa ngày mới hộc ra một câu: <br><br>- Mời ngồi. <br><br>Mộng Kỳ nhẹ nhàng lắc đầu, nhìn Long Trần một chút, trong mắt lóe lên vẻ phức tạp nói: <br><br>- Long Trần, ta có chuyện muốn nói với ngươi, chúng ta chuyển sang nơi khác được không? <br><br>Long Trần hơi sững sờ, bất quá vẫn gật đầu, hai người đi ra Long gia, tìm một địa phương hẻo lánh, ở trong ánh mắt kinh ngạc của Long Trần, Mộng Kỳ duỗi ra tay ngọc, chậm rãi kết ấn, nhìn thấy ấn pháp kia, suýt chút nữa để Long Trần la lên, bởi vì hắn nhận ra năng lực của ấn pháp kia... khế ước triệu hoán, đó là năng lực của Ngự Thú Sư. <br><br>- Vù. <br><br>Bỗng nhiên không gian chấn động, xác minh ý nghĩ của Long Trần, một con quái vật dài đến ba trượng, sư đầu ưng thân xuất hiện ở trước mặt hai người, một luồng khí tức bàng bạc vọt tới. <br><br>Tuy trước đó Long Trần không thể tu hành, thế nhưng tư liệu về Ma Thú vẫn biết khá rõ, Ma Thú này tên Sư Ưng, là một con Ma Thú cấp hai. <br><br>Con Sư Ưng trước mắt này hiển nhiên vẫn chưa hoàn toàn thành niên, thế nhưng sức chiến đấu rất mạnh, coi như cường giả Ngưng Huyết cảnh bình thường cũng không phải đối thủ của nó. <br><br>Bất quá con Sư Ưng nhìn như hung mãnh dị thường, ở trước mặt Mộng Kỳ lại cực kỳ dịu ngoan, đàng hoàng nằm ở trên mặt đất. <br><br>Mộng Kỳ bước nhẹ nhàng, chậm rãi đi lên lưng Sư Ưng, quay nhìn Long Trần nói: <br><br>- Lên đây đi. <br><br>Long Trần nhìn Mộng Kỳ một chút, thấy trong con ngươi của nàng lóe lên vẻ bối rối, Long Trần thoáng trầm ngâm một chút, nhưng vẫn đi lên. <br><br>Đạp ở trên lưng Ma Thú, Long Trần vẫn là lần thứ nhất, không khỏi có chút sốt sắng, đồ chơi này điên lên, là sẽ ăn thịt người nha. <br><br><br>- Hô. <br><br>Sư Ưng mở ra cánh chim, thân hình to lớn mang theo hai người xông thẳng tới chân trời, Long Trần ở thời điểm Sư Ưng cất cánh, suýt chút nữa bị hất ra. <br><br>Đột nhiên một cánh tay ngọc đỡ lấy hắn, mới giảm bớt tình cảnh lúng túng, thấy trên mặt Mộng Kỳ có chút trêu tức, muốn cười lại không tiện cười, Long Trần không khỏi lúng túng. <br><br>- Con người của ta không thích chim lắm. <br><br>Long Trần khẽ mỉm cười, tìm cái cớ sứt sẹo nói. <br><br>Mộng Kỳ không khỏi bật cười, bất quá cảm thấy có chút không tiện, khuôn mặt xoay qua chỗ khác. <br><br>Sư Ưng phi hành rất nhanh, trong chốc lát liền bay ra đế đô, hạ xuống trên Lạc Hà Sơn. <br><br>Lúc này đã là buổi chiều, ánh tà dương như máu chiếu rọi cả đế đô, hình ảnh cực kỳ mỹ lệ. <br><br>Hai người đứng ở trên đỉnh núi, ai cũng không có mở miệng nói chuyện, Long Trần nhìn đế đô, trong mắt lóe lên vẻ bất đắc dĩ. <br><br>- Long Trần, ta.... <br><br>Mộng Kỳ do dự nửa ngày, cuối cùng hít sâu một hơi, môi anh đào khẽ mở nói. <br><br>- Là đến từ hôn sao? <br><br>Long Trần không quay đầu lại, hai mắt vẫn nhìn đế đô. <br><br>Mộng Kỳ chấn động, vẻ mặt có chút khó tin: <br><br>- Ngươi... biết rồi? <br><br>- Ta đoán. <br> <br><br>Long Trần chậm rãi thu hồi ánh mắt, nhìn Mộng Kỳ nói: <br><br>- Cảm ơn ngươi. <br><br>- Cảm ơn ta? <br><br>Mộng Kỳ nghi hoặc không hiểu. <br><br>- Cảm ơn ngươi không có nhấc tới ở trước mặt mẫu thân ta, không có làm cho nàng thương tâm, còn để ý mặt mũi của ta, cho nên ta cảm ơn ngươi. <br><br>Long Trần cười nói. <br><br>Mộng Kỳ nhìn Long Trần, mấy ngày qua nàng đã hỏi thăm tình hình của Long Trần những năm gần đây rõ rõ ràng ràng. <br><br>Nàng nghĩ tới Long Trần nghe được tin tức này sẽ phẫn nộ, sẽ điên cuồng, thậm chí sẽ chửi ầm lên, thế nhưng không nghĩ tới sẽ là tình huống như vậy. <br><br>- Ta biết ngươi là một thiên chi kiêu nữ, tuổi nhỏ như thế, đã có thể khống chế Ma Thú cấp hai. Mà ta hiện tại chỉ là một phàm nhân, chúng ta vốn là người của hai thế giới, ngươi làm như thế cũng không sai, cho nên không cần phải khổ sở. <br><br>Long Trần khẽ mỉm cười, cười rất ấm áp, khiến cho người ta thoải mái. <br><br>Nhưng Mộng Kỳ nhìn thấy nụ cười kia, trái tim lại có chút đau xót, thanh niên trước mắt đã trải qua quá nhiều bất hạnh, mình còn ở trên vết thương sát muối, có phải là quá vô tình hay không? <br><br>- Cho ta mấy ngày, ta sẽ thuyết phục mẹ ta từ bỏ hôn sự này, ta đáp ứng ngươi, sẽ không để cho các ngươi đợi quá lâu. <br><br><br><br>"]