["<br>","<br>Quỷ Sa gầm lên một tiếng, giống như một đạo ảo ảnh, nhào tới trước mặt Long Trần, tốc độ cực nhanh, khiến người ta khó có thể bắt giữ.<br><br>- Phong Nguyệt Trảm.<br><br>Đường Uyển Nhi ra tay đầu tiên, nàng ta không biết thực lực của Long Trần như thế nào, cho nên vẫn ra tay trước giúp Long Trần một chút rồi tính.<br><br>- Cút ngay.<br><br>Quỷ Sa gầm lên một tiếng, tay tóm lấy phong nhận của Đường Uyển Nhi, lập tức phát ra một tiếng nổ vang, khiến mọi người kinh hãi là, phong nhận được Đường Uyển Nhi dùng Bản nguyên chi lực, dùng phù văn gia trì, dưới một chưởng đó lại vẫn nổ tung.<br><br>Không chỉ như vậy, lực lượng của Quỷ Sa không vì sự ngăn cản của phong nhận mà ngừng lại, vẫn vỗ thẳng tới người của Đường Uyển Nhi.<br><br>Bàn tay khô héo đó giống như bùa đòi mạng, nếu vỗ lên người Đường Uyển Nhi, với lực lượng khủng bố đó của Quỷ Sa tất nhiên là sẽ hương tiêu ngọc vẫn.<br> <br><br>- Hàn Băng Phá.<br><br>Đột nhiên một đạo tường băng chắn trước người Đường Uyển Nhi.<br><br>Ầm.<br><br>Bàn tay héo quắt của Quỷ Sa vỗ lên trên tường băng, tường băng lập tức vỡ tan, có điều Đường Uyển Nhi cũng nhân cơ hội này mà lui ra ngoài.<br><br>Từ lúc Quỷ Sa thoát vây đến bây giờ vẫn chưa đến một hơi thở, Quỷ Sa đã liên tục phá tan thủ đoạn của hai cường giả cấp quái vật.<br><br>Một công một phòng, ở trên tay Quỷ Sa không ngờ lại không có bất kỳ tác dụng gì.<br><br>Điều này khiến mọi người không khỏi hoảng hốt, Tà thi này rốt cuộc là mạnh tới mức nào? Hắn thật sự đã bị suy yếu rồi sao?<br>Các đệ tử thuộc thế lực của Đường Uyển Nhi và Diệp Tri Thu tim như thắt lại, Tà thi này thật sự quá khủng bố, điều này rất bất lợi đối với bọn họ.<br><br>Không chỉ là bọn họ, ngay cả sắc mặt của những trưởng lão đó cũng có chút thay đổi.<br><br>- Chỉ sợ linh hồn bị phong ấn này lúc sinh tiền là một cao thủ tà phái không tồi, không ngờ dùng hồn ngự lực, lại có thể đạt tới cường độ như vậy, thật sự quá khủng bố.<br><br>Trong lòng Đồ Phương cũng hơi kinh hãi, hình như uy lực của Tà thi này còn cường đại hơn tưởng tượng của hắn rất nhiều, không biết ba người bọn họ có thể ngăn cản được hay không.<br><br>- Các ngươi chuẩn bị sẵn sàng, chỉ cần ta ra lệnh, có thể dùng đại trận giam cầm Tà thi.<br><br>Đây là mở cửa sau cho Long Trần, hắn không muốn bày ô long, vạn nhất ba người thật sự có tổn thương gì, hắn không thể tha thứ cho chính bản thân mình.<br><br>Người bình thường chết thì chết, biệt viện không thiếu người thường, chỉ thiếu chiến lực cấp cap nhất, bất kể là như thế nào cũng không thể dể ba người này xảy ra chuyện.<br><br><br>Sau khi Quỷ Sa một chưởng vỗ nát tường băng, không hề do dự một trảo tóm về phía Diệp Tri Thu.<br><br>- Boông cái móng vuốt chó của ngươi ra.<br><br>Một tiếng hừ lạnh truyền đến, đồng thời một đạo đao ảnh cực lớn cắt mở thiên địa, mang theo khí thế thẳng tiến không lùi chém tới Quỷ Sa.<br><br>Đao khí khủng bố thổi quét ngàn dặm, đao ảnh dài đến hơn mười trượng giống như lưỡi dao của thiên thần, phá diệt thế gian.<br><br>Một chưởng của Quỷ Sa vỗ tới đao ảnh.<br><br>Ầm.<br><br>Đại địa chấn động, sóng khí tràn ra, Long Trần và Quỷ Sa đồng thời bay ngược ra sau, nơi hai người va chạm, đại địa giống như mạng nhện nứt ra, lan ra phạm vi mấy trăm trượng, khiến người xem hết hồn.<br><br>- Mạnh! quá.<br><br>Những người đứng xem ở xa xa nhìn thân ảnh tay cầm trường đao, giống như thiên thần thế đó, trong lòng tràn ngập kính sợ.<br><br>Người ở đây có rất ít người từng thấy Long Trần xuất thủ, tuy đã được nghe nói chiến lực của Long Trần rất cường đại, có điều lại từng bị Lôi Thiên Thương gieo Lôi đình chi chủng, mọi người đều cho rằng, hắn không thể đánh đồng với cường giả cấp quái vật.<br><br>Nhưng một kích thuận tay vừa rồi của Quỷ Sa có thể dễ dàng đánh tan một kích toàn lực của nhị nữ, phải biết rằng Đường Uyển Nhi chính là đã đánh bại Tà thi có Động Linh hơn bốn trăm năm.<br><br>Ngay cả công kích cường đại của nàng ta cũng dễ dàng bị đánh tan, có thể thấy được Tà thi đó khủng bố cỡ nào.<br><br>Nhưng Long Trần lại một đao đánh bay hắn, ít nhất ở ngoài mặt, Long Trần và nó là lực lượng tương đương, dưới chứng tỏ Long Trần có sức liều mạng với Tà thi.<br><br>Trên mặt mấy vị trưởng lão cũng hiện ra vẻ khiếp sợ, một trưởng lão thán phục nói:<br>- Lực lượng mạnh quá, khống chế rất tinh chuẩn, một đao thật khí phách.<br> <br><br>Trưởng lão ở đây đều là cường giả, liếc một là có thể nhìn ra một đao này của Long Trần đã ngưng tụ toàn bộ tinh khí thần cùng một chỗ, góc độ xuất đao, phán đoán điểm rơi đều có thể nói là hoàn mỹ, có thể phát huy ra uy lực của một đao một cách lớn nhất.<br><br>Một đao như vậy cho dù là khổ tu giả kinh doanh đao đạo mấy chục năm cũng chưa chắc đã có thể nắm giữ hoàn mỹ giống như Long Trần, cho nên các vị trưởng lão đều thầm tán thưởng trong lòng.<br><br>- Lão quỷ, ở trong động ngược đãi ta vui vẻ lắm mà? Hiện tại cuối cùng cũng đến phiên ta rồi.<br><br>Long Trần hét lớn một tiếng, lưỡi nổ sấm xuân, hai tay cầm đao, Phong Phủ Tinh vận chuyển cấp tốc, không ngừng đưa linh lực vào thân thể Long Trần.<br><br>Mắt thường của mọi người có thể nhìn thấy, không gian bên cạnh Long Trần bắt đầu từ từ vặn vẹo, cả người giống như đặt mình trong nước, không gian chung quanh bắt đầu rít gào, toàn bộ thế giới giống như hải dương sôi trào.<br><br>- Khí thế cường đại quá.<br><br>Đường Uyển Nhi và Diệp Tri Thu cả kinh, lúc này khí thế của Long Trần đang không ngừng tăng lên, hắn hiện tại đã hoàn toàn không giống hắn bình thường, đã tiến vào một loại trạng thái hoàn toàn khác.<br><br>Long Trần biết Tà thi trước mắt này khủng bố cỡ nào, cho nên hắn không dám giữ lại, đây là lần đầu tiên hắn bùng nổ toàn lực sau khi tấn thăng Ngưng Huyết cảnh.<br><br>Năng lượng trong Phong Phủ Tinh được mở ra toàn bộ, giống như nước biển chảy ngược, mãnh liệt ùa vào mỗi một sợi kinh lạc của Long Trần.<br><br>Lúc này Long Trần mới là ở trạng thái toàn thịnh, sóng khí khủng bố không ngừng cọ rửa thiên không, quần áo, tóc dài bay phân phật, giống như thần vương hàng thế, khí quán trường không.<br><br>.<br><br>"]