["<br>","<br>Bởi vì khi đến, trong nhà đã dặn đi dặn lại, khảo hạch cấp hạch tâm là khảo hạch đỉnh cấp nhất trong biệt viện, độ khó rất lớn, vượt xa sức tưởng tượng, cho nên bảo bọn họ toàn lực ứng phó, không được có chút giữ lại.<br><br>Cho dù là đệ tử hạch tâm, hơi không chú ý cũng sẽ vẫn lạc, tuy biết chiến lực của Long Trần cường đại, nếu hắn cũng lựa chọn khảo hạch cấp hạch tâm, xác suất vẫn lạc quá lớn.<br><br>- Con người của ta khá là sợ chết, ta cảm thấy ta lựa chọn ngoại môn là được rồi.<br><br>Long Trần lắc đầu, vẻ mặt lo lắng nói.<br><br>- Hỗn đản, ta nói chuyện đứng đắn với ngươi mà.<br><br>Đường Uyển Nhi không khỏi bực mình nói.<br><br>- Vậy cứ xem đi.<br> <br><br>Long Trần nhìn nhìn vách núi.<br><br>Hắn biết độ khó cấp hạch tâm nhất định là cực kỳ biến thái, có điều trong lòng hắn không e ngại, cũng không phải là cuồng vọng, mà là tự tin.<br><br>Đó là lòng tin được tôi luyện ra từ vô số lần gặp phải quyết chiến sinh tử, lại là một loại ý chí vô địch, chỉ cần người khác có thể qua, hắn nhất địnhcũng có thể.<br><br>Vốn hắn chỉ muốn lặng lẽ ở trong biệt viện thu thập dược liệu cần thiết cho Ngọc Hành Đan, sớm ngày ngưng tụ ra Ngọc Hành Tinh.<br><br>Nhưng sau khi tiến vào biệt viện, tư tưởng của hắn đã xảy ra thay đổi, tài nguyên trong biệt viện vượt xa tưởng tượng của hắn, trong bản đồ khảo hạch đã có được nhiều thứ tốt như vậy, tâm hắn bắt đầu không bình tĩnh, dường như trong biệt viện có vô số bảo bối đang vẫy gọi hắn.<br><br>Nếu sau khi có được thân phận đệ tử hạch tâm, hắn sẽ đạt được nhiều tài nguyên hơn, có được nhiều tiện lợi hơn.<br><br>Nhưng làm như vậy quá gây chú ý, vạn nhất bại lộ bí mật của Cửu Tinh Bá Thể Quyết, sẽ bị người ta nhắm vào, vậy không ổn.<br><br>Tuy hắn tự tin, nhưng tuyệt sẽ không cuồng vọng đến mức cho rằng mình là thiên hạ vô địch, những lão nhân ở đây, tùy tiện một ai đi ra, giết hắn đều thoải mái giống như bóp chết một con kiến.<br><br>Tuy bọn họ đều là trưởng lão của biệt viện, nhìn thì tuổi cao đức trọng, nhưng bảo vật luôn làm mê hoặc lòng người, vạn nhất bị nhằm vào, phiền phức của hắn sẽ rất lớn.<br><br>Nếu không sử ra toàn lực, hắn căn bản không có lòng tin thông qua được khảo hạch cấp hạch tâm, cho nên đây là một lựa chọn vô cùng khó xử, khiến Long Trần tới hiện tại vẫn chưa quyết định được chú ý, rốt cuộc là có tiến hành khảo hạch cấp hạch tâm hay không.<br><br>Thời gian trôi qua hơn một tiếng, càng lúc càng nhiều đệ tử thông qua khảo hạch, có điều cũng có càng lúc càng nhiều đệ tử bị kích sát, vách núi đã bị máu tươi nhuộm đỏ một mảng lớn.<br><br>Long Trần biết, đây là biệt viện cố ý làm ra, cũng là mục đích của khảo hạch, từ nông tới sâu dẫn dắt mọi người.<br><br>Lúc trước khi vừa bắt đầu khảo hạch, liền kích sát mấy tên gia hỏa mạo danh thế thân, chấn nhiếp mọi người, khiến những thiên tài này biết rằng học viện không phải là nhà của các ngươi.<br><br>Khi tiến vào bản đồ khảo hạch, an bài một số ma thú cấp hai, khiến mọi người biết khảo hạch không phải trò chơi, làm không tốt sẽ chết.<br><br><br>Mà theo đi sâu vào hơn, tỉ lệ tử vong càng lúc càng cao, nói với mọi người phiêu lưu và kỳ ngộ là cùng tồn tại, muốn có được thứ tốt hơn, sẽ phải chịu phiêu lưu lớn hơn.<br><br>Theo từng bước đi sâu, sau khi đến khảo hạch cuối cùng, trực tiếp dùng phương thức máu tanh nhất tàn khốc nhất để khiêu chiến sự sợ hãi ở sâu trong nội tâm người ta.<br><br>Trải qua sàng lọc trùng trùng, người có thể đi đến cuối cùng, bất kể thực lực, tâm tính, trí tuệ đều sẽ thành thục hơn rất nhiều, người như vậy mới có tư cách đạt được bồi dưỡng.<br><br>Có điều có vẻ như đệ tử khảo hạch lần này thật sự là tốt xấu lẫn lộn, đến thời kì khảo hạch cuối cùng, vẫn có đệ tử ngu ngốc xuất hiện, kết quả cũng chết thảm giống như tên gia hỏa đầu tiên, lại khiến Đồ Phương tức tới chửi ầm lên.<br><br>Có điều sau khi trải qua khúc chiết trùng trùng, đệ tử có thể sống sót lấy được minh bài đều trải qua lịch luyện sinh tử, bất kể là tâm tính hay nghị lực, đều có được đề cao cực lớn, không còn là hoa trong nhà kính, mà là cây giống vừa trải qua phong sương.<br><br>Long Trần không thể không thừa nhận, trình tự lựa chọn đệ tử của Huyền Thiên Biệt Viện vẫn rất hoàn mỹ, có điều thủ đoạn khắc nghiệt như vậy, tuyệt đối không thích hợp với tất cả tông môn.<br><br>Biết rõ Huyền Thiên Biệt Viện khảo hạch nghiêm khắc như vậy, vẫn có nhiều thế lực chấp nhận mạo hiểm hài tử có thể vẫn lạc, đưa thiên tài nhà mình tới, không cần nghĩ cũng biết là nhìn trúng phúc lợi của Huyền Thiên Biệt Viện.<br><br>Theo càng lúc càng nhiều người trùng kích khảo hạch, khảo hạch cũng dần dần tiến vào kết thúc, bởi vì ngọc bài đủ bộ cũng chỉ có từng ấy, cơ hội cũng được hạn định.<br><br>Trừ năm thế lực lớn ra, còn có không ít người thông qua khảo hạch, trong những người này có không ít người là thông qua thủ đoạn mua để có được ngọc bài.<br><br>Đối với người như vậy, không ai chê cười họ, ngược lại còn có kính ý rất sâu.<br><br>Không có năng lực gom đủ ngọc bài, đã chứng tỏ thực lực của họ không cường đại, nhưng thực lực không cường đại lại dám tới khiêu chiến, không để ý tới sinh tử, phần hào khí này quả thật khiến người ta khâm phục.<br><br>Sau khi trải qua nhiều cảnh máu tanh như vậy, đã không còn ai lỗ mãng, sau khi bình tĩnh lại, vẫn có thể làm ra lựa chọn như vậy, chứng tỏ bọn họ thật sự có một tái tim của cường giả.<br><br>Đây cũng là nguyên nhân vì sao biệt viện căn bản không để ý tới chuyện ngang nhiên mua bán ngọc bài.<br><br>Thế giới này không có công bằng, muốn công bằng thì phải đi tranh thủ, người chịu dùng mạng để tranh, biệt viện tất nhiên sẽ lưu lại cho họ một con đường.<br> <br><br>Khảo hạch được tiến hành rất nhanh, bởi vì đây không phải là một hồi biểu diễn, mà là một hồi quyết đấu sinh tử chân chính, thường thường sinh tử được công bố trong nháy mắt.<br><br>Ba canh giờ ngắn ngủi, trừ một đám cường giả cấp quái vật, trên cơ bản đều đã kết thúc khảo hạch, có thể nói nói là vô cùng thảm thiết.<br><br>Bên Lôi Thiên Thương và Tề Tín, cơ hồ có hơn một nửa người chết, có điều khiến người ta khiếp sợ là, bên bọn họ không ngờ có mười bảy người lấy được minh bài đệ tử nội môn.<br><br>Long Trần hừ lạnh một tiếng, hai người này cũng đủ ác, dùng mạng của thủ hạ lấp vào, tỉ lệ tử vong cao như vậy, tất nhiên là có liên quan tới độ khó khiêu chiến.<br><br>Dù sao đệ tử ngoại môn cũng không có bất kỳ ý nghĩa gì, lát nữa đi thu nhận người có sẵn là được.<br><br>Bọn họ chỉ thiếu chiến lực cao cấp, như vậy sau này trong cạnh tranh mới có ưu thế lớn hơn.<br><br>Xác suất qua cửa bên Nhạc Tử Phong và Diệp Tri Thu cũng không tồi, ở khoảng bảy thành, có điều nhân số đệ tử nội môn lại it hơn nhiều, phân biệt là bảy người và sáu người, còn lại toàn là đệ tử ngoại môn.<br><br>Tính như vậy, tuy bên Đường Uyển Nhi xác suất qua cửa cao nhất, nhưng thực lực chỉnh thể lại thấp nhất, chỉ có ba đệ tử nội môn.<br><br>- Ta phải đi rồi.<br><br>Đường Uyển Nhi nhìn chằm chằm vách núi, đã bước ra.<br><br><br><br>"]