["<br>","<br>Đặc biệt những đan dược này còn liên quan tới vận mệnh của toàn bộ công hội, hắn càng không thể lơ là, cầm tích phân của công hội để làm việc riêng cho mình, trong lòng hắn vốn đã có chút áy náy, cho nên lần này hắn phải luyện thật tốt.<br><br>Thời gian bất tri bất giác trôi qua một canh giờ, bảy loại thuốc bột đã được bỏ hết vào trong lò đan, Long Trần đã đóng lò, bắt đầu tăng thêm lửa.<br><br>Hỏa diễm màu lam vặn vẹo, một đạo phù văn như ẩn như hiện, nhiệt độ trong phòng cũng bắt đầu tăng lên rất nhanh.<br><br>Đường Uyển Nhi và Thanh Ngọc giống như không cảm nhận được nhiệt độ cao khủng bố đó, vẻ mặt khiếp sợ nhìn ngọn lửa màu lam trong tay Long Trần.<br><br>- Phù văn?<br>Đường Uyển Nhi là giật mình nhất, lúc trước nàng ta đã cho Long Trần xem qua phù văn của mình, cũng nhìn thấy Long Trần muốn bắt chước phù văn của mình, đáng tiếc lại thất bại.<br><br>Lúc ấy nàng ta cho rằng Long Trần là suy nghĩ viển vông, ý tưởng điên cuồng như vậy cũng có thể nghĩ ra được, không có huyết mạch tổ truyền, sao có thể ngưng tụ phù văn.<br><br>Nhưng màu sắc của đan hỏa trong tay Long Trần thay đổi, hơn nữa không ngờ sinh ra phù văn, tuy phù văn đó không rõ ràng, nhưng Phù văn chi lực quả thật lại vô cùng rõ ràng.<br> <br><br>Đường Uyển Nhi cũng nắm giữ Phù văn chi lực biết rằng, đó là bởi vì Long Trần chưa toàn lực vận chuyển phù văn mà thôi, không phải hắn chưa nắm giữ được.<br><br>Chính bởi vì minh bạch, cho nên nàng ta mới khiếp sợ, không thể tin được, từ xưa đến nay, hình như chưa từng có ai làm được như vậy, ngay cả trong sách sử cũng không hề có ghi chép.<br><br>- Thế nào? Hỏa diễm này của ta dùng để nướng cá thì chắc cũng được chứ?<br>Tuy Long Trần ngoài miệng thì nói rất thoải mái, có điều vẻ đắc ý trên mặt lại ngay cả người mù cũng có thể thấy rõ.<br><br>- Ngươi từ đâu mà có được hỏa diễm này?<br>Đường Uyển Nhi không khỏi tò mò hỏi.<br><br>- Trộm được đấy.<br><br>Long Trần cười nói, hiện giờ tình huống trong lò đan đã ổn định, không cần phải quá tập trung, có thể phân tâm để nói chuyện phiếm.<br><br>Đường Uyển Nhi lườm Long Trần một cái, biết trong mười câu của người này thì ngay cả hai câu thật cũng không có.<br><br>Có điều loại chuyện này, cũng không tiện hỏi sâu, dù sao thủ đoạn cường đại đều là căn bản giữ mạng của người tu hành, tùy tiện hỏi han cũng phạm phải kiêng kị của người ta.<br><br>Thấy Đường Uyển Nhi không truy hỏi, biết nàng ta cố kỵ điều gì, hắn vừa muốn nói ra nguồn gốc của thú hỏa, đột nhiên lò đan run run.<br><br>- Sắp thành đan rồi.<br><br>Long Trần mừng rỡ, Hỏa diễm chi lực tiếp tục từ từ gia tăng, đồng thời tay phải đè lên nắp lò.<br><br>- Rầm rầm.<br><br>Trong lò liên tục nổ vang, năng lượng khủng bố lưu động nhanh chóng, giống như bên trong có một cơn lốc cuồng bạo đang không ngừng xoay tròn.<br><br><br>- Đây là điềm báo sắp thành đan, toàn bộ dược thủy tập trung lại cùng một chỗ, lúc này dưới sự thôi động cường lực của hỏa diễm, sẽ giống như có sinh mệnh, tự động phân tách, hình thành những quả cầu nhỏ.<br><br>Mà quả cầu nhỏ vận chuyển điên cuồng trong lò đan, hấp thu thiên địa linh khí, hình thành vỏ ngoài, bao bọc tinh hoa ở bên trong vào giữa.<br><br>Vốn thân thể của chúng là ba dẹt bốn méo, nhưng trải qua xoay tròn điên cuồng như vậy, sẽ tự thành hình đan tiêu chuẩn.<br><br>Toàn bộ quá trình giống như sự hình thành của một thai nhi, vô cùng thần kỳ, khiến người ta bất khả tư nghị.<br><br>Long Trần giải thích cho hai người đang tò mò.<br><br>Tuy Long Trần biết tất cả nguyên lý luyện đan, nhưng đối với luyện đan, hắn có sự kính sợ rất sâu, đây là một loại thần kỹ, một loại thần kỹ hóa thứ mục nát thành thứ thần kỳ.<br><br>Ầm.<br><br>Bỗng nhiên lò đan phát ra một tiếng nổ lớn, sau đó liền từ từ quy về bình tĩnh, Long Trần chậm rãi mở nắp lò.<br><br>Một cỗ đan hương cực kỳ nồng đậm tràn ngập toàn bộ động phủ, chín viên đan dược no đủ giống như trân châu lẳng lặng nằm trong lò đan.<br><br>- Trời ạ, không ngờ có đan vựng, là đan dược thượng phẩm, không ngờ có hơn năm viên.<br><br>Đường Uyển Nhi hét lên kinh ngạc.<br><br>Long Trần cũng không ngờ, vốn lần này chỉ là luyện tập, vốn tưởng rằng có thể có một viên đan dược thượng phẩm là tốt lắm rồi, không ngờ lại có tới hơn năm viên.<br><br>Sau khi sửng sốt, Long Trần lập tức minh bạch, đây là công lao của Linh Thạch Trận, xem ra Linh Thạch Trận cường đại mình tưởng tượng hơn nhiều.<br><br>- Long Trần, ngươi xem, không ngờ có tới năm viên Cố Cân Đan thượng phẩm, còn lại toàn là đan dược trung phẩm có đan văn, Long Trần, ngươi quá cường đại.<br><br> <br>Đường Uyển Nhi tay cầm đan dược, nét mặt tươi cười như hoa, hưng phấn nói.<br><br>- Ài, quả nhiên là quyền không rời tay men không rời miệng, ba ngày không luyện liền ngượng tay, ta nhớ rõ trước kia đan dược như vậy, ta nhắm mắt lại cũng luyện ra được, hơn nữa còn toàn là thượng phẩm.<br><br>Long Trần lắc đầu, thở dài, vẻ mặt bất mãn.<br><br>Đường Uyển Nhi ngẩn ra, lập tức lại trợn mắt, không để ý tới Long Trần nữa, vẻ mặt vui mừng nhìn Cố Cân Đan vừa ra lò, trong mắt đẹp toàn là vẻ vui sướng.<br><br>Có kinh nghiệm lần đầu tiên, Long Trần biết tất cả tiết điểm của hỏa hậu, tốc độ của lò thứ hai nhanh chóng đề thăng, chỉ mất mười lăm phút, một lò đan lại thành công.<br><br>Khiến Đường Uyển Nhi và Thanh Ngọc trợn mắt há hốc mồm là, chín viên đan dược tròn trịa, vầng sáng lưu chuyển, không ngờ toàn bộ đều là Cố Cân Đan thượng phẩm.<br><br>Sau khi hoàn thành luyện chế toàn bộ thuốc bột, Đường Uyển Nhi nhìn chằm chằm trên bàn, ở đó có hơn một trăm mười viên Cố Cân Đan, quả thực là sắp choáng váng rồi.<br><br>Long Trần một hơi luyện xong nhiều đan dược như vậy, tuy ngoài miệng thì nói đan dược như vậy ít nhất còn có thể luyện thêm một hai vạn viên, có điều sau khi nói xong liền trực tiếp giống như lợn chết, chui vào trong chăm ngủ vùi.<br><br>Đường Uyển Nhi và Thanh Ngọc sau đó khiếp sợ qua đi, bắt đầu phân phát những Cố Cân Đan thượng phẩm này xuống, ngày hôm sau, Long Trần tỉnh lại.<br><br>Long Trần nhìn ngọc bài trong tay, trong đầu hiện lên thân ảnh màu trắng cực lớn đó.<br><br>- Hiện tại nên mở không gian linh hồn rồi.<br><br>.<br><br>"]