["<br>","<br>Cuối cùng dưới thế công nước mũi cộng thêm nước mắt của Long Trần, đả động Vân Kỳ Đại Sư ý chí sắt đá, được đề bạt đặc biệt, trở thành một Luyện Dược Sư. <br><br>Long phu nhân nghe mà như lọt vào trong sương mù, nhưng Long Trần lời thề son sắt nói đây là thật sự, lại lấy ra minh bài cho mẫu thân xem, Long phu nhân mới tin. <br><br>Tuy Long phu nhân không phải người tu hành, nhưng nàng ta biết Luyện Dược Sư, đó chính là tồn tại vô cùng cao quý, Long Trần có thể làm một Luyện Dược Sư, đó đã là phúc khí tu luyện mấy đời. <br><br>- Mẹ, người đừng nhúc nhích, ta bôi cho người. <br><br>Nói xong Long Trần từ trong bình đổ ra mấy giọt dược thủy, xoa xoa trong lòng bàn tay, một mùi thơm ngát nháy mắt liền tràn ngập toàn bộ căn phòng, khiến người ta tâm thần chấn động, giống như vừa hít mùi đó, có thể khiến cả người đều thoải mái. <br><br>Long phu nhân thấy Long Trần nói rất nghiêm túc, liền không dám động đậy, Long Trần nhẹ nhàng xoa dược thủy lên mặt Long phu nhân. <br><br>Một mùi thơm như xuyên thấu lòng người tỏa ra, Long phu nhân lập tức cảm thấy trên mặt lành lạnh, vô cùng thích ý. <br><br>- Trần nhi, đây rốt cuộc là gì thế, hình như rất tốt. <br> <br><br>Long phu nhân nhắm mắt lại, cảm thụ được động tác của nhi tử, nói khẽ. <br><br>- Khà khà, đây chính là bảo bối nhi tử hiếu kính cho người, người cứ giữ tư thế này đừng động. <br><br>Long Trần cười nói. <br><br>- Tinh nghịch, tiểu tử xấu xa này. <br><br>Thấy Long Trần không chịu trả lời trực tiếp, Long phu nhân không khỏi cười mắng, có điều trong lòng lại rất ấm áp. <br><br>Một tay nuôi lớn Long Trần, hiện giờ nhi tử đã trưởng thành, biết hiếu thuận, trong lòng Long phu nhân vô cùng vui sướng. <br><br>- Được rồi, có thể mở mắt rồi. <br><br>Long Trần nói. <br><br>Long phu nhân chậm rãi mở mắt, phát hiện phía trước là một chiếc gương đồng cực lớn, chính là gương trang điểm của mình, lúc này đang được Long Trần ôm trước người. <br><br>- A. <br><br>Long phu nhân nhìn mình trong gương, không khỏi kêu lên thất thanh, nhìn trái nhìn phải, phát hiện người đó đúng là mình, có điều lại trẻ hơn rất nhiều. <br><br>Nếp nhăn ở khóe mắt rõ ràng đã mờ đi nhiều, làm vốn đã khô cũng trở nên trơn mềm hơn, nhìn giống như trẻ ra mười tuổi. <br><br>- Trần nhi, không phải ta đang nằm mơ chứ? <br><br>Long phu nhân nhìn mình trong gương cả nửa ngày, nói với vẻ không dám tin. <br><br>- Có phải nằm mơ hay không thì ta không biết, nhưng người còn ngắm nữa thì tới giờ ăn cơm trưa mất. <br><br><br>Long Trần cười hì hì nói. <br><br>Mặt Long phu nhân không khỏi đỏ lên, đánh nhẹ Long Trần một cái, nói: <br><br>- Xú tiểu tử, ngay cả mẹ mà ngươi cũng dám đùa giỡn, còn chưa qua nửa canh giờ mà. <br><br>Long Trần vui lắm, lão nương không chỉ ngoài mặt trẻ ra mười tuổi, ngay cả nội tâm cũng trẻ ra mười tuổi, cười nói: <br><br>- Mẹ, đây là Trú Nhan Dịch ta ngài luyện chế cho người, tuy dược liệu bình thường, nhưng công hiệu có thể khiến người trẻ ra khoảng ba mươi tuổi thì không thành vấn đề. <br><br>Trú Nhan Dịch vốn cần một loại chủ dược tên là Trú Nhan Quả mới có thể phối trí thành, nhưng Trú Nhan Quả cực kỳ hiếm có, Long Trần trong khoảng thời gian ngắn căn bản không tìm được. <br><br>Hắn dùng một loại Trú Nhan Thảo để thay thế, tuy hiệu quả kém hơn rất nhiều, không thể khiến người ta trở lại như thời thiếu nữ, nhưng trẻ ra vài tuổi thì vẫn không thành vấn đề. <br><br>- Thật à? <br><br>Long phu nhân không khỏi mừng rỡ nói, là nữ nhân, có ai mà không thích chăm sóc dung nhan. <br><br>Chỉ có điều, Long phu nhân và trượng phu mỗi người một nơi, mà Long Trần lại trời sinh phế thể, khiến nàng ta lo lắng tới nát lòng, cho nên mới già đi nhanh. <br><br>Thấy mẫu thân vui vẻ như vậy, trong lòng Long Trần tràn ngập áy náy, mẫu thân vì cái nhà này mà phải trả giá quá nhiều rồi. <br><br>- Mẹ, bình thuốc này để ở chỗ người, ta sẽ đưa cho người thêm viên đan dược, người ăn vào, ta cam đoan không quá một tháng, chúng ta đứng chung một chỗ, người khác tuyệt đối không tin người là mẹ ta, còn tưởng rằng người là tỷ tỷ của ta đó. <br><br>Long Trần đặt tay lên vai mẫu thân, cười nói. <br><br>- Xú tiểu tử, bớt ba hoa đi, hiện giờ cũng có thêm không ít bản sự nhỉ? Có điều mẹ nói với ngươi nhé, tức phụ Mộng Kỳ này tuyệt đối không thể bỏ, ta mặc kệ ngươi dùng phương pháp gì, nhất định phải mang được nàng ta về cho ta. <br><br>Tuy trong lòng cao hứng, có điều Long phu nhân vẫn nhớ tới chuyện này. <br><br>Trước kia chia tay Long Trần đề xuất chia tay với Mộng Kỳ, nàng ta có thể đoán được đại khái trong đó, nữ tử giống như thiên tiên như Mộng Kỳ, chỉ cần là nam nhân liền sẽ không bỏ qua. <br> <br><br>Nhưng Long Trần làm như vậy, nàng ta về sau lại nhớ tới việc này, trong lòng đau giống như bị kim đâm, nói trắng ra là, vẫn là mình vô năng, khiến nhi tử phải chịu ủy khuất. <br><br>Nhưng Long Trần lại thủy chung không nhắc tới chuyện này, trong lòng Long phu nhân càng lúc càng đau khổ, hôm nay nhìn thấy thủ đoạn của Long Trần, ngay lập tức liền nghĩ tới chuyện này. <br><br>Trước kia là Long Trần không xứng với người ta, nhưng hiện giờ Long Trần chính là Đan Sư, thân phận tài trí hơn người, chắc là có cơ hội rồi chứ, liền không khỏi thúc giục. <br><br>- Mẹ, người cứ yên tâm đi, chẳng lẽ người lại không hiểu tính ta? Là của ta thì ai dám cướp? Lúc nhỏ, biểu ca cướp đồ chơi của ta, không phải bị ta cắn cho khóc trời kêu đất à! <br><br>Long Trần cười nói. <br><br>Có điều Long Trần tuy cười, nhưng lại có chút không cười nổi, bởi vì hắn nhìn thấy một tia đau thương trong hai mắt mẫu thân. <br><br>Từ sau khi phụ thân trấn thủ biên ải, hình như mẫu thân không còn qua lại với nhà mẹ đẻ nữa, nhà mình dù có khốn khổ như thế nào, mẫu thân vẫn chưa bao giờ xin nhà mẹ đẻ giúp đỡ. <br><br>Long Trần kéo tay mẫu thân, nói: <br><br>- Mẹ, hiện tại con trai của người là một Luyện Dược Sư, bị ngày tháng khổ sở của chúng ta cũng qua rồi, đừng nghĩ tới những chuyện không vui này. <br><br>Lại nói chuyện với mẫu thân một lúc, sau khi thấy tâm tình của mẫu thân đã dần dần thoải mái lên, Long Trần ăn bữa sáng rồi tới Luyện Dược Sư Công Hội. <br><br>  <br><br><br><br>"]