["<br>","<br>Sau khi Long Trần và Đường Uyển Nhi chia tay, phân biệt phương hướng một chút, dựa theo phương hướng được đánh dấu trên bản đồ mặt sau ngọc bài, bắt đầu xuất phát.<br><br>Hiện giờ Long Trần vẫn ở khu vực bên rìa bản đồ, dựa theo chỉ dẫn bên trên, hắn phải vượt qua một con sông lớn, bay qua một ngọn núi cao mới có thể đi tới mục tiêu.<br><br>Có điều hiện tại khảo hạch mới trôi qua không đến bảy ngày, thời gian vẫn còn dài, Long Trần tìm huyệt động không người, lấy ra tinh của Kỳ Lăng Ngư.<br><br>Tinh của Kỳ Lăng Ngư to bằng hạt đậu, nhìn qua thì giống như một mẩu xương không bắt mắt, cho dù nghiền nát cũng không nhìn ra bất kỳ manh mối gì.<br><br>Từ trong không gian giới chỉ lấy ra một viên đan dược màu đen, sau khi bóp nát hòa vào trong nước, một chén nước nhỏ lập tức trở nên đen xì như mực.<br><br>Bỏ tinh của Kỳ Lăng Ngư vào trong chén, nước thuốc vốn màu đen lập tức trở nên sôi trào, nổi lên vô số bọt khí, lúc này một cỗ năng lượng chậm rãi tỏa ra.<br><br>Long Trần mỉm cười, quả nhiên chỉ có dùng phương pháp này mới có thể kích phát ra năng lượng của tinh Kỳ Lăng Ngư.<br> <br><br>Tay điểm vào mi tâm, vận chuyển Linh hồn chi lực, chỗ mi tâm lập tức xuất hiện một vòng xoáy, dao động từ tinh của Kỳ Lăng Ngư tỏa ra bị vòng xoáy đó chậm rãi hấp thu, không tiết ra ngoài một chút nào.<br><br>Chỉ một hơi thở, năng lượng trong tinh của Kỳ Lăng Ngư toàn bộ bị hấp thu hết, Long Trần lấy tinh tinh của Kỳ Lăng Ngư ra khỏi chén, phát hiện tinh của Kỳ Lăng Ngư đã trở nên ảm đạm, cuối cùng tan ra giống như bùn nhão.<br><br>Điều này chứng tỏ năng lượng trong tinh của Kỳ Lăng Ngư đã hết sạch, Long Trần nhắm mắt lại cảm thụ một chút, sau khi hấp thu tinh của Kỳ Lăng Ngư, Linh hồn chi lực của mình dường như có một tia tinh tiến, có điều vẫn không thể xác định, bởi vì một tia năng lượng đó thật sự quá mỏng manh.<br><br>Trong tay lại có thêm một vốc tinh của Kỳ Lăng Ngư, đại khái khoảng hai mươi ba mươi hạt, đó là hai lần ăn Kỳ Lăng Ngư lưu lại, được Long Trần lấy ra toàn bộ.<br><br>Long Trần bỏ một vốc vào trong chén, chất lỏng màu đen trong chén trở nên sôi trào, đồng thời có dao động mãnh liệt nổ lên.<br><br>Long Trần không dám chậm trễ, vòng xoáy ở mi tâm lại xuất hiện, bắt đầu hấp thu năng lượng từ tinh của Kỳ Lăng Ngư phát ra.<br><br>Loại năng lượng này là mắt thường không thể phân biệt, chỉ có thể dùng linh hồn để cảm ứng, theo năng lượng của tinh Kỳ Lăng Ngư bị Long Trần hấp thu, trên mặt Long Trần hiện ra một nụ cười hài lòng.<br><br>Bởi vì số lượng nhiều hơn, Long Trần có thể cảm ứng được rõ ràng, một cỗ năng lượng cực kỳ tinh thuần đang chậm rãi tẩm bổ thần hồn của mình, Linh hồn chi lực trở nên sinh động hơn.<br><br>Năng lượng ẩn chứa trong tinh của Kỳ Lăng Ngư không phải là Linh hồn chi lực, mà là một loại lực lượng thần kỳ tẩm bổ linh hồn.<br><br>Nếu so sánh Linh hồn chi lực với cây nhỏ, như vậy năng lượng trong tinh của Kỳ Lăng Ngư chính là một loại phân bón.<br><br>Được tinh của Kỳ Lăng Ngư tẩm bổ, Long Trần có thể cảm giác được rõ ràng, Linh hồn chi lực của mình đang chậm rãi tăng cường, tuy biên độ này rất nhỏ, nhưng vẫn khiến Long Trần mừng như điên.<br><br>Phải biết rằng Linh hồn chi lực của người ta là sinh ra đã có, thường thường dựa vào đột phá cảnh giới, đề thăng một cách bị động.<br><br>Bảo vật có thể tẩm bổ linh hồn của nhân loại đã ít lại càng ít, mà bảo vật như tinh của Kỳ Lăng Ngư, trên cơ bản không ai biết, mọi người chỉ biết nó là mỹ vị, cũng ném tinh của Kỳ Lăng Ngư đi như đồ bỏ, thật sự khiến người ta xót ruột.<br><br><br>- Đáng tiếc sinh mệnh giới chỉ này cấp quá thấp, nếu không bắt nhiều Kỳ Lăng Ngư nuôi ở bên cạnh, để chúng tự do sinh sôi nẩy nở thì tốt quá.<br><br>Trong lòng Long Trần không khỏi có chút cảm thán, sức sinh sản của Kỳ Lăng Ngư thấp, đối với hoàn cảnh sinh hoạt cũng rất khó tính, phải sinh tồn trong hoàn cảnh tự nhiên tinh thuần, rất khó tự mình nuôi.<br><br>Mà sinh mệnh giới chỉ hiện tại của hắn chỉ có thể giữ cho Kỳ Lăng Ngư không chết, không thích hợp cho Kỳ Lăng Ngư sinh trưởng, cho nên mới có chút thất vọng.<br><br>Năng lượng tinh của Kỳ Lăng Ngư cung cấp tuy mỏng manh, nhưng cực kỳ tinh thuần, không hề có tác dụng phụ, chỉ cần số lượng đủ thì có thể trường kỳ tẩm bổ thần hồn.<br><br>Đây là tích cát thành tháp điển hình, thời gian càng dài, Linh hồn chi lực sẽ càng cường đại, đặc biệt đối với Đan tu mà nói, Linh hồn chi lực cường đại chính là tất cả.<br><br>Đầm nước lúc trước bắt được Kỳ Lăng Ngư cũng không lớn, dựa theo phương pháp bắt cá như vậy của Long Trần, không bao lâu nữa sẽ bắt được hết.<br><br>Nghĩ chắc nếu Long Trần thực sự muốn làm như vậy, Huyền Thiên Biệt Viện cũng sẽ không cho phép, hiện giờ chỉ có thể đi một bước tính một bước.<br><br>Sau khi hấp thu tinh của Kỳ Lăng Ngư, Long Trần cảm thấy thần thanh khí sảng, tinh thần phấn chấn, thế là ưỡn lưng một cái thật dài.<br><br>Cảm ứng một chút thân thể của mình, dưới tác dụng của đan dược chữa thương, thân thể bị Lôi đình chi lực phá hoại đã khôi phục bảy tám phần.<br><br>- Nên ra ngoài đi một vòng rồi, Huyền Thiên Biệt Viện khắp nơi đều là bảo bối, không thể lãng phí.<br><br>Long Trần ra khỏi sơn động, bắt đầu tiến về phía trước, trên đường đi Long Trần nhìn thấy không ít người báo danh, cũng giống như hắn đang bắt đầu không ngừng tìm kiếm.<br><br>Hiển nhiên mọi người đều bắt đầu dựa theo chỉ dẫn trên bản đồ hội tụ về phía trước, chuẩn bị qua sông, không ít người nhìn thấy Long Trần thì không khỏi có chút khẩn trương, có điều thấy Long Trần không quan tâm tới bọn họ mới thở phào nhẹ nhõm.<br><br>- Các ngươi đã nghe nói chưa, tên này ngày hôm qua giết một thủ hạ đắc lực của Lôi Thiên Thương.<br> <br><br>Có người nhỏ giọng nói.<br><br>- Nghe nói, Triệu Vũ đó là nhân vật cực kỳ nhân vật, được Lôi Thiên Thương coi là phụ tá đắc lực, không ngờ người như vậy lại chết trong tay Long Trần, thật sự quá khủng bố.<br><br>- Nghe nói sau khi Long Trần kích sát Triệu Vũ, không ngờ không bị trừng phạt, vẫn có thể tiến hành khảo hạch.<br><br>Có người không khỏi thở dài, lúc trước Long Trần ỷ vào tọa kỵ cường đại, kịch chiến Tề Tín, đều cho rằng Long Trần chỉ là một tên hoàn khố, bản thân thì không có chiến lực thực tế gì.<br><br>Bởi vì cường giả chân chính sẽ không cần mang theo một ma thú cường đại như vậy để bảo hộ mình, cho nên ở trong lòng bọn họ là không để Long Trần vào mắt.<br><br>- Long Trần này quả thực là một hắc mã, không biết hắn có thể sánh vai với năm cường giả cấp quái vật không.<br><br>Một người cảm khái nói.<br><br>- Sặc, dựa vào hắn à? Hắn thì tính là gì mà cũng dám đánh đồng với cường giả cấp quái vật? Các ngươi không nghe nói hắn bị một kích của Lôi Thiên Thương đánh cho hộc máu à?<br>Hắn cũng chỉ là bắt nạt được một số tiểu nhân vật thôi, ở trong tay cường giả cấp quái vật, hắn ngay cả một chiêu cũng không tiếp được?<br>Một người hừ lạnh nói, hiển nhiên rất khinh thường Long Trần.<br><br>.<br><br>"]