["<br>","<br>- Ngươi có thể thử xem.<br><br>Long Trần nhìn Cốc Dương, lạnh lùng nói.<br><br>Nếu luận về chiến lực thực tế, Long Trần có thể không phải là đối thủ của Cốc Dương, có điều nếu là đánh nhau sinh tử, Long Trần không ngại bất kỳ ai.<br><br>Chiến đấu trong biệt viện khiến Long Trần rất không thích ứng, hắn không thích loại phương thức chiến đấu loè loẹt này, hắn quen kích sát đối phương hơn.<br><br>Trong chiến đấu trước kia, hắn cũng không thể phát huy ra toàn lực, đó là bởi vì trong biệt viện không cho phép giết người.<br><br>Mà những đệ tử thế gia này dường như lại vô cùng tinh thông kiểu chiến đấu như vậy, Long Trần rất thiệt thòi.<br><br>Nếu Cốc Dương thật sự dám ra tay, Long Trần không ngại xuất thủ toàn lực, cố gắng dùng dùng tốc độ nhanh nhất kích sát đối phương, chiến đấu và giết chóc là hai loại khái niệm hoàn toàn khác nhau, Long Trần thích cái sau hơn.<br> <br><br>- Dừng tay, ai về đội nấy.<br><br>Bỗng nhiên một tiếng quát lạnh truyền đến, một người mặt lạnh lùng tiến về phía này.<br><br>Phía sau người đó rõ ràng là mấy chục vị sư huynh, trong đó có cả Vạn sư huynh, xem ra địa vị của Vạn sư huynh rất cao, đi trước tất cả các sư huynh, còn hơi gật đầu với Long Trần.<br><br>Long Trần vừa muốn chào hỏi Vạn sư huynh, có điều nhìn thấy người đi ở phía trước, đồng tử không khỏi hơi co rút lại.<br><br>- Tôn trưởng lão.<br><br>Điều này khiến trong lòng Long Trần giật thót, hắn không ngờ người chủ trì Công Hội Đại Hội lại là Tôn trưởng lão.<br><br>Lão hỗn đản này không phải bị phạt đi diện bích à? Sao đã trở lại rồi? Long Trần thầm cảm thấy có chút không ổn.<br><br>Hắn cảm thấy lão gia hỏa này nhìn mình không vừa mắt, có điều ở trường hợp có nhiều người như vậy, hắn chắc không dám ngang nhiên làm khó dễ mình.<br><br>Tôn trưởng lão lạnh lùng nhìn mọi người một cái, nói:<br>- Hôm nay là ngày của Công Hội Đại Hội, về phần tầm quan trọng của đại hội, chắc ta không cần nói nhiều, tiếp theo sẽ mở bản đồ tranh đoạt.<br><br>Tôn trưởng lão nói xong, minh bài bên hông mọi người nóng lên, toàn bộ mọi người được truyền tống tới một khu vực trống.<br><br>Nơi này là một triền núi nhấp nhô, triền núi không lớn, chỉ khoảng mấy chục dặm, trên sườn núi có cắm một số lá cờ nhỏ.<br><br>Lúc này tất cả mọi người đều ở phía dưới triền núi, mà đám người Tôn trưởng lão, Vạn sư huynh thì ở trên đỉnh triền núi, đang nhìn xuống mọi người.<br><br>Phía sau đám người Tôn trưởng lão, trong một tòa lương đình, treo một chiếc chuông cổ cực lớn.<br><br><br>Lúc này Vạn sư huynh tiến lên một bước, nói với mọi người:<br>- Tiếp theo ta sẽ nói quy tắc của đại hội, các ngươi phải cẩn thận lắng nghe.<br><br>Một hồi tiếng chuông vang lên, chính là biểu thị đại hội bắt đầu, thời gian của đại hội là một nén hương.<br><br>Nói xong bên cạnh có người mang ra một lư hương cực lớn, trên lư hương cắm một cây hương to bằng cánh tay.<br><br>- Khi hương tàn, chuông vang lên, thi đấu cũng kết thúc, các ngươi cũng nhìn thấy rồi đó, trên sườn núi có rất nhiều lá cờ nhỏ, tổng cộng là một trăm bảy mươi lá.<br><br>Các ngươi cần tận lực thu thập thật nhiều lá cờ, bất luận các ngươi trộm cũng được, cướp cũng được, chỉ cần trước khi tiếng chuông vang lên, bất kể là thu thập được bao nhiêu cũng đều được tính.<br><br>Mỗi đội ngũ sẽ phân ra một ống cờ, các ngươi tự chọn lấy một người, chuyên môn phụ trách đeo ống cờ, nhớ kỹ, khi kết toán cuối cùng, là dựa theo trong ống cờ có bao nhiêu lá cờ để tính, cầm trong tay thì không tính, hơn nữa cờ cầm trong tay vượt quá thời gian ba hơi thở thì lá cờ sẽ bị hủy bỏ.<br><br>Vạn sư huynh nói xong, lập tức có người tiến lên, mỗi thế lực đều mang ra một hộp gỗ dài, trên hộp gỗ có xích, có thể trực tiếp đeo lên người.<br><br>- Long Trần, chúng ta ai phụ trách đeo ống cờ?<br>Đường Uyển Nhi hỏi.<br><br>Long Trần suy nghĩ một chút, người đeo ống cờ không cần có chiến lực cao, nhưng nhất định phải có nhãn lực, biết bảo hộ bản thân thế nào, đừng để bị kẻ địch cướp được, hơn nữa nhất định đáng tin.<br><br>- Quách Nhiên, cái này giao cho ngươi.<br><br>Quách Nhiên gật đầu rất nghiêm túc:<br>- Yên tâm đi lão đại, cho dù ta chết, cũng sẽ bảo vệ tốt ống cờ, ta sẽ bảo hộ nó giống như bảo hộ nữ nhân của ta.<br><br>Quách Nhiên nói xong, còn vô cùng trân trọng vuốt ve ống cờ, giống như đang vuốt ve đùi non của tình nhân, khiến người ta cảm thấy rùng mình.<br><br>- Cái này này rất giống như một trò chơi, có điều ta phải nhắc nhở các ngươi, đây là một hồi liên quan đến vận mệnh tương lai của các ngươi, rốt cuộc là bị người ta giẫm dưới chân, hay là giẫm lên đỉnh đầu người khác, vậy thì phải trông vào lúc này.<br> <br><br>Sau khi đại hội kết thúc, số lượng quân cờ trong ống cờ của các ngươi sẽ quyết định sự thứ tự xếp hạng của các ngươi.<br><br>Mà thứ tự xếp hạng của các ngươi sẽ quyết định quyền ưu tiên của nhiệm vụ, ta tin các sư tỷ ở chỗ nhiệm vụ tuyên bố đã sớm giới thiệu qua với các ngươi rồi, ta không cần phải nhắc lại nữa.<br><br>Cho nên trong thời gian tiếp theo, việc các ngươi cần phải làm là toàn lực tranh đoạt, chúc các ngươi may mắn.<br><br>Nói xong, một đệ tử đưa tới một cây đuốc, đồng thời có người đi đến cạnh chuông, chuẩn bị gõ chuông.<br><br>- Uyển Nhi, tốc độ của ngươi nhanh nhất, tiếng chuông vừa vang lên, ngươi chạy sang bên trái cướp cờ, ta thì chạy sang bên phải.<br><br>Nhưng người còn lại tiến về phía trước theo trận tam giác trận, bảo vệ Quách Nhiên ở giữa, cờ chúng ta đoạt được sẽ giao cho Quách Nhiên bảo quản.<br><br>Bởi vì lá cờ đó không cho phép được dừng ở trong tay người quá lâu, nếu không sẽ bị phán mất hiệu lực.<br><br>Long Trần nhanh chóng dặn dò mọi người, hắn vừa rồi nghe không xót một chữ về quy tắc đại hội, không thể không nhắc nhở lại một chút.<br><br>Đám người Đường Uyển Nhi vội vàng gật đầu, đúng lúc này, nén hương được châm, một tiếng chuông vang lên.<br><br>- Đại hội bắt đầu.<br><br><br><br>"]