["<br>","<br>Sau khi tiến về phía trước mấy chục dặm, trong tai Long Trần nghe thấy tiếng ong ong, nhìn thấy trong không trung thỉnh thoảng có ong mật to như bàn tay, giống như từ ngọc thạch khắc thành đang bay tung tăng.<br><br>Tuy chúng mọc cánh bướm, nhưng hành động của chúng lại vô cùng nhanh chóng, qua lại như gió.<br><br>- Chú ý, đừng giết những Điệp Ngọc Phong này, nếu không sẽ dẫn tới nhiều Điệp Ngọc Phong hơn.<br><br>Tề Tín rụt rè tiến về phía trước, lên tiếng cảnh cáo.<br><br>Long Trần mỉm cười, không tồi, cũng biết một chút tập tính của Điệp Ngọc Phong, xem ra ngươi có thể giúp đỡ được không ít.<br><br>Sau khi lại tiến về phía trước thêm một đoạn cự ly, mọi người bước chậm lại, bởi vì phía trước xuất hiện một tổ ong cực lớn.<br><br>Khác với tổ ong bình thường, nó không phải treo trên cây, mà là giống như một căn nhà, dựng trên một khối đá to.<br> <br><br>Ngoại hình của tổ ong giống như một quả trứng vịt cực lớn nằm dưới đất, dài đến hơn chục trượng, bên ngoài tổ ong giống như dùng ngọc thạch dúc thành, lấp lánh sáng dưới ánh mặt trời.<br><br>Vô số Điệp Ngọc Phong đang ra ra vào vào, vô cùng bận rộn, nhìn thấy một tổ ong lớn như vậy, tim mọi người như chui tọt lên tới cổ họng.<br><br>Long Trần quan sát kỹ tổ ong, thấy cửa ra vào của tổ ong có ba loại hoa văn màu sắc khác nhau, khóe miệng không khỏi hiện lên một nụ cười: Khà khà, lần này có cái chơi rồi.<br><br>- Mấy người đi trước tìm hiểu tình huống.<br><br>Tề Tín nhìn tổ ong nói.<br><br>Tề Tín vừa dứt lời, lập tức có ba người không hề do dự đi ra, mò mẫm tới tổ ong ở cách hơn một trăm trượng.<br><br>Tề Tín gật đầu, trên mặt hiện lên nụ cười hài lòng, người khác nhìn nhau, không khỏi cảm khái, xem ra ba người này đã lưu lại ấn tượng tốt cho Tề Tín rồi.<br><br>Khóe miệng Long Trần lại hiện lên vẻ trào phúng, mắng thầm trong lòng:<br>- Đúng là một đám ngu ngốc, các ngươi đều che mặt mà đi, ai có thể nhận ra các ngươi là ai? Biểu lộ trung thành thì cũng phải giới thiệu thân phận của mình đã chứ?<br>Ba người đều rất thông minh, một đường bò thấp đi tới, tốc độ rất chậm, tận lực không để kinh động tới Điệp Ngọc Phong đang bận rộn.<br><br>Nhìn ba người từ từ tới gần tổ ong, mọi người đều hồi hộp, ngay cả vẻ mặt của Tề Tín cũng đầy khẩn trương.<br><br>Hắn cũng không hy vọng ba người này có thể trộm được mật, hắn cần bọn họ xác nhận một chút tình huống trong tổ ong, sau đó thì chế định kế hoạch.<br><br>Vốn ba người tiến về phía trước cũng không có gì khác thường, những Điệp Ngọc Phong đang bận rộn đó cũng không quan tâm tới bọn họ.<br><br>Nhưng khi bọn họ còn khoảng tổ ong khoảng năm mươi trượng, Điệp Ngọc Phong vốn đang bận rộn bỗng nhiên dừng động tác, toàn bộ thế giới lập tức trở nên im lặng.<br><br>- Không tốt, mau lui lại.<br><br><br>Tề Tín biến sắc, vội vàng quát khẽ.<br><br>Nhưng hắn vừa nói xong, bỗng nhiên mấy trăm con Điệp Ngọc Phong lao thẳng về phía ba người đó, ba người đó kinh hãi, chẳng buồn che giấu thân hình, vội vàng rút lui.<br><br>Nhưng vẫn có một người cất bước chậm, bị một con Điệp Ngọc Phong đuổi kịp, cắn cái lên vai.<br><br>- A! <br>Người đó phát ra một tiếng hét thảm thê lương, tuy che mặt, nhưng vẫn có thể cảm thấy mặt hắn lúc này nhất định đã đau tới biến hình.<br><br>Độc của Điệp Ngọc Phong vô cùng bá đạo, chuyên tấn công dây thần kinh đau đớn của người ta, cái này không liên quan tới tu vi, ngược lại là tu vi càng cao, thần kinh càng mẫn cảm, cũng lại càng đau hơn.<br><br>Người đó bị đốt trúng, cơ hồ giống như phản xạ có điều kiện, phất tay đập vào bả vai của mình.<br><br>- Đừng.<br><br>Tề Tín giận dữ, quát.<br><br>Nhưng hắn vẫn quát chậm rồi, hắn vừa quát xong, người đó đã đập nát con Điệp Ngọc Phong vừa đốt hắn.<br><br>Vù.<br><br>Ngay sau khi hắn đập chết con Điệp Ngọc Phong đó, toàn bộ tổ ong đều chấn động, Tề Tín hoảng sợ phát hiện, trong tổ ong giống như là có nước lũ đang chảy, vô số Điệp Ngọc Phong lao ra, quả thực là vô cùng vô tận.<br><br>- Chạy mau.<br><br>Tề Tín không chút nghĩ ngợi, dưới chân khẽ động, cả người đã giống như tên rời cung bay ra ngoài, mọi người cũng biết, lần này chọc đúng tổ ong vò vẽ rồi, lập tức điên cuồng đào tẩu.<br> <br><br>Tuy bọn họ chạy nhanh, nhưng Điệp Ngọc Phong người ta cũng không chậm, lập tức có bốn năm người bị Điệp Ngọc Phong đốt trúng, phát ra tiếng hét thảm thê lương.<br><br>Long Trần ở trong đám người, nhìn đám gia hỏa này bị đốt cho gào khóc thảm thiết, trong lòng không khỏi buồn cười, không có chuẩn bị gì mà dám tới trêu chọc Điệp Ngọc Phong, thế không phải là muốn chết à?<br>Uổng cho Tề Tín bình thường thì ăn mặc như thư sinh, tưởng mình là bác học đa tài, trên thực tế lại chính là một cái bao cỏ, làm như vậy thì cả đời cũng đừng hòng lấy được mật.<br><br>Đoàn người chạy được gần trăm dặm, đám Điệp Ngọc Phong đang phẫn nộ mới buông tha cho bọn họ, Điệp Ngọc Phong rời đi, lập tức có mười mấy người ngã xuống đất không dậy nổi, vẫn gào thét như lợn bị chọc tiết.<br><br>Bùm bùm bùm.<br><br>Tề Tín rung tay, mười mấy thủy cầu bay ra, đập lên đầu những người này, lập tức đánh ngất họ, tiếng lợn tru mới dừng, toàn bộ thế giới đều im lặng.<br><br>Sắc mặt Tề Tín xanh mét, không ngờ còn chưa thăm dò được tình huống trong tổ của Điệp Ngọc Phong đã chật vật như vậy, trong lòng không khỏi phẫn nộ.<br><br>Người toàn trường đều bảo trì trầm mặc, tiếng hét thảm vừa rồi của đồng bạn vẫn quanh quẩn bên tai bọn họ.<br><br>Ở đây trên cơ bản đều là nhân vật có uy tín danh dự, nếu không phải quá đau đớn, chẳng ai lại phát ra tiếng kêu khó nghe như vậy, có thể thấy được Điệp Ngọc Phong đó quá đáng sợ.<br><br>Khi mọi người ở đây đang lặng ngắt như tờ, Long Trần dùng giọng nói khàn khàn hô lên:<br>- Có lẽ ta có một biện pháp, có thể lấy được mật của Điệp Ngọc Phong.<br><br>.<br><br>"]