["<br>","<br>Bỗng nhiên lò luyện đan nhảy lên, phát sinh thanh âm vù vù, khí tức trong lò luyện đan trở nên cuồng bạo. <br><br>Long Trần không chút kinh hoảng, trái lại khóe miệng hiện ra nụ cười, đây là dấu hiệu thành đan, cũng là thời khắc quan trọng nhất. <br><br>Tất cả lực lượng linh hồn vận chuyển, hỏa diễm trong tay tăng vọt, một cổ lực lượng vô hình khóa lại toàn bộ lò luyện đan. <br><br>Thủ pháp này tên Phong Thiên Tỏa Địa, chính là thủ pháp mà Long Trần tự nghĩ ra, có thể phòng ngừa bạo đan, nổ lô. <br><br>Hơn nữa thủ pháp này cực kỳ thực dụng, có thể ở trong thời gian ngắn khóa lại hết thảy dược lực, không cho nó trôi đi quá nhiều. <br><br>Luyện Đan Sư bình thường, đều sẽ dùng lực lượng linh hồn ở bước cuối cùng này, bởi vì đan dược cuồng bạo, phải lấy thủ đoạn ôn hòa để nó ổn định lại. <br><br>Tuy làm như thế, độ nguy hiểm sẽ nhỏ đi nhiều, thế nhưng tinh hoa dược thảo trôi rất lớn, hiệu quả đan dược giảm thấp. <br> <br><br>- Ầm. <br><br>Theo lực lượng linh hồn của Long Trần áp chế, lò luyện đan phát sinh tiếng vang trầm thấp, sau đó im ắng. <br><br>Long Trần nhìn lò luyện đan trước mắt, không khỏi thở dốc, toàn thân ướt đẫm mồ hôi, cả người cảm giác trời đất quay cuồng. <br><br>Qua một hồi lâu, Long Trần mới khôi phục một chút, mang theo tâm tình kích động mở nắp lò, ngay cả tay cũng có chút run rẩy. <br><br>Năm viên đan dược tròn vo ánh vào trong mắt Long Trần, mùi thuốc nồng nặc tràn ngập cả phòng. <br><br>- Hai viên hạ phẩm, ba viên phế đan, ai, nói ra sẽ xấu hổ chết người. <br><br>Long Trần kích động không thôi, thế nhưng trong miệng lại thở dài một tiếng. <br><br>Đột nhiên hắn sững sờ, không khỏi cười ha ha, mình dung hợp ký ức của Đan Đế, xem ra vị Đan Đế kia rất kiêu ngạo nha. <br><br>Hắn mới mặc kệ mất mặt hay không mất mặt gì, vội vàng cầm năm viên đan dược lên xem xét tỉ mỉ. <br><br>Hai viên hạ phẩm đan hương phân tán, thấm ruột thấm gan, ngửi một cái đã làm cho tinh thần người phấn chấn. <br><br>Long Trần mừng như điên, một viên đan dược thành phẩm, ở đế đô ít nhất có thể bán mười mấy vạn kim tệ. <br><br>Mà ba viên phế đan trong tay, cũng mạnh hơn viên thuốc của mẫu thân không ít, ít nhất có ba thành dược lực bị khóa ở bên trong. <br><br>Tinh hoa dược liệu chiếm năm phần mười đan dược, thì được gọi là đan dược hạ phẩm, mà đan dược hạ phẩm, lại chiếm hơn 80% đan dược giới. <br><br><br>Tinh hoa dược liệu chiếm sáu phần mười, thì gọi là đan dược trung phẩm, bảy phần mười là thượng phẩm, tám phần mười là cực phẩm, chín phần mười là tuyệt phẩm , còn mười phần... Khà khà. <br><br>Hiện tại Long Trần không cần nghĩ quá mức xa xôi, có thể có người sẽ cảm thấy, năm phần mười và sáu phần mười dược hiệu khác nhau ở chỗ nào? <br><br>Ăn hai viên đan dược hạ phẩm, không phải tốt hơn một viên đan dược trung phẩm sao? Nếu có người hỏi như vậy, nhất định sẽ bị cười chết. <br><br>Trong đan dược ngoại trừ tinh hoa, thì chính là tạp chất, cái gọi là tạp chất, là đồ vật thân thể không cách nào hấp thu, quan trọng nhất là những tạp chất kia còn sẽ trung hoà một phần tinh hoa. <br><br>Câu thuốc ba phần độc cũng không phải nói chơi, mà là một câu chân lý, đan dược ở thời điểm ngưng tụ, khó tránh khỏi sẽ sản sinh đan độc, loại độc chất này, nếu như không uống nhiều, thì sẽ không có cảm giác gì. <br><br>Thế nhưng thân là người tu hành, đan dược thường thường là đồ vật cứu mạng, trong cuộc đời không biết ăn bao nhiêu, khi đan độc trong cơ thể ngưng tụ tới trình độ nhất định, sẽ thành độc dược đòi mạng. <br><br>Đan độc là một loại độc khó thanh trừ nhất, thâm nhập huyết nhục, cốt tủy thậm chí linh hồn, mà đan dược càng cao cấp, tác dụng phụ lại càng nhỏ. <br><br>Cho nên đan dược hạ phẩm và đan dược trung phẩm, hiệu quả sẽ chênh lệch gấp mười lần, mà giá cả thì lại cách biệt gấp trăm lần. <br><br>Long Trần thu hồi năm viên đan dược, thu thập xong tất cả đồ vật, cuối cùng không chịu được nữa, nằm xuống giường ngủ say. <br><br>Không biết ngủ bao lâu, Long Trần cảm thấy một đôi tay ấm áp xoa xoa gò má của hắn, trong mơ hồ nghe được tiếng nỉ non, bất quá hắn thực quá mệt mỏi, không cách nào tỉnh dậy. <br><br>Khi Long Trần tỉnh lại, đã là ba ngày sau, hắn bụng đói cồn cào, ăn như hùm như sói, sau đó lại bắt đầu bế quan. <br><br>Nuốt một viên phế đan, dùng lực lượng linh hồn dẫn động lực lượng của đan dược, tiến vào huyệt Dũng Tuyền dưới chân, nơi đó chính là vị trí của đệ nhất tinh trong Cửu Tinh Bá Thể Quyết... Phong Phủ Tinh. <br><br>- Ầm. <br><br>Chân phải của Long Trần chấn động, mặt đất dưới chân phát sinh tiếng nổ vang, sau đó rạn nứt, che kín cả phòng. <br><br> <br>- Rất tốt, đã tìm được lộ tuyến kinh mạch và vị trí chuẩn xác, tiếp đó là xung kích. <br><br>Long Trần khẽ mỉm cười, trong tay xuất hiện một viên Phong Phủ Đan hạ phẩm, ném vào trong miệng, một luồng năng lượng tinh khiết bạo phát, ở dưới Long Trần dẫn dắt, thẳng đến huyệt Dũng Tuyền ở dưới chân Long Trần. <br><br>Huyệt Dũng Tuyền ở dưới bàn chân hơi động, giống như lòng sông khô cạn được thoải mái, theo dược lực tràn vào, lại như một con Giao Long điên cuồng tàn phá. <br><br>- Oanh. <br><br>Năng lượng kinh khủng phân tán, trên người Long Trần không gió mà bay, một luồng khí tức kinh khủng lan tràn, cả phòng bị chấn nát, bụi mù kích xạ, sóng khí cuồn cuộn. <br><br>Bụi mù chậm rãi tản đi, lộ ra khuôn mặt tuấn dật của Long Trần, trong mắt tràn đầy vẻ hưng phấn, cảm thụ dưới bàn chân, một vòng xoáy như hạt đậu ẩn chứa năng lượng vô tận, dọc theo bàn chân tràn khắp toàn thân, Long Trần hận không thể ngửa mặt lên trời thét dài. <br><br>Động tĩnh bên Long Trần, lập tức gây nên toàn bộ Hầu phủ chú ý, mọi người dồn dập chạy tới. <br><br>Thấy mẫu thân cũng tới, Long Trần nói: <br><br>- Nương, hôm nay là ngày các thế tử tiến vào Thái Học Cung học tập, con cũng muốn đi. <br><br>Nói xong lưu lại đám người trợn mắt ngoác mồm và một đống phế tích rách nát, hắn thay quần áo sạch sẽ, đi thẳng về phía Thái Học Cung. <br><br><br><br>"]