["<br>","<br>Sau khi đạo hỏa diễm đó xuất hiện, chậm rãi bị áp súc thành hình trăng khuyết, không khác gì phong nhận của Đường Uyển Nhi, có điều chỉ bồng bềnh trên bàn tay Long Trần, không thể xoay tròn.<br><br>Long Trần lắc đầu, đạo hỏa diễm đó lập tức biến thành quả cầu lửa to bằng nắm đấm, quả cầu lửa lại cấp tốc biến to, từ to bằng nắm đấm lập tức tăng vọt đến đường kính ba thước, sóng nhiệt khủng bố không ngừng đốt cháy hư không.<br><br>Quả cầu lửa cực lớn, cấp tốc vận chuyển trong tay Long Trần, năng lượng khủng bố va chạm ở bên trong.<br><br>- Linh hồn chi lực cường đại quá.<br><br>Đường Uyển Nhi lắp bắp kinh hãi, nàng ta không ngờ Linh hồn chi lực của Long Trần quả thực mênh mông như biển, nếu không áp súc quả cầu lửa đó như vậy đã sớm nổ tung rồi.<br><br>Vù.<br><br>Quả cầu lửa biến mất, Long Trần uể oải lắc đầu.<br><br> <br>Hắn muốn nhìn xem có thể ngưng tụ ra phù văn như Đường Uyển Nhi hay không, kết quả vẫn thất bại, tuy hắn cơ bản đã học được thủ pháp vận chuyển của Đường Uyển Nhi, nhưng vẫn không ngưng tụ ra phù văn.<br><br>- Long Trần, đây là chuyện không thể, thứ nhất cấp bậc hỏa diễm của ngươi không cao, thứ hai, đó không phải là Bản nguyên chi hỏa của ngươi, không thể ngưng tụ ra phù văn gia trì.<br><br>Phù văn đó khắc sâu trong huyết mạch của chúng ta, cho dù người ngoài biết vận dụng thế nào vô dụng, cái này cũng giống như ngươi học làm một món thức ăn, sau khi học xong, ngươi phát hiện không có nồi để dùng, vậy tất cả đều là phí công.<br><br>Đường Uyển Nhi an ủi.<br><br>Nàng ta đã nhìn ra Long Trần muốn tham khảo phương pháp của mình, vận dụng lên trên hỏa diễm của hắn, nhưng Long Trần khác với bọn họ.<br><br>Nàng ta liếc một cái liền nhìn ra, cái Long Trần nắm giữ là một loại thú hỏa, không phải hỏa diễm của chính hắn, cho nên muốn triệu hồi ra phù văn, đó là không có khả năng.<br><br>Gia tộc của nàng ta là đại gia tộc truyền thừa vô số năm, trong tổ tiên từng xuất hiện cường giả, rót Phong chi lực vào trong huyết mạch, mới có thể khiến loại năng lượng này thông qua huyết mạch mà truyền thừa xuống.<br><br>- Mặc dù có chút không phục, có điều ngươi nói đúng, đây là số mạng của ta.<br><br>Long Trần cười khổ, một tư tưởng bị bóp chết, bất kể là cũng sẽ không thoải mái.<br><br>Hơn nữa, hắn là tu hành Cửu Tinh Bá Thể Quyết, cường đại nhất của hắnlà nhục thân, không thể chuyên tâm trở thành một Đan tu, cho nên chuyện này chỉ có thể từ bỏ.<br><br>- Đừng nản chí, công pháp trong biệt viện rất nhiều, chỉ cần ngươi nỗ lực, không nhất định cứ phải nhìn chằm chằm vào con đường hỏa diễm này.<br><br>Đường Uyển Nhi an ủi.<br><br>- Cám ơn sự an ủi của Uyển Nhi tiểu thư, đương nhiên nếu ngươi có thể một ta một cái ôm, ta tin, có thể lập tức bù đắp được tổn thương trên tinh thần của ta.<br><br>Long Trần nói với vẻ chờ mong.<br><br>- Cút.<br><br><br>Đường Uyển Nhi lập tức cắn răng, tặng cho Long Trần một chữ.<br><br>Nàng ta cũng thầm hận mình sao lại ngu thế, tên gia hỏa da mặt dày như Long Trần, sao có thể bị đả kích chứ, mình đúng là lo lắng xuông.<br><br>Long Trần cười ha ha, đùa giỡn mỹ nữ một chút, cảm thấy tâm tình đang uể oải của mình cũng tốt hơn nhiều.<br><br>Tuy không thể ngưng tụ ra phù văn, có điều dựa theo phương pháp của Đường Uyển Nhi, hắn có thể đề thăng uy lực đan hỏa của mình không ít, coi như là cũng có thu hoạch.<br><br>Hơn nữa Long Trần cũng không phải thật sự nản lòng, thú hỏa trong tay hắn đến từ Viêm Báo, đó chỉ là ma thú cấp hai mà thôi, uy lực không mạnh.<br><br>Chờ hắn luyện hóa nội đan của Hỏa Tích Thú, có thể thay súng đổi pháo, đến lúc đó sẽ thử lại, chưa chắc đã không thể thành công.<br><br>Sau khi Long Trần điều chỉnh tâm tình một chút, hỏi bọn họ sao lại bỗng nhiên liên hợp lại, đồng minh công thủ là ý tứ gì.<br><br>Đường Uyển Nhi nói với Long Trần, sau khi tiến vào biệt viện, tài nguyên biệt viện phân phối xuống là có hạn, nếu muốn có được tài nguyên, vậy phải tự mình đi tranh thủ.<br><br>Mà tranh thủ thì cần thực lực, chỉ cần phù hợp với quy định của biệt viện, biệt viện không quan tâm các ngươi sẽ đi tranh thủ tài nguyên thế nào.<br><br>Cho nên sau khi tiến vào biệt viện, cạnh tranh sẽ trở nên vô cùng kịch liệt, tu hành chính là tàn khốc như vậy, ngươi không giẫm lên người khác, người khác sẽ giẫm lên ngươi, đây là chuyện bất đắc dĩ.<br><br>Đường Uyển Nhi tới bên cạnh Huyền Linh Diệu Quả đầu tiên, nhưng lúc đó trái cây vẫn chưa chín, chỉ có thể chờ, người đến thứ hai là Lôi Thiên Thương.<br><br>Lúc trước hai người từng kịch chiến, với tính cách của Lôi Thiên Thương, lần trước chịu thiệt, tất nhiên sẽ muốn đòi lại, đồng thời cũng muốn chứng minh sự cường đại của bản thân đối với Đường Uyển Nhi, thế là hai người liền kịch chiến.<br><br>Theo sự kịch chiến của hai người, vè sau mọi người đều lần lượt kéo tới, Đường Uyển Nhi chủ động lôi kéo Diệp Tri Thu, hy vọng kết thành đồng minh công thủ, Diệp Tri Thu cũng đồng ý.<br><br>Dù sao cạnh tranh sau này sẽ càng lúc càng kịch liệt, Diệp Tri Thu tính tình lạnh lùng, khó có thể ở chung với người khác, chỉ mỗi nhìn Đường Uyển Nhi là thấy thân thiết hơn một chút, tất nhiên sẽ không cự tuyệt, thế là liền có cảnh tượng hai người liên thủ đối kháng ba người.<br><br>Thì ra Nhạc Tử Phong là người tới cuối cùng, lúc ấy Lôi Thiên Thương và Tề Tín đã bắt đầu bắt tay với nhau.<br> <br><br>Mà Đường Uyển Nhi và Diệp Tri Thu lại không muốn kết minhvới Nhạc Tử Phong, Nhạc Tử Phong cứ như vậy bị kéo vào trận doanh của Lôi Thiên Thương.<br><br>Có điều về sau Đường Uyển Nhi nói, Nhạc Tử Phong rất có ngạo khí, tuy tạm thời gia nhập trận doanh của bọn họ, nhưng không xuất kích toàn lực, nếu không bọn họ cũng khó mà chống đỡ được.<br><br>Long Trần nhớ tới khi Nhạc Tử Phong rời đi, thong dong tiêu sái, quả thật cũng có phong phạm cao thủ, có khác biệt rất lớn với Lôi Thiên Thương và Tề Tín.<br><br>Cũng chỉ có người lòng dạ rộng lớn mới có thể cầm được thì buông được, người như vậy mới có thể đi được xa hơn trên võ đạo.<br><br>Đồng thời Đường Uyển Nhi và Diệp Tri Thu cũng trịnh trọng cảnh cáo Long Trần, nhất định phải cẩn thận với Lôi Thiên Thương và Tề Tín, hiện giờ hai người bọn họ đã hận chết Long Trần.<br><br>Tuy không đến mức giết hắn, nhưng nếu đợi được cơ hội, khiến hắn trọng thương, thậm chí là phế bỏ là đều có khả năng, bởi vì quy củ của biệt viện không hoàn mỹ, vẫn có lỗ hổng tồn tại.<br><br>Nếu không Long Trần kích sát Triệu Vũ, sẽ giống như người khác bị đuổi đi, sao còn có thể được tiếp tục khảo hạch.<br><br>Quy củ của biệt viện, đại bộ phận đều là có lợi cho cường giả, người thất bại chỉ có quyền lợi tìm một nơi không người mà tự oán tự khóc thôi, đây là sự tàn khốc của biệt viện.<br><br>Thấy ăn no uống say rồi, Đường Uyển Nhi nói:<br>- Đi thôi, tính thời gian thì chúng ta cũng không cần phải tách nhau ra nữa, cùng tới nơi khảo hạch đi.<br><br>Long Trần đương nhiên sẽ không cự tuyệt đề nghị hương diễm này, có hai mỹ nữ tuyệt sắc bầu bạn, trên đường đi không biết sẽ khiến bao nhiêu người hâm mộ tới muốn chết.<br><br><br><br>"]