["<br>","<br>Người đó vừa bay ra, bị quang mang trên cột đá chiếu vào, sương đen trên người lập tức bốc cháy, phát ra tiếng vang đì đùng.<br><br>- A a a, tức chết lão phu mà, tiểu tử, đứng lại cho ta.<br><br>Thân ảnh đó trong ánh mắt kinh hãi của mọi người, không ngờ cứ như vậy chống đỡ quang mang đuổi theo Long Trần.<br><br>- Long Trần.<br><br>Đường Uyển Nhi bỗng nhiên nhìn thấy Long Trần bay ra, không khỏi mừng rỡ.<br><br>- Con ngốc, còn ngây ra đó làm gì, chạy mau!<br>Long Trần vừa bay ra khỏi sơn động liền nhìn thấy Đường Uyển Nhi từ phía trước chạy đến, một chưởng đẩy lên người Đường Uyển Nhi, Đường Uyển Nhi lập tức giống như đằng vân giá vũ bay ra.<br><br> <br>Ầm.<br><br>Đường Uyển Nhi vừa bị đẩy đi, một chưởng ảnh cực lớn dài đến hơn trượng đã lăng không vỗ tới, Long Trần tránh không kịp, lập tức bị vỗ trúng, rên lên một tiếng, rơi thẳng xuống đất.<br><br>Bùm.<br><br>Một tiếng nổ vang lên, đại địa bị Long Trần đập ra một cái hố to, ngay cả thạch đài chung quanh cũng bị chấn nứt.<br><br>Chuyện xảy ra quá đột nhiên, khiến tất cả mọi người không kịp phản ứng, đợi tới khi Long Trần bị công kích liên tục, Đồ Phương mới hét lớn một tiếng:<br>- Kết Khốn Long Trận.<br><br>Mười mấy trưởng lão đó lập tức hét lớn một tiếng, tay vỗ lên cột đá trước người, trên mười sáu cột đá, hiện ra văn lộ, giống như một tấm lưới khổng lồ bao phủ phạm vi mười dặm, bao phủ đạo thân ảnh đó vào giữa.<br><br>Long Trần lúc này mới từ trong bùn đất chui ra, dù là với nhục thân cường đại của hắn, cũng bị chấn cho ngất ngây, mắt nổ đom đóm.<br><br>Có điều thấy Quỷ Sa đó bị bao phủ trong đại trận, Long Trần thở phào nhẹ nhõm, cuối cùng cũng nhặt về lại được cái mạng nhỏ này rồi.<br><br>Tất cả mọi người sợ tới ngây đơ, ngơ ngác nhìn bóng người bị sương đen bao phủ thân thể, không nhìn rõ hình dáng kia.<br><br>Tuy không nhìn rõ mặt thật của thân ảnh đó, nhưng bọn họ biết, đó tất nhiên là một Tà thi cường đại.<br><br>Những người lúc trước khảo hạch thất bại, rời khỏi huyệt động, cũng có chuyện bị Tà thi đuổi theo phát sinh, nhưng những Tà thi đó vừa ra khỏi cửa động đã bị quang mang trên cột đá chiếu một cái, lập tức hóa thành một khối hài cốt, hồn phi phách tán.<br><br>Nhưng Tà thi Long Trần phải đối chiến này, không ngờ có thể cản được quang mang, đuổi theo ra khỏi huyệt động, thật sự rất dọa người.<br><br>Thân ảnh đó bị trận pháp cố định, bất kể có giãy dụa thế nào cũng vẫn không thể nhúc nhích, giống như bị vô số dây thừng vô hình trói chặt.<br><br>- Long Trần, lần này khảo hạch xảy ra chút bất ngờ, nhưng vẫn ở trong phạm vi khảo hạch quy định, cho nên hiện tại ngươi vẫn còn đang khảo hạch.<br><br><br>Cho nên ngươi hiện tại có thể lựa chọn khảo hạch, cũng có thể lựa chọn rời khỏi, có điều một khi rời khỏi, cũng chỉ có thể tính là khảo hạch thất bại.<br><br>Đồ Phương nhìn Long Trần nói.<br><br>Long Trần trợn mắt, đùa gì thế, bắt ta phải đấu với quái vật cường đại như vậy à? Thế không phải là tìm chết sao?<br>Thì ra Long Trần ở trong huyệt động, vẫn đang theo Quỷ Sa học U Minh Quỷ Ảnh Bộ, đối với bộ pháp này, hắn vẫn vừa kinh ngạc lại vừa vui mừng.<br><br>Đây là một loại bộ pháp vô cùng cao thâm, hơn nữa Long Trần để lại một tâm nhãn, không chỉ ghi nhớ khẩu quyết, đồng thời cũng hỏi rất nhiều kỹ xảo tu luyện, phương thức vận dụng, hỏi một cách vô cùng chi tiết.<br><br>Vốn Quỷ Sa chỉ muốn dùng một bộ khẩu quyết,hồ lộng Long Trần một chút.<br><br>Nhưng Long Trần lại nhìn chằm chằm vào chi tiết, hỏi đi hỏi lại, nhưng để đạt được mục đích, chỉ có thể nén giận, không ngừng giảng giải, cho nên mới tốn nhiều thời gian như vậy.<br><br>Mỗi lần khi Quỷ Sa bị Long Trần hỏi cho nổi trận lôi đình, Long Trần liền làm ra tư thái nếu ngươi không dạy, lão tử dù tự sát cũng sẽ không giúp ngươi.<br><br>Quỷ Sa bị Long Trần bám riết, hơn nữa Long Trần lại vô cùng giảo hoạt, đối với một số pháp môn và lộ tuyến vận khí còn hiểu rõ hơn lão yêu quái như hắn, khiến hắn muốn nói lung tung cũng không được, thế là sau thời gian dài như vậy, hắn chỉ có thể thành thành thật thật dạy ra U Minh Quỷ Ảnh Bộ.<br><br>Đồng thời cũng an ủi bản thân, chỉ cần tiến vào được thân thể của Long Trần, lập tức sẽ cắn nuốt linh hồn của hắn, thôi thì cứ để hắn đắc ý thêm một lát.<br><br>Cuối cùng Long Trần để nghiệm chứng kỹ càng, thực nghiệm mấy lần, phát hiện linh khí dưới sự vận chuyển của phương pháp quỷ dị này, không ngờ có thể khiến thân thể của mình linh động hơn rất nhiều.<br><br>Lúc này Quỷ Sa bắt đầu thúc giục Long Trần, bảo Long Trần chuẩn bị sẵn sàng, bắt đầu rút linh hồn của hắn ra khỏi cỗ thi thểnày, rót vào đan điền của hắn.<br><br>Đầu tiên muốn một ngón tay của Long Trần đặt vào mi tâm của Quỷ Sa, Quỷ Sa sẽ bắt đầu vận chuyển Linh hồn chi lực, trùng kích phong tỏa.<br><br>Khi Quỷ Sa vận chuyển Linh hồn chi lực, trên Tà thi lập tức sáng lên vô số văn lộ quỷ dị, liều mạng phong tỏa Linh hồn chi lực của hắnlại.<br><br> <br>Có điều cuối cùng dưới sự nỗ lực của Quỷ Sa, mi tâm của hắn mở ra một lỗ hổng, khiến Long Trần không thể phản kháng, khiến cho Linh hồn chi lực của hắn dọc theo ngón tay Long Trần mà tiến vào đan điền Long Trần.<br><br>Long Trần cũng gật đầu đáp ứng, Quỷ Sa bắt đầu vừa chống cự lực lượng trên người vừa kéo linh hồn của mình ra khỏi thi thể, quá trình này vô cùng cật lực và chậm chạp.<br><br>Thậm chí Long Trần có thể cảm ứng được, Linh hồn chi lực khủng bố của Quỷ Sa khi chống cự những phù văn đó đang bắt đầu tiêu hao nhanh chóng.<br><br>Lúc này Long Trần bắt đầu lén lút chuẩn bị, khi linh hồn của Quỷ Sa có một nửa rót vào ngón tay Long Trần, bắt đầu lan tới cánh tay.<br><br>Long Trần cuối cùng cũng biết thời cơ đã tới, Lôi đình chi lực đã chuẩn bị hồi lâu hung hăng đánh tới linh hồn của Quỷ Sa.<br><br>Linh hồn chi lực sợ nhất là Lôi đình chi lực, cho dù cường đại như Quỷ Sa, cũng không chịu nổi, phát ra một tiếng hét thảm, cả người bay ngược ra ngoài, linh hồn chịu thương tổn cực lớn.<br><br>Long Trần lúc này cũng nhanh chân bỏ chạy, dùng tốc độ nhanh nhất trong đời lao về phía cửa động.<br><br>Có điều Quỷ Sa này thật sự quá khủng bố, cho dù đã tiêu hao hơn nửa Linh hồn chi lực, vẫn có phản ứng rất nhanh.<br><br>Hắn lúc này giận không thể át, hắn biết Long Trần vẫn đang đùa giỡn hắn, căn bản không có tâm tư hợp tác với hắn, cuối cùng bùng nổ, bắt đầu công kích điên cuồng.<br><br>Đáng tiếc cuối cùng vẫn để Long Trần chạy thoát ra ngoài, có điều Quỷ Sa đã tức tới phát điên rồi, hắn nhất định phải giết Long Trần, cũng đuổi ra theo, thi triển bí pháp, tạm thời ngăn cản quang mang trên cột đá, nhưng vẫn không thể giết được Long Trần, lại bị trói lại.<br><br>Đồ Phương thấy ánh mắt khinh bỉ của Long Trần, lại tung ra một điều kiện:<br>- Ngươi có thể mời đồng bạn của ngươi<br><br>"]