["<br>","<br>- Là khí tức của cường giả cấp quái vật.<br><br>Long Trần lắp bắp kinh hãi, cỗ khí tức đó vô cùng cường đại, xộc thẳng lên trời, chỉ có cường giả cấp quái vật mới có khí tức cường đại như vậy.<br><br>Hơn nữa khí tức lần này bùng nổ cực kỳ kịch liệt, hơn hẳn so với lúc trước khi Lôi Thiên Thương và Đường Uyển Nhi kịch chiến.<br><br>- Tới xem thế nào.<br><br>Long Trần sải bước, toàn lực tiến về phía trước, nơi đó cách chỗ này rất xa, Long Trần chạy gấp một canh giờ mới dần dần tiếp cận.<br><br>- Không thể nào, náo nhiệt như vậy à?<br>Nhìn thấy cảnh tượng trước mắt, Long Trần không khỏi hoảng sợ, Lôi Thiên Thương, Tề Tín, Nhạc Tử Phong, Đường Uyển Nhi, Diệp Tri Thu không ngờ toàn bộ đều ở đây.<br><br> <br>Khiến cho Long Trần bất khả tư nghị là, bọn họ đã chia làm hai phe, đang điên cuồng kịch chiến, chấn động thiên khung, đại địa rung chuyển.<br><br>Khiến Long Trần nghĩ không thông là, hiện trường không ngờ là dùng tình thế ba đối hai mà chiến đấu, không biết từ lúc nào, Đường Uyển Nhi không ngờ lại liên thủ với với Diệp Tri Thu, đối phó ba người bọn Lôi Thiên Thương.<br><br>Ba người Lôi Thiên Thương, Tề Tín, Nhạc Tử Phong lúc này triển khai toàn bộ hỏa lực, lôi minh điện thiểm, sóng khí đan xen, kiếm khí xộc trời, kịch chiến với nhị nữ.<br><br>Long Trần lần đầu tiên nhìn thấy Nhạc Tử Phong xuất thủ, thanh trường kiếm trong tay hắn bắn ra quang mang mười trượng, cắt mở không gian, gào thét tung hoành, rất có lực sát thương.<br><br>Quanh người Đường Uyển Nhi mấy trăm đạo phong nhận lưu chuyển, giống như bách hoa nở rộ, điên cuồng ngăn cản công kích của đối phương.<br><br>Bên cạnh Đường Uyển Nhi, Diệp Tri Thu vẻ mặt lạnh lùng, tay ngọc di động, trên lòng bàn tay hiện lên băng sương nhàn nhạt, mỗi một chưởng đánh ra đều sẽ mang theo ảo ảnh đầy trời.<br><br>Trên thực tế những ảo ảnh đó đều từ hàn khí khủng bố ngưng tụ thành, một chưởng đánh ra hàn khí khuấy động, khiến người ta sợ hãi, ba người đối diện đều cực kỳ kiêng kị cỗ hàn khí này, không dám tới gần.<br><br>- Ngũ đại quái vật, lén chạy tới nơi này luận võ, chẳng lẽ là để tranh đoạt thiên hạ đệ nhất?<br>Không khỏi cảm thấy đầu óc của mình có chút không đủ dùng, quan sát chung quanh một chút, đột nhiên nhìn thấy một sơn động cách đó không xa, đồng tử không khỏi co rút lại.<br><br>- Thì ra là thế.<br><br>Sơn động đó chỉ có phạm vi hơn chục trượng, trong sơn động mọc một cây nhỏ cao ba thước, trên cây nhỏ kết một quả thực to bằng nắm đấm.<br><br>Không ngờ là Huyền Linh Diệu Quả, chẳng trách lại liều mạng như vậy, Long Trần cuối cùng cũng tìm được nguyên do bọn họ kịch chiến ở đây.<br><br>Huyền Linh Diệu Quả là một loại vật báu vô cùng hi hữu, cây ăn quả vô cùng kỳ quái, mỗi ba năm nở hoa kết quả một lần, nếu hoa héo thì quả cũng chết theo.<br><br>Mà sau khi kết quả, khi quả chín, nếu không hái kịp, trong một canh giờ sẽ thối rữa biến mất.<br><br>Mà trái cây kỳ quái này nó có một tác dụng vô cùng nghịch thiên, đó chính là có thể đề thăng xác suất cực lớn cho cường giả Ngưng Huyết cảnh tấn thăng Dịch Cân cảnh một cách hoàn mỹ.<br><br><br>Tấn thăng hoàn mỹ chính là giấc mộng của vô số võ giả, tu hành giống như xây nhà cao, căn cơ gây dựng càng vững chắc thì sau này càng có thể đi xa hơn.<br><br>Bình thường sau khi linh căn đạt tới cấp Bạch Ngân, mới có thể có xác suất tấn thăng hoàn mỹ, có điều xác suất này bình thường có ba thành thành công, bảy thành thất bại.<br><br>Chẳng trách lại liều mạng như vậy, những thiên tài cấp quái vật này liều mạng áp chế tu vi, chẳng lẽ là vì Huyền Linh Diệu Quả này à?<br>Long Trần phát hiện một điểm, khi mọi người kịch chiến, đều tránh xa huy.ệt động đó, Long Trần bỗng nhiên phát hiện, ở cửa huy.ệt động viết một hàng chữ.<br><br>- Người hủy cây, chết.<br><br>Bốn chữ to vô cùng rõ ràng, bút pháp cứng cáp, tràn ngập ý tứ cảnh cáo.<br><br>Long Trần biết rõ kỳ trân như Huyền Linh Diệu Quả, chỉ sợ toàn bộ Huyền Thiên Biệt Viện cũng chỉ có một gốc, có lẽ ba năm chọn lựa đệ tử một lần, cũng có liên quan tới nó, cho nên không thể không coi trọng, sợ người báo danh làm hỏng cây.<br><br>Đường Uyển Nhi liên thủ với Diệp Tri Thu, đối kháng ba người, vẫn rơi vào thế hạ phong, liên tục lui về phía sau, hiển nhiên bọn họ rất chịu thiệt.<br><br>Long Trần do dự một chút, cảm thấy cứ xem náo nhiệt như vậy thì có chút không ổn lắm, dù sao mình cũng thân với Đường Uyển Nhi và Diệp Tri Thu hơn.<br><br>Hơn nữa cho dù không nể mặt hai mỹ nhân, cũng phải nể mặt Lôi Thiên Thương và Tề Tín chứ?<br>Dù sao hai người đều là tử địch của mình, nếu để bọn họ có được Huyền Linh Diệu Quả, mình sẽ giống như là nuốt phải ruồi vậy.<br><br>- Ê, ba tên gia hỏa không biết xấu hổ, giữa ban ngày ban mặt, sao có thể khi dễ hai thiếu nữ như vậy, thấy bổn tọa tới còn không mau mau dừng tay?<br>Long Trần nghênh ngang đi ra, cao giọng quát, hai tay chắp sau lưng, cũng có mấy phần phong phạm cao thủ.<br><br>Nghe thấy một tiếng hét lớn của Long Trần, sắc mặt Tề Tín lập tức biến thành màu đen, thân thể không tự chủ được mà trở nên run rẩy, thanh âm này đã khiến hắn khắc cốt ghi tâm.<br><br>- Long Trần.<br> <br><br>Tề Tín và Lôi Thiên Thương nghiến răng nghiến lợi hô lên cái tên này, mà Đường Uyển Nhi thì mặt đầy kinh hỉ.<br><br>Long Trần chớp chớp mắt với Đường Uyển Nhi, quay đầu lại nói với Lôi Thiên Thương và Tề Tín:<br>- Hai người các ngươi sắc mặt dữ tợn, hai mắt đầy sát khí, chính là tướng hung nhân.<br><br>Bổn tọa hành tẩu giang hồ, thay trời hành đạo, diệt thiện đỡ ác, nếu các ngươi không dừng tay, vậy đừng trách bổn tọa xuất thủ thu hai tên yêu nghiệt các ngươi.<br><br>Long Trần chỉ nói hai người, đó là nhằm vào Tề Tín và Lôi Thiên Thương, Nhạc Tử Phong không có khúc mắc gì với hắn, hắn không muốn vơ đũa cả nắm.<br><br>Tên hỗn đản này, hắn có bao giờ biết sợ không vậy? Đường Uyển Nhi nhịn cười đến khổ, hô lên với Long Trần:<br>- Không cần ngươi xuất thủ, ngươi cứ canh giữ ở cửa động, Huyền Linh Diệu Quả sắp chín rồi, ngươi ngay lập tức hái xuống.<br><br>Tuy cảm thấy chiến lực của Long Trần cường hãn, nhưng vẫn không thể so sánh với bọn họ, hiện giờ vì tranh đoạt Huyền Linh Diệu Quả, mọi người đều không giữ lại thực lực, nàng ta sợ Long Trần bị thương.<br><br>- Nghĩ hay nhỉ, ngươi chết đi cho ta.<br><br>Tề Tín gầm lên một tiếng, không ngờ trực tiếp rời khỏi chiến đấu, giống như một cơn gió lao về phía Long Trần, chuyện lấy mật ong lần trước khiến hắn sắp tức điên rồi.<br><br>Khổ khổ cực cực lâu như vậy, cuối cùng lại làm giá áo cho Long Trần, nếu không phải về sau Ngụy Tam Ngụy Tam xuất hiện, hắn cũng không biết Long Trần rốt cuộc là trộm mật thế nào.<br><br>.<br><br>"]