["<br>","<br>- Vậy ngươi hiện giờ sao lại biến thành bộ dạng người không ra người, quỷ không ra quỷ như thế này?<br>Long Trần cười lạnh nói.<br><br>- Ngươi thì biết cái rắm gì, lúc ấy ba cường giả Thông Mạch cảnh bọn họ vây công một mình ta, mà lúc ấy ta lại bị thương, nếu không ta sao lại rơi vào kết cục này?<br>Quỷ Sa nghiến răng nghiến lợi nói, trong thanh âm tràn ngập vẻ bạo ngược và không cam lòng, một cỗ sát khí khủng bố lan ra toàn bộ đại sảnh.<br><br>Sát ý khủng bố đó giống như hình thành thực chất, khiến người ta sợ hãi, Long Trần cũng không khỏi thất kinh, trong đời lão quái vật này không biết đã giết bao nhiêu người, mới có thể tụ tập ra sát khí khủng bố như vậy.<br><br>- Tiểu tử, ngươi đừng lắm lời với lão phu, lão phu thấy ngươi tư chất không tồi, nhục thân lại có thể nói là hoàn mỹ, nếu học Thi Ma Luyện Thể Đại Pháp của ta, ta cam đoan ngươi trong ba năm sẽ thành một chí cường giả.<br><br>Quỷ Sa nói.<br><br>Long Trần không trả lời, lâm vào trầm tư.<br><br> <br>- Tiểu tử, ngươi đừng có giở trò quỷ, lão phu từ sống tới chết, trải qua hơn ba ngàn năm, bất kỳ âm mưu quỷ kế gì cũng vô dụng.<br><br>Hiện tại trước mặt ngươi chỉ có hai con đường có thể chọn, thứ nhất là chết, thứ hai là trở thành đồ đệ của ta, mang ta ra ngoài.<br><br>Quỷ Sa lạnh lùng nói.<br><br>- Làm thế nào để mang ngươi ra ngoài?<br>Long Trần hỏi.<br><br>- Ta có thể giấu linh hồn của ta ở trong đan điền của ngươi, ngươi xách đầu của cỗ thi thể này ra ngoài là có thể đổi được minh bài.<br><br>Sau này tìm cơ hội thích hợp, chạy ra khỏi Huyền Thiên Biệt Viện, ta dẫn ngươi về tông môn của ta, hừ, ở đó ngươi sẽ nhận được sự bồi dưỡng hơn gấp trăm lần nơi này.<br><br>Long Trần thầm cười lạnh trong lòng, quả nhiên là lão quỷ, chỉ toàn nói những lời lừa quỷ, trong đan điền có thể chứa linh hồn? Ngươi nghĩ ta là đồ ngu à?<br>Ngươi đây là muốn ta từ bỏ phản kháng, để linh hồn của ngươi xâm nhập vào cơ thể ta, cắn nuốt linh hồn của ta, đây không phải là mang ngươi ra ngoài, đây rõ ràng là đoạt xá.<br><br>Dựa theo Linh hồn chi lực cường đại của lão quỷ này, vốn có thể dễ dàng đoạt xá một gà mờ Ngưng Huyết cảnh như Long Trần.<br><br>Nhưng thi thể hiện tại của hắn giống như bị lực lượng thần kỳ nào đó bao vây, khiến linh hồn của hắn bị khóa chặt trong thi thể này, không thể ra ngoài.<br><br>- Thế nào, nghĩ kỹ chưa? Ngươi là muốn chết? Hay là muốn kế thừa y bát của ta, được ta truyền cho đại pháp, đi hưởng thụ quyền lực và cùng mỹ nữ vô tận?<br>Quỷ Sa lạnh lùng nói, tuy hắn tận lực khiến mình bảo trì trấn định, nhưng với Linh hồn chi lực cường đại của Long Trần, có thể nghe ra trong thanh âm của hắn đã có một tia kích động.<br><br>- Bái ngươi làm thầy thì không thành vấn đề, mang ngươi ra ngoài cũng không thành vấn đề, có điều Long Trần ta cũng coi như là thiên tài một đời, ta cần phải biết ngươi rốt cuộc có tư cách làm sư phụ ta hay không đã chứ?<br>Long Trần nhìn, Quỷ Sa nói.<br><br>- Có ý gì?<br>- Rất đơn giản, dạy ta thứ có thể khiến ta tâm phục khẩu phục, nếu không thể khiến ta hài lòng, khà khà, Long Trần ta trời sinh ngông nghênh, thà chết cũng sẽ không khuất phục.<br><br><br>Long Trần ngạo nghễ nói.<br><br>- Khằng khặc, tốt, có cá tính, vậy lão phu sẽ thể hiện tài năng cho ngươi xem.<br><br>Quỷ Sa chậm rãi ngồi xuống, nói với Long Trần:<br>- Thân thể của ngươi rất tốt, lực lượng nhục thân cơ hồ có thể so với ma thú cấp ba, có điều không có chiến kỹ phù hợp.<br><br>Hiện tại ta sẽ truyền cho ngươi một chiến kỹ không tồi, tên là Lục Huyết Thủ, chiến lực cường đại vô biên, có thể giúp ngươi khiêu chiến vượt cấp.<br><br>- Luyện thế nào?<br>Long Trần vội vàng nói, hắn cũng rất muốn học.<br><br>- Lục Huyết Thủ tu luyện vô cùng đơn giản, mỗi ngày dùng máu nóng của người ta để nhuộm lên tay mình, khiến huyết khí ngưng tụ ở lòng bàn tay, khi xuất chưởng, vận chuyển Huyết chi lực, dùng lực lượng tâm linh cách không chấn vỡ trái tim kẻ địch.<br><br>Long Trần nghe đến đây, trong lòng giật thót, mỗi ngày dùng máu người khác để luyện công? Thế không phải mỗi ngày đều phải giết người à?<br>Hơn nữa nghe ngữ khí của Quỷ Sa lại vô cùng bình tĩnh, giống như đang nói một chuyện vô cùng bé nhỏ vậy.<br><br>- Mỗi ngày trăm người, không quá trăm ngày, ngươi có thể có tiểu thành, nếu muốn đại thành, cần ngàn ngày mới được, khi đó một chưởng đánh ra, cho dù người tu vi cao hơn ngươi, nếu không phòng bị cũng sẽ bị cách không đánh chết, ta hiện tại sẽ truyền cho ngươi khẩu quyết.<br><br>- Đợi đã, lão tử là nhân sĩ chính phái, sao có thể tu hành công pháp tà ác như vậy?<br>Long Trần cả giận nói.<br><br>- Đánh rắm, nếu ngươi muốn bái ta làm thầy, đương nhiên phải theo ta học tập những cái này.<br><br>Quỷ Sa hừ lạnh nói.<br><br>- Vậy tuyệt đối không được, ngươi dạy cái khác đi!<br>Long Trần lắc đầu nói.<br><br> <br>Trong lòng Quỷ Sa không khỏi giận dữ, hắn chính là trưởng lão tà phái, tu hành một thân tà công, bảo hắn dạy cái khác, đó là một loại vũ nhục đối với hắn.<br><br>Hắn hận không thể một phát đập chết Long Trần, có điều nghĩ tới cần dựa vào Long Trần đưa mình ra ngoài, còn phải đoạt xá khối thân thể này mới được, nhưng không có sự phối hợp của Long Trần, hắn không thể thoát ly cỗ thi thể này.<br><br>Quỷ Sa nhẫn nại, lại nói hai loại công pháp, nhưng Long Trần vẫn lắc đầu, bảo hắn tu hành theo con đường gian tà, hắn không làm được.<br><br>- Tiểu tử, ngươi đừng quá đáng.<br><br>Quỷ Sa đã đến bên rìa bùng nổ rồi, cả giận nói.<br><br>- Có lầm không đó, ngươi vừa rồi còn nói mình trâu bò lắm, chẳng lẽ lại chỉ có mấy cái chiến kỹ này thôi à?<br>Long Trần nói với vẻ khinh thường.<br><br>- Ngươi! <br>Quỷ Sa tức đến nổ phổi, dựa theo tính tình bình thường, đã sớm rút gân lột da Long Trần, nhưng hiện tại lại không được, nếu mất đi cơ hội này, hắn chỉ sợ sẽ không bao giờ còn cơ hội tốt như vậy.<br><br>- Được, ta hiện tại tại truyền cho ngươi một bộ bộ pháp, tên là U Minh Quỷ Ảnh Bộ, là bí mật bất truyền của ta, có điều nội dung cao thâm, ngươi không học được thì cũng đừng trách ta.<br><br>Quỷ Sa cắn răng một cái, nói ra khẩu quyết của U Minh Quỷ Ảnh Bộ.<br><br>Long Trần dụng tâm ghi nhớ, trên mặt hiện lên vẻ ngỡ ngàng, giống như ký ức trở nên vô cùng cật lực, có điều trong lòng lại đang hưng phấn kêu to.<br><br><br><br>"]