["<br>","<br>Một đao này của Long Trần chém thẳng tới người đó, người đó hừ lạnh một tiếng, bàn tay màu đen đã xác xơ chộp tới trường đao của Long Trần.<br><br>Keng.<br><br>Trường đao đánh lên trên tay người đó, không ngờ phát ra một thanh âm sắt thép va chạm, đơn đao trong tay Long Trần chấn động, một cỗ đại lực truyền đến, cả người liền bay ngược về phía sau.<br><br>- Hừ, chơi trò hề này, ngươi còn kém lắm.<br><br>Người đó bỗng nhiên khẽ động, biến mất giống như u linh, khi xuất hiện lại đã bay tới xa xa phá hỏng cửa động.<br><br>Nhanh quá.<br><br>Long Trần chấn động, khi hắn nhìn thấy người quỷ dị này, liền cảm thấy có chút không đúng, từ trên người hắn khiến LongTrần cảm thấy lạnh toát từ trong xương tủy, mang tới cho hắn một loại uy hiếp trí mạng.<br><br>Vốn hắn muốn mượn lực lượng của lão giả đó bay ngược ra sau rồi tăng tốc bỏ chạy, đáng tiếc lại bị nhìn thấu.<br><br> <br>- Tuy cỗ thi thể này quá nhỏ yếu, có điều có Linh hồn chi lực của lão phu điều khiển, cũng không phải một con gà như ngươi có thể bắt nạt.<br><br>Tiểu tử, hiện tại lão phu vẫn cho ngươi hai con đường để đi, hoặc là chết, hoặc là khuất phục.<br><br>Người đó lạnh lùng nói.<br><br>Long Trần nhìn cỗ thi thể trước mắt này, không khỏi bồn chồn trong lòng, trong cỗ thi thể này không ngờ cất giấu linh hồn của một lão quái vật, thế này không phải chơi người ta à?<br>Rốt cuộc là tên vương bát đản nào lại đào hố sâu thế, ngay cả cơ hội chạy trốn cũng không có.<br><br>- Muốn Long Trần ta khuất phục, vẫn phải xem ngươi có bản sự đó không đã.<br><br>Long Trần hừ lạnh một tiếng, nếu không thoát được, vậy chỉ có thể đối mặt, Phong Phủ Tinh toàn lực vận chuyển, thần hoàn trong đan điền hiện lên, uy áp khủng bố bắt đầu tỏa ra.<br><br>- Ồ, có chút thú vị.<br><br>Người đó dường như cũng hơi có chút bất ngờ với khí thế của Long Trần, có điều lại không hề giật mình, giống như tất cả đều ở trong lòng bàn tay.<br><br>- Ly Phong Trảm.<br><br>Long Trần hét lớn một tiếng, một đạo đao mang cắt mở không gian, chém thẳng tới người đó.<br><br>Bàn tay giống như móng gà của người đó nắm lại thành quyền đầu, đánh tới đao mang của Long Trần.<br><br>Khiến Long Trần kinh hãi là, một chiêu chiến kỹ Địa cấp này của hắn không ngờ bị người đó dễ dàng phá giải, căn bản không tạo thành một chút thương tổn nào cho người đó.<br><br>- Phá Phong Quyền.<br><br>Long Trần hét lớn một tiếng, giống như sấm nổ giữa trời quang, trên quyền đầu quang mang hiện lên, một quyền đập xuống người đó.<br><br>Cây thương sắt lúc trước Long Trần sử dụng đã bị chấn nát khi tranh đoạt Huyền Linh Diệu Quả, mà không có vũ khí hạng nặng, chiến kỹ cũng không phát huy ra được uy lực nên có, không có binh khí thuận tay, chẳng thà dùng quyền đầu.<br><br>Ầm.<br><br><br>Một quyền của Long Trần nện lên trên cánh tay khô héo đó, phát ra một tiếng nổ vang, một quyền đó có thể thoải mái đánh nát nham thạch, nhưng lại không thể đánh gãy được cánh tay đó, đồng thời Long Trần không ngờ bị lực lượng của chính mình đẩy lui bước, cả cánh tay đều cảm thấy tê dại.<br><br>- Thân thể cứng thế.<br><br>Trong lòng Long Trần cả kinh, không ngờ thi thể này lại cường đại như vậy, nếu hắn còn sống, vậy tuyệt đối là một cường giả khủng bố.<br><br>- Tiểu oa nhi, vẫn chưa phục à? Hừ, vậy cho ngươi thấy ở trước mặt lão phu ngươi nhỏ bé cỡ nào.<br><br>Người đó hừ lạnh một tiếng, thân thể bỗng nhiên khẽ động, một đôi tay đen xì đã vỗ về phía mặt Long Trần, tốc độ cực nhanh, cơ hồ chớp mắt là tới.<br><br>Long Trần vội vàng đánh ra một quyền, chắn ở trước người, tuy chặn được, có điều thân thể lại chấn động, bị đẩy lui hơn trượng.<br><br>- Thân thể rất không tồi, có chút thú vị.<br><br>Người đó lên tiếng, một đôi khô trảo giống như quạt gió, chộp tới Long Trần, tốc độ như mưa rền gió dữ.<br><br>Bùm bùm bùm.<br><br>Tốc độ cực nhanh, Long Trần căn bản không kịp nhìn rõ, chỉ có thể dựa vào trực giác, điên cuồng ngăn cản, đồng thời trong lòng vô cùng hoảng hốt.<br><br>Lão quỷ này rốt cuộc là cao thủ cấp bậc gì? Rõ ràng chỉ còn lại linh hồn, chỉ dựa vào một cỗ thi thể lại có thể phát huy ra uy lực khủng bố như vậy.<br><br>Long Trần có thể cảm ứng được, người đó hoàn toàn là dựa vào Linh hồn chi lực để chi phối cỗ thi thể này, nhưng cho dù là vậy, vẫn bức cho Long Trần phải tay chân luống cuống.<br><br>Hơn nữa cỗ thi thể đó không biết là vì sao, Long Trần oanh kích toàn lực, không ngờ vẫn không đánh hỏng được, khiến Long Trần tức giận không thôi.<br><br>Tuy khảo hạch cấp hạch tâm vô cùng gian nan, nhưng hắn tin, tuyệt đối sẽ không gian nan đến mức thế này.<br><br>So sánh với lão quái vật trước mắt này, hắn căn bản không có một chút cơ hội nào, cho dù toàn lực xuất kích cũng không có hy vọng, tuyệt đối là xảy ra vấn đề ở chỗ nào đó rồi.<br><br>Có điều đáng để lấy làm may mắn là, lão quái vật này cũng không muốn giết mình, trong công kích vẫn lưu lại dư lực, khi công kích cũng tận lực tránh đi chỗ yếu hại.<br> <br><br>Bùm.<br><br>Ngực Long Trần bị cái chân to như cọc gỗ đá bay, va vào vách tường phía sau mới dừng lại.<br><br>- Khà khà, tiểu tử rất không tồi, lão phu quyết định thu ngươi làm đồ đệ, còn không tới đây dập đầu bái sư?<br>Người đó chậm rãi bước về phía Long Trần, một khuôn mặt người chết đối diện với Long Trần, càng thêm âm trầm khủng bố.<br><br>- Chỉ bằng vào ngươi cũng có thể trở thành sư phụ của Long Trần ta à?<br>Long Trần lau máu tươi ở khóe miệng, cười lạnh nói.<br><br>Công kích như mưa rền gió dữ vừa rồi, thân thể Long Trần đã có nhiều chỗ bị đánh cho tím tái, thi thể đó thật sự rất biến thái, trình độ cứng rắn còn cường đại hơn bất kỳ vũ khí nào mà Long Trần từng thấy.<br><br>- Khốn khiếp, Quỷ Sa ta là nhân vật gì? Ba ngàn năm trước tung hoành thiên hạ, khiến bao nhiêu người nghe tên thôi cũng sợ vỡ mật, lão phu coi trọng ngươi, đó là phúc khí của ngươi.<br><br>Quỷ Sa cả giận nói.<br><br>- Nói như vậy thì ngươi trâu bò lắm à?<br>Long Trần hỏi.<br><br>- Đương nhiên, vô cùng trâu bò.<br><br>Quỷ Sa tự phụ nói.<br><br>.<br><br>"]