["<br>","<br>Trên mặt Đường Uyển Nhi và Diệp Tri Thu phủ kín vẻ khiếp sợ, mắt đẹp nhìn chằm chằm Long Trần, có điều một lát sau, vẻ khiếp sợ trên mặt Đường Uyển Nhi biến mất, thay vào đó là sự khinh bỉ nồng đậm.<br><br>- Bốc phét.<br><br>- Ớ, sao ngươi biết?<br>Long Trần ngạc nhiên.<br><br>- Sặc.<br><br>Nhìn biểu cảm của Long Trần, Đường Uyển Nhi rốt cuộc không nhịn được nữa, cười như hoa đào nở rộ, hết sức mê người.<br><br>Đường Uyển Nhi đánh nhẹ Long Trần một cái, oán trách nói:<br>- Hỗn đản, không được chọc ta cười, cười nhiều sẽ có nếp nhăn.<br><br>Có điều ngoài miệng nói như vậy, nhưng vẫn cười tới run cả người, thanh âm dễ nghe như chuông bạc.<br><br> <br>Long Trần nhìn nhìn Đường Uyển Nhi, lại nhìn nhìn Diệp Tri Thu, vẻ mặt bừng tỉnh đại ngộ nói:<br>- Chẳng trách Tri Thu tiểu thư chưa bao giờ cười.<br><br>Diệp Tri Thu đầu tiên là ngẩn ra, lập tức lạnh lùng nhìn Long Trần:<br>- Ngươi thật nhàm chán.<br><br>Long Trần không khỏi xấu hổ cười nói:<br>- Khà khà, chỉ đùa một chút thôi, đừng nghiêm túc như vậy.<br><br>Đường Uyển Nhi ở bên cạnh đã cười tới không đứng thẳng nổi, Long Trần nhún nhún vai, làm ra một biểu cảm bất đắc dĩ, ý tứ là: Là nàng ta đang cười ngươi, không liên quan tới ta.<br><br>Một lát sau, Đường Uyển Nhi cười đủ rồi, cảm thấy mặt cũng có chút tê tê, tay ngọc nhẹ nhàng xoa mặt, cười nói với Long Trần:<br>- Không nhìn ra ngươi trông ngu ngu mà lại rất có khiếu hài hước.<br><br>- Khà khà, điểm mạnh trên người ta còn nhiều lắm, thế nào? Động lòng rồi à? Có câu tâm động không bằng hành động.<br><br>Ta tin với tư chất và thiên phú của ngươi, chỉ cần ngươi chịu nỗ lực, sớm muộn gì cũng sẽ có một ngày đả động được ta, xuống tay phải nhanh, tư thế phải đẹp.<br><br>Hiện tại chính là một thời đại cạnh tranh kịch liệt, có câu tiên hạ thủ vi cường, xuống tay sau thì gặp họa, người trẻ tuổi thì cần phải có sự bốc đồng, nhìn thấy cơ hội, thà giết lầm còn hơn bỏ xót.<br><br>Long Trần nói một cách rất nghiêm túc, giống như một trưởng giả tôn kính đang kiên nhẫn dạy hậu bối của hắn vậy, trên mặt tràn ngập quang huy trí tuệ.<br><br>Vẻ mặt Diệp Tri Thu đầy cổ quái nhìn Long Trần, giống như Long Trần hiện tại có khác biệt rất lớn với Long Trần trong ấn tượng nàng ta.<br><br>- Ê, có thể bỏ cái tay thối của ngươi ra không?<br>Đường Uyển Nhi lườm một cái, vẻ mặt khinh bỉ nhìn Long Trần, lạnh lùng nói.<br><br>- Ái chà, diễn nhập tâm quá, khụ khụ, ngại quá, thuần túy là lỡ tay.<br><br>Long Trần cười nịnh, rút tay khỏi vai Đường Uyển Nhi.<br><br>- Được rồi, Long Trần, chúng ta hay là chia Huyền Linh Diệu Quả đi, điều này đối với chúng ta đều vô cùng quan trọng.<br><br><br>Diệp Tri Thu nói.<br><br>Tuy Long Trần vừa rồi nói không cần, nhưng cảm thấy thành phần vui đùa của hắn chiếm đa số, Diệp Tri Thu không phải người không biết nông sâu, quả Huyền Linh Diệu Quả này rất quý giá, nàng ta không thể độc chiếm.<br><br>- Long Trần, ngươi và Tri Thu tỷ tỷ chia đi, Huyền Linh Diệu Quả này cũng không có tác dụng lớn với ta.<br><br>Ta tranh là vì không muốn tiện nghi cho tên hỗn đản Lôi Thiên Thương đó, ngoài ra ta thành lập liên minh công thủ với Tri Thu tỷ tỷ, nói thật, ta xuất lực như vậy cũng là vì ngươi.<br><br>Thấy sắc mặt Long Trần có chút cổ quái, Đường Uyển Nhi vội vàng nói:<br>- Ê ê, ngươi đừng hiểu lầm, ta là suy nghĩ cho tiền đồ của thủ hạ đắc lực, bồi dưỡng một đả thủ cường lực cho bản thân thôi.<br><br>- Uyển Nhi, ngươi đối với ta tốt như vậy! Ngươi bảo ta phải báo đáp ngươi thế nào đây, Long Trần ta người không có một xu, thứ đáng giá nhất chỉ có tấm thân trong sạch này thôi, thôi, ta dứt khoát cho ngươi vậy.<br><br>Long Trần \"Nghẹn ngào\" nói.<br><br>- Hỗn đản, ngươi muốn chết à?<br>Đường Uyển Nhi cuối cùng không nhịn được, tay ngọc nhéo vào hông của Long Trần.<br><br>- Nhéo đi, nhéo đi, dù sao ta cũng đã gả mình cho ngươi rồi, sinh là người của nhà Uyển Nhi tiểu thư , chết cũng là người của nhà Uyển Nhi tiểu thư! <br>Nhục thân của Long Trần cực kỳ cường hãn, Đường Uyển Nhi không không phải sở trường ở lực lượng thì sao nhéo hắn đau được?<br>- Ha ha.<br><br>Long Trần và Đường Uyển Nhi hơi ngẩn ra, bởi vì thanh âm đó không phải hai người bọn họ phát ra, hai người vội vàng nhìn về phía Diệp Tri Thu, chỉ thấy tay của Diệp Tri Thu đang ôm mặt, đã quay đi.<br><br>Diệp Tri Thu không ngờ lại biết cười? Long Trần và Đường Uyển Nhi đều ngừng động tác, lẳng lặng nhìn Diệp Tri Thu.<br><br>Có điều Diệp Tri Thu đã quay lại, mặt ngọc biến thành hàn băng vạn năm không tan, lắc đầu nói:<br>- Hai người các ngươi thật nhàm chán, ta hiện tại sẽ chia Huyền Linh Diệu Quả.<br><br>Vừa nói Diệp Tri Thu vừa mở hộp ngọc, lấy ra một thanh chủy thủ, muốn cắt Huyền Linh Diệu Quả ra.<br><br> <br>- Không được.<br><br>Long Trần lắp bắp kinh hãi, không còn cợt nhả nữa, vươn tay ra ngăn động táccủa Diệp Tri Thu lại.<br><br>- Huyền Linh Diệu Quả là thiên địa kỳ vật, khắc với kim loại, ngươi muốn một đao chém xuống, năng lượng của Huyền Linh Diệu Quả này sẽ tổn thất hơn nửa.<br><br>Long Trần nghiêm túc nói.<br><br>Nhị nữ nghe mà chấn động, trong gia tộc bọn họ cũng có bối cảnh cực lớn, biết trong nơi khảo hạch của Huyền Thiên Biệt Viện có một cây Huyền Linh Diệu Quả Thụ, khi khảo hạch chính là lúc quả của nó chín.<br><br>Đây là một cơ duyên cực lớn, là năm cường giả cấp quái vật, điều này đã sớm nói với bọn họ, Huyền Linh Diệu Quả này là một trong những cơ duyên tất phải tranh.<br><br>Nhưng Huyền Linh Diệu Quả chính là thiên địa kỳ vật, mọi người chỉ biết nó có xác suất cực lớn khiến cường giả Ngưng Huyết cảnh tấn thăng Dịch Cân cảnh một cách hoàn mỹ.<br><br>Nhưng đối với một số cấm kỵ của và công hiệu khác của nó, căn bản lại không rõ, cho nên Diệp Tri Thu thiếu chút nữa thì phạm phải sai lầm lớn.<br><br>Thấy Long Trần nói rất nghiêm túc, Diệp Tri Thu cũng giật nảy mình, một quả Huyền Linh Diệu Quả thiếu chút nữa thì bị nàng ta phế đi, vội vàng thu hồi chủy thủ trong tay.<br><br>- Vậy phải làm sao bây giờ?<br>Diệp Tri Thu hỏi.<br><br>Long Trần nói:<br>- Ta không nói đùa với các ngươi đâu, cơ thể của ta có chút đặc thù, ta không cần Huyền Linh Diệu Quả, cho dù ăn cũng là lãng phí, cho nên Huyền Linh Diệu Quả này Tri Thu tiểu thư, ngươi giữ đi.<br><br>Hai người thấy Long Trần nói rất chân thành, Diệp Tri Thu nhìn Đường Uyển Nhi một cái, Đường Uyển Nhi cười nói:.<br><br>"]