["<br>","<br>Cho dù thuận theo thiên đạo thì sao, khi trùng kích cảnh giới vô thượng, vẫn không phải là đại bộ phận đều bị tiêu diệt dưới thiên đạo ư?<br>Tử vong không phải chung điểm, quá trình mới là quan trọng, giới tu hành đại đạo ngàn vạn, tiểu đạo ngàn vạn, về phần ai là đại đạo, ai là tiểu đạo, ai có thể cho ra một thước đo rõ ràng?<br>Đã không thể thì chúng ta không có tư cách để bình luận, con đường người khác chọn, bất kể tu vi cao thế nào, đều phải bảo trì một tấm lòng khiêm tốn.<br><br>Lăng Vân Tử nhìn Đồ Phương, ý vị thâm trường nói.<br><br>Đồ Phương cung kính thi lễ, nói:<br>- Đa tạ chưởng môn đã nhắc nhở, Đồ Phương cảm thấy tâm cảnh của mình lại đề thăng không ít, xem ra ta là quá mức chấp nhất rồi.<br><br>Đối với Lăng Vân Tử trước mắt, trong lòng Đồ Phương tràn ngập tôn kính, cảm thấy tâm cảnh của mình vẫn kém hắn quá xa.<br><br> <br>- Nhưng chưởng môn, Long Trần giết người, dựa theo quy củ của biệt viện, chỉ có thể bị đuổi.<br><br>Đồ Phương có chút khó xử nói.<br><br>Tiềm lực của Long Trần chắc chắn là khủng bố, nhưng quy củ của biệt viện cũng tuyệt đối không thể sửa đổi, đuổi một thiên tài như vậy, Đồ Phương cũng cảm thấy luyến tiếc.<br><br>- Không sao, cứ xem đi đã rồi nói.<br><br>Lăng Vân Tử mỉm cười, nhìn xuống phía dưới, hắn muốn xem Tôn trưởng lão sẽ xử lý như thế nào.<br><br>Tôn trưởng lão cũng không ngờ Long Trần lại to gan lớn mật như vậy, dám giết người ở đây, thế nhưng điều này cũng khiến hắn mừng thầm trong lòng.<br><br>Lần đầu tiên Long Trần giết người là bất ngờ, mà lần thứ hai hắn vốn có thể ngăn cản, có điều hắn lại không làm như vậy, hắn muốn Long Trần dùng hành vi ác liệt nhất để xúc phạm môn quy, như vậy thì không ai có thể bảo vệ được hắn.<br><br>- Long Trần, ngươi thật to gan, trên đại hội không ngờ lại hạ độc thủ với đồng môn, điên cuồng mất trí, tâm ngoan thủ lạt như vậy, ngươi quả thực không khác gì tà ma.<br><br>Tôn trưởng lão cảm thấy tới lúc rồi, lúc này mới đứng lên ra vẻ giận dữ, nghĩa chính ngôn từ quát.<br><br>Long Trần được Đường Uyển Nhi giúp đỡ đã khôi phục lại một chút, tuy không thể chiến đấu, nhưng đã có thể đứng vững.<br><br>Nhẹ nhàng giãy ra khỏi tay hai người, chậm rãi bước về phía trước vài bước, tuy vẫn có chút yếu ớt, có điều mang theo dư uy vừa trảm sát năm vị đệ tử, người phía trước đều lui về phía sau, nhường ra con đường.<br><br>Đường Uyển Nhi và Diệp Tri Thu thì chậm rãi đi sau lưng Long Trần, trong lòng bọn họ cũng không khỏi thấp thỏm, giống như tù phạm sắp nhận hình phạt vậy.<br><br><br>Long Trần nhìn Tôn trưởng lão đang ra vẻ đạo mạo, bỗng nhiên cất tiếng cười to.<br><br>- Khốn khiếp, ngươi cười cái gì?<br>Tôn trưởng lão tức giận quát.<br><br>- Ta cười lão già ngu ngốc ngươi, rõ ràng là trong lòng đang vui như nở hoa, còn giả bộ đức hạnh chính khí lẫm liệt, ngươi có biết cái gì gọi là đã làm đĩ còn muốn lập đền thờ trinh tiết không?<br>Vẻ mặt Long Trần đầy khinh thường, nói.<br><br>Đường Uyển Nhi và Diệp Tri Thu nhìn nhau, đều nhìn thấy vẻ tuyệt vọng trong mắt đối phương, Long Trần này thật sự khiến người ta vừa yêu lại vừa hận, lúc này, ngươi còn cố ý chọc giận Tôn trưởng lão, ngươi đây là thấy chó không cắn thì lấy gậy chọc à?<br>Vốn bọn họ còn muốn cầu tình, xem xem có thể giảm nhẹ hình phạt của Long Trần không, dù sao tiềm lực của Long Trần cũng sờ sờ ra đó, quy tắc của biệt viện lại nghiêng về cường giả.<br><br>Nhưng một câu này của Long Trần đã triệt để chặt đứt ý đồ chuẩn bị cầu tình của hai người, cho người ta một bạt tai lại còn đi cầu tình, thế không phải là tự rước lấy nhục à?<br>- Long Trần, không dc nói hưu nói vượn.<br><br>Vạn sư huynh tiến lên một bước, quát Long Trần, đồng thời âm thầm đánh mắt ra hiệu cho Long Trần, ý bảo hắn đừng chống đối, có lẽ còn có một đường cơ hội.<br><br>Long Trần mỉm cười, gật đầu với Vạn sư huynh, hắn cảm tạ hảo ý của Vạn sư huynh, nhưng cũng có cái bất đắc dĩ của mình, có lẽ mình có thể thừa nhận một bộ phận khuất nhục, nhưng tuyệt đối không thể nhìn bằng hữu của mình bị ức hiếp.<br><br>Quan trọng nhất là, hắn không thể chấp nhận được sự phản bội, đó là một loại hận khắc cốt ghi tâm, hận tới muốn giết sạch tất cả phản đồ trong thiên hạ.<br><br>Nhìn Tôn trưởng lão đã tức tới sắc mặt biến thành màu đen, Long Trần cười lạnh nói:<br>- Tuy thời gian ta tiến vào biệt viện chưa lâu, nhưng ta biết, tôn chỉ của biệt viện là: Đề cao chính nghĩa, diệt trừ tà ác.<br><br>Nhưng các ngươi cũng nhìn thấy rồi đấy, đây là cái gọi là chính nghĩa của các ngươi à? Lợi dụng sự tín nhiệm của đồng bạn, ở sau lưng đâm đồng bạn một đao?<br> <br>Tề Tín nghe vậy liền cười lạnh nói:<br>- Ngu ngốc, cái này gọi là mưu kế, đây là trí tuệ, đây là binh bất yếm trá, bản thân ngươi lại không nghĩ tới, chỉ có thể chứng minh các ngươi ngu xuẩn.<br><br>Lời này của Tề Tín khiến người dưới trướng Đường Uyển Nhi và Diệp Tri Thu giận tím mặt.<br><br>- Cút con mẹ ngươi đi, đến hội của chúng ta, chúng ta đều coi các ngươi là huynh đệ, các ngươi đối đãi sự tín nhiệm của chúng ta như vậy à?<br>- Mẹ kiếp, nếu dựa theo lời các ngươi nói, vậy mọi người đừng tu luyện nữa, cứ chơi cho đâm lén sau lưng đi, còn tu luyện cái cục cứt gì.<br><br>Trong nhất thời ô ngôn uế ngữ đều được há miệng chửi ra, phản bội vĩnh viễn là khiến người ta thống hận nhất.<br><br>Tề Tín cười lạnh không thôi, đối với những đệ tử đang tình cảm quần chúng trào dâng này, trên mặt thủy chung mang theo nụ cười trào phúng.<br><br>Đám người Cốc Dương, Lôi Thiên Thương đứng chung một chỗ, cũng tỏ vẻ khinh thường trước những lời này.<br><br>- Tiểu nhân hèn hạ, cho dù có tu luyện cường đại đến thế nào, cũng chỉ là rác rưởi to hơn một chút mà thôi, Long Trần, chúng ta ủng hộ ngươi.<br><br>Bỗng nhiên có hai người đi ra, cũng đứng ở bên Long Trần.<br><br><br><br>"]