["<br>","<br>Trong tay Long Trần có ngọn lửa màu lam bùng lên, toàn bộ động phủ lập tức tràn ngập ánh sáng màu xanh, lộ ra vẻ vừa rực rỡ lại ấm áp.<br><br>- Hỏa diễm đẹp quá.<br><br>Đường Uyển Nhi nhìn hỏa diễm trong lòng bàn tay Long Trần, trong mắt đẹp toàn là vẻ mê say, nàng ta vẫn là lần đầu tiên nhìn thấy hỏa diễm đẹp như vậy, giống như là nước biển đang chảy.<br><br>Long Trần mỉm cười, phát hiện sau khi nắm giữ được phù văn thú hỏa, sự khống chế đối với thú hỏa lại cường đại hơn rất nhiều, sử dụng cũng thuận buồm xuôi gió hơn, không cần hao phí quá nhiều Linh hồn chi lực.<br><br>Phải biết rằng cho dù thú hỏa của Viêm Báo lúc trước, lúc Long Trần sử dụng, đều cần dùng Linh hồn chi lực để áp chế, nó giống như một con dã thú không nghe lời, nếu không áp chế, tùy thời đều sẽ cắn người.<br><br>Mà sau khi nắm giữ được phù văn, như vậy thú hỏa này chẳng khác nào đã nhận Long Trần làm chủ, không có bất kỳ sự phản kháng nào.<br><br>Đối với cường độ vận dụng, kích thước và tiết tấu phát ra của hỏa diễm càng trở nên tự nhiên, tùy tâm sở dục hơn.<br><br> <br>Long Trần thậm tự khen chính mình, loại cách làm kỳ lạ này chỉ có thiên tài mới có thể nghĩ ra được, thành công là thiên tài, có điều nếu thất bại thì sẽ bị mắng là thằng điên.<br><br>Cho nên trên thế giới này, thằng điên và thiên tài trên cơ bản đều là như nhau, chỉ là xem vận khí của ai tốt hơn mà thôi.<br><br>Đường Uyển Nhi và Thanh Ngọc im lặng nhìn nhau, đây là lần đầu tiên bọn họ tận mắt chứng kiến người khác luyện đan.<br><br>Bởi vì tất cả Luyện Đan Sư, khi luyện đan đều không thích có người ở bên cạnh, một là sợ quấy rầy, không thể tĩnh tâm, hai là sợ bị người khác học trộm.<br><br>Long Trần thì không thèm quan tâm, tập trung toàn bộ tâm thần, bắt đầu làm ấm lò, đây là một quá trình cơ bản nhất, nếu không khiến lò đan dần dần thích ứng với quá trình này, đến cuối cùng sẽ có nguy hiểm nổ lò, đồng thời cũng có thể kéo dài thời gian sử dụng của lò đan.<br><br>Sau khi nhiệt độ của lò đan dần dần lên cao, Long Trần bắt đầu chậm rãi để dược liệu vào trong lò đan, khống chế hỏa diễm, tinh luyện ra tinh hoa của chúng.<br><br>Lúc này sẽ phải chú ý tới công lực, sức nắm giữ đối với hỏa hậu, đồng thời cũng phải nắm rõ nhiệt độ của dược liệu.<br><br>Nếu lửa nhỏ thì cần thời gian rất dài để tinh luyện, gia tăng thời gian tinh luyện thì không nói, tinh hoa tinh luyện ra cũng sẽ bởi vì thời gian quá dài mà xói mòn đi một bộ phận.<br><br>Nếu lửa quá lớn, vượt quá nhiệt độ cao nhất mà dược liệu có khả năng thừa nhận, lập tức sẽ bị đốt thành tro, xôi hỏng bỏng không.<br><br>Có điều những cái này đối với Long Trần có ký ức của Đan Đế mà nói thì không tính là gì, đối với điểm giới hạn của dược liệu, trên thế giới này không có mấy người có thể nắm rõ hơn hắn.<br><br>Hiện giờ nắm giữ phù văn của Hỏa Tích Thú Hỏa, hỏa diễm màu lam đối với hắn mà nói không khác gì Bản mệnh chi hỏa, hắn có Linh hồn chi lực, có thể nắm giữ được một cách vi mô.<br><br>Tốc độ luyện chế của Long Trần nhanh vô cùng, sau khi luyện hóa mấy loại dược liệu thành bột phấn, liền bảo Đường Uyển Nhi và Thanh Ngọc hỗ trợ, lấy ra một tờ giấy bóng loáng, đổ thuốc bột vào trong.<br><br>Lại bảo họ rải thuốc bột ra, làm nhiệt lượng tản đi, sau đó dựa theo tỉ lệ nhất định mà tách chúng ra, bọc vào từng tờ giấy.<br><br>Mà khi bọn họ rụt rè làm việc này, Long Trần đã bắt đầu luyện chế lô dược liệu tiếp theo.<br><br><br>Bọn họ vừa làm xong nhiệm vụ Long Trần an bài, lô thuốc bột thứ hai của Long Trần cũng đã được luyện chế xong.<br><br>Có điều thuốc bột lần này, lại bảo họ đóng gói cũng với thuốc bột đã được tách ra, cứ như vậy lặp lại bảy lần, Long Trần đã luyện hóa toàn bộ dược liệu, Long Trần thì không sao, nhưng Đường Uyển Nhi và Thanh Ngọc thì bận tới đổ mồ hôi đầm đìa.<br><br>Bởi vì quá khẩn trương, dù sao đây là luyện đan, xảy ra một chút sai lầm cũng có khả năng dẫn tới luyện đan thất bại, cho nên mới phải cẩn thận từng li từng tí như vậy.<br><br>- Được rồi, tinh luyện xong rồi, hiện tại thuốc bột được chia làm bảy loại, dựa theo trình tự vừa rồi, mỗi lần đổ vào lò đan một gói là được, về phần lúc nào thì bỏ vào, ta sẽ nhắc các ngươi, được rồi, ta sắp bắt đầu đây.<br><br>Long Trần nói.<br><br>- Long Trần, đợi đã.<br><br>Đường Uyển Nhi nói.<br><br>- Sao thế?<br>- Ta có chút khẩn trương quá.<br><br>Đường Uyển Nhi xấu hổ nói, nàng ta sợ lát nữa lại xảy ra sai sót.<br><br>Long Trần cười ha ha:<br>- Khẩn trương cái gì, cho dù thất bại thì đó cũng là trách nhiệm của ta, ngươi cứ coi như là chơi đồ hàng lúc nhỏ đi.<br><br>Nghe thấy tiếng cười của Long Trần, trong lòng Đường Uyển Nhi thả lỏng không ít, không khỏi mỉm cười, nhìn những túi thuốc nhỏ trước mắt, thật đúng là giống lúc nhỏ chơi đồ hàng.<br><br>Hỏa diễm trong tay Long Trần tăng vọt, nhiệt độ cao khủng bố bốc lên, đưa đan hỏa vào dưới lò đan.<br><br>- Bắt đầu đi, trước tiên bỏ túi thứ nhất, thả nhẹ một chút.<br><br>Đường Uyển Nhi gật đầu, rụt rè đổ thuốc bột vào trong lò đan, theo Hỏa diễm chi lực của Long Trần được vận chuyển, những bột phấn đó không ngờ chậm rãi hòa tan, biến thành chất lỏng dính, vô cùng thần kỳ.<br> <br><br>Nàng ta không biết rằng những bột phấn đó là tất cả bộ phận tinh hoa trong dược liệu, không phải là bột phấn chân chính.<br><br>Long Trần hết sức chăm chú nhìn lò đan, vẻ mặt nghiêm túc, đây là lần đầu tiên hắn luyện chế đan dược cấp ba, tuy biết phương pháp luyện chế, nhưng không có kinh nghiệm thực tế, hắn không dám có chút lơ là.<br><br>Đan tu có cường đại tới mấy cũng không thể cam đoan xác suất thành công một trăm phần trăm, huống chi Long Trần còn là lần đầu tiên.<br><br>Nhìn Long Trần đang hết sức chăm chú, trong mắt đẹp của Đường Uyển Nhi hiện lên một tia mê say, Long Trần lúc này thực sự vô cùng hấp dẫn, hoàn toàn không còn vẻ cợt nhả lúc bình thường, mà lộ ra trầm ổn đáng tin hơn.<br><br>- Loại thứ hai.<br><br>Long Trần nói khẽ, Đường Uyển Nhi giật mình, vừa rồi không ngờ lại phân tâm, may mà có Thanh Ngọc cũng ở bên cạnh chuẩn bị, vội vàng rải thuốc bột trong tay vào trong lò đan.<br><br>Mặt Đường Uyển Nhi đỏ bừng, có chút áy náy nhìn Thanh Ngọc, nhưng Thanh Ngọc chỉ chớp chớp mắt với nàng ta, không có ý trách cứ.<br><br>Mặt Đường Uyển Nhi lại càng đỏ hơn, vội vàng bài trừ tạp niệm, nhìn chằm chằm lò đan phía trước Long Trần, cũng không dám nhìn vào mặt Long Trần nữa.<br><br>Long Trần sở dĩ bảo Đường Uyển Nhi và Thanh Ngọc ở lại, chủ yếu là bởi vì, hắn muốn toàn tâm toàn ý khống chế hỏa hậu, quan sát biến hóa của thuốc bột.<br><br>Nếu mình mua thêm dược liệu, sẽ khiến mình phân tâm, trên con đường luyện đan, một chút sai lầm nhỏ cũng sẽ có thể dẫn tới thất bại.<br><br>.<br><br>"]