["<br>","<br>Nước thuốc vào bụng, Long Trần vội vàng dùng ý niệm dẫn dắt, dược lực tản ra, hòa vào toàn thân. <br><br>Thông thường võ giả hấp thu thuốc, đều là hòa vào trong đan điền, sau đó đưa đến toàn thân, nhưng Long Trần không có linh căn, đan điền rỗng tuếch, không cách nào tồn trữ năng lượng. <br><br>Chỉ có thể tán dược lực vào trong mỗi tế bào, tuy những dược vật này đều là thảo dược phổ thông, thế nhưng trải qua Long Trần phối hợp, lại phát huy ra dược hiệu cực kỳ mạnh mẽ. <br><br>Theo dược lực tràn vào thân thể, vô số lỗ chân lông chậm rãi mở ra, mỗi một tế bào lại như một người sắp nghẹt thở điên cuồng thu nạp linh khí trong trời đất. <br><br>- Oanh. <br><br>Trong cơ thể Long Trần phát sinh tiếng vang trầm thấp, kinh mạch nguyên bản đóng kín bị mở ra, Long Trần không khỏi rên lên một tiếng. <br><br>Người tu hành bình thường đều dùng chân khí ở đan điền, từ từ mở ra kinh mạch, tiến lên dần dần, nên không có bất kỳ đau đớn nào. <br><br>Thế nhưng Long Trần không được, hắn cần mượn năng lượng ở ngoại giới, như kéo nước biển chảy ngược vào sông, lực lượng hung mãnh kia không phải là người nào cũng có thể thừa nhận được. <br> <br><br>- Đau quá, nhưng phần đau đớn này ta nhớ kỹ. <br><br>Long Trần nghiến răng nghiến lợi, nếu không phải có người trộm lấy linh căn, hắn làm sao sẽ dùng phương pháp điên cuồng như vậy? <br><br>Ầm ầm ầm... <br><br>Trong cơ thể Long Trần liên tục nổ vang, kinh mạch không ngừng mở ra, mỗi mở một kinh mạch, Long Trần đều sẽ đau nhức đến chết đi sống lại. <br><br>Khi kinh mạch toàn thân bị mở ra, Long Trần suýt chút nữa ngất xỉu, phải khôi phục một canh giờ, Long Trần mới bình thường trở lại. <br><br>Bây giờ đau đớn qua đi, Long Trần cảm thấy lỗ chân lông cả người mở ra, theo mình hô hấp, linh khí trong thiên địa đang chậm rãi bị hấp thu. <br><br>- Rất tốt, kinh mạch được mở ra, rốt cục có thể tu hành rồi. <br><br>Long Trần cảm thụ thân thể một chút, trước mắt kinh mạch được mở ra, có thể thông qua lỗ chân lông hấp thu thiên địa linh khí, tẩm bổ thân thể, để thân thể trở nên mạnh mẽ. <br><br>Tuy chỉ vừa mở ra kinh mạch, thế nhưng trải qua linh khí cải tạo, cả người Long Trần lại tràn ngập lực lượng. <br><br>- Hô. <br><br>Đánh ra một quyền, mang theo tiếng gió gầm rú, Long Trần nở nụ cười, hôm nay đau đớn, cũng không có uổng công chịu đựng. <br><br>Người bình thường tu hành, trước tiên phải tiến vào cảnh giới khí cảm, sau khi cảm ứng được linh khí, mới có thể đi vào Tụ Khí cảnh. <br><br>Mà Long Trần lại mở ra lối riêng, thông qua dược lực mở lỗ chân lông, cưỡng ép hấp thu thiên địa linh khí, xuyên qua kinh mạch, chẳng khác gì đột phá Tụ Khí cảnh. <br><br>Bất quá Tụ Khí cảnh này là chỉ cường độ thân thể của Long Trần được tẩm bổ, tiến vào Tụ Khí cảnh, bởi vì không có đan điền, không cách nào ngưng tụ luồng khí xoáy, cho nên hắn không phải Tụ Khí cảnh thật sự. <br><br>- Tuy bây giờ cưỡng ép mở ra kinh mạch, thế nhưng trong đan điền không cách nào tồn trữ chân khí, cùng người chiến đấu sẽ không cách nào kéo dài, vẫn không được. <br><br>Long Trần ở trong ký ức tìm kiếm nửa ngày, bỗng nhiên ở trong vô số thuật luyện đan, tìm được một môn võ học duy nhất... Cửu Tinh Bá Thể Quyết. <br><br><br>Để Long Trần kinh hỉ là, Cửu Tinh Bá Thể Quyết quả thực chính là vì hắn mà tạo ra, nó là một loại bí kỹ, mở ra bí tàng của thân thể, nó tu luyện không phải đan điền, mà là Cửu Tinh. <br><br>Cửu Tinh là chín bảo tàng bí mật trong thân thể, nếu như mở ra chín mật tàng, chẳng khác nào mở ra chín đan điền, xem tới đây, để Long Trần suýt chút nữa nhảy lên. <br><br>Bất quá khi xem đến phần sau, tâm của Long Trần lại lạnh lẽo, bởi vì muốn tu luyện Cửu Tinh Bá Thể Quyết, cần tiêu hao vô số đan dược. <br><br>Chỉ là nhất tinh... ngưng tụ Phong Phủ Tinh, đã phải tiêu hao vô số năng lượng, những năng lượng kia, nếu như bằng vào ngoại lực hấp thu, coi như một trăm năm cũng đừng nghĩ ngưng tụ ra được. <br><br>Muốn ngưng tụ ra nhất tinh, nhất định phải sử dụng đan dược, hơn nữa là số lượng đan dược cực lớn mới được, người nghèo căn bản không có cách tu hành. <br><br>Nhưng bây giờ gia cảnh của Long gia quẫn bách, căn bản không có tài lực lớn như vậy, huống chi viên thuốc hắn ăn kia, còn không tính là đan dược. <br><br>- Phải nghĩ biện pháp kiếm tiền mới được. <br><br>Long Trần trầm ngâm một chút, thay đổi một bộ quần áo đi ra ngoài, lúc này đã buổi trưa, nhưng cả Hầu phủ to lớn lại không có mấy bóng người, có vẻ cực kỳ thê lương. <br><br>Phụ thân của Long Trần là Trấn Viễn Hầu trấn thủ biên hoang, những năm gần đây, mẹ con Long Trần nhận hết khinh thường của người đế đô, tuy có tước vị, lại cực kỳ kham khổ, toàn bộ Hầu phủ chỉ có mười mấy nha hoàn tạp dịch mà thôi, bởi vì nhân số nhiều, bọn hắn không nuôi nổi. <br><br>Có thể nói ở trong hết thảy vương hầu, Long gia là gia tộc chán nản nhất, Long Trần ở trong tất cả thế tử, lại là người chán nản trong chán nản. <br><br>Phượng Minh Đế Quốc võ phong hưng thịnh, người người tập võ, nhưng thể chất của Long Trần đặc thù, không cách nào tập võ, càng trở thành đối tượng để người cười nhạo. <br><br>Mà không giống Long Trần, phụ thân của hắn Long Thiên Khiếu lại là một vị cường giả trấn thủ biên hoang, cho dù là lấy Man tộc hung tàn, cũng không cách nào xâm lấn Phượng Minh Đế Quốc nửa bước. <br><br>Long Thiên Khiếu là một đời quân thần của Phượng Minh Đế Quốc, nhưng Long Trần lại là một rác rưởi ngay cả khí cảm cũng không thể tiến vào, không thể không khiến người ta có cảm giác hổ phụ sinh khuyển tử. <br><br>Vô số người cười nhạo hắn, Long Trần không để ý, thế nhưng mấy ngày trước, thế tử Chu Diệu Dương của Man Hoang Hầu, cười nhạo Long Trần không phải con của Long Thiên Khiếu. <br><br>Lúc đó Long Trần tức giận trùng thiên, cái kia rõ ràng là đang nhục mạ mẫu thân hắn thất trinh, lúc đó Long Trần bị phẫn nộ làm đầu óc choáng váng, hung hăng quyết đấu với đối phương. <br><br> <br>Thế nhưng đối phương là Tụ Khí thất trọng thiên, hắn chỉ là người bình thường ngay cả khí cảm cũng không thể vào, vốn là tự rước lấy nhục. <br><br>Cho nên mới có chuyện Long Trần bị đánh ngất, được kéo về Long gia, trong lúc nhất thời Long Trần thành trò cười của toàn bộ đế đô. <br><br>Ra Hầu phủ, Long Trần đi tới Bách Thảo Đường, nơi đó kinh doanh các loại dược liệu quý giá, hắn muốn tìm hiểu giá thị trường của thảo dược. <br><br>Dọc theo đường đi có không ít người, nhìn thấy Long Trần đi ra, đều ở sau lưng chỉ chỉ chỏ chỏ, Long Trần đã quen với tình huống như vậy. <br><br>Đồng thời trong lòng hắn cười gằn, cha của mình trấn áp biên hoang, vì Phượng Minh Đế Quốc lập xuống công lao cái thế. <br><br>Nhưng lại được cái gì? Mẹ con bọn hắn ở đế đô nhận hết ức hiếp khinh thường, mình thì suýt chút nữa bị đánh chết, đây chính là báo đáp? Một đám người được phụ thân bảo vệ, nhưng lại khinh thường mình, đây chính là báo đáp? <br><br>Long Trần tăng nhanh bước chân, tuy hắn không sợ ánh mắt như vậy, thế nhưng sẽ có chút khó chịu, nhưng lúc này, đường đi của hắn bị người ngăn cản. <br><br>- Ai u, đây không phải Long Trần thế tử sao? Nghe nói bị đánh ngay cả mẫu thân cũng không nhận ra, sao ngày hôm lại nhảy nhót tưng bừng rồi. <br><br>Ở trước mặt Long Trần, một thiếu niên tầm mười sáu mười bảy tuổi, mang theo hai thị vệ, đang trào phúng nhìn hắn. <br><br>Người này cũng là một vị thế tử, tên Lý Hạo, bất quá tước vị không cao, thân phận không cách nào so sánh với Long Trần, nhưng ở Phượng Minh Đế Quốc, tước vị và thân phận đều là thứ yếu, quan trọng nhất vẫn là thực lực. <br><br>Lúc này Lý Hạo đứng ở giữa lộ, nếu như Long Trần muốn qua, thì cần đi vòng qua hắn. <br><br>Nếu như là Long Trần lúc trước, sẽ quay đầu rời đi, thế nhưng Long Trần hôm nay nhìn Lý Hạo, lại lắc đầu thở dài: <br><br><br><br>"]