["<br>","<br>Long Trần hừ lạnh một tiếng, chỉ vào nam tử đó, vẻ mặt khinh thường nói.<br><br>Long Trần vừa nói xong, tất cả mọi người đều há hốc miệng, Long Trần này muốn làm gì, hắn cũng điên rồi à?<br>Dám chống đối sư huynh như vậy, hắn không muốn sống nữa sao? Phải biết rằng những sư huynh này toàn bộ đều là cao thủ Dịch Cân cảnh chân chính, hắn nói như vậy, quả thực là không muốn sống rồi.<br><br>Lời nói của Long Trần khiến người đó biến sắc, hai mắt nhíu lại, lạnh lùng nhìn chằm chằm Long Trần, một tay chậm rãi đặt lên chuôi kiếm, âm trầm nói:<br>- Nếu ngươi muốn chết ta sẽ thanh toàn cho ngươi, trong ba chiêu, tất lấy tính mạng của ngươi.<br><br>- Pháo hôi mà thôi, cũng dám khẩu xuất cuồng ngôn, nếu ta tấn thăng đến Dịch Cân cảnh, một chưởng có thể đập chết ngươi.<br><br>Trong kỳ trước chịu uất ức, chạy đến diễu võ dương oai trước mặt những người mới như chúng ta, đây là để tìm bình hành à?<br>Long Trần hừ lạnh nói.<br><br>Người đó giận dữ:<br>- Ngươi muốn chết.<br> <br><br>- Đủ rồi.<br><br>Bỗng nhiên một người đứng ra, phất tay ngăn cản người đó, nói với Long Trần:<br>- Tuy ngươi là một nhân vật, đáng tiếc quy củ của biệt viện không ai có thể sửa đổi, cho nên xin lỗi, mời ngươi rời khỏi đây.<br><br>Người đó nhìn Long Trần, vẻ mặt thương xót nói, hiển nhiên hắn rất đồng tình với Long Trần, trong ngôn ngữ vẫn giữ khách khí.<br><br>- Vị sư huynh này, tiểu đệ muốn biết, ta xúc phạm viện quy nào, phiền sư huynh chỉ ra để tiểu đệ tâm phục khẩu phục.<br><br>Long Trần lại vô cùng khách khí với nam tử này.<br><br>- Lắm lời thế, Thường sư huynh, đuổi hắn đi, người như vậy, việc gì phải tốn nước bọt với hắn.<br><br>Người lúc trước bị Long Trần chống đối có chút bất mãn nói.<br><br>- Cha mẹ ngươi không dạy ngươi à, khi người khác nói chuyện đừng có chõ mồm vào, loại hành vi này rất không lịch sự, ngươi không biết sao?<br>Long Trần lạnh lùng nhìn người đó rất không khách khí nói.<br><br>Hắn phát giác tên ngu ngốc này luôn nhằm vào mình, trong lòng không khỏi có chút tức giận, những sư huynh gặp được lúc trước, đại đa số đều tính tính khiêm tốn, sao lại có tên lỗ mãng từ đâu chui ra như vậy.<br><br>Người đó giận dữ muốn xông lên, có điều lại bị hai người khác giữ chặt lại, Thường sư huynh nhìn Long Trần nói:<br>- Căn cứ vào viện quy, trong quá trình khảo hạch, giữa đệ tử khảo hạch không được ác ý đả thương tính mạng người khác, nếu không sẽ bị hủy bỏ tư cách khảo hạch.<br><br>- Sư huynh, ngài nói đúng quá.<br><br>Long Trần giơ ngón tay cái, tán thưởng nói.<br><br>- Bớt vuốt mông ngựa thôi, lần này ngươi tâm phục khẩu phục rồi chứ, mau cút đi.<br><br>Người trước đó lạnh lùng nói.<br><br><br>- Sao đang nói lại cứ có mùi rắm từ đâu ra vậy, người nói chính là ngươi à! Ta bực lắm, ngươi có phải mới được từ trong ngục giam thả ra không, trứng đau quá nên mới thích chõ mồm vào như vậy à?<br>Vẻ mặt Long Trần đầy rối rắm nhìn người đó.<br><br>Có điều Long Trần nói xong, liền phát hiện bao gồm cả Thường sư huynh, sắc mặt mấy người đều mang theo một tia cổ quái.<br><br>- Không thể nào, ngươi thật sự vừa được phóng thích khỏi nhà giam à?<br>Long Trần nhìn người đó, vẻ mặt không dám tin nói.<br><br>- Hỗn đản, các ngươi tránh ra, ta phải đánh chết tên hỗn đản này.<br><br>Sắc mặt người đó lập tức trở nên xanh mét, giận không thể át mắng to.<br><br>- Hai người các ngươi mang Ngô sư đệ đi chỗ khác tuần tra đi, nơi này giao cho ta là được rồi.<br><br>Thường sư huynh bất đắc dĩ nói.<br><br>Hai người đó gật gật đầu, kéo Ngô sư đệ kia đi, Ngô sư đệ đó tuy bị hai người kéo đi, lại vẫn trợn mắt lườm Long Trần, miệng hô Long Trần cứ chờ đó.<br><br>Trong nhất thời vẻ mặt của người toàn trường đều trở nên cổ quái, lòng kính sợ vốn có đối với những cường giả sư huynh này cũng vơi đi nhiều.<br><br>- Tính tình Ngô sư đệ nóng nảy, vừa bị trưởng lão cấm túc, hôm qua vừa ra! Khụ khụ, hay là nói chính sự đi, Long Trần, ngươi phải rời khỏi đây, hy vọng ngươi đừng làm ta khó xử, đến lúc đó mọi người đều khó nhìn mặt nhau.<br><br>Thường sư huynh khuyên nhủ.<br><br>- Thường sư huynh, căn cứ vào quy củ của biệt viện, ngươi không thể tiến hành đuổi ta được.<br><br>Long Trần lắc đầu nói.<br><br>- Hả?<br>Thường sư huynh sửng sốt.<br> <br><br>- Căn cứ vào điều lệ khảo hạch của Huyền Thiên Biệt Viện, theo khoản bảy điều ba: Trong lúc khảo hạch, giữa đệ tử khảo hạch không được ác ý đả thương tính mạng người khác, nếu không sẽ bị hủy bỏ tư cách khảo hạch.<br><br>Ta tin Thường sư huynh, chắc vô cùng minh bạch, ta không cần nói nhiều, không biết ngươi có phát hiện hay không, trong khoản này có hai chữ Ác ý, là có ý gì? Không biết, Thường sư huynh có thể giải thích nghi hoặc cho tiểu đệ không?<br>Long Trần nói.<br><br>- Cái này! <br>Thường sư huynh cũng hơi ngẩn người, lập tức minh bạch ý tứ của Long Trần, ý tứ của Long Trần là Triệu Vũ khiêu khích trước, ác ý vũ nhục sau.<br><br>Tất cả đều là gieo gió gặt bảo, Long Trần kích sát hắn cũng có lý do để đứng chân, cho nên không thể xem như kích sát ác ý.<br><br>- Cái này hình như là có chút đạo lý, có điều ta không làm chủ được, ta cần báo lên, xin bên trên định đoạt.<br><br>Thường sư huynh do dự một chút rồi nói.<br><br>Kết quả này khiến người toàn trường đều không ngờ tới, mắt đẹp của Đường Uyển Nhi sáng rực lên, nhìn Long Trần lại khôi phục bộ dạng vô lại giảo hoạt, trong lòng không khỏi thả lỏng, xem ra là mình coi thường tên hỗn đản này rồi.<br><br>Đồng thời nhớ tới vừa rồi mình dưới cơn áy náy, không ngờ lại rơi nước mắt, không khỏi vừa thẹn vừa giận, nhìn bóng lưngccủa Long Trần, hôm nay mất mặt quá rồi.<br><br>- Không cần thông báo, Triệu Vũ dụng tâm ác độc, hoàn toàn là gieo gió gặt bảo, không liên quan tới người khác, Long Trần vô tội, khảo hạch tiếp tục.<br><br>Một giọng nói già nua từ chỗ xa xa truyền đến.<br><br><br><br>"]