["<br>","<br>Trên vách đá có một tiếng nổ vang lên, từ trong một huyệt động truyền ra, hấp dẫn sự chú ý của mọi người ngoài động, một thân ảnh chậm rãi từ trong huyệt động đi ra.<br><br>- Không ngờ là khảo hạch cấp nội môn.<br><br>Mọi người phát ra một tiếng kinh hô, huyệt động đó ở trung bộ vách núi, cửa động khá lớn, chính là vị trí khảo hạch cấp nội môn.<br><br>- Là Lăng Hạo.<br><br>Đường Uyển Nhi nắm chặt tay Long Trần, hưng phấn nói.<br><br>Trên mặt toàn là nét cười, trong mắt đẹp sóng thu lưu chuyển, khó có thể che giấu vẻ kích động.<br><br>- Khà khà, đúng vậy, chúc mừng chúc mừng.<br> <br><br>Hai tay Long Trần nhẹ nhàng vuốt ve tay ngọc của Đường Uyển Nhi, có tiện nghi không chiếm thì tuyệt đối không phải phong cáchcủa Long Trần, nhất là còn tặng không.<br><br>- Hỗn đản, ngươi! <br>Đường Uyển Nhi lúc này mới có phản ứng, bản thân có chút thất thố, không ngờ bị người ta chiếm tiện nghi, giống như điện giật thu hồi tay ngọc, không khỏi vừa thẹn vừa giận.<br><br>Ái chà, tay này rốt cuộc là lớn thế nào vậy, vừa trơn vừa nhẵn, mềm mại giống sữa, khiến người ta thoải mái vô cùng, Long Trần khen thầm trong lòng.<br><br>Khi Long Trần đang vẻ mặt say mê, Đường Uyển Nhi tức tới muốn đánh người, Lăng Hạo đã trở lại:<br>- Uyển Nhi, tiểu thư Lăng Hạo ta đã thực hiện lời hứa của mình, ta đã sống sót trở về.<br><br>- Tốt lắm, mau đi nghỉ ngơi đi.<br><br>Đường Uyển Nhi gật gật đầu nói.<br><br>Lúc này Lăng Hạo Lăng Hạo đều là máu, bả vai không biết bị thứ gì đâm xuyên qua, xương cốt lộ ra ngoài, máu tươi giàn giụa.<br><br>- Cám ơn sự quan tâm của tiểu thư, Lăng Hạo đi đây.<br><br>Lăng Hạo gật gật đầu, cầm đầu người qua bên kia đổi minh bài đệ tử nội môn, sau đó cùng Quách Nhiên chữa thương.<br><br>- Rất tốt, Lăng Hạo giỏi quá, mở ra một khởi đầu tốt.<br><br>Long Trần gật gật đầu, tán thưởng.<br><br>Đường Uyển Nhi thở dài nói:<br><br>- Tư chất của Lăng Hạo này cũng không tính là quá tốt, hắn có thể lấy được danh ngạch đệ tử nội môn, quả thật là kinh người.<br><br>- Tư chất không có nghĩa là tất cả, tâm tính, nghị lực, khí vận, trí tuệ, bất kỳ thứ nào cũng đều vô cùng quan trọng, đủ để thay đổi một đời của con người khi còn sống.<br><br>Long Trần nói.<br><br>Trong lòng lại thầm nghĩ, ca vốn không có tư chất, ngay cả linh căn cũng không có, không phải vẫn có thể đứng ở chỗ này à?<br>Khi hai người đang nói chuyện, lại một tên gia hỏa cả người đều là máu, vẻ mặt hưng phấn chạy tới, không hề để ý tới thương thế của mình, xách đầu người hưng phấn kêu to:<br>- Uyển Nhi tiểu thư, ta thành công rồi.<br><br>Theo sự xuất hiện của hắn, càng lúc càng nhiều người đi tới, trong tay đều cầm đầu người, trong hai mắt toàn là vẻ kích động, điều này khiến Đường oa nhi cảm động không thôi.<br><br>Sự thành công của bọn họ không ngờ là để hoàn thành lời hứa đối với mình, Đường Uyển Nhi lén nhìn Long Trần một cái, thấy Long Trần vẫn thần sắc lạnh lùng, dường như đã sớm quen với tình cảnh như vậy, hai mắt không ngừng nhìn huyệt động phía trên cùng.<br><br>Không đến một canh giờ, khảo hạch bên thế lực của Đường Uyển Nhi đã kết thúc toàn bộ, tổng cộng có ba đệ tử nội môn, bảy mươi sáu đệ tử ngoại môn.<br><br>Vốn trong đội ngũ trăm người, có một bộ phận người chết trên đường khảo hạch, còn có tám người không hoàn thành lời hứa, chết trong huyệt động.<br><br>Có điều kết quả này đã vô cùng kinh người, cao hơn xa xác suất thương vong bình thường, ngay cả các trưởng lão cũng lắp bắp kinh hãi, xác suất thành công này đã cao hơn chiến tích huy hoàng của bất kỳ một thế lực nào trước kia.<br><br>Xác suất thông qua gần chín mươi phần trăm, ngay cả những lão gia hỏa như bọn họ cũng động dung, Đồ Phương lại lâm vào trầm tư.<br><br>- Uyển Nhi tiểu thư, ngài đừng đau khổ, những huynh đệ không trở về đó đã dùng nhiệt huyết của bọn họ để chứng kiến thanh xuân của bọn họ.<br><br>Ai cũng đều phải chết, giống như pháo hoa, thời gian tuy ngắn, nhưng vẫn đẹp hơn cả đời tầm thường.<br><br> <br>Thanh Ngọc cầm tay Đường Uyển Nhi, nhỏ giọng khuyên nhủ.<br><br>Trong ba vị đệ tử nội môn, chỉ có một mình Thanh Ngọc là nữ tử, có điều không thể không nói, chiến lực của Thanh Ngọc vô cùng là phi thường, tính tình ổn trọng, trên cơ bản không phạm sai lầm.<br><br>Nhìn thấy xác suất thông qua siêu cao bên Đường Uyển Nhi, mấy thế lực khác cũng không thăm dò nữa, bắt đầu trùng kích khảo hạch với quy mô lớn.<br><br>Mà có một nhân tài bên Diệp Tri Thu cũng học theo, thề tuyệt đối không thể nữ thần trong cảm nhận của mình thương tâm, liều mạng ủng hộ sĩ khí.<br><br>Có điều hiển nhiên Băng Mỹ Nhân không quá biết phối hợp, trên mặt không có chút biểu cảm, khiến người ủng hộ sĩ khí kia rất là xấu hổ, Long Trần ở bên cạnh nhìn thấy, không khỏi nghẹn lời.<br><br>Diệp Tri Thu ngươi ít nhiều cũng phải nể mặt người ta một chút chứ, cho dù ngươi không biết diễn thì lấy tay ôm mặt cũng được mà, ít nhất cũng tạo cho người ta một loại mơ màng vô hạn.<br><br>Có điều bất kể là nói như thế nào, quang hoàn của nữ thần vẫn rất hữu dụng, sau khi những người đó được cổ vũ, khí thế được đề thăng không ít, ít nhất không còn sợ hãi như lúc trước.<br><br>- Long Trần, lát nữa ngươi cũng đi khảo hạch đệ tử nội môn đi.<br><br>Đường Uyển Nhi lúc này đã khôi phục bình thường, nói với Long Trần.<br><br>Long Trần sửng sốt, lập tức minh bạch, Đường Uyển Nhi đây là đang quan tâm mình, từ những khảo hạch cấp ngoại môn, nội môn này đã có thể nhìn ra, khảo hạch này tàn khốc cỡ nào, nàng ta không muốn Long Trần mạo hiểm.<br><br>.<br><br>"]