["<br>","<br>- Đây là giết người ác ý, biệt viện mặc kệ à?<br>Long Trần không khỏi chau mày, không cần nghĩ cũng biết đây tuyệt đối là âm mưu.<br><br>- Đành chịu thôi, lúc ấy tổng cộng có bảy người rơi xuống nước, còn có một người là thủ hạ của Tề Tín, cho dù biết là bọn họ cố ý cũng không có bất kỳ chứng cứ gì.<br><br>Hơn nữa bên bọn họ cũng chết một mình, như vậy bọn họ có lý do tuyệt đối nói đó là một hồi bất ngờ, cho dù biệt viện cũng không làm gì được.<br><br>Đường Uyển Nhi thở dài một hơi, bất đắc dĩ nói.<br><br>- Chiến lực của hai người đó vô cùng cường đại, còn cường đại hơn Triệu Vũ lúc trước ngươi kích sát, không ngờ bọn họ lại bị như vậy.<br><br>Nói tới đây, mắt đẹp của Đường Uyển Nhi không khỏi đỏ lên, hiển nhiên không thể chấp nhận sự thực này.<br><br>Có lẽ ở trong mắt Đường Uyển Nhi, đây chỉ là một trò chơi, nhưng vì một trò chơi, khiến hai người mất đi tính mạng, khiến trong lòng nàng ta vô cùng khó chịu.<br><br>- Ngươi phải từ từ học chấp nhận thực tại tàn khốc này, những cạnh tranh trong biệt viện không tính là gì đâu, nếu ngươi sinh hoạt ở thế giới thế tục mới minh bạch cái gì mới là tàn khốc chân chính.<br> <br><br>Khi thân nhân của ngươi ngã xuống trước mặt ngươi, loại cảm giác bất lực, thống khổ, tra tấn đó mới gọi là tàn khốc.<br><br>Những cái này đối với con cháu thế gia sinh sống trong mật ngọt như các ngươi mà nói là không thể tưởng tượng, cho nên ngươi vẫn chấp nhận thực tại đi, bởi vì sau này sẽ trở nên càng lúc càng tàn khốc hơn, trừ phi ngươi rời khỏi tu hành.<br><br>Long Trần nói.<br><br>Sau khi trải qua lòng người ma quỷ và mấy lần đại chiến sinh tử, Long Trần đã sớm nhìn thấu bản chất của tu hành, thực tại chính là tàn khốc như vậy, muốn được sống một cách có tôn nghiêm, vậy thì cần phải có thực lực tương xứng.<br><br>Nếu không bất kể là người buôn bán nhỏ, hay là đế vương cũng đều thân bất do kỷ, Long Trần thần là con của vương hầu, ở trong mắt dân thường đã là tồn tại cao cao tại thượng, ít nhất cũng không phải lo cơm áo gạo tiền.<br><br>Nhưng thực tế thì sao? Không phải vẫn bị bức tới đường cùng à? Nếu không phải có linh hồn của Đan Đế, nếu không có Cửu Tinh Bá Thể Quyết, hiện tại Long gia đã sớm bị tiêu diệt, trở thành một bộ phận để người khác thực hiện âm mưu.<br><br>Sở Dao là công chúa đế quốc, kết quả bị người ta động tay chân, đã bị định trước vận mệnh bi thảm, nếu không phải có Long Trần, nàng ta chỉ sợ sớm đã hương tiêu ngọc vẫn.<br><br>Cho nên ở trong mắt Long Trần, ngươi muốn sống thế nào thì cần phải có thực lực tương ứng như thế, nếu không hoặc là lựa chọn còn sống hèn mọn, hoặc lựa chọn chết đi một cách thống khoái, không có con đường thứ ba để đi.<br><br>- Ta cảm thấy là ta hại bọn họ, nếu không phải ta kéo bọn họ vào trận doanh của ta.<br><br>Đường Uyển Nhi có chút ảo não nói.<br><br>- Sinh tử có số, phú quý do trời, không phải ngươi hại bọn họ, mà là mạng của bọn họ không đủ cứng.<br><br>Tu hành chính là một con đường không có lối về, một khi dã bước lên thì không có cơ hội quay đầu, nếu ngươi dao động đạo tâm của ngươi, ngươi không bao lâu nữa cũng sẽ bước vào vết xe đổ của họ.<br><br>Long Trần nhìn Đường Uyển Nhi, nói một cách vô cùng nghiêm túc<br>Bởi vì cái chết của hai vị thuộc hạ đắc lực, mà sinh ra mê hoặc đối với tu hành, điều này đối với nàng ta là rất bất lợi, cho nên Long Trần không thể không thức tỉnh nàng ta.<br><br>Đường Uyển Nhi không khỏi cả kinh, lời nói của Long Trần giống như trống chiều chuông sớm, khiến nàng ta bừng tỉnh.<br><br>- Cám ơn ngươi Long Trần, là ta quá để tâm vào chuyện vụn vặt.<br><br><br>Đường Uyển Nhi nhìn Long Trần, có chút cảm kích nói.<br><br>Nàng ta thân là cường giả cấp quái vật, là đệ nhất thiên tài của gia tộc, cường giả trong tộc đã sớm không ngừng cảnh cáo nàng ta, nhất định phải bảo trì đạo tâm thông minh, nàng ta không ngờ bất tri bất giác lại dao động đạo tâm.<br><br>Nếu không phải có Long Trần nhắc nhở, tai hoạ ngầm này rất có thể sẽ lan ra, tuy chưa chắc sẽ hình thành tâm ma, nhưng nhất định sẽ mang đến ảnh hưởng cho sự tu hành của nàng ta.<br><br>Long Trần mỉm cười, nhìn Đường Uyển Nhi, chớp chớp mắt nói:<br>- Khách khí làm gì, nhớ cái đó là được, ngươi hiểu mà.<br><br>Long Trần vốn định nói lấy thân báo đáp, có điều ở gần có người, tuy hai người khi nói chuyện đã rất nhỏ giọng, nhưng vạn nhất bị người ta nghe thấy thì không tốt lắm.<br><br>Tâm tình vốn đang áy náy của Đường Uyển Nhi lập tức không cánh mà bay, vẻ mặt vẻ giận dữ nhìn Long Trần:<br>- Hỗn đản, ngươi muốn chết à?<br>Long Trần không khỏi cười nói:<br>- Ngươi lúc này mới tính là bình thường.<br><br>Đường Uyển Nhi nhìn Long Trần, trong lòng không khỏi vừa bực mình vừa buồn cười, đồng thời lại có một chút cảm động.<br><br>Long Trần đây là đang di dời sự chú ý của mình, hơn nữa hắn đã thành công, trong nháy mắt mình tức giận, tâm cảnh đã khôi phục.<br><br>- Long Trần, ta có đôi khi rất không hiểu, trong đầu ngươi rốt cuộc là chứa những gì, hình như ngươi biết rất nhiều thứ.<br><br>Đường Uyển Nhi tò mò nói.<br><br>- Không phải hình như, mà là thật sự biết rất nhiều thứ, trên biết trời, dưới biết đất, trong thiên địa biết không khí.<br><br>Long Trần rung đùi đắc ý, nghiêm trang nói.<br><br>Nhìn thấy bộ dạng này của Long Trần, tuy biết Long Trần cố ý muốn làm màu, Đường Uyển Nhi vẫn không khỏi cười khanh khách, thấy phụ cận có người kinh ngạc nhìn tới, mới vội vàng dừng tiếng cười.<br><br>Đường Uyển Nhi oán trách:<br>- Da mặt ngươi dày thật, đúng rồi, Long Trần, ngươi có lý tưởng không?<br> <br>- Đương nhiên là phải có, đã thực hiện một một phần vạn rồi.<br><br>Long Trần nghiêm mặt nói.<br><br>- Vậy lý tưởng của ngươi là gì?<br>Đường Uyển Nhi vội vàng hỏi.<br><br>- Lý tưởng của ta chính là.<br><br>.<br><br>.<br><br>Khà khà, cảm thấy có chút ngại nói ra.<br><br>Long Trần có chút ngại ngùng nói.<br><br>- Sắc, bằng vào da mặt của ngươi thì còn có gì mà phải ngượng, nói mau đi.<br><br>Vẻ mặt Đường Uyển Nhi đầy chờ mong, nói.<br><br>- Vậy ta nói nhé, ngươi phải đứng cho vững, lý tưởng của ta chính là làm một đại - hỗn - đản!<br>Long Trần nhấn mạnh từng chữ.<br><br>.<br><br>"]