["<br>","<br>- Để ta giúp ngươi. <br><br>Sở Dao cầm lấy mảnh vải trong tay Long Trần, chậm rãi băng bó cánh tay cho hắn, có chút lúng ta lúng túng nói: <br><br>- Xin lỗi. <br><br>Không biết vì sao, ở trong lòng Sở Dao, Long Trần khác với tất cả mọi người, trong ấn tượng của nàng ta, hắn là \"Hạ nhân\" duy nhất dám chống lại nàng ta. <br><br>Từ trong ánh mắt cuồng dã đó của Long Trần, có thể nhìn ra Long Trần là một người không sợ trời không sợ đất, nhưng hắn thà chịu đau cũng muốn làm thương tổn tới Sở Dao, điều này vô hình đã chạm tới chỗ mềm mại nhất trong lòng Sở Dao. <br><br>Cẩn thận ngẫm lại, Long Trần hình như không làm gì sai cả, có lẽ mình cũng không rõ đầu đuôi thực sự, Sở Dao lớn như vậy, vẫn là lần đầu tiên có cảm giác áy náy. <br><br>- Ta... <br><br>Long Trần vừa định lên tiếng. <br><br>- Ngươi không cần xin lỗi, chúng ta... Hôm nay không ai nợ ai, ta cắn ngươi, ngươi cũng... <br><br> <br>Sở Dao đỏ mặt, cảm giác trước ngực vẫn có chút khác thường, giống như loại cảm giác đó vẫn chưa tan đi. <br><br>- Không phải, ta muốn nói... <br><br>Long Trần lắc đầu. <br><br>- Đã nói rồi, chuyện này qua rồi, ngươi còn muốn thế nào nữa? <br><br>Sở Dao cả giận nói. <br><br>- Mỹ nữ, ta là muốn nói, ta bị cắn ở tay trái, ngươi băng bó tay phải làm gì? <br><br>Long Trần dở cười dở khóc nói. <br><br>Sở Dao lúc này mới phát hiện, mình hồ đồ thế nào không ngờ lại băng bó nhầm tay, mặt không khỏi đỏ bừng, nhìn biểu cảm bất đắc dĩ của Long Trần, không khỏi nhẹ giọng nói: <br><br>- Bại hoại, sao không nhắc ta sớm? <br><br>Nói xong lại giúp Long Trần băng bó, có điều dù sao cũng là bị thương ngoài da, trừ đau một chút ra thì không tính là thương thế nghiêm trọng. <br><br>Long Trần cười thầm trong lòng, cô bé xinh đẹp này cũng coi như có chút lương tâm, một chút khổ nhục kế đã thu thập được rồi. <br><br>Kỳ thật trong giới chỉ của Long Trần có thuốc chữa thương, bất kể là thuốc uống hay là thuốc bôi ngoài da đều có, chỉ có điều để diễn khổ nhục kế này nên không lấy ra mà thôi. <br><br>Vốn Long Trần cũng không mang hy vọng quá lớn, chuẩn bị mềm không được thì cứng, kết quả nha đầu này không ngờ lại lập tức trúng kế, cũng thực sự nằm ngoài dự đoán của hắn. <br><br>Đồng thời cũng là lần đầu tiên sinh ra một tia hảo cảm với người hoàng thất, nói khẽ: <br><br>- Kỳ thật đệ đệ của ngươi bị lợi dụng, Chu Diệu Dương muốn thông qua đệ đệ ngươi để áp chế ta. <br><br>Nói xong Long Trần liền nói ra xích mích giữa mình và Chu Diệu Dương, lần này Long Trần không cần lừa gì cả, chỉ thản nhiên kể lại một số kinh lịch của mình. <br><br>- Long Trần, xin lỗi, ta hiểu lầm ngươi rồi! <br><br>Sở Dao có chút ngượng ngùng nói, đồng thời cũng thầm hận mình quá võ đoán. <br><br><br>- Không có gì, dù sao ta cũng quen rồi! <br><br>Long Trần thản nhiên nói. <br><br>Lời nói rất bình thản, nhưng phối hợp với ánh mắt u buồn đó, lại mang tới cho người ta trùng kích thị giác mãnh liệt mãnh liệt. <br><br>Biểu cảm này của Long Trần khiến Sở Dao càng áy náy hơn, cảm thấy giống như xoa muối lên trên vết thương của người khác vậy, không khỏi vô cùng khổ sở. <br><br>- Ha ha, ngươi đừng quá, nghiêm túc ta là đang lừa gạt lòng đồng tình của ngươi thôi. <br><br>Long Trần cười ha ha nói. <br><br>Không biết vì sao, nhìn nụ cười của Long Trần, Sở Dao ngược lại càng thương tâm hơn, hai mắt không khỏi đỏ lên, nước mắt dọc theo hai má chảy xuống. <br><br>- Ài, đừng khóc, ta không phải đã nói không sao rồi à? <br><br>Long Trần trời không sợ, đất không sợ, chỉ sợ nữ nhân khóc, trong nhất thời có chút tay chân luống cuống, không biết làm sao. <br><br>- Ngươi chịu tha thứ cho ta à? <br><br>Sở Dao có chút thương tâm nói, nàng ta cảm thấy mình giống như là nữ nhân xấu nhất cả thế giới vậy. <br><br>- Đã nói rồi, chuyện này không phải là lỗi của ngươi, là có người xấu ở bên trong dẫn dụ, ngươi đừng tự trách. <br><br>Long Trần nói. <br><br>- Nhưng... <br><br>- Không có gì mà nhưng cả, chuyện đã qua rồi thì thôi. Là vui thì chúng ta nhớ, là buồn thì chúng ta quên, ta nhiều năm qua chính là sống như vậy đó. <br><br>Long Trần khuyên. <br><br>- Cám ơn ngươi, Long Trần. <br><br>Sở Dao nước mắt, trên mặt lại hiện lên vẻ vui sướng. <br><br> <br>Nhìn Sở Dao, trong lòng Long Trần run lên, tuy Sở Dao hơi kém hơn Mộng Kỳ một chút, nhưng dung mạo tuyệt đối là khuynh quốc khuynh thành, đặc biệt là khi cười, chỉ cần là là nam nhân, rất khó không động tâm. <br><br>Thấy Long Trần bỗng nhiên ngơ ngác nhìn mình, Sở Dao có chút nghi hoặc nói: <br><br>- Long Trần, vì sao ngươi lại nhìn ta như vậy? <br><br>- Khụ khụ, bởi vì ngươi rất xinh đẹp, không kìm lòng được. <br><br>Mặt Long Trần đỏ lên, ho khan hai tiếng nói. <br><br>- Ta thực sự đẹp như vậy sao? <br><br>Sở Dao vươn tay vén tóc, nghiêm túc hỏi. <br><br>Long Trần có chút kinh ngạc nói: <br><br>- Rất đẹp, chẳng lẽ ngươi không biết à? Người khác không nói với ngươi sao? <br><br>Sở Dao lắc đầu nói: <br><br>- Có người nói rồi, có điều ta không tin được một câu nào của bọn họ, ta không thích nhưng người cả ngày đeo mặt nạ đó. <br><br>Khi Sở Dao nói chuyện, trên mặt hiện lên một tia bất đắc dĩ, khiến người ta thấy mà đau lòng, giống như hoàn toàn khác với nàng ta lúc trước, Long Trần không ngờ Sở Dao còn có một mặt như vậy. <br><br>- Chúng ta tìm một chỗ ngồi xuống đi, đứng như vậy cũng không tiện. <br><br>Long Trần tìm một tảng đá sạch sẽ ngồi xuống, Sở Dao gật đầu, có điều vừa ngồi xuống, đột nhiên lại hết lên, đứng bật dậy. <br><br><br><br>"]