["<br>","<br>- Hay là ở lại đi.<br><br>Đường Uyển Nhi giận dữ, tuy Long Trần cường đại, nhưng tu vi chỉ có Ngưng Huyết cảnh, ở Ngưng Huyết cảnh hắn là tồn tại vô địch, nhưng đối mặt với một cao thủ cấp sư huynh là Dịch Cân cảnh, vậy tuyệt đối không phải là đối thủ.<br><br>Mắt thấy người đó xuất thủ, hiển nhiên là không muốn cho nàng ta đi cứu viện Long Trần, trong mắt đẹp hiện lên một tia lãnh ý.<br><br>- Vù!<br>Trong tay Đường Uyển Nhi xuất hiện thêm một thanh phong nhận cực lớn, dài đến mười trượng, hung hăng chém xuống người đó, lực lượng khủng bố bùng nổ, không ngờ cắn nuốt cả mấy vị Chấp Pháp Giả phía sau hắn.<br><br>Phong nhận xuất hiện, không gian bùng nổ, trong phong nhận lấp lánh văn lộ cực lớn, đang không ngừng vặn vẹo, giống như có sinh mệnh của mình.<br><br>Văn lộ đó chính là tổ văn, cũng chính là phù văn truyền thừa của Đường Uyển Nhi, hiện giờ tổ văn khôi phục, phù văn trong phong nhận trở nên cường đại hơn, ban cho phong nhận lực công kích khủng bố.<br><br> <br>Khi thanh phong nhận đó vừa xuất hiện, mấy Chấp Pháp Giả đó biến sắc, một người trong đó lại chửi bậy một câu:<br>- Mẹ kiếp.<br><br>Mấy người thấy phong nhận cực lớn bắn tới, không ngờ không dám đánh trả, quấn xích lên người để bảo hộ, chỉ dám phòng ngự bị động.<br><br>Phong nhận chém xuống, mấy người đó bị đẩy lui ra xa, nhưng phong nhận không ngừng lại, trực tiếp va vào tường đá cách đó không xa, tường đá kiên cố bị chém ra một vết nứt cực lớn.<br><br>Mấy người sắc mặt tái nhợt nhìn vết nứt đó, trong nhất thời trở nên kinh nghi bất định, không biết nên đứng yên bất động hay là nên tiếp tục truy bắt bọn họ.<br><br>Ầm.<br><br>Lại một tiếng nổ truyền đến, đại địa chấn động kịch liệt, sóng khí khủng bố trào ra, mặt đất kiên cố không ngờ bị chấn ra một đống vết nứt giống như mạng nhện.<br><br>Mọi người hoảng sợ nhìn vào trong sân, chỉ thấy sau lưng Long Trần hiện ra một đạo quang hoàn trăm trượng, vẫn đang giữ nguyên tư thế ra quyền.<br><br>Mà đối diện hắn, Ngô sư huynh đang lộ ra vẻ mặt khiếp sợ, hiển nhiên một quyền vừa rồi của Long Trần đã đỡ được một kích của Ngô sư huynh.<br><br>- Không thể nào, sao cường hãn thế, một quyền có thể đón đỡ một kích của sư huynh Dịch Cân cảnh trung kỳ.<br><br>- Hơn nữa hắn không ngờ chỉ là Ngưng Huyết hậu kỳ mà thôi, ối chà, ta nhớ ra rồi, hình như trung vực vừa xuất hiện một quái vật không tồi, hắn, hắn tên là Long Trần.<br><br>Có người nhận ra Long Trần, hô lên kinh hãi.<br><br>- Quang hoàn kia là gì? Chiến kỹ hay là công pháp? Sao lại cường đại như vậy, không ngờ có thể khiến hắn bộc phát ra lực lượng khủng bố như vậy.<br><br>Trong nhất thời, tất cả mọi người đều nhìn Long Trần với vẻ khiếp sợ, bao gồm cả hai đệ tử cấp hạch tâm ở xa xa, trong lòng cũng chấn động.<br><br><br>Trong nhất thời toàn trường yên tĩnh không một tiếng động, mọi người nhìn một nam một nữ này, trong lòng không khỏi dâng lên lòng kính sợ cực lớn, đây mới là cường giả không sợ trời không sợ đất.<br><br>- Bạo lực kháng pháp, phá hoại của công, cho dù ta kích sát ngươi, ngươi cũng không có gì để nói.<br><br>Ngô sư huynh hừ lạnh một tiếng, xích trong tay chậm rãi bay lượn, lực lượng không ngừng tăng lên, hiển nhiên muốn dùng lực lượng cường đại hơn để chế ngự Long Trần.<br><br>- Ngu ngốc, một kích vừa rồi là hai người chúng ta tạo thành, ngươi đùn đẩy cũng sạch sẽ nhỉ.<br><br>Long Trần hừ lạnh một tiếng.<br><br>- Còn dám giảo biện, lần này ta sẽ cho ngươi biết, làm người phải nên quy củ.<br><br>Ngô sư huynh hét lớn một tiếng, khí tức trên người không còn giữ lại, xích trong tay vung điên cuồng, mang theo khí thế cực kỳ cuồng bạo, xông tới Long Trần.<br><br>Chẳng lẽ mình làm vẫn chưa đủ ầm ĩ à? Sao vẫn chưa có ai tới ngăn cản, xem ra đây muốn ép ta phải dỡ nhà rồi.<br><br>Tuy Long Trần đỡ được một kích vừa rồi, nhưng vẫn bị cỗ lực lượng đó chấn cho quyền đầu đau nhói, tay suýt nữa thì gãy, ngay cả tạng phủ cũng bị thương.<br><br>Hắn cuối cùng cũng biết chênh lệch giữa mình và cường giả Dịch Cân cảnh rốt cuộc có bao lớn, một kích tùy ý của người ta cũng có thể khiến hắn bị thương, hắn tuyệt đối không phải là đối thủ của người ta.<br><br>Mắt thấy một kích cường đại hơn của Ngô sư huynh sắp ập tới, trong lòng Long Trần không khỏi giận dữ, tên hỗn đản này, không phải là muốn bắt giữ mình, mà là muốn đánh mình trọng thương, thậm chí là giết mình.<br><br>Trong lòng Long Trần bốc lên nộ khí, quả nhiên nơi có người thì có giang hồ, muốn nhân nhượng cho khỏi phiền thì chỉ là cách nghĩ của một phía.<br><br>Luôn có một số phiền phức không ngừng tìm tới ngươi, nếu ngươi thỏa hiệp, sẽ có càng nhiều người hơn cưỡi lên đầu ngươi, khiến ngươi cả đời không thể lật mình.<br><br>Long Trần hít sâu một hơi, Phong Phủ Tinh bỗng nhiên trở nên yên lặng, một cỗ lực lượng kỳ dị chậm rãi lưu động trong cơ thể Long Trần, tới lúc triệu hồi ra Phong Phủ Chiến Thân rồi.<br> <br><br>- Dừng tay.<br><br>Ngay khi Long Trần chuẩn bị triệu hồi ra Phong Phủ Chiến Thân, một tiếng quát mang theo uy nghiêm truyền đến, chấn cho màng nhĩ mọi người rung động, đầu đau như muốn nứt ra.<br><br>Lúc này mọi người mới quay đầu lại nhìn, không biết từ lúc nào, trước cửa Huyền Thiên Các, một vị lão giả mặc trường bào màu xám đang đứng, vẻ mặt giận dữ nhìn mọi người.<br><br>- Các ngươi muốn tạo phản à? Gây sự trước Huyền Thiên Các, coi nơi này là gì?<br>Vị trưởng lão đó mặt trầm như nước, nổi giận đùng đùng nói.<br><br>Long Trần lập tức nhận ra, người này chính là một trong mười sáu vị trưởng lão lúc trước ở khảo hạch chung cực đã kích phát năng lượng của cột đá.<br><br>Long Trần vừa muốn lên tiếng, bỗng nhiên Ngô sư huynh cướp lời:<br>- Khởi bẩm Tôn trưởng lão, người này coi khinh viện quy của biệt viện, động thủ đả thương người trong khu vực cấm võ.<br><br>Đệ tử tới truy bắt, lại bị chống đối một cách bạo lực, tất cả tội vạ đều là người này mang tới, xin trưởng lão minh giám.<br><br>Vị Tôn trưởng lão lạnh lùng nhìn Long Trần, hừ lạnh nói:<br>- Nóng nảy ngang ngược, sao có thể thành tài? Người như vậy, không nếm chút khổ sở thì không thể trưởng thành, áp chế đi, đánh tám mươi trượng, giam giữ một tháng.<br><br><br><br>"]