["<br>","<br>Vương Mãng bị quất bay ra xa, làm cho người chấn động nhất là, ở trong quá trình hắn bay, mười mấy cái răng lại rơi ra. <br><br>Ầm! <br><br>Thân thể Vương Mãng bị đánh dán lên tường, hai mắt tối sầm, hôn mê bất tỉnh. <br><br>Bên kia Chu Diệu Dương vừa xông lại, phát hiện Vương Mãng bị quất bay, trong lòng hơi kinh hãi, tuy tu vi của Vương Mãng không ra sao, nhưng bị đánh bay hời hợt như thế, để trong lòng hắn cực kỳ bất an. <br><br>Bất quá lúc này căn bản không phải thời điểm lùi bước, Chu Diệu Dương hét lớn, một luồng khí thế thuộc về Tụ Khí thất trọng thiên bạo phát, toàn thân tràn ngập linh khí. <br><br>- Lục Dương Quyền. <br><br>Theo Chu Diệu Dương hét lớn, vung ra một quyền, trên quả đấm của hắn hiện lên vệt sáng màu xanh nhàn nhạt, đó là dị tượng đặc biệt của chiến kỹ. <br> <br><br>Lục Dương Quyền là tuyệt chiêu của Chu Diệu Dương, luyện tập lâu ngày, một quyền có hơn nghìn cân, cực kỳ mạnh mẽ. <br><br>- Đùng. <br><br>Long Trần không chút do dự ra tay, quyền chưởng tương giao, kình khí bắn ra bốn phía, phát sinh một tiếng nổ vang. <br><br>Bất quá làm cho tất cả mọi người trợn mắt ngoác mồm là, một quyền uy mãnh của Chu Diệu Dương, lại bị Long Trần hời hợt đón lấy. <br><br>- Làm sao có khả năng? <br><br>Chu Diệu Dương giật nảy mình, hắn cảm giác một quyền của mình như đánh vào ngọn núi lớn, ngực đau nhức. <br><br>Mà Long Trần ở đối diện, ngay cả mí mắt cũng không nháy một cái, khóe miệng hiện lên vẻ tàn nhẫn: <br><br>- Chu Diệu Dương, giờ đến phiên ta. <br><br>Da đầu của Chu Diệu Dương tê dại, hắn cảm giác mình giống như bị một con hồng hoang mãnh thú nhìn chằm chằm, trong lòng kinh hoảng, vội vàng lui về phía sau. <br><br>Nhưng hắn không thể toại nguyện, bàn tay của Long Trần nắm lấy quả đấm của hắn, tùy ý hắn giãy dụa như thế nào, cũng không nhúc nhích được. <br><br>Trong lòng Chu Diệu Dương hoảng hốt, đây rốt cuộc là lực lượng gì, Long Trần lại như một quái vật hình người, tu vi không hiện ra, toàn bằng man lực cũng có thể áp chế hắn gắt gao. <br><br>- Hô. <br><br>Bất quá Chu Diệu Dương cũng coi như hảo thủ, từng theo phụ thân chinh chiến, đồng thời chém giết qua Ma Thú, nên lâm nguy không loạn, thấy không cách nào tránh thoát bàn tay của Long Trần, chân phải giơ lên, đá thẳng đến bụng dưới của đối thủ. <br><br>Đây là một chiêu vây Ngụy cứu Triệu, nhưng Long Trần không thèm nhìn bàn chân kia của Chu Diệu Dương, tay hơi dùng lực. <br><br><br>- Lên. <br><br>Long Trần hét lớn, chấn màng nhĩ mọi người đau đớn, theo Long Trần quát to, thân thể của Chu Diệu Dương bay lên. <br><br>Ở trong ánh mắt kinh hãi của tất cả mọi người, Long Trần nhấc theo Chu Diệu Dương, tàn nhẫn đập xuống đất. <br><br>Ầm… toàn bộ mặt đất chấn động, đồng thời tiếng xương nứt vang lên, làm cho tất cả mọi người phát lạnh. <br><br>- Phốc... Phốc... Phốc. <br><br>Chu Diệu Dương bị đập xuống đất, liên tục phun ra ba ngụm máu tươi, bên trong còn xen lẫn mảnh vỡ nội tạng. <br><br>Nhìn Chu Diệu Dương liên tục ho ra máu, lại nhìn mặt đất dưới thân hắn bị đập ra vết rách, trong lúc nhất thời tất cả mọi người đều hít vào một ngụm khí lạnh. <br><br>Nhìn Chu Diệu Dương hít vào nhiều, thở ra ít, trong lòng Long Trần thoải mái, cơn giận này hắn nín rất lâu rồi <br><br>Những năm gần đây, người hắn hận nhất chính là Chu Diệu Dương, hắn giống như ác mộng có ở khắp mọi nơi, vẫn luôn dằn vặt Long Trần. <br><br>Trong lúc nhất thời, cả phòng khách nghe được cả tiếng kim rơi, bao quát Thất hoàng tử, tất cả mọi người đều sững sờ, ngay cả những thế tử chuẩn bị vọt tới kia, toàn bộ đều nuốt nước bọt, thân thể không tự chủ được run rẩy. <br><br>Mà Long Trần từ đầu đến cuối, đều duy trì sắc mặt bình tĩnh, thế nhưng hắn càng bình tĩnh, lại càng khiến người ta sợ hãi, giống như một sát thần vô tình. <br><br>Long Trần nhìn Chu Diệu Dương, không khỏi cười cợt, lại nhìn về phía Thất hoàng tử, chậm rãi đi về phía hắn. <br><br>Thất hoàng tử quen sống trong nhung lụa, bình thường bắt nạt người thành tính, thế nhưng bị bắt nạt, hắn lại một chút kinh nghiệm cũng không có, thấy Long Trần cười xấu xa đi tới, sắc mặt không khỏi trắng bệch. <br><br>- Ngươi muốn làm gì? Không được tới đây. <br> <br><br>Thanh âm của Thất hoàng tử run rẩy, tựa hồ cảm giác được trong hai mắt của Long Trần lộ ra sát ý lạnh lẽo. <br><br>Long Trần không nói gì, trên mặt mang theo nụ cười khiến người ta sợ hãi, chậm rãi đi về phía Thất hoàng tử. <br><br>Hiện tại tất cả mọi người đều kinh ngạc đến ngây người, Long Trần muốn làm gì? Lẽ nào hắn muốn giết Thất hoàng tử? <br><br>- Không... Không được tới. <br><br>Thất hoàng tử không ngừng lui về phía sau, thế nhưng lúc này hắn đã lui tới góc tường, không có bất kỳ đường lui nào nữa rồi. <br><br>Nhìn Long Trần càng ngày càng gần, trong mắt Thất hoàng tử hiện lên vẻ hoảng sợ, hắn phảng phất như nghe được mùi vị của tử vong. <br><br>- Ngươi không nên buộc ta, chớ có trách ta. <br><br>Long Trần thương hại lắc đầu, tay chậm rãi đưa vào trong ngực. <br><br>- Không.... <br><br>Thất hoàng tử phát ra tiếng kêu thảm thiết, vang vọng toàn bộ Văn Học Điện. <br><br><br><br>"]