["<br>","<br>Vù!<br>Không gian chấn động, sóng khí xộc thẳng lên trời, uy áp khủng bố thổi quét bốn phương tám hướng, Long Trần lúc này giống như mãnh thú viễn cổ giác tỉnh, hung lệ ngập trời.<br><br>Hỏa nhận vốn chỉ có hơn một trượng trong tay Long Trần bỗng nhiên tăng vọt đến hơn năm mươi trượng, giống như thiên đao hành thiên, chém tới hai người.<br><br>Ầm.<br><br>Tề Tín và Lôi Thiên Thương lập tức giống như hồ lô lăn lông lốc trên đất, chật vật bay ra, trực tiếp bay đi trăm trượng mới ngừng lại được.<br><br>Người chung quanh bởi vì một kích này của Long Trần mà không khỏi hoảng sợ, khi nhìn về phía Tề Tín và Lôi Thiên Thương đang chật vật lăn ra ngoài thì càng trợn tròn mắt.<br><br>Tôn trưởng lão đứng trên sườn núi không nén được mà đứng bật dậy, trong hai mắt tinh quang bắn ra bốn phía, nhìn chằm chằm Long Trần.<br><br>Ngay cả Lăng Vân Tử cũng không khỏi động dung:<br>- Chiến kỹ cường đại quá, không ngờ có thể trong nháy mắt đề thăng năng lượng lên mấy chục lần, khí tức của hắn hiện tại cơ hồ có thể bằng được Dịch Cân cảnh rồi.<br> <br><br>Đồ Phương cũng hoảng sợ, chiến lực vừa rồi Long Trần bộc phát ra là hơn lúc trước mấy chục lần, trên đời này sao lại có chiến kỹ khủng bố như vậy?<br>Sau khi Long Trần một kích đánh bay hai người, trong lòng thầm kêu khổ, thời gian không còn nhiều, phải tốc chiến tốc thắng.<br><br>Bước ra một bước, lập tức xông về phía hai người, hỏa nhận trong tay hung hăng chém xuống.<br><br>Lôi Thiên Thương và Tề Tín không khỏi chấn động, đồng thời cũng bốc lên lửa giận, hai cường giả Dịch Cân cảnh, hơn nữa còn là đệ tử hạch tâm, không ngờ lại chật vật như vậy.<br><br>Vừa rồi bọn họ đã lơ là, vốn định làm nhục Long Trần như mèo vờn chuột, không ngờ Long Trần lại có lực lượng cường đại như vậy, cho nên không dám lơ là nữa.<br><br>Hai người đồng thời quát lên một tiếng, khí tức thuộc về cường giả Dịch Cân cảnh hoàn toàn bùng nổ, cự nhận trong tay đột ngột đâm tới Long Trần.<br><br>Rầm rầm.<br><br>Cự nhận điên cuồng va chạm với nhau, đại địa vỡ nát, đá vụn tung tóe, chấn cho người chung quanh điên cuồng rút lui.<br><br>Lúc này Long Trần giống như chiến thần phụ thể, không ngờ chặn được công kích của Tề Tín và Lôi Thiên Thương.<br><br>Không được, thời gian sắp hết rồi.<br><br>Long Trần cảm thấy linh khí trong Phong Phủ Tinh đang giảm bớt cực nhanh, không tới mấy hơi thở nữa là sẽ triệt để khô kiệt.<br><br>- Liều mạng.<br><br>Long Trần cắn răng một cái, hỏa nhận hỏa nhận trong tay, lực lượng trong Phong Phủ Tinh toàn bộ ùa vào hỏa nhận.<br><br>Hỏa nhận lập tức điên cuồng dâng trào, phù văn bên trên càng lúc càng rõ ràng, giống như một thanh khai thiên chi nhận màu lam chém xuống.<br><br>Khai Thiên.<br><br>Lôi Thiên Thương và Tề Tín biến sắc, bọn họ nhận ra một kích này chính là một kích lúc trước Long Trần dùng để đánh bại Quỷ Sa.<br><br><br>Hiện giờ Long Trần lại thi triển, so với lần trước còn khủng bố hơn, trong lòng hai người lạnh toát, vội vàng bùng nổ toàn bộ lực lượng, không dám có một chút giữ lại.<br><br>- Lôi Nhận Phá Không.<br><br>- Thủy Tiễn Động Thiên.<br><br>Hai người đều sử ra tuyệt chiêu của mình, ba đạo quang mang va chạm trong không trung, lực lượng khủng bố bùng nổ, người xung quanh toàn bộ đều bị đánh bay, người ở gần trực tiếp bị chấn cho ngất xỉu.<br><br>Sóng khí ập tới, Long Trần đã không còn lực lượng để ngăn cản, trực tiếp bị hất bay, mà Lôi Thiên Thương và Tề Tín cũng không tốt hơn là bao, trực tiếp bị đại lượng bùn đất chôn sống.<br><br>Long Trần điên cuồng thở hổn hển, hỏa nhận trong tay đã biến mất, thần hoàn cũng không còn, linh khí gần như khô kiệt.<br><br>Ngẩng đầu nhìn về phía nén hương, mắt thấy sắp cháy hết rồi, hiện giờ chỉ còn thiếu một chút thôi.<br><br>- Bảo hộ người cầm cờ.<br><br>Long Trần bỗng nhiên hét lớn một tiếng, thấy xa xa có người lao về phía Quách Nhiên, lập tức cao giọng nhắc nhở, hiện giờ bên cạnh Quách Nhiên chỉ còn hai mươi mấy người có thể đứng được.<br><br>Nghe thấy Long Trần hét lớn, bọn họ vội vàng vây Quách Nhiên ở giữa, điên cuồng ngăn cản người chung quanh, liều mạng công kích.<br><br>- Đi chết đi.<br><br>Long Trần vừa nhắc xong, đột nhiên sau lưng đau nhói, cả người bị đánh cho bay lên, đồng thời bên tai truyền đến tiếng quát mắng của Lôi Thiên Thương.<br><br>Phập.<br><br>Long Trần ở trong không trung phun ra một ngụm máu tươi, không có linh khí hộ thể, ngũ tạng bị chấn động kịch liệt, đã bắt đầu vỡ ra.<br><br>Rơi xuống đất, Long Trần liên tục nôn ra hai ngụm máu tươi, có điều hắn không rảnh bận tâm tới thương thế của mình, nhìn về phía đám người Quách Nhiên.<br><br> <br>Hy vọng mọi người có thể kiên trì thêm mấy hơi thở, thắng lợi sắp đến rồi, tim Long Trần như thắt lại, điều này liên quan tới tương lai của mọi người.<br><br>Tề Tín lạnh lùng nhìn Long Trần, cười lạnh nói:<br>- Long Trần, còn nhớ không? Ta nói rồi, ta sẽ khiến ngươi phải hối hận vì đã tới thế giới này, hiện tại trả thù tới rồi, động thủ!<br>Nghe thấy tiếng hét lớn của Tề Tín, Long Trần bỗng nhiên biến sắc, gào lên:<br>- Quách Nhiên cẩn thận!<br>Quách Nhiên ngay lập tức nghe thấy lời nhắc nhở của Long Trần, vừa muốn có phản ứng, đột nhiên hậu tâm đau nhói, đã trúng một đòn nặng, phun ra một ngụm máu tươi.<br><br>Quách Nhiên phát hiện, tập kích hắn không ngờ là một người vẫn luôn bảo vệ bên cạnh hắn, không khỏi giận dữ:<br>- Ngươi! <br>Nhưng không đợi hắn lên tiếng, sườn phải đã trúng một đòn nặng, tiếng xương gãy truyền đến, khiến người ta ghê răng.<br><br>Đột nhiên trên lưng Quách Nhiên nhẹ bẫng, ống cờ vốn ở trên lưng không ngờ lại bị người ta cướp đi, Quách Nhiên không khỏi khẩn trương, bất chấp đau đớn, ôm chặt lấy ống cờ, muốn đoạt lại, cái này liên quan tới tương lai của mọi người.<br><br>Hơn nữa hắn đã đáp ứng Long Trần, cho dù bản thân phải chết thì cũng sẽ bảo vệ tốt ống cờ, Quách Nhiên ôm chặt ống cờ không buông.<br><br>- Hỗn đản, buông tay.<br><br>Người đó dùng sức giật mấy cái, vẫn không thể giật ra được, hai người khác giận dữ, hung hăng đạp một cước vào cánh tay Quách Nhiên.<br><br>- Rắc.<br><br>Tiếng xương gãy vang lên, hai tay của Quách Nhiên lập tức bị gãy gập, nhưng Quách Nhiên vẫn không buông tay.<br><br>.<br><br>"]