["<br>","<br>Nữ tử được gọi là Mộng Kỳ hơi nhíu mày, có chút khó khăn nói: <br><br>- Bây giờ hắn còn ở trong khốn cảnh, nếu như ta mạo muội từ hôn, đối với hắn mà nói quá tàn nhẫn, ta cũng có chút không biết nên làm gì. <br><br>- Nhưng chuyện này kéo dài cũng không phải biện pháp, sư phụ thúc dục chúng ta nhiều lần, không quay lại sơn môn, e là sẽ bị trách phạt. Huống hồ lấy tư chất của tỷ tỷ, tương lai có thể đột phá Tiên Thiên, chạm đến Thiên Đạo, cùng hắn nhất định là người của hai thế giới, căn bản không thể có kết quả gì được. <br><br>Nữ tử kia thở dài. <br><br>- Nhưng ta luôn cảm thấy làm như vậy rất có lỗi với hắn, ai... nhìn một chút lại tính đi. <br><br>Mộng Kỳ nhẹ nhàng lắc đầu, trong mắt có chút khổ não. <br><br>Nữ tử kia thấy Mộng Kỳ vẫn chần chờ bất định, mới định nói chuyện, đột nhiên thấy đoàn người ở xa xa rối loạn, không khỏi quay đầu nhìn lại. <br> <br><br>Chỉ thấy một nam tử mặc áo đen chậm rãi đi tới, mày kiếm mắt sao, tinh thần phấn chấn, trên người mang theo một luồng ý vị đặc biệt, làm cho người ta có cảm giác cực kỳ bất phàm. <br><br>Hắn giống như một cái giếng cổ, nhìn bề ngoài không có gì, thế nhưng ai cũng nhìn không thấu hắn sâu cạn, phảng phất như bản thân hắn chính là một đoàn sương mù. <br><br>Cho dù là nữ tử kia và Mộng Kỳ, nhìn thấy Long Trần lấy hình tượng như vậy xuất hiện, phương tâm cũng không khỏi chập chờn, không thể không nói, Long Trần hiện tại so sánh với mấy ngày trước, có khác biệt một trời một vực, hắn bây giờ tràn ngập tự tin. <br><br>Thấy Long Trần đến, Lý Hạo như lò xo từ trên mặt đất nhảy lên, cảm giác cái mông đau rát, trong lòng thầm hận. <br><br>- Long Trần, tới nhận lấy cái chết. <br><br>Lý Hạo phẫn nộ quát. <br><br>Long Trần không hề liếc mắt nhìn Lý Hạo, liếc mắt nhìn xung quanh, thấy Thạch Phong gật đầu ra hiệu, không khỏi yên lòng. <br><br>Không chỉ nhìn thấy Thạch Phong, hắn còn nhìn thấy đám người Vu bàn tử, hiển nhiên bọn hắn là tới trợ uy cho mình. <br><br>Long Trần khẽ mỉm cười, xoay người đi lên võ đài, Lý Hạo là nhảy tới, còn Long Trần là từng bước đi lên. <br><br>Trong lúc nhất thời, những người mua Long Trần thắng kia đều thở dài, cảm giác mình xem như mất trắng rồi. <br><br>- Long Trần. <br><br>Thấy Long Trần rốt cục tới, Lý Hạo không khỏi nghiến răng nghiến lợi phun ra hai chữ. <br><br>- Ngớ ngẩn, cái mông chín chưa. <br><br><br>Long Trần nhìn Lý Hạo, không khỏi cười lạnh hỏi. <br><br>Kỳ thực hắn đã sớm đến, chỉ có điều vẫn núp ở phía xa hóng gió, không ai chú ý tới hắn mà thôi. <br><br>- Giờ ngọ ba khắc đã đến, song phương ký vào khế ước sinh tử. <br><br>Đúng lúc này, lão giả kia lấy ra một tờ công văn, Long Trần khẽ mỉm cười, ký tên của mình lên. <br><br>Lần này không giống lần trước, đã không còn sự tình chịu thua, bên thắng lợi có quyền quyết định sinh tử của đối phương. <br><br>Lý Hạo ký tên xong, vẻ mặt dữ tợn nhìn Long Trần: <br><br>- Thằng con hoang, ngày hôm nay ta sẽ để ngươi trả lại gấp trăm lần. <br><br>Bây giờ đã ký khế ước sinh tử, ở trên lôi đài này đã thành nơi bọn hắn tử chiến, không cần người nào làm trọng tài. <br><br>- Có câu dao cắt lên người còn lành lại, nhưng lời ác độc làm tổn thương lại khó phai, xem ra ngươi không hiểu, ngươi hết lần này đến lần khác khiêu khích ta, đây là đang buộc ta. <br><br>Long Trần hít sâu một hơi, trong hai mắt hiện lên sát ý, từ lần trước Chu Diệu Dương nói hắn không phải con của Long Thiên Khiếu, thì có người bắt đầu dùng câu này đến xưng hô hắn. <br><br>- Đi chết đi, phế vật. <br><br>Lý Hạo cười gằn, hét lớn một tiếng, linh khí toàn thân vận chuyển, mắt trần có thể thấy một luồng linh lực lưu chuyển ở bên cạnh hắn. <br><br>Người ở dưới đài đều nhìn nhau nở nụ cười, lần trước Lý Hạo bị thiệt lớn, không có vận chuyển chân nguyên hộ thể, bị Long Trần đánh lén thành công, lần này hắn đã sớm phòng ngự kỹ càng. <br> <br><br>Tuy chỉ là Tụ Khí cảnh, linh lực không cách nào ngoại phóng, thế nhưng vận chuyển linh lực bảo vệ thân thể, người bình thường là rất khó tổn thương được. <br><br>Lý Hạo bố trí xong phòng ngự, khuôn mặt cười gằn nhào về phía Long Trần, hai tay thành trảo chụp vào hai vai hắn. <br><br>Trên trảo che kín linh khí, giống như móc sắt, nếu như người bình thường bị tóm, xương vai sẽ lập tức vỡ nát. <br><br>- Hay lắm Lý Hạo, phế bỏ nghiệt chủng kia đi. <br><br>Dưới đài phát ra tiếng rống to, người kia không phải người khác, chính là Vương Mãng ở trong Thái Học Cung bị Long Trần tát bay. <br><br>Bây giờ Vương Mãng tuổi còn trẻ, nhưng nửa hàm răng không còn, đan dược có thể làm cho xương cốt tái sinh lại rất quý, lấy thực lực nhà hắn căn bản mua không nổi, hôm nay hắn sớm đã hận chết Long Trần, mắt thấy Long Trần sắp bị phế bỏ, không kìm lòng được lớn tiếng khen hay. <br><br>Hắn bên này khen hay, đám người Thạch Phong, Vu bàn tử lại biến sắc, Long Trần từ đầu đến cuối không có hiển lộ ra tu vi, để trái tim của bọn họ gần như ngừng đập. <br><br>Long Trần nhìn Lý Hạo đập tới, khóe miệng hiện ra nụ cười gằn, chân trái bước ra, cả người dường như cái bóng đón lấy Lý Hạo. <br><br>- Ầm. <br><br><br><br>"]