["<br>“Ài! Được rồi, nếu Trác Phàm tiểu hữu đã liều mạng không bỏ rơi ta thì ta xin nhờ ngươi một chuyện.<br><br>Hãy mang Yên Nhi trốn đi.<br><br>Ta ra bên ngoài đánh nhau để các ngươi có thời gian chạy trốn.” Đường Thiên Tiếu đột nhiên nhìn Trác Phàm nói.<br><br>Từ giọng của Đường Thiên Tiếu, Trác Phàm có thể nhìn ra nếu hắn ra bên ngoài chắc chắn sẽ liều mạng câu giờ để Trác Phàm đưa Đường Yên Nhi rời đi.Nhìn sâu vào khuôn mặt kiên quyết có phần gia nua kia làm Trác Phàm không khỏi cảm động.<br><br>Hắn nhớ lại năm xưa phụ thân hắn cũng vì mở ra một con đường sống cho hắn mà tự bạo.<br><br>Trong lòng không khỏi dân lên kính ý, Trác Phàm ngăn cản Đường Thiên Tiếu lại nói:“Ngài cứ an tâm trị thương đi.<br><br>Trận pháp này không dễ xông vào đâu.<br><br>Đợi khi ngài khỏi hẳn thì xông ra cũng không muộn.<br><br>Ta đã chuẩn bị một món quà cho bọn chúng trước khi vào đây rồi.” Trác Phàm nói xong, khẽ vỗ vai Đường Thiên Tiếu sau đó đem kim châm vừa nãy chụp được trả lại cho hắn.Lúc này, Đường Thiên Tiếu mới để ý, kim châm do hắn phóng ra tốc độ cực kỳ nhanh uy lực cũng rất lớn, trên kim châm còn có cả kịch độc, nếu không phải hắn có vũ kỹ độc môn Huyền Ngọc Thủ thì không thể trực tiếp cầm nó phóng ra.<br> <br><br>Vậy mà Trác Phàm dùng tay không chụp lấy.Mỗi lần Trác Phàm xuất hiện đều làm cho Đường Thiên Tiếu càng cảm thấy không nhìn thấu được.<br><br>Đặc biệt là sau ba tháng ngắn ngủi, Trác Phàm lại có đột phá khiến hắn không khỏi kinh hãi với tốc độ tăng tiến tu vi của Trác Phàm.Lấy kim châm thu lại, Đường Thiên Tiếu bình tĩnh lại đi vào trong tiếp tục điều trị thương thế.<br><br>Trác Phàm lấy ra một viên ngũ phẩm đan dược đưa cho hắn phục dụng rồi liếc sang Đường Yên Nhi gật đầu một cái sau đó bước ra khỏi hang động.Sau khi Trác Phàm ra khỏi đó, Đường Thiên Tiếu cũng mở mắt ra mỉm cười nhìn Đường Yên Nhi nói: “Xem ra mắt nhìn của con rất không tồi a.<br><br>Hắn không những có thực lực mà còn rất tài trí.<br><br>E là còn hơn cả Hắc Quỷ Hành.<br><br>Người như hắn sau này trưởng thành sẽ có không ít cô nương theo đuổi đâu.<br><br>Con lo mà bám chặt vào.”Đường Yên Nhi nghe thấy thế không khỏi lại xấu hổ đánh một quyền lên vai phụ thân nàng làm mặt hắn thoáng vặn vẹo nhưng vẫn cười ha hả.<br><br>Quả thật, Đường Thiên Tiếu rất hài lòng với biểu hiện của Trác Phàm, con gái duy nhất của hắn phải xứng đáng có một trượng phu như thế.<br><br>Thâm tâm hắn đã âm thầm quyết định dù thế nào cũng phải kéo Trác Phàm về làm con rễ của mình.Trác Phàm tất nhiên vẫn không biết những gì Đường Thiên Tiếu đang suy nghĩ.<br> <br><br>Hắn lén lút ra khỏi đại trận lần nữa ẩn nấp chờ đợi kịch hay sắp đến.Bên ngoài đại trận, bốn vị trưởng lão của Dược Thải Đường không ngừng công kích vào kết giới làm bụi đất bay tứ tung.<br><br>Một lúc sau, bốn người dừng lại ra hiệu tới lượt Hắc Phong Điện ra tay sau đó đi sang một bên bắt đầu điều tức.Lục trưởng lão cùng ba tên trưởng lão khác của Hắc Phong Điện nghe thế cũng liền đứng lên, đang định vận công đột nhiên nghe thấy phía sang có động tĩnh vội vàng liếc sang, những người khác thấy vậy cũng liền đưa mắt nhìn theo.<br><br>Bọn chúng kinh hãi phát hiện có ít nhất một trăm đầu linh thú đang chạy đến từ khắp nơi.“Tam cấp linh thú Thị Huyết Tàn Lang.” Lục trưởng lão của Hắc Phong Điện la lên thất thanh.<br><br>Hắn không sợ Thị Huyết Tàn Lang, cái hắn sợ chính là số lượng của chúng.<br><br>Những con sói này luôn hoạt di chuyển theo bầy đàn, dù là tứ cấp hoặc số ít ngũ cấp linh thú thấy chúng cũng phải sợ chạy mất mật.“Chuyện này e rằng là do có kẻ nào đó âm thầm giở trò.<br><br>Chắc chắn đối phương có ít người nên mới bày ra cách này.” Hắc U Minh một mặt ngưng trong nói.<br><br>Nhưng hắn cũng có phần không tin lời nói của mình lắm.<br><br>Nếu đối phương thực lực thấp thì làm sao có thể sai khiến đám linh thú này đến đây.<br><br><br>Còn nếu như đối phương có thể ra lệnh làm cho đám linh thú này thì hẳn là thực lực cực kỳ cường đại cần gì làm thêm chuyện như thế?“Mặc kệ thế nào, chúng ta đều đã bị bao vây, mọi người cố gắng liên thủ chống trả.<br><br>Tìm cách phá vòng vây” Hắc U Minh quát lớn.<br><br>Những người khác cũng gật đầu vận nguyên lực ra tay chống trả.Không lâu sau, một tên thuộc hạ đoán cốt cảnh không may bị một con linh thú môt trảo đánh chết.<br><br>Lục trưởng lão thấy tình hình không ổn bèn xác Hắc U Minh phi lên không trung.<br><br>Những tên trưởng lão khác thấy thế cũng đành phải lăng không phi hành bỏ lại đám thuộc hạ tuyệt vọng la hét thảm thiết sau đó bị thú triều quét qua xé xác.Rất lâu sau, thú triều mới đi qua, đám trưởng lão của Hắc Phong Điện cùng Dược Thải Đường mới hạ xuống.<br><br>Hiện gìơ còn sống chỉ có tám người bọn hắn cùng Hắc U Minh.Ở bên này, Trác Phàm mỉm cười gật đầu hài lòng.<br><br>Hắn đưa tay thu về một gốc linh dược cho vào trong lôi linh Thánh giới.“Giải ưu thảo này cũng thật có tác dụng nha.<br><br>Hấp dẫn không biết bao nhiêu đầu Thị Huyết Tàn Lang thay ta làm không ít việc.”Thì ra trước lúc Trác Phàm đi vào hang đông, hắn đã bí mật chôn vài gốc Giải Ưu Thảo xung quanh kết giới.<br><br>Tuy nó là linh dược cấp thấp nhưng lại chính thứ hấp dẫn nhất đối với Thị Huyết Tàn Lang.<br><br>Lợi dụng điều này, Trác Phàm đã hấp dẫn bầy đàn của bọn chúng tán công đám người của Hắc Phong Điện cùng Dược Thải Đường.“Việc còn lại chính là đợi Đường môn chủ khôi phục rồi xử lí đám cường giả thiên huyền kia.” Nghĩ đến đây, Trác Phàm lại cười lạnh một tiếng, quay lưng trở vào trong đại trận hội ngộ cùng phụ thân con Đường Thiên Tiếu.Hai tháng sau, Đường Thiên Tiếu mở mắt ra mỉm cười, thương thế của hắn đã hoàn toàn bình phục.<br><br> <br>Hắn đứng dậy nhìn sang Trác Phàm đang đứng trước cửa hang động mở miệng nói: “Trác Phàm tiểu hữu, nhờ có ngươi mà thương thế ta đã khôi phục hoàn toàn.<br><br>Hiện giờ đã có thể chiến đấu với bọn chúng một trận.”Trác Phàm cũng mỉm cười gật đầu.<br><br>Hắn quay sang thấy Đường Yên Nhi trong mắt cũng không có sợ hãi chỉ có hưng phấn làm hắn không khỏi gật đầu: “Đồ đệ của ta đúng là phải hào khí như vậy.”Ở bên ngoài kết giới, đám trưởng lão của Hắc Phong Điện và Dược Thải Đường cùng Hắc U Minh con mắt chứa đầy tơ máu.<br><br>Hai tháng qua, mỗi lần bọn chúng muốn ngưng thần minh tưởng lại bị đám thú triều tấn công không ngừng làm tinh thần của bọn chúng cực kỳ hỗn loạn.<br><br>Đã nhiều lần chúng có ý bỏ đi nhưng vì Đường môn môn chủ còn chưa bắt được, không cách nào bàn giao với chủ của mình nên đành cắn răng canh giữ.“Cứ mãi thế này e rằng chúng ta thực lực đại giảm còn Đường Thiên Tiếu sẽ khôi phục mất.” Một vị trưởng lão Hắc Phong Điện không kiên nhẫn nói.“Hắn không khôi phục được đâu cùng lắm chỉ còn hơi tàn mà thôi.<br><br>Nếu không ra ngoài e rằng mạng của hắn chỉ kiên trì được nửa năm mà thôi.” Bát trưởng lão của Được Thải Đường tự tin nói.<br><br>Hắn chính là người dùng ma vật ra tay với Đường Thiên Tiếu nên biết rất rõ ma vật của mình lợi hại đến mức nào.<br><br>Hắn đoán Đường Thiên Tiếu chắc hẳn phải dùng nguyên lực phong bế lục phủ ngũ tạng cùng nguyên thần của mình, qua ngày sẽ kiệt sức mà chết.Nghe bát trưởng lão nói chắc chắn như vậy, mọi người cũng bắt đầu yên tâm một chút.<br><br>Thời gian nửa năm nghe thì dài nhưng với tu giả bọn hắn chỉ như gió thoảng mây bay, thoắt cái là đến.<br><br>Đang lúc thảo luận, chợt phía xa có tiếng động, bọn chúng nhìn về nơi đó thấy kết giới đang từ từ hạ xuống để lộ ba đạo bóng người từ trong đại trận đi ra..<br><br>"]