["<br>Nghe thấy tiếng quát của Gia Cát Tinh, đám binh sĩ cũng dần hồi phục vẻ mặt ngơ ngác bắt đầu xông tới công thành.Phía bên này, những tên cung phụng trưởng lão cũng không dám ngồi đó quan chiến mà tụ lại cùng với quân lính Đế Vương Phủ hợp lực công kích.Kết giới liên tục bị võ kỹ đánh vào, Dương Thương cùng Thiết Trường Cung cắn răng cố gắng dùng nguyên lực áp trận.<br><br>Lúc nãy đánh ra hai đòn hỗ trợ cho quân mình vào trong, hai người đã tiêu hao phần lớn nguyên lực, cứ ngỡ còn được nghỉ xả hơi nào ngờ quân địch lại không cho cơ hội.Hắc Bạch Dạ Xoa vừa mới điều khí không được bao lâu, thấy hai người Dương Thương không có khả năng duy trì lâu thêm nữa đành phải trở lại chiến đấu.<br><br>Hai cái kết giới của đại trận thủ hộ lần nữa được dựng lên.<br><br>Bước tường năng lượng mỏng manh lúc trước bây giờ đã được gia cố thêm phần vững chắc.Cứ như vậy, đoàn quân của Đế Vương Phủ thấy thế liền lui trở về.<br><br>Một khi kết giới hạ xuống lại lần nữa tiến công.<br><br>Điều này làm Hắc Bạch Dạ Xoa bực bội không thôi.<br><br>Nếu không phải Trác Phàm có lệnh ở bên trong thủ thành thì bọn họ đã nhào ra đánh giết một phen.<br><br>Dù sao với thực lực của đám binh sĩ kia muốn giết hai người cũng không dễ dàng.Tình hình trước mắt, Trác Phàm đã hoàn toàn rơi vào thế hạ phong, cứ cho rằng bây giờ hắn năm lần bảy lượt xé nhỏ nhục thể của Hoàng Thiên Bá thì cũng không thể làm gì được đối phương.<br><br>Nếu cứ tiếp tục như vậy, trước sau gì Trác Phàm cũng sẽ cạn kiệt nguyên lực mà ngã xuống.Trong đế đô, sắc mặt ai nấy đều vô cùng ngưng trọng còn Hắc Bạch Dạ Xoa lại lắc đầu không thôi.<br><br>Bọn họ biết Trác Phàm chẳng qua là đang khởi động chưa hề dùng toàn lực.<br><br>Một khi hắn bùng nổ liền xem như Hoàng Thiên Bá có ba bốn tên cũng có thể nhất tay diệt sát.Thế nhưng huynh đệ bọn họ nào biết, biểu cảm khó coi bây giờ của Trác Phàm không phải giả mà là thật.<br><br>Những lần trước đấy với đối thủ, cho dù là Hắc Bạch Dạ Xoa hay Âm Dương Song Lão đều không làm khó được hắn.<br><br> <br>Vậy mà lúc này lại có loại cảm giác bất lực, không phải vì đối phương có cơ thể bất tử mà là vì kiêng kỵ tử lôi kia.Mỗi một lần bị tử lôi xâm nhập, Trác Phàm đều có cảm giác tứ chi đau nhức khó hiểu.<br><br>Ngoài cái này ra, mọi thứ đều không có gì đáng ngại.“Không lẽ là do cơ thể của Đại Lực Kỳ Lân?” Trác Phàm trong thâm tâm thầm nghĩ.Hoàng Thiên Bá sau khi hồi phục liền đem ánh mắt đầy hàn quan nhìn Trác Phàm.<br><br>Phần tròng trắng đã xuất hiện tơ máu kết hợp với con ngươi đỏ đậm làm hắn không khác gì một con quỷ dữ vô cùng đáng sợ.“Trác Phàm.<br><br>Bản phủ là chủ là có Kim Cang Bất Hoạt Thể.<br><br>Cứ cho là ngươi xé xác thì cũng không thể nào giết ta, mà lại tử lôi hộ thân cũng làm cho ngươi bị tê liệt.<br><br>Thử hỏi bây giờ ngươi là sao hạ gục được ta? Không, phải nói là ta có thể dễ dàng giết ngươi mới đúng.” Hoàng Thiên Bá cười trào phúng nói.“Hoàng Thiên Bá, ngươi cũng quá đề cao bản thân ngươi rồi.”Vừa dứt lời, Kim Viêm trên thân thể Trác Phàm đột nhiên thu về, thay vào đó là một tầng huyết khí bao phủ.<br><br>Xung quanh hắn, toàn bộ lôi nguyên tố đang thịnh chạm phải đều lập tức biến mất, dường như đã bị thôn phệ hoàn toàn.Hoàng Thiên Bá khuôn mặt biến đổi nhìn đối phương.<br><br>Trái với lúc trước Kim Viêm bạo liệt mạnh mẽ, bây giờ tầng huyết khí kia lại là nhẹ nhàng như mây trôi nhưng lại mang cho hắn cảm giác nguy hiểm hơn nhiều.Huyết khí lượn lờ xung quanh, Trác Phàm chủ động tấn công trước.<br><br>Chân phải đá ra mang theo lực đảo khủng bố tới đối phương.Hoàng Thiên Bá thúc động nguyên lực, tử lôi ngưng thụ thành một cái giáp trên hai tay đưa ra chống đỡ.<br><br>Trải qua đột phá nhị trọng, lại thêm trận đấu với Mộc Vân Chiến làm hắn đối với thúc động tử lôi trong cơ thể càng lúc càng thuần thục.Một cước của Trác Phàm còn chưa tới nơi, tử lôi trên người của Hoàng Thiên Bá đã chủ động bay ra xâm nhập.Lại lần nữa, cánh tay của Hoàng Thiên Bá lại không cách nào chống đỡ trước cự lực của kỳ lân cước.<br><br>Nhưng mà Trác Phàm cũng không khá hơn, ngay khi chạm vào đối phương, ở xung quanh lôi nguyên tố đột nhiên bạo động bầu trời thình lình đánh xuống cả trăm đạo sấm sét, hắn đành phải đem thân thể núp vào bên trong huyết khí.Không phải thân thể Hoàng Thiên Bá yếu mà là kỳ lân cước kia quá biến thái.<br><br>Nếu như dùng nhục thể luyện qua Ngân Hà Kim Sa đánh nhau thì chưa chắc Trác Phàm đánh ngang tay được với hắn ta.Những người chứng kiến cảnh tượng kia đều chỉ biết há hốc mồm.<br><br> <br>Bọn họ có bao giờ nhìn thấy cường giả cấp bậc như vậy chiến đấu bao giờ đâu.<br><br>Cho dù là thần chiếu đỉnh phong giao chiến cũng tuyệt đối không tạo ra cảnh tượng kinh người như vậy.Hắc Bạch Dạ Xoa ở phía xa đang duy trì đại trận cũng tự hỏi nếu là bản thân bọn họ không dùng thần hồn chiến đấu liệu lực lượng có thể mạnh mẽ thế không.<br><br>Kết quả không cần nghĩ cũng biết, chắc chắn là không.Hai người còn như vậy thì Mộc Vân Chiến lại càng há hốc mồm hơn.<br><br>Việc Hoàng Thiên Bá còn sống đã nằm ngoài dự đoán của ông vậy mà bây giờ nhìn thấy tên kia còn đột phá nữa, tử lôi cũng không còn tam trọng mà đạt tới tứ trọng mạnh mẽ hơn rất nhiều.<br><br>Trong nhất thời, ông thầm nghĩ có phải hay không Thiên Vũ Đế Quốc toàn là quái vật.Hoàng Thiên Bá không hề để ý đến thương thế, ánh mắt nhìn lôi điện đang bao phủ xung quanh huyết khí mà Trác Phàm lại ở bên trong cười lớn: “Vô ích thôi, thân thể ngươi biến thái thì thế nào.<br><br>Vẫn bị lôi điện giết giật chết thôi.”“Hoàng Thiên Bá, ngươi cười có phải là còn quá sớm hay không? Ta còn chưa có chết đâu.”Đến khi sấm sét dần tan, huyết khí bao phủ cũng bắt đần nhạt dần, Trác Phàm từ bên trong xuất hiện còn mang theo vẻ mặt mỉa mai.“Quả nhiên Hấp Tinh Đại Hóa Quyết có thể xử lý lôi điện ở cấp bậc này.” Hắn nghĩ thầm trong bụng.Kỳ thực lúc nãy khi trời giáng thiên lôi, Trác Phàm đã nhanh chóng sử dụng Hấp Tinh Đại Hóa Quyết để thôn phệ.<br><br>Tuy nói rằng bên ngoài hắn không hề có chút tổn hai nhưng năng lượng hấp thu quá nhiều làm khắp nơi trong cơ thể đang tràn ngập lôi điện.Nếu như Trác Phàm liên thục sử dụng công pháp này liền không ảnh hưởng trong lúc chiến đấu.<br><br>Chỉ khi nào năng lượng lôi điện kia vượt quá sức chịu đựng của cơ thể thì lúc đó hắn mới bị phản phệ.<br><br>Nhưng mà có thân thể cứng rắn như vậy duy trì thì chuyện đó cũng khó mà xảy ra.“Sao có thể?”Hoàng Thiên Bá gần như không tin vào mắt mình.<br><br>Rõ ràng lúc trước Trác Phàm còn e ngại tử lôi, vậy mà giờ khắc này lại không hề bị ảnh hưởng.<br><br>Hắn thầm đoán có lẽ là do huyết khí bao phủ xung quanh cơ thể đối phương lúc nãy.Trong lúc đó, Trác Phàm làm sao có thể để Hoàng Thiên Bá có thời gian nghỉ ngơi.<br><br>Hắn đạp không bay đến, huyết khí bốc ra ngày càng dữ dội.<br><br><br>Những nơi hắn đi qua gần như lôi nguyên tố nồng nặc đều bị thôn phệ nhanh chóng.Thiên giai công pháp chính là như vậy, đạt đến tầng cấp cao thì hiệu quả dùng cũng sẽ có sự khác biệt lớn.<br><br>Nếu như lúc trước Trác Phàm chỉ có thể dùng tay không thôn phệ nguyên lực thì bây giờ chỉ cần huyết khí chạm phải đều sẽ chủ động cắn nuốt mọi thứ.Hoàng Thiên Bá nhìn đến làn khói đỏ xung quanh Trác Phàm hiển nhiên vô cùng kiêng kỵ, lôi giáp bổng hiện lên thêm một tầng hào quang.<br><br>Hắn đã bắt đầu dùng đến Hoàng Long Chân Khí phụ trợ.Hoàng Thiên Bá phóng thích tử lôi tấn công thế nhưng Trác Phàm làm như không thấy cứ tiếp tục bay thẳng đến.<br><br>Huyết khí bùng nổ lập tức thôn phệ sạch sẽ tử lôi.<br><br>Trác Phàm xuất ra huyết chưởng đánh tới.<br><br>Hoàng Thiên Bá cũng đồng dạng đem tay ra đón đỡ.Không giống như trước, Hoàng Thiên Bá dưới sự hỗ trợ của Hoàng Long Chân Khí, cánh tay không còn bị đánh gãy mà trực tiếp lấy cứng chọi cứng không thua chút nào.<br><br>Thế nhưng hắn còn chưa kịp vui mừng thì đột nhiên nguyên lực trong cơ thể nhanh chóng sói mòn.Lần đầu tiên trên khuôn mặt Hoàng Thiên Bá biến sắc kịch liệt.<br><br>Hắn muốn lui về nhưng cánh tay Trác Phàm cứ như gọng kiềm siết chặt.<br><br>Tình thế thế lại trở nên giống với lúc đầu ra tay có điều khách chủ nghịch đảo.<br><br>Trác Phàm dùng cánh tay trái mang theo vô tận lực lượng đánh thẳng vào ngực của đối phương.Hoàng Thiên Bá sợ hãi cả kinh, đem cánh tay của mình chặt đứt lui về.<br><br>Trác Phàm đang chiếm tiên cơ làm sao để cho kẻ địch chạy thoát.Huyết khí đại thịnh bao phủ lấy cả một vùng không gian xung quanh Hoàng Thiên Bá.<br><br>Cứ như tách biệt hắn với thế giới bên ngoài, ngay đến cả khí tức cũng không còn một ai cảm nhận được.Nhìn gia chủ của mình đã bị nhốt, Gia Cát Tinh biến sắc.<br><br>Ông không biết Trác Phàm dùng thủ đoạn gì mà có thể làm cho Hoàng Thiên Bá bất tử lại không cách hoàn thủ như vậy nhưng chắc chắn là một công pháp có khả năng khắc chế Kim Cang Bất Hoại Thể.“Mau chóng tấn công Trác Phàm, giải cứu gia chủ.” Gia Cát Tinh quay mặt quát lớn.Những tên cung phụng trưởng lão đang trợn mắt chứng kiến chợt giật mình như tỉnh mộng.<br><br>Cả đám nghe được lời nói của Gia Cát Tinh liền vội vàng đạo không.<br> <br><br>Nhắm thẳng Trác Phàm nơi đó phóng tới.<br><br>Hàng loạt loại võ kỹ xuất ra uy lực mỗi thứ khác nhau nhưng mục tiêu chỉ có một.Trác Phàm ngay cả mắt cũng không nhìn đám người kia.<br><br>Hắn “hừ” một tiếng, ánh mắt hiện lên một tầng ánh sáng mờ nhạt.Bạch Quang Thần Đồng – Quang ChấnXung quanh trăm trượng, toàn bộ đột nhiên rực sáng.<br><br>Quang nguyên tố trở nên nồng đậm lấy Trác Phàm làm trung thâm phát tia sáng chói mắt.Mấy tên trưởng lão cung phụng còn đang phải mê dùng võ kỹ không kịp đề phòng lập tức bị chấn nát.<br><br>Có lẽ ngay cả trước khi chết bọn chúng cũng không biết lí do tại sao.Đợi cho đến khi ánh sáng giảm xuống.<br><br>Mọi người mới mở mắt ra nhìn xem.<br><br>Cảnh tượng xung quanh thật sự quá dọa người.<br><br>Trên bầu trời Trác Phàm vẫn đứng ở đó một cách oai phong, tà áo phất phới.<br><br>Thế nhưng xung quanh hắn ngoại trừ quả cầu màu đỏ kia ra thì toàn bộ những tên cao thủ vừa rồi đã biến mất.<br><br>Không đúng, phải là hóa thành cát bụi.Ánh mắt Gia Cát Tinh co rụt nhìn một vài thi thể rơi xuống đất.<br><br>Đây đều là những tên cung phụng thực lực cường đại nhưng e ngại Trác Phàm nên đứng từ xa xuất chiêu vậy mà cũng không thoát khỏi tình cảnh tử vong.Thân thể bọn họ lúc này chỉ còn lại vài ba bộ phận nhưng có thể nhìn rõ ràng nơi máu chảy, phần thịt lộ ra vô cùng bằng phẳng như thể bị đồ vật bén nhọn chém qua.<br><br>Lý do chính là Quang Chấn tạo ra lĩnh vực mà bọn họ ở tại ranh giới cho nên phần lọt vào bên trong bị hủy hoại hoàn toàn.Và như thế, chỉ trong nháy mắt toàn bộ những tên cao thủ còn lại đã bị Trác Phàm diệt sát.<br><br>Hiện tại bây giờ chỉ còn duy nhất Hoàng Thiên Bá ở bên trong huyết vụ không rõ sống chết..<br><br>"]