["<br>Thấy Trác Phàm bị thương, Hắc Bá Chí vui mừng định lao đến đánh tiếp thì Hoàng Phi Thanh bên cạnh lại tung một chưởng đánh lão bay ra.<br><br>Hắn đứng dậy còn chưa hiểu chuyện gì đã nghe Hoàng Phi Thanh quát: “Ngươi không thấy ta cùng hắn đang so đấu hay sao lại xen vào?’Hắc Bá Chí ngẩn ra nghĩ: “Tên tiểu tử này bị khùng rồi sao? Rõ ràng lúc nãy hai người cùng đánh nhau tại sao bây giờ còn không cho ta tham gia?”Dường như nhìn ra được suy nghĩ của hắn, Hoàng Phi Thanh lên tiếng: “Quả thật lúc nãy ta muốn nhanh chóng giết hắn.<br><br>Nhưng bây giờ hắn lại dám cả gan khiêu khích quyền uy của bổn công tử.<br><br>Ta tuyệt không cho phép mình thắng hắn vì người can thiệp, như vậy danh tiếng của ta sẽ bị hủy hoại.”Trác Phàm nghe được lời này không khỏi mở miệng khen: “Hoàng công tử quả nhiên là người háo thắng.<br><br>Nếu ngươi đã nói như vậy chi bằng ta tiếp tục đi.”Vừa nói xong Trác Phàm bắt đầu vận nguyên lực, luồng khí tức trong người bạo phát.<br><br>Hoàng Phi Thanh thấy thế cũng đưa tay bắt chéo trước ngực gầm lên một tiếng nhưng rồi hắn chợt ngẩn người nhìn đối phương.<br><br>Chỉ thấy Trác Phàm lúc này vội vàng quay lưng bỏ chạy còn để lại lời nói khiêu khích: “Haha.<br><br>Đã bảo ngươi đầu óc không đủ dùng mà, ai lại muốn cùng người cứng chọi cứng cơ chứ.” Hoàng Phi Thanh nghe thế liền giận dữ đuổi theo.<br><br> <br>Hắn đã nhìn ra mình bị lừa.Phía khán đài, Thái Thanh Vân lúc này vỗ đùi một cái như hiểu ra sự tình nói: “Trác Phàm này quả nhiên gian xảo, hắn lợi dụng Hoàng Phi Thanh tính tình háo thắng liền giả vờ muốn cứng chọi cứng với đối phương để Hắc Bá Chí bên ngoài chiến trường.<br><br>Nếu lão ở ngoài thì hắn thật sự muốn đấu với tên họ Hoàng kia.<br><br>Còn nếu Hắc Bá Chí lao vào thì như hiện tại, lợi dụng cơ hội mà bỏ trốn.”Đường Yên Nhi lúc này cũng hiểu ra khẽ gật gù, trong đôi mắt long lanh chỉ có tán thưởng nhìn vị sư phụ của mình đang bỏ chạy.<br><br>Bạch Vân Vân tuy lo lắng cho Trác Phàm khi hắn sắp sửa chạy thoát cũng hiện ra một nét tươi cười bên dưới khăn che mặt.Trác Phàm ở bên dưới đang ngang nhiên tăng tốc chợt nghe thấy phía sau có tiếng xé gió rất lớn vội vàng né sang một bên.<br><br>Một cây gậy màu đen sượt qua mặt làm hắn không khỏi xuất hiện mồ hôi lạnh.<br><br>Nếu vừa rồi không có nguyên thần dò xét từ xa e rằng hắn đã không kịp né tránh.<br><br>Cũng chính vì vậy mà làm hắn chậm mất một nhịp Hoàng Phi Thanh đã đuổi đến.Thấy kẻ địch áp sát, Trác Phàm không thể không quay người lại ứng chiến, dù sao né tránh một đòn vừa rồi làm tốc độ của hắn đã chậm đi không ít.Hoàng Phi Thanh lúc này đang vô cùng giận dữ.<br><br>Hai lần, đã hai lần hắn bị Trác Phàm khinh thường trí tuệ của mình còn suýt nữa để đối phương chạy mất.<br><br>Nếu chuyện này truyền ra ngoài thì hắn làm cách nào nhìn mặt người khác.Không hề giữ sức, từng quyền đánh ra mang theo kình lực dữ dội làm Trác Phàm có chút khó khăn chống đỡ.“Đùng”Trác Phàm đang yếu thế liền bị một quyền đánh bay ra phía ngoài khán đài.<br> <br><br>Lợi dụng cơ hội đó, hắn nén đau chạy đi thật nhanh.<br><br>Phía bên này, Hoàng Phi Thanh cùng Đới Thiên Hoằng với Hắc Bá Chí cũng đuổi theo.<br><br>Lý Nguyên Anh lúc này đã ngất xỉu, mà cho dù có tỉnh cũng không làm gì được.<br><br>Hắn đã xem như tàn phế, nguyên lực cả đời bị Trác Phàm hút hết chỉ còn giữ được cái mạng già.Bạch Vân Vân nhìn thấy Trác Phàm bay ra ngoài không khỏi lo lắng vội vào phi thân đuổi theo.<br><br>Đám người Đường Yên Nhi cùng Thái Thanh Vân cũng theo nhau chạy theo.Bị Hoàng Phi Thanh đánh bay đi, Trác Phàm rơi xuống ở một nơi cách chỗ cũ không xa liền ba chân bốn cẳng chạy đi.Nguyên khí của Trác Phàm lúc này đã bị tổn thương, chạy một hồi đến dưới chân Huyết Vân Sơn đã bị đám người Hoàng Phi Thanh đuổi kịp.Hoàng Phi Thanh một hồi bực tức rượt tới cười gằn nói: “Chạy a.<br><br>Sao ngươi lại không chạy nữa?”“Ta nói ngươi ngu ngốc ngươi lại không tin.<br><br>Nếu không chạy được thì hà tất chạy tiếp làm gì?” Trác Phàm lên tiếng mỉa mai.“Ngươi con mẹ nó dám mắng bổ công tử.<br><br><br>Đợi khi bắt được rồi để xem ta xé miệng ngươi như thế nào.”Vừa nói xong, Hoàng Phi Thanh đã lao thẳng tới vung quyền đánh ra.<br><br>Trác Phàm lần này không dám đón đỡ chỉ đưa tay thành trảo dùng “cầm nã thủ” móc lấy cổ tay của đối phương.<br><br>Hắn lui lại một bước muốn kẻ địch mất đà nào ngờ thế đứng của Hoàng Phi Thanh quá vững chắc không cách nào lay chuyển được.<br><br>Tay phải mạnh mẽ thu quyền về, Hoàng Phi Thanh bước tới một bước đưa tay trái đánh ra.<br><br>Trác Phàm thấy thế vội quét tay phải chống đỡ mượn đà nghiêng sang né tránh.Hai người một công một thủ thoáng chốc đã qua hai mươi chiêu, lúc này Hắc Bá Chí đã mang theo Thiết côn đuổi tới cùng Đới Thiên Hoằng.<br><br>Hắn thấy Trác Phàm đang đánh nhau với Hoàng Phi Thanh chưa phân thắng bại nhưng vì kinh nghiệm lần trước, lần này hắn chỉ đứng ở ngoài xem tình hình.Nhìn thấy hơn ba mươi chiêu vẫn chưa thể hạ được Trác Phàm, Hoàng Phi Thanh tức tối mắt to: “Tứ trưởng lão, mau vào giúp ta một tay, ngươi tính đứng ngoài xem xiếc à?”Hắc Bá Chí trợn tròn mắt chửi thầm: “Con mẹ nó lúc nãy còn không cho ta động vào!” Chửi thì chửi trong lòng chứ bề ngoài hắn không dám chậm trễ vung côn đuổi tới nhắm Trác Phàm mà bổ.Đầu Trác Phàm lúc này đau nhứt dữ dội sau khi dùng quá nhiều nguyên thần dò xét.<br><br>Cố gắng cầm cự một lát đã bị một côn của Hắc Bá Chí đánh bay ra làm một gốc cây to vỡ nát.<br><br>Hắn đứng dậy vừa muốn đỡ lấy thế công của đối phương thì phun ra một ngụm máu.Lúc này, Hoàng Phi Thanh đã bay tới vung một chưởng đánh thẳng vào ngực đối phương.<br><br>Chưởng lực lớn kèm theo tốc độ vô cùng khủng khiếp đang tới, Trác Phàm biết mình không cách nào thoát được thì một thân ảnh tuyệt vời bất ngờ lướt tới chắn trước người hắn.<br><br>Không ai khác chính là Bạch Vân Vân.“Không!”Tiếng kêu thảm thiết của Trác Phàm vang lên, hắn nhìn người ngọc trước mặt đang nhìn mình với đôi mắt đầy yêu thương.<br> <br><br>Trước khi hắn kịp nhận ra tình hình thì một chưởng của Hoàng Phi Thanh đã đánh thẳng vào lưng Bạch Vân Vân.<br><br>Nàng phun ra một ngụm máu tươi nhuộm đỏ chiếc khăn mặt bằng vải trắng của mình.<br><br>Chưởng lực kia quá mạnh làm nàng bay thẳng vào người của hắn rồi như viên đạn pháo, hai người bay ra gần trăm trượng.Biến cố bất ngờ này làm đám người Hoàng Phi Thanh ngẩn ra một chút cũng không tấn công nữa mà nhìn về phía hai người ngã xuống.Nơi bụi bặm nổi lên, Trác Phàm mặc kệ thương thế của mình nhìn mỹ nhân ở trong tay đang cố hít thở vài hơi khó khăn.<br><br>Hắn đưa tay tháo chiếc khăn trên mặt ra, đôi mắt đẫm lệ lên tiếng trách móc: “Nàng cần gì phải làm như vậy? Chúng ta chỉ vừa mới gặp nhau cần gì phải vì ta mà hi sinh như thế?”Gương mặt đẹp đẽ có phần trắng bệch kia của Bạch Vân Vân cố nở ra một nụ cười nhìn Trác Phàm trả lời: “Chàng biết không, từ lần đó gặp chàng bên bờ Minh Nguyệt Hà, ta để lộ gương mặt xấu xí nhưng chàng không hề xa tránh ta.<br><br>Lúc đó ta đã nghĩ có phải chàng là người ta đang đợi hay không? Đến khi vì cứu Minh Nguyệt Lâu mà chàng tham gia giành quán quân đan hội lại thể hiện ra khí phách như vậy thì ta chắc chắn đời này kiếp này đã không còn yêu ai được nữa.” Nói tới đây nàng lại ho khan một tiếng, hộc lên một ngúm máu.Trác Phàm vội vàng xoa xoa vùng cổ cho Bạch Vân Vân nói: “Nàng đứng nói nữa, ta hiểu rồi.<br><br>Cố gắng điều khí, đợi một lát thôi ta sẽ chữa trị cho nàng.”Bạch Vân Vân không lên tiếng mà chỉ gật đầu, bởi vì lúc này trong cổ họng nàng đang còn một búng máu chưa phun ra.<br><br>Nếu nói chuyện thì sẽ trào ra ngoài ngược lại làm Trác Phàm càng thêm đau lòng.<br><br>Nhưng vừa gật đầu xong, nàng lại cảm thấy sau lưng đau nhứt đến tê dài lập tức ngất đi.“Vân Vân! Nàng tỉnh dậy mau đừng ngủ nữa!” Trác Phàm cố lay cho nàng tỉnh nhưng không cách nào làm được.Nhẹ nhàng đặt nàng nằm thẳng xuống mặt đất, Trác Phàm đứng lên nhìn chằm chằm Hoàng Phi Thanh, đôi mắt đã xuất hiện dày đặt những tia máu.<br><br>Hắn lớn tiếng nói: “Hoàng Phi Thanh, ngươi nghĩ lão tử không giết được ngươi hay sao?”.<br><br>"]