["<br>Khí tức từ La Hợp phát ra làm đám đệ tử ở xung quanh cảm thấy khó thở, một vài tên trọng thương trước đó lập tức phun máu tươi.Dương Tiêu nhìn thấy tình hình không ổn liền phất tay, một vòng kết giới lập tức xuất hiện ngăn cách khí tức hai người phát ra ở bên trong.Triệu Nguyên Chỉ một mặt ngưng trọng lo lắng nhìn Trác Phàm ở phía trong.<br><br>Thấy khuôn mặt kinh nhưng không loạn của hắn mới yên tâm một chút.Bởi vì năng lượng kết giới của Dương Tiêu phát ra cho nên làm một số quản sự cùng trưởng lão ở gần đó chú ý lập tức bay đến xem có chuyện gì.Một vị lão giả đôi mắt thâm sâu từ xa nhìn đến, gần như không có ai phát hiện ra lão ta đang nhìn xuống phía dưới.<br><br>Người này chính là Nhị trưởng lão, sư phụ của Trần Hạo Nam vừa hay đang muốn đến Thiên cơ phủ tìm kiếm nhân tài để thu làm đồ đệ.<br><br>Đến khi nhìn thấy hai người bên trong tu vi chênh lệch, lão hừ một tiếng sau đó rời đi.Bên trong kết giới, Trác Phàm cũng bắt đầu vận nguyên lực hộ thể.<br><br>Mặc cho áp lực từ La Hợp to lớn bao nhiêu, không gian một thước xung quanh Trác Phàm vẫn không hề có chút biến động nào.Cầm côn kéo lê dưới đất để lại một đường sâu dài, La Hợp bước chân ngày một nhanh chạy tới vung côn.Trác Phàm không dám khinh địch vội sử dụng Mê Tung Quỷ Ảnh bộ né tránh đi.Tay vung càng lúc càng nhanh, thân thủ của La Hợp có vài phần giống với La Thống.Chính bởi vì hai người đều tu luyện một loại võ kỹ, có điều La Hợp vì ỷ vào lực lượng thân thể hùng mạnh nên không dùng đại đao mà thay vào đó bằng thiết côn nặng hơn không biết bao nhiêu lần.<br><br>Chính vì thế mỗi lần đánh ra, tiếng gió như gào xé rít lên không ngừng.Một cảm giác nguy hiểm truyền đến tâm thần của Trác Phàm, chỉ cần một chút sơ sẩy trúng phải một côn thì nhẹ nhất là trọng thương chứ không phải nói đùa.<br> <br><br>Hắn thận trọng né tránh từng đòn tấn công của đối phương.Trác Phàm tin rằng với sức nặng như vậy chỉ trong chốc lát La Hợp sẽ xuống sức rồi lộ ra sơ hở.Nào ngờ mọi chuyện không như hắn nghĩ, đã được một thời gian nhưng tốc độ đánh nhau không hề chậm lại, khí lực của La Hợp vẫn hoàn toàn không bị rối loạn.<br><br>Ngược lại, bộ pháp càng ngày càng vững chắc.Một vị quản sự từ bên ngoài xuất hiện chậm rãi ôm quyền với Dương Tiêu một cái, đôi mắt hướng về phía hai người bên trong nói: “Tên đệ tử kia cũng thật là có bản lĩnh, La Hợp có thể xem là một trong những người có thiên phú nhất của Thiên cơ phủ thế mà gia hỏa này có thể trong tình huống một chọi một với hắn lâu đến như vậy.”Dương Tiêu một mặt thản nhiên không trả lời mà nghĩ bụng: “Nếu ngươi từng thấy Trác Phàm vượt cấp giết hai tên cao thủ thiên huyền cảnh thì sẽ không có suy nghĩ như vậy đâu.”Sau khi né tránh vào chục chiêu từ La Hợp, Trác Phàm đã luôn chú ý bộ pháp của đối phương.<br><br>Dần dần hắn thay đổi từ đơn thuần né tránh thành thi thoảng tấn công.<br><br>Lợi dụng sơ hở của đối phương, hắn di chuyển sang phương vị kế tiếp mà chân đối phương đưa tới.La Hợp bất ngờ trước một màn này, chân hắn bị chiếm chỗ mất đà ngã nhào về phía trước, lúc này chân phải của Trác Phàm đã tung ra nhắm thẳng vào ngực.<br><br>Hắn lợi dụng sức mạnh cơ thể, hai tay dùng lực chống mạnh côn xuống sân mượn phản lực nhảy lên kịp thời né tránh đòn tấn công của đối phương.Đôi mắt lần đầu tiên có biểu hiện ngưng trọng, cũng may ngay từ đầu La Hợp không hề khinh địch nếu không đòn vừa rồi hắn đã ăn trái đắng.Một đòn tấn công không thành, Trác Phàm lập tức nhào tới tấn công.<br><br> <br>Lợi dụng ưu thế về tốc độ của Mê Tung Quỷ Ảnh bộ hắn nhanh chóng áp sát đối phương tung ra một quyền.Vội vàng đưa côn đón đỡ, La Hợp cảm thấy cánh tay tê rần một hồi lui lại hai bước.<br><br>Chính Trác Phàm cũng bị dư chấn phản trở về ba bước.Nhìn bàn tay mình có phần đỏ lên, La Hợp trong lòng kinh động không thôi.<br><br>Phải biết hắn là luyện thể tu giả còn cầm thiết côn đón đỡ một quyền của đối phương.<br><br>Trác Phàm thế nhưng dùng tay không đánh thẳng vào mà chỉ bị phản chấn trở về chứ hoàn toàn không có gì đáng ngại.Ánh mắt mọi người bên ngoài không ngừng hiện lên chấn kinh.<br><br>Chính Dương Tiêu cũng không ngờ thân thể Trác Phàm lại cường hãn đến như vậy.<br><br>Một quyền vừa rồi sức công kích có thể ngang với cường độ của một thanh ngũ phẩm ma bảo chứ không phải tầm thường.Đó là mọi người nghĩ thế thôi, Trác Phàm ở bên này cũng kinh hãi không kém.<br><br><br>Từ khi hắn luyện thể bằng Phần Viêm Hỏa và thay thế bản thân bằng Ngân Hà kim Sa thì lực lượng cơ thể đã cực kỳ mạnh mẽ.Nếu nói về sức mạnh hắn còn thiếu cái gì thì hẳn là gân cốt.<br><br>Mặc dù chắc chắn nhưng so về độ lớn và độ đàn hồi vẫn chưa triệt để làm Trác Phàm hài lòng.Nắm quyền ở trong ống tay áo đang không ngừng run lên, Trác Phàm lần nữa nhào lên tấn công.Tam Phân Ma Long Quyết thức thứ nhất: Ma Long Xuất ThếMột quyền bằng tay trái đánh ra mang theo kình khí dữ dội, cây cối xung quanh bắt đầu dao động, mặt đất dưới chân cũng xuất hiện vài đạo vết nứt.<br><br>Nắm đấm xuất hết đà, một ảo ảnh hình đầu quyền càng lúc càng to nhắm chuẩn hướng La Hợp lao đến.Thấy đòn công kích quá hung hãn, La Hợp nheo mắt lại, cơ thể phát ra một tầng hào quang màu xanh lam.<br><br>Hai tay hắn nổi lên đầy đường gân xanh, bắt tay cũng to thêm mấy phần.Huyền giao cấp thấp võ kỹ Côn Lôn PháKhông hề lùi bước, La Hợp vung côn lên thẳng đứng hét một tiếng thật lớn đập mạnh xuống đất.<br><br>Một đạo phong nhận lập tức xuất hiện đánh thẳng vào quyền phong.Đến khi hai đòn chạm tiếp xúc, nơi chúng chạm vào hình thành một cái lỗ lớn, âm ba rung động chấn lui hai người về sau mấy chục bước.Nếu không nhờ có kết giới của Dương Tiêu e rằng đám đệ tử tu vi thấp sẽ bị chấn động đến tàn phế hoặc mất mạng.<br><br>Phía bên trong, sân bằng gạch lúc nãy cùng bị nứt nẻ thành từng mảnh sau đó biến thành đất vụn.Cứ như thế, đồ vật trong phạm vi trăm thước đã bị chấn nát thành cát bụi.<br><br> <br>Quyền phong cùng phong nhận cũng theo đó mà tan biết.“Thật là mạnh mẽ.”Lúc này, một số quản sự nhịn không được hít một hơi sâu.<br><br>La Hợp là thần chiếu thất trọng cường giả lại là đệ tử của Thiên cơ phủ thì thôi đi, đằng này Trác Phàm lại là một tên vừa mới đạt đến thiên huyền nhất trọng lại có thể xuất ra một chiêu uy lực lớn như vậy sao có thể không làm bọn họ kinh ngạc cho được.<br><br>Có thể nói một màn này là trước nay chưa ai từng thấy qua.Không có ý định dừng lại, đợi cho cát bụi tan đi, La Hợp mới lần nữa ngưng tụ tinh thần bắt đầu vật hết nguyên lực trong cơ thể.<br><br>Hắn bay lên không trung lần nữa xuất chiêu.Trác Phàm đương nhiên cũng không chịu thua kém, hai chân đạp không đuổi theo.<br><br>Nguyên lực trong cơ thể cũng bắt đầu dao động dữ dội, một tầng hào quang màu vàng như ẩn như hiện phát ra.Huyền giai trung cấp võ kỹ Lưu Vân Nghịch TrảmĐưa côn huy động xung quanh mình, từng đợt đao khí lại tiếp tục đánh thẳng hướng Trác Phàm mà đi, so với La Thống trước đó, phong nhận lần này phải mạnh mẽ hơn mấy lần.Tam Phân Ma Long Quyết thứ thứ hai Ma Long Liên Hoàn TrảoTrác Phàm cũng không hề kém cạnh, hai tay co lại thành trảo điên cuồng xé không đánh ra.Chấn động lần này càng lúc càng dữ dội, có thể nói đây là màn đối chiến về nguyên lực, chỉ cần bên nào cạn sức trước bên con lại sẽ là người thắng.Phong nhận va chạm trên không trung làm không khí xung quanh bắt đầu chấn động, âm ba phát ra làm con mắt mọi người có cảm giác cảnh vật có hiện tượng vặn vẹo không nhìn rõ ràng.Mãi đến khi phát ra hơn trăm đòn tấn công, La Hợp có cảm giác hụt hơi dừng lại, một đạo đao khí do đó mà vượt qua đánh thẳng vào ngực làm hắn phun ra một ngụm máu tươi rơi xuống.Tình hình của Trác Phàm cũng không khá hơn là bao, đối phương sử dụng võ kỹ nhưng là liên hoàn tấn công còn hắn phải một hơi dùng cả trăm đòn làm sao không hao hụt cho được.Nguyên lực cạn kiệt có dấu hiệu phản phệ, Trác Phàm hít thở không thông cũng muốn rơi xuống.<br><br>Đúng lúc này do không chú ý, một đòn đánh của đối phương sượt qua đánh thẳng vào bả vai làm hắn giống như La Hợp phun một ngụm máu ngã xuống.Hai người như đạn pháo rơi thẳng vào nền đất nát mem vừa rồi làm bụi bay tứ tung, hai cái hố sâu đến nửa thước cũng theo đó mà hình thành..<br><br>"]