["<br>“Hoàng Long Chân Khí? Sao có thể?”Dương Thương ngạc nhiên nhìn tầng ánh sáng màu vàng mơ hồ phát ra long uy từ trên người của “Hoàng Thiên Nguyên” thất thanh nói.<br><br>Nếu như con linh thi này có thể dùng võ kỹ thì khác nào nó cũng có suy nghĩ và thần trí riêng?Trác Phàm nhìn một màn này cũng vô cùng ngạc nhiên.<br><br>Hoàng Thiên Bá ngược lại là đem khuôn mặt mỉa mai, đôi môi thoáng cong lại cười: “Ngạc nhiên lắm đúng không?”Hoàng Thiên Bá nguyên bản còn đứng khoác tay với dáng vẻ oai vệ nhìn xuống, lúc này chợt đưa ra sau nắm lại làm bộ dạng của bậc hiền nhân giảng giải.“Đám linh khôi kia được ta ban cho linh trí nhưng vô cùng nhỏ bé.<br><br>Chúng chỉ biết dựa vào mệnh lệnh ta đưa ra mà thôi vì thế không có khả năng né tránh hay dùng võ kỹ gì cả.<br><br>Nhưng một khi bọn chúng chết dần đi, tia linh trí sẽ dần mạnh mẽ lên đối với những con còn tồn tại khác.<br><br>Đại cung phụng của Đế Vương Phủ ta có thực lực cường đại lại dừng ở Thần chiếu đỉnh phong đã lâu, khi ta luyện chế linh hồn hắn đã đặc biệt truyền nhiều nguyên lực kết hợp với Hoàng Long Chân Khí.<br><br>Bây giờ tuy hắn không có thần hồn nhưng bản thân lại mạnh không thua gì hóa hư cảnh cường giả.”“Thì ra là thế, đợi khi đám linh khôi kia chết đi, linh trí của tên này sẽ dần được hoàn thiện trở thành một cánh tay phải đắc lực không thua gì hóa hư cường giả.<br><br>Vì thế cho nên lúc nãy ngươi không đem nó tự bạo mà giữ lại cho đến lúc này.<br><br>Thủ đoạn của Hoàng Phủ chủ thật đúng là làm cho Trác Phàm phải mở rộng tầm mắt.”Trác Phàm đưa tay vỗ vỗ, làm bộ mặt tán thưởng nói, cũng không có chút ý định hành động gì.Gia Cát Tinh thấy đối phương như thế, trong lòng cũng hơi động.<br><br>Theo lí mà nói tình thế bây giờ Trác Phàm đã thua triệt để.<br> <br><br>Hai tên hóa hư cảnh đã bị kéo chân bên trong lĩnh vực.<br><br>Ở bên ngoài, Dương Thương cùng Thiết Trường Cung bị “Hoàng Thiên Nguyên” vây đánh không cách nào trở tay.<br><br>Đám binh sĩ kia cho dù có thoát được cũng hơn sáu phần tổn thất.<br><br>Trác Phàm hẳn là phải lộ ra một chút ngưng trọng lo lắng mới đúng.Trác Phàm đương nhiên có gì đâu để lo lắng.<br><br>Tình hình hiện tại vẫn chưa hẳn không có cách phản kích, hắn còn chưa có ra tay đây.<br><br>Mà nếu đánh không lại thì trong lôi linh thánh giới lúc này vẫn còn một cái Hỏa Phượng Vũ mà Thanh Viêm Hỏa Phượng đưa cho.<br><br>Hắn đơn giản là lấy nó ra dùng liền nháy mắt diệt sát, như vậy thì có gì đáng lo ngại đâu.Hoàng Thiên Bá không nhạy cảm như Gia Cát Tinh, hiện tại hắn đang có cảm giác chiến thắng rất gần tới tay cho nên chỉ luôn miệng cười lớn.“Trác Phàm, ta biết ngươi là một kẻ mưu trí.<br><br>Có điều Đế Vương Phủ bây giờ đã có một đại quản gia rồi cho nên ngươi có chết cũng không thể trách ta.<br><br>Có trách thì nên trách ngươi sinh ra không hợp thời mà thôi.”“Hoàng Phủ chủ, ngươi nói lời này có phải hay không còn quá sớm.” Trác Phàm phì cười nói.“Cục diện trước mắt đã như vậy, ngươi còn nghĩ có thể làm được gì?”Trác Phàm im lặng không nói gì, ánh mắt chỉ chú tâm nhìn về phía cổng thành.<br><br>Đến khi toàn bộ binh sĩ đã vào được bên trong hắn mới quay mặt sang nhìn Hoàng Thiên Bá nói: “Nếu ta nói cục diện vẫn chưa có nghiêng về phía ngươi thì ngươi có tin không?”Hoàng Thiên Bá chau mày lại, chưa hiểu ý thì Trác Phàm lần nữa la lớn: “Dương tướng quân, cho toàn bộ những người còn lại rút lui vào trong thành dựng lên đại trận thủ hộ.”Dương Thương ở đằng xa đang chiến đấu với “Hoàng Thiên Nguyên” ngày một rơi xuống hạ phong liền quét ngang vũ khí một cái đánh cho đối phương lui lại.“Rút lui!”Hắn quay sang đám cao thủ ở lại chặn binh sĩ của Đế vương Phủ quát lớn.<br> <br><br>Mọi người nghe vậy liền lập tức từ bỏ chiến đấu tăng tốc bay vào trong tường thành.Binh lính Đế Vương Phủ thấy kẻ địch rút lui liền hưng phấn nhanh chóng đuổi theo.<br><br>Chỉ còn một chút nữa bọn họ sẽ là những công thần khai quốc, ai ai cũng tin tưởng chiến thắng đang tới gần.<br><br>Ngay cả Hắc Trảm Phong, Lý Mạc Sầu cùng Đới Bạch Bân cũng đồng dạng như thế.<br><br>Ba người họ nhanh chóng dẫn đầu đoàn quân xung phongHuyền giai cao cấp võ kỹ Tiễn VũThiết Trường Cung là người đem đoàn cao thủ bay vào thành trước tiên.<br><br>Hắn quay người kéo cung, hàng nghìn mũi tên từ trên không trung bất ngờ ập xuống như mưa làm trắng xóa một vùng không gian.Dương Thương cũng không hề thua kém, trường thương cầm chắc trên tay, nguyên lực toàn thân vận chuyển.<br><br>Hoa văn vảy rồng trên Kim Lân Long Thương đột nhiên sáng lên cuối cùng tạo thành một vầng ánh sáng cao mười trượng.<br><br>Tại đó, ảo ảnh to lớn dần hiện rõ ra.Huyền giai cao cấp võ kỹ Long Quân Giáng ThếBản thể Dương Thương vung thương đánh xuống làm ảo ảnh sinh ra cũng đồng dạng như vậy.<br><br>Tuy uy lực cùng phạm vi sát thương không bằng U Linh Địa Ngục Lộ của Hắc Bạch Dạ Xoa nhưng cản trở bước chân của đám người Đế Vương Phủ vẫn có thừa.Mưa tên kết hợp với thương pháp hai loại cao cấp võ kỹ nháy mắt diệt sát toàn bộ binh lính xung phong.<br><br>Ngay cả ba vị gia chủ đang hăn hái đi đầu cũng bị choáng ngợp vội vàng dùng nguyên lực hộ thân.Có điều hai chiêu này lại là do cao thủ thần chiếu đỉnh phong xuất ra, những kẻ hèn thiên huyền cảnh như bọn họ làm sao chống đỡ được.<br><br><br>Cứ nghĩ là sắp thắng lập công nào ngờ mạng còn không có.Thương kích ra sau nhưng tới trước, nguyên lực của ba người trước đòn của Dương Thương thật sự không đáng để nhắc đến.<br><br>Chỉ trong một khoảnh khắc, ba vị gia chủ của bát thế gia trước đó còn hăng hái xung phong bây giờ đã bị đánh nát thân thể triệt để mất đi sinh mệnh.Những binh sĩ của Đế Vương Phủ còn sống sót sau hai chiêu vừa rồi hoảng sợ lùi lại, không ai dám tiếp tục tiến công.Đợi cho mọi người thuận lợi đi vào bên trong, Hắc Bạch Dạ Xoa cũng không có ham chiến thu hồi lĩnh vực đồng dạng lui vào bên trong.<br><br>Một cái kết giới theo đó cũng dần được dựng lên.Đám linh khôi bây giờ chỉ có hơn hai nghìn tuy nhiên trong số đó vẫn còn có “Hoàng Thiên Nguyên” đang dần khôi phục linh trí.<br><br>Đám còn lại coi hắn ta như chỉ huy lập tức tụ hợp.<br><br>Chỉ một cái chỉ tay của “Hoàng Thiên Nguyên” tất cả linh khôi lập tức bay đến tấn công tường thành.<br><br>Bọn chúng có thể lăng không phi hành cho nên không cần phải đánh thẳng vào cổng chính.“Ha ha.<br><br>Trác Phàm.<br><br>Ta tưởng là ngươi có cách gì.<br><br>Chẳng phải là núp trong đó không dám ra hay sao? Nhưng đừng nghĩ như thế là xong, đám linh khôi của ta không hề e sợ trận pháp.” Hoàng Thiên Bá cười ha hả nhìn cái kết giới đang dần dựng lên nói.“Phải không?” Trác Phàm nở một nụ cười chăm biếm hỏi lại.Hoàng Thiên Bá nhìn thấy vẻ mặt kia liền nhìn về phía hoàng thành.<br><br>Trong mắt đỏ của hắn đột nhiên co rụt lại, đám linh khôi xung phong đi đầu đụng phải kết giới liền lập tức tiêu tán.<br><br>Chỉ một cái chớt mắt có hơn mọt nghìn con bị tiêu diệt.<br><br>Đám còn lại linh trí đã cao hơn liền lộ ra vẻ mặt kinh hãi.“Thất cấp trận thức? Không thể nào? Hoàng thành không phải chỉ có bốn cái lục cấp trận thức hay sao?” Ở bên dưới, Gia Cát Tinh kinh ngạc la to.Đúng vậy, ngay từ đầu đánh tới đế đô Gia Cát Tinh đã biết thủ hộ trận mấy nghìn năm nay của Thiên Vũ đều là lục cấp trận thức.<br> <br><br>Ngay tại trước khi làm phản ông cũng đặc biệt điều tra cho nên chắc chắn không thể sai được.Thế mà lúc này kết giới hiện lên rõ ràng, uy lực không phải là lục cấp mà là thất cấp.<br><br>Mà chỉ cũng chỉ tầng thứ này trở lên mới có thể dễ dàng diệt sát bao nhiêu linh khôi tiến đến một lần.Nhìn bốn cái đại trận to lớn đang được dựng lên, Mộc Vân Chiến Thần ở bên trong cũng nhịn không được phải há mồm đứng dậy.<br><br>Ngay cả hoàng thành của Khuyển Nhung đế quốc cũng chỉ có một cái thất cấp trận bảo hộ, vậy mà ở đây lại có tới bốn cái.<br><br>So với thất cấp trận pháp bình thường thì uy lực của thất cấp thủ hộ trận còn mạnh mẽ hơn rất nhiều.Phải biết rằng để bố trí trận thức cấp cao cần một lượng lớn linh thạch mà lại không phải ai cũng có thể tùy tiện bày ra, cơ hồ phải mời trận pháp đại sư từ các tông môn mới có thể bày ra nhưng cái giá cũng không phải ít.Hắc Bạch Dạ Xoa, Dương Thương, Thiết Trường Cung sau khi vào bên trong liền lập tức kết ấn khởi động đại trận mới thở phào một hơi.<br><br>Trước mắt coi như đã được an toàn, có điều bọn họ vẫn không thể làm gì kẻ địch một khi chúng còn ở bên ngoài phạm vi thủ hộ trận.Đường Thiên Tiếu một đầu máu me chạy đến chỗ Hắc Bạch Dạ Xoa lo lắng nói: “Hai vị, các ngươi để Trác Phàm ở lại bên ngoài như vậy có ổn hay không?”Lúc nãy Đường Thiên Tiếu cũng ở trong đám cường giả ngăn chặn binh sĩ của Đế Vương Phủ cho nên cũng bị trọng thương.<br><br>Bây giờ an toàn rồi nên chuyển sang lo lắng cho Trác Phàm.<br><br>Dù sao một khi hắn chết thì Hắc Bạch Dạ Xoa cũng có thể sẽ bỏ lại bọn họ lựa chọn rời đi.Hắc Dạ Xoa một đầu đầy máu, bộ dáng vô cùng đáng sợ nhìn về phía Đường Thiên Tiếu nói: “Ngươi yên tâm đi, Trác Phàm không phải là kẻ yếu đuối như ngươi vẫn nghĩ đâu.<br><br>Hắn bảo chúng ta làm vậy thì tự sẽ có cách giải quyết.<br><br>Đừng có làm điều gì dại dột ảnh hưởng đến kế hoạch của hắn.”Hắc Bạch Dạ Xoa tự nhiên không biết Trác Phàm thực lực nông sâu đến đâu.<br><br>Bọn họ chỉ biết một điều đó là Trác Phàm đã ngưng tụ thần hồn, mà lại lúc đánh nhau với hai người còn chưa hề xuất ra.Những người còn lại đương nhiên không biết vì đâu hai huynh đệ Hắc Bạch Dạ Xoa lại lựa chọn tin tưởng Trác Phàm như thế.<br><br>Đặc biệt là Đường Yên Nhi cùng Thái Thanh Vân ở phía xa, hai người này có thể coi là cùng thế hệ với Trác Phàm, một người có thể gọi là hảo bằng hữu, một người lại có tình cảm đơn phương cho nên lo lắng trên khuôn mặt vẫn không hề giảm lại chút nào..<br><br>"]