["<br>Hoàng Phi Thanh nhìn tất cả mọi chuyện đều làm theo ý kiến của Trác Phàm không tránh khỏi âm trầm.<br><br>Nhưng nghĩ lại thì cách này phần thắng thuộc về Dược Thải Đường rất lớn nên hắn cũng không có ý kiến.Còn Lục trưởng lão Dược Thải Đường lúc này lại cười lớn mang theo Đới Ngọc Thạch ra khỏi sảnh đường, trước khi đi hắn còn quay mặt lại nói: “Tổng lâu chủ, ngươi đã nghe nói đệ đệ của ngươi viì trộm độc phương mà bị đánh trọng thương chưa? Yên tâm đi, ta rất biết chừng mực, thương thế kia không nguy hiểm đến tính mạng, chỉ là nguyên lực bị tổn thương khó mà luyện được đan dược phẩm cấp cao.” Nói xong, hắn lại cười ha hả lần nữa tiêu sái bước ra ngoài.Hoàng Phi Thanh cũng phất tay áo rời đi, tiếp sau hắn chính là người của Vạn Xà Cốc cùng Hắc Phong Điện nối đuôi nhau ra khỏi đó.Âu Dương Phách cũng không có ý kiến gì đi ra ngoài.<br><br>Mục đích ban đầu hắn chính là làm bẻ mặt của Hoàng Phi Thanh mà thôi.<br><br>Chuyện của các thế gia, người của Chấn Thiên Sơn bọn hắn từ lâu đã không muốn xen vào.<br><br>Bạch Vân Vân dù sao cũng là chủ nhà, thấy mọi người rời đi liền đi theo tiễn khách.Nhìn mọi người rời đi, Trác Phàm cũng chậm rãi bước tới bàn của Đường Yên Nhi, tự rót một chén rượu uống.<br><br>Bạch Gia Hân thấy thế không khỏi cắn cắn bờ môi đi tới giành lấy bình rượu rót một chén khác cho Trác Phàm.Nhìn thấy hành động của Bạch Gia Hân, Đường Yên Nhi không khỏi ngẩn ra, rồi nhìn vào Trác Phàm với con mắt nghi ngờ.<br><br>Đúng lúc này, Thái Thanh Vân đi tới, choàng qua vai hắn không nói năng gì làm Bạch Gia Hân đang rót rượu không khỏi nhảy cẩn lên.<br><br>Như nghĩ ra điều gì, nàng vội đặt bình rượu xuống chạy ra ngoài.Đường Yên Nhi thấy Bạch Gia Hân chạy ra ngoài liền liếc xéo Trác Phàm một cái hỏi: “Sư phụ, ngươi bảo có chuyện muốn hành động riêng hóa ra là chuyện này nha.<br><br> <br>Cũng thật là phong lưu đấy chứ, khuôn mặt bình thường như thế này lại tán được một cô nương xinh đẹp.”Ở bên cạnh, Thái Thanh Vân cũng ngạc nhiên cười nói: “Huynh đệ, ta vốn biết ngươi sát gái nhưng không ngờ đến mức này nha.<br><br>Được làm con rễ của Minh Nguyệt Lâu đã đành, còn được đệ nhất thiên kim của Đường Môn bái làm thầy a.<br><br>Sau này không biết có phải làm sư phụ không nữa.<br><br>Nếu không phải lúc nãy ngươi bảo chia hai hai rồi vào sinh ra tử, e rằng ta đã một thương đâm chết ngươi đấy.”“Ngươi có bản lãnh ấy sao?” Trác Phàm bĩu môi nói.Nghe những lời này, khuôn mặt Đường Yên Nhi liền đỏ bừng.<br><br>Bên cạnh nàng, Đường Thiên Khiếu và tứ trưởng lão cùng ngũ trưởng lão của Tinh Vẫn Các đều hơi giật mình.<br><br>Hóa ra người thanh niên này lại là Trác Phàm bảo sao hai người kia lại vì hắn mà chống lại Đế Vương Phủ mặc kệ an nguy hiển nhiên là cùng Trác Phàm có quan hệ không tệ.Nhưng mà lúc này, ngũ trưởng lão ở đằng sau Thái Thanh Vân nghi ngờ hỏi: “Trác Phàm, ngươi muốn hai nhà chúng ta phản đối bình phán của Hoàng Phi Thanh là có ý gì.<br><br>Không phải mang chúng ta ra đài đấy chứ?”“Đúng vậy sư phụ, ta tuy không có suy nghĩ này nhưng cũng không nghĩ được lời giải thích nào khác.”Trác Phàm mỉm cười nói: “Các ngươi không để ý sao? Sự kiện lần này chắc hẳn là Dược Thải Đường đã âm thầm cấu kết với Đế Vương Phủ thực hiên.<br><br>Những vị lâu chủ kia là ai, toàn là Thiên Huyền cao thủ thực lực không tồi.<br><br>Bọn người kia hẳn là thực lực cao hơn hẳn đám nữ nhân này mới có thể không lộ thân phận đánh nhau giữ thực lực mà vẫn đánh trong thương bọn họ chỉ chừa lại một hơi nhằm uy hiếp Minh Nguyệt Lâu.<br> <br><br>Lại nói, với thái độ vừa rồi, rõ ràng Hắc Phong Điện cùng Vạn Xà cốc cũng đã có ý theo phe Đế Vương Phủ.<br><br>Chấn Thiên Sơn tuy ngang nhiên chống đối bởi vì họ có thực lực này.<br><br>Các ngươi ngược lại không có chỗ dựa, nếu Minh Nguyệt Lâu hủy đi căn cơ bị Đế Vương Phủ nuốt trọn thì thế gia tiếp theo chịu trận hẳn là một trong hai nhà các ngươi.”“Nhưng mà bây giờ trở mặt không phải là chúng ta sẽ sớm bị liệt vào danh sách cần tiêu diệt ngay sau đó sao?” Thái Thanh Vân nghe vậy cũng liền mở miệng.Lúc này, Đường Yên Nhi như hiểu ý Trác Phàm bèn lên tiếng: “Thái công tử lời này không sai, nhưng đó là nếu Minh Nguyệt Lâu hoàn toàn bị xóa sổ.<br><br>Việc chúng chúng ta cùng Đế Vương Phủ trở mặt e là sớm hay muốn mà thôi cho nên ngay bây giờ phải vạch rõ ranh giới địch ta.<br><br>Mặt khác là phải giữ cho Minh Nguyệt Lâu đứng vững trở lại thì chúng ta mới được an toàn.<br><br>Nói các khác, các nàng chính là bức tường thành cuối cùng của chúng ta cần dốc sức bảo vệ.”Trác Phàm một mặt ngạc nhiên nhìn về phía Đường Yên Nhi ánh mắt có chút muốn khen ngợi làm nàng hơi ngửa mặt tự hào.<br><br>Thái Thanh Vân nhìn một màng này không khỏi bĩu môi, bàn tay đang choàng qua vai Trác Phàm thêm một chút lực siết chặt nói: “Ngươi cái tên đầu óc mưu kế đa đoan đã đành, còn làm cho một tiểu thư đài cát ngây thơ bây giờ còn biết lợi dụng người khác làm bình phong.”Đúng lúc này, một tiếng nói có chút lo lắng từ đằng xa của Bạch Gia Hân vang lên: “Thái công tử bớt giận, Dạ Tán chỉ vì nghĩ cho đại cục của chúng ta nên mới thô lỗ như vậy.”Bên cạnh nàng, Quỳnh Hoa lâu chủ cũng vội vàng nói theo: “Phải đó thái công tử, Dạ Tán dù sao cũng là con rễ của Minh Nguyệt Lâu, hắn có sai xót điều gì cứ để chúng ta nghiêm trị là được rồi.”Mọi người ngẩn ra sau đó lại cười lớn.<br><br><br>Hóa ra nãy giờ Bạch Gia Hân chạy ra ngoài tìm sư phụ mình cầu cứu vì nghĩ Trác Phàm vừa rồi đắt tội bọn họ.Đôi mắt Đường Yên Nhi lô ra chút tinh ranh nói: “Tên Dạ Tán này thật sự rất hống hách, hắn có tư cách gì mà chê ta kém thông minh còn bắt ta phải hỏi ý kiến của sư phụ.” Nói xong nàng liền đứng dậy làm bộ mặt tức giận kéo Đường Thiên Khiếu bước ra ngoài.<br><br>Quỳnh Hoa lâu chủ thấy thế vội vàng nói lời xin lỗi.Thái Thanh Vân nhìn thấy Đường Yên Nhi như vậy cũng học theo, hắn ho ho vài tiếng khuôn mặt trở nên nghiêm túc nói: “Tiểu tử, bổn thiếu gia là công tử của Tinh Vẫn Các còn ngươi chỉ là một hạng tam lưu, ta đồng ý uống rượu với ngươi là vinh hạnh nhưng đừng nghĩ ngươi ngang hàng với ta.<br><br>Nên nhớ so với ngươi ta lợi hại hơn rất nhiều.” Vừa nói, hắn vừa đưa tay vỗ vai Trác Phàm phát ra những tiếng lớn, sau đó vội vàng bỏ chạy.<br><br>Không có ai thấy sau khi hắn bước ra bên ngoài liền chảy nước mắt nhìn bàn tay vừa vỗ vai kia đang sư phù lên.<br><br>Miệng hắn thầm chửi một tiếng “Quái vật”.Trác Phàm khuôn mặt âm trầm, hắn thừa biết hai người kia muốn nhân cơ hội hắn đóng giả Dạ Tán để ăn hiếp.<br><br>Ai bảo bình thường hắn luôn làm như một người đứng từ trên nhìn xuống bọn họ làm chi.Ngũ trưởng lão Tinh Vẫn Các cùng Tứ trưởng lão của Đường môn cũng một mặt mỉm cười, bọn họ đã lớn tuổi không muốn cùng chơi trò này nên chỉ chắp tay cáo lui.Sau khi đám người họ đi hết chỉ còn lại thầy trò Bạch Gia Hân, nàng mới vội vàng lau một giọt mồ hôi trên trán thở phào ra nói: “May mà chàng không có việc gì.”Trác Phàm một mặt tức giận nhìn nàng nói: “Ai mướn ngươi lo chuyện bao đồng?”Lúc này, Quỳnh Hoa lâu chủ nghe hắn nói thế liền tức giận: “Tên tiểu tử chết tiệt, Hân nhi có lòng muốn giúp ngươi bây giờ ngươi lại còn mắng nàng.<br><br>Ngươi có phải là quân tử không thế hả?”Trác Phàm cũng không chịu thua liền trả lời: “Ta vốn không phải quân tử gì.”Bạch Vân Vân từ bên ngoài đi vào, nghe Trác Phàm lớn tiếng như vậy liền bước chân tới gõ đầu hắn một cái nói: “Ngươi làm gì sao lại đến đây?”Trác Phàm hơi ngẩn ra, hắn biết Bạch Vân Vân là tổng lâu chủ trong lời đồn của mọi người, nàng là một cô nương xinh đẹp nhưng hắn lại nghĩ là vì nàng không muốn để người khác thấy vết bớt trên mặt mình mà thôi.Trác Phàm xoa xoa cái đầu một chút ủy khuất trả lời: “Ta làm sao biết đâu? Tỷ tỷ hỏi hai người bọn họ ấy.<br><br>Đang yên đang lành tới đem ta đi còn đòi ta làm con rễ của Minh Nguyệt Lâu.<br><br>Ta không muốn đâu, tỷ tỷ phải giải quyết giúp ta”Nghe Trác Phàm nói thế, nàng liền quay đầu sang nhìn hai thầy trò Bạch Gia Hân ý hỏi chuyện gì.Bạch Gia Hân nghe Trác Phàm gọi tổng lâu chủ là tỷ tỷ không khỏi kinh hãi.<br><br>“Chẳng lẽ Trác Phàm có quan hệ gì với tổng lâu chủ sao?” Nhất thời nàng không biết nói sao cho phải.Quỳnh Hoa lâu chủ thấy đồ đệ mình như thế không khỏi thương cảm mở miệng trả lời: “Vân Vân, ngươi quen biết hắn sao?”Bạch Vân Vân gật đầu cũng không nói rõ ra.<br> <br><br>Bạch Gia Hân nghe thế lại càng tỏ ra tuyệt vọng.<br><br>Ai ngờ được nàng không chỉ có tình địch là nhị tiểu thư Đường môn mà còn cả cấp trên của nàng.<br><br>Nàng vội vàng lên tiếng: “Tổng lâu chủ, ta chỉ là lần trước nghe tin gần đây xuất hiện một người tên là Trác Phàm dám hiên ngang chống lại người của Bát thế gia.<br><br>Lại thấy Dạ Tán lúc đánh nhau với Lý Minh Thuân có chút khí phách nên mới cảm nắng mà thôi.”Trác Phàm nghe vậy liền mỉm cười nói với Bạch Vân Vân: “Nếu là nhất thời thì ngươi dẹp ý nghĩ đó đi nhá.<br><br>Ta không thích ngươi.”Lời nói của hắn như con dao trực tiếp cứa vào tim của Bạch Gia Hân.<br><br>Lần đầu tiên nàng thích một người mà người đó lại không hề thích nàng.<br><br>Quỳnh Hoa lâu chủ đương nhiên nhìn ra đồ đệ mình đang đau lòng, nàng chỉ khẽ vỗ vai nàng không nói gì.Bạch Vân Vân còn muốn nói gì thêm thì một tên nha hoàn vội vàng chạy đến báo: “Tổng lâu chủ, không hay rồi.<br><br>Vân Thiên công tử thử luyện đan điều chế thuốc giải liền bị khí huyết công tâm phun một ngụm máu tươi ngất đi.”Nghe thấy lời này, Bạch Vân Vân cực kỳ lo lắng vội đi ra khỏi sảnh đường.<br><br>Trác Phàm cũng vội vàng chạy theo..<br><br>"]