["<br>Chấn Thiên SơnÂu Dương Chấn Thiên đi đi lại lại trong đại sảnh, khuôn mặt đầy vẻ lo lắng.<br><br>Cuối cùng ông quay sang nhìn Âu Dương Trường Phong hỏi: “Đại quản gia, ta đã gửi ngọc giản cho hoàng đế từ lâu, sao đến bây giờ còn chưa có đem quân tới cơ chứ?”Âu Dương Trường Phong trầm mặc, khuôn mặt hiện lên mấy phần không tin tưởng với suy đoán của mình nói: “Có lẽ là hoàng đến muốn chúng ta “làm mềm” đám người của Đế Vương Phủ trước rồi mới đến thu dọn tàn cuộc.”Đại công tử của Chấn Thiên Sơn, Âu Dương Liệt, nghe vậy tức giận nói: “Như thế thì khác nào vứt bỏ chúng ta cơ chứ.<br><br>Chấn Thiên Sơn xưa nay tuy không quan tâm sự đời nhưng lại tuyệt đối trung thành với hoàng thất vậy mà lão hoàng đế khốn kiếp kia…”“Im miệng!”Âu Dương Chấn Thiên không đợi con mình nói hết câu liền quát lên: “Trung thành với hoàng thất là lời thề của tổ tông.<br><br>Cho dù làm con tốt thí thì đã sao? Miễn là thiên vũ thái bình thịnh trị.”“Nhưng mà…”Âu Dương Liệt còn muốn nói thêm đã bị phụ thân hắn phất tay: “Không cần nói nữa, chuẩn bị đầy đủ, ba ngày nữa toàn quân xuất chiến.<br><br>Đây sẽ là trận đấu oanh liệt nhất của Chấn Thiên Sơn chúng ta từ xưa đến nay.” Nói xong ông liền bước chân ra ngoài đại sảnh.“Vâng! Thưa gia chủ.” Mọi người nghe vậy đều cung kính thi lễ.“Phụ thân cũng thật là quá cổ hủ rồi.<br><br>Hoàng đế rõ ràng muốn thí Chấn Thiên Sơn cho Đế Vương Phủ.<br><br>Chúng ta chỉ là công cụ của lão mà thôi việc gì phải trung thành đến như vậy?”Đợi cho Âu Dương Chấn Thiên đi khuất, Âu Dương Liệt rốt cuộc nhịn không được chửi ầm lên.Âu Dương Phách tuy thường ngày cà lơ phất phơ, bộ dáng không quan tâm nhưng lúc này cũng bất bình gật đầu.<br><br>Thế nhưng phụ thân hắn đã có lệnh như vậy, mọi người từ trên xuống dưới lại có thể làm cái gì đành phải cùng nhau điều động toàn bộ binh lực chuẩn bị đại chiến.Ba ngày sauTại một vùng thảo nguyên rộng lớn, hai đoàn quân đứng về hai phía khác nhau đang giương cung bạt kiếm, sắc mặt của bất kỳ ai ở đâu cũng đều toát lên vẻ ngưng trọng.Đứng đầu hai quân hiển nhiên là Âu Dương Chấn Thiên của Chấn Thiên Sơn cùng Hoàng Thiên Bá của Đế Vương Phủ.Đây có thể nói là trận chiến một mất một còn, ngay cả các vị cung phụng cũng đều có mặt ở đây hôm nay.“Ba mươi thần chiếu cảnh cung phụng cùng gần một trăm thiên huyền trưởng lão? Cái này không phải là quá khoa trương hay sao?”Hắc Trảm Phong da mặt co dật liên hồi nhìn thế trận của quân địch ở trước mắt.<br><br> <br>Ai có thể ngờ được Chấn Thiên Sơn không màn thế sự lại bày ra đội hình khủng bố đến như vậy.Đã vậy hắn lúc trước còn đảm bảo sẽ làm tốp tiên phong đầu tiên, đây không phải là đưa mạng cho người ta lấy hay sao? Trong lúc nhất thời hắn có chút lo sợ nhìn về phía Hoàng Thiên Bá ở phía trước thật sự đem mình đẩy lên thì nguy.Không những Hắc Trảm Phong lo lắng mà hai vị gia chủ còn lại cũng đồng dạng như vậy.<br><br>Tuy quân số của bọn họ có đông thật, bảy mươi vạn quân áp đảo hơn so với ba mươi vạn nhưng mà trên phương diện cao thủ thì không bằng.<br><br>Chỉ cần hi sinh mười tên cung phụng của Chấn Thiên Sơn cũng đủ để diệt sát mười vạn đại quân bên này.Hoàng Thiên Bá tuy trong lòng có hơi kinh ngạc trước nội tình của Chấn Thiên Sơn nhưng trên mặt vẫn mang theo nụ cười nhàn nhạt nói.“Âu Dương Chấn Thiên, thật không ngờ ngươi lại che giấu kỹ đến như vậy.<br><br>Nếu không phải hôm nay xảy ra đại chiến e rằng ngay cả ta cũng không nhìn ra được toàn bộ chiến lực của các ngươi.”Âu Dương Chấn Thiên cũng cười đáp trả: “Cái đó còn phải nói sao? Chúng ta là bức tường thành cuối cùng của Hoàng thất đương nhiên phải có nhiệm vụ giữ kín nội tình.<br><br>Lại nói bao năm không gặp, thủ hạ bại tướng bây giờ đã là thần chiếu đỉnh phong.<br><br>Không biết thực lực của ngươi có tăng theo tu vi hay không nữa.”Hoàng Thiên Bá đôi mắt nheo lại, nụ cười cũng ngày càng lạnh hơn nhìn đối phương nói: “Có mạnh hay không thì phải đánh thử rồi mới biết.”Nói xong hắn ta liền phất tay ra lệnh, toàn bộ bảy mươi vạn binh sĩ lập tức hô to hưởng ứng sau đó xông thẳng về phía trước.Phía bên này Âu Dương Chấn Thiên cũng đồng dạng quát lớn cho đại quân tiến lên.<br><br>Đám cao thủ Thiên Huyền Cảnh trở lên cũng theo đó bay lên giao nhập không trung giao chiến với kẻ địch.Cứ như thế đại chiến bắt đầu nổ ra, khung cảnh xanh tốt của hoa cỏ nơi này bắt đầu nhuộm thành một màu đỏ tươi.<br><br>Chỉ trong một thời gian ngắn, xung quanh đã tràn ngập thi thể của binh sĩ tử trận.<br><br> <br>Những người còn sống đôi mắt đều hiện lên huyết hồng, dường như đã bị cảnh tượng trước mắt nhiễm lấy sát khí điên cuồng chém giết.Ở trên không, Hắc Trảm Phong, Lý Nguyệt Sầu, Đới Bạch Bân đều chọn cho mình một đối thủ thiên huyền cảnh vừa tầm để chiến đấu.<br><br>Từng đợt quyền phong, võ kỹ ầm ầm xuất ra, bọn họ không dám giữ lại chút sức nào lôi ma bảo cùng linh bảo đánh nhau.Những tên trưởng lão của Chấn Thiên Sơn đều không phải hạng tầm thường, bất kỳ một ai đặt ở tại thiên vũ cũng là một cường giả, cho dù là hơn một trọng cũng có thể chiến ngang tay.Mấy tên thiên huyền cảnh của liên minh Vạn Xà Cốc liền lộ ra sự yếu đuối của mình.<br><br>Bọn chúng xưa nay coi trời bằng vung, cho mình đã là đỉnh cao ở Thiên Vũ Đế Quốc cho nên thực lực cách biệt so với tu vi.Thế nhưng đối với trưởng lão của Đế Vương Phủ thì lại khác, bọn họ có chiến lực không thua gì đối phương.<br><br>Không phải ngẫu nhiên mà nói Đế Vương Phủ cùng Chấn Thiên Sơn là hai nhà đứng đầu của bát thế gia.<br><br>Những người có mặt ở chiến trường nơi đây đều là phụng mao lân giác.Tuy có gần một trăm cao thủ thiên huyền cảnh nhưng Đế Vương Phủ cùng liên minh ba nhà kia đâu phải là ít, thậm chí số lượng còn nhỉnh hơn một chút.<br><br>Tuy tình thế lúc này còn đánh tay ngang nhưng thời gian lâu dần sẽ lộ rõ chênh lệch.Ở phía trên bọn họ chính là chiến trường của thần chiếu cảnh.<br><br>Âu Dương Liệt một thương đâm xuyên ngực một tên cung phụng của Dược Thải Đường mắt nhìn về phía Hoàng Phi Vũ ở đằng xa.Dường như cảm nhận được có người nhìn mình, Hoàng Phi Vũ song quyền đánh ra càng nhanh.<br><br>Tên thần chiếu ngũ trọng đánh với hắn đành phải bắt chéo tay thủ thế nhưng chỉ qua bốn năm quyền, tay tên này liền nát vụn.Hoàng Phi Vũ không hề có ý dừng lại quyền sau nhanh hơn quyền trước làm đối phương phun máu, trước ngực đã hoàn toàn thành một mớ thịt dập tắt thở rơi xuống.<br><br><br>Ánh mắt lộ ra vẻ ngạo mạn nhìn về phía Âu Dương Liệt.“Nghe nói Hoàng Phi Vũ đại công tử của Đế Vương Phủ tuổi còn trẻ như thiên phú hơn người, vượt cấp chiến đấu là chuyện cơm bữa, hôm nay thấy ngươi thần chiếu tam trọng lại giết được cung phụng thần chiếu ngũ trọng quả nhiên danh bất hư truyền.”“Ta cũng nghe nói Âu Dương Liệt của Chấn Thiên Sơn là thiên tài về thương pháp.<br><br>Tay cầm lục phẩm linh binh Kim Long Thương lấy một địch mười tên thần chiếu cảnh xem ra cũng không phải là giả.”Vừa nói xong bọn họ đồng thời ngửa mặt cười ha hả rồi đột nhiên nhìn về phía đối phương sát khí đại thịnh lao đến tấn công.Hai người từ lâu đã nghe danh tiếng của đối phương như sấm rền qua tai, rất muốn so tài hơn kém một phen xem ai mới là đệ nhất thiên tài.<br><br>Vì thế cho nên ngay lúc chiến đấu gặp được đối phương liền không ngần ngại bỏ qua tất cả giao chiến với nhau.Các vị cung phụng hai bên nhìn thấy một màn này liền thức thời bay đến nơi khác đánh nhau.<br><br>Âu Dương Phách tuy muốn thử sức với Hoàng Phi Vũ nhưng muốn so tài cao thấp phải ở trong một trận đấu công bằng mới quyết định được.<br><br>Huống hồ hắn chỉ mới đột phá đến thần chiếu cảnh không lâu nội trong mười chiêu liền bị ca ca hắn đả bại.Nhận thấy trận chiến ở đây không dành cho mình, Âu Dương Phách bèn bay đến tìm một tên thần chiếu nhất trọng để giải tỏa phiền muộn.Cách đó không xa, một tên cung phụng của Đế Vương Phủ có tu vi thần chiếu đỉnh phong nở nụ cười lạnh tìm đến từng tên tu giả thần chiếu cảnh yếu đuối mà giết.Người này thân thể lực lưỡng để trần, trước ngực cởi trần để lộ một vết sẹo kéo dài từ ngực xéo xuống tới tận ẹo nhìn qua vô cùng đáng sợ.<br><br>Tốc độ hắn không hề bị ảnh hưởng bởi cơ thể, thoắt một cái hắn đã đến sau lưng một tên cung phụng của Chấn Thiên Sơn bất ngờ ra tay khiến tên này không kịp trở tay mà vẫn lạc.“Hoàng Thiên Nguyên, ngươi thân là đại cung phụng của Đế Vương Phủ lại làm những chuyện hèn hạ như vậy không sợ người đời chê cười hay sao?” Một thân ảnh khác nhận ra Hoàng Thiên Nguyên làm vậy khuôn mặt lộ vẻ tức giận bay đến.Người này nhìn qua khoảng chừng sáu mươi, đặt biệt gầy ốm, thân mặc trường bào màu xám, tà áo phất phơ, khí chất vân đạm phong kinh.<br><br>Trên trán có vết sẹo chéo nhau kéo dài qua đôi mắt nhắm nghiền tới tận hai bên má mới thôi.<br><br>Trường kiếm trên tay quét ngang, kiếm khí bay ra ngăn chặn Hoàng Thiên Nguyên lần nữa đánh vào một người khác.“Âu Dương Kiều Đình, lão mù nhà ngươi nói vậy là không đúng rồi.<br><br>Đây là chiến tranh, mạnh thắng yếu thua, làm gì có chuyện công bằng đánh nhau? Mà lại sử sách là do kẻ thắng viết ra, ngươi thân là đại cung phụng của Chấn Thiên Sơn hẳn là không cần ta phải giải thích.”Âu Dương Kiều Đình nghe thế liền trầm mặc.<br><br> <br>Đúng thế chỉ cần thế gia của mình có thể chiến thắng thì mọi cách làm dù có hèn hạ đến đâu cũng chẳng vấn đề gì, kẻ thắng chính là kẻ muốn nói gì thì nói.Ngay lúc Âu Dương Kiều Đình còn đang đứng ở đó, Hoàng Thiên Nguyên đã bay đến một nơi khác đánh giết.<br><br>Nhận thấy điều này ông liền đùng đùng tức giận, khí thế thần chiếu đỉnh phong không giữ lại chút nào mà xuất ra bay thẳng đến chỗ đại cung phụng Đế Vương Phủ tấn công.Ở một chỗ khác, Âu Dương Chấn Thiên cũng đang giao chiến với Hoàng Thiên Bá khuôn mặt đầy vẻ ngưng trọng.<br><br>Nếu như trước đây ông dễ dàng hạ gục đối thủ thì bây giờ vị Phủ chủ Đế Vương Phủ này lại bày ra chiến lực vô cùng khủng bố.Mỗi lần hai quyền chạm nhau, Âu Dương Chấn Thiên cảm giác như đánh phải một viên cực thạch vô cùng cứng rắn cộng thêm kình khí từ đối phương phát ra làm tay có chút đau đớn.“Âu Dương Chấn Thiên, không ngờ có phải không? Vài chục năm không gặp xem ra thực lực của ngươi không tăng lên mà còn giảm đi nhiều đó.<br><br>Nếu còn giữ sức thì người chết là ngươi đấy.”Nhận thấy mình ở thế thượng phong, Hoàng Thiên Bá không có tiếp tục tấn công nữa mà mở miệng quát lớn.<br><br>Hắn đã đánh nhau với Âu Dương Chấn Thiên một lần đương nhiên biết rõ thực lực của đối phương không chỉ có nhiêu đó huống hồ lần giao thủ gần nhất là hơn năm mươi năm trước.Âu Dương Chấn Thiên nghe đối phương nói thế cũng không nói nhiều, lấy trong chỉ giới ra một cây đại đao màu xanh ngọc, hàn khí kinh người tỏa.<br><br>Thân đao dài một thước hai có hình rộng uốn lượn, ảo ảnh một con rồng như ẩn như hiện trên lưỡi đao to lớn.“Thất phẩm linh binh Địa Mạch Thanh Long Đao.<br><br>Năm xưa ta còn chưa có đủ thực lực để ngươi lấy nó ra, nghe đồn bên trong phong ấn một đầu địa mạch long hồn.<br><br>Để xem thử là đại đao của mươi mạnh hay thiết quyền của ta cường.”Hoàng Thiên Bá thấy đối phương rút ra vũ khí không sợ mà ngược lại càng thêm hưng phấn nói.<br><br>Hai chân đạp không cấp tốc bay đến tiếp cận đối phương.Cứ như thế chiến trường phân ra thành ba tầng cấp độ chiến đấu mà nơi cao nhất chính là khu vực của cường giả..<br><br>"]