["<br>“Không phải Hoàng Long Chân Khí chỉ có chín trọng hay sao?”Không chỉ có Âu Dương Chấn Thiên sợ hãi mà toàn bộ những tên cung phụng khác của Chấn Thiên Sơn đều như vậy.<br><br>Đây chẳng khác nào nói một mình Hoàng Thiên Bá cũng có thể giết chết tất cả những người ở đây.<br><br>Trong lúc nhất thời mọi người ở trên cao đều đột ngột dừng chiến bao gồm cả hai vị đại cung phụng.“Ngươi nói không sai, Hoàng Long Chân Khí đúng là chỉ có chín trọng bởi vì nó là bản không đầy đủ cho nên chỉ ở mức huyền giai trung cấp công pháp mà thôi.”“Bản không đầy đủ sao?”Âu Dương Chấn Thiên kinh ngạc, nếu như đối phương có bản đầy đủ tại sao bây giờ mới có thể luyện thành thập trong, xưa nay chưa từng ai luyện đến?Dương như nhận ra suy nghĩ trong đầu Âu Dương Chấn Thiên, Hoàng Thiên Bá cười nói: “Ngươi có biết vì sao xưa nay chưa từng có ai luyện đến đệ thập trong không? Chính bởi vì tầng cuối cùng của công pháp này muốn luyện thành phải có một loại linh dược có khả năng hồi phục cực mạnh sau đó dùng địa mạch long hồn đoán thể.<br><br>Trước kia trong công pháp yêu cầu chính là một đóa Tương Tư Đoạn Trường Hồng nhưng qua mấy chục năm tìm kiếm ta không hề tìm ra.”Đúng vậy, Tương Tư Đoạn Trường Hồng chính là đỉnh cấp linh dược được tôn xưng làm vương hoa nhưng chỉ mọc ở mỗi Băng Hỏa Lưỡng Nghi Nhãn.<br><br>Bọn người của Đế Vương Phủ truy tìm nhưng lại không biết nó ở đâu.<br><br>Mà cho dù có biết cũng chưa chắc có cách để đi vào.“Cuối cùng ông trời không phụ lòng người, Bồ Đề Tu Căn của Minh Nguyệt Lâu không ngờ cũng đồng dạng có khả năng tương tự.<br><br>Vì thế cho nên ta mới làm mọi cách để chiếm nó về.<br><br>Kể ra cũng phải cảm ơn Trác Phàm tự mình dâng đến, e rằng chính hắn cũng không ngờ ra được điều này còn muốn tranh thủ thời gian để kéo hoàng đế vào trong nhưng có biết được đâu thời gian dài chính là lí do mà các ngươi thất bại.”Âu Dương Chấn Thiên lúc này mới hiểu hoàng đế và mình có bao nhiêu sai lầm, ngay cả Trác Phàm cơ trí cỡ nào cũng chưa chắc nghĩ tới.<br><br>Hiện tại cho dù ngũ đại Long Thần Hộ Về cùng lên cũng chưa chắc làm được gì Hoàng Thiên bá.“Rút lui!”Âu Dương Chất Thiên biết tình thế đã không còn ủng hộ mình liền lập tức cho lui quân.Người của Chấn Thiên Sơn đã bị tổn thất nặng nề.<br><br>Quân số ban đầu là ba mươi vạn bây giờ chỉ còn vẻn vẻn mười vạn quân, trưởng lão cung phụng đều chết trận hơn một nửa.Hoàng Thiên Bá không hề có ý định đuổi cùng giết tận mà ra lệnh cho quân ở sau từ từ bám theo.<br> <br><br>Mãi đến khi bốn cái ngũ cấp trận thức thủ hộ của Chấn Thiên Sơn nổi lên mới đứng ở dừng lại.“Phủ chủ, tại sao người không truy giết đến cùng mà phải tha cho bọn họ?” Hắc Trảm Phong có chút khó hiểu nói.Lúc này, Gia Cát Tinh ở hậu phương cũng đã đi đến.<br><br>Nghe thấy lão ta hỏi vậy liền lên tiếng giải thích: “Điện chủ có điều không biết.<br><br>Chúng ta không hề có ý định buông tha cho bất kỳ tên nào của Chấn Thiên Sơn cả.<br><br>Việc để cho bọn chúng tụ hợp lại ở đây là mục đích ban đầu của chúng ta.”“Điều này nghĩa là sao?” Không những Hắc Trảm Phong thắc mắc mà Lý Mạc Sầu cùng Đới Bạch Bân cũng như vậy.Hắc U Minh thấy gia chủ mình như vậy liền lắc đầu bước lên giải thích: “Điện chủ, Gia Các quản gia chính là muốn tranh thủ thời gian chiếm lấy Chấn Thiên Sơn.<br><br>Nếu như truy cùng giết tận bọn họ sẽ trở thành chó cùng rứt dậu mà nhào đến cắn trả.<br><br>Vì thế cho nên muốn đem bọn họ trở về đây tạo thành thế “bắt ba ba trong rọ” sẽ dễ dàng hơn.”“Thế nhưng mà bây giờ bọn họ ở trong bốn cái ngũ cấp trấn sơn trận thức thì làm cách nào mà công đây.<br><br>Chuyện này không phải ngày một ngày hai là có thể xong ngay.<br><br>Quân đôi hoàng thất cũng đang kéo đến đây.” Hắc Trảm Phong lo lắng nói.“Chuyện này… Vẫn là để đại quản gia trả lời thì hơn.” Hắc U Minh có chút cứng họng.<br><br>Quả thật hắn không biết bước tiếp theo sẽ như thế nào.Gia Cát Tinh lúc này mới bước về phía Hoàng Thiên Bá nhìn xuống nói: “Chuyện bắt lấy bọn chúng rất đơn giản, chỉ cần giao cho Phủ chủ là được.”Vừa nói dứt lời, ở bên ngoài có một tên trưởng lão bước vào đem một cái chỉ giới đến giao cho Hoàng Thiên Bá.<br><br> <br>Hắn cầm trên tay cười lớn nói: “Các ngươi có biết tại sao ngoài Bồ Đề tu căn, ta còn muốn ba loại công pháp tổ huấn của các người không? Chính là bởi vì cái này.”Nói xong, Hoàng Thiên Bá phất tay, từ trong chỉ giới hàng vạn hồn phách của binh sĩ tử trận cùng mấy tên trưởng lão cung phụng lập tức bay ra.Tiếng kêu rùng rợn vang lên, thậm chí một số người chứng kiến cảnh này bất giác lùi lại mấy bước sống như đã lạnh đi mấy phần.<br><br>Phía trên bầu trời mây đen kéo đến, tiếng sấm theo đó cũng bắt đầu vang lên, cả một vùng chợt tối rồi chợt sáng“Đây là có chuyện gì? Tại sao lại xuất hiện dị tượng?” Những tên binh sĩ đang dàn trận phía trước nhìn thấy khác lạ liền chỉ trỏ bàn luận.Nhìn hồn phách bay lượng trên bầu trời u ám, Hắc Trảm Phong nhịn không được nuốt một ngụm nước miếng.<br><br>Hắn là kẻ tu ma đạo đương nhiên có hiểu biết, phàm là những chuyện làm trái quy tắc trời đất đều sẽ dẫn tới dị tượng mà ngay lúc này chính là lôi phạt.Hoàng Thiên Bá cười ha hả, không hề để ý tia sét đánh xuống mà vung tay đánh vào hàng vạn hồn phách kia.Huyền giai trung cấp võ kỹ Kinh Lôi ChỉHuyền giai trung cấp võ kỹ Phách Liệt QuyềnHuyền giai trung cấp võ kỹ Hàn Băng ChưởngĐịa giai trung cấp võ kỹ Hoàng Long Chân Khi“Kinh Lôi Chỉ xóa đi ý thức, Phách Liệt Quyền luyện chế hồn phách, Hàn Băng Chưởng ngưng tụ thực hồn.<br><br>Cuối cùng chính là Hoàng Long Chân Khí đệ thập trọng, vĩnh cữu linh khôi.”Liên tục bốn đại võ kỹ được đánh ra, Hoàng Thiên Bá thở dốc vài hơi nhưng trên khuôn mặt vẫn không kiềm chế được hưng phấn.Phong mang nổi lên khắp nơi, thiên địa dường như bạo động, đám mây đen tích tụ lôi điện lúc này đã không còn đánh lung tung như trước.<br><br>Toàn bộ tia điện tập trung vào thân thể của Hoàng Thiên bá mà đánh.<br><br>Mơ hồ ở trên thân thể hắn mọi người đều có thể thấy được từng tia điện lít nhít tạo thành một áo choàng lôi mang.Hoàng Phi Vũ lúc này đang ở rất xa nhìn tới cũng khẽ nheo mày, tiếng rồng ngâm từ thân thể vang lên.<br><br>Hắn phun ra một ngụm máu tươi, Hoàng Long Chân Khí bắt đầu vận chuyển khắp nơi cố gắng giữ vững bản thân không bị ngã xuống.“Các ngươi yên tĩnh lại cho ta.<br><br>Nếu đã nhận ta làm chủ thì phải nghe theo lệnh của ta.” Hắn nhìn vào trong đan điền của mình quát lớn sau đó tập trung toàn bộ nguyên lực tại đó tạo thành một bức tường năng lượng vững chắc bảo hộ.“Ầm!”Nhất trọng tử lôi cũng bắt đầu xuất hiện, sau đó lại nhị trọng, tam trọng.<br><br>Hoàng Thiên Bá vẫn cắn răng chịu đựng từng đợt lôi phạt đánh xuống.<br><br><br>Cho dù cơ thể của hắn bây giờ là bất hoại nhưng cảm giác đau đớn vẫn không theo đó mà mất đi.Cả người chịu đủ mọi dày vò từ lôi điện mà uy lực mỗi lúc một tăng làm Hoàng Thiên Bá có vật chật vật.<br><br>Hắn đau đớn la lên một tiếng rồi lại thổ huyết, khuôn mặt càng lúc càng nhợt nhạt.Mọi người nhìn thấy một màn này từ lâu đã chấn kinh lùi ra khỏi tâm chấn rất xa nhưng ánh mắt vẫn không che dấu được sự kinh hãi nhìn hàng vạn hồn phách đang dần ngưng thực rồi lại nhìn sấm sét đánh lên người của Hoàng Thiên Bá, mùi thịt cháy khét bây giờ đã trở nên nồng nặc.“Chẳng lẽ lần trước xuất hiện thú triều cùng dị tượng là do Phủ chủ làm ra?”Chuyện lần trước nổi lên dị tượng hiển nhiên không phải là ngẫu nhiên.<br><br>Hôm nay mọi người nhìn thấy Hoàng Thiên Bá thi triển tà công dẫn tới lôi phạt cùng năm trước không khác biệt là bao liền nổi lên nghi ngờ.<br><br>Thế nhưng dù là vậy cũng làm gì có ai dám lời ra tiếng vào, chỉ nghĩ ở trong tâm mà thôi.Gia Cát Tinh nhìn thấy biểu hiện của mọi người khẽ vuốt chòm râu nở nụ cười nhàn nhạt.<br><br>Kẻ mạnh vẫn luôn là kẻ đúng, đây chính là quy tắc của thế giới cường giả vi tôn này.Sấm sét kéo tận nửa giờ mới dừng mà ở Hoàng Thiên Bá ở nơi đó bây giờ đã hóa thành một bộ thây khô.<br><br>Nếu không phải những người ở đây vẫn còn cảm nhận được khí tức thì có lẽ bọn họ đều nghĩ hắn đã bị thiên lôi đánh chết.Điều tiếp theo mới làm mọi người hoảng sợ, cơ thể Hoàng Thiên Bá đang cháy đen đột nhiên bừng bừng sinh cơ tỏa ra ánh sáng vàng kim.<br><br>Theo đó cả người bắt đầu khôi phục trở lại, lớp da cháy tróc ra để lộ khuôn mặt của Hoàng Thiên Bá so với trước còn trẻ hơn mấy phần.“Ngài đây là…?” Mọi người nhịn không được dò hỏi.<br><br>Ngay cả Gia Các Tinh cũng vô cùng bất ngờ trước một màn đang diễn ra.“Ha ha.<br><br>Hóa hư nhất trọng sắp đến trong tầm tay, chỉ cần ngưng tụ thần hồn liền có thể vững chắc đột phá.” Hoàng Thiên Bá cảm nhận năng lượng trong cơ thể hài lòng cười lớn.Trải qua lôi phạt đáng lí ra hắn đã chết từ lâu, nhưng Hoàng Long Chân Khí đệ thập trọng không phải chỉ là một cái tên.<br><br>Tác dụng chữa trị của nó vô cùng to lớn, cho dù Hoàng Thiên Bá có là một đống thịt bầy nhầy thì trong vài hơi thở vẫn có thể hoàng toàn bình phục.Phía trên bầu trời, đám hồn phách đông đúc kia giờ cũng chỉ còn lại không đến một phần ba.<br><br>Thế nhưng so với lúc trước bọn chúng bây giờ trở nên ngưng thực hơn không còn mờ ảo như trước.“Phủ chủ, cái này là gì vậy?” Hắc Trảm Phong chỉ về phía đội quân kì dị đang lơ lửng trên đầu nuốt một ngụm nước bọt nói.“Ngươi thử dùng chưởng đánh vào nó thử xem.”Hoàng Thiên Bá không việc gì cả phất tay, một con linh khôi phát ra khí tức thiên huyền đỉnh phong bay đến.<br><br> <br>Khuôn mặt hoàn toàn vô cảm đứng trước mặt Hắc Trảm Phong.Thấy thế, Hắc Trảm Phong liền ngưng tụ nguyên lực, quyền phong rít gào kèm theo hắc khí đánh thẳng tới linh khôi kia.“Oành!”Linh khôi không hề chịu bất kì tổn thương nào, ngược lại chính là Hắc Trảm Phong bị chấn động lui về sau mười bước khuôn mặt kinh ngạc.<br><br>Hắn cũng đồng dạng là thiên huyền đỉnh phong vậy mà lại không cách nào phá vỡ phòng ngự của nó.“Xem ra còn hơi quá sức, thử cái khác xem sao.” Hoàng Thiên Bá phất tay, một con linh khôi khác chỉ có đoán cốt cảnh bay tới.Hắc Trảm Phong có phần tức giận, đưa tay lần nữa xuất một quyền toàn lực, thế là con linh khôi kia lập tức vỡ vụn thành nghìn mảnh.“Phủ chủ, cái này cũng không mạnh lắm a!” Hắc Trảm Phong cười cười quay lại nói.“Phải không?” Hoàng Thiên Bá cũng chỉ cười hỏi lại.Hắc Trảm Phong còn chưa hiểu được tình hình đã cảm giác được nguy hiểm ở sau lưng vội vàng quay người lại.<br><br>Con linh khôi tan vỡ lúc trước bây giờ liền khôi phục như ban đầu xuất thủ đánh tới.<br><br>Hắn không kịp né tránh đành phải bắt chéo tay đón đỡ.Lại một lần nữa, Hắc Trảm Phong bị đánh lùi lại.<br><br>Đôi mắt không thể nào tin tưởng mà nhìn con linh khôi này.<br><br>Một quyền của nó đánh ra còn mạnh hơn đa số thần chiếu cảnh chứ đừng nói đoán cốt cảnh bình thường tu giả.“Thấy rồi chứ? Đây chính là bất tử linh khôi do chính ta luyện hóa ra.<br><br>Ha ha!”Hoàng Thiên Bá ngửa mặt cười lớn.<br><br>Đây mới chính là lý do mà hắn không hề e sợ hoàng thất.<br><br>Mặc dù tỉ lệ thành công là một phần năm nhưng lúc này số lượng linh khôi đã vượt qua con số mười vạn.<br><br>Thiên huyền cùng thần chiếu linh khôi cũng có hơn một trăm tên còn lại là vô số đoán cốt cảnh trở xuống.Với đội hình như thế này, cho dù là hóa hư cảnh nhìn thấy cũng phải có chút kiêng dè.<br><br>Dù thần hồn trùng kích có cường đại đi chăng nữa nhưng số lượng linh khôi quá lớn dù cho cạn thần hồn lực lượng cũng không cách nào tiêu diệt hết mười vạn bất tử quân ở đây..<br><br>"]