["<br>Toàn Phong Trấn, một thị trấn nằm ở ven rìa của Thiên Vũ Đế Quốc quanh năm mưa thuận gió hòa.<br><br>Người ở đây kiếm sống chủ yếu bằng việc làm nông, một số người có thực lực hơn người biết gọi là tu giả thì đi săn bắt linh thú.Ở cách đó không xa là một ngọn núi được mọi người gọi là Vạn Thú Sơn.<br><br>Ý nghĩa như tên, đây là nơi sinh sống của hàng vạn con linh thú từ cấp một đến cấp bảy.<br><br>Những sinh vật này dựa vào huyết thống vốn có của mình mà tăng tiến sức mạnh cao nhất có thể đạt tới cửu cấp linh thú.Có lời đồn từ xa xưa được mọi người truyền miệng nhau nghe, ở trên Vạn Thú Sơn từng tồn tại một đầu rồng cửu cấp nói được tiếng người tự xưng là Phần Thiên Long Tổ.<br><br>Chính vì thế, có là tu giả cũng rất ít người dám đi sâu vào bên trong.<br><br>Một phần lo sợ lời đồn, phần còn lại là thực lực của họ không cho phép.<br><br>Bởi lẽ gặp ngũ cấp linh thú cũng đủ để đám thợ săn vắt chân lên cổ mà chạy.Ấy thế mà bây giờ, một thân ảnh máu me đầy người, hơi thở có chút rối loạn, đầu tóc bù xù đang dùng hết sức bình sinh để chạy thật nhanh vào sâu trong bìa rừng.<br><br>Trên người còn mang theo một đứa bé khoảng năm sáu tuổi đang cắn chặt răng, đôi mắt tràn đầy oán hận nhìn về bốn người đuổi theo ở phía sau.Thân ảnh kia là một trung niên thoạt trông ba mươi bốn mươi tuổi, râu hùm mày rậm, mắt sắc như dao nhưng lại không che dấu được sự mệt mỏi trên khuôn mặt.<br><br> <br>Hắn một tay ôm lấy đứa bé, tay còn lại cầm linh khí thi thoảng lại quay người đỡ lấy vài mũi phi tiêu phóng tới.“Trác Phong, ngươi nghĩ với thực lực Trúc Cơ Tam trọng lại còn trúng độc thì có thể chạy thoát khỏi lòng bàn tay của chúng ta hay sao? Mau ngoan ngoãn giao ấn thành chủ ra rồi khoanh tay chịu chết đi, ta đảm bảo có thể một kiếm dứt khoát mà không để lại đau đớn gì.”Một người trong đám hắc y nhân đuổi theo ở phía sau cười lạnh lên tiếng, lời nói ra nhưng chân không hề chậm lại, hắn còn tiện tay ném ra một mũi phi đao phóng đến.Vung kiếm đỡ lấy, Trác Phong không hề sợ hãi mà mở miệng, giọng khí phách: “Ngươi đừng hòng, dù ta có chết cũng phải chết một cách oanh oanh liệt liệt.<br><br>Trước mặt con của mình làm sao có thể tỏ ra hèn nhát yếu đuối được?”“Nói lời vô ích, dù sao hiện tại ngươi cũng không cầm cự được bao lâu, phía trước đã là Vô Vọng Vực ngươi có chạy thì cũng chạy không thoát.” Người kia lên tiếng mỉa mai.Quả thật như thế, qua vài khắc thời gian, phía trước Trác Phong đã là vực sâu thăm thẳm, bên dưới bị che lấp bởi một đám sương mù trắng xóa nhìn không thấy đáy.<br><br>Hắn quay đầu nhìn lại đám người kia đang đuổi đến chỉ biết ngửa mặt lên trời cảm thán.“Nhị đệ a nhị đệ! Thật không ngờ Trác Phong ta một đời thành chủ anh minh lại rơi vào cái bẫy do chính người thân ruột thịt mình bày ra.<br><br>Uổng cho ta mấy chục năm xưng huynh gọi đệ cuối cùng chỉ vì một cái chức thành chủ mà ngay cả ca ca của mình ngươi cũng ám toán.”Trác Phong cười lên ha hả làm đám người phía sau đang cười lạnh thoáng ngẩn người.<br><br>Ai cũng biết chó cùng rứt dậu là thế nào, hiện tại tuy Trác Phong đã rơi vào đường cùng nhưng nếu hắn phản kháng thì vẫn có thể khiến bọn họ bị thương hay mất mạng một hai người.“Ngươi về nói với Trác Vũ, hắn dù có giết được ta thì cũng đừng hòng có được chiếc ấn này.”Nói xong hắn lấy trong người ra một cái ấn bằng ngọc màu xanh bên trên để hình một con kì lân nhỏ.“Toàn Phong Ấn!”Một tên thất thanh la lên vội vào lao đến lại bị Trác Phong dùng kiếm khí đánh lui lại.<br><br>Hắn chậm rãi nhìn vào đứa bé trong lòng ngực mình.<br><br>Lúc này khuôn mặt hồng hồng đáng yêu kia đã thay bằng khuôn mặt hối lỗi, mắt cũng đã hằng lên tia máu đang ngẩng lên để nhìn hắn.“Phàm nhi, phụ thân có lỗi với con.<br><br>Lúc trước không bảo vệ được mẹ giờ lại để cho con lâm vào hiểm cảnh này.” Nói tới đây, cổ họng hắn thoáng chốc nghẹn ngào, khuôn mặt uy nghiêm bây giờ đã dàn dụa hai hàng nước mắt.<br><br>Hắn nhìn đứa con của mình đầy triều mến.Dường như nhận ra được sự tuyệt vọng trong mắt phụ thân mình, đứa bé gọi Phàm nhi cũng non nớt lên tiếng: “Trác Nhất Phàm không trách phụ thân.<br> <br><br>Có trách thì trách con còn quá ngây thơ để nhị thúc lợi dụng con bỏ thuốc độc vào trong trà thỉnh an người làm tổn thương nguyên khí.<br><br>Phụ thân thường ngày dạy con “sống có gì vui, chết có gì sầu” cuộc sống vốn dĩ chính là do trời định.<br><br>Con người ai mà chẳng phải chết không sớm thì muộn cùng lắm là hai chúng ta cùng chết, kiếp sau vẫn là phụ tử với nhau.”Trác Phong nghe thấy những lời này, đôi môi vốn tái nhợt thoáng hiện lên nét cười.<br><br>Hắn hài lòng xoa đầu, chậm rãi đặt đứa bé xuống rồi lại nhìn qua đám người đang từ từ tiến đến đằng kia vung tay.<br><br>Một đạo kiếm khí phát ra làm mặt đấu xuất hiện một vết xước cách đó mười trượng.“Nếu các ngươi dám bước qua vạch này thì đừng hòng toàn mạng trở ra.”Lời nói mang theo dư uy làm đám hắc y nhân thoáng biến sắc.<br><br>Suy nghĩ của bọn chúng rất đơn giản, Trác Phong hiện tại đã trúng độc chuyện mất mạng chẳng qua là sớm hay muộn mà thôi.<br><br>Chỉ cần qua vài khắc thời gian cũng đủ để độc tố phát tác mạnh mẽ.<br><br>Vì thế cho nên nhất thời chúng vẫn chưa có hành động gì.Trác Phong nói xong lời đó liền nhìn sang Trác Nhất Phàm hiện ra một khuôn mặt của từ phụ.<br><br><br>Hắn cười nói: “Rất tốt, không uổng công phụ thân ngày thường dạy con lễ nghĩa, dạy con đọc sách thánh hiền.<br><br>Phụ thân không nỡ để con chết như vậy, hãy cố gắng sống sót và nhớ kỹ một điều.<br><br>Lòng người như là kim đáy bể muốn tìm hiểu tường tận thì không cần tốn quá nhiều thời gian, đừng tin tưởng hoàn toàn vào bất kì ai khác.<br><br>Trên đời này chỉ có bản thân mình là đáng tin nhất mà thôi.”Vừa nói, hắn vừa cởi chiếc áo choàng ra bao lấy đứa trẻ, Toàn Phong ấn cũng được hắn cố ý bỏ vào bên trong trước ánh nhìn của đám người hắc y nhân kia.<br><br>Trác Nhất Phàm còn chưa hiểu chuyện gì thì đã bị hắn thẳng tay ném xuống vực.“Toàn Phong ấn.<br><br>Mau tới giành lấy.”Trác Phong quay người lại, đối mặt với bốn hắc y nhân lao đến.<br><br>Hắn không hề hoảng sợ bắt đầu vận nguyên lực.<br><br>Toàn bộ khí tức Trúc cơ tam trọng trong nháy mắt phát ra lên đến đỉnh điểm.Đợi đến khi bốn người kia đến gần, cơ thể Trác Phong lập tức phồng to ra.<br><br>Ánh mắt của hắn lúc này chỉ có điên cuồng nhìn chúng.“Nguy rồi.<br><br>hắn muốn tự bạo.” Tên ở xa nhất vẫn có chút kiêng kỵ Trác Phong cho nên còn kịp phản ứng nhảy lùi ra sau.“Ầm!” Cơ thể Trác Phong trở thành một quả bom nổ tung trước sự kinh hãi của đám hắc y nhân.<br> <br><br>Ba tên đã chết chỉ còn lại người ở xa nhất may mắn còn sống, tuy nhiên khuôn mặt hắn lúc này đã bê bết máu, đôi mắt chứa đầy sự sợ hãi.<br><br>Một tay đã bị chấn nát từ lâu, hắn gào lên một tiếng đau đớn, lại nhìn thấy những tên khác ngay cả thi thể cũng không còn nguyên vẹn liền đứng dậy bỏ chạy.“Phụ thân…!” Trong tiếng kêu thảm thiết, Trác Nhất Phàm chỉ kịp nhìn thấy phụ thân mình bạo thể mà chết thì đã bị che khuất tầm mắt.<br><br>Hai dòng lệ tuông ra cùng với huyết hồng, ý tứ trong đôi mắt ấy tràn ngập bi phẫn không chịu nỗi, đứa bé đã rơi xuống vực sâu.<br><br>Kể từ đó, người ta đã quên mất sự tồn tại của vị Trác Phong thành chủ mà thay vào đó là tên một người, Trác Vũ Trác thành chủ.Một nơi nào đấy của Vô Vọng VựcTrác Phàm may mắn rơi xuống vào tán cây rộng lớn rồi lăn một đoạn đến trước một sơn động.<br><br>Chiếc áo choàng Trác Vũ quấn cho chính là một kiện nhị phẩm ma bảo, chính nhờ có nó mà Trác Nhất Phàm còn giữ được nửa mạng sống.<br><br>Với cơ thể trẻ con chưa trải qua rèn luyện như vậy mà còn giữ được hơi thở đã là kỳ tích.Trong lúc huyết nhục mơ hồ, trong mắt hắn hiện ra hình ảnh của một lão giả như ẩn như hiện.<br><br>Đôi mắt sáng như sao, cả thân hình toát lên hơi thở nồng vị cổ xưa huyền ảo, lão chân không chạm đất mà bay đến.Chỉ một cái phất tay, cửa của sơn động hiện ra một tầng hào quang màu đỏ rồi lại vỡ ra.<br><br>Thân thể Trác Nhất Phàm theo đó cũng nổi lên bồng bền bên trên một ngọn lửa màu đỏ, nhưng lại không hề cảm thấy nóng, bay vào trong sơn động.Tại nơi đó, một bộ hài cốt phong hóa đã lâu, lai lịch bí ẩn như thể tồn tại từ thời cửu thiên thập địa, chơ vơ cô độc nằm đấy.Lão giả dừng lại bên cạnh hài cốt, đưa tay kết ấn quyết khó hiểu liền khiến đốm lửa đỏ bên dưới cơ thể Trác Nhất Phàm như có ý thức, ngưng tụ dung nhập dần vào cơ thể nó.<br><br>Lão giả hài lòng gật đầu, thân ảnh từ đó cũng mờ ảo tan đi….<br><br>"]