["<br>Trác Phàm nhìn bóng người dần khuất trong lòng cảm thán: “Quả nhiên là thổ hào, ta đánh nhau sống chết chỉ thu thập được trên dưới ngàn linh thạch, tên này một hơi đưa ba ngàn linh thạch.<br><br>Dù sao cũng không cần thiết phải tiêu tài của mình.<br><br>Lấy của hắn dùng tạm cũng không tệ.”Nói xong Trác Phàm nắm trong tay túi linh thạch nhảy lên không trung.<br><br>Hắn nhìn các phương vị rồi bắt đầu như một thổ hào vung linh thạch một hơi khắp nơi.<br><br>Sau đó, một hình vẽ như trận đồ bắt đầu sáng lên hiện ngay dưới chân của hắn.Mặt đất bên dưới chân Trác Phàm chấn động, run rẫy kịch liệt sau đó trở lại êm đềm.<br><br>Vuốt một chút mồ hôi trên trán, Trác Phàm bày xong trận thức liền ngồi xuống điều khí.Ba canh giờ sau, hướng Thái Thanh Vân rời đi tiếng bước chân dồn dập của hắn làm Trác Phàm tỉnh dậy.<br><br>“Không đúng, có nhiều hơn một người!”Mày khẽ nheo lại, Trác Phàm tay thủ sẵn ấn quyết, sẵn sàng đón địch thì nghe tiếng của Thái Thanh Vân nói: “Trác huynh đệ bình tĩnh a, lúc nãy ta bắt được con Xuyết Sơn Giáp này định mang về, không ngờ nó là linh thú đã có chủ.<br><br>Chủ của nó chính là vị tiểu cô nương này đây.”Vừa nói, hắn vừa mỉm cười, một vị cô nương từ đằng sau hơi e thẹn bước ra.<br><br>Nàng có đôi mắt to tròn kết hợp với khuôn mặt trái xoan tròn trịa xem lẫn chút phiếm hồng trên má.<br> <br><br>Thấy Trác Phàm nhìn chằm chằm mà cô đôi môi mỏng khẽ bặm lại.“Trác huynh đệ, đừng có nhìn chằm chằm người ta như thế, không sợ người ta đánh giá sao?”“E hèm! Vân huynh nói đùa.<br><br>Ta mới bao nhiêu tuổi mà có tư tưởng đó.<br><br>Vị tiểu cô nương này là ai vậy?”“Nàng tên là Vân Trác, lúc nãy ta bắt được con Xuyên Sơn Giáp này thì nàng nhảy tới đòi lại.<br><br>Nàng bắt ta phải dẫn nàng đi cùng thì mới cho mượn linh thú.<br><br>Ta cũng hết cách rồi.” Nghe Trác Phàm hỏi, Thái Thanh Vân kể lại.“Vân Trác cô nương, không biết ở Vạn Thú Sơn Mạch này linh thú nhiều vô kể, một cô gái chỉ tám chín tuổi như cô sao lại lạc ở trong này.” Trác Phàm hơi nheo mắt hỏi.Hơi né tránh ánh mắt của Trác Phàm, cô nương tên Vân Trác im lặng một lúc trả lời: “Ta là con của một gia đình nghèo, gia tộc của ta vì muốn lấy lòng một gia tộc phụ thuộc kia, hằng năm đều phải cống nạp năm đứa trẻ dưới mười tuổi cho họ.<br><br>Những đứa trẻ trước đây đều chỉ có đi không trở về vì thế ta sợ nên trốn đi.”Trác Phàm cười lạnh nói: “Một gia đình nghèo nhưng 8 9 tuổi tu vi Tụ khí đỉnh phong, ngươi cho ta là thằng ngốc sao?” Lời vừa nói xong, Trác Phàm phi nhanh đến trước mặt Vân Trác, một tay đưa ngay vào cổ nàng nhấc lên.Thấy hắn tàn nhẫn nhưng đề phòng như vậy, Thái Thanh Vân không khỏi kinh hãi.<br><br>Người là hắn dẫn về, nếu có chuyện gì không ổn hắn cũng không tránh khỏi bị Trác Phàm lấy mạng.“Ta nói… Ta nói!” Lấy hai tay cố gỡ bàn tay của Trác Phàm ra, Trác Vân vùng vẫy la lên.<br><br>Nghe thế, Trác Phàm hơi hơi buông lỏng tay, đặt nàng xuống.<br><br> <br>Trác Vân hít vài ngụm khí thô, lấy lại bình tĩnh.<br><br>Suýt chút nữa mất mạng trong tay tên thiếu niên tàn nhẫn này làm nàng cảm thấy sợ hãi.“Ta tên thật là Trác Thùy Vân, con gái của thành chủ Toàn Phong Trấn Trác Vũ.<br><br>Đúng như trên ta kể, hằng năm trong trấn phải giao nộp năm đứa trẻ cho Hắc Phong Điện.<br><br>Phụ thân ta vì lấy lòng mà không ngại hiến luôn cả ta.<br><br>Trong lúc lính canh không để ý, ta bèn lẻn ra ngoài thành trốn đi rồi lạc đến đây.”“Ngươi nghĩ ta sẽ tin sao? Dọc đường đi linh thú nhiều vô số kể làm sao ngươi có thể một thân một mình chạy được đến nơi này?” Trác Phàm hét lên, liền vung trảo đánh tới.“Bởi vì ta có một túi thơm có thể làm yêu thú không cảm nhận được sự tồn tại của ta!” Vội vàng lui về sau lấy tay ôm đầu, Trác Thùy Vân kia vội vàng giải thích.Trác Phàm cũng dừng tay trên đỉnh đầu của nàng ra ý bảo nàng nói tiếp.<br><br>Ngập ngừng một chút.<br><br>Trác Thùy Vân lấy trong người ra một túi thơm nói tiếp: “Đây là túi thơm bên trong có một loại bột tên là Vô Tức tán, có thể làm mất sự tồn tại của ta trước các loại tam cấm linh thú trở xuống.<br><br>Nó chỉ các tác dụng trong mười ngày.”Bàn tay khẽ gõ xuống đầu của nàng, tuy nói nàng giải thích hoàn toàn có thể chấp nhận, nhưng điều làm Trác Phàm khó chịu nhất chính là Trác Thùy Vân là biểu muội của hắn, là con gái của kẻ.<br><br><br>Nếu không phải vì nàng còn có chỗ lợi dụng, Trác Phàm sẽ không ngại đem nàng giết đi rồi đem đến trước mặt Trác Vũ để cho hắn xem.Thái Thanh Vân từ nãy tới giờ đứng đó thấy mọi chuyện đã được giải quyết bèn đi tới lên tiếng: “Nếu như mọi chuyện đã xong, phiền Trác huynh đệ nói một chút về kế hoạch của ngươi đi.”Rồi hắn quay lại nói khẽ với Trác Thùy Vân “Yên tâm đi, dù ngươi tuy đã lừa dối ta, nhưng vì không liên quan tới ta lắm nên chỉ cần cho chúng ta mượn dùng Xuyên Sơn Giáp thì thời gian tới trong Vạn Thú Sơn này ta sẽ đảm bảo an toàn cho ngươi.”Trác Phàm cũng không để ý Trác Thùy Vân nữa, hai tay đưa lên trước ngực kết ấn, trận đồ lúc nãy liền sáng trở lên.Trác Thùy Vân kinh ngạc, Thái Thanh Vân nhìn trận đồ la thất thanh: “Đây là nhị cấp trận pháp? Không đúng, nhìn có vẻ như vậy nhưng quá khác so với nhị cấp trận pháp bình thường!”“Đây đúng là nhị cấp trận thức.<br><br>Nhưng mà là thượng cổ trận thức đã bị thất truyền.<br><br>Nó đương nhiên là phải khác nhau rồi.” Trác phàm mỉm cười.“Cái gì? Thương cổ trận thức mà ngươi cũng biết sao? Nhưng mà trận đồ này dùng để làm gì?”“Đương nhiên một cái thượng cổ nhị cấp trận thức thì không thể làm gì, chính vì thế ta cần con Xuyên Sơn Giáp kia dựa theo phương vị ta vẽ sẵn, bố trí một cái Ngũ cấp trận thức bên dưới mặt hồ.<br><br>Nó có tên là Càn Khôn Na Di trận.<br><br>Một loại thượng cổ trận pháp dùng khi Ngân Hà Kim Sa xuất thể sẽ chuyển về toàn bộ đến trận thức ở đây.”Trác Phàm giải thích cho Thái Thanh Vân nghe, một mặt liếc nhìn con Xuyên Sơn Giáp vừa được Trác Thùy Vân bế trên tay.<br><br>Thái Thanh Vân nghe vậy, cũng nhìn sang nó.Như cảm nhận được mình sắp phải một phen chịu khổ, nó vội vàng bám chặt trên cổ của Trác Thùy Vân, một mực lắc đầu dàn dụa nước mắt.“Trác cô nương, dù sao cũng chỉ là một con linh sủng, tuy có hơi mệt nhưng ta sẽ dùng đan dược bồi bổ cho nó sau khi làm xong.<br><br>Còn việc hứa với cô nương ta chắc chắn sẽ thực hiện.”Thái Thanh Vân xoa xoa tay ánh mắt cháy bỏng nhìn về phía con Xuyên Sơn Giáp xấu số kia.<br><br>Nghĩ đến việc Trác Phàm lại là ngũ cấp trận sư, lại còn sắp có thể lấy được một khối lớn Ngân Hà Kim Sa.<br><br>Sao hắn có thể không kinh hỉ cho được?Nhẹ nhàng kéo con Xuyên Sơn Giáp ra khỏi cổ, Trác Thùy Vân khẽ vuốt ve lên đầu nó.<br><br>Con linh thú kia như cảm nhận được ánh mắt dịu hiền của Trác Thùy Vân, liền tỏ ra đáng thương, tiếp tục lắc đầu.Nhưng tiếp theo nghe Trác Thùy Vân nói: “Tiểu Xuyên, ngươi chịu khó đi nha, không chết được đâu, nhìn trận pháp chỉ hơn nghìn viên thì nghìn lần mà thôi.<br><br> <br>Sau đó còn có đan dược ăn nữa.”Nghe đến đây, Xuyên Sơn Giáp trực tiếp bật ngửa há miệng sùi bọt mép.<br><br>Nhưng trước hai tên như ác tặc đang nhìn chằm chằm thế kia làm sao nó có thể không làm.“Trong lúc đợi con linh thú kia làm xong, các ngươi hãy phục dụng viên đan dược này đi.<br><br>Đây là nhất phẩm đan dược Ẩn tức đan có thể khiến cho khí tức của các ngươi biến mất trong haibốn canh giờ.<br><br>Nó có hữu dụng hơn so với vô tức tán kia.” Trác Phàm lấy ra hai viên đan dược đưa cho Thái Thanh Vân cùng Trác Thùy Vân, chính hắn cũng nuốt vào một viên.“Nhất phẩm đan dược mà lại có tác dụng thần kì như vậy sao.<br><br>Ngươi chỉ ta nơi bán nó với!” Con mắt Thái Thanh Vân sáng lên, nhất phẩm đan mà lại có tác dụng như vậy, nếu có được đan phương của nó thì sẽ cực kì hữu dụng trong lúc hắn đi lịch luyện.“Đan này do ta luyện, không bán.<br><br>Còn nếu ngươi nghĩ muốn mua đan phương thì đừng nghĩ nữa.<br><br>Nó cũng là thượng cổ đan dược đấy.” Trác Phàm bĩu môi nói.“Ngươi cái loại người keo kiệt, lại còn biết luyện đan, còn là thượng cổ đan dược.<br><br>Toàn tài như thế ngươi nói chúng ta như thế nào sống.<br><br>Ta còn không biết có phải ngươi là đệ tử của tông môn nào ra ngoài lịch luyện hay không?”Thái Thanh Vân tức giận.<br><br>Hắn nghĩ Trác Phàm có nhiều thứ bảo vật như vậy chắc chắn không phải là một nhân vật tầm thường, làm sao bây giờ mới xuất hiện nên suy đoán hắn là đệ tử của tông môn nào đó cũng không sai..<br><br>"]