["<br>Lão giả phất tay bảo Trác Phàm ngồi xuống, mắt hắn nhìn xa xăm bắt đầu lên tiếng.“Năm đó ta có thực lực phi phàm nắm trong tay Phần Thiên Hỏa tung hoành khắp nơi tìm kiếm đối thủ.<br><br>Đến một ngày ta không tìm được đối thủ nên quyết định lui về ở ẩn trong một ngọn núi nhỏ vô danh.<br><br>Đó cũng là cũng là lúc ta gặp được tên đang nằm đằng kia đến tỉ thí.<br><br>Lúc đầu ta thấy hắn chỉ là một tên tiểu quỷ thực lực yếu kém, nhẹ nhàng phẩy tay đánh hắn bay đi.<br><br>Nào ngờ ba năm sau, hắn trở lại ta phải dùng một phần công lực để đánh hắn.<br><br>Nhưng hắn không hề bỏ cuộc, cứ mỗi ba năm một lần đều lên đó để tìm ta.<br><br>Mỗi lần như thế tu vi của hắn đều tăng tiến vượt bậc làm ta rất kinh ngạc.<br><br>Đến khi ta phải dùng sáu thành công lực ta lại nhóm lên một chút hi vọng, hi vọng hắn có thể đánh bại ta một lần.<br><br>Nghĩ thì nghĩ vậy ta bắt đầu tu luyện thêm, nếu hắn tiến mạnh lên nhanh như vậy mà ta chỉ dậm chân tại chỗ làm sao đánh nhau thống khoái được? Vài lần sau đó nữa, ta phải dùng tới tám thành công lực của mình mới đánh bại hắn.<br><br>Nhưng mà ba năm sau đó, ta đợi hắn ở trên núi nhưng hắn không hề xuất hiện.<br> <br><br>Ta cứ ngồi đó chờ đợi hắn tới để tỷ thí nhưng một năm sau hắn vẫn chưa đến.<br><br>Ta liền tìm rời núi đi tìm hắn.<br><br>Đến khi ta gặp hắn, cả người hắn phát ra huyết vụ đến ta cũng cảm thấy kinh hãi.<br><br>Thì ra hắn tự sáng tạo ra một bộ công pháp tên là Hấp Huyết Đại Hóa Quyết sau đó thôn phệ nguyên lực của người khác, càng thôn phệ hắn càng mạnh rồi lại càng điên cuồng thôn phệ nhiều hơn dẫn đến tẩu hỏa nhập ma.”Nói đến đây, lão giả không khỏi thở dài rồi lại kể tiếp“Ta đã cùng hắn chiến đấu bảy ngày bảy đêm, cuối cùng ta miễn cưỡng đánh hắn trọng thương bất tỉnh.<br><br>Sau đó ta mang hắn về nơi ở của ta từ từ trị thương cho hắn.<br><br>Khi hắn tỉnh lại, hắn bảo công pháp mà hắn sáng tạo ra nhưng có một khuyết điểm chính là phải dùng nó từ bàn tay trắng, không hề có một chút nguyên lực nào trong người.<br><br>Hắn từ từ một tu giả đã bổng chốc trở thành một ma đạo tu giả người người đuổi giết.<br><br>Vì thế, ta quyết định mang hắn chu du bốn bể, giúp hắn tu luyện tâm cảnh tránh khỏi tâm ma phản phệ.<br><br>Rất lâu sau, chúng ta gặp tên Đồng Đế kia, hắn và chúng ta đều có tu vi đế cảnh nhưng lại cực kì mạnh mẽ, nhất là đôi mắt.<br><br>Hai chúng ta chưa đầy một hiệp đã bị đánh trọng thương bỏ chạy.<br><br>Ta trốn đi nhờ những người bằng hữu của chúng ta liên thủ đánh hắn không ngờ vẫn không địch lại.<br><br>Trong trận đó, vị sư phụ của ngươi đã liều mạng đánh trúng Đồng Đế một chưởng thừa cơ lấy trộm được bộ công pháp hắn sử dụng chính là Bạch Quang Thần Đồng mà ngươi đang sử dụng.<br><br>Chúng ta bị hắn đánh bại, nhưng hắn cũng đã bị trọng thương đành nhốt ở vị diện này áp chế chúng ta.<br><br>Ta đưa hắn tới Vạn Thú Sơn mạch lợi dụng khí tức muôn thú để che dấu hơi thở của mình tránh thần thức của hắn phát hiện.<br><br>Còn những người bạn kia cũng lưu lạc đến khắp nơi ở vị diện này.”Trác Phàm trầm ngâm một chút rồi nói: “Theo như tiền bối nói, đây chỉ là vị diện do Đồng Đế kia tạo ra? Hắn có bản lĩnh thông thiên như vậy sao?”“Đúng vậy, chính là kỹ năng trong đôi mắt của hắn.<br><br>Chỉ cần ngươi tu vi tăng tiến cũng có thể làm được như hắn.<br><br>Nhưng muốn phá tan vị diện này không dễ dàng.<br><br><br>Lúc hắn phong ấn chúng ta đã bố trí mười hai đạo thập nhị cấp trận thức ở khắp nơi trên vị diện này hòng củng cố vị diện và áp chế chúng ta.<br><br>Nhân loại các ngươi ở vị diện này cùng lắm chỉ có thể đạt đến Quy Nguyên cảnh cảnh giới đỉnh cấp phàm giai.<br><br>Nếu muốn tiến cấp đột phá linh giới phải đột phá được vị diện này.”“Nhân loại các ngươi? Ngài không phải là người?” Trác Phàm kinh ngạc hỏi“Ta đúng là không phải nhân loại, ta là thánh thú của linh giới được nhân loại các ngươi gọi là Phần Thiên Long Tổ.” Lão giả có phần đắc ý mà giải thích“Cửu cấp linh thú Phần Thiên Long tổ?” Trác Phàm thất thanh la to lại bị lão giả lớn tiếng phản bác lại: “Cái gì mà cửu cấp? Ta là thánh thú.<br><br>Là Thánh thú có hiểu không? Cho dù là thập nhị cấp linh thú ở linh giới thấy ta đều phải cúi đầu xưng thần có hiểu không hả? Cửu cấp chẳng qua là đám người thiếu hiểu biết ở vị diện này nói như vậy thôi.”Trác Phàm nghe vậy càng kinh hãi hơn, hóa ra lão giả này lại là một sự tồn tại khủng khiếp đến như vậy.<br><br>Như vậy thực lực của Đồng Đế kia phải khủng bố đến chừng nào? Hóa ra công pháp từ đôi mắt của hắn cũng là trộm được từ trên người Đồng Đế.<br><br>Nếu hắn tu luyện đến Đế cảnh liệu có đủ sức đánh nhau một trận với Đồng Đế hay không?Nhìn thấy Trác Phàm xoa xoa cằm, như hiểu thấu được suy nghĩ của hắn, Phần Thiên Long Tổ nghiêm giọng nói: “Bạch Quang Thần Đồng kia của ngươi còn quá kém, phải cố gắng nâng cao tu vi thì mới thể hiện hết thần thông của nó.<br><br>Ngoài thực lực ra, ngươi vẫn phải tu luyện tâm cảnh.<br><br>Chính vì năm đó tâm cảnh bọn ta quá thấp, không chịu tìm hiểu đại đạo chỉ chú ý tăng tiến tu vi nên mới thua tên Đồng Đế đó.<br><br>Nếu ngươi muốn đối đầu với hắn trả thù cho chúng ta thì phải song tu thực lực lẫn tâm cảnh.<br><br>Còn cách tu luyện thế nào phải tùy ở ngươi.<br><br>Việc ta có thể hỗ trợ chỉ có ngọn lửa kia cùng cái này.”Nói rồi Phần Thiên Long Tổ đưa cho Trác Phàm một cái nhẫn trữ vật : “Đây là Lôi Linh thánh giới, không gian trong đó rộng bao la, ngươi có thể dùng nó để đựng đồ vật.<br><br>Ngoài ra bên trong còn có thiên tài địa bảo mà ta tích góp được từ thời thượng cổ coi như giúp cho ngươi thuận lợi một chút.<br><br>Đợi sau khi ngươi có đủ thực lực, ta muốn ngươi tìm đến vị trí của các phong ấn trận bày phản đại trận, phá tan phong ấn để chúng ta thoát khỏi phàm giới trở lại linh giới.<br> <br><br>Hãy nhớ đạo trận phân bố ở khắp nơi trong phàm giới, nơi đại trận bố trí đều có thiên địa dị tượng.<br><br>Sử dụng Phần Thiên Hỏa luyện thể, luyện thần.<br><br>Nó không phù hợp để luyện ra cao cấp đan dược, muốn dùng lửa luyện đan hãy tìm đến bằng hữu của ta – Thanh Viêm Hỏa Phượng…”Nói đến đây, thân ảnh Phần Thiên Long Tổ cũng mờ dần rồi trở nên trong suốt, Trác Phàm nhìn đám lửa đang từ từ tắt đi hỏi lớn: “Long Tổ à, muốn tìm Thanh Viêm Hỏa Phượng phải đi đến nơi nào?”“Ngươi phải tự tìm ra nó…” đóm lửa tan biến kèm theo âm thanh mơ hồ còn sót lại của Phần Thiên Long Tổ.Trác Phàm cười khổ, hắn đem Lôi Linh thánh giới trong tay nhìn xem.<br><br>Khi tâm thần của hắn xâm nhập vào không gian trong đó, hắn kinh ngạc phát hiện trong linh giới đầy ắp nguyên liệu luyện chế linh bảo cấp cao cùng hàng tỷ tỷ thánh linh thạch.<br><br>Không gian trong Lôi Linh thánh giới rộng lớn vô cùng.<br><br>Hít sâu một hơi kiềm nén sự kích động cảm than nghĩ thầm: “Đúng là thổ hào a.”Ngày hôm sau, Trác Phàm bái lạy mộ của Huyết Tinh Ma Đế lần nữa rồi lên đường rời khỏi Vô Vọng Vực.<br><br>Hắn dự định sẽ trở về Phong Lôi trấn tiếp tục làm Huyết Vệ một thời gian để nghe ngóng tin tức để bắt đầu hành trình mới – hành trình đột phá phàm giới.<br><br>Long Tổ nhìn đến Trác Phàm ở phía xa khẽ mỉm cười.<br><br>Những gì Trác Phàm thể hiện ra đều làm hắn rất hài lòng..<br><br>"]