["<br>“Ngươi vì cái gì lại bán đứng tông môn?”Dương Tiêu gằng giọng quát sau đó nhảy đến đỡ lấy thân thể bị suy yếu của Triệu Bán Sơn đứng dậy sau đó đem nguyên lực truyền vào giúp ông ta điều chỉnh khí tức.<br><br>Có điều khi truyền vào trong ánh mắt của Dương Tiêu lại lộ vẻ kinh ngạc.“Ha ha.<br><br>Quả nhiên chim khôn lựa cành mà đậu.<br><br>Nhị trưởng lão, một công này ta liền ghi nhận cho ngươi.<br><br>Đợi sau này tây châu thất thủ, Nam Cung thừa tướng sẽ thực hiện lời hứa cho ngươi làm lãnh chúa một vùng.”Người trung niên vỗ vỗ vai của Nhị trưởng lão cười lớn tán tưởng.“Đa tạ đại nhân!”Nhị trưởng lão cũng cười ha hả sau đó nhìn Dương Tiêu lên tiếng: “Dương Tiêu, vô ích thôi.<br><br>Thần hồn của ta chính là Thanh Xà mang theo độc tố cực mạnh, tông chủ trúng phải một đòn cho dù không chết cũng bị tổn thất nguyên khí nghiêm trọng.<br><br>Lại nói người không vì mình trời tru đất diệt.<br><br>Trung châu xâm lược, bốn châu còn lại đều như đứng trước vạc dầu sớm muộn gì cũng ngã xuống mà thôi, hay là các ngươi biết điều một chút sớm đầu hàng đỡ mắc công đại nhân ra tay.”“Chính vì thế mà ngươi bán đứng Thiên Ma Tông xem như thành ý của mình? Sợ rằng phản bội chúng ta không chỉ có một mình ngươi đi.”Triệu Bán Sơn khuôn mặt trắng bệch đưa tay lau máu tươi trên khóe miệng sau đó đặt ở chỗ bị thương thều thào nói, nhìn qua khí tức rõ ràng là đã rối loạn rất nhiều.Xùy cười một tiếng, Nhị trưởng lão nói: “Tông chủ quả nhiên sáng suốt hơn người.”Đúng lúc này, ba bốn đạo thân ảnh từ phía đám cung phụng trưởng lão nhảy ra, đứng phía sau Nhị trưởng lão.Trung niên kia quay mặt nhìn Triệu Bán Sơn có chút bất đắc dĩ lắc đầu nói: “Ngươi hẳn là thắc mắc tại sao chúng ta vào đây mà chẳng hề bị phát hiện đúng không? Lí do rất đơn giản, chính là nhờ cái này.”Vừa dứt tiếng, ông ta cùng bảy người phía sau đều đồng loạt vứt trong người ra một cái lệnh bài.Dương Tiêu nhìn thấy mớ thẻ bài kia liền làm bộ dạng minh bạch hết thảy cắn răng nói: “Đây là lệnh bài đệ tử? Thì ra lúc trước Trần Hạo Nam giúp đỡ thu thập đều là có ý đồ.”“Không sai.<br><br> <br>Cho dù là ta tự ý mở thủ hộ trận thì cũng sẽ bị người khác phát hiện.<br><br>Chỉ lệnh bài của tông môn thì có thể vô thanh vô tức đi vào.”Nhị trưởng lão cười lên ha hả nói tiếp: “Cũng nhờ tông chủ anh minh, bỏ đi quy tắt lấy thấp đánh cao, làm đám đệ tử mất mạng vô số ta mới có thể nhân cơ hội đó để Hạo Nam đem một ít trữ lại.<br><br>Đó là thiên thời.<br><br>Địa lợi chính là đúng lúc Nam Cung thừa tướng cho quân lui về để tứ châu hoang mang nâng cao cảnh giác, các ngươi liền phái đại bộ phận cao thủ đến Song Long Tông hỗ trợ.<br><br>Bọn họ đã đi được ba tháng muốn trở về cũng phải mất một đoạn thời gian.<br><br>Đại cung phụng đúng lúc này cũng đi đột phá, đến khi ông ta xuất quan sợ rằng Thiên Ma Tông chỉ còn lại xác người mà thôi.”“Thật không ngờ kế hoạch này đã được ngươi âm thầm làm lâu đến như vậy.” Triệu Bán Sơn cảm thán nói.“Tông chủ quá khen.<br><br>Yên tâm đi, sau khi ngươi ngã xuống, Hạo Nam ở bên kia cũng sẽ tiễn con gái ngươi đi cùng.”“Chỉ một mình hắn liền muốn giết Nguyên Chỉ.<br><br>Đừng quên bên cạnh nó còn có Hoắc Vũ Cơ.”Nhìn Triệu Bán Sơn khinh thường lên tiếng, Nhị trưởng lão lại càng lộ vẻ trào phúng nói: “Một mình Hạo Nam đúng là không thể, nhưng nếu như trong chỉ giới của nó có mang thêm cao thủ thì sao?”Lần này, Triệu Bán Sơn đã không duy trì khuôn mặt bình tĩnh được nữa.<br><br> <br>Ở Thiên Ma Tông tuy có luyện khí sư, nhưng muốn làm ra một cái chỉ giới có thể chưa được người bên trong là vô khả thi.<br><br>Nhưng nếu như ở Trung Châu mà nói việc này hoàn toàn nằm trong khả năng.<br><br>Nhị trưởng lão này đầu quân cho đám người kia thì một cái chỉ giới kia có đáng là gì.“Được rồi.<br><br>Đừng có lãng phí thời gian nữa, mau chóng dọn dẹp chỗ này chúng ta còn phải xử lí ở chỗ khác nữa.” Trung niên kia dường như không chịu được nữa nôn nóng nói.Vừa dứt lời, toàn bộ đám người ở phía sau lưng ông ta lập tức vận nguyên lực.<br><br>Khí tức uy áp của Dung Hồn cảnh làm cho đám quản sự, chấp sự một phen cảm thấy nghẹt thở.Thần hồn lần lược được xuất ra sau đó tạo thành một cái chiến giáp trên mỗi tên xâm nhập.<br><br>Nhị trưởng lão cùng đám phản bội cũng đồng loạt như thế.Phía bên Triệu Bán Sơn, ngoại trừ kẻ có thực lực hóa hư cảnh, những người khác cũng đem thần hồn phụ thể, khí thế cũng lập tức dâng cao có điều so với đối phương vẫn còn kém đôi chút.<br><br>Dù nói thế nào, trước khi Triệu Bán Sơn đến, ở đây cũng đã xảy ra đại chiến ít nhiều, bọn họ bị thương là không thể tránh khỏi.Triệu Bán Sơn vẫn một mặt trắng bệch dựa vào người của Dương Tiêu nhìn đại chiến sắp nổ ra, đôi mắt đầy tơ máu nhìn chằm chằm về phía tên trung niên đang đứng bất động ở đó tựa như không có ý định xuất thủ.Nhị trưởng lão đưa hai tay kết ấn, đại trận hộ tông lập tức hạ xuống.<br><br>Hiển nhiên mục đích của hắn rất rõ ràng, vẫn còn một đám cao thủ khác không có lệnh bài nên bị chặn ở bên ngoài.Ánh mắt đảo qua Triệu Bán Sơn, Nhị trưởng lão lộ ra nụ cười hiểm độc nói: “Tông chủ cứ yên tâm.<br><br><br>Sau khi ta tiếp quản Thiên Ma Tông liền sẽ đem nó trở thành tông môn số một ở Tây châu này.”Triệu Bán Sơn không nói gì mà chỉ nhìn Nhị trưởng lão xông vào đám đông chém giết, trên khóe môi đột nhiên xuất hiện một nụ cười khó mà nhìn ra được.Ở một phương diện khác, bên dưới Thiên Ma Sơn, một đám cả trăm tên cao thủ từ thần chiếu đến hóa hư đang tụ tập.<br><br>Ai nấy đều cầm sẵn binh khí tuy thì đều có thể xông lên.Đúng lúc này, mặt đất bổng nhiên rung chuyển, kết giới hộ trận sáng lên một cái rồi mắt đầu ảm đạm vụn vỡ.“Kết giới đã vỡ, các huynh đệ mau xông lên.” Một người hưng phấn la lên.Cả bọn nghe thấy lập tức di chuyển đồng loạt nhanh chân chạy lên Thiên Ma Sơn.Thế nhưng mà chưa di chuyển được bao lâu, bọn họ đột nhiên nhìn thấy phía trước xuất hiện một lão già dáng người lom khom đang cầm một cái chổi quét rác đều không khỏi kì lạ.<br><br>Vì cớ gì Thiên Ma Tông trên kia đang đại loạn, ở đây lại xuất hiện một tên tạp dịch đây?Nhìn đến lão già kia chỉ có tu vi đoán cốt cảnh, tên đại hán đi đầu cười lạnh đem đơn đao chém xuống miệng quát lớn: “Lão già, đừng trách chúng ta độc ác.<br><br>Có trách thì trách ngươi cản đường chúng ta mà thôi.”Một đao hời hợt chém xuống nhưng với tu vi Dung Hồn cảnh lại là không hề tầm thường.<br><br>Ngay khi đòn kia đến nơi, lão già tạp dịch mới ngước lên nhìn lộ ra diện mạo là của Lục Phi Thanh không thể nghi ngờ.Trái với suy nghĩ của tên đại hán kia, Lục Phi Thanh không hề tỏ ra sợ hãi mà ngược lại vô cùng bình thản đem cái chổi quét sang một cái.Chỉ thấy tên đại hán vừa rồi lập tức đứng yên bất động.<br><br>Không chỉ hắn mà cả những kẻ ở gần đều đồng dạng như vậy.Cảm thấy kì lạ, tốp người phía sau lập tức di chuyển chậm lại.<br><br>Một làn gió nhẹ lướt qua, những kẻ vốn đứng yên bất động lần lượt như mất đi trọng tâm ngã xuống không còn cảm nhận được hơi thở.“Quy nguyên cường giả?”Chỉ một cú quét ngang không có bất kì uy áp gì liền dễ dàng giết chết một tên dung hồn cường giả thì chỉ có thể giải thích rằng đối phương chắc chắn ở cảnh giới cao hơn.<br><br>Một tên khác cũng là Dung Hồn tứ trọng cao thủ lập tức bay đến cùng vài người khác nhanh chóng toàn lực tấn công.“Nửa đêm nửa hôm xông vào Thiên Ma Tông tập kích, các ngươi đơn thuần chính là tìm chết.”Khuôn mặt hiền từ ngày nào của Lục Phi Thanh bất chợt hiện lên hàn mang.<br><br>Nếu như Trác Phàm ở đây sợ rằng cũng không nhận ra người trước mắt là Lục lão lâu nay hắn thường xuyên tâm sự.Sát khí trong cơ thể ngưng tụ, ông đưa tay ra khẽ kéo một đường.<br><br> <br>Từ giữa không trung lập tức xuất hiện hình ảnh của một con rồng mang theo uy áp manh mẽ làm những người kia biến sắc.Long ảnh gần thét một tiếng sau đó xông vào đám người kia bắt đầu cắn xé.<br><br>Chỉ một cái quẫy đuôi liền diệt hai mươi người.<br><br>Thoáng chốc đã có hai phần ba đoàn quân bị tiêu diệt.Chưa đầy hai phút sau, Lục Phi Thanh đã thu lại sát khí, vẻ mặt trầm tĩnh trở lại, ánh mắt nhìn về phía Đại cơ phủ ở đó mỉm cười sau đó thân ảnh dần mờ đi rồi biến mất vào hư vô.Ở một nơi khác, một đám viện quân sau khi đại trận hạ xuống lập tức di chuyển nhưng kết quả cũng giống chỗ của Lục Phi Thanh.<br><br>Trong lúc không phòng bị liền bị người khác bất ngờ diệt sát.“Tông chủ quả thật tiên đoán như thần.<br><br>Không uổng công chúng ta kiên trì đợi ở đây suốt một tháng qua.” Đại trưởng lão nhìn những cái xác không còn nguyên vẹn ở đó khẽ cảm thán.“Đúng vậy, kế hồi mã thương này đúng thật là có tác dụng.<br><br>Vừa tìm ra phản đồ vừa giải quyết được họa ngầm cho tông môn chúng ta.” Một người khác lên tiếng, ánh mắt đảo qua bốn kẻ khác tu vi đang bị phong ấn cười lạnh.“Nhị cung phụng nói không sai.<br><br>Vừa mới tiết lộ bí mật, đám phản đồ này lập tức lén gửi ngọc giản truyền tin.<br><br>Cũng may chúng ta đã phòng bị trước nên mới không để kẻ địch biết được.” Đại trưởng lão cười nói.Đúng lúc này, Lục Phi Thanh không biết từ đâu xuất hiện, trên tay còn mang theo cây chổi chà bước đến: “Các vị, lão phu đợi đã lâu.<br><br>Mau chóng hồi tông hạ xuống màn kịch này thôi.”Trong lúc đại trưởng lão cùng những người khác còn đang nghi hoặc, Nhị cung phụng đã bước lên phía trước vẻ mặt cung kính nghiêng thân thể chín mươi độ bái chào lên tiếng: “Đại cung phụng!”.<br><br>"]