["<br>“Dừng lại.<br><br>Nguyên Chỉ.<br><br>Con đi đâu vậy?”“Con muốn đi thăm Trác Phàm.”“Bây giờ con thăm hắn thì có lợi ích gì? Không phải ta đã nói với con rồi sao, Trác Phàm có rất nhiều kẻ thù ở Thiên Vũ đế quốc.<br><br>Nếu con muốn bên cạnh hắn chỉ có thể ngày một mạnh lên mà thôi.”“Nhưng mà…”“Không nhưng nhị gì hết.<br><br>Ta chẳng phải đã kể với con, Trác Phàm còn có một nữ nhân thay hắn đỡ lấy một kích mất mạng hay sao? Nếu con là cô ta, liệu con có làm được hay không?”“Tất nhiên là con làm được.”“Thế rồi con mất mạng vậy phụ thân phải làm sao? Con chết rồi thì có được ở bên của Trác Phàm hay không?”“Con…”Triệu Nguyên Chỉ cứng họng không biết trả lời như thế nào.<br><br>Phụ thân nàng bèn tiếp tục khuyên nhủ.“Bây giờ hắn bị trọng thương nhưng không có nguy hiểm đến tính mạng.<br><br>Con cứ yên tâm ở đây tu luyện.<br><br> <br>Bây giờ dù con có đến thì cái gì cũng không thể làm được.”“Con chỉ muốn nhìn hắn một chút mà thôi.”“Trước giờ con nhìn chưa đủ sao? Con gái à, không phải phụ thân không muốn tác hợp cho hai đứa, nhưng mà thực lực ngày một chênh lệch con không thấy sao.<br><br>Trác Phàm là kẻ thường xuyên vào sinh ra tử, con muốn ở bên hắn chỉ khi nào con trở nên cường đại mà thôi.<br><br>Nghe lời của phụ thân, một khi con đột phá hóa hư cảnh thì phụ thân sẽ không cấm đoán con nữa.”“Phụ thân nói thật?”Triệu Nguyên Chỉ đôi mắt sáng lên, nàng hiện tại đã là Thiên huyền tam trọng, muốn đột phá đến hóa hư cảnh chỉ mất khoảng mười năm là cùng.<br><br>Đối với người thường đây có lẽ là rất lâu nhưng đối với tu giả mà nói thì chỉ như một cơn gió lướt qua mà thôi.Triệu Bán Sơn bất đắc dĩ gật đầu.<br><br>Hắn chỉ có một đứa con gái này mà thôi đương nhiên là không nỡ gả cho người khác.Mà Triệu Nguyên Chỉ lại là thiên phú kinh người, bình thường nàng không hề chăm chỉ tu luyện nhưng vẫn nhanh chóng đột phá đến thiên huyền cảnh.<br><br>Có thể nói nếu nàng chuyên tâm cộng thêm tài nguyên hắn cung cấp thì không quá mười năm đã có thể ngưng tụ thần hồn.Nhưng hắn đã lỡ lời thì không thể rút lại được, điều này cũng không tệ lắm.<br><br>Theo tính toán của Triệu Bán Sơn với thiên phú của Trác Phàm chỉ vài năm nữa sẽ vào được Đại cơ phủ trở thành đệ tử tinh anh.Tu vi thiên huyền nhất trọng đã có thể làm bị thương một thần chiếu đỉnh phong đủ để thấy khả năng của Trác Phàm đến đâu.<br><br> <br>Triệu Bán Sơn cũng rất hài lòng khi có vị con rễ như vậy huống chi tên này con được Đại cung phụng coi trọng.“Ài.<br><br>Khi nào hắn xong chuyện bên ngoài thì cho ở trong tông môn tu luyện vậy.<br><br>Như thế con gái cũng không cần phải chạy lung ta lung tung khắp nơi a.”Suy nghĩ của Triệu Bán Sơn là thế.<br><br>Hắn nhìn đứa con gái của mình mừng rỡ bước chân đi bế quan tu luyện lắc đầu cười khổ.Triêu Nguyên Chỉ lúc trước nghe Triệu Bán Sơn kể về quá khứ của Trác Phàm có chút thương xót, lại cực kỳ kính trọng Bạch Vân Vân vì hắn mà xả thân.<br><br>Chuyện Bạch Vân Vân còn sống e rằng cũng không ai ở đây biết, dù sao những lời kể này đều là từ Dương Tiêu nói lại.Nàng đã từng xin Triệu Bán Sơn cử một vị trưởng lão dẹp yên đám kẻ thù của Trác Phàm nhưng bị hắn cự tuyệt.<br><br>Bởi vì Thiên Vũ đế quốc không nằm trong quyền quản lí của hắn, mà cho dù có cũng không thể tùy tiện can thiệp vào.<br><br>Như vậy sẽ làm cho đế quốc đại loạn ảnh hưởng đến nội tình của Tây Châu.Chính vì thế, Triệu Bán Sơn mới khuyên nhủ nàng tu luyện tăng tiến thực lực để đủ khả năng đứng bên cạnh Trác Phàm.<br><br><br>Lí do cực kỳ thuyết phục cho nên mấy ngày qua Triệu Nguyên Chỉ không ngừng minh tưởng tăng cường tu viThế nhưng vừa nghe tin Trác Phàm bị thương nàng lập tức xuất quan đòi đi thăm hắn, Triệu Bán Sơn mới bất đắc dĩ phải khuyên bảo nàng ngừng lại.Về phía Trác Phàm, sau khi được Dương Tiêu đưa về liền phục dụng bát phẩm đang dược sau đó tập trung chữa trị.Dương Tiêu không tiện làm phiền bèn dặn dò qua Lục Phi Thanh quan tâm Trác Phàm một chút sau đó rời đi.Nửa tháng sau, Trác Phàm mở mắt ra, thương thế hiện tại đã hoàn toàn bình phục.<br><br>Hắn không vội đi ra ngoài mà trải lưng nằm xuống giường nội tâm không ngừng cười khổ.Xét về nguyên lực Trác Phàm vẫn còn thua xa so với Tần Hạo.<br><br>Kế hoạch ban đầu của Trác Phàm chính là dùng Huyền Quang Ảo Trận để đánh động tâm lý làm đối phương nổi lên sát cơ với hắn.Từ lúc nhìn thấy thái độ của Tần Hạo với Hoắc Vũ Cơ thì Trác Phàm đã biết tên này có tình cảm sâu nặng với nàng.<br><br>Cộng thêm việc luận bàn không cho phép ra tay nặng với đối thủ cho nên Trác Phàm tin tưởng một khi Tần Hạo muốn giết mình thì sẽ có người bay vào can thiệpThế nhưng có một điều hắn không ngờ đến chính là đối phương đột phá hóa hư thất bại nhưng vẫn có được thần hồn trùng kích làm hắn suýt chút nữa đã bỏ mạng lại.“Ài.<br><br>Chung quy vẫn là tính sai.”Thở dài một cái nhưng sau cùng Trác Phàm lại hiện lên vẻ mặt mơ hồ.<br><br>Theo lý mà nói hắn chưa ngưng tụ thần hồn lại bị đối phương dùng thần hồn công kích hẳn là hồn phi phách tán nhưng hiện tại vẫn còn sống sờ sờ, điều này làm hắn cảm thấy khó hiểu.Nhưng nếu có Phần Thiên Long Tổ hoặc là Thanh Viêm Hỏa Phương ở đây hẳn sẽ giải thích được.<br><br>Cơ thể của hắn hiện tại đã luyện hóa được Phần Thiên Hỏa, đây có thể nói là vương hỏa có thể bảo vệ nguyên thần.<br><br>Không thể nói là bảo hộ tuyệt đối nhưng một số đòn tấn công không đủ mạnh như Tần Hạo lần đó thì chưa hẳn gây tổn thương bao nhiêu.Huống hồ bây giờ hắn lại dung hợp Thanh Viêm cùng Phần Viêm Hỏa thành một loại Kim Viêm mạnh mẽ hơn.<br><br> <br>Chính vì lý do này cho nên lúc Dương Tiêu đưa thần hồn xem xét liền bị phản phệ.Nhờ có lần trọng thương này, Trác Phàm phục dụng bát phẩm đang dược xong thương thế đã khỏi lại còn có dấu hiệu đột phá thiên huyền nhất trọng.<br><br>Có thể nói là trong cái rủi còn có cái may, hắn tin tưởng không bao lâu sẽ tiến đến nhị trọng.Mấy ngày sau, Dương Tiêu tìm đến dặn dò Trác Phàm chuẩn bị một chút, ba ngày nữa sẽ bắt đầu lên đường.Bởi vì bị thương cho nên những người có quan hệ không tệ sau khi nghe tin hắn đã khôi phục liền thay nhau đến hỏi thăm.Nhờ thế mà Trác Phàm biết được một chút tình hình phía bên Tần Hạo.<br><br>Qua lời của Hoắc Vũ Cơ, tên này sau khi khôi phục liền bị nàng lôi ra đánh một trận nhưng chỉ là ngoài da có chút bầm đen.<br><br>Sau khi dùng đang dược khôi phục hắn lại có dấu hiệu đột phá nên bắt đầu bế quan thử lần nữa trùng kích hóa hư cảnh.<br><br>Như thế chẳng bao lâu nữa tinh anh đệ tử sẽ có thêm tên hóa hư cường giả thứ tư.<br><br>Điều này làm các vị trưởng lão rất hài lòng.Tất cả mọi người điều đến ngoại trừ Triệu Nguyên Chỉ, từ lần bị nàng cưỡng hôn đến nay Trác Phàm chưa thấy nàng lần nào nữa.“Chẳng lẽ là muốn tránh ta sao?” Ý nghĩ thoáng qua trong đầu sau đó bị Trác Phàm gạt đi.<br><br>“Hẳn là đi quậy ở đâu đó rồi.”Sau khi mọi người rời đi, Dương Tiêu lại tìm đến.<br><br>Trác Phàm đưa cho hắn một tấm ngọc giản nhờ lão ta đưa cho quản sự dặn dò khi có người mang lệnh bài có chữ “hoàng” đến tìm Trác Phàm thì hãy đưa cho người đó.Trác Phàm không thể trực tiếp đưa cho quản sự bởi vì hắn ở đây chỉ là một đệ tử bình thường, danh vọng chưa có lời nói nhờ cậy thì làm sao người ta nể mặt.Có một việc hắn không biết chính là sau sự kiện vừa rồi các vị trưởng lão chứng kiến đều đã cân nhắc đề bạt hắn trực tiếp tiến vào tinh anh đệ tử nhưng cuối cùng bị Triệu Bán Sơn bác bỏ nói rằng vài ngày nữa Trác Phàm phải đi ra ngoài lịch luyện đợi hắn trở về rồi mới cân nhắc sau..<br><br>"]