["<br>Đúng lúc này, toàn bộ các đệ tử tinh anh đều bắt đầu bước đi ra ngoài.<br><br>Sắc mặt của một số người vẫn còn trắng bệch, rõ ràng là thương thế chưa khỏi hẳn.<br><br>Đặc biệt là Hoắc Vũ Cơ, vốn cần một tháng nữa mới có thể bình phục hoàn toàn.<br><br>Hiện tại có giao chiến nàng cũng chỉ có thể phát ra năm sáu thành chiến lực mà thôi.<br><br>Dù là vậy, trên khuôn mặt của nàng vẫn duy trì một thái độ băng lãnh vốn có như một đóa tuyết liên không nhiễm chút bụi trần.Trần Hạo Nam khí tức đã ổn định nhìn về phía đám đệ tử ở bên dưới đang nhìn lên chỉ trỏ nhưng thực chất là đang cười lạnh trong lòng.<br><br>Thương thế của hắn đã khỏi từ lâu, đám người kia muốn động tay động chân vào cũng phải nên suy nghĩ trước.<br><br>Ánh mắt che dấu sự xảo quyệt của hắn như có như không nhìn về phía Hoắc Vũ Cơ rồi lại nhìn về một tên đệ tử khác trong hàng khẽ gật đầu.Tất cả ánh nhìn nghi ngờ kèm theo hưng phấn của đám đệ tử bên dưới nhìn về phía bọn người của Hoắc Vũ Cơ đều được thu vào tầm mắt của Triệu Bán Sơn.<br><br>Thấy vẻ mặt bọn chúng như vậy, ông chỉ cười lạnh trong lòng.<br><br>Mãnh hổ dù có bị thương thì cũng là thú trung chi vương, chưa chiến đấu mà đã khinh thường kẻ địch ngược lại là một khuyết điểm chí mạng của tu giả.Triệu Bán Sơn không có tiếp tục nói nữa mà phi thần trở về vị trí chủ tọa.<br><br>Tên trưởng lão lúc nãy thấy vậy liền nhanh chóng xuất hiện ở bên dưới quát lớn:“Các ngươi cũng biết thời gian qua tinh anh đệ tử ra ngoài lịch luyện đã tổn thất không ít.<br> <br><br>Hiện tại chỉ còn mười hai người còn sống mà một số còn đang trọng thương trong mình.<br><br>Vẫn còn tám cái danh ngạch bị bỏ trống.<br><br>Chỉ cần ai trong số các đệ tử ở đây có bản lĩnh thì liền lập tức giành lấy một chỗ cho mình.<br><br>Tuy nhiên cố gắng đừng để người khác cướp mất, những người chậm trễ cũng có thể tiến lên cướp lấy.<br><br>Điều đặc biệt hơn nữa chính là sinh tử vô luận, bất kỳ ai giết được kẻ nào liền có thể có được vị trí của kẻ đó đến khi không còn ai chiến đấu nữa thì thôi.”Nhị trưởng lão ở trên kháng đài nhìn thấy một màn này cũng nhịn không được khen ngợi một tiếng: “Tông chủ dùng chiêu này quả nhiêu là cao minh a.”Triệu Bán Sơn lúc đầu tiên là đem ra tài nguyên để dụ hoặc, tiếp theo lại dẫn đám tinh anh đang bị trọng thương ra ngoài làm đệ tử bên dưới có lòng tin sẽ chiếm được một chỗ trong đó.<br><br>Không những thế, tám cái danh ngạch còn trống cũng khiến bọn chúng thèm đến đỏ mắt.<br><br>Như vậy sắp đến sẽ không tránh khỏi một màn tử chiến quyết liệt cho nên tên trưởng lão lúc đầu mới hưng phấn như vậy.Bây giờ bọn đệ tử đã bị tiền tài làm mờ mắt, một khi có hiệu lệnh bắt đầu bọn chúng làm gì còn tâm trí mà quản đến quy tắt tuyển chọn là thế nào? Chỉ cần nằm trong tốp hai mươi người còn đứng vững trên đấu đài là được.Tuy vậy cũng có một số người vẫn giữ được bình tĩnh.<br><br>Chu Nhược Hy sau khi nghe hiệu lệnh cũng không có lập tức bay lên đầu tiên mặc dù nàng tu vi không tệ đã đột phá đến thần chiếu đỉnh phong không lâu.La Hợp ở phía xa xa cũng đồng dạng như vậy, thời gian tuyển chọn vẫn còn dài cứ tiêu hao thể lực của những người kia trước.<br><br>Hắn biết học viện này tàng long ngọa hổ một vài quái vật từ lâu không xuất hiện vẫn chưa có lên đài.<br><br>Đặc biệt là tên Trác Phàm, chưa kể đến năm xưa La Hợp bị người ta vượt giai chiến thắng thì bây giờ cũng đã thành một cái hung danh người người biết.<br> <br><br>Bất quá từ nãy đến giờ hắn vẫn chưa thấy bóng dáng của tên này ở đâu.Trên đấu đài, vừa có hiệu lệnh bắt đầu mười hai tên đệ tử tinh anh dần trở nên ngưng trọng lại.<br><br>Tất cả bọn họ còn chưa có khôi phục hoàn toàn, bây giờ lực chiến giảm sút sợ là vị trí tinh anh còn không giữ được.<br><br>Nếu như bị đánh mất thì e rằng khó mà có thể trở lại vị trí này.Như lúc nãy tông chủ có nói, tài nguyên cung cấp lúc sau sẽ tăng gấp ba lần còn có cả Thiên Ma Cấm Địa gì đó tuy không biết nhưng nhìn khuôn mặt kinh ngạc của các vị cung phụng cùng trưởng lão cũng đủ biết là cơ duyên bực nào.<br><br>Một khi kẻ nào mất đi bài danh tinh anh liền có thể vĩnh viễn không đuổi kịp những người khác.Bốn cái thất cấp trận thức đã được dựng lên.<br><br>Đã có mấy chục tên đệ tử đỏ mắt tiến hành giành lấy danh ngạch.<br><br>Một hồi đại loạn chiến điên cuồng diễn ra.Người ngoài nghề xem náo nhiệt, người trong nghề xem môn đạo.<br><br>Các vị cao tầng ngồi trên kháng đài không ngừng chỉ trỏ nhận xét.Đám người đi lên đầu tiên đều là các dạng tầm nhìn hẹp hòi.<br><br>Thử hỏi hiện tại bọn chúng đạt được danh ngạch thì liệu có đủ sức giữ lấy hay không? Tất nhiên là sau đó những người bình tĩnh hơn sẽ tiến hành cướp lấy.<br><br>Nhưng mà trong lúc này đám đệ tử đi đầu làm gì nghĩ được nhiều như thế.<br><br><br>Cái này gọi là có não nhưng không đủ dùng.Ngược lại, hàng loạt lời tán thưởng nhìn vào một vài tên đệ tử còn đang trầm tĩnh không động mà chỉ xem xét tình hình đợi tới thời cơ xuất kích.Chúc Dung phía trên đấu đài nhìn thấy một tràng chiến đấu đẫm máu không khỏi hoảng sợ lui lại phía sau Hoắc Vũ Cơ.<br><br>Nàng ta tuy không bị thương gì nhưng vẫn run rẫy sợ sệt, dường như nhớ lại những việc xảy ra trong quá khứ lúc Đại Trưởng Lão đến ứng cứu.Phía bên này, Trần Hạo Nam từ từ di chuyển, không biết vô tình hay cố ý mà nơi hắn đến càng lúc càng gần chỗ của Lưu Tiến đang chém giết.Bất ngờ, một tên đệ tử khuôn mặt hưng phấn từ phía sau cầm đại đao tấn công.<br><br>Trần Hạo Nam phát giác không hoảng sợ mà cười lạnh trong lòng, nguyên lực trên cánh tay hội tụ tào thành một cái câu trảo quét ra sau lưng.<br><br>Hắn không thèm nhìn đối phương một cái tiếp tục rời đi để cho tên kia hóa thành hai mảnh rơi xuống, trên khuôn mặt vẫn còn đậm vẻ điên cuồng như thể không nhận ra mình đã chết.Lưu Tiến bị thương nhẹ nên đã hồi phục từ lâu vẫn một mặt hăng say chém giết cứ như bị trạng thái cuồng sát của mọi người xung quanh nhiễm lấy, đôi mắt chứa đầy sự điên cuồng mà không hề nhận ra Trần Hạo Nam đang tiếp cận mình.<br><br>Một tay đánh ra đem toàn thể phủ ngũ tạng của đối phương chấn nát bay thẳng ra bên ngoài đấu trường.Sau một khắc thời gian, số lượng người còn chiến đấu đã giảm đi rất nhiều.<br><br>Chu Nhược Hy cùng La Hợp đồng dạng vận nguyên lực nhảy lên.<br><br>Những tên đệ tử khác từ nãy giờ an tĩnh cũng lập tức động.Không khí bên trong đấu trường đài bắt đầu nóng dần lên.<br><br>Đến bây giờ mới thật sự là giai đoạn khốc liệt nhất.Triệu Bán Sơn nhìn thấy thân ảnh của một thiếu nữ mặc bộ đồ trắng tinh khôi uyển chuyển bay vào khẽ lắc đầu: “Vừa xuất quan lại đi gây chuyện a.”Nàng ta còn chưa chạm đất đã dùng bộ pháp vô cùng ảo diệu luồng lách qua một đám đệ tử.<br><br>Chỉ thấy sau khi nàng dừng lại, những tên kia cũng dừng, tại một số bộ phận trên cơ thể lập tức phát nổ không một ai sống sót.Những tên ở xung quanh nhìn thấy liền sợ hãi, hít vài ngụm lương khí vội vã lui về phía sau tránh xa nhất có thể.Trần Hạo Nam đang dần áp sát Lưu Tiến nhìn thấy dáng vẻ của thiếu nữ vừa mới bay vào liền ngẩng ngơ đôi bắt hiện lên vẻ si mê gắn chặt lên những đường cong mềm mại của nàng.<br><br>Tuy nhiên rất nhanh sau đó hắn chợt định thần tiếp tục vẻ mặt âm hiểm tiếp cận con mồi.Triệu Nguyên Chỉ không hề để tâm đến mọi người run sợ hay là Trần Hạo Nam đang si mê.<br><br>Ánh mắt nàng đảo xung quanh một hồi vẫn không tìm thấy bóng dáng người kia liền thất vọng đứng ở nơi đó phát ra nguyên thần dò xét.Dường như phát hiện cái gì, khuôn mặt đẹp đẽ kia đột nhiên nở ra một nụ cười tươi tắn như hoa nhìn về phía xa.<br><br> <br>Nơi đó đang có hai bóng người đang bay đến không ai khác chính là Trác Phàm cùng Chu Trọng.Dương Tiêu nhìn thấy Trác Phàm trở về cũng thở phào một hơi.<br><br>Nếu hắn mà còn không xuất hiện e rằng ông ta muốn bỏ đi tìm đánh cho một trận.Thế nhưng mà hai người vừa hạ xuống lại không có nhảy vào bên trong chỉ đứng tại chỗ quan chiến.“Ngươi thật sự không muốn tham gia tuyển chọn tinh anh sao?”Chu Trọng có phần khó hiểu nói.<br><br>Được vài Đại cơ phủ tựa hồ là mong ước của mỗi một tên đệ tử khi tiến vào Thiên Ma Tông vậy mà Trác Phàm lại dễ dàng bỏ qua.Thế nhưng Chu Trọng nào biết, Trác Phàm chỉ cần một địa phương tu luyện là được rồi.<br><br>Động phủ mà hắn tạo ở sườn đông cũng rất tốt, còn về tài nguyên thì lại càng không đáng để ý.Chậm rãi vỗ vai Chu Trọng, Trác Phàm cười nói: “Ta không có hứng thú với cái chức tinh anh đệ tử này cho lắm.<br><br>Ngươi cứ đi vào bên trong đi, hiện tại với thực lực của ngươi vào trong tốp hai mươi vẫn không thành vấn đề.”“Như vậy ta liền đi trước.”Chu Trọng nói xong liền đề khí bay vào.<br><br>Hắn vừa mới đột phá cho nên rất muốn thử xem sức mình tới đâu.Trác Phàm đứng ở ngoài đột nhiên cảm nhận một làn gió thơm ập đến, tiếp theo đó là một thiếu nữ gương mặt có phần quen thuộc bay đến, trên miệng còn treo nụ cười khả ái động lòng người.Vốn dĩ Trác Phàm còn đang định mở miệng chào hỏi, đột nhiên Triệu Nguyên Chỉ thay bộ pháp, thân ảnh mắt đầu mờ ảo khó đoán.Cảm nhận phía sau lưng chưởng lực ập đến, Trác Phàm không dám chậm trễ xoay người chống đỡ.<br><br>Cánh tay vừa mới chạm vào liền lập tức bị phong bế kinh mạch, hắn không dám khinh địch liền dùng Mê Tung Quỷ Ảnh bộ lùi ra xa giữ khoảng cách.Triệu Nguyên Chỉ một kích thất bại cũng lui về sau mười bước khuôn mặt có chút kinh ngạc nhưng rất nhanh sau đó liền mỉm cười nhìn về phía nam tử tóc bạc trước mắt cười nói: “Không tệ a.<br><br>Bốn năm trôi qua ngươi cũng không có lười biếng.”“Vừa gặp liền động thủ có phải hơi quá đáng hay không?” Trác Phàm làm vẻ mặt không vui nói, cánh tay của hắn cũng đã bình thường trở lại.Mặc dù bây giờ Trác Phàm còn chưa nắm giữ thực lực uy lực chân chính của nó nhưng, uy lực từ kỳ lân tý đương nhiên không phải là bình thường.<br><br>Bởi vì biết Triệu Nguyên Chỉ không có ý đồ với mình nên hắn mới dùng một ít lực đạo.<br><br>Nếu như vừa rồi hắn cảm nhận sát khí phát ra thì e rằng bây giờ nàng ta đã không còn nguyên vẹn đứng đó nữa.Triệu Nguyên Chỉ dĩ nhiên không biết, khuôn mặt xinh đẹp vẫn cứ cười hì hì bước đến thè lưỡi nói: “Chỉ là muốn xem thử ngươi bây giờ mạnh thế nào mà thôi.<br><br>Không ngờ siêng năng đến bạc cả tóc a.”Trác Phàm không thèm cãi với vị tiểu thư này, ánh mắt chỉ chăm chú nhìn lên Chu Trọng đang ở bên trong sau đó liếc qua chỗ của Hoắc Vũ Cơ khẽ nhăn mày..<br><br>"]