["<br>Thấy cháu mình bị bao vây, Tào Phi Chiến muốn chạy đến cứu trợ nhưng Bạch Dạ Xoa nào để hắn rời đi, cứ bám sát ở đằng sau không ngừng đánh tới.<br><br>Vì để mau chóng cứu trợ, hắn đành nhịn đau dùng lưng đỡ lấy một chưởng của đối thủ rồi nhanh chóng thoát ra.Nào ngờ kế hoạch không như dự định, Tào Phi Chiến cảm thấy sau lưng mình nguyên lực bị đối phương hút một lượng lớn, nội tạng cũng chịu chấn thương không hề nhẹ.<br><br>Hắn phun ra một ngụm máu tươi nhưng đôi mắt vẫn nhìn về phía đứa cháu của mình đang tuyệt vọng.“Ha ha.<br><br>Ngươi đúng là kẻ ngốc, dám trực tiếp đỡ lấy một chưởng của ta.<br><br>Đừng quên thần hồn của ta là gì.<br><br>Nhờ ngươi mà thương thế của ta đỡ hơn rất nhiều a.”Bạch Dạ Xoa cười lớn mỉa mai lần nữa xông đến tiếp tục tấn công.Tào Phi Chiến cắn răng đành phải bỏ lại đứa cháu của mình, với tình hình hiện tại đừng nói là đánh lui Bạch Dạ Xoa mà ngay cả thủ thế hòa cũng cực kỳ khó khăn đối với hắn.Dương Tiêu ở phía sau đánh với Hắc Dạ Xoa thấy Trác Phàm vẫn còn an toàn cho nên không lập tức ứng cứu.<br><br>Hắn không phải là kẻ nhân hậu gì sao lại phải lo cho tên Tào Phi Thần kia? Cứu trợ đám tiêu đầu chẳng qua là nhiệm vụ được tông môn giao phó, nếu như bình thường cho dù liếc mắt nhìn hắn cũng không làm.Thấy gia gia của mình không kịp đến cứu trợ còn bị trọng thương, Tào Phi Thần trở nên tuyệt vọng.<br> <br><br>Hiện tại hắn mới biết cái gì mà thiên tài tu luyện, chẳng qua chỉ so với đám người cùng trang lứa mà thôi.Từ trước đến nay hắn chưa từng đối mặt với nguy cơ sinh tử, chỉ toàn tâm toàn ý tu luyện nhân được khen ngơi của đám trưởng lão đã làm hắn quên mất mình vẫn còn quá yếu so với bên ngoài.<br><br>Đến khi nhận ra thì đã muộn, chỉ chốc lát nữa thôi hắn sẽ để mạng lại trong lần ra ngoài lịch luyện đầu tiên.Đầu óc lúc này đã bắt đầu mơ hồ, hắn nhìn đối phương ở trước mặt tung ra một quyền nhưng lại không đón đỡ nữa.<br><br>Tinh thần suy sụp đến cực hạn, hắn lựa chọn buông bỏ.Bạch Quang Thần Đồng – Hoán VịĐúng lúc này, đôi mắt của Trác Phàm sáng lên.<br><br>Ngay lập tức nơi hắn đứng đã xuất hiện thân ảnh của Tào Phi Thần còn bản thân thì lại ở trước mặt tên tu giả lùn tịt chỉ cao tới cằm của hắn đang vung quyền ra vẻ mặt hiện lên nét kinh ngạc.Không những là hắn, Tào Phi Chiến cùng Dương Tiêu từ đầu cũng chú ý mọi việc ở chỗ này đều bất ngờ.<br><br>Đây là thần thông gì mà chính cả bọn hắn với tu vi hóa hư cảnh lại không thể nhìn ra một tên thiên huyền cảnh như thế nào mà làm được điều đó.Trác Phàm vung tay bắt lấy quyền kia của tên lùn, đôi mắt ngưng tụ sát ý, tay phải vận nguyên lực một chưởng đánh thẳng vào ngực của đối phương.<br><br>Tên kia như diều đứt dây thổ huyết bay ngược ra sau ngã xuống bên trên đường mòn của ngọn đèo tắt thở.Tào Phi Thần lúc này mới bình tĩnh lại, nhìn thấy tên tiểu tử lúc nãy mình còn muốn bảo vệ không cho tiến lên trước lại một quyền đánh chết một tên thần chiếu lục trọng cường giả liền ngây ngươi.“Ha ha.<br><br> <br>Không thể nào có chuyện như thế.<br><br>Hẳn là tâm thần rối loạn gặp ảo giác đi.”Tự cười bản thân một cái, hắn đưa tay dụi dụi hai con mắt rồi lần nữa mở ra.<br><br>Cảnh tượng không hề thay đổi chút nào.<br><br>Lại hung hăng đưa tay tát vào mặt, cảm nhận cơn đau truyền đến hắn mới tin đây là sự thật.“Điều này làm sao có thể?”Nhìn tên lùn kia nằm ở đằng đó, trên ngực còn thủng một lổ lớn vết máu chảy ra còn lưu lại trên nắm đấm của Trác Phàm làm Tào Phi Thần kinh sợ la to.Lúc này tên cao ở sau cũng một mặt thất kinh vội vàng nhảy lùi ra sau.<br><br>Trác Phàm thấy thế đôi mắt ngưng tụ lại.Bạch Quang Thần Đồng – Phá KhôngMột đạo năng lượng vô hình từ trong mắt Trác Phàm bắn ra.<br><br>Tên tu giả kia chỉ kịp la lên một tiếng thì một nửa cơ thể của hắn đã biến mất.Đám thần chiếu cảnh đang đại chiến đằng xa thấy cảnh này cũng bất giác dừng lại, mặt ai nấy đều toát ra một sự sợ hãi kinh hoàng.<br><br><br>Đây mà là thực lực mà một thiên huyền cảnh nhị trọng nên có hay sao?Chỉ qua mấy hơi thở, hai tên thần chiếu lục trọng cường giả bị Trác Phàm xử gọn mà không hề tốn sức.<br><br>Lý nào lại như vậy?Tào Phi Thần lúc này mới bình tĩnh nhảy đến nói: “Ngươi…Ngươi…Ngươi… sao đến bây giờ mới chịu ra tay?”Trác Phàm có chút dở khóc dở cười nói: “Ta mấy lần muốn ra tay nhưng đều bị ngươi cản lại a.”Tào Phi Thần ngẩn người.<br><br>Đúng a, lúc nãy hắn năm lần bảy lượt không cho Trác Phàm xung phong vì nghĩ rằng thực lực đối phương không đủ.<br><br>Kết quả Trác Phàm lại nhẹ nhõm đánh bại hai tên kia làm hắn có chút không tin quên rằng trước đó đã làm gì.Lúc này thế trận tám đánh bốn bên phía thần chiếu cường giả thay đổi.<br><br>Bốn tên thần chiếu đồng loại bay đến, mặc kệ đống hàng hóa đằng kia mà lăng không bao vây Trác Phàm.Nếu lúc trước mục đích của bọn chúng là chiếm lấy quân lương cùng linh dược nên phải cù nhây một lúc để đối phương lợi dụng địa hình hẹp mà cầm thế hòa thì bây giờ chúng phân ra một nửa để giữ chân bốn người kia, một nửa xông đến đánh nhau với Trác Phàm.Nhìn ra điều này trong ánh mắt đối phương, Trác Phàm không hề sợ hãi cũng phi thân lên trên lấy một chọi bốn.Bốn tên này yếu nhất cũng là thần chiếu ngũ trọng, còn lại là ba tên thần chiếu thất trọng mạnh hơn hai tên vừa rồi mấy phần.<br><br>Thế nhưng so với Tần Hạo thì bốn tên này vẫn còn thua xa, đừng quên Thiên Ma Tông dùng thực chiến để tăng tiến thực lực.Đối mặt với bốn tên tu giả, Trác Phàm không kinh không hoảng, ánh mắt thủy chung hiện lên một tầng ánh sáng nhàn nhạt.<br><br>Tai trái hiện lên Thanh Viêm, tay phải đánh ra Phần Thiên Hỏa, Trác Phàm huy động cánh tay thành chưởng đánh nhau với đám người kia.Kết hợp với Mê Tung Quỷ Ảnh bộ, tốc độ của hắn trở nên nhanh không tưởng.<br><br>Cảm giác cứ như có bốn tên Trác Phàm đồng thời đánh nhau với bốn tên cường giả thần chiếu.Một chưởng đánh ra lập tức trúng phải ngực của tên thần chiếu ngũ trọng, cơ thể hắn lập tức bốc cháy dữ dội cuối cùng tan thành cát bụi.Ba người kia thấy thế liền lui về sau chục trượng bắt đầu đánh ra võ kỹ.<br> <br><br>Ba chiêu huyền giai cấp thấp võ kỹ tạo hợp thành một đòn tấn công cực mạnh lao thẳng đến đối phương.Trác Phàm hít sâu một hơi, nguyên lực điên cuồng vận chuyển, Thanh Viêm cùng Phần Thiên Hỏa lập tức chui vào bên trong cơ thể.<br><br>Phía trên trán, một ngọn lửa màu vàng kim nổi lên, hơi nóng cùng khí tức tỏa ra làm thần hồn của bốn người đằng xa trở nên run rẩy.“Chính là cảm giác này.” Dương Tiêu dưới khí tức phát ra từ Trác Phàm lập tức nhận ra lần đó hắn cũng cảm nhận được ngọn lửa này tấn công mà thần hồn bị trọng thương.Trác Phàm đưa phải nắm lấy ngọn lửa kia làm đôi tay hắn cháy bừng lên, nguyên lực theo đó vận chuyển ra bên ngoài.Kim Viêm Tam Phân Ma Long Quyết thức thứ nhất Ma Long Xuất ThếĐầu tay nắm lại thành quyền, Trác Phàm ra hướng về phía đòn tấn công của đối thủ mà mạnh mẽ xuất thủ.<br><br>Một hư ảnh hình nắm đấm bằng Kim Viêm xuất hiện rồi dần dần to ra.Võ kỹ đằng kia chạm phải hư quyền lập tức bị nuốt trọn, ba người kinh hãi vội vàng vận khí chạy trốn nhưng đã không kịp, kình quyền đã đến.<br><br>Ngay cả một tiếng la hét cũng không có, bọn chúng lập tức tan vào hư vô.“Quá mạnh mẽ! Quá dữ đội!” Đây là suy nghĩ của mọi người khi chứng kiến cảnh tượng vừa xảy ra.Chỉ một quyền xuất ra lập tức làm ba tên cường giả thần chiếu cảnh vẫn lạc mà người xuất thủ chỉ là thiên huyền nhị trọng a.<br><br>Điều này làm tất cả những gì bọn họ hiểu biết về hệ thống tu luyện bị đảo lộn.<br><br>Từ lúc nào thiên huyền cảnh lại mạnh mẽ đến như vậy?Với sự mạnh mẽ của Trác Phàm trong phút chốc đã làm cáng cân thực lực nghiêng về phía bọn họ.<br><br>Chỉ cần có Trác Phàm thủ hộ, e rằng không tên thần chiếu cảnh nào ở đây có thể đánh lại..<br><br>"]