["<br>“Rốt cuộc thì mình sai ở đâu?” Trác Phàm vò đầu bức tóc nói.Đã hai ngày nay, mỗi khi hồi phục hắn đều liên tục dùng sóng âm võ kỹ đánh vào bức màn khói xám xịt kia nhưng mười lần như một, kết quả vẫn là không thu được gì.“Hẳn là nên nhìn kỹ lại lần nữa.”Trong đầu Trác Phàm chợt lóe nên một ý nghĩ táo bạo.<br><br>Hỏa diễm trên trán dập tắt, hắn đi tìm một đầu tam cấp linh thú bắt đến xé ra một mảng thịt để cho dòng máu tươi theo đó chảy xuống.Ngửi được mùi tanh nồng, từ bên trong, đám Chấn Thiên Huyết Bức lần nữa bay ra, tiếng kêu inh ỏi cả trời đất.<br><br>Rất may bên dưới này không có băng tuyết, nếu không e rằng hậu quả rất nghiêm trọng.Trác Phàm mắt dùng Bạch Quang Thần Đồng quan sát thật kĩ sự thay đổi của độc vụ.<br><br>Nhưng cuối cùng vẫn không nhìn thấy điều gì khác thường.Đàn dơi hút lấy máu thịt của con mồi sau đó lần nữa bay vào trong.<br><br>Trác Phàm thấy vậy vội vàng trà trộn vào hàng ngàn con huyết bức tiến vào.Kế hoạch của Trác Phàm rất hoàn hảo cho đến khi một vài con dơi vào trước quay lại phát hiện.<br><br>Lập tức những con khác bằng một cách nào đó cũng nhận ra liền quay đầu há miệng, từ đợt sóng âm liên tục đánh thẳng vào đại não của hắn.Nếu một con mà tấn công mà nói, Trác Phàm có thể không hề hấn gì nhưng cùng lúc bị hàng nghìn con thì lại khác.<br><br>Thất khiếu bắt đầu chảy máu, hắn không suy nghĩ được gì thêm liền muốn thúc động ra Kim Viêm xua đuổi.Nào ngờ chưa kịp vận nguyên lực thì đã bị sóng âm làm tắt nghẽn.<br> <br><br>Có thể nói nguyên thần của Trác Phàm bị đả kích trầm trọng, hắn không tài nào vận chuyển nguyên lực thành một vòng tuần hoàn để đem Kim Viêm xuất ra.Tình thế vô cùng nguy hiểm, Trác Phàm cắn chặt răng cố gắng thêm nhiều lần xuất ra dị hỏa.<br><br>Phần Thiên Hỏa cũng được, Thanh Viêm Hỏa cũng không sao, thế nhưng thủy chung vẫn không có kết quả.Cắn đầu lưỡi lấy lại tinh thần, Trác Phàm lúc này đầu đau như búa bổ, cảm giác như vách tường tinh thần của mình đang vỡ ra, nếu không được củng cố lại có thể sẽ bị hồn phi phách tán.“Aaa…!”Hắn hét lên một tiếng đau đớn, đôi mắt lúc này đã hằng lên dày đặc tia máu.“Ma Long Chấn Thiên Ngâm! Rống…!”Sóng âm võ kỹ phát ra, hắn xoay người khắp xung quanh làm đàn dơi đang tấn công chợt ngừng lại.<br><br>Dường như có một luồng uy áp từ bên trong tiếng gần phát ra, chúng vội vàng thu chiêu bay sâu vào bên trong độc vụ.Trác Phàm thất khiếu đầy máu không tiếp tục bay theo vào trong mà đạp không thoát khỏi đó.<br><br>Tinh thần của hắn đã bị thương nghiêm trọng phải tìm nơi từ từ khôi phục.Ảo ảnh trung niên bên trong hồ nước hai màu nhìn thấy một màn này khẽ gật đầu: “Không tệ, dưới áp lực sóng âm của hơn ngàn con Chấn Thiên Huyết Bức vẫn có thể thoát ra.”Ở phía bên này, Trác Phàm tùy ý tìm một cái động linh thú gần đó đi vào.<br><br>Cố giữ tỉnh táo lấy trong Lôi linh thánh giới một viên đan dược bỏ vào miệng.<br><br>Phần Viêm Hỏa nổi lên, hắn cảm thấy cơ thể ấm thêm mấy phần, khí huyết lưu thông cũng bình thường hơn.Mãi sau một canh giờ, Trác Phàm mới từ từ mở mắt thở dài một tiếng.“Ài.<br><br>Vẫn là tính sai.<br><br>Một ngàn con cùng lúc tấn công quả thật quá lợi hại.<br><br>Cũng may mà tinh thần lực của mình khá mạnh nếu không e rằng bỏ mạng oan uổng.”Trác Phàm ngồi dậy, chậm rãi đưa nguyên nguyên thần xem xét một lần cơ thể.<br><br>Hắn kinh ngạc phát hiện ra bức tường tinh thần trong đại não của mình dường như dày thêm sau khi hồi phục mà lại khoảng không gian bên trong được áp súc nhỏ lại một phần so với trước.“Đây không phải là dấu hiệu nồng độ nguyên thần đang dày đặc hơn hay sao?” Trác Phàm mừng rỡ lên tiếng.Khoảng không gian chứa vẫn giữ nguyên, nhưng nguyên thần thì lại bị áp súc nhỏ lại, nghĩa là hắn có thể tích thêm nguyên thần dồi dào hơn một phần.<br><br>Điều này làm sao Trác Phàm không vui cho được.Trác Phàm bắt đầu phân tích một hồi sự kiện vừa rồi.<br><br>Hắn nghĩ ra hai cách để tiến vào bên trong.Dường như đàn Chấn Thiên Huyết Bức này sử dụng một loại tần số sóng âm đặc biệt cho phép tác động lên màn độc vụ mở ra một con đường đi vào trong.<br><br><br>Chỉ cần hắn điều chỉnh một chút Tam Phân Ma Long Quyết Thức Thứ Ba giống với tiếng kêu của đàn dơi kia liền có thể vào trong.Còn một cách chính là cách Trác Phàm vừa dùng, đợi đám Chấn Thiên Huyết Bức tiến trở vào bên trong liền lén lút đi theo.<br><br>Phương án này nguy hiểm nhưng cũng là một rèn luyện có lợi đối với hắn.Một khi Trác Phàm bị đàn dơi kia phát hiện sẽ lập tức phát động tấn công, nếu như tinh thần tan vỡ thì mệnh hắn theo đó cũng đi theo.Nói đi cũng phải nói lại, nếu như lần nữa chịu đựng áp lực từ đàn Chấn Thiên Huyết Bức như vậy, tinh thần của hắn sẽ có dấu hiệu được củng cố, rất có lợi cho việc đột phá sau này.<br><br>Một khi quen dần với cường độ tấn công của ngàn con huyết bức, nguyên thần lực lượng của Trác Phàm chả mấy chốc sẽ còn siêu việt hơn cả thần chiếu đỉnh phong.“Cách thứ nhất có lẽ là an toàn nhất.<br><br>Nhưng ta lại thích cách thứ hai hơn.” Sau một hồi tính toán, cuối cùng Trác Phàm cũng đưa ra lựa chọn.Cuộc đời tu giả chính là nghịch thiên mà đi.<br><br>Làm gì có con đường nào có sẵn rộng mở, nếu như có cũng chỉ là đường cụt mà thôi.Trác Phàm là người cầu đạo, dĩ nhiên phải chọn lối nào gồ ghề mà đi.<br><br>Huống chi con đường tu đạo này là tự hắn định ra: Ma Đạo Hữu Tình, cầu phú quý trong nguy hiểm.Sau khi khôi phục hoàn toàn, Trác Phàm lần nữa lặp lại cách cũ, đem một đầu linh thú dụ cho đàn dơi bay ra sau đó lẻn vào.Kết quả y hệt như lần đầu, bộ dạng hắn khi bay trở về cực kỳ thê thảm, máu tươi từ thất khiếu không ngừng trào ra.Nửa tháng sau, Trác Phàm cơ thể bắt đầu có dấu hiệu đột phá.<br><br>Tinh thần lực lúc này đã bắt đầu đặc quánh lại không còn mờ nhạt so với lúc trước khi hắn đến đây.<br><br>Thậm chí mơ hồ còn cảm nhận khoảng không gian chức đựng lực lương nguyên thần được nới rộng ra một phần.Hắn không vội tăng cấp ngay, dự định của hắn lúc này chính là phải vào được bên trong Băng Hỏa Lưỡng Nghi Nhãn trước.Bước chân đứng dậy mang theo khí tức phát ra cực mạnh, nguyên thần lực đã lên đến đỉnh điểm.<br><br>Trác Phàm quyết định hôm nay sẽ xông vào bên trong độc vụ.Cầm một đầu Phi Xuyên Ngai Lang nhấc lên, hắn không hề thương tiếc giật đứt một chân của nó.“Ngao ô!”Con vật kia kêu lên một tiếng thảm tiếng, máu từ chi sau đã chảy xuống như suối, tiếp theo đó là âm thanh của đàn Chấn Thiên Huyết Bức bay ra.<br> <br><br>Đúng như cái tên của nó, cho dù Trác Phàm những ngày qua cùng bọn chúng luyện thần nhưng nghe thấy vẫn không nhịn được nuốt một ngụm nước bọt.Ngọn lửa màu đỏ lập tức nổi lên xua đuổi đàn dơi bay trở vào trong, Trác Phàm theo đó núp bên dưới cánh của một con trong số đó bay vào.Khi đã đi hơn nửa đoạn đường, kịch bản cũ lặp lại.<br><br>Đầu Chấn Thiên Huyết Bức vào đầu tiên quay lại phát hiện ra Trác Phàm lập tức truyền tin cho đồng loại.<br><br>Hàn ngàn cái miệng lớn há ra, từng đợt sóng âm vang động đánh đến.Tam Phân Ma Long Quyết Thức Thứ Ba Ma Long Chấn Thiên Ngâm“Rống!”Có kinh nghiệm từ nhiều lần trước, Trác Phàm vô cùng bình tĩnh mà xuất ra võ kỹ.<br><br>Lần này uy lực của nó đã tăng lên rất nhiều, hàng trăm con dơi ở trước mặt trúng phải lập tức dừng đập cánh rơi tự do xuống dưới.<br><br>Hắn mỉm cười một cái rồi theo đó mà bay vào bên trong.“Băng Hỏa Lưỡng Nghi Nhãn.<br><br>Ta tới đây!”.<br><br>"]