["<br>Mặt trời lúc này đã ngã dần sang hướng tây.<br><br>Trên Thiên Ma Cấm Địa, bóng ảnh của Trác Phàm đi ở phía trước cùng Triệu Nguyên Chỉ mang theo Chúc Dung đang nhanh chóng di chuyển trở lại.Sở dĩ lúc đầu là Trác Phàm bế Chúc Dung, nhưng lúc sau Triệu Nguyên Chỉ đột nhiên nói là nam nữ thụ thụ bất thân không nên động chạm vào sau đó giành lấy.<br><br>Hắn nào biết, Triệu Nguyên Chỉ tâm tình tuy có lo lắng cho Hoắc Vũ Cơ cùng Trần Hạo Nam nhưng nhìn thấy người trong lòng bế một cô gái khác sẽ khó chịu thế nào.Trác Phàm cũng chẳng hơi đâu để ý đến vị tiểu thư tính khí thất thường này, vẫn cứ tiếp tục cước bộ mà đi.Một lúc sau, tiếng động ở phía trước phát ra càng lúc càng rõ.<br><br>Trác Phàm cùng Triệu Nguyên Chỉ theo đó cũng di chuyển chậm lại xem xét tình hình.“Tỷ tỷ!”Nhìn thấy Hoắc Vũ Cơ ở phía trước không khỏi làm Triệu Nguyên Chỉ lo lắng lập tức muốn lao lên.<br><br>Thế nhưng ngay khi nàng định động, Trác Phàm đột nhiên kéo tay lại nói: “Xem xét tình hình một chút đã.”Trấn an vị tiểu thư này xong, Trác Phàm quay mặt xem cảnh tượng đánh nhau ở phía trước.<br><br>Đôi mắt của hắn hiện lên một tầng ánh sáng nhàn nhạt, so với trước kia phải ngưng thực hơn rất nhiều.Dưới Thần Nhãn, Trác Phàm nhìn thấy trên lưng của Trần Hạo Nam đang cong Hoắc Vũ Cơ, lấy một mình hắn đấu với năm tên hóa hư cao thủ.<br><br>Bên cạnh đó còn có bốn cái hồn linh của các vị cung phụng tiền nhiệm đang hỗ trợ.Nhìn khí tức yếu ớt của Hoắc Vũ Cơ phát ra, Trác Phàm liền đoán được nàng đã bị trọng thương.<br><br>Đây chính là lí do Triệu Nguyên Chỉ nôn nóng cứu người.So với tình huống của Hoắc Vũ Cơ, Trần Hạo Nam cũng không khá hơn là bao.<br><br>Khắp người của hắn đầy những vết đao cắt, roi vọt máu chảy đầm đìa trông vô cùng bi thảm.<br><br>Có điều thần hồn Giao Long dường như được bốn cái hồn linh bảo vệ khá kỹ càng nên không hề bị tổn thương gì nhiều.Lại một chiêu nữa đánh tới, lão Đại đem đao quét ngang cùng với cuồng phong rít gào nhắm tới đối phương.<br><br>Theo sau một chiêu đó chính là một đạo phong nhận màu xanh ngọc ngưng thực vô cùng rõ ràng.Đôi mắt của Trần Hạo Nam kịch liệt hoảng sợ không thôi, trong bụng âm thầm đem mười tám đời tổ tông tên kia mà chửi.<br> <br><br>Con mẹ nó năm người này cũng mạnh đến biến thái đi.<br><br>Một mình lão tử chống lại không được, phải mau chóng kiếm cách rời đi.Đúng lúc này, một cái hồn linh phía trên đột nhiên hạ xuống đưa tay cản trở làm phong nhận ngay lập tức tách ra làm hai hướng.<br><br>Cây cối sau lưng Trần Hạo Nam bị tàn sát bừa bãi, mãi đến khi một đòn kia đụng phải một ngôi mộ nổi lên bụi băm mới ngừng lại.“Trần Hạo Nam, ngươi đã không còn đường thoát nữa rồi.<br><br>Mau đầu hàng đi, cần gì phải liều chết bảo vệ ả ta như vậy.<br><br>Chỉ cần buông tay, ta đảm bảo không giết ngươi.” Lão Ngũ sau khi đánh một chiêu bị hồn linh cản trở liền cười lạnh lên tiếng.“Đúng đó, gia mỹ nhân cho lão tử, ngươi sẽ được ta chết.” Lão Nhị cười khặc khặc nói.Nhếch miệng khinh thường, Trần Hạo Nam quét qua năm người một lượt rồi vận nguyên lực, Giao Long trên người đột nhiên phá ra một màu đỏ rực.“Ta thân là nam tử hán sao có thể vì đường sống mà giao ra nàng ta được.<br><br>Đừng nói nhiều, có giỏi thì cứ lên hết đây, bổn đại gia liền liều mạng với các ngươi.”Triệu Nguyên Chỉ ở xa xa nghe thấy những lời oai phong lẫm liệt của Trần Hạo Nam đều che cả miệng, đôi mắt hiện lên kích động không thôi.<br><br>Quả nhiên vị Trần sư huynh này ngày thường hay làm chuyện xấu không coi ai ra gì nhưng lúc nguy nan liền đáng tin tưởng như vậy.Ở bên cạnh nàng, Trác Phàm cũng mỉm cười lắc đầu cảm thán không thôi.<br><br>Quả nhiên hắn suy đoán không lầm, hai người kia còn chưa có chết.“Rống!”Một tiếng kêu kinh thiên động địa vang lên, tiếp theo đó tại miệng của giao long hiện lên một viên pháo cầu.<br><br>Đôi mắt của Trần Hạo Nam dần trở nên điên cuồng đưa tay kết ấn quyết.Lần này đến lượt Hoàng Cân ngũ quái biến sắc lập tức lui lại ngưng thực một cái thuẫn bằng nguyên lực chuẩn bị chống đỡ.<br><br>Ấy thế mà ngay khi bọn chúng làm vậy, Trần Hạo Nam lại cười nhạo một tiếng, trực tiếp thu lại thần hồn thoát khỏi vòng vây.<br><br> <br>Bốn cái hồn linh thấy vậy cũng ở phía sau bảo hộ.“Con mẹ nó chúng ta trúng kế rồi! Hắn ném cho một chậu máu gà rồi bỏ trốn.<br><br>Mau đuổi theo.”Lão tứ nóng nảy chửi ầm lên một tiếng, song trảo trên tay đâm xuống mặt đất một lỗ lớn thúc người truy đuổi.<br><br>Bốn người còn lại cũng không chút do dự theo sát ở đằng sau.Triệu Nguyên Chỉ nhìn Trần Hạo Nam chạy về hướng này do dư không thôi.<br><br>Nếu bây giờ nàng nhảy ra, với thực lực bây giờ cộng với Trác Phàm sợ rằng không cách nào chống đỡ nổi năm người bọn kia vây giết.Bất quá đó chỉ là suy nghĩ của nàng mà thôi.<br><br>Trác Phàm từ khi trở về chưa hề bày ra thực lực chân chính nên không ai biết hiện giờ hắn đã mạnh đến nhường nào.<br><br>Có điều trong suy nghĩ của Triệu Nguyên Chỉ, hắn cùng lắm chỉ siêu việt thần chiếu cảnh một chút mà thôi, so với hóa hư cao thủ vẫn có chênh lệch rất nhiều.Trác Phàm nhìn đến tình hình này, đôi mắt lóe lên tinh quang liền phi thân bay về phía trước.<br><br>Triệu Nguyên Chỉ vì hành động quá bất ngờ này không kịp ngăn lại đành cắn răng một cái mang Chúc Dung đuổi theo.Trần Hạo Nam đang bỏ chạy thụt mạng thì nhìn thấy phía trước có hai đạo thân ảnh bay ra liền như đuối nước vớ phải khúc gỗ tăng tốc nhanh hơn mấy phần.<br><br>Thế nhưng đến khi nhìn rõ chân diện mục của hai người nội tâm của hắn bỗng nhiên tràn đầy lửa giận nhưng tâm tình điều chỉnh tất nhanh.“Nguyên Chỉ, không phải ta bảo nàng nhanh chóng rời đi rồi, sao bây giờ lại quay trở về còn dẫn theo Trác Phàm đến nữa.<br><br>Muốn chết chung hay sao?”Trần Hạo Nam sắc mặt trắng bệch có phần khó coi nói.<br><br>Tiếp theo, hắn đem Hoắc Vũ Cơ trên lưng xuống đưa cho Triệu Nguyên Chỉ rồi nhìn về phía Trác Phàm nói.“Trác sư đệ, mặc kệ ta với ngươi trước kia có hiềm khích hay không.<br><br>Hiện tại chúng ta thân là nam tử hiển nhiên không thể để cho ba nàng bị bắt.<br><br><br>Nhìn cái tên cần trường tiên (roi dài) kia xem, hắn là một tên dâm đãng biến thái, nếu như Nguyên Chỉ các nàng rơi vào tay sợ là sẽ bị khinh nhờn …”Không đợi Trần Hạo Nam nói hết, Trác Phàm đã đưa tay trực tiếp đánh gãy.<br><br>Trên khuôn mặt của hắn lúc này lộ rõ vẻ kiêng kỵ nhưng rồi cũng cắn chặt răng nói: “Triệu Nguyên Chỉ, ngươi nghe rồi đấy.<br><br>Mau chóng đem Chúc Dung cùng Hoắc Vũ Cơ chạy càng xa càng tốt, ta cùng Trần Hạo Nam đem bọn chúng cản lại...”“Không được.<br><br>Có chết thì cùng chết.<br><br>Trác Phàm, ngươi mà chết rồi thì bản tiểu thư sống còn có ý nghĩa gì nữa sao?”Lần này đến lượt Triệu Nguyên Chỉ quả quyết lắc đầu cắt ngang.<br><br>Nhìn đến bóng dáng của Trác Phàm đang mờ mịt bởi vì hàng mi đã ngập nước, hai dòng lệ không tự chủ lăn dài xuống dưới má.Trác Phàm nghe thấy những lời này, thân thể đột nhiên cứng đơ lại.<br><br>Khuôn mặt Trần Hạo Nam cũng trầm xuống thầm nghĩ đây có phải là nàng trong lúc kích động nên mới nói như thế không.“Khặc khặc.<br><br>Mỹ nhân a mỹ nhân.<br><br>Các ngươi định chạy trốn đi đâu.”Triệu Nguyên Chỉ còn đang muốn nói thêm điều gì thì phương xa đã vang lên tiếng kêu dâm đãng lão Nhị đuổi đến.<br><br>Bốn cái hồn linh mặc dù khí tức là Dung Hồn Cảnh nhưng thực tế lại yếu đuối rất nhiền cho nên chỉ cản được một chút ít liền bị tên này xông ra.Trần Hạo Nam lo lắng vội vàng đem Giao Long xuất ra chuẩn bị nghênh địch.<br><br>Trác Phàm cũng điều hòa tâm tình nheo mắt lại nhìn Triệu Nguyên Chỉ quát lớn: “Mau đi đi, cô ở lại chỉ tổ cản trở chúng ta mà thôi.”Triệu Nguyên Chỉ như chết lặng một chút trong lòng.<br><br>Thế nhưng Trác Phàm nói hoàn toàn đúng, nàng làm gì có thực lực để đứng ở đây.<br><br> <br>Răng ngà khẽ cắn môi son, nàng nhìn người nam tử tóc bạc kia lâu thêm chút nữa rồi mang theo Chúc Dung cùng Hoắc Vũ Cơ bay đi.“Trác Phàm, ngươi nhớ cho bản tiểu thư.<br><br>Nhất định phải sống sót, ngươi mà chết ta sẽ theo sau ám ngươi suốt kiếp.”Bên tai Trác Phàm vang vọng tiếng nói của Triệu Nguyên Chỉ liền lắc đầu.<br><br>Đối phương muốn giết hắn có dễ vậy sao.<br><br>Trong lòng hắn còn đang tính kế giết địch đây này.Trần Hạo Nam làm sao biết được Trác Phàm đang suy nghĩ gì.<br><br>Chỉ nhìn đến Triệu Nguyên Chỉ vừa mới không rõ ràng nhưng cũng đã như thổ lộ tình cảm, trước khi đi còn không nhìn lấy hắn một lần liền ghen ghét không thôi.Đợi đến khi Triệu Nguyên Chỉ khuất bóng, Trần Hạo Nam mới cười lạnh một tiếng, sát khí lộ liễu tỏa ra.<br><br>Nguyên lực tụ lại trên cánh tay lập tức muốn đem Trác Phàm một chiêu diệt sát.Trác Phàm có thể nói là kẻ thù giết đệ đệ của Trần Hạo Nam càng là tình địch cản trở tiền đồ của hắn.<br><br>Cho lên so với lúc trước đánh lén Hoắc Vũ Cơ, lần này hắn cơ hồ dùng toàn bộ sức lực của mình xuất thủ.Nói thì rất dài dòng như sự việc chỉ xảy ra trong cái chớt mắt.<br><br>Trác Phàm đang chú ý ở phía trước bắt đầu vận nguyên lực thì một chưởng đằng sau đã đến nơi.“Ha ha! Đắc thủ!”Trần Hạo Nam cười lớn một tiếng liền muốn xem khuôn mặt tên tiểu tử này sẽ đặc sắc ra sao.<br><br>Có điều hắn không nghĩ là Trác Phàm còn sống để mà làm ra biểu cảm gì.<br><br>Lí do rất đơn giản bởi vì một chiêu kia còn mang theo thần hồn trùng kích, đối phương không có thần hồn thì nhất định nguyên thần sẽ bị vỡ nát không thể nghi ngờ.Ấy vậy mà Trần Hạo Nam còn chưa có cười được bao lâu, cánh tay kia đã truyền đến một cảm giác đau đớn cùng với tiếng xương bị vỡ nát.<br><br>Hắn giật mình định thần nhìn kỹ liền thấy cánh tay của mình đã bị Trác Phàm dùng trảo khóa lại.Sức lực từ đối phương truyền đến mạnh đến mức Trần Hạo Nam có vùng vẫy cỡ nào cũng không thể thoát ra.<br><br>Đôi mắt của hắn triệt để ngay người nhìn xem Trác Phàm cũng đang quay lại nhếch miệng cười nhạo.“Sức lực này…? Làm sao có thể xuất hiện trên một kẻ chỉ có thần chiếu nhị trọng như ngươi?”.<br><br>"]