["<br>Toàn Phong trấnỞ một biệt phủ bên trong trấn, trong một căn phòng to lớn, bóng người của một trung niên đang ngồi bên trong đó chậm rãi húp một ngụm trà nhìn vào tiểu cô nương đang trùm kín chăn nằm trên giường.Hít một hơi sâu, miệng nhấm nháp vị đắng của trà, vị trung niên kia thở dài cất tiếng nói: “Vân Nhi à.<br><br>Phụ thân cũng là bất đắc dĩ mà thôi.<br><br>Ai bảo gia tộc ta phải dựa hơi của Hắc Phong Điện mà sống.<br><br>Con đến Hắc Phong Điện cũng chưa chắc là điều xấu”“Phụ thân đừng nói nữa con không nghe.<br><br>Phụ thân có biết bọn chúng dã man đến chừng nào.<br><br>Chưa có đứa trẻ nào đưa đến Hắc Phong Điện mà có tin tức trở về.<br><br>Phụ thân nói xem bọn họ có còn sống hay không?” Trác Thùy Vân nằm bên trong chăn, hai tay bịt lấy lỗ tay, cố gắng không nghe thấy những gì Trác Vũ nói.“Con còn nói vậy nữa sao, nếu không phải con trốn đi, còn đắc tội với Ngũ trưởng lão thì hắn làm sao đổi ý bắt nộp gấp đôi cống phẩm so với năm trước.<br><br>Cả cái trấn Toàn Phong này đã không còn đứa trẻ nào dưới mười tuổi.<br> <br><br>Buộc ta phải phái người đi sang trấn khác để bắt cóc về.”Trác Vũ tức giận đập tay xuống, một bên góc bàn liền hóa thành bột mịn.<br><br>Nguyên bản hắn rất đau lòng khi phải đem con gái mình đưa đến Hắc Phong Điện, nếu hắn không nộp đủ số đứa trẻ, thành chủ như hắn nhất định sẽ bỏ mạng.Nhưng ba ngày trước Hắc Quỷ Hành mang Trác Thùy Vân cùng Thái Thanh Vân trở về liền một mặt tức giận đổ lên đầu hắn.<br><br>Không những bảo hắn phải nộp gấp đôi cống phẩm, còn phải cho người đến Tinh Vẫn Các đưa tin bảo Nhị công tử Tinh Vẫn các ý đồ mưu sát Hắc Quỷ Hành nếu trong bảy ngày không đưa ra lời giải thích hắn sẽ giết Thái Thanh Vân.Chuyện giết Thái Thanh Vân hắn không để ý, cái mà hắn để ý là Hắc Quỷ Hành lấy phủ của hắn để nhốt Thái Thanh Vân.<br><br>Một ngày trước còn đem tên Thái công tử này đi ra pháp trường phơi nắng.Hắc Quỷ Hành tuy không giết Thái Thanh Vân nhưng bây giờ hắn cũng chỉ còn nửa cái mạng mà thôi.<br><br>Nếu Thái Thanh Vân chết ngay trong trấn của hắn thì hẳn là hắn phải chịu cơn phẫn nộ của Tinh Vẫn Các trút lên đầu.<br><br>Đến lúc đó mạng hắn nhất định sẽ khó giữ lại.“Vì mạng sống phụ thân nỡ hi sinh con của mình.<br><br>Cũng giống như năm xưa vì chức thành chủ mà phụ thân cho người ám hại Trác Phong bá bá sao?” Trác Thùy Vân lớn giọng nói.Nghe đến đây, Trác Vũ không khỏi càng thêm giận dữ lên tiếng: “Phụ thân có điểm gì không bằng hắn, từ nhỏ ta đã có thiên phú hơn hắn còn hắn có gì? Chỉ sinh trước ta vài năm liền có tư cách kế thừa chức thành chủ hay sao? Còn ngươi, từ nhỏ ta đã luôn yêu thương ngươi nhưng mặc kệ những nuông chiều của ta, ngươi lại không hiểu chuyện năm lần bảy lượt chống đối ý kiến của ta.<br><br> <br>Cuộc đời tu giả rất dài, mất đi một đứa con như ngươi thì vài năm sau ta sẽ có những đứa con khác.” Nói xong, Trác Vũ bước thẳng ra ngoài đóng cửa phòng.Nghe tiếng bước chân xa dần, Trác Thùy Vân chậm rãi từ trong chăn chui ra.<br><br>một mặt đầy nước mắt nhìn về phía cửa.<br><br>“Phụ thân đã thay đổi quá nhiều.”Từ ngày Trác Vũ làm thành chủ, để củng cố địa vị và thế lực, hắn liền âm thầm thủ tiêu hết tất cả những người có quan hệ tốt với Trác Phong – phụ thân của Trác Phàm.Chưa dừng ở đó, Trác Vũ còn bắt đi hai mươi đứa trẻ đem đến Hắc Phong Điện để ngỏ ý muốn làm phụ thuộc gia tộc.<br><br>Việc này đã làm người dân ở Toàn Phong Trấn cực kì phẫn nộ nhưng những người chống đối đều lần lược bị giết, người dân cũng dần đi khỏi Toàn Phong Trấn đến nơi khác sinh sống.Trác Thùy Vân lớn lên mà không có lấy một đứa trẻ để chơi cùng, suốt ngày nàng phải đọc sách, luyện công.<br><br>Trác Thùy Vân đã sớm chán cái cảnh lặp đi lặp lại như vậy.Đến khi nghe tin Trác Vũ muốn đem nàng cống nạp cho Hắc Phong Điện, tinh thần Trác Thùy Vân như sụp đổ, nàng lén trốn ra khỏi phủ tìm đến vạn thú sơn mạch để tránh đi.<br><br>Nhưng đó chỉ là cách tạm thời, rồi nàng gặp Thái Thanh Vân, gặp Trác Phàm, thời khắc Thái Thanh Vân thay nàng đỡ lấy một đòn kia của Hắc Quỷ Hành, nàng đã thích Thái Thanh Vân.Trác Thùy Vân nhớ đến những ngày ba người ở Vạn Thú Sơn, trên mặt nàng lại thoát hiện ra nét cười.<br><br>Rồi đột nhiên nghĩ đến điều gì, nàng vội vàng ngồi dậy, đi ra khỏi cửa, trốn khỏi con mắt của đám thị vệ chạy thẳng ra ngoài.<br><br>Nhưng vừa khi ra khỏi cửa, một thân ảnh xuất hiện đánh ngất nàng rồi đem nàng bay đi.Ở giữa trấn, một sân bãi rộng lớn hình tròn, người dân đi ngang qua thi thoảng lại nhìn về phía giữa sân.<br><br><br>Một bóng ngươi bị trói trên cây cột ở đó chính là Thái Thanh Vân.<br><br>Lúc này, trong mắt hắn đã gần như vô hồn gục đầu xuống dưới, khuôn mặt trắng bệch, đôi môi khô nứt nẻ bộ dạng cực kì thê thảm.Ở đối diện đó, một bóng người đang ngồi trong ngôi nhà chậm rãi uống rượu.<br><br>Xung quanh những cung nữ dáng người đẩy đà không ngừng uống éo qua lại, mỗi khi hắn cạn chén liền có người rót đầy ly rượu.Hắn hài lòng uống một ngụm nữa rồi đôi mắt nhìn về phía Thái Thanh Vân đang bị trói đằng kia.<br><br>Đột nhiên hắn nheo mắt đứng dậy rồi bay ra khỏi đó đứng trên quảng trường nhìn về mọt hướng khác miệng khẽ cười.“Ta tưởng ai đến, thì ra là Ngũ trưởng lão của Tinh Vẫn Các a.<br><br>Không biết Ngũ trưởng lão đại giá quang lâm là có chuyện gì?”“Hắc Quỷ Hành ngươi đừng có mà giả vờ, chuyện này Tinh Vẫn Các chúng ta không để yên đâu.”Tứ trưởng lão nhảy xuống quảng trường đi về phía Thái Thanh Vân vội vàng cởi trói xem xét tình hình rồi thở phào một hơi, tay nhét một viên đan dược vào miệng của hắn.<br><br>“May mà chỉ tổn thất chút khí huyết, nghỉ ngơi vài ngày sẽ khỏi.”Lúc Ngũ trưởng lão định đem Thái Thanh Vân bay đi thì một tiếng nói từ đằng sau hắn vang lên “Thái Lâm tưởng lão, Nhị công tử của các ngươi liên thủ cùng người khác đánh ta trọng thương, ta nghĩ ngươi cũng nên có chút bồi thường chứ?”Hắc Quỷ Hành nở một nụ cười thân thiện nói.<br><br>Sao hắn là con người thế nào, sao lại không nhân cơ hội này đòi lấy lợi ích cho mình được?Ngũ trưởng lão nghe thế chỉ hừ một tiếng, tháo linh giới trên tay ra đưa cho Hắc Quỷ Hành.<br><br>“Trong đó có một viên lục phẩm đan dược để trị thương, một món tứ phẩm ma khải coi như tiền bồi thường.”Mặc khác, không ngờ ngươi đường đường là một Thiên huyền tứ trọng cường giả lại bị một tiểu bối Đoạn cốt tam trọng đánh cho bị trọng thương.<br><br>Ta thật nghi ngờ biệt danh Quỷ Linh Lung của ngươi có phải là thật hay không?” Giọng nói của Ngũ Trưởng lão không hề che giấu sự châm biếm trong đó.“Nếu ngươi muốn biết nó có thật hay không sao không đi hỏi tứ sư huynh của ngươi đi.<br> <br><br>Ta tin với một cánh tay bị đoạn của hắn có thể nói cho ngươi ta có xứng đáng hay không.<br><br>Lại nói người bị thương ta cũng không phải là tên tiểu tử này.<br><br>Nhưng cái giá phải trả là hắn chắc chắn mất mạng trong miệng của linh thú.” Hắc Quỷ Hành không ngại cười trả lời.Ngũ trưởng lão siết chặt tay, sư huynh của hắn là tứ trưởng lão của Tinh Vẫn Các, một lần đi ra ngoài làm nhiệm vụ bị bọn người của Hắc Phong Điện dăng bẫy hãm hại làm đoạn mất một cánh tay.Người đứng sau lưng bày kế chính là Hắc Quỷ Hành.<br><br>Ngũ trưởng lão quay mặt lại cười lạnh nói: “Nghe nói thế, ta thật tò mò không biết là vị cao nhân nào đả thương được Hắc Quỷ Hành ngươi.<br><br>Không biết hắn có tu vi gì mà có năng lực đó.”Nghe thế Hắc Quỷ Hành liền cứng họng.<br><br>Đây là điều hắn không muốn nhắc đến nhất, nếu để người khác biết hắn bị một tên Trúc cơ tam trọng đánh bị thương thì còn mặt mũi nào hành tẩu ở thiên vũ đế quốc.“Là ta!” Đang lúc Hắc Quỷ Hành muốn phản bác thì giọng nói từ dưới đài phát ra.<br><br>Một thiếu niên mang áo choàng chậm rãi bước lên quảng trường.<br><br>Hắn từ từ cởi nón xuống để lộ ra khuôn mặt chính là Trác Phàm..<br><br>"]