["<br>Trác Phàm đương nhiên cũng hiểu được suy nghĩ của Âu Dương Phách, nhưng hắn cũng không quan tâm vì dù sao Âu Dương Phách cũng không làm gì bất lợi đối với hắn.Nhìn bốn người Hoàng Phi Thanh phát ra khí tức áp bách, Trác Phàm mang lên tinh thần phòng bị, chú ý động tĩnh sẵn sàng đánh trả.“Ba tên thiên huyền cảnh thất trọng, một tên thiên huyền Tứ trọng.” Trác Phàm lẩm bẩm trong miệng về thực lực của bốn người.<br><br>Trong đó, Hoàng Phi Thanh tuy có thực lực yếu nhất nhưng không vì thế mà hắn dám lơ là, thậm chí có phần kiên kị.Trưởng lão Vạn Xà Cốc Lý Nguyên Anh xông lên trước, bàn tay hắn dần chuyển sang màu tím nhìn qua đúng là Tử Vụ Phệ Thiên chưởng giống Lý Minh Thuận lúc trước dùng qua, nhưng thực lực lại (chênh lệch) hơn xa rất nhiều.<br><br>Trác Phàm cũng không ngại lập tức vung tay cường kháng.<br><br>Lý Nguyên Anh không phải là luyện thể tu giả, lại kinh qua một chưởng lúc trước của Trác Phàm dĩ nhiên không dám tiếp tục mà thu tay phải lại, không để hai chưởng chạm nhau, tiện thể tay trái co thành lợi trảo móc ngược lên trên, làm Trác Phàm không thể không đưa tay đón đỡ.Trưởng lão Dược Thải Đường Đới Thiên Hoằng từ xa thấy thế liền đánh ra tuyệt chiêu Thất Thải La Vân Chưởng, liền thấy một đám khói bảy màu từ tay lão ta xuất ra, không đánh thẳng tới Trác Phàm mà bay tới xung quanh làm giảm đi không gian di chuyển của hắn.<br><br>Đới Thiên Hoằng trước giờ chỉ chú trọng luyện đan thuật, công pháp lão luyện chỉ có mỗi bộ Thất Thải Vân La Chưởng để phòng thân, đây là chưởng pháp có thể tạo ra độc vụ.<br><br>Trong lúc đánh nhau địch ít ta nhiều, lão cũng không tiện dùng võ kỹ này bởi có thể tổn thương tới người của mình.<br><br> <br>Việc lão có thể làm duy nhất chính là bao vây lấy đường lui của kẻ địchĐúng lúc này, Trưởng lão Hắc Phong Điện Hắc Bá Chí cũng nhào tới, từ thân thể hắn bốc ra làn khói đen đặc, hàng nghìn con quỷ linh bên trong xuất hiện kêu rên những tiếng ghê rợn bao vây lấy Trác Phàm.Nhìn đám quỷ linh bay tới, Trác Phàm không sợ mà ngược lại, khóe miệng còn cười trào phúng.<br><br>Phần Thiên Hỏa từ trên trán thoát ra đánh thẳng tới.<br><br>Đám quỷ linh vừa mới nhào đến đã bị ngọn lửa kia làm cho tan biến mấy phần.Thấy tấn công không có tác dụng, Hắc Bá Chí liền đem đám quỷ linh còn lại thu về nuốt vào trong bụng.<br><br>Lập tức khí thế của hắn lại tăng vọt, thân hình thoáng lên một cái liền thấy nhào đến trực diện với Trác Phàm.Vốn đang đánh nhau với Lý Nguyên Anh lại thấy Hắc Bá Chí lao đến, Trác Phàm vội vàng thi triển công lực, muốn ép Lý Nguyên Anh bay ra, tránh tình trạng một địch hai.Thế nhưng ý đồ của hắn đã bị nhìn thấu, là một tu giả chuyên tu về tốc độ, Lý Nguyên Anh không để mình lui ra mà xoay mình về phía sau tung cước đá văng tay Trác Phàm đánh tới.Trác Phàm khẽ nhíu mày lại, hắn vừa đánh vừa lùi, né tránh mũi công của Hắc Bá Chí.<br><br>Đang lúc chú ý hai người này, Hoàng Phi Thanh không biết từ đâu bất ngờ đánh úp tới.<br><br>May mắn trước đấy hắn vẫn luôn mở nguyên thần dò xét, mới giúp hắn kịp thời né được.Đánh lén không thành, Hoàng Phi Thanh lại nhảy ra ngoài tiếp tục nhìn tràng chiến đấu.<br><br>Rõ ràng hắn muốn lợi dụng hai người kia vây lấy để Trác Phàm lộ ra sơ hở rồi một kích tất sát.<br> <br><br>Tuy cách đánh này không quang minh cho lắm những vẫn luôn có hiệu quả.Trác Phàm nhìn ra điểm này liền vận nguyên thần đến cực điểm, mọi đòn tấn công của Hắc Bá Chí cùng Lý Nguyên Anh đều được hắn thu vào trong tầm mắt nhờ đó thuận lợi đón đỡ mười mấy chiêu.Tuy nói nguyên thần dò xét cực kỳ có hiệu quả nhưng thực lực của hắn dù sao cũng chỉ là đoán cốt thất trọng, tốc độ vẫn chưa thể ngang với thiên huyền cường giả, đặc biệt là người chuyên tu tốc độ như Lý Nguyên Anh, mọi đòn tấn công tuy được hắn né tránh nhưng rất suýt sao, một Hắc Bá Chí điên cuồng đánh tới lại thêm Hoàng Phi Thanh cứ thấy có khoảng trống là lại đánh bên này một chưởng,rồi thì móc bên kia một cước làm hắn có chút luống cuống tay chân.<br><br>Còn có cả Đới Thiên Hoằng từ đằng xa thi thoảng lại đánh một chưởng Thất Thải La Vân, chặn đường né tránh của hắn.Bốn người Hoàng Phi Thiên phối hợp cực kỳ nhuần nhuyễn, hai tên đánh cận chiến một tên bao vây đánh tầm xa còn một tên lợi dụng sơ hở đánh lén.“Nếu cứ tiếp tục thế này e rằng không xong.” Trác Phàm nghĩ thầm trong bụng.<br><br>Vừa đánh, hắn vừa tính toán, lui về phía Đới Thiên Hoằng đằng xa.Dường như không phát hiện ra đối phương muốn nhắm vào mình, Đới Thiên Hoằng chỉ chú ý đánh chưởng xung quanh không ngừng khuếch tán khí độc.<br><br>Đột nhiên Trác Phàm gầm lên một tiếng, tung chưởng đẩy lùi hai người Lý Nguyên Anh cùng Hắc Bá Chí ra hai phía, đồng thời mượn lực phản chấn bay đến tấn công Đới Thiên Hoằng.Đới Thiên Hoằng thấy thế liền cười gằng, chưởng pháp thay đổi, trở tay hướng về phía đối phương mà đánh tới.Đáng tiếc Trác Phàm đời này e rằng không sợ nhất là độc, Hấp Tinh Đại Hóa Quyết ngầm thôi động bên trong cơ thể, hắn càng ngày càng nhanh lao đến, xoát một tiếng, chưởng lực đánh ra.<br><br>Chưởng lực của Trác Phàm rất mạnh, Đới Thiên Hoằng không ngờ được tình huống này nên chỉ có thể đưa tay đón đỡ vừa lùi ra sau giảm bớt chấn động.<br><br>Tuy là vậy nhưng lão ta vẫn không khỏi cảm thấy hai cánh tay tê dại một hồi.Trác Phàm đánh lui được Đới Thiên Hoằnng còn chưa kịp thở dốc, một quyền của Hoàng Phi Thanh đã bay đến đằng sau, hắn xoay người lại muốn né tránh nhưng tốc độ đối phương còn nhanh hơn.<br><br><br>Trác Phàm lập tức đưa hai tay lên đỡ đòn.<br><br>Cũng may lúc nguy cấp Trác Phàm hơi nhảy lùi ra sau lại nghiêng người, làm một quyền kia chỉ đánh vào khuỷa tay của hắn.<br><br>Cơ thể của Trác Phàm cực kỳ rắn chắc, mấy đòn đánh như thế cũng chỉ tạo cho hắn vài ba vết xướt cỏn con ngoài da mà thôi.Một kích sau khi thất bại, Hoàng Phi Thanh lập tức nhận ra một điều, đối phương là luyện thể tu giả không hợp đánh du kích nên quay sang nói với Lý Nguyên Anh: “Tam trưởng lão, ngươi lùi ra ngoài đợi thời cơ tấn công, ta với Tứ trưởng lão đấu với hắn.” Nói xong, hắn lập tức nhào đến cùng Hắc Bá Chí, một trước một sau thi nhau tấn công.Trác Phàm nhìn đến đối thủ thay đổi chiến thuật, không nhịn được mà chau mày lại, tình thế lúc này sẽ cực kỳ bất lợi cho hắn.<br><br>Tuy nói lần trước hắn cũng bị bốn tên trưởng lão Hắc Phong Điện vây công nhưng bọn chúng luôn cao ngạo không chịu phối hợp chiến đấu, đằng này ba tên kia đều nghe lệnh Hoàng Phi Thanh mà hành sự làm hắn có chút khó khăn ứng chiến.Vậy làm sao có thể thắng được trận này đây? Trác Phàm suy tư nghĩLại qua thêm vài chục chiêu, Trác Phàm dùng chân quét ngang hông Hắc Bá Chí lại đưa tay đỡ lấy một đầu quyền của Hoàng Phi Thanh.<br><br>Giờ đây trông hắn đã có chút mất sức, hơi thở có phần nặng nhọc, việc đỡ một đòn vừa rồi đã khiến hắn mất đà, nhất thời chưa kịp phản ứng để ổn định trở lại.<br><br>Lợi dụng cơ hội đó, Lý Nguyên Anh tức tốc nhào đến đưa chân quét ngang chân trụ của đối phương, Trác Phàm muốn co lại thì đã bị một quyền khác của Hoàng Phi Thanh đánh trúng ngực, thân hình bay ra đụng nát cả khán đài, bụi bay tứ tung.Bạch Vân Vân từ xa nhìn thấy không khỏi nắm chặt tay lại, muốn xông lên ứng cứu thì nghe thấy nơi đó phát ra tiếng động.Bên trong đám đá vụn, Trác Phàm từ từ đứng dậy.<br><br>Miệng hắn khạc ra một ngụm nước bọt có lẫn chút máu đỏ, thương thế hình như không nghiêm trọng lắm, nhưng nom có chút chật vật.<br><br> <br>Hắn ngẩng đầu đảo mắt sang nhìn Lý Nguyên Anh vừa đánh lén kia, ý vị cười một cái.Không khỏi cảm thấy ớn lanh, Lý Nguyên Anh bất giác nhảy lùi ra một bước.<br><br>Hoàng Phi Thanh nghĩ Trác Phàm đang muốn đánh đến vị Tam trưởng lão này vì sự tình lúc nãy, bèn chắn trước người hắn.Trác Phàm nhìn Hoàng Phi Thanh lại nhìn tới Hắc Bá Chí ở đằng sau mỉm cười nói: “Bốn vị thiên huyền cường giả lại đi vây giết một tên tiểu tử Đoán cốt cảnh như ta hình như không được hay cho lắm.”Hoàng Phi Thanh sao có thể không nhìn ra lời khích tướng của Trác Phàm, hắn cũng cười đáp lại: “Trác Phàm, ngươi cho rằng vài lời nói như vậy sẽ có tác dụng sao? Mà lại ngươi cũng đâu phải cái gì tiểu nhân vật?”Trác Phàm biết đối phương không dễ bị khiêu khích, cũng không nói nhiều nữa liền lấy trong linh giới ra một thanh phi đao, dùng toàn lực phóng về phía Hoàng Phi Thanh, còn thân mình thì như sao xẹt, thoáng cái đã thấy lao thẳng tới Đới Thiên Hoằng đang đứng ở xa.“Hừ muốn dụng tiểu xảo với ta sao”Trong mắt Hoàng Phi Thanh, Trác Phàm đây là muốn hắn phải đỡ lấy đạo phi đao kia mà chậm một nhịp để đi cứu Đới Thiên Hoằng.Hoàng Phi Thanh không hề kinh hãi.<br><br>Hắn nhìn ra được ý đồ của Trác Phàm liền mặc kệ phi đao bay đến, hai chân dùng lực nhảy bậc lên trên, tránh được còn trước khi phi đao kịp bay tới, theo đó mà đạp không thẳng tấp chặn đường của Trác Phàm.Lý Nguyên Anh vốn đứng sau Hoàng Phi Thanh, hắn dù sao cũng là tu giả thiên về tốc độ, nhìn thấy phi đao kia lại tiếp tục đang hướng về phía mình, hắn khinh thường hừ lạnh một tiếng, đợi phi đao vừa bay tới liền lách người qua một chút để nó bay hụt ra sau.Trông thấy Hoàng Phi Thanh nhanh đến vậy lao đến cản đường, Trác Phàm không khỏi giật mình.<br><br>Nhưng rồi hắn chợt cười mỉa mai một cái, đôi mắt lóe lên ánh sáng màu bạc.Bạch Quan Thần Đồng – Hoán VịLý Nguyên Anh tránh khỏi một phi đao vừa rồi vẫn luôn chú ý nhất cử nhất động của Trác Phàm để tìm cơ hội đánh né thì lại thấy đối phương đột nhiên mất tích.<br><br>Hắn thầm kêu không ổn thì phía sau lưng chợt có tiếng nói phát ra:“Tam trưởng lão, ngươi có sơ hở a.”Giật mình, Lý Nguyên Anh hốt hoảng muốn nhảy ra xa né tránh thì một chưởng của Trác Phàm đã bay tới sau lưng.<br><br>Thì ra Trác Phàm đã hoán đổi vị trí của hắn với thanh phi tiêu mà hắn ném ra trước đó“Bịch” một tiếng, phun ra một ngụm máu tươi nhưng Lý Nguyên Anh cố nén đau muốn lợi dụng lực đẩy từ chưởng kia để lao thẳng về phía trước.<br><br>Nào ngờ Trác Phàm dùng lại là Hấp Tinh Đại Hóa Quyết, chưởng vừa rồi không đánh bay ra mà còn dính chặt sau lưng hắn hút lấy nguyên lực.Lý Nguyên Anh hai mắt đục ngầu, cảm ứng được hơi thở của đối phương vẫn vững vàng, còn đâu bộ dáng chật vật trước đó?.<br><br>"]