["<br>Tây châu – Thiên Ma Tông“Thì ra là Dương chấp sự đã trở về.<br><br>Mời ngài vào trong.” Một vị quản sự từ bên trong bước ra ôm quyền chào hỏi.Dương Tiêu bộ dáng mập mạp thường ngày vui vẻ lúc này có chút rầu rĩ đi vào.<br><br>Hắn cũng không chào hỏi quản sự mà thẳng bước đi vào Đại cơ phủ.Bên trong sảnh đường, Triệu Bán Sơn sau khi nghe báo cáo chợt quay lại, khuôn mặt có phần thất thố nói.“Ngươi nói là Trác Phàm đã rơi xuống vực ở Tuyết Thanh Sơn? Như thế nào lại xảy ra chuyện như vậy?”Dương Tiêu đổ mồ hôi hột ôm quyền đáp.“Chúng ta lựa chọn đường tránh khỏi đoàn quân của Trung Châu chiếm đóng.<br><br>Nào ngờ nơi đó chẳng qua là bọn chúng cố tình bỏ qua.<br><br>Để lại một nhóm cao thủ âm thầm trấn thủ, trong đó còn có huynh đệ Hắc Bạch Dạ Xoa.”“Hắc Bạch Dạ Xoa? Chẳng phải là hai tên hóa hư cường giả thôi hay sao?”“Đúng thế.<br><br>Nhưng mà không đơn giản như vậy, thần hồn của bọn chúng không những tạo ra lĩnh vực mà còn có thể kết hợp với nhau vô cùng hùng mạnh, cho dù ta cùng với Tào Phi Chiến liên thủ cũng không thể nào phá đi kết giới, phải đợi đến một tên tiêu đầu hóa hư nhị trọng bạo thể mới có thể thoát ra…”Dương Tiêu đem toàn bộ sự việc kể lại một lần từ việc Trác Phàm làm sao giết chết mấy tên thần chiếu cao thủ cho đến việc bảo vệ quân lương.“Cuối cùng ta và Tào Phi Chiến bị Bạch Dạ Xoa nhốt lại bên trong lĩnh vực, còn Trác Phàm thì bị Hắc Dạ Xoa một chưởng đánh trọng thương rơi xuống núi, mà lại thần hồn của bọn hắn là Thao Thiết U Linh, e rằng nguyên lực lúc đó đã bị thôn phệ sạch sẽ lành ít dữ nhiều.<br><br>Có một điều ta không ngờ là trong lúc đó Trác Phàm dùng một loại thần thông kỳ lạ có thể đánh đoạn một cánh tay của…”Dương Tiêu còn chưa nói dứt lời Triệu Bán Sơn đã đập mạnh tay xuống bàn làm nó lập tức vỡ vụn, khuôn mặt hắn lúc này cực kỳ tức giận quát.“Ngươi nói những điều này thì có ích lợi gì? Ngươi có nhớ trước lúc đi đã nói gì với ta không? Ngươi nói sẽ đảm bảo an toàn cho Trác Phàm.<br><br>Bây giờ hắn chết rồi ta làm sao ăn nói với Đại cung phụng đây?”“Cái gì? Đại cung phụng cũng coi trọng Trác Phàm?”Dương Tiêu khuôn mặt hoảng hốt nói.<br> <br><br>Truyền thuyết về đại cung phụng như là thần long thấy đầu không thấy đuôi ai cũng biết.<br><br>Một khi ngài ấy nhìn trúng người nào thì có nghĩa là cực kỳ coi trọng thiên phú của kẻ đó.Thế nhưng kẻ đó ở đây lại là Trác Phàm vừa bỏ mạng ở Tuyết Thanh Sơn.<br><br>Trong lúc nhất thời, Dương Tiêu không biết phải làm gì mới phải.Triệu Bán Sơn ngồi xuống ghế, cố giữ cho bản thân bình tĩnh trở lại.<br><br>Hắn thở dài một hơi nói: “Việc này trước mắt không được nói ra.<br><br>Ngươi ở lại bên trong Đại cơ phủ kiếm việc gì làm đợi Đại cung phụng xử lý.<br><br>Nhớ là không được cho bất cứ ai biết về cái chết của Trác Phàm.”Câu cuối cùng Triệu Bán Sơn đề giọng lên cao hơn mấy phần.<br><br>Dương Tiêu gật đầu như gà mổ thóc sau đó thi lễ cáo lui.Triệu Bán Sơn thấy bóng người mập mạp kia đi khuất liền thở dài một hơi.<br><br> <br>Ánh mắt của hắn có phần tiếc nuối lại xem chút khó xử cuối cùng nhìn về một hướng xa xăm.Theo phương hướng đó, tại một mật thất có trận pháp thủ hộ, một vị thiếu nữ gương mặt xinh đẹp đang ngồi thiền tu luyện.Triệu Nguyên Chỉ tâm trạng lúc này đang rất hưng phấn bởi vì chỉ trong một thời gian ngắn bế quan, tu vi của nàng đã tăng lên đến thiên huyền bát trọng.<br><br>Nàng tin rằng chỉ một thời gian ngắn nữa thôi liền có thể đột phá thần chiếu cảnh.Thường ngày Triệu Nguyên Chỉ ham chơi không chịu tu luyện, sau khi nghe phụ thân nàng dụ dỗ liền quyết định tăng tiến thực lực để có thể ở bên cạnh Trác Phàm bảo hộ cho hắn.<br><br>Có lẽ đây là mục tiêu khiến nàng quyết tâm đến như vậy.Triệu Bán Sơn lo lắng nhất chính là một khi nghe tin Trác Phàm đã chết thì Triệu Nguyên Chỉ sẽ cảm thấy thế nào.<br><br>Vì thế cho nên hắn đặc biệt căn dặn Dương Tiêu không được cho ai khác biết được chuyện này.Ở một nơi khác bên chỗ ngũ phủ của Thiên Ma Tông, một tên đệ tử bên hông đeo lệnh bài có khắc chữ “Huyền” ôm quyền báo cáo.“Sư huynh, quả thật đệ đệ ngươi mất tích trước cả khi Tông chủ hạ cấm lệnh.<br><br>Mà lại Trác Phàm thời gian đó cũng không có xuất hiện qua.<br><br>Sau đó lại tiếp tục biến mất không rõ lí do.”Người được gọi là sư huynh chính là Tinh Anh đệ tử Trần Hạo Nam.<br><br>Lần trước ở đại hội khiêu chiến tinh anh, hắn tình cơ nghe được Hoắc Vũ Cơ gặp Trác Phàm ở sường đông liền nghi ngờ cho nên thử lần nữa điều tra về cái chết của Trần Hạo Đông năm đó.Hắn cũng phát hiện lúc Trác Phàm từ bên ngoài trở về có dùng lệnh bài khác để tiến vào.<br><br>Mà theo như lời quản sự thì bên trong có tồn tại khí tức của Trần Hạo Đông.“Trác Phàm hiện giờ có ở Hoàng cơ phủ hay không?” Trần Hạo Nam âm trầm lên tiếng.“Theo như ta được biết thì đã một thời gian hắn không có xuất hiện.<br><br><br>Chắc là lại ra ngoài lịch luyện.” Tên đệ tử kia có chút hoảng sợ nói.“Lịch luyện sao? Ngươi không tại ta sẽ từ từ hạnh hạ bằng hữu ngươi đến khi ngươi trở về mới thôi.” Đôi mắt hiện ra một tầng hàn khí, Trần Hạo Nam nghiếng răng nghiếng lợi nói.Thiên Vũ đế quốc – Hoàng cungHoàng đế đang ngồi ở hoa viên đánh cờ cùng Kiếm Vân Sơn thì chợt lên tiếng hỏi: “Kiếm hộ vệ, một năm qua người của Đế Vương Phủ có động tĩnh gì hay không?”“Ta đã cho tai mắt điều tra, ngoại trừ đại quản gia Gia Cát Tinh lo quản mọi việc thì Hoàng Thiên Bá trong thời gian qua vẫn không hề thấy qua.”“Việc này hẳn là liên quan tới mấy món đồ Trác Phàm đưa đến.”“Hoàn thượng, người đã có đối sách gì hay chưa? Lần tới Hoàng Thiên Bá xuất hiện e rằng Thiên Vũ Đế Quốc sẽ trải qua một hồi sóng gió.”“Kiếm hộ vệ yên tâm, mọi chuyện đều đã nằm trong sự tính toán của trẫm.<br><br>Còn nữa Trác Phàm từ sau đó vẫn không có tin tức gì sao?”“Ta cũng đã cho người điều tra khắp nơi ở ba nhà kia nhưng vẫn không thấy bóng dáng của hắn đâu.<br><br>Tựa như là đã hoàn toàn biến mất.”“Chuyện này cũng không cần phải quản, dù sao mục đích hắn làm vẫn là muốn cho trẫm bước chân vào vũng lầy này mà thôi.<br><br>Một khi vượt quá dự liệu thì hắn sẽ tự mình xuất hiện mà thôi.”Đôi mắt lấp lánh tinh quang, Hoàng Đế nhìn xa xăm như đang suy tính mọi việc.<br><br>Đúng lúc này một tiếng rồng ngâm vang lên, dường như khắp nơi trên Thiên Vũ Đế Quốc đang triệt để rung động.Kiếm Vân Sơn kinh hãi vội vàng phi thân bay lên, thị giác cùng thính giác được hắn vận dụng đến cực điểm sau đó hạ xuống nói: “Dường như là đến từ Đế Vương Phủ.”“Lập tức cho người điều tra có chuyện gì? E rằng là do mười đầu long mạch đang bạo động.” Hoàng Đế kinh ngạc la lên.Tiếng rồng ngâm vang vọng kèm theo cuồng phong oanh động cả một vùng không gian rộng lớn, sóng biển cũng dâng lên cao cả trăm thước, linh thú từ khắp nơi tạo thành thú triều điên cuồng tấn công các thành thị.<br><br>Cứ như thế trải qua tám mươi mốt ngày mới dừng lại.Chấn Thiên Sơn“Đại quản gia, ngươi nói đây là có chuyện gì?” Âu Dương Chấn Thiên mở miệng hỏi.“Ta đoán hẳn là có liên quan tới mười đầu địa mạch long hồn đi.” Âu Dương Trường Phong trả lời.“Ngươi nói là mười linh hồn của địa long do hoàng thất giao cho Đế Vương Phủ trấn thủ sao?”“Đúng là như vậy, thông thường chỉ khi đến ngày “Nhật Nguyệt quy nhất” (nhật thực) thì mới xảy ra hiện tượng này.<br><br>Mà bây giờ lại chưa đến lúc, vậy mà bọn nó đã bắt đầu bạo động.<br><br>Điều quan trọng hơn chính là thời gian không chỉ một thiên mà đến chín chín tám mươi mốt thiên.<br><br>Rất có thể là liên quan đến món đồ của Trác Phàm giao cho bọn hắn.”“Nói như vậy thì Đế Vương Phủ không phải sắp hoàn thành mục đích của bọn chúng hay sao?” Âu Dương Chấn Thiên lo lắng nói.“Điều này hẳn là bên hoàng đế cũng có thể cảm nhận được nên sẽ cho người điều tra trước.<br> <br><br>Chúng ta cũng không cần vội vàng, đợi tìm hiểu rõ mọi việc thì mới có hành động.”“Được, cứ nghe theo ý ngươi.”Đế Vương Phủ“Bẩm báo quản gia, trận bạo động vừa rồi của địa long đã làm năm vị cung phụng cùng mười lăm vị trưởng lão vẫn lạc.” Một tên thuộc hạ ôm quyền báo cáo.“Nhiều đến như vậy? Rốt cuộc là xảy ra chuyện gì? Gia chủ ở đó thế nào?” Gia Cát Tinh hít một hơi khí thô vội vàng hỏi.“Gia chủ vẫn đang bế quan không có việc gì.”“Được rồi ngươi lui xuống đi.”“Vâng.”Tên thuộc hạ kia lập tức cáo lui, trong phòng lúc này chỉ còn lại Gia Cát Tinh khuôn mặt ngưng trọng.“Thật không ngờ công pháp kia lại dẫn động đám Địa Mạch Long Hồn bạo động.<br><br>Hoàng thất cùng Chấn Thiên Sơn chắc chắn sẽ cho người điều tra, phải cho người an bài thật tốt vụ này mới được.”Gia Cát Tinh âm thầm tính toán mọi việc sắp đến, có điều lúc này trên khuôn mặt hiện lên một nét mặt khó hiểu.<br><br>Bằng cách nào mà mười đầu long hồn kia có thể an tĩnh trở lại vẫn là một dấu chấm hỏi lớn trong lòng hắn.Ở một nơi khác, Đường Thiên Tiếu cùng hai vị gia chủ còn lại đang ngồi nhăn nhó với nhau.“Hai người cảm thấy thiên địa dị tượng vừa rồi là chuyện gì? Liệu có liên quan tới Đế Vương Phủ hay không?” Thái Sử Khanh mở miệng hỏi.Bạch Minh Nguyên cùng Đường Thiên Tiếu nghe vậy cũng chỉ biết lắc đầu cười khổ.<br><br>Thế gia bọn họ tuy hợp nhất với nhau, ba cái đầu cộng lại nhưng vẫn không nhìn ra cái gì.“Ài.<br><br>Hữu dũng vô mưu chỉ có thể thành công cụ cho kẻ thông minh lợi dụng mà thôi.<br><br>Nếu có Trác Phàm ở đây thì tốt.”Tổng lâu chủ Minh Nguyệt Lâu thở dài cảm thán nghĩ đến Trác Phàm.<br><br>Đột nhiên mắt nàng sáng lên nhìn Đường Thiên Tiếu.Vị Môn chủ này thấy nàng nhìn mình hơi bất ngờ một chút nhưng lập tức hiểu ý liền lấy ra lệnh bài của Trác Phàm đưa cho một tên đệ tử.“Mau đi tới Thiên Ma Tông tìm Trác Phàm!”Tên thuộc hạ vâng lời lập tức rời đi.“Đường môn chủ, ngươi sao lại giao thứ đó cho một tên yếu đuối như vậy? Giao nó cho một vị trưởng lão thì sẽ an toàn hơn chứ.” Thái Sử Khanh bất mãn lên tiếng.“Trước lúc đi Trác Phàm có nói với ta, nhất cử nhất động của ba nhà đều bị bọn chúng chú ý, nến như đưa một vị trưởng lão làm sẽ khiến bọn chúng nghi ngờ.<br><br>Huống chi như vậy càng làm thực lực chúng ta giảm sút.”Hai người còn lại nghe thế gật gù, chiến tranh sắp sửa nổ ra, bất kì một tên trưởng lão nào cũng là một phần nòng cốt trong đó, nếu như thiếu mất một người sức mạnh liền giản đi một phần..<br><br>"]