["<br>Nửa tháng sau, ở bên ngoài cửa một thành lớn, một chàng thanh niên nhìn qua hơn hai mươi tuổi, mặc một bộ y phục màu trắng, khuôn mặt bình thường, đôi mắt đen láy như che dấu sự sắc bén trong đó.<br><br>Người này chính là Trác Phàm nhưng khuôn mặt lại là của Dạ Tán người bị hắn giết mấy ngày trước.“Dạ Tán” đang bước qua cửa thành thì bị một tên thị vệ chặn lại“Ngươi từ đâu tới?”“Ta là Dạ Tán, tam lưu gia tộc ở trấn Thanh Sơn.<br><br>Lần này đến đây để tham gia Đan hội.”Thị vệ lấy tờ giấy in hình của Trác Phàm ra so sánh thấy khác nhau liền gật đầu để “Dạ Tán” đi vào.Minh Nguyệt Lâu tọa lạc tại Minh Nguyệt Thành cùng với Dược Thải Đường và Đường Môn ba nhà ở xung quanh Huyết Vân Sơn.<br><br>Ở phía bắc của thành Minh Nguyệt có một con sông tên là Minh Nguyệt Hà chảy xuyên xuống phía nam.<br><br>Hai bên bờ sông là những hàng cây liễu trải dài.<br><br>Đây cũng là nơi các đôi tình nhân hay đến để dạo chơi tâm tình bởi vì phong cảnh thơ mộng hữu tình.Trác Phàm vào thành, tùy tiện vào một khách điếm lớn.<br><br>Khi tới quầy, trưởng quầy nhìn hắn với con mắt khinh thường nói: “Cách đây hai dặm về phía bắc.<br><br>Ngươi ở đến đó tìm nơi ở.”Trác Phàm nghe thế liền hung hăng trừng mắt nhìn vào trưởng quầy.<br><br>Hình như cảm nhận được ánh mắt của Trác Phàm, trưởng quầy vốn một mặt mỉa mai nhìn hắn.<br> <br><br>Đột nhiên đầu lão ta xuất hiện cơn đau dữ dội, cảm giác áp lực cực kỳ lớn làm hắn nhăn mặt vội vàng thu hồi ánh mắt khinh thường nói: “Vị đại nhân này, không phải là ta không muốn cho ngươi ở đây mà là Đan hội sắp đến gần, vì số lượng người tới quá nhiều nên chỉ có người của Bát Thế Gia hoặc một số nhất lưu phụ thuộc gia tộc của bọn họ mới có thể tá túc ở đây.<br><br>Ngài thông cảm nha, ta chỉ là một người làm công ăn lương mà thôi!”Trác Phàm nghe xong cũng không nói gì, thu hồi nguyên thần áp chế bước ra khỏi khách điếm.<br><br>Hắn không muốn làm lớn chuyện lên, dù sao ở đây cũng là địa bàn của người khác hắn lại là kẻ bị truy sát không tùy tiện hiện thân làm điều gây chú ý.Một giờ sau, tại một con đường mòn, những bóng người nối đuôi nhau đi vào một ngôi làng nhỏ, phía dọc đường còn có vài người đang ngồi xuống nghỉ ngơi.<br><br>Trác Phàm đến nơi định đi vào thì có hai tên hán tử to cao chặn lại: “Muốn vào trong phải nộp tiền cho chúng ta.”Trác Phàm đang định mở miệng thì một người sau lưng hắn khẽ nói với giọng đầy bất mãn: “Bọn chúng là hai tên đạo tặc.<br><br>Chúng đến trước nên chiếm chỗ này đòi “phí vào cổng” những ai không đồng ý đều bị chúng đánh một trận ném ra ngoài.<br><br>Huynh đệ nếu có linh thạch thì nộp, không có thì có thể lui về sau kẻo tránh bị đánh đòn.”Trác Phàm trầm ngâm một chút thì hai tên hán tử trước mặt thúc dục hắn giao linh thạch ra.<br><br>Trác Phàm không nói không rằng, đưa tay ra thành trảo khẽ quét ngang một cái.<br><br>Đầu của một trong hai tên ngông cuồng liền bị Trác Phàm gỡ xuống.<br><br> <br>Tên còn lại thấy vậy biến sắc vội bỏ chạy nhưng bị Trác Phàm nhảy tới giết chết.<br><br>Mọi người thấy vậy không khỏi hoảng sợ lùi ra sau.<br><br>Trác Phàm xử lí xong hai tên đạo tặc liền không nói gì mà đi thẳng vào bên trong.<br><br>Ngay khi hắn khuất tầm mắt, mọi người mới lớn tiếng hoan hô lần lượt đi vào bên trong.Trác Phàm đi vào chọn một căn nhà tranh khá lớn mà tá túc.<br><br>Không ai tranh giành với hắn bởi vì họ vừa chứng kiến hắn giết hai người kia một cách sát phạt thế nào.Đêm xuống, Trác Phàm đi ra ngoài, theo dòng người đến bên bờ sông dạo chơi.<br><br>Hắn vốn là người thích yên tĩnh nên men theo bờ sông mà đi đến nơi không có người.<br><br>Đưa tay ngắt một cành liễu nhỏ ngậm vào miệng, Trác Phàm nằm tựa vào một tảng đá bắt tréo nhắm mắt thư giãn.<br><br>Những năm tháng qua, hắn luôn chạy đôn chạy đáo bị truy sát khắp nơi chưa bao giờ tinh thần được nghỉ ngơi một lần.<br><br><br>Cơn giá nhè nhẹ thổi qua làm tóc hắn khẽ lay động, hắn chợt nghĩ nếu lúc xưa không bị Trác Vũ cho người truy sát thì có khi bây giờ hắn chỉ là một tên thiếu niên đang ngồi đọc kinh sử nấp vào vòng tay phụ thân mẹ.Đang thư giãn, bên tai Trác Phàm đột nhiên vang lên tiếng hát tha thiết.<br><br>Thấy tò mò, hắn bèn chú ý lắng nghe sau đó theo hướng phát ra kia mà đi đến.<br><br>Hắn nhìn thấy bóng hình của một cô gái đang ca, mặt trăng chiếu xuống càng làm cho nàng giống như tiên nữ hạ phàm.<br><br>Cánh tay thon gọn, dáng người đầy đặn cùng những đường cong tuyệt mỹ.<br><br>Tuy chỉ nhìn từ đằng sau nhưng Trác Phàm chắc chắn đây là một mỹ nhân nghiêng nước nghiêng thành.<br><br>Dường như không nhận ra Trác Phàm nàng vẫn cất tiếng hát thánh thótNhĩ khóa việt vạn thủy thiên sơn chích nhất nhãn tiện tự vạn niên.(Người vượt qua ngàn núi vạn sông, chỉ một ánh mắt như đã vạn năm)Mộng lý phồn hoa dã các thiền.(Trong mộng trăm hoa cũng ngưng đọng)Tương phùng bất ký tiền duyên tái tụ bằng hà hoài miễn.(Gặp lại không nhớ duyên kiếp trước, tụ họp dưa nào đâu để nhớ nhung)Đông phong dã thán lộ đồ viễn.(Gió đông cũng than thở đường xá xa xôi)Vận mệnh triền ti tuyến tình bất nguyện tiêu tán ân oán giai khuy khiếm.(Vận mệnh dây dưa, tình không mong tiêu tan, ân oán cũng nợ nhau)Thế gian đạp biến nan để nhân sinh sơ tương kiến.(Băng qua thế gian khó được người lần đầu tiên gặp gỡ)Tung sử dữ nhĩ sát kiên bất nhẫn nhiễu nhĩ an miên.(Cho dù lướt qua vẫn không nỡ quấy nhiễu giấc ngủ an yên của người)Không thủ trứ mộ sắc thâm nguyệt trung thiên.(Trông coi vô ích, cảnh chiều hôm giữa bầu trời trăng khuya)Trác Phàm ở một bên say mê ngắm nhìn bóng người dưới ánh trăng kia đến khi nàng hát xong hắn mới vỗ tay trong vô thức khen một câu: “Thật là hay.”Nghe được tiếng của Trác Phàm, nàng ta không quay đầu lại mà chỉ hỏi: “Ngươi là ai? Tại sao lại nghe lén ta hát.”“Tại hạ là Dạ Tán đến từ một tam lưu gia tộc mà thôi.<br><br>Hôm nay đi dạo ở bờ sông tình cơ nghe được tiếng hát của cô nương.<br><br>Vì nó quá hay nên ta không tiện xen vào mà nghe tiếp mong cô nương thứ lỗi.” Trác Phàm gãi đầu ngu ngơ nóiNghe thấy vậy, cô gái kia mới quay người lại để lộ một vết bớt đen trên má rất lớn chiếm gần nửa khuôn mặt của nàng.<br><br>Nàng chăm chú nhìn Trác Phàm, thấy biểu cảm của hắn không thay đổi nàng khẽ lên tiếng: “Ngươi không thấy sợ khuôn mặt của ta sao?”Trác Phàm mỉm cười lắc đầu nói: “Khuôn mặt đẹp xấu có gì to tác đâu.<br><br>Ta vì nghe giọng hát của cô nương mà đến đây chứ không phải vì điều gì khác.<br><br> <br>Có điều cũng thật đáng tiếc, nếu không có vết bớt kia có lẽ cô nương sẽ là một mỹ nhân động lòng người.”Nghe Trác Phàm nói vậy, trên má của nàng hiện lên một chút hồng hồng khó trông thấy.<br><br>Nàng nhìn hắn có chút hảo cảm cười khúc khích nói: “Trước kia những người gặp ta đều khen giọng hát cho đến khi họ nhìn thấy khuôn mặt ta.<br><br>Ngươi là người đầu tiên không bỏ chạy đấy.”“Ha ha.”Thấy Trác Phàm cười ngây ngô như thế nàng bèn nói: “Ta phải trở về rồi.<br><br>Tạm biệt ngươi.”Nói xong, nàng liền quay người bay đi.<br><br>Trác Phàm phía sau vội la lớn: “cô nương, ngươi tên là gì, ngày mai liệu ta có thể đến nghe ngươi hát nữa hay không?”Trác Phàm nhìn thân ảnh kia biết mất qua những ngọn cây liền tiếc nuối quay đầu.<br><br>Chợt một tiếng nói vọng lại: “Ta có vẻ lớn hơn ngươi nên cứ gọi ta là Bạch tỷ tỷ đi.”“Họ bạch sao?” Trác Phàm hơi nheo mắt lại nghĩ.<br><br>Hắn đoán thân thế của vị Bạch tỷ tỷ này không hề tầm thường nếu không làm sao chỉ hai ba hai bốn tuổi đã có tu vi thiên huyền cảnh nhị trọng.<br><br>Ít nhất nàng phải là một vị lâu chủ trong mười tám vị lâu chủ kia.Trác Phàm trở về nơi ở của mình.<br><br>Đêm nay, hắn không ngủ cũng không minh tưởng tu luyện.<br><br>Trong đầu hắn chỉ có những lời ca của vị Bạch tỷ tỷ kia còn quanh quẩn..<br><br>"]