["<br>“Sức lực này…? Làm sao có thể xuất hiện trên một kẻ chỉ có thần chiếu nhị trọng như ngươi?”Trác Phàm đem ánh mắt mỉa mai nhìn Trần Hạo Nam khẽ cười: “Không gì là không thể.<br><br>Đặc biệt là ở trước mặt của ta.”Vừa dứt tiếng liền nghe “xoẹt” một tiếng, cánh tay của Trần Hạo Nam đã trực tiếp đứt đoạn làm hắn tê tâm liệt phế thống rơi xuống đất lăn lộn một hồi.Động tĩnh ở đó quá lớn làm năm người kia cùng mấy cái hồn linh đang đánh nhau đồng loạt dừng lại nhìn xem.<br><br>Chỉ thấy trên tay Trác Phàm đang cầm một cánh tay đung đưa mà bên dưới Trần Hạo Nam thống khổ kêu gào liền biến sắc.Trác Phàm nhìn thế nào cũng chỉ có thần chiếu cảnh nhị trọng thế mà có thể dùng sức mạnh xé nát nhục thân của Trần Hạo Nam.<br><br>Thậm chí năm người còn nghĩ liệu có phải tên kia nhập vai diễn khổ nhục kế quá sâu hay không.Con ngươi hơi lay động, lão Ngũ nhanh chóng đem đồng bọn chấn tĩnh lập tức xông đến bay vây lấy con mồi.<br><br>Bốn cái hồn linh nào để bọn hắn được toại nguyện lập tức đến chỗ của Trác Phàm thủ hộ.Phía bên này, Trác Phàm đem khuôn mặt lạnh tanh nhìn Hoàng Cân Ngũ Quái vây quanh lại xem bốn cái hồn linh ngưng trọng bảo vệ mình.<br><br>Bất giác cười nhạo một tiếng, hỏa diễm vàng óng trên tay hiện ra, hắn không chút do dự xuất thủ với bốn vị cung phụng tiền nhiệm trước sự ngạc nhiên của đám người kia.Kim Viêm dù sao cũng là ngọn lửa dung hợp từ hai loại vương hỏa tất nhiên không hề tầm thường.<br><br>Bởi vì thừa kế Phần Thiên Hỏa cho nên nó vẫn có tác dụng đối với thần hồn.Toàn bộ hồn linh bị Kim Viêm trực tiếp thiêu đốt cắn nuốt gần như chỉ trong chớp mắt đều tan biến vào hư vô.Nhiệt độ môi trường cấp tốc tăng lên, ngay cả Hoàng Cân Ngũ Quái cũng vô cùng hoảng sợ lập tức lùi ra sau mười thước cảm nhận sự uy hiếp đến từ ngọn lửa kia.Mà ngay tại bốn cái hồn linh đang bốc cháy, Kim Viêm chợt lan rộng thiêu đốt ra bên ngoài.<br><br>Bốn sợi xích chẳng biết là có ngay từ đầu hay hay vừa mới xuất hiện bất ngờ từ hư vô lộ ra cũng bị hỏa diễm ăn mòn.“Phốc!” “Phốc!” “Phốc!” “Phốc!”Đúng lúc này, ngoại trừ lão Ngũ, bốn người còn lại đồng loạt phun ra một ngụm máu tươi nhanh chóng uể oải, khí tức dường như bắt đầu suy yếu rõ rệt.<br><br>Ai nấy cũng đều mang theo vẻ ngưng trọng nhìn lên ngọn lửa màu vàng bóng đằng kia.Bốn người thổ huyết lập tức vận nguyên lực nhưng rất nhanh sau đó đều lộ vẻ khó hiểu.<br><br> <br>Cơn đau đớn từ tận trong linh hồn ngày một tăng cao, cuối cùng bọn họ cắn răng như là quyết tâm làm một điều gì.Hai tay kết ấn quyết, bốn cái sợi xích kia đông loạt bị đứt đoạn, phần nhiễm phải hỏa diễm bị thiêu đốt đến không còn gì, phần lành lặn thì được bọn họ thu về trong cơ thể.“Phốc!”Lại đồng loạt phun ra một ngụm máu tươi, bốn người kia đem ánh mắt oán độc nhìn về phía Trác Phàm ở đằng đó mơ hồ sát khí ngày một tăng lên.Thế nhưng đáp lại, Trác Phàm chỉ nhếch miệng khinh miệt cười dường như không để tâm đến việc đối phương đang muốn ra tay giết mình.<br><br>Hoặc có thể nói là bọn họ chẳng thể uy hiếp được tính mạng của hắn.Khuôn mặt lão Ngũ dần ngưng trọng nhìn nam tử tóc trắng kia.<br><br>Hắn không thể xem thường tu vi của Trác Phàm được nữa bởi vì làm gì có thần chiếu cao thủ nào dễ dàng dùng một ngọn lửa liền có thể đem thương tổn bốn vị cao thủ kia chứ? Kim Viêm kia chắc chắn là không phải hỏa diễm tầm thường.“Ngươi phát hiện từ bao giờ?” Lão Ngũ hỏi.“Ngay từ lúc đầu ta liền phát hiện.<br><br>Ngay cả việc Trần Hạo Nam dùng khổ nhục kế cũng như vậy.” Trác Phàm đáp“Sao có thể?”Sắc mặt bọn người kia đều đồng dạng kinh ngạc.<br><br>Ngay cả Trần Hạo Nam lúc này đã dùng nguyên lực cầm máu xong hết thảy cũng ngẩn người.<br><br>Hắn tự tin mình diễn không hề để lộ sơ hở chút nào sao có thể bị đối phương phát hiện dễ dàng ngay từ đầu được.Trác Phàm nhìn biểu cảm đặc sắc kia liền hiểu được suy nghĩ của bọn chúng.<br><br>Hắn thản nhiên cười nói: “Rất tò mò có đúng không? Để ta từ từ giải thích cho các ngươi nghe.”Hoàng Cân Ngũ Quái ngẩn người nhưng cũng không ngăn cản.<br><br>Dù sao bọn họ đang bị thương trong người, vừa nghe Trác Phàm nói một chút vừa tranh thủ trị thương cũng không tệ.Trác Phàm cũng nhìn ra điểm này nhưng hoàn toàn không để ý bắt đầu mở miệng nói.“Ngay khi xem xét vết thương của Chúc Dung ta liền phát hiện nàng bị trúng phải thuốc mê đặc chế.<br><br>Các ngươi nghĩ thử xem, trong lúc cao thủ đánh nhau ngoài trọng thương lại còn trúng thuốc mê không phải lạ lắm sao? Trừ phi kẻ địch không muốn nàng ta tỉnh dậy để bịt miệng.<br><br> <br>Lại nói Trần Hạo Nam này quỷ kế đa đoan sao có thể vì cứu người mà mạo hiểm mạng sống của mình được?”Nói đến đây, Hoàng Cân Ngũ Quái đều không kiềm được nhìn về phía Trần Hạo Nam phát ra sát khí.Trần Hạo Nam co rụt song đồng lại, bộ dạng vô cùng ủy khuất.<br><br>Hắn với Trác Phàm gặp nhau được mấy lần đâu, ai mà ngờ được tên tiểu tử này lại chú ý đủ thứ như vậy cơ chứ.Thế nhưng Trần Hạo Nam nào biết, Trác Phàm từ thiên vũ đến Thiên Ma Tông đã giao du với không biết bao nhiêu người, đủ mọi thể loại cho nên khi nhìn vào hành vi của Trần Hạo Nam hắn liền đoán được ít nhiều.Trác Phàm vẫn mặc kệ bọn người kia có nghe hay không tiếp tục nói: “Đến khi tới đây nhìn thấy Trần Hạo Nam cong lấy Hoắc Vũ Cơ cùng các ngươi đối chọi ta lại càng khẳng định trong này có điều kỳ lạ.”“Điều kỳ lạ?”“Đúng thế.<br><br>Chính là bốn cái hồn linh vừa rồi.<br><br>Các ngươi vì muốn chúng ta không cảm thấy kỳ lạ vì sao Trần Hạo Nam một người có thể chống lại năm tên cao thủ cho nên đem vào.<br><br>Ta không phải là không gặp qua các vị cung phụng tiền nhiệm ai ai cũng đều có linh trí.<br><br>Thế mà vừa rồi ngay cả một lời cũng không nói, ta liền đoán là bọn họ bị các ngươi điều khiển.”“Thì ra là thế.”Ý nghĩ này xuất hiện đồng loạt trong tâm trí của sáu người đang nghe.<br><br>Ngay từ lúc đầu bọn họ lộ ra quá nhiều sơ hở để đối phương đoán được rồi thì nãy giờ chẳng khác nào diễn xiếc cho Trác Phàm xem đâu.Thế nhưng bọn họ nào đoán được thực chất Trác Phàm nhìn ra điểm kia không chỉ có thế.<br><br>Dưới Bạch Quang Thần Đồng, hắn đã nhìn rõ được sợi xích đang quấn lấy bốn hồn linh của cung phụng tiền nhiệm cho nên càng càng củng cố cho suy luận của mình.“Nếu vậy thì sao từ đầu ngươi không có vạch mặt.<br><br>Chẳng lẽ là muốn để Triệu Nguyên Chỉ đem Hoắc Vũ Cơ cùng Chúc Dung rời đi hay sao?”Trần Hạo Nam cố nén cơn đau đem ánh mắt cừu hận nhìn Trác Phàm giận dữ gào lên.“Không hẳn như vậy.<br><br><br>Tính mạng các nàng lão tử không quan tâm, ta bất quá là ở lại cản tay mà thôi.<br><br>Mà lại làm thế tránh để Triệu Nguyên Chỉ nhìn ra bộ mặt thật sự của ngươi.<br><br>Điều này chẳng phải là ngươi mong muốn sao?”“Bốp! Bốp! Bốp!”Tiếng vỗ tay vang động làm Trác Phàm chú ý quay lại.<br><br>Lão Ngũ ở nơi đó hạ tay xuống nhìn Trác Phàm lên tiếng tán thưởng: “Trong số người ta từng gặp, ngươi có thể xem là một trong những kẻ thông minh nhất.<br><br>Nhưng có một điều hình như ngươi tính sai?”“Ồ.<br><br>Chỉ giáo cho!” Trác Phàm thú vị nói.“Chính là thực lực của ngươi quá thấp căn bản không phải là đối thủ của chúng ta.”Vừa dứt lời, bốn người còn lại cũng cười lạnh một tiếng, khí tức từ trong cơ thể phát ra đem uy áp lan tràn khắp bốn phương tám hướng nhất thời đem Trần Hạo Nam lui về sau một chút.“Không ngờ phải không? Chúng ta ngồi nghe ngươi nói xàm nửa ngày chỉ để nhanh chóng hồi phục thương thế mà thôi.<br><br>Dị hỏa của ngươi chẳng qua chỉ có chút tác dụng bất ngờ, một khi đề phòng được liền không có vấn đề gì cả.”Lão Nhị hừ lạnh một tiếng.<br><br>Kim Viêm vừa rồi đã làm hắn mạnh tay cắt đứt một phần thần hồn của mình cho nên vô cùng thống hận Trác Phàm.<br><br>Tuy nói theo thời gian sẽ khôi phục dần nhưng cũng không phải ngày một ngày hai là có thể.Mặt khác, lão Nhị còn muốn nhanh chóng giải quyết Trác Phàm để còn truy vết ba mỹ nhân kia.<br><br>Nếu không phải lão Ngũ lúc trước cản trở thì bây giờ người đẹp đã ôm vào trong tay của hắn.“Vậy thì cứ thử xem có đúng là ta không làm được gì hay không? Lại nói, đánh lén tiểu bối thì không tốt lắm đâu.”Trác Phàm vừa dứt lời liền đưa kỳ lân tý lên, quyền mang đỏ thẫm uy lực phát ra không gì sánh bằng đánh thẳng vào hư không.<br><br>Tại nơi hắn đứng chớp mắt đã xuất hiện một cái lỗ nhỏ, xung quanh toàn là vết nứt lan rộng ra đến hai trượng.Phốc!“Lão Tam!”Ngay tại lúc đó, lão tam đột nhiên phun ra một ngụm tiên huyết ngã xuống.<br> <br><br>Khí tức so với trước đó còn nặng hơn mấy phần.<br><br>Ánh mắt của hắn ta không thể tin tưởng mà nhìn Trác Phàm đang thu lại cánh tay phát quang màu đỏ thẫm kia.Trần Hạo Nam ở gần đó nhì đến cũng vô cùng kinh hãi.<br><br>Chỉ một quyền chi uy liền đem một cao thủ hóa hư thất trọng trực tiếp trọng thương mà lại người đánh ra chỉ có thần chiếu nhị trọng.<br><br>Điều đáng sợ hơn là Trác Phàm chỉ đánh vào hư vô chứ không hề nhằm vào bất kỳ thứ gì khác.Quyền vừa rồi uy áp tựa hồ giống như một viên cự thạch khủng khiếp lao ra, cho dù là Trần Hạo Nam tu vi hóa hư cảnh cũng chưa chắc đỡ được.<br><br>Trừ phi là hắn đạt đến Dung Hồn cảnh đem Giao Long thần hồn phủ thể thì may ra đón đỡ được một hai.<br><br>Nhưng đến khi Lão Tam khó khăn lên tiếng hỏi hắn mới hoàn toàn minh bạch vì sao.“Làm sao ngươi có thể nhìn thấy thần hồn của ta?”“Lão tử chính là đánh bậy đánh bạ trúng đâu thì trúng.” Trác Phàm chẳng hề gì nói.Lời này làm mấy người còn lại kém chút nữa phun ra một ngụm nước miếng chửi thề không thôi.<br><br>Mẹ nó đánh lụi mà còn chuẩn như vậy có con nít mới tin tưởng.Trác Phàm cũng lười giải thích với bọn chúng.<br><br>Từ khi luyện được giác quan thứ sáu hắn liền đặc biệt mẫn cảm với các đòn tấn công bất ngờ.Lúc Trần Hạo Nam đánh lén, Trác Phàm liền có thể cảm nhận được rõ ràng cho nên mới nhanh chóng phản công.<br><br>Mà lần xuất quyền vừa rồi chính là hắn chủ động dùng giác quan thứ sáu xem như là luyện tập.Kỳ thật từ lúc đầu Trác Phàm có thể dùng Bạch Quang Thần Đồng để nhìn thấy thần hồn của đối phương, nhưng mà hắn không dùng để xem thử phán đoán của mình có chính xác hay không.<br><br>Quả nhiên thời gian luyện tập bên trong hầm mộ của Triệu Hữu Kiềng không hề lãng phí chút nào..<br><br>"]