["<br>Đến khi ánh mặt trời chói phụ thânng chiếu qua khung cửa rơi vào mắt thì Trác Phàm mới tỉnh dậy.<br><br>Hắn vươn vai rồi vặn người vài cái sau đó bước ra khỏi phòng theo hành lang mà đi.<br><br>Lúc này từ đằng sau hắn có tiếng bước chân vội vàng.<br><br>Hắn quay lại thì thấy Bạch Gia Hân đang chạy đến đâm thẳng vào người mình ngã ra sau.“Tên khốn nào dám chặn đường bản cô nương có tin ta…” Bạch Gia Hân còn đang định nói tiếp thì nhìn thấy Trác Phàm đang nheo mắt khiêu khích nhìn nàng như bảo “Ngươi định làm gì ta” liền đỏ mặt lách người đi.Trác Phàm nhìn thấy nàng hôm nay hơi kỳ quái liền đưa tay bắt lấy tay ngọc của nàng kéo lại nói: “Có chuyện gì mà đi vội vàng thế? Xảy ra đại sự gì sao?”Bạch Gia Hân nhìn Trác Phàm hơi ngại ngùng một chút nhẹ giọng nói: “Hôm nay người của Bát thế gia sẽ đến đây, ta muốn đi nhìn một chút phong thái của những người ấy.”Trác Phàm cũng muốn đi gặp đám người Đường Yên Nhi nên vừa nghe Bạch Gia Hân nói thế liền vội mừng rỡ kéo nàng chạy đi.Đường phố những ngày gần đây đều đông một cách khó thể chen đi, người ra người vào nườm nượp.<br><br>Hôm nay cũng thế, nhưng lạ cái là những người ở đây không chen chúc nhau mà quỳ rạp xuống ở hai bên đường như đang chờ đợi điều gì.Trác Phàm dắt theo Bạch Gia Hân chạy đến, từ xa, hắn nhìn thấy một chiếc kiệu tám người khiên đang đi đến.<br><br>Một người thanh niên tầm hai mươi tuổi thân mặc hoàng bào bước xuống.<br><br>Mái tóc vàng hòe cùng đôi con ngươi màu tím làm hắn không khỏi hấp dẫn một nhóm nữ nhân đứng đằng xa.<br><br>Trác Phàm ngạc nhìn nhìn tuổi hắn còn trẻ nhưng đã có tu vi thiên huyền tứ trọng.Ngay khi tên này bước xuống, từ xa cũng có một người khác đang đạp không bay đến.<br> <br><br>Hắn mang trường bào màu bạch ngân, dám người vạm vỡ nhưng không hề khó nhìn.<br><br>Tuổi hắn khoảng hai mươi mốt hai mươi hai nhưng tu vi cũng không kém tên tóc vàng ở phía trước đều là thiên huyền tứ trọng.<br><br>Hắn vừa bước tới liền phát ra khí thế không thua gì người tóc vàng kia.Bạch Gia Hân nghĩ Trác Phàm đang đóng vai Dạ Tán chỉ là một công tử của tam lưu gia tộc bèn mở miệng giới thiệu: “Người bước xuống từ kiệu tên là Hoàng Phi Thanh là con trai thứ hai của Hoàng Thiên Bá phủ chủ Đế Vương Phủ.<br><br>Còn người ở sau tên là Âu Dương Phách là con trai thứ hai của Âu Dương Chấn Thiên sơn chủ Chấn Thiên Sơn.”Trác Phàm gật gù cũng không nói gì.Hoàng Phi Thanh thấy Âu Dương Phách tiến tới liền mỉm cười đưa tay ra chào hỏi: “Nghe danh Âu Dương huynh đã lâu nay mới có dịp gặp đúng là danh bất hư truyền.”“Ha Ha, Hoàng Phi Thanh huynh cũng đâu có kém, nhỏ hơn ta một tuổi mà tu vi không thua gì làm sao a dám nói mình lợi hai cơ chứ.” Âu Dương Phách cũng đưa tay ra bắt lấy tay của hắn.Trác Phàm ở một bên kinh hãi nhìn hai người.<br><br>Một màn này của họ tuy chỉ là động tác bắt tay nhưng lại như đang so tài về khí thế.<br><br>Tay hay người chạm nhau liền vận nguyên lực, một luồng khí tức từ bọn họ phát ra làm những người khác không khỏi đổ mồ hôi tay chân run cầm cập dường như đều có chung suy nghĩ: “Hai người bọn họ mà đánh nhau thì ta đây chắc chắn thành một con kiến hôi không hơn không kém.”Rất may mắn, Âu Dương Phách cùng Hoàng Phi Thanh chỉ bắt tay một chút rồi thu về.<br><br>Trác Phàm ở một bên quan sát rất kĩ.<br><br> <br>Hắn chắc chắn hai người đều là luyện thể tu giả cường độ thân thể không thua kém gì mình.<br><br>Điều làm Trác Phàm kinh hãi chính là hắn nhờ vào Ngân Hà Kim Sa cùng Phần Thiên Hỏa luyện thể nên mới có lực lượng như vậy mà hai người kia không hề dùng ngoại vật như nhưng vẫn có cường độ kinh khủng một cách đáng sợ.Cả Âu Dương Phách cùng Hoàng Phi Thanh thu tay về liền đồng thời mở miệng cười ha hả nhưng trong mắt đều có xuất hiện một chút hàn khí khó thấy.<br><br>Hai người song song tiến vào Minh Nguyệt Lâu.<br><br>Bạch Gia Hân thấy thế liền kéo Trác Phàm theo sau.Bên trong đại sảnh, Bạch Vân Vân mang khăn che mặt nhìn thấy hai người bọn họ liền đứng dậy dùng lễ nghi chủ tiếp đãi khách mời vào, bên trong đã bày sẵn còn mỗi hai bàn trống ngay chính giữa.<br><br>Âu Dương Phách cùng Hoàng Phi Thanh đáp lễ tiến vào phân biệt ngồi hai bàn trái phải.Trác Phàm ở bên ngoài nhìn vào cũng thấy ở gần cửa phía bên trái có hai bàn.<br><br>Một bàn là tỷ đệ Đường Yên Nhi cùng đường liên đang ngồi, bàn còn lại chính Thái Thanh Vân cùng ngũ trưởng lão lần trước ở Toàn Phong Trấn từng gặp qua.<br><br>Còn phía bên phải cũng có hai bàn đương nhiên chính là người của Vạn Xà Cốc cùng Hắc Phong Điện.Lý Minh Thuận vừa hay xoay người lại đã thấy Trác Phàm ánh mắt cũng đang nhìn hắn liền có chút kinh ngạc, lại nhìn thấy trong tay hắn đang nắm lấy ngọc thủ của Bạch Gia Hân liền hiểu ra.Đôi mắt hiện ra một luồng sát khí tức giận nhìn chằm chằm vào nơi tay trong tay kia.<br><br>Hắn đã theo đuổi Bạch Gia Hân rất lâu nhưng đều bị nàng cự tuyệt.<br><br><br>Lần này thấy nàng không hề phản kháng mặc cho Trác Phàm nắm lấy không buông làm cho hắn cực kỳ phẫn nộ.Quay sang nói nhỏ với sư phụ hắn, tam trưởng lão nghe thế cũng khẽ nheo mắt nhìn Trác Phàm một chút, trợn mắt với Lý Minh Thuận rồi lại dường như không để ý.Người của Dược Thải Đường tuy có mâu thuẫn từ trước nhưng vì đan hội lần này, Minh Nguyệt Lâu không thể không để cho hắn một bàn.<br><br>Đới Ngọc Thạch cùng sư phụ của hắn, lục trưởng lão, khuôn mặt mang theo ý cười ngồi ở một bàn đối diện với Bạch Vân Vân.Nhìn thấy mọi người đã vào đông đủ, Bạch Vân Vân liền cất tiếng nói: “Chào mừng các vị đã đến tham dự đan hội năm nay do Minh Nguyệt Lâu chúng ta tổ chức.<br><br>Bên dưới đã bày tiệc rượu các vị cứ dùng thỏa thích.<br><br>Nhưng trước tiên ta có điều muốn nói.”Lời vừa dứt nàng liền quay đầu nhìn về phía hai người Đới Ngọc Thạch đang an nhàn nhấp môi kia nói: “Mười một vị lâu chủ của Minh Nguyệt Lâu chúng ta trên đường trở về bị người tập kích.<br><br>Tuy không nhìn rõ mặt nhưng chắc chắn đã trúng độc chưởng của Dược Thải Đường.<br><br>Các vị ở đây làm chứng, chúng ta chỉ muốn chữa trị cho tỷ muội của mình, mong Dược Thải Đường giao ra giải dược.”Lời này của nàng nói đặc biệt lớn, Trác Phàm ở một bên còn đang nhìn ngó xung quanh liền bị thu hút.<br><br>Hắn nhìn đến nơi phát ra âm thanh quen thuộc kia, một người con gái đang mang che mặt nhưng vóc dáng cực kỳ mê người và quen thuộc kia làm hắn không khỏi nghi hoặc.“Đây là Tổng lâu chủ của Minh Nguyệt Lâu chúng ta, ngươi đừng có vô lễ mà nhìn nàng như vậy.” Nhìn thấy Trác Phàm nhìn Bạch Vân Vân không buông, Bạch Gia Hân không khỏi lên tiếng nhắc nhở, giọng nói còn có chút phụ thânnh chua.Bạch Vân Vân ở ngoài xa nhìn thấy Trác Phàm có chút ngạc nhiên nghĩ: “Sao hắn lại ở đây?”Nhưng tình hình trước mắt không cho phép nàng suy nghĩ việc khác mà lại nhìn chằm chằm đám người Đới Ngọc Thạch.Lúc này, Lục trưởng lão của Dược Thải Đường lên tiếng: “Từ xưa nghe danh Tổng lâu chủ Bạch Vân Vân đẹp nghiêng nước nghiêng thành xem ra không hề giả, tuy mang mặt nạ nhưng đã hút hồn như vậy rồi.<br><br>Hay như thế này đi, chỉ cần Tổng lâu chủ bằng lòng tháo mặt nạ xuống thì giải dược ta sẽ hai tay dâng lên.”Quỳnh Hoa lâu chủ ở bên cạnh nghe vậy không khỏi tức giận nói: “Lục trưởng lão, ngươi cũng đừng có quá đáng, nhan sắc của Vân Vân không phải tùy tiện để người khác nhìn được.<br><br>Nếu như ngươi thấy được khuôn mặt nàng, Minh Nguyệt Lâu ta chắc chắn sẽ cùng Dược Thải Đường không chết không thôi.”Nhìn sắc mặt của Quỳnh Hoa lâu chủ không hề giả dối làm Lục trưởng lão hơi kinh hãi.<br> <br><br>Hắn liền vội vàng sửa lại lời nói: “Ta chỉ nói đùa mà thôi.<br><br>Nếu muốn có giải dược thì đơn giản thôi, giao Bồ Đề Tu Căn cùng bộ Huyền giai trung cấp võ kỹ Hàn Băng Chưởng ra đây.”Càng tức tối hơn, Quỳnh Hoa lâu chủ lớn tiếng quát: “Bồ Đề Tu Căn là cửu phẩm linh dược trấn lâu chi bảo của Minh Nguyệt Lâu chính ta, còn bộ võ kỹ kia lại là theo tổ huấn chỉ truyền cho gia chủ.<br><br>Các ngươi nghĩ cũng đừng hòng có được hai thứ này.”Lúc hai bên tranh cãi không ai nhường ai, Hoàng Phi Thanh đột nhiên gõ bàn làm mọi người chú ý, hai người kia đang tranh cãi cũng dừng lại nhìn theo.<br><br>Hắn ho ho một cái như chỉnh lại giọng nói của mình: “Nếu hai vị cảm thấy không thương lượng được hay là nghe ta bình phán một tiếng đi.”Bạch Vân Vân cùng lục trưởng lão nghe thế vội vàng đưa tay nói: “Mời công tử đưa ra bình phán.”Mọi người còn lại cũng khẽ gật đầu, chỉ có Âu Dương Phách vẫn ngồi nhấm nháp ly rượu trên tay không quan tâm sự đời.<br><br>Hình như ngồi một mình uống rượu khá nhàm chán, hắn ngó đông ngó tây rồi dừng lại trên người Trác Phàm đang đứng ở bên ngoài.<br><br>Ở trong Minh Nguyệt Lâu lúc này, ngoại trừ người của bát thế gia, Trác Phàm là nam nhân duy nhất xuất hiện bên ngoài đại sảnh.Âu Dương Phách từ lâu nghe nói chỉ có nam nhân ở rễ mới được phép vào bên trong Minh Nguyệt Lâu liền lờ mờ suy đoán thân phận của Trác Phàm.<br><br>Hắn liền đưa tay ngoắc ngắc Trác Phàm ý bảo hắn vào trong.<br><br>Bạch Gia Hân thấy thế vội nhảy cẩn lên, đang không biết làm sao thì thấy Trác Phàm từ từ tiếng vào bên trong đại sảnh..<br><br>"]