["<br>“Bọn họ là Âm Dương Song Lão trong Long Thần Hộ Vệ!”Mọi người nghe thấy lời này đều không tránh khỏi kinh hãi.<br><br>Thì ra hai vị long thần hộ vệ còn lại đều trước sau âm thầm bảo hộ hoàng đế, vậy mà lâu này người ta đồn đại bọn họ không cách nào đột phá cho nên độ tuổi tới hạn mà vẫn lạc.Nhìn vào áp lực ngưng mà không phát của đối phương, không những ba vị gia chủ cùng mấy vị trưởng lão mà ngay cả các cung phụng còn lại cũng đều không nhìn ra tu vi của hai người này.Phải biết rằng bọn họ đều là thần chiếu cao thủ, cho dù là cao hơn một giai cũng có thể nhìn ra.<br><br>Thế nhưng mà lúc này các vị cung phụng lại một mặt mờ mịt cảm giác đối phương sâu không thấy đáy, cũng có thể Âm Dương Song Lão che giấu tu vi, có điều lúc này che giấu để làm gì đâu?Bọn họ nào biết rằng sự chênh lệch giữa hóa hư với thần chiếu tuy có một giai nhưng lại vô cùng to lớn.<br><br>Chính vì tại trước giờ chưa thấy ai đột phá thần chiếu ngưng tụ thần hồn tiến đến hóa hư cảnh cho nên chỉ cần Âm Dương Song Lão muốn liền có thể tùy thời che dấu tu vi với các cấp thấp hơn mình.<br><br>Chính Trác Phàm e rằng cũng không biết điều này cho nên mới yêu cầu Hắc Bạch Dạ Xoa mang lên mặt nạ phòng các vị gia chủ lúc đầu biết được mà hoảng sợ.“Các vị ái khanh đến đây hôm nay là muốn làm gì? Ngay cả các vị cung phụng cũng đều có mặt.<br><br>Trẫm còn rất khỏe manh không cần phải đặc biệt đến để thỉnh an đâu.”Hoàng đế vẫn duy trì khuôn mặt bình tĩnh mà nói chuyện.<br><br>Trước mặt ông là hai người mạnh nhất trong long thần hộ vệ.<br><br>Có bọn họ ở đây thì những vị khách này cho dù muốn giết ông cũng không khác gì hái sao trên trời.Chính vì muốn giữ cho mình một con bài bảo mệnh cuối cùng, nhiều năm qua hoàng đế tận lực che giấu hai người bọn họ làm tất cả mọi người nghĩ rằng Âm Dương Song Lão đã đến niên hạn mà vẫn lạc.Trước tình thế trước mắt, đám người Đường Thiên Tiếu có chút sợ hãi.<br><br>Nguyên bản bọn họ đều nghĩ có thể dễ dàng khống chế hoàng đế nào ngờ chuyện này lại xảy ra.<br><br>Bây giờ đối phương có cường giả bảo hộ, mạng của bọn họ còn khó giữ chứ đừng nói đến chuyện chống lại.Đường Thiên Tiếu bất giác đưa tay gạt đi vài giọt mồ hôi lạnh nói: “Hoàng thượng, chúng ta đánh vào đế đô nghĩa là gì ngài dùng đầu gối nghĩ cũng ra, cần gì phải dài dòng như vậy.<br><br>Chúng ta chỉ là những con tốt thí cho kế hoạch của ngài mà thôi, chẳng lẽ không có quyền được phản kháng hay sao?”Hoàng đế nghe thấy lời này liền cười lên ha hả: “Nói hay lắm, các ngươi đương nhiên có quyền phản kháng.<br> <br><br>Trẫm cũng có một thắc mắc chính là ngươi lấy cớ gì lại có thể đem quân đánh tới đế đô? Cho dù có chiếm được thì cũng không thể danh chính ngôn thuận mà cướp đi thiên vũ này của trẫm.”Đường Thiên Tiếu nghe thấy hoàng đế chịu nói chuyện trong lòng có chút tính toán.<br><br>Nếu như không chạy được thì chỉ đành câu giờ, đợi Trác Phàm mang theo Hắc Lão cùng Bạch Lão đến đây may ra có thể cân bằng lực lượng.Nghĩ đến đây, Đường Thiên Tiếu phát tay ý bảo mọi người không cần phải động thủ nữa, dù sao có chống cự cũng vô ích.<br><br>Sau đó ánh mắt ông nhìn về phía hoàng đế nói.“Đương nhiên muốn đánh tới đế đô chúng ta phải tìm tốt cho mình một lí do.<br><br>Mà lại lí do này cũng là ngài tạo ra cho chúng ta.”“Ồ.<br><br>Lời này là có ý gì? Trẫm sao lại có thể tạo cơ hội cho các ngươi được chứ?” Hoàng đế cảm thấy thú vị hỏi.“Hoàng thượng, ngài quên rằng để dẹp yên đám người của Đế Vương Phủ, ngài không những hi sinh chúng ta mà còn mời cả ngoại địch tiến vào hay sao?” Đường Thiên Tiếu ý vị thâm trường nói.Trước khi đến đây, Trác Phàm đã giải thích rõ ràng tình thế trước mắt.<br><br>Cho dù Đường Thiên Tiếu trước đó không nhận biết nhưng bây giờ đã rõ mồn một.“Ngươi nói chính là quân đội Khuyển Nhung?”“Đúng là như vậy.<br><br>Ngài bởi vì lo ngại lực lượng quân của Thiên Vũ Đế Quốc tiến hành chinh phạt Đế Vương Phủ sẽ tổn hại không ít nhân khí.<br><br>Mà lại Khuyển Nhung đế quốc trước giờ luôn lăm le bờ cõi.<br><br>Một khi rút quân về đây bọn họ làm sao có thể bỏ qua cơ hội này.”Thấy hoàng đế trầm mặc, Đường Thiên Tiếu lại nói tiếp.“Chính vì lo lắng bọn họ sẽ đánh chiếm Thiên Vũ, ngài phải chủ động đưa ra đàm phán nhờ bọn họ đem một phần binh sĩ hỗ trợ quân đội hoàng thất bình trị Đế Vương Phủ.<br><br>Một mũi tên trúng hai đích, thứ nhất có thêm lực lượng san bằng Đế Vương Phủ, thứ hai có thể đảm bảo Khuyển Nhung đế quốc sẽ không xâm lược trong lúc này.”Đây hoàn toàn là những lời Trác Phàm phân tích cho Đường Thiên Tiếu nghe.<br><br> <br>Khuyển Nhung đế quốc là quốc gia do trung tông cai quản.<br><br>Tây Châu dưới sự bảo hộ của Song Long Tông đã đưa ra luật lệ không cho phép bất kỳ nước nào trong lúc hợp tác với nhau chủ động phá bỏ ước định cho nên hoàng đế Thiên Vũ mới dám làm như vậy.“Những điều này hẳn là Trác Phàm đã nói cho các ngươi đúng không?” Hoàng đế đôi mắt lóe lên tinh quang nói.“Đúng vậy! Trác Phàm còn nói rằng để mời được bọn họ hỗ trợ e rằng ngươi phải tốn một cái giá khá đắt.<br><br>Cho nên hắn lợi dụng quân đội Khuyển Nhung tiến vào Thiên Vũ đế quốc lấy cớ cứu vua phò trợ đánh về đây.”Đường Thiên Tiếu cũng không hề sợ hãi nói.<br><br>Lúc này cho dù có sợ hãi cũng không cứu vãn được tình hình rằng bọn họ đã bị chặn đường lui, chỉ có thể kéo dài tới đâu hay tới đó.“Thật đúng là nhân tài.<br><br>Chỉ riêng sự mưu trí cũng có thể so sánh với Gia Các Tinh cùng Âu Dương Trường Phong a.”Hoàng đế nghe lời xác nhận như vậy liền cười ha hả sau đó nói tiếp.“Đúng vậy.<br><br>Cái giá trẫm phải trả vô cùng đắt.<br><br>Chính là chia ra một phần đất cho Khuyển Nhung đế quốc.<br><br>Có điều trẫm cũng không cần phải giải thích cho dài dòng đâu.<br><br>Chẳng lẽ trẫm không nhận ra các ngươi đang muốn kéo dài thời gian chờ cứu viện hay sao?”Đường Thiên Tiếu nghe vậy kinh hãi bất giác lùi ra sau một bước.<br><br>Thái Sử Khanh cùng Bạch Minh Nguyệt cũng một mặt ngưng trọng nhìn Âm Dương Song Lão.“Môn chủ, các ngươi đi trước tìm đến Hắc Lão cùng Bạch Lão, chúng ta ở lại ngăn chặn bọn họ.”Đại cung phụng của Đường Môn tiến lên phía trước quay mặt nói với Đường Thiên Tiếu.<br><br>Những người khác nghe vậy cũng chỉ thở dài đồng loạt xông lên.“Các ngươi!”Đường Thiên Tiếu đôi mắt có chút sưng đỏ nói.<br><br><br>Phải biết rằng bọn họ là những cung phụng cao cao tại thượng bình thường không quan tâm đến mọi chuyện của thế gia.<br><br>Thế nhưng lúc này lại đứng ra lựa chọn ngăn chặn cường địch giúp gia chủ trốn thoát.Ông quay mặt lại nói với Bạch Minh Nguyệt cùng Thái Sử Khanh: “Hai vị, mau chóng chạy trốn tìm đến Trác Phàm.”“Ngươi thì sao?” Bạch Minh Nguyệt nói.“Ta thân là Môn chủ của Đường Môn.<br><br>Gia quy có dạy một khi đứng trước tình huống diệt vong thân là gia chủ không được sợ chết bỏ mặc người của mình.<br><br>Mong hai vị sau này nhớ chiếu cố đến ba đứa con của ta.”Không đợi bọn họ phản ứng, Đường Thiên Tiếu tiến lên trước sự kinh ngạc của các vị cung phụng, trưởng lão.Hoàng đế thấy cảnh này cũng khẽ gật đầu tỏ vẻ tôn trọng.<br><br>Có điều đối với kẻ muốn tạo phản, hoàng đế hiển nhiên sẽ không có một chút mềm lòng nào.Âm Dương Song Lão từ nãy giờ chưa hề nói một câu nào thấy đối phương động thân ảnh cũng bắt đầu tấn công.Hai luồng ánh sáng trắng đen lồng vào nhau thành một hình bát quái mang theo uy lực cường đại đánh tới.<br><br>Tuy áp lực tỏa ra không nhiều ngưng sâu trong mỗi người đều có thể cảm giác được tử vong đang tới.Phía bên này, Bạch Minh Nguyệt cùng Thái Sử Khanh có chút do dự cuối cắn răng một cái.<br><br>Không quay người bỏ đi mà xông đến bên cạnh Đường Thiên Tiếu.<br><br>Thái Sử Khanh một mặt trắng bệch hiện lên nụ cười khó coi nói: “Đường huynh, tuy nói ta thật sự có chút luyến tiếc trần thế nhưng mà cũng không thể chấp nhận thua kém ngươi nha.”Bạch Minh Nguyệt cũng mỉm cười sau đó cùng hai bọn họ tiếp tục xông lên.Thế nhưng mà làm như vậy có ích gì? Chỉ một chiêu phối hợp của Âm Dương Song Lão, tuyến cung phụng đi đầu đụng phải liền lập tức xuất hiện một cái huyết động.<br><br>Hai làn khói trắng đen lồng vào nhau cũng không vì thế mà dừng lại.Mãi đến khi tên cung phụng thứ ba ngã xuống, một nam tử bất ngờ xuất hiện đưa tay bóp nát đòn liên thủ của Âm Dương Song Lão.“Trác tiểu hữu!”“Trác Phàm!”“Trác quân sư!”“Ngươi cuối cùng cũng đến!”Mọi người thấy cảnh này đều thở dài một hơi.<br><br>Thế nhưng rất nhanh liền hiện ra vấn đề, khuôn mặt ai nấy đều kinh hãi.<br><br>Kia là một chưởng kết hợp của hai cường giả hóa hư, thế mà chỉ dùng một tay bóp nát.<br><br>Mà lại Trác Phàm mới có thần chiếu nhất trọng thôi a.Âm Dương Song Lão cũng đồng dạng như vậy.<br><br> <br>Nhìn thấy người đến là một nam tử còn nhỏ tuổi tu vi cũng không cao thế mà lại có thể đỡ được đòn này làm bọn họ vô cùng bất ngờ.<br><br>Một đòn phối hợp của hai cao thủ hóa hư cảnh cho dù là đồng giai đón đỡ cũng phải e ngại nói chi là một tiểu tử thần chiếu cảnh.Trong lúc nhất thời, mọi người bất giác dừng lại, ánh mắt chỉ chăm chú tập trung lên người thanh niên vừa mới tới.“Ngươi chính là Trác Phàm đi.<br><br>Từ lâu đã nghe qua, đúng là anh hùng xuất thiếu niên!” Hoàng đế nhìn qua Trác Phàm nhận xét một chút sau đó mở miệng.“Thật không ngờ đến cả hoàng thượng củng biết đến tại hạ.<br><br>Trác Phàm thật là có chút thụ sủng nhược kinh a!” Trác Phàm vẫn duy trì nét mặt điềm đạm mỉm cười dường như không hề để bụng trước mặt mình đang có hai vị hóa hư cao thủ.“Mấy năm trước trẫm đã nghe ngươi giết chết Hắc Quỷ Hành, kể từ đó rất ngươi dấy lên một hồi phong vân quậy cho Hắc Phong Điện gà bay chó sủa làm sao trẫm có thể không biết cho được.”“Chỉ là chút việc nhỏ mà thôi không đáng nhắc đến.”Thấy Trác Phàm làm bộ dáng không quan tâm, hoàng đế đôi mắt lóe lên tinh quang mở miệng nói.“Trác Phàm, trẫm thấy ngươi là thiên tài hiếm có trí dũng song toàn.<br><br>Hôm nay đi đến nước này có lẽ cùng vì tình thế ép buộc mà thôi.<br><br>Hay là thế này, chỉ cần ngươi đầu hàng sau đó đem đạo tâm ra thề một lòng trung thành, trẫm có thể không xử phạt ngươi mà lại còn phong ngươi làm thừa tướng của Thiên Vũ dưới một người trên vạn người.”Khi nói ra lời này, không chỉ có Trác Phàm kinh ngạc mà mọi người đều há hốc mồn.<br><br>Điều kiện này thật sự là quá dụ hoặc đi.<br><br>Vị trí thừa tướng của Thiên Vũ đế quốc kể từ khi hoàng đế thăng vị chưa từng xuất hiện qua.<br><br>Chính là bởi vì sự cơ trí của hoàng đế cho dù là Gia Cát Tinh cùng Âu Dương Trường Phong không thua kém bất kỳ ai.Việc phong thừa tướng nghĩa là công nhận Trác Phàm mưu trí còn hơn cả hai vị trí tinh còn lại, điều này sao có thể không làm bọn họ ngạc nhiên cho được.Ánh mắt lo lắng của Thái Sử Khanh cùng Bạch Minh Nguyệt đều tập trung lên người của Trác Phàm.<br><br>Một khi hắn đồng ý nghĩa là bọn họ coi như thất bại hoàn toàn, đừng quên ngoài Trác Phàm ra còn có cả Hắc Bạch Dạ Xoa cũng đồng dạng là hóa hư cao thủ.Chỉ có Đường Thiên Tiếu không nghĩ như vậy.<br><br>Nếu như Trác Phàm là con người tham sống cầu vinh thì lúc trước đã không trở về đây cùng bọn họ đi đến hiện tại.<br><br>Tuy có chút lo lắng nhưng ông tin ánh mắt của mình nhìn người tuyệt không thể sai..<br><br>"]