["<br>Từ hôm bị Lục lão hiểu lầm đến nay, Trác Phàm chưa hề nhìn thấy bóng dáng của Triệu Nguyên Chỉ lần nào nữa.<br><br>Nhờ thế mà mấy ngày nay hắn không bị làm phiền mà thuận lợi củng cố tu vi.Vào một buổi sáng đẹp trời, như thường lệ Trác Phàm mở cửa ra bắt đầu đến động phủ tu luyện.<br><br>Nhưng khi hắn định bước ra ngoài, đập vào tầm mắt chính là một thiến niên khuôn mặt trắng trẻo đẹp trai không ai khác chính là Triệu Nguyên Chỉ đang giả thành Triệu Nguyên.“Ngươi đây là làm gì, nữ không thích lại đi cải nam trang?”“Ta thích như vậy có được không? Dù sao là nữ nhân đều bị bọn đàn ông khinh thường.<br><br>Ai nói nữ nhi không mạnh bằng nam nhi cơ chứ.”Triệu Nguyên Chỉ hừ một tiếng trả lời, trước giờ nàng vẫn luôn cố gắng tu luyện để chứng minh nữ nhân không hề thua kém thậm chí còn mạnh hơn nam nhân.<br><br>Trác Phàm thấy thế mặc kệ nàng mà lách sang một bên.Thấy Trác Phàm muốn rời đi, Triệu Nguyên Chỉ liền kéo cánh tay của hắn lại.Trác Phàm quay người lại khó hiểu hỏi: “Có chuyện gì a? Không có thì buông ta ra, ta còn phải đi tu luyện nữa.”Hơi dẫu môi, Triệu Nguyên Chỉ trả lời: “Ngươi suốt ngày chỉ biết tu luyện thôi sao?”Thấy Trác Phàm chưa hài lòng với lời nói của mình, Triệu Nguyên Chỉ buông tay hắn ra rồi nói tiếp: “Hôm nay mấy tên đệ tử của Huyền cơ phủ sẽ sang đây luận nên toàn bộ đệ tử của Hoàng cơ phủ cũng phải có mặt.<br> <br><br>Ngươi cái tên này suốt ngày không có trong phủ làm sao biết được.”“Thì ra là thế.” Trác Phàm nhìn Triệu Nguyên Chỉ có chút hối lỗi cười thân thiện.Nhìn vẻ mặt kia làm Triệu Nguyên Chỉ không khỏi phì cười.<br><br>Trác Phàm thấy thế liền không được tự nhiên lắm.<br><br>Hắn quay người nói: “Đi thôi, đến đấu trường đài xem thực lực của bọn người Huyền cơ phủ tới đâu.”Đấu trường đài ngày hôm nay đông hơn so với bình thường.<br><br>Dường như tất cả đệ tử Hoàng cơ phủ đều có mặt ở đây.<br><br> <br>Ở một góc bên ngoài, một nhóm đệ tử khuôn mặt lãnh ngạo ngồi treo chân trên ghế.<br><br>Bên hông mỗi tên này đều có một lệnh bài khắc chữ “Huyền”.Ở những chỗ khác, đám đệ tử của Hoàng cơ phủ đều xám lại nhìn lên hai người đang ở trên đấu trường đài.<br><br>Một người là Tống Ngọc, người còn lại là một tên nam tử khoảng hai mươi sáu tuổi tu vi Thiên Huyền thất trọng.<br><br>Dáng người cao to tướng đi vững vàng rõ ràng là một luyện thể tu giả.Trác Phàm cùng Triệu Nguyên Chỉ đi vào, theo ánh mắt mọi người cũng nhìn lên đấu đài.Tống Ngọc nhanh nhẹn né tránh từng đòn công kích của đối phương, thi thoảng lại tìm cơ hội đột kích nhưng dường như mọi đòn tấn công của hắn đối phương đều xem như ruồi mũi.“Tống Ngọc, ngươi đây là đang gãi ngứa cho bổn đài gia sao? Đánh mạnh lên chú đi nào?”“Chu Nguyên, ngươi đừng nghĩ cơ thể mạnh mẽ là thắng.<br><br>Không có tốc độ thì cũng đừng hòng đánh trúng được ta.”“Vậy sao?”Đôi môi cong thành đường vòng cung, Chu Nguyên gầm lên một tiếng, chân phải giẫm mạnh xuống làm sân đấu xuất hiện một vết chân sâu.<br><br><br>Nguyên lực từ cơ thể hắn phát ra làm Tống Ngọc hơi biến sắc.Lập tức lấy lại bình tĩnh, Tống Ngọc vội vàng vòng ra sau đối phương tung chưởng tấn công.<br><br>Chu Nguyên vẫn không có phản ứng, hắn đợi cho chưởng đến gần thì bất ngờ quay người lại cho chưởng kia đánh thẳng vào ngực mình.Không đợi Tống Ngọc mừng rỡ, Chu Nguyên liền đưa bàn tay to lớn của mình bắt lấy cổ tay của đối phương sau đó cười lạnh nói: “Như thế này thì ngươi chạy đằng trời.”Thì ra lúc nãy Chu Nguyên vận nguyên lực lên cực hạn chính là để cơ thể mạnh mẽ đỡ lấy một đòn của Tống Ngọc rồi lợi dụng lúc đối phương mừng rỡ vì đắc thủ mà lộ ra sai sót.Tống Ngọc kinh hãi muốn thối lui nhưng không cách nào thoát khỏi gọng kìm của Chu Nguyên.“Ngươi có biết điểm khác biệt giữa luyện thể tu giả cùng tốc độ tu giả là gì không? Chính là ta có thể một kích tất sát còn ngươi thì không.” Lời vừa dứt, Chu Nguyên liền đưa tay thành quyền đánh thẳng vào ngực Tống Ngọc.Như một viên đạn pháo, Tống Ngọc bay ra khỏi đấu đài.<br><br>Trên không trung hắn còn phun ra một ngụm máu tươi xen lẫn nội tạng.Ngay khi cơ thể Tống Ngọc lao không kiểm soát sắp đụng vào nền đất làm bằng đá hoa cương, Triệu Nguyên Chỉ đã xuất hiện kịp thời giữ hắn lại.“Đa tạ!” Tống Nguyên khó khăn nhìn người vừa cứu mình nói lời cảm ơn sau đó bất tỉnh.Triệu Nguyên Chỉ đem Tống Ngọc giao cho một tên đệ tử khác mang đi, bản thân nàng lại đứng ở đó chẳng nói chẳng rằng chỉ nhìn lên người ở trên đài.Chu Nguyên nhìn thấy ánh mắt của nàng cười khuẩy nói: “Thiên Huyền nhất trọng, ngươi nhìn cái gì? Muốn thay hắn trả thù sao? Cũng được a, lên đây đi để bổn đại gia đánh cho thoải mái cái tay.<br><br>Tống Ngọc dù sao cũng là cháu của ngũ trưởng lão không tiện hạ sát.” Nói xong hắn thở dài một cái làm bộ tiếc nuối.Trác Phàm ở một bên nghe lời này không khỏi mắc cười.<br><br>Tống Ngọc là cháu ngũ trưởng lão hắn không dám giết còn Triệu Nguyên Chỉ là con gái tông chủ lại dám ra tay.“Mà chắc gì Chu Nguyên đã là đối thủ của nàng.” Trác Phàm nghĩ thầm.Triệu Nguyên Chỉ đứng bên dưới thấy Chu Nguyên khiêu khích nhin không được muốn nhảy lên.Đúng lúc này một tên đệ tử lanh tay kéo lại nói: “Triệu sư đệ, chúng ta biết người có quan hệ gì đó với tông chủ nhưng mà nhìn tên kia có vẻ không quan tâm gia cảnh ngươi ra sao.<br><br> <br>Ta thấy hay là thôi đi, hắn còn chưa dùng toàn lực khi đánh với Tống Ngọc đâu.”Đúng vậy, đám đệ tử này vẫn chưa biết nàng là nữ cải nam trang cũng như thân phận của nàng.Lần đó Triệu Bán Sơn đã làm một cái kết giới không cho người khác nghe mình nói gì.<br><br>Hắn làm thế là vì vị tiểu thư này không muốn người khác biết nàng là con gái của tông chủ như vậy sẽ làm người khác sợ danh tiếng của nàng mà thôi cho nên hắn không thể không làm vậy.“Ta việc gì phải sợ một tên thất phu như hắn.” Triệu Nguyên Chỉ tức giận quát lớn sau đó phi thân lên đấu đài.Chu Nguyên thấy Triệu Nguyên Chỉ đến trường mặt nở một nụ cười âm hiểm nói: “Đúng là nghé con không sợ cọp.<br><br>Tiểu bạch kiểm ngươi không sợ chết hay sao?”Ở bên dưới, một nam tử khác nét mặt có chút tương tự như Chu Nguyên lên tiếng nhắc nhở: “Đệ đệ, đừng có ra tay hạ sát, dù sao đây cũng chỉ là luận bàn không phải khiêu chiến đâu.”“Đệ biết rồi, huynh cứ ngồi đó nghỉ ngơi đi.<br><br>Xem ra Hoàng cơ phủ chẳng qua cũng chỉ có thế mà thôi.”Triệu Nguyên Chỉ nghe không vào những lời châm chọc của đối phương bèn mở miệng nói: “Ngươi đừng quên mình cũng từng là đệ tử ở Hoàng cơ phủ.<br><br>Lại nói đây không phải luận bàn mà là ta khiêu chiến ngươi.”Lời này nói ra, cả đám đệ tử phủ đều kinh ngạc, đám người Hoàng cơ phủ còn đỡ bởi vì bọn chúng biết Triệu Nguyên Chỉ thực lực cao hơn Tống Nguyên, còn đệ tử Huyền cơ phủ chỉ âm trầm cười lạnh tên tiểu bạch kiểm này chưa trải sự đời.“Ngươi chắc chắn?”Triệu Nguyên Chỉ không trả lời mà làm động tác quắt tay bảo hắn đừng lãng phí thời gian.Ca ca của Chu Nguyên cười nói: “Ta cứ ngỡ Trần Hạo Đông đã là kẻ kiêu ngạo rồi nhưng hắn có thực lực đó còn ngươi có sao?”Triệu Nguyên Chỉ đương nhiên không biết Trần Hạo Đông là ai chỉ chăm chú kẻ trước mắt chuẩn bị ra chiêu.Trác Phàm hơi nheo mắt lại, ngươi mà tên kia nói không phải là gã nam tử ngày trước bị hắn giết chết sao? “Xem ra việc ta giết Trần Hạo Đông vẫn chưa có người phát hiện a.”.<br><br>"]