["<br>Trên đỉnh núi Thiên Ma Sơn cao chót vót, Đại cơ phủ nguy nga tráng lệ lúc trước bây giờ chỉ tồn tại như một đống phế tích.<br><br>Cảnh vật chung quanh đều bị tàn phá nghiêm trọng.<br><br>Trong phạm vi trăm trượng đã gần như không còn bất kỳ thứ gì còn nguyên vẹn nữa.Trời cũng đã bắt đầu sáng, ánh mặt trời lộ ra những tia nắng sáng chói soi rọi vào hai bóng người đang đứng giữa không trung.<br><br>Còn ở dưới mặt đất, một nhóm người không phân biệt địch ta đều đồng loạt ngửa mặt chuẩn bị chứng kiến một trận tranh phong của cường giả đỉnh cao mà trước giờ họ từng nhìn thấy.Ai ai trong mắt cũng hiện ra một đạo sùng kính cùng hâm mộ.<br><br>Quy nguyên cảnh đã là cảnh giới cao nhất của thế giới này, là ước mơ của mọi tu giả muốn đạt được.<br><br>Dĩ nhiên chứng kiếng cao thủ ở cấp bậc này chiến đấu cũng mang lại cho bọn họ không ít thu hoạch có lợi cho tu luyện đột phá sau này.Xung quanh Tưởng Thiên Đàm mọi thứ đều có vẻ yên tĩnh, không có bất kỳ rung động nguyên lực nào thế nhưng người am hiểu một chút liền sẽ cảm thấy sợ hãi.<br><br>Bởi vì trong thiên địa này, bất cứ chỗ nào cũng toàn là linh khí lưu động bao trùm vậy mà vị đương gia của Tru Thần Hội này đơn giản đem hết thảy ngưng lại, đủ thấy ở phương diện khống chế đã mạnh mẽ nhường nào.Khác với Tưởng Thiên Đàm, mảng không gian bên phía của Lục Phi Thanh lúc này đều không ngừng nổi lên kim quang, nương theo cánh tay của ông di chuyển mà lưu động.<br><br>Cảm giác như chỉ cần vị Đại cung phụng này nhấc tay đưa chân đều mang theo vô tận năng lượng làm biến thiên lệch địa.“Các hạ, chúng ta tuy nói là so tài nhưng vẫn nên sử dụng toàn lực dù sao ta cũng cần phải có cái để ăn nói với bốn vị đà chủ.”Tưởng Thiên Đàm nhìn đến khí thế của đối phương khuôn mặt khẽ co giật nói.<br><br>Ngay từ lúc đầu hắn thấy Lục Phi Thanh xuất hiện liền biết người đến không tầm thường.<br><br>Đến bây giờ chứng kiến vị đệ nhất cao thủ của Thiên Ma Tông này bung ra bản lĩnh thật sự đã đạt đến tầng thứ Quy Nguyên ngũ trọng hiển nhiên đủ làm ông có chút kiêng kỵ.Tưởng Thiên Đàm thân là đệ thập nhị đương gia dẫn đầu, một khi thất bại chắc chắn phải chịu phạt cho nên lần này muốn ra tay là để có cái ăn nói, chứng minh mục tiêu mạnh mẽ vượt quá sức của hắn có thể đảm đương.Chính vì thế Lục Phi Thanh nghe những lời này cũng không hề từ chối gật đầu: “Tất nhiên rồi.<br><br> <br>Lão phu cũng đang muốn nói tương tự với các hạ như vậy.”Lục Phi Thanh cũng biết đối phương lần này dẫn theo một đội cao thủ tiến đánh Thiên Ma Tông.<br><br>Hiện tại đã mất đi tiên cơ, toàn quân có lẽ cũng chỉ còn lại chín người xung phong này mà thôi.<br><br>Ông cũng muốn nhân cơ hội này phô bài thế nào là chân chính cường giả để cảnh tỉnh đám trưởng lão, cung phụng thế nào là thiên ngoại hữu thiên, nhân ngoại hữu nhân.“Tốt!”Hô lên một tiếng, Tưởng Thiên Đàm lập tức động.<br><br>Dưới con mắt của đám người bên dưới, chỉ thấy hắn ta thoắt một cái đã biến mất ở đó, tựa như thuấn di cấp tốc xuất hiện ở sau lưng đối phương nhằm vào chỗ yếu hại mà tấn công.Lục Phi Thanh không dám lơ đễnh lập tức xoay người, cánh tay tạt ngang một cái đỡ lấy.<br><br>Bất chợt khuôn mặt ông lập tức biến đổi đạp không bay ngược về sau.<br><br>Lúc này, trên cánh tay đã xuất hiện một được huyết dịch chảy dài.“Sao có thể? Đại cung phụng khí thế mạnh mẽ như vậy sao có thể bị thương tổn.<br><br>Ngược lại là người kia nhìn qua không chút dao động nguyên lực lại dễ dàng cắt đứt một đường lên đối phương?” Triệu Bán Sơn thất thanh nói.Đối với thực lực của sư phụ mình, Triệu Bán Sơn hiển nhiên hiểu rõ.<br><br>Lục Phi Thanh gầy yếu như thế thôi nhưng luận về cường độ thân thể sợ rằng mấy không mấy ai đồng cấp tạo ra vết cắt ngọt như vậy được.Tưởng Thiên Đàm nhìn lên cánh tay đang rỉ máu của Đại cung phụng khẽ cười nói: “Các hạ khinh địch quá rồi.<br><br>Thần hồn của ta là Dạ Ảnh không thể nhìn thấy được, năng lượng ít nhiều đều là ta trong khoảnh khắc vận động.<br><br>Chỉ cần gia tốc liền có thể tăng mạnh sát thương.”Lục Phi Thanh khẽ vận nguyên lực làm cho toàn thân phát ra kim quang, vết thương ngoài da nháy mắt đã khôi phục hoàn toàn.<br><br>Tiếp đến, ông nhìn về phía Tưởng Thiên Đàm nói: “Tiềm Ảnh Giả quả nhiên thực lực cao cường, bội phục a.<br> <br><br>Có điều nếu chỉ nhiêu đó sợ rằng còn chưa phải đối thủ của lão phu đâu.”Vừa dứt lời, long ảnh bay lượng trên bầu trời bất ngờ gầm thét hóa thành từng đạo lưu tinh ầm ầm đánh tới, bốn phương tám hướng tập kích kẻ địch.Tưởng Thiên Đàm thản nhiên cười một tiếng, thân thể đột nhiên mờ ảo để cho đòn đánh đối phương xuyên qua không chút tổn thương, trong ánh mắt hiện toàn toàn bộ là sự mỉa mai.“Các hạ nói có hơi quá rồi.<br><br>Ngay cả chiêu thức ngươi còn đánh không trúng ta thì…”Còn chưa có dứt tiếng, Tưởng Thiên Đàm đột nhiên ngưng trọng, ảo ảnh ở nơi đó dần dần tan biến.<br><br>Mà cách đó mấy chục trượng, hắn ta lần nữa hiện ra có điều trên miệng đã xuất hiện vết máu đỏ thẫm không thể tin tưởng nhìn về thân ảnh lão nhân gầy còm trước mặt nói: “Cái này làm sao có thể?”Thu hồi chưởng pháp, đầu long hồn kia lần nữa trở về trong cơ thể, Lục Phi Thanh nói: “Vừa nãy các hạ ra đòn rõ ràng là nhắm vào điểm mù, tay của ta còn chưa có chạm đến liền bị thương ở đầu vai.<br><br>Điều này có nghĩa là kẻ tấn công ta thực chất chỉ là ảo ảnh.<br><br>Nếu ta đoán không sai, thần hồn của các hạ còn có lĩnh vực có thể mê hoặc thị giác cùng cảm giác.”Nghe thấy lời này ai ai cũng đều sợ hãi thán phục.<br><br>Cao thủ so chiêu trong chớp mắt lơ là liền bị diệt sát vậy mà vị Đại cung phụng của Thiên Ma Tông này vẫn có thể chú ý nhìn ra manh mối phản công thật sự là kinh nghiệm phong phú.Thế nhưng bọn họ nào biết, Lục Phi Thanh trong lòng cũng đang cảm thán không thôi.<br><br>May mắn lúc trước ông đã từng được huấn luyện qua những chuyện này nên cảm giác tựa hồ hơn người thường rất nhiều.Quả nhiên sau khi nghe Lục Phi Thanh suy luận, ánh mắt của Tưởng Thiên Đàm đột nhiên thay đổi.<br><br>Bộ dáng thản nhiên trước đó đã thay bằng sự thận trọng đối đãi bắt đầu lộ ra chân chính thực lực của mình.“Các hạ nói không sai.<br><br>Thần hồn của ta quả thật có lĩnh vực, nhưng không phải là mê hoặc mà là phong ấn.<br><br>Cũng không phải chỉ có hai loại nêu trên mà là toàn bộ.”Vừa dứt lời, toàn bộ thiên không đột nhiên biến đổi, cả bầu trời đang được ánh nắng soi sáng lần nữa chìm vào trong màn đêm u tối.<br><br><br>Thì ra đây mới chính là bản lãnh thật sự của Tiềm Ảnh Giả.Ở bên trong, ngoại trừ chủ nhân của lĩnh vực ra, toàn bộ mọi người đều khó tránh khỏi một trận tim đập chân run.<br><br>Ngay cả Triệu Bán Sơn là Quy Nguyên nhị trọng cường giả cũng đều bị áp chế trầm trọng.<br><br>Chỉ thấy phía trước là màn đêm vô tận sáng lên những đóm sáng đang bay qua.Lục Phi Thanh cũng nhịn không được run run thân thể lẩm bẩm nói: “Thì ra đây chính là lĩnh vực mà đối phương có.<br><br>Cảm giác thật là hoài niệm a.”Không phải vì Lục Phi Thanh sợ hãi mà là rung động, bởi vì ngũ quan cảm giác đều bị phong bế chỉ có duy nhất một lần chính là ở Thiên Ma Cấm Địa gặp phải Triệu Hữu Kiềng.<br><br>Lúc đó ông bị đánh cho thất điên bát đảo, cuối cùng sau hơn nửa năm mới có thể luyện thành nhận được lời khen của sơ đại tông chủ.Thế nhưng nếu như Lục Phi Thanh biết Trác Phàm chỉ dùng thời gian ba tháng để ngộ ra thì vẻ mặt sẽ đặc sắc đến nhường nào.<br><br>Tất nhiên chuyện đó vẫn là để sau này mới nói.“Ta biết thần hồn của các hạ chắc chắn tương tự như tên Triệu Bán Sơn cũng là một đầu Địa Long.<br><br>Có điều bên trong lĩnh vực này ta là chúa tể cho dù ngươi có mạnh mẽ đến đâu cũng phải chào thua.”Vừa dứt lời, một đốm sáng lập tức vụt qua, Lục Phi Thanh vội vàng né tránh.<br><br>Thế nhưng mà ngay khi đến gần, nó đột nhiên nở ra thành vô số tinh mang.<br><br>Còn ở phía sau ông lại đột nhiên hiện ra thân ảnh của Trưởng Thiên Đàm.Vị đương gia này hiển nhiên lợi dụng hiệu ứng lóa mắt, đồng thời cùng lúc đó xuất hiện nhắm vào điểm mù của đối phương tập kích.<br><br>Hắn tin rằng dưới ngũ giác bị phong ấn, cho dù cảm nhận được ít nhiều thì cũng bị hư chiêu đánh lạc hướng.Ấy vậy mà ngay khi đem một trảo tấn công vào lưng đối phương, Tưởng Thiên Đàm đột nhiên biến sắc.<br><br>Lục Phi Thanh vậy mà nghiêng người né tránh, cánh tay bọc lấy ảo ảnh của long trảo bén nhọn được huyễn hóa từ nguyên lực mạnh mẽ nắm chặt một cái.“Rắc!”Một tiếng xương vỡ vang lên, cánh tay phải của Tưởng Thiên Đàm đã hoàn toàn vụn vỡ.<br><br>Hắn ta đau đớn lui trở về sau chìm vào trong bóng tối đôi mắt đầy vẻ mơ hồ quát lớn: “Không thể nào.<br> <br><br>Rõ ràng ta đã phong đi ngũ giác của hắn cơ mà.<br><br>Chẳng lẽ người này cũng có lĩnh vực khắc chế sao?”Khuôn mặt bất khả tư nghị nhìn đến Lục Phi Thanh vẫn đang đứng ở đó.<br><br>Tưởng Thiên Đàm lập tức loại ngay suy nghĩ kia.<br><br>Nếu như có lĩnh vực mạnh hơn tồn tại, thần hồn của hắn dĩ nhiên sẽ bạo chấn tổn thương làm sao còn lành lặn như bây giờ.Nhìn đôi mắt vô thần của Lục Phi Thanh, Tưởng Thiên Đàm tin tưởng ông ta đã rơi vào chịu ảnh hưởng của lĩnh vực thần hồn nhưng làm cách nào có thể dễ dàng né tránh cùng phản công thì vẫn là một dấu chấm hỏi lớn trong đầu.Bất chợt, khóe miệng Lục Phi Thanh khẽ cong lại, thân thể bắt đầu chuyển động.<br><br>Tưởng Thiên Đàm còn chưa có kịp hình dung đều gì đã thấy đối phương xuất hiện trước mặt vung tay đánh ra.Sợ hãi cả kinh, Tưởng Thiên Đàm lần nữa vận nguyên lực hòa mình vào trong không gian u tối mà biến mất.<br><br>Thế nhưng mà chưa được bao lâu, hắn lại xuất hiện tại mặt đất.<br><br>Lần này khuôn mặt kia đã triệt để ngây người.Kết giới u ám xung quanh bắt đầu tan vỡ, tiêu thất vào hư vô nhường lại cho những tia quang minh ấm áp.Tưởng Thiên Đàm một tay ôm ngực khó khăn đứng dậy.<br><br>Tại nơi hắn ta đứng đã hình thành một cái hố sâu đến chục thước.<br><br>Nếu không phải Lục Phi Thanh sợ sẽ đánh nát Thiên Ma Sơn thì đường kính không chỉ dừng lại ở đó thôi.Đám người Triệu Bán Sơn lúc này cũng đã lấy lại được thị giác.<br><br>Nhìn một mớ hỗn độn còn hơn lúc trước không khỏi nuốt một ngụm nước bọt.Kể từ khi rơi vào lĩnh vực của đối phương, bọn họ hoàn toàn không thể cảm nhận được cái gì.<br><br>Chỉ thấy cơ thể hít thở khó khăn do âm ba cùng khí tức hai bên phát ra mà thôi.Chỉ khi chứng kiến Tưởng Thiên Đàm thổ huyết bên trong hố sâu còn Đại cung phụng vẫn đứng hiên ngang trên bầu trời nhóm người Triệu Bán Sơn mới minh bạch thắng bại đã phân..<br><br>"]