["<br>Hai tháng sauBên trong một ngôi nhà gỗ ở đỉnh ngọn Huyết Vân Sơn, Trác Phàm đang khoanh chân tu luyện, ngọn lửa màu đỏ từ tráng hắn đang không ngừng bốc cháy phừng phực thiêu đốt nguyên thần.Hai tháng vừa qua, Trác Phàm đã khôi phục hoàn toàn, càng khiến hắn kinh hỉ hơn chính là lần trước sử dụng nguyên thần cùng nguyên lực chiến đấu vượt quá giới hạn của bản thân, lần này hồi phục kinh mạch đã nới rộng ra thêm vài phần.<br><br>Tinh thần lực của hắn cũng có dấu hiệu lột xác.Đột nhiên ngọn lửa trên tráng bùng cháy dữ dội lan ra khắp phòng làm đám Lam Hải Mị Ảnh Điểu đang bay ở trên trời không khỏi hoảng sợ bỏ chạy mất hút.“Oành”Cơ thể Trác Phàm run lên một cái, đột phá đến đoạn cốt tứ trọng.“Oành”“Oành”Lại hai tiếng nữa vang lên, Trác Phàm đột phá liên tục hai cấp nữa đến đoạn cốt lục trọng.<br><br>Hắn kinh hỉ mở mắt ra, một vầng hào quang màu bạc xuất hiện trên vành mắt.<br><br>Bạch Quang Thần Đồng lại tiến cấp, tuy không cho hắn thêm cái gì mới nhưng những kỹ năng cũ đã tăng uy lực lên đáng kể.Điều làm Trác Phàm vui sướng hơn chính là nguyên thần lực lượng đã đột phá rõ rệt, minh chứng chính là hắn đã có được kỹ năng ý niệm giết người mà chỉ có Thần Chiếu cường giả mới sỡ hữu.<br><br>Ngay cả thân thể hắn cũng được cường hóa không ít.Kết thúc tu luyện, những gì Trác Phàm đạt được vô cùng phong phú, thực lực đã tăng tiến trên diện rộng.<br><br>Hắn thầm nghĩ: “Xem ra phải đánh cược sinh mạng thì mới có thành tựu đáng kể a.”Đúng lúc này, một giọng nói có phần tức giận vang lên: “Tu luyên xong rồi thì thu Phần Viêm Hỏa lại cho ta.<br><br>Ngươi tính đốt nhà của ta hay sao?”Trác Phàm giật mình vội vàng nhìn một nữ tử bước vào chính là Thanh Viêm Hỏa Phượng đang giận dữ nhìn hắn.<br><br>Nàng hôm nay mang một bộ đồ màu xanh lục hở vai để lộ đôi vai trần trắng không tỳ vết, xương quai xanh lộ ra cực kỳ mê hồn.Trác Phàm hơi bối rối thu lại Phần Viêm Hỏa rồi cười khan một tiếng nói: “Vừa rồi kinh hỉ quá ta quên mất.<br> <br><br>Thật là có lỗi với ngài a.”Nhìn thấy Trác Phàm thi thoảng cứ liếc vào vai mình, Thanh Viêm Hỏa Phượng đột nhiên nổi lên vẻ trêu chọc liền làm bộ nóng nực kéo áo xuống thêm một chút nữa.Trác Phàm nhìn thấy nàng như vậy không cấm một trận vô ngữ: “Vị đại tỷ này cũng quá muốn trêu người a.” Lần trước bị nàng gài bẫy cho Mị Ảnh Vương suýt làm hắn vỡ mật nên lần này không dám nhìn ngó thêm nữa liền quay mặt đi.Thấy biểu tình không thú vị của Trác Phàm nàng lại trêu: “Thế nào? Có mỹ nhân như hoa như ngọc bầu bạn liền không thèm nhìn bổn cô nương một lần sao?”Trác Phàm nghe nhắc đến Bạch Vân Vân không khỏi buồn bã nói: “Có mỹ nhân thì như thế nào? Ta chỉ cần nàng bình an vô sự là được rồi.<br><br>Thương thế của ta hẳn đã hoàn toàn khôi phục, cũng đã đến lúc ta nên rời khỏi nơi này tìm lấy Tương Tư Đoạn Trường Hồng.”Nghe Trác Phàm nói thế, Thanh Viêm Hỏa Phượng cũng nhăn mày nói: “Hẳn lần trước ta đã nói qua.<br><br>Nó được gọi là Vương Thảo, muốn thu lấy cần phải được nó chấp nhận.<br><br>Trước khi nhổ cần phải suy nghĩ về người ngươi yêu thương nhất sau đó phun một ngụm tiên huyết lên đóa hoa, nếu nó cảm nhận được tình cảm của ngươi thì mới có thể hái về.<br><br>Còn nếu miễn cưỡng nhổ lên thì nó sẽ lập tức héo rũ.”“Ta tin tình cảm của mình đối với Vân Vân là như thế.<br><br>Mặt khác, Băng Hỏa Lưỡng Nghi Nhãn cũng là nơi cần để ấp quả trứng bảy màu kia không phải sao? Một công đôi việc a.”“Đúng thế, nhưng đường đến Băng Hỏa Lưỡng Cực Cốc cũng không phải là dễ đi.<br><br>Ngươi với thực lực như vậy e rằng cửu tử nhất sinh.”Trác Phàm nghe Thanh Viêm Hỏa Phượng nói thế cũng khẽ chau mày lại.<br><br> <br>Thật tình những ngày qua hắn cũng đã suy nghĩ đối sách.<br><br>Băng Hỏa Lưỡng Cực Cốc tọa lạc ở nam châu.<br><br>Nơi đây cao thủ nhiều như mây còn hắn thì ở Thiên Vũ Đế Quốc, một quốc gia nhỏ ở Tây châu mà thôi.<br><br>Muốn một mình đi đến đó e rằng cực kỳ khó khăn lặn lộn.“Mặc kệ đi, sau khi đi ra khỏi Huyết Vân Sơn ta sẽ từ từ tìm cách.<br><br>E rằng ít nhất phải ba năm ta mới có thể trở lại.”“Ngươi muốn đi bao lâu thì đi.<br><br>Tuy nói nàng hôn mê bất tỉnh nhưng có nàng bên cạnh ta cũng thêm chút việc để làm khỏi chán a.”Trác Phàm đương nhiên không thể mang theo Bạch Vân Vân cùng đi đành phải nhờ Thanh Viêm Hỏa Phương chăm sóc giúp.<br><br>Dù sao nàng cũng cần hắn để phá giải kết giới phàm giai, giúp hắn việc nhỏ như vậy cũng không hề đáng kể.<br><br><br>Nghĩ tới đây hắn liền gật đầu tỏ ra cảm kích.“Ngươi định khi nào thì rời đi, ta để Tiểu Mị tiễn người đi một đoạn.”Vừa nghe thấy nàng bảo để Lam Hải Mị Ảnh Vương tiễn đi, Trác Phàm không khỏi đổ mồ hôi hột vội xua tay nói: “Không cần a.<br><br>Ta vẫn là tự đi thì tốt hơn.” Hắn sao có thể quên lần trước cái đầu điểu kia ném mình xém chút ăn khổ.Thanh Viêm Hỏa Phương cười khúc khích nói: “Được rồi, tự mình đi cũng không sao nhưng ta nói trước, quả trứng bảy màu kia lần này ngươi nhất định phải ấp cho nó nở ra.<br><br>Sau khi trứng nở phải xem như là con của mình để đối đãi, bảo vệ thật tốt nếu không thì ngươi chết với ta.”Trác Phàm nghiêm túc gật đầu tỏ ý sẽ như nàng yêu cầu.<br><br>Thanh Viêm Hỏa Phượng mới hài lòng gật đầu nói tiếp: “Được rồi.<br><br>Lần này ngươi đi ra nguy hiểm trùng trùng, lát nữa đến thảo điền của ta nhổ lấy mấy gốc linh dược theo đề phòng.<br><br>Dù sao tên Long tổ kia có tiền nhưng chưa chắc có đồ tốt như ta.”Kinh hỉ gật đầu như gà mổ thóc, Trác Phàm vội vàng cáo lui sau đó đến thẳng nơi trồng linh dược nhổ được bao nhiêu thì nhổ.Sáng sớm hôm sau, Trác Phàm thân mặc hắc bào đi tới căn phòng nhỏ.<br><br>Ở trên giường, một cô gái sắc mặt hồng nhuận, dung nhan tươi tắn đang nằm nhắm mắt.<br><br>Hắn bước tới gần, đưa tay nắm lấy bàn tay trắng muốt như ngọc của nàng.Cảm nhận sự mềm mại trong lòng bàn tay, Trác Phàm ghé sát đầu hôn lên tráng mỹ nhân kia một cái nói nhỏ: “Nàng hãy yên tâm, ta nhất định sẽ đem được Tương Tư Đoạn Trường Hồng đánh thức nàng dậy.<br><br>Đến lúc đó ta sẽ bảo vệ không cho nàng chịu bất kỳ thương tổn nào khác.”Đôi mắt Trác Phàm hiện ra sự quyết ý, hắn đem mảnh trường bào năm xưa phụ thân hắn để lại đặt trong bàn tay của nàng.<br> <br><br>Đây không phải là thứ gì quý giá, chỉ là di vật năm xưa mà thôi nhưng đối với Trác Phàm nó rất quan trọng.<br><br>Hắn đưa cho nàng ý bảo nhất định hắn sẽ sống sót trở về.Xong việc, Trác Phàm lưu luyện nhìn Bạch Vân Vân thêm cái nữa rồi mới rời khỏi căn nhà gỗ.<br><br>Bước ra đại sảnh, hắn nhìn thấy Thanh Viêm Hỏa Phương đang nhìn mình bèn gật đầu chào hỏi một cái sau đó rời đi.Ra khỏi căn nhà, Lam Hải Mị Ảnh Vương nhìn thấy cũng bay tới hỏi han: “Ngươi bây giờ rời đi sao? Có cần ta tiễn cho một đoạn không?”Trác Phàm nghe vậy liền đáp: “Cảm ơn ý tốt của Mị Ảnh Vương, ngài tiễn ta chỉ là một đoạn ngắn, nguy hiểm phía sau mới nhiều.<br><br>Ta cần phải tự mình đối mặt dần mới ổn.”“Ngươi có chắc là tự mình đi hay không.<br><br>Hiện tại bên ngoài có lẽ không ít người đang truy sát ngươi đấy.”“Ngươi yên tâm, dù bọn người kia có muốn giết ta cũng không dễ dàng như vậy.<br><br>Cùng lắm thì ta chạy trở vào trong này lần nữa.”Trác Phàm nhăn mặt, đương nhiên hắn nhận ra ý tốt của đối phương nhưng vẫn cự tuyệt.<br><br>Dù sao đã qua hai tháng, bên ngoài Huyết Vân Sơn có lẽ đã không còn nhiều người truy tìm hắn mà nếu có cũng chỉ là một vài tên đoạn cốt cảnh không đáng lọt vào mắt hắn.<br><br>Cao thủ thiên huyền cảnh của bát thế gia cũng không phải là nhiều.Nghe Trác Phàm nói vậy, Lam Hải Mị Ảnh Vương cũng không nói gì thêm chỉ dặn hắn bảo trọng sau đó bay đi.Trác Phàm nhìn bóng cự điểu trên không mỉm cười một cái rồi quay đầu rời đi..<br><br>"]