["<br>“Thật đúng là ngươi sao? Ngươi còn chưa có chết?”Dương Tiêu nhìn khuôn mặt quen thuộc kia có phần rưng rưng nước mắt.<br><br>Thân thể của ông run lên cơ hồ có thể nhìn thấy từng thớ mỡ đang hưng phấn nảy nảy, bộ dáng vô cùng sinh động.<br><br>Đầu tóc của Trác Phàm đã đổi bạc nhưng cũng không làm ông ngạc nhiên cho lắm.<br><br>Thời gian hai ba năm cũng đủ để con người ta thay đổi nhiều thứ mà, thứ làm ông kinh ngạc chính là hắn vậy mà có thể trở về.Trác Phàm thấy biểu hiện của đối phương có chút bất ngờ.<br><br>Hắn với Dương Tiêu tuy có chút giao tình ở giữa nhưng không thể gọi là thâm giao.<br><br>Vậy mà biểu hiện của ông ta lại cứ như người thân trở về vô cùng mừng rỡ.Khuôn mặt Trác Phàm nở ra nụ cười, bất giác trong lòng cảm thấy ấm áp lên.<br><br>Ít nhất thì ở Thiên Ma Tông này cũng có người trong ngóng hắn trở về a.<br><br>Hắn không chút phật lòng để cho thân thể mập mạp kia mừng rỡ ôm lấy mình.“Ngươi trở về là tốt rồi.<br><br>Cuối cùng ta cũng có thể khôi phục lại chức chấp sự của ta.” Dương Tiêu xúc động nói.“Ách”Trác Phàm vẻ mặt đang tươi cười đột nhiên cứng đờ.<br><br>Hóa ra ngươi vui mừng là vì vụ này a.Dương Tiêu dĩ nhiên không biết Trác Phàm đang nghĩ gì, thấy biểu cảm của hắn hơi thay đổi cho nên buông ra hỏi: “Sao thế? Có chuyện gì sao?”“Không có gì? Ngài bảo khôi phục chức vị là sao?”Dương Tiêu thở dài một tiếng: “Còn không phải bởi vì ngươi ngày đó rơi xuống vực hay sao? Ta nói ngươi rốt cuộc thời gian trước ở Thiên Ma Tông làm cái quỷ gì mà ngay cả đại cung phụng thần bí cũng xem trọng ngươi.<br><br>Ta mà biết ngươi được ngài ấy để ý liền nhất quyết không dẫn ngươi đi Nam châu a.”Trác Phàm giật mình.<br><br>Hắn từ khi nhập tông luôn luôn điệu thấp, chỉ khi có kẻ nào cố ý tìm hắn gây chuyện thì mới chống trả mà thôi.<br><br>Mà lại những người hắn gặp qua cao nhất cũng chỉ có Triệu Bán Sơn tông chủ Thiên Ma Tông mà thôi.<br><br>Còn vị đại cung phụng kia hắn chưa từng diện kiến lần nào thì lấy đâu ra được người ta để ý.“E rằng có hiểu nhầm gì đi.<br> <br><br>Ta làm sao được đại cung phụng nhìn trúng đây?” Trác Phàm thành thật nói.“Nhầm cái rắm a.<br><br>Nếu mà nhầm thì ta đâu có từ chấp sự bị giáng xuống làm một quản sự quèn bị mấy tên khác cười thầm sau lưng cơ chứ?”Dương Tiêu có phần ủy khuất nói lớn.<br><br>Từ lần đó báo cáo với Triệu Bán Sơn, ông ta liền bị trách phạt.Có điều Dương Tiêu đã cống hiến cho tông môn rất nhiều, chuyện Trác Phàm chết cũng không muốn đi công khai cho nên chỉ giáng xuống một bậc từ chấp sự xuống quản sự mà thôi.<br><br>Nhưng đó chỉ là biện pháp trừng trị nhất thời, Triệu Bán Sơn không phải người hiền lành gì, phải xem thái độ của Triệu Nguyên Chỉ ra sao.<br><br>Một khi nàng mà biết được sự thật này lại có phản ứng tiêu cực thì mạng của Dương Tiêu tự giác sẽ bị lấy đi.Chính vì thế cho nên khi Trác Phàm trở về, Dương Tiêu là quản sự nên biết đầu tiên liền chạy đến xác nhận.<br><br>Quả nhiên tên tử này đã trở về, không đúng phải gọi là thần may mắn đã trở về làm sao mà ông ta không vui mừng cho được.Phải biết rằng Trác Phàm thế nhưng là người được Đại cung phụng nhìn trúng hiển nhiên sau này tiền đồ vô lượng.<br><br>Dương Tiêu thân là người tiến cử tất nhiên cũng có lợi ích không nhỏ, danh vọng sẽ tăng lên đáng kể.<br><br>Mà lại thông qua lời nói của Triệu Bán Sơn ông ta còn biết được con gái của vị tông chủ này có tình cảm với Trác Phàm.<br><br>Như vậy tông chủ đời sau tám chín phần mười là thuộc về hắn.Trong suy nghĩ của Dương Tiêu, được làm tông chủ của một tông môn cao cấp như vậy ai dại gì từ chối đâu.<br><br>Trác Phàm đương nhiên không biết suy nghĩ sâu xa của ông ta mà chỉ nhìn được chút da lông bên ngoài nhưng vẫn có thể hiểu được chút ít.“Nói như vậy ta trở về ngài liền gặp may mắn sao?” Trác Phàm nói.“Đương nhiên rồi.<br><br>Ngươi bây giờ chính là thần may mắn của ta a.”“Vậy thì tốt rồi.<br><br>Sau này vẫn nhờ ngài chiếu cố cho ta nhiều hơn.”Trác Phàm mở miệng nói, khuôn mặt còn mang theo nụ cười tà dị làm Dương Tiêu có chút ngẩn người không hiểu “chiếu cố” trong miệng của hắn là cái gì nhưng mà cũng mặc kệ vỗ ngực đáp: “Không thành vấn đề, nếu như có kẻ nào ăn hiếp ngươi liền nói với ta.”“Như vậy phải đa tạ ngài rồi.<br><br>Ta đi đường có chút mệt mỏi, hiện tại liền muốn nghỉ ngơi.<br><br> <br>Ngài vẫn là nên trở về chờ đợi phục chức a.”“Đúng đúng.<br><br>Ha ha.<br><br>Trác Phàm ngươi cứ tĩnh dưỡng lại sức đi.<br><br>Ta phải nhanh chóng báo điều này cho tông chủ để còn phục chức.<br><br>Hừ hừ để xem mấy tên kia còn cười được bao lâu.”Dương Tiêu vừa nói vừa lê thân thể mập mạp đạp không bay đi.<br><br>Trác Phàm ở đó nhìn đến chỉ tà cười sau đó bước vào trong.“Tông chủ! Tông chủ!”Trong căn phòng to lớn, Triệu Bán Sơn đang suy đăm chiêu suy ngẫm thì đột nhiên nghe tiếng kêu của Dương Tiêu liền quay người lại.<br><br>Đập vào mắt ông chính là dáng người mập mạp kia cùng nụ cười hưng phấn.“Tông chủ.<br><br>Ta có chuyện muốn nói.”Ngay khi Dương Tiêu chạy đến gần định nói nữa thì bị Triệu Bán Sơn một cước đạp bay trở ra nói: “Không cần nói.<br><br>Ta đều đã biết.”“Cái gì? Ngài đều đã biết sao?” Dương Tiêu ngạc nhiên hỏi lại.“Còn không phải tiểu tử kia trở về ngươi đến đây báo cáo để phục chức sao?”“Khà khà.<br><br>Vẫn là tông chủ thần thông quản đại.<br><br>Như vậy…?”Dương Tiêu đưa hai tay chà sát vào nhau khuôn mặt mong đợi.<br><br>Thế nhưng đáp lại hắn, Triệu Bán Sơn chỉ cười tà rồi nói: “Trác Phàm là tự hắn trở về, ngươi có góp cái công lao nào đâu mà đòi phục chức.<br><br>Tiếp tục làm quản sự ở đây đi.”“Vâng!”Dương Tiêu xụ mặt xuống bộ dạng vô cùng buồn bã.<br><br><br>Kể từ khi ông bị giáng chức cơ hồ tâm tính đã thay đổi không ít đâu còn bộ dạng lạnh lùng nghiêm túc.<br><br>Hiện tại nét mặt vô cùng đặc sắc kết hợp với thân hình mập mạp kia làm Triệu Bán Sơn có chút buồn cười.Đưa tay khoát khóa, Triệu Bán Sơn nói: “Để ngươi ở lại đây cũng không phải là chuyện xấu.<br><br>Ngươi đã vì tông môn làm nhiệm vụ nhiều năm rồi nên nghỉ ngơi một thời gian.<br><br>Khi nào ta cảm thấy ngươi ở đây đã đủ cống hiến liền phục chức.<br><br>Thế nào?”Dương Tiêu nghe vậy chửi thầm trong bụng: “Ngài là tông chủ nói sao thì là vậy, ta còn có thể không đồng ý hay sao?”Tuy trong lòng ông nghĩ vậy nhưng vẻ ngoài lại là cười thân thiện, đôi mắt hít chịt nói: “Đa tạ tông chủ suy xét.<br><br>Như vậy ta liền cáo lui.”“Được.”Nhìn Dương Tiêu đi ra ngoài, khuôn mặt của Triệu Bán Sơn dần trở lại trầm ngâm sau đó mở miệng: “Sự phụ, người nói là Trác Phàm kia trở về khí chất so với trước thay đổi rất nhiều sao?”“Đúng vậy.<br><br>Lão phu cũng không biết bao năm qua hắn gặp cơ duyên gì nhưng cảm giác hẳn sẽ không sai.<br><br>Từ trong cơ thể hắn có một loại lực lượng ngay cả ta khi đứng gần cũng có cảm giác kiêng kỵ ít nhiều.”“Cái gì? Đến ngay cả người mà cũng kiêng kỵ?”Triệu Bán Sơn biến sắc.<br><br>Ông biết sư phụ của mình cường đại cỡ nào, cho dù là đệ nhất cao thủ của chính tông bên kia cũng chưa chắc sẽ nói hai từ “kiêng kỵ” vậy mà một tiểu tử vừa mới đột phá thần chiếu cảnh có thể sao?“Cái này cũng không hẳn.<br><br>Lão phu sẽ tiếp tục dõi theo hắn.<br><br>Còn ngươi, gần nhất trong tông môn sẽ có chút sôi động nhưng không cần phải quan tâm làm gì.<br><br>Nơi này thực lực vi tôn, mạnh được yếu thua.<br><br>Cái cách lấy thấp đánh cao khiêu chiến cũng nên dần sửa đổi đi thôi.”“Vâng thưa sư phụ.”Triệu Bán Sơn khom người cung kính bái.<br><br>Đến khi ông ngửa mặt dậy thì bóng dáng người kia đã tiêu thất vào hư không như thể trước giờ chưa từng ở đó.Sáng hôm sauChu Trọng dần dần tỉnh lại, cảm giác thương thế đã khá hơn nhiều làm hắn có chút ngạc nhiên.<br><br>Nhớ lại đêm hôm qua, hắn liền ngồi dậy nhìn ngó xung quanh liền thấy Trác Phàm đang ngồi ở phía bên kia ngay ngắn tu luyện.Dường như cảm thấy Chu Trọng tỉnh dậy, Trác Phàm dừng lại minh tưởng bước đến hỏi thăm: “Có tốt hơn chút nào hay không?”“Đa tạ.<br><br>Thương thế của ta đã khỏi bốn năm phần.<br> <br><br>Nhưng mà sao ngươi còn chưa đi, lúc đêm ta đã nói rồi, mục đích của bọn chúng còn có cả ngươi nữa.<br><br>Ta không muốn vì ta mà ngươi bị liên lụy đâu.”Chu Trọng nghĩ rằng chính vì bọn kia có thù với hắn mà Trác Phàm lúc trước được xem như bằng hữu nên mới bị liên lụy.<br><br>Điều này là Trác Phàm ngăn không được có chút xấu hổ.Trác Phàm khuôn mặt tỉnh bơ nói: “Chạy? Vì cái gì phải chạy cơ chứ.<br><br>Đến bao nhiêu ta liền xử lí bấy nhiêu là được.”“Ta biết là ngươi lợi hại nhưng mà bọn chúng thực lực không phải tầm thường, có kẻ còn đạt đến thần chiếu ngũ trọng, thậm chí lục trọng thất trọng.<br><br>Thật đúng là chó má mà, lợi dụng quy tắt lấy thấp đánh cao liền ở dưới tầng chót nhất để không bị tông môn trách phạt.”Nói đến đây Chu Trọng nhịn không được chửi ầm lên nhưng vừa mới phát tiết viết thương trên người lại đau nhức âm ỉ làm hắn nhịn không được kẽ kêu một tiếng.“Tỉnh rồi sao? Chu Trọng, ngươi cảm thấy thế nào rồi?”Đúng lúc này, Lục Phi Thanh vào trên tay còn mang theo vài miếng gỗ cùng một cây búa đi vào cười nói.“Đa tạ Lục lão đầu.”Chu Trọng lên tiếng cảm tạ sau đó quay sang Trác Phàm cảm thán nói: “Lúc đầu ta còn nghĩ sao ngươi lại thân thiết với Lục lão đến vậy, đến bây giờ ta mới rõ ràng.<br><br>Những ngày qua bị trọng thương đều một tay ông ấy chăm sóc.<br><br>Thậm chí linh thạch cùng đan dược của ta đã cạn sạch ông ta còn giúp đỡ tìm kiếm ít linh dược trị thương.<br><br>Nếu không nhờ vậy e rằng ta đã không sống được tới hôm nay.”Ánh mắt Chu Trọng đảo qua Lục Phi Thanh tỏ vẻ cảm kích.<br><br>Lão đầu kia thấy vậy liền cười khan mấy tiếng, nói: “Không có gì a.<br><br>Ta chẳng qua là làm ra một cái ơn mà thôi.<br><br>Có khi sau này còn nhờ ngươi bảo vệ lại đây.”“Lục lão, ngươi yên tâm.<br><br>Sau này ta có thực lực liền sẽ không để ai ăn hiếp ngươi.<br><br>Dù sao ngươi cũng vì ta mà bị liên lụy a.” Chu Trọng trịnh trọng nói.“Ha ha.<br><br>Ta chính là mong muốn nghe câu này nhất a.<br><br>Được rồi, hai vị cứ nói chuyện với nhau, ta cần phải sửa sang lại cánh cửa này một chút đã.”Đang lúc Lục Phi Thanh ráp cánh cửa lại, đột nhiên phía bên ngoài xuất hiện một ngọn phong nhận đánh tới, lực đạo không mạnh, tốc độ không nhanh nhưng cũng đủ để làm bị thương một đoạn cố cảnh yếu kém như ông ta nếu không né tránh.“Cuối cùng cũng tới.”Trác Phàm đã sớm nhận ra có người đến, lại thấy tên này ra tay như vậy liền cười lạnh..<br><br>"]