["<br>Ở đâu đó tại khu vực mộ của các vị tông chủ, cung phụng tiền nhiệm trong Thiên Ma Cấm Địa, khuôn mặt của Trần Hạo Nam đầy máu me ngưng trọng nhìn một con mãng xà to lớn hai mang đang bành ra kêu lên những tiếng xì xì.<br><br>Ở trên đầu hắn, Kim Giao thần hồn bây giờ cũng đã trầy da tróc vảy thương thế vô cùng nghiêm trọng.“Tiểu tử, ngươi còn quá yếu, Kim Giao thần hồn có thể coi là bán long, vậy mà không chịu nổi vài đòn công kích của Hổ Xà thần hồn.<br><br>Thật không biết thực lực của ngươi có thật là hóa hư tứ trọng không nữa.” Một thân ảnh mờ ảo bên dưới đầu Hổ Xà bĩu môi lên tiếng.Gần một tháng qua, Trần Hạo Nam từ khi gặp được vị tiền nhiệm cung phụng này liền nhận được chỉ dạy.<br><br>Những tưởng mọi thứ sẽ nhẹ nhàng nào ngơ ông ta chỉ nói một câu: “Thực hành chính là cách nhanh nhất để nâng cao thực lực.”Và như thế là suốt thời gian qua, Trần Hạo Nam giao thủ không ngừng.<br><br>Điều làm hắn mông bức chính là đối phương xuất lực chỉ có lực lượng của hóa hư nhị trọng, vậy mà hắn chẳng thể làm được gì, ngược lại còn bị thần hồn của ông đánh trúng nhiều lần.Những vết thương trên thân thể của Kim Giao chính là từ vết cắn cùng quật đuôi của Hổ Xà.<br><br>Tất nhiên thần hồn bị thương, Trần Hạo Nam cũng không hề thoải mái, kinh mạch cùng khí tức đã bắt đầu rối loạn.<br><br>Lúc bắt đầu hắn đã không phải đối thủ, hiện tại lại càng không.Chẳng có ý định để Trần Hạo Nam hít thở điều tức, vị cung phụng kia lần nữa đem Hổ Xà lao tới tấn công.<br><br>Một luồng hắc khí từ hai mũi xì ra đem toàn bộ thân thể của nó giấu vào bên trong.Kim Giao thần hồn thấy thế kêu lên một tiếng thất thanh, dưới sự điều khiển của Trần Hạo Nam lùi lại cả chục trượng.<br><br>Nhưng hắc khí không hề có ý định buông tha, nó càng ngày càng lan rộng, thoáng chốc đã bao phủ toàn bộ một vùng không gian xung quanh.Trần Hạo Nam không có đường thoát, cảm thấy cơ thể nhất thời trì trệ, hiển nhiên đã hít phải khí độc, khuôn mặt lúc trắng lúc xanh dừng ngưng trọng lên.<br><br> <br>Giao Long điên cuồng vẫy đuôi tạo ra những trận gió lốc quét tan hắc khí.Ấy vậy mà khi khói mù tan đi, bóng dáng của Hổ Xà cùng vị cung phụng kia đã hoàn toàn biến mất, ngay cả khí tức cũng không cảm nhận được.Trần Hạo Nam nghi hoặc không dám thở mạnh, tinh thần tập trung cố gắng chú ý ở xung quanh nhưng vẫn không hề tìm ra bóng dáng của người kia.Bất ngờ, từ trên trời đột nhiên truyền xuống một áp lực mãnh liệt.<br><br>Trần Hạo Nam biến sắc ngẩng đầu lên.<br><br>Một con cự xà ở không trung mạnh mẽ vẫy đuôi đem theo cuồng phong rít gào làm hắn vội vàng thúc động nguyên lực, lệnh cho thần hồn cuộn tròn bảo vệ hắn.Lớp vảy trên người Kim Giao hiện lên một lớp hào quang chói mắt, rồi cứ như hoàn kim thiết thuẫn chịu đựng một đòn của Hổ Xà.<br><br>Trần Hạo Nam ở bên trong “hự” một tiếng thổ huyết ánh mắt hiện lên hung mang.Trần Hạo Nam tay kết ấn quyết, phun ra một ngụm tiên huyết vào bàn tay làm thần hồn của hắn càng thêm rực rỡ.<br><br>Kim quang thay thế bằng huyết mang lập tức bao trùm toàn thân.“Rống!”Kim Giao thần hồn điên tiết la lên, hai mắt vốn dĩ màu vàng đột nhiên hóa thành đỏ thẫm rồi giống như bật chế độ cuồng sát, nó lao lên tấn công bất kể bản thân đang bị trọng thương.Điều này làm cho vị cung phụng kia biến sắc lập thức thôi động Hổ Xà lui lại.<br><br>Nào ngờ tốc độ của Kim Giao quá nhanh, chớp mắt đã đuổi kịp mang theo sát cơ vô cùng kinh khủng.“Sao có thể?”Vị cung phụng kia thất thanh la lên.<br><br>Theo nhìn nhận của ông ta, thần hồn của Trần Hạo Nam kia sau khi chịu một đòn mạnh như vậy, dù có đỡ được thì ít nhất cũng chịu thương không nhẹ.<br><br>Bản thân tên nam tử kia cũng là một kẻ nhút nhát âm hiểm, tránh nặng tìm nhẹ hiển nhiên không dám trực tiếp tấn công.Ấy vậy mà từ khi trên người Kim Giao thần hồn xuất hiện huyết mang, nó giường như đổi tính trở nên tàn nhẫn sát phạt tràn đầy mùi máu tanh.<br><br>Người ta nói thần hồn ảnh hưởng mạnh mẽ bởi chủ nhân, như vậy thì Trần Hạo Nam hiện tại đã bắt đầu bỏ qua phòng thủ liên tục tấn công vô cùng vô tận không dứt.Vị tiền nhiệm cung phụng kia dù sao cũng sống cả trăm năm lại tồn tại dưới dạng linh hồn cả vạn năm hiển nhiên kinh nghiệm phong phú, tuy kinh nhưng không hoảng vội vàng cho Hổ Xà núp vào bên trong hắc vụ.Thế nhưng mà chưa để ông ta yên tâm được bao lâu, đầu Kim Giao vốn dĩ trơn tru không khác gì mãng xà đột nhiên mọc ra hai chi trước.“L…Long trảo?”Nhìn thấy hình dáng của nó, vị tiền nhiệm cung phụng kia lắp bắp la lên, cuối cùng khuôn mặt lộ ra mừng rỡ.<br><br>Kim Giao vốn dĩ có một ít long mạch nếu như nhận đủ kích thích liền có cơ hội hóa rộng.<br> <br><br>Những gì ông ta cố gắng làm suốt những ngày qua đã được đền đáp.Nhìn Kim Giao phi đến vung trảo, Hổ Xà lập tức nghiêng mình né tránh, thân hình của nó uốn lượng ôm lấy thần hồn của Trần Hạo Nam.“Đủ rồi.<br><br>Chúc mừng ngươi đã thành công lột xác, kim giao hóa long.<br><br>Hiện giờ phải gọi là Giao Long Thần Hồn mới đúng.”Ấy vậy mà Trần Hạo Nam không có ý định dừng lại, hắn nở một nụ cười lạnh nhìn vị cung phụng kia nói: “Còn chưa có xong đâu.”Vừa dứt tiếng, huyết mang trên người Giao Long đại thịnh tỏa ra hào quang chói mắt.<br><br>Hổ Xà như cảm nhận được thân thể yếu ớt kêu thảm một tiếng.“Ngươi muốn làm gì?” Vị cung phụng kia thất thanh kêu lên, thân ảnh của ông ta dần mờ nhạt.“Muốn làm gì sao? Ta là muốn tại ơn ngươi giúp ta mạnh mẽ.”Đôi mắt lộ ra sát khí, Trần Hạo Nam lần nữa kết ấn, Giao Long chuyển thủ thành công lập tức cuộn tròn lấy con mồi điên cuồng cắn xé.Vị cung phụng kia sợ hãi biến sắc muốn thu lại thần hồn nhưng lại vô pháp làm được.<br><br>Thân ảnh vốn dĩ hư ảo không thật lại càng lập lờ, tùy thời đều có thể biến mất.Quả nhiên, chỉ một lúc sau, theo Hổ Xà bị cắn nuốt sạch sẽ vị cung phụng kia cũng dần dần tiêu tán vào hư vô.Trần Hạo Nam nhìn đến thần hồn của mình dường như đang mọc hai chi sau nhưng còn quá nhỏ lầm bẩm nói thầm: “Vẫn chưa có đủ.<br><br>Ta muốn triệt để trở thành long hồn không phải là giao long.”Thu lại thần hồn, Trần Hạo Nam nhìn về một hướng khác bắt đầu di chuyển.<br><br>Dĩ nhiên đó là hướng lúc nãy có tiếng rống phát ra.“Chỉ một tiếng rống liền để cho thần hồn của ta trở nên run rẩy.<br><br>Ha ha.<br><br>Đúng là quá tốt.”Hiện tại Trần Hạo Nam phát hiện Giao Long của mình thế mà có khả năng thôn phệ lực lượng của những vị cung phụng ở đây.<br><br><br>Mà lại huyết mang kia dường như có tác dụng khắc chế hậu hết linh hồn cho nên bản tính tham lam nổi lên.<br><br>Muốn nâng cấp thần hồn thì hiển nhiên phải tìm đến một đầu mạnh mẽ rồi cắn nuốt rồi.Được vài canh giờ sau, Trần Hạo Nam đột nhiên nhìn thấy phía trước có bóng người quen thuộc cũng đang di chuyển.<br><br>Đến khi nhìn rõ thân phận của đối phương, hắn cười lạnh một tiếng sau đó đổi sang khuôn mặt hòa ái đi tới.“Chúc sư muội, đang đi đâu thế?”Người kia không ai khác chính là Chúc Dung.“A.<br><br>Thì ra là Trần sư huynh.<br><br>Muội vừa mới từ chỗ một lão bá bá tốt bụng chỉ điểm cho chút ít.<br><br>Nhưng vì Địa Long thần hồn quá đặc thù nên ngài ấy bảo ta tìm người khác phù hợp hơn.”Nghe Chúc Dung kể, Trần Hạo Nam mới minh bạch mọi việc.<br><br>Thì ra từ lúc được truyền tống đến nàng liền ở tại nơi cách đây không xa được người khác chỉ điểm.<br><br>Nhưng vì không đủ kinh nghiệm nên bảo nàng tùy ý rời đi.Đến khi nghe được tiếng rống kia, Chúc Dung liền quyết định đến đó thử vận may xem sao.<br><br>Khi đi được hai ngày đường thì gặp được Trần Hạo Nam.“Như vậy là muội chưa gặp qua Hoắc Vũ Cơ hay Triệu Nguyên Chỉ sao?” Trần Hạo Nam dò hỏi.Chúc Dung nghe thế liền lắc đầu quầy quậy nói: “Không có đâu.<br><br>Ta đã thử phóng thần thức dò xét rồi nhưng không cách nào vượt quá mười trượng cho nên vô lực tìm kiếm.<br><br>Nhưng hẳn là đến chỗ kia sẽ gặp được tỷ tỷ.”Mỉm cười khả ái, Chúc Dung hoàn toàn ngây thơ thành thật trả lời nào đâu có bộ dạng của một đệ tử ma đạo tông môn.“Nói như vậy, từ lúc đến đây muội chưa từng gặp ai sao?”“Đúng vậy a.<br> <br><br>Phải chi gặp được Hoắc tỷ tỷ thì tốt biết bao.<br><br>Trước khi đi chúng ta đã hẹn nhau sẽ gặp ở chỗ có linh khí nồng hậu, mà theo như lão bá bá kia nói thì hẳn là ở hướng phía trước cùng chỗ với tiếng rống kinh thiên vừa rồi.”Chúc Dung cứ ngây thơ vừa đi phía trước vừa nói chuyện, thỉnh thoảng lại kể về Hoắc Vũ Cơ cùng Triệu Nguyên Chỉ tốt bụng thế nào.“Trần sư huynh biết không, Triệu tỷ tỷ vậy mà đã có ý trung nhân a.<br><br>Lúc trước ta còn nghĩ tỷ ấy với huynh sẽ là một cặp nào ngờ hôm trước lại chính miệng bảo rằng thích Trác Phàm…”Khuôn mặt Trần Hạo Nam càng lúc càng âm trầm, hàn khí từ trong mắt cũng phát ra.<br><br>Thế nhưng Chúc Dung không hề hay biết vẫn cứ luyên thuyên đủ chuyện nói mãi cũng không hết.Đang lúc kể đến đoạn chọc cho Triệu Nguyên Chỉ đỏ mặt, đột nhiên Chúc Dung cảm nhận được sát cơ đến từ phía sau liền biến sắc.<br><br>Đáng tiếc đã chậm một bước, khi nàng vừa quay lại thì ma chưởng của Trần Hạo Nam đã đến trước ngực.“Phốc!”Phun ra một ngụm máu tươi bay ngược ra sau, khuôn mặt Chúc Dung không thể tin tưởng nhìn về phía vị sư huynh trước mặt mình.<br><br>Khóe miệng còn lưu lại một dòng máu tươi yếu ớt nói: “Tại sao? Tại sao lại ra tay với ta?”Trần Hạo nam từ từ bước đến, khuôn mặt lạnh lùng nhìn nàng rồi nở một nụ cười thâm độc nói: “Lão tử vốn dĩ đợi đến gần nơi đó mới ra tay.<br><br>Nào ngờ con ngốc nhà ngươi cứ nói hoài không dứt, đúng là phiền phức.”Vừa dứt lời, Trần Hạo Nam đã chớp mắt bay đến dùng tay đánh ra sau ót Chúc Dung một cái làm nàng ngất xỉu tại chỗ.Kỳ thực lúc trước Trần Hạo Nam còn chưa có ý định ra tay với Chúc Dung.<br><br>Chỉ vì nàng nhắc đến Trác Phàm, lại nghe nói Triệu Nguyên Chỉ chính mình thừa nhận có tình cảm với tên kia làm hắn tức giận, không muốn nghe tiếp nên đành phải xuất thủ công kích.“Hiện tại để ngươi sống thêm vài ngày.<br><br>Đợi sau khi xử lí Hoắc Vũ Cơ cùng Trác Phàm, lão tử sẽ thôn phệ thần hồn của ca hai ngươi sau.<br><br>Còn Triệu Nguyên Chỉ, ta không tin không có được nàng.”Với thực lực của Trần Hạo Nam hiện tại muốn một chọi một thắng được Hoắc Vũ Cơ là chuyện không thể cho nên cách tốt nhất chính là sử dụng con tin để uy hiếp nàng.Đã có tính toán trong lòng, Trần Hạo Nam hừ nhẹ một tiếng ôm lấy Chúc Dung trong tay tiếp tục thẳng hướng di chuyển..<br><br>"]