["<br>Trác Phàm nhìn xác của cửu trưởng lão nằm đó cười thản nhiên nói: “Lão đầu tử này thực lực chỉ hơn Hắc Quỷ Hành một giai lại đòi đơn độc xông lên tìm chết.<br><br>Các ngươi thấy hắn có ngu ngốc hay không?”Nói rồi, Trác Phàm liền tung cước đá bay xác của cửu trưởng lão sau đó đưa ánh nhìn khiêu khích nhìn chằm chằm ba tên trưởng lão trước mặt.Nhìn thấy ánh bắt của Trác Phàm, ba người không khỏi nổi lên hàn ý.<br><br>Lục trưởng lão lên tiếng: “Trác Phàm, ngươi đừng tưởng lợi dụng sơ hở giết được cửu đệ mà đắc ý.<br><br>Thất đệ, bát đệ, mau lấy ma bảo.” Nói rồi hắn lấy ra một đôi găng tay đeo vào, tay hắn lập tức biến thành lợi trảo, mười đầu ngón tay nhọn hoắc, trên mu bàn tay còn có cả những cây gai nhô ra.<br><br>Thất trưởng lão với thân hình đồ sộ cũng lấy ra một thanh đại đao to lớn còn bát trưởng lão trên hai tay cũng xuất hiện một đôi song câu kiếm.<br><br>Tất cả đều là ngũ phẩm ma bảo.Trác Phàm nhìn bọn họ rốt cuộc đánh thật không khỏi la lớn: “Này này, đã là thiên huyền cường giả còn lấy cao cấp ma bảo ra đánh một tên đoán cốt tam trọng thân cô thế cô.<br><br>Các ngươi không sợ khi chuyện này truyền ra ngoài bị người đời chê cười sao?”“Yên tâm đi, ngươi chết rồi thì còn ai biết được nữa.” Lục trưởng lão nghe Trác Phàm khiêu khích cũng không khỏi cười lạnh.Trác Phàm nghe vậy cũng không khỏi trầm xuống.<br><br>Thân là ma đạo tu giả chỉ cần kết quả không để ý quá trình, điều này hắn đương nhiên biết rất rõ.<br><br>Lúc nãy chẳng qua là có tình khiêu khiêu khích với chút hi vọng bọn chúng để ý mặt mũi mà thôi.<br><br> <br>Không ngờ chúng đúng thật là những ma đạo tu giả chân chính.<br><br>Tuy nhiên, hắn cũng không lộ ra vẻ kinh hãi là bao.Nhìn thấy ba người lại tiếp tục nhảy đến, Trác Phàm liền sử dụng Mê Tung Quỷ Ảnh bộ lùi ra sau né tránh một đao chém trước mặt, sau đó lại nghiêng người né tránh một câu từ đằng sau móc ra trước thì hía sau lưng hắn lại xuất hiện một quyền đánh tới.<br><br>Trác Phàm vội ngồi xuống sau đó tung một quyền thúc thẳng vào nách của lục trưởng lão làm khuôn mặt hắn thoáng vặn vẹo nhảy lùi ra phía sau.Trác Phàm lại đứng lên né một đạo đang chém ngang hông sau đó dùng chân đá vào đại đao làm nó đổi hướng đánh sang song câu kiếm đánh tới.<br><br>Bát trưởng lão nhìn thấy một đao kia không khỏi kinh hãi, vội vàng đưa song câu kiếm đón đỡ liền lùi lại ba bước.<br><br>Nhân cơ hội đó, Trác Phàm vội vàng chạy đến cạnh thân hình đồ sộ của thất trưởng lão.<br><br>Lợi dụng sự nhanh nhẹn của mình, Trác Phàm đưa tay đánh một chưởng vào lưng hắn bắt đầu thúc động Hấp Tinh Đại Hóa Quyết.Cảm nhận một chưởng đằng sau lưng, thất trưởng lão vốn là luyện thể tu giả nên không sợ liền đưa tay ra đón đỡ một chưởng kia của Trác Phàm.<br><br>Nào ngờ một chưởng kia đụng phải tay Trác Phàm làm hắn lập tức cảm thấy như cánh tay đánh đang đánh vào thiết bản cực kỳ đau đớn.<br><br>Hắn cảm giác nguyên lực đang dần bị rút ra còn cánh tay thì đang từ từ khô héo chỉ còn da bọc xương.<br><br>Bát trưởng lão vừa mới lùi lại nhìn thấy một màn này không khỏi kinh hãi, vội vàng nhảy lên dùng song câu kiếm ý đồ chém đứt cánh tay của Trác Phàm.Nhìn đôi song câu kiếm chém tới, Trác Phàm đành phải từ bỏ nhảy lùi ra sau.<br><br> <br>Thất trưởng lão vội vàng đùng đao chém đứt lìa cánh tay khô héo kia đi.<br><br>Hắn điên cuồng nhào tới muốn chém Trác Phàm thành trăm mảnh.Nhìn thế công điên cuồng của Thất trưởng lão, Trác Phàm không khỏi cười lạnh.<br><br>Tốc độ của một tên luyện thể tu giả không thể so sánh với Trác Phàm khi có Mê Tung Quỷ Ảnh bộ kết hợp với thuấn di được.<br><br>Hai tên trưởng lão còn lại thấy thế không khỏi lo lắng, thế công của Thất trưởng lão quá hỗn loạn làm hai người không biết như thế nào xem vào.<br><br>Nếu không cẩn thận chỉ sợ bị đại đao quét trúng khó thì họ khó mà tránh khỏi bị thương.Bị bốn người không ngừng đánh nhau Trác Phàm còn không tổn thương gì huống chi là một mình thất trưởng lão đang hỗn loạn đánh không ra chiêu thức gì.<br><br>Lợi dụng Thất trưởng lão mất đi một cánh tay bên trái, Trác Phàm né tránh rồi không ngừng công kích khuyết điểm này làm thất trưởng lão càng thêm luống cuống tay chân.Ngay sau đó, thất trưởng lão tức giận dùng đao quét ngang từ trái sang để lộ một lổ hổng lớn, Trác Phàm cười lạnh đưa tay đánh thẳng vào ngực hắn, nào ngờ một đao kia chém sang tay của thất trưởng lão liền buông ra dùng tay không đánh thẳng vào Trác Phàm.<br><br>Biết mình không kịp né tránh nữa, Trác Phàm liền dùng tay tránh ngạng kháng với thất trưởng lão tay phải hóa thành trảo tiếp tục đánh thẳng vào ngực đối phương.Một quyền kia đánh đến làm cánh tay Trác Phàm kêu “Rắc” một tiếng, nhưng đổi lại tay phải của hắn đã đâm xuyên vào ngực.<br><br>Khi hắn rút ra, trên tay còn mang theo một quả tim đang đập thình thình vài cái rồi ngừng hẳn.“Lấy thương đổi mạng, thật là một tên đáng sợ!” Trước khi chết, Thất trưởng lão chỉ kịp nói một câu cảm thán như thế.Hai người còn lại thấy một màn này không khỏi kinh hãi.<br><br>Nếu lúc trước Trác Phàm giết Cửu trưởng lão vì hắn sơ xuất, nhưng lần này hắn lại trực tiếp dùng cách cứng đối cứng để đánh nhau đủ thấy hắn tự tin vào lực lượng thân thể đến chừng nào.Trác Phàm ném quả tim kia xuống đất, vẫy tay một cái cho máu trên tay tạo thành một đường trên mặt đất.<br><br><br>Hắn ngửa đầu cười to la lớn: “Sảng khoái!” Sau đó, hắn đem con mắt đỏ ngầu như một con hung thú nhìn hai người còn lại.Nhìn thấy ánh mắt kia, hai vị trưởng lão còn lại trong lòng hơi có chút dè chừng.<br><br>Nhìn Trác Phàm bây giờ không khác gì một đầu ác ma tàn nhẫn hung rợn.<br><br>Người hắn dính đầy máu, cả khuôn mặt cũng thế.<br><br>Hắn cười lộ ra hàm răng trắng tinh nhưng lại có máu trào ra từ miệng làm hai người không khỏi rùng mình.Cố hít một hơi giữ bình tĩnh, Lục trưởng lão lập tức vận khí, bàn tay hắn chợt to ra như bong bóngHuyền Giai cấp thấp võ kỹ Hư Không QuyềnMột luồng khí khủng bố phát ra từ tay hắn tạo thành một cái phong quyền nhào đến như xé không mà đi đánh thẳng vào Trác Phàm.<br><br>Thấy thế, Trác Phàm liền mang xác của Thất trưởng lão lên đỡ một quyền này.<br><br>Trước bụng cái xác lập tức xuất hiện một cái lỗ làm máu bên trong không ngừng trào ra.<br><br>Trác Phàm tiện tay ném xác của thất trưởng lão sang bát trưởng lão đang dùng song câu kiếm đánh tới.Bát trưởng lão nhìn thấy xác huynh đệ mình bay tới liền dang tay ôm lấy, định ném sang một bên thì “Phốc” một tiếng, trong miệng hắn nôn ra một ngụm máu tươi.<br><br>Hắn rơi xuống mặt đất với khuôn mặt mơ hồ không hiểu chuyện gì xảy ra.<br><br>Trước bụng hắn xuất hiện một lỗ máu y hệt thất trưởng lão nhưng nhỏ hơn.<br><br>Từ bên trong đó, một đạo màu đỏ bay ra lộ ra thân hình của một đứa trẻ cả người đỏ như máu.Đây chính là bản mệnh Huyết Anh của Trác Phàm.<br><br>Trước khi ném xác của Thất trưởng lão, hắn đã âm thầm đem Huyết Anh giấu trong đó rồi ném về phía Bát trưởng lão.<br> <br><br>Đây cũng là một sự đánh cược của Trác Phàm, nếu như đối phương không nể nang chém đôi cái xác đi thì hắn chắc chắn sẽ trọng thương nhưng vì Bát Trưởng lão không nỡ ra tay với cái xác của huynh đệ mình nên tạo cơ hội cho Huyết Anh đánh lén.“Ma vật!” Nhìn Huyết Anh kia không ngừng cười hắc hắc nhìn Bát trưởng lão, Lục trưởng lão không khỏi trầm xuống.<br><br>Hắn hoàn toàn nhìn ra được Huyết Anh này cũng có tu vi giống Trác Phàm còn có cả cảm xúc nên chắc chắn đây là một ma vật cực kỳ cao cấp.Trác Phàm cười lớn nói: “Chỉ còn ngươi nha Lục trưởng lão, lần trước ta ngươi rượt ta chạy bán sống bán chết chắc là thoải mái lắm.<br><br>Hay là ngươi chạy đi nha, ta cho ngươi mười hơn thở để bỏ trốn đấy.”Thấy Trác Phàm sỉ nhục mình, Lục trưởng lão không khỏi tức giận: “Thằng oắt con, đừng nghĩ một vài mưu kế giết được ba người bọn chúng thì muốn nói gì thì nói.<br><br>Có can đảm thì đỡ tiếp một đòn này của ta.” Nói xong, hắn lại lần nữa vận dụng linh giai võ kỹ Hư Không Quyền.<br><br>Tay hắn lần này còn to gấp đôi lần trước.Trác Phàm nhìn một màn này không khỏi thống khoái la lớn: “Được, nếu ngươi muốn cứng chọi cứng thì ta chiều theo ý ngươi.” Hai mắt của hắn cũng bắt đầu lóe lên hào quang màu bạc.<br><br>Nguyên thần được hắn đẩy lên đến cực hạn nhắm thẳng hướng của Lục trưởng lãoHuyền giai cấp thấp võ kỹ Hư Không QuyềnBạch Quang Thần Đồng – Phá KhôngQuyền phong điên cuồng bay đến trước mặt Trác Phàm làm trước áo hắn không khỏi có chút rách nát, nhưng sau đó từ trong mắt hắn bắn ra một đạo kình khí vô hình như bẻ cong không gian.<br><br>Khi chạm nhau, quyền phong liền lập tức bị đánh nát.Nhìn thấy một quyền bị đánh nát, lục trưởng lão kinh hãi vội vận nguyên lực toàn thân tập trung vào đôi tay đang đặt trước ngực đỡ lấy một đạo kình phong kia.<br><br>Nhưng hắn không ngờ được, kinh phong lực lượng quá mạnh, hắn không cách nào đỡ nỗi.<br><br>Nửa thân người bên trái của hắn lập tức biến mất, hắn chết mà không biết chuyện gì đã xảy ra.Trác Phàm xử lí xong bốn tên, như nhớ ra điều gì vội vàng nhìn xung quanh.<br><br>Một lúc sau hắn nhắm mắt lại dùng nguyên thần dò xét khắp nơi nhưng vẫn không thấy bóng dáng của Hắc U Minh.“Đáng ghét, tên này chạy nhanh thật!” Trác Phàm chửi thầm một câu, sau đó vội vàng quay về nơi của Đường Thiên Tiếu..<br><br>"]