["<br>Trác Phàm nhìn Triệu Nguyên mất bình tĩnh bèn tìm cách khống chế.<br><br>Ngay khi họ Triệu đuổi sát tới, hắn đột ngột dừng lại sau đó quay người đối mặt với Triệu Nguyên.Thấy đối phương không chạy nữa, Triệu Nguyên liền tăng thêm tốc độ lao đến muốn một chưởng đánh chết tên này thì đột nhiên thân ảnh Trác Phàm mờ đi.<br><br>Hắn còn chưa kịp định hình chuyện gì thì cánh tay trái đã bị đối phương kéo ra sau.Trác Phàm dùng một tay giữ tay trái đối phương, tay còn lại đưa qua eo chế ngự.<br><br>Hắn muốn Triệu Nguyên bình tĩnh lại để nghe mình giải thích nên không còn cách nào ngoài dùng sức ôm chặt đối phương.Cảm nhận vòng tay mạnh mẽ ôm chặt lấy mình, Triệu Nguyên càng xấu hổ lớn tiếng la mắng: “Ngươi cái tên vương bát đản biến thái này, mau buông tay cho bổn cô nương.”Bên dưới mọi người ồ lên một tiếng.<br><br>Giờ họ mới biết tại sao Triệu Nguyên lại điên cuồng tấn công như vậy.<br><br>Thì ra Triệu sư đệ này lại là một nữ nhi a.Nàng vừa bị Trác Phàm đánh một chưởng nhưng không dùng lực liền nghĩ đối phương biết mình là nữ nhân liền khinh bạt mình.Trác Phàm nghe thấy nàng nói vậy cười khổ một tiếng nói: “Ta buông tay ra thì ngươi phải bình tĩnh nghe ta giải thích.” Nói rồi hắn từ từ buông tay ra.Triệu Nguyên thấy đối phương thả lòng liền dùng sức giãy ra quay người lại vung tay đánh vào mặt Trác Phàm.Tuy biết nàng sẽ làm vậy nhưng Trác Phàm không hề né tránh, mặc kệ cho bàn tay kia đánh thẳng vào mặt.“Bốp”Một tiếng động vang lên, trên mặt Trác Phàm đã hằng một vết đỏ hình bàn tay.<br><br>Trên khóe miệng cũng chảy ra một chút máu.<br><br>Hắn cứ đứng im đó nhìn Triệu Nguyên cũng đang quan sát mình kia nói: “Như vậy đủ chưa?” Sau đó quay mặt rời đi.Triệu Nguyên cũng không cản lại mà một mặt đẫm nước mắt nhìn bóng dáng đối phương rời đi.“Rõ ràng là né được sao lại mặc kệ cơ chứ?” Nàng biết một bạt tai vừa rồi Trác Phàm cố tình không đỡ lấy như là muốn bồi tội với chính mình, vậy thì nàng còn cách nào để bắt bẻ đối phương đâu.Đúng lúc này, một lão nhân đột nhiên xuất hiện không một tiếng động đứng cạnh Triệu Nguyên nói: “Có chuyện gì sao con gái?” Người này vừa nói, tay liền phẩy ra, một kết giới xuất hiện làm đám đệ tử không nghe được hai người đang nói gì.Triệu Nguyên nhìn thân ảnh đứng trước mặt nhịn không được ôm lấy kêu lớn: “Phụ thân.”Người xuất hiện trước mặt khoảng bốn hai bốn ba tuổi, khuôn mặt không giận tự uy, ngũ quan sáng lạng rất có khí chất.<br><br> <br>Hắn một tay ôm lấy vỗ lưng Triệu Nguyên một mặt nhìn sang Trác Phàm đang rời đi nói: “Đứng lại!”Đám đệ tử nhìn một màn này không khỏi chấn kinh vội vàng cúi đầu chào: “Bái kiến tông chủ.”Trác Phàm kinh hãi vội quay đầu lại cũng đưa tay bái chào: “Tham kiến tông chủ.”Thì ra người tới lại là tông chủ của Thiên Ma Tông, Triệu Bán Sơn.<br><br>Hắn rời mắt khỏi Trác Phàm rồi nhìn Triệu Nguyên trong lòng mình hỏi: “Nguyên Chỉ, con làm sao lại khóc thế này? Lúc trước con từng nói mình thà đổ máu chứ không rơi lệ cơ mà?”Trác Phàm sau lưng đã kín mồ hôi lạnh nhìn về phía Triệu Nguyên.<br><br>“Thì ra Triệu Nguyên lại là con gái của tông chủ.<br><br>Mà phải gọi nàng là Triệu Nguyên Chỉ mới đúng a.<br><br>Nếu mà nàng nói ta khinh bạt nàng thì mạng này coi như xong.” Hắn cũng không có động tác gì khác vì thực lực của hắn trước mặt vị tông chủ này không khác gì một con kiến mà thôi.Nhìn phụ thân mình một cái, Triệu Nguyên Chỉ đưa tay quệt nước mắt nói: “Không có gì đâu.<br><br>Ta chỉ là không thể tin mình thua trước một người như hắn nên tức giận mà thôi.”Vỗ nhẹ đầu nàng một cái, Triệu Bán Sơn nói: “Không phải con luôn cho rằng mình là thiên tài không ai bằng sao? Luôn miệng muốn chứng minh nữ nhân không thua gì nam nhân sao?”Đẩy Triệu Bán Sơn ra một cái, Triệu Nguyên Chỉ hừ một tiếng không chịu thua nói: “Ai nói nữ nhi không mạnh bằng nam nhi.<br><br>Chỉ là tên kia cũng biến thái quá đi.<br><br>Bộ pháp hắn dùng ta chưa quen thuộc mà thôi.”Triệu Bán Sơn nhìn Trác Phàm một cái, đôi mắt có chút kinh ngạc kèm theo tán thưởng lên tiếng: “Ngươi tên là gì?”“Bẩm tông chủ, đệ tử là Trác Phàm mới vào tông môn ngày hôm qua.”“Thực lực chỉ có Đoán cốt lục trọng? Không phải quá yếu đuối sao? Nguyên Chỉ à, có phải con khinh thường đối phương lên bị sơ hở không?”Triệu Bán Sơn cực kỳ hiểu rõ đứa con gái của mình.<br><br>Từ nhỏ nàng đã ở bên trong Đại Cơ Phủ không ra ngoài nên ngoại trừ tinh anh đệ tử ra cũng không còn người nào biết thân thế thật sự của nàng.<br> <br><br>Theo hiểu biết của hắn, Triệu Nguyên Chỉ luôn được hắn cưng chiều, từ nhỏ đã dạy dỗ cẩn thận không khỏi coi thường những tên đệ tử khác.<br><br>Do đó hẳn là vừa rồi khinh địch nên ăn trái đắng.Hơi bĩu môi một chút, Triệu Nguyên Chỉ chỉ tay về phía Trác Phàm nói: “Trác Phàm, hôm nay ngươi thắng bổn cô nương nhưng chuyện này còn chưa xong đâu.” Nói xong nàng liền lăng không bay đi.<br><br>Triệu Bán Sơn thấy thế cũng liền đuổi theo.Trác Phàm nhìn hai người rời đi liền thở ra một hơi sâu.<br><br>Vừa rồi Triệu Nguyên Chỉ mà nói hắn đã làm cái hành động kia thì e rằng có chín cái mạng cũng không thoát được.<br><br>Hắn không tiếp tục ở lại đấu trường đài nữa mà quay về phòng của mình.Ở một phương diện khác, Triệu Nguyên Chỉ một mạch bay về Đại cơ phủ, trong lồng ngực cứ cảm thấy khó chịu.<br><br>Những tên gác cổng thấy vị Triệu tiểu thư này trở về cũng không hề ngăn cản mặc cho nàng vào trong.Triệu Bán Sơn vẫn luôn theo sát con gái mình, thấy nàng đi vào phòng cũng vội vàng đi theo.<br><br>Nhưng đến khi hắn muốn đi vào thì cửa phòng đóng sập lại suýt chút nữa dập mặt.Biết nàng đang giận, Triệu Bán Sơn chỉ đứng ở ngoài mở miệng nói: “Con gái à, có phải tên tiểu tử kia vừa mới làm con tức giận không? Đợi phụ thân một chút phụ thân đi giết tên tiểu tử kia cho con hả giận.”“Phụ thân không được đụng đến hắn!”Triệu Bán Sơn vừa định rời đi lại nghe tiếng con gái mình phát ra không khỏi cười khổ trong lòng.Đột nhiên cửa phòng mở ra, Triệu Nguyên Chỉ nhìn phụ thân mình một cái rồi lại quay về giường úp mặt xuống không nói gì.<br><br><br>Triệu Bán Sơn cũng bước vào trong, cầm lấy ấm trà rót ra uống một ngụm rồi nói: “Rốt cuộc chuyện gì xảy ra? Tại sao giận hắn mà lại không cho ta giết hắn?”Triệu Nguyên Chỉ vẫn úp mặt như vậy không nói, một lúc sau nàng mới mở miệng: “Thật ra hắn không cố ý.<br><br>Lúc đó nếu hắn dùng lực thì con đã trọng thương hoặc mất mạng rồi.”“Cái gì hắn dám đánh trọng thương con á? Được lắm, ta phải giết hắn mới được.”Triệu Bán Sơn chỉ có một đưa con gái duy nhất là Triệu Nguyên Chỉ nên từ nhỏ hắn đã luôn cưng chiều nàng.<br><br>Dù nàng có phạm sai lầm gì cũng đều được hắn bỏ qua.<br><br>Chỉ cần có người bắt nạt nàng hắn cũng không ngại hái đầu kẻ đó xuống.Vừa nói xong lời hắn liền đứng dậy muốn đi ra ngoài thì Triệu Nguyên Chỉ lúc này mới quay người lại la lớn: “Không muốn a.<br><br>Phụ thân mà giết hắn thì đừng có mà nhìn thấy con nữa.”Thân thể bỗng dưng cứng đơ lại, Triệu Bán Sơn ngơ ngác nhìn lại con gái của mình.<br><br>Theo cái nhìn của hắn dường như con gái cưng của mình đã thay đổi.<br><br>Trước giờ Triệu Nguyên Chỉ tuy ngang ngược nhưng chưa bao giờ nói lời như vậy.<br><br>Đôi mắt thâm thúy kèm theo ý cười trên mặt lộ ra.Dường như hiểu được suy nghĩ của phụ thân mình, Triệu Nguyên Chỉ đỏ mặt giải thích: “Không phải như phụ thân nghĩ đâu, chẳng qua là ta muốn tự tay mình đánh bại hắn thôi.”“Cần gì phải dài dòng như thế, để phụ thân giết hắn cho rồi/”“Không được! Con…”Nàng còn muốn giải thích điều gì lại thấy phụ thân mình đang tự tiếu phi tiếu nhìn mình không khỏi càng xấu hổ úp mặt xuống giường lần nữa.“Haha! Ta nói sao thái độ của con lại lạ như vậy, thì ra là động xuân tâm.<br><br>Ta thật không biết tên Trác Phàm kia có bản lĩnh gì mà lại làm con gái bảo bối của ta thích hắn nữa a.”“Không phải! Con không phải thích hắn.<br><br>Chỉ là lần nào gặp nhau hắn đều biết cách làm cho con nổi giận.<br> <br><br>Con chỉ là không chịu được tính khí này của hắn mà thôi.”“Nếu hắn là người qua đường thì việc gì con phải để ý.”“Con…”Triệu Bán Sơn nhìn con gái còn không hiểu nổi chính mình đang giải thích liền cười ha hả.<br><br>Hắn sống đã qua bao nhiêu năm kinh nghiệm tình trường có đầy đương nhiên phải hiểu biết hơn rồi.Hơi nghiêm mặt lại, Triệu Bán Sơn mở miệng: “Không được, con rễ của ta phải là thiên tài xuất chúng.<br><br>Hắn nhìn qua thế nào cũng chỉ có đoán cốt lục trọng tiểu tử mà thôi.<br><br>Hay là con đổi người khác đi, tinh anh đệ tử cũng có rất nhiều tên tiểu tử ưu tú cơ mà.”Triệu Nguyên Chỉ quay người nói: “Hắn không yếu như phụ thân nghĩ đâu.<br><br>Tống Ngọc kia còn không chịu nổi một kích của hắn nữa là.<br><br>Vả lại vừa nãy không phải con khinh địch mà thật sự không đánh lại hắn.” Nói rồi nàng kể lại những gì đã diễn ra cho Triệu Bán Sơn nghe, có điều những chuyện không nên nói nàng vẫn là giấu đi.“Sao có thể?” Triệu Bán Sơn thấy nàng quả quyết như vậy không khỏi giật mình.<br><br>Thực lực của Triệu Nguyên Chỉ không phải hắn không biết.<br><br>Cho dù là thiên huyền bát trọng, cửu trọng cũng chưa chắc là đối thủ của nàng.<br><br>Thế mà nàng lại không đánh lại tên Trác Phàm chỉ có đoán cốt cảnh mà thôi a..<br><br>"]