["<br>Đế đôBên trong hoàng cung, hoàng đế Thiên Vũ đế quốc vẫn một trạng thái ung dung bình thản thở dài.“Ài.<br><br>Âu Dương Chấn Thiên.<br><br>Trẫm biết ngươi là một trung thần nhưng lại không phải cho trẫm mà cho Thiên Vũ đế quốc.<br><br>Cái này cũng chỉ có thể trách ngươi mà thôi.”Ánh mắt chuyển dời đến ngọc giản đặt trên bàn, hoàng đế lần nữa lẩm bẩm: “Tuy kế hoạch có chút thay đổi nhưng cơ bản kết quả vẫn vậy.<br><br>Đợi khi dẹp xong Đế Vương Phủ thì bắt đầu thu thập Trác Phàm kia cũng không muộn.<br><br>Con chim nhỏ bây giờ đã thành đại bàn nếu còn để tiếp tục phát triển e rằng một ngày không xa sẽ hóa phượng hoàng, lúc đó sợ rằng sẽ càng khó tiêu diệt.”Ngay khi Dương Thương truyền ngọc giản về, hoàng đế liền hiểu rằng mình đã quá coi thường sự cơ trí của Trác Phàm.<br><br>Ai có thể ngờ được tiểu tử này vậy mà lựa chọn từ bỏ Minh Nguyệt Lâu trở về Tinh Vẫn Các sau khi liều mạng giành lấy Huyết Vân Sơn cơ chứ.Lúc đầu tiên liên minh ba nhà Minh Nguyệt Lâu liều mạng đánh đuổi người của Dược Thải Đường ra khỏi Dược Vân Trấn, hoàng đế đã nghĩ rằng mục đích của Trác Phàm chính là câu giờ đợi Chấn Thiên Sơn cùng quân đội của hắn đến bình trị Đế Vương Phủ mà thôi.Nào ngờ ngay sau đó sự việc biến đổi bất ngờ, Trác Phàm lui binh an toàn mà không tổn hại bao nhiêu người.Thế nhưng dù vậy thì Hoàng Đế cũng không hề lo lắng, cứ cho là Trác Phàm vẫn còn nguyên ba mươi vạn đại quân thì so với số lượng quân đội còn lại trong đế đô vẫn chỉ ngang bằng.<br><br>Mà lại binh sĩ của hoàng thất được trang bị cùng đào tạo đặc biệt cho nên về tổng thể chỉ có hơn chứ không kém, chưa kể đến bốn cái lục cấp thủ hộ trận pháp xung quanh trấn thủ.Đang lúc an tâm suy nghĩ thì một tên thuộc hạ hốt hoảng chạy vào nói: “Bẩm hoàng thượng, phía nam hoàng thành xuất hiện một đoàn quân ước chừng năm mươi vạn đại quân đang tiến tới.<br><br>Binh sĩ của chúng ta đều đã sẵn sàng chờ lệnh.”“Khỏi động thủ hộ trận, cho binh sĩ đứng trên tường thành tấn công từ xa.”Hoàng đế bình tĩnh nói, tên kia nhận lệnh liền cung kính rời đi.<br> <br><br>Ông ta cũng đoán ra được phần nào người kia là ai.<br><br>Người của Đế Vương Phủ hẳn là bị đại quân của Mộc Vân Chiến Thần cùng Dương Thương ba bị long thần hộ vệ bao vây cho nên chín phần mười chính là Trác Phàm đánh tới.Tuy có bất ngờ với số lượng mà tên thuộc hạ kia vừa báo cáo nhưng như thế thì đã sao, sáu cái thủ hộ trận vẫn lo được.<br><br>Trác Phàm dẫn đến bao nhiêu liền sẽ bị tiêu diệt bấy nhiêu.“Báo!”Lại một tiếng kêu nữa vang lên, lần này âm thanh còn mang theo một chút lạc giọng hoảng sợ.<br><br>Tên thuộc hạ kia lần nữa chạy vào nói.“Bẩm hoàng thượng, thủ hộ trận pháp vừa dựng lên không hiểu tại sao lại bị vô hiệu hoàn toàn bị hủy đi.<br><br>Hiện tại quân ta đang chống trả quyết liệt.”“Cái gì? Lục cấp trận thức sao có thể dễ dàng bị phá như vậy? Trừ phi là…”Hoàng đế cũng kinh hãi, khuôn mặt còn mang theo một vẻ không thể nào tin tưởng nói.<br><br>So với ngũ cấp thì lục cấp trận thức mạnh mẽ hơn không biết bao nhiêu lần.Để mà vừa dựng lên đã lập tức phá hủy thì chỉ có duy nhất một khả năng chính là đối phương có Hóa hư cường giả tọa trấn.<br><br>Thế nhưng Thiên Vũ trước giờ vẫn chưa có một ai đột phá cảnh giới đó, hoặc là nói đột phá nhưng không xuất hiện.“Hoàng thượng, còn có một việc nữa…” Tên thuộc hạ kia hạ giọng lắp bắp nói.“Mau nói hết đi.” Hoàng đế không kiêng nhẫn được nữa quát to.“V…vâng! Chính là quân tiên phong của đối phương dường như là hoạt thi.<br><br>Cho dù có chém đứt đầu vẫn có thể di chuyển đánh giết.<br><br>Quân ta bị thương vô số đang dần thất thủ lùi vào bên trong.”“Mau truyền lệnh của ta, lui quân vào trong thành trấn thủ.<br> <br><br>Cho dù có chết cũng không được để một tên nào đi vào!”“Vâng!” Tên thuộc hạ hoảng sợ vội vàng rời đi.Chỉ còn lại hoàng đế ngồi đó với ánh mắt tức giận: “Thật không ngờ Trác Phàm này lại dám đem quân tấn công đế đô.<br><br>Ta còn chưa dẫn quân tiêu diệt mà hắn lại dám phạm thượng đánh đến.<br><br>Người đâu!”Vừa dứt lời, một tên thị vệ thần chiếu cảnh không biết từ đâu xuất hiện cung kính quỳ xuống.“Truyền tin cho Thương hộ vệ, yêu cầu hắn lập tức đem quân trở về cứu giá.<br><br>Đế đô gặp nạn.”“Vâng!” Tên thị vệ kia lần nữa ôm quyền sau đó biến mất như chưa hề tồn tại.Tâm lí của Hoàng đế đang vô cùng rối ren.<br><br>Nguyên bản kế hoạch đã được sắp xếp kỹ lưỡng bây giờ lại thành ra thế này.<br><br>Một khi Dương Thương trở về, người của Đế Vương Phủ chắc chắc lần nữa đánh tới đế đô tạo thành thế bánh mì kẹp thịt.Cho nên lúc này, hoàng chế chỉ có thể mong rằng hoàng thành thủ vững đến khi Dương Thương cùng đại quân của Khuyển Nhung đé quốc trở về nhanh chóng dẹp yên Trác Phàm.Ở phía bên ngoài hoàng thành, ánh mắt ba vị gia chủ co rụt lại nhìn Hắc Bạch Dạ Xoa dùng một cái phất tay liền phá hủy bốn cái lục cấp trận thức.<br><br>Bọn họ biết Hắc Lão cùng Bạch Lão không tầm thường nhưng cùng lắm chỉ là thần chiếu đỉnh phong.<br><br>Thế mà bây giờ so với tưởng tượng trước đó còn hơn trăm lần.Phải biết rằng muốn nhấc tay phá trận không phải một tên thần chiếu cảnh có khả năng làm được, (ất nhiên là trừ Trác Phàm ra) cho nên ba người kia nhìn một màn này liền chắc chắn được Hắc Lão cùng Bạch Lão đã siêu việt thần chiếu hẳn là hóa hư cường giả.Ánh mắt Đường Thiên Tiếu lại nhìn qua Trác Phàm.<br><br><br>Ông thật không ngờ chỉ một thời gian ngắn ngủi, tên tiểu tử này từ một kẻ chạy xui chạy ngược tìm cách trốn thoát khỏi Hắc Phong truy sát lệnh bây giờ lại đủ khả năng kết giao bằng hữu với hai tên hóa hư cường giả.Mà lại nhìn qua biểu hiện của Hắc Lão cùng Bạch Lão thì e rằng không phải là bằng hữu bình thường bởi vì bọn họ một khi nghe thấy Trác Phàm ra lệnh liền không hỏi nhiều mà làm theo.“T…Trác Phàm, hai người bọn họ rốt cuộc là ở cảnh giới nào vậy?” Đường Thiên Tiếu tuy biết kết quả nhưng vẫn muốn xác nhận hỏi.“Ta nói bọn họ đều là hóa hư cường giả các ngươi có tin hay không?”Trác Phàm không sao cả mỉm cười nói.<br><br>Sự ngạc nhiên của bọn họ hắn đều đã đoán trước được.<br><br>Một đám người chỉ ở trong phạm vi Thiên Vũ đế quốc lần đầu tiên nhìn thấy Hóa hư cường giả ra tay đương nhiên sẽ đều như vậy.Trác Phàm quay sang Hắc Bạch Dạ Xoa lên tiếng nói: “Đại quân ở chỗ Chấn Thiên Sơn e rằng rất nhanh sẽ trở về.<br><br>Hai vị cứ việc hết sức mình mà đánh, ta cần nhanh chóng thu thập hoàng đế.”Hai người kia nghe thế vui mừng tột độ liền vội vàng xuất ra thần hồn của mình, cả vạn tên lính trong nháy mắt đều bị bao trùm bởi hắc khí.<br><br>Lĩnh vực của Thao Thiết U Linh mở ra, toàn bộ sinh mệnh ở bên trong đều dần dần bị luyện hóa.Đám người cao tầng ở phía sau tuy không biết bên trong đang diễn ra cái gì nhưng chắc chắn là vô cùng tàn khốc.<br><br>Bởi vì bọn họ bên ngoài nhưng lại có thể nghe rất rõ ràng tiếng kêu thảm thiết của binh sĩ ở trong.<br><br>Bất giác, sau lưng mọi người đều mơ hồ xuất hiện mồ hôi lạnh.Lĩnh vực tuy là cường đại nhưng không gian lại có hạn, trong một khoảnh khắc chỉ có thể bao phủ lấy hơn một vạn người mà thôi nhưng như vậy cũng đã đủ sức dọa người một phen.<br><br>Những tên lính khác thấy một màn này cũng đều hoảng sợ bỏ chạy, làm gì còn ai dám tiến đến bên này.Dưới chân tường thành, đã có càng nhiều thi khôi tiến đến.<br><br>Bọn chúng cơ hồ không ít thì nhiều có vài mũi tên cắm trên người.<br><br>Thậm chí những con tiên phong đầu tiên áp sát chỗ thì cụt tay đoạn chân nơi thì đầu rơi xuống đất.Thế nhưng mà đám thi khôi này làm gì có cảm giác? Cho dù đứt mất vài bộ phận trên cánh tay nhưng vẫn cứ tiếp tục xông đến, mùi hôi thối cũng theo đó tỏa ra xung quanh vô cùng khó chịu.Đám lính canh giữ trên tòa thành bị một màn này dọa sợ liền muốn ngất đi.<br><br> <br>Bọn họ chưa từng thấy cảnh tượng nào dọa người đến như vậy.<br><br>Những cái xác sống tập trung ngày một nhiều hơn, cho dù ném đá phóng tên vẫn không có tác dụng.Đúng lúc này, từ bên trong, một nhóm hai mươi cao thủ thần chiếu cảnh cùng cả trăm tên thiên huyền bay ra hướng thẳng khu vực bên dưới mà chém giết.<br><br>Chỉ một thoáng sau, toàn bộ hoạt thi bên dưới đã bị xử lí xong, cách đơn giản nhất chính là chặt đứt tứ chi không cho những cái xác này di chuyển.Trác Phàm nhìn thấy hoàng đế đã xuất ra cao thủ bèn quay lại nhìn ba người Đường Thiên Tiếu sau đó phi thân dẫn đầu.Hiểu ý, bọn họ nhìn những người đằng sau gật đầu một cái, toàn bộ cung phụng trưởng lão của ba nhà đều đạp không bay lên nhắm thẳng những người kia mà đánh.Đang lúc sau sưa chém giết, đám cao thủ của Hoàng đế chợt dừng lại nhìn về lên trên không trung, phát hiện cường địch liền từ bỏ đám thi khôi bay lên tấn công.“Các ngươi tiếp tục vây công đám hoạt thi này, đám người kia chúng ta sẽ xử lý.” Một tên hộ vệ nói lớn sau đó cùng những thần chiếu cảnh khác đề khí nhập không.Đoàn người xông đến chỉ có không đến mười tên thần chiếu cảnh cùng hơn hai mươi tên thiên huyền cảnh, chênh lệch là rất lớn cho nên bọn họ không do dự mà phản công.Khí tức Thần chiếu cảnh phát ra, đám binh lính nhìn thấy cao thủ đánh nhau cũng ngưng trọng lên.<br><br>Ngoại trừ đám thi khôi vẫn tiếp tục đánh tiến đến ra, còn lại người của Trác Phàm đều lùi lại.Trâu bò đánh nhau ruồi mũi chết, quyền cước không có mắt, ai mà biết những người kia đánh nhau bọn họ có bị liên lụy hay không.<br><br>Lỡ đâu vô tình trúng một đạo phong nhận cũng đủ cho những kẻ yếu ớt như bọn chúng đi gặp ông bà.Ngược lại, quân lính trên bờ thành lại nhận lấy áp lực to lớn.<br><br>Phía trên cao thủ giao chiến, bên dưới hoạt thi đánh vào mà bọn họ lại phải thủ thành sao có thể trốn tránh nhưng không vì thế mà bất kỳ một ai tỏ ra sợ sệt.Tuy nhìn thấy thi khôi đáng sợ nhưng bọn họ là hộ vệ hoàng thất trải qua rèn luyện tâm lý ngay lập tức được giữ vững, huống hồ phía dưới còn có cả trăm thiên huyền cao thủ đang xử lý đám xác sống kia.Nhìn thấy đội hình hai mươi tên thần chiếu cảnh đang bay đến, Thái Sử Khanh nhịn không được nuốt một ngụm nước bọt, ánh mắt có hơi chần chừ nhìn về phía bốn vị cung phụng của mình rồi lại đảo sang hai người Hắc Bạch Dạ Xoa ở đằng xa.Số lượng Thần chiếu cảnh chênh lệch quá lớn, cung phụng của Minh Nguyệt Lâu đều đã vẫn lạc trên chiến trường từ lâu.<br><br>Bên phía của Thái Sử Khanh bây giờ cộng thêm Trác Phàm nữa chỉ có chín người trong khi đối phương tới hai mươi.Nếu như Hắc Bạch Dạ Xoa ở đây thì có thể dễ dàng hạ gục đám người này, nhưng mà hai người bọn họ đang bận xử lý đám binh sĩ ở nơi khác cho nên Thái Sử Khanh không thể không lo lắng.Tuy biết Trác Phàm lợi hại nhưng Thái Sử Khanh không cho rằng tên thanh niên này có đủ sức để cân bằng sự chênh lệch trước mắt.Thế nhưng vừa suy nghĩ đến đây âm thanh của Trác Phàm vang lên làm Thái Sử Khanh tâm thần nhảy dựng lên một cái còn tưởng mình nghe nhầm liền hỏi lại.“Trác Phàm, ngươi vừa mới nói cái gì?”“Ta nói là các ngươi đều bay vào trong hoàng cung khống chế hoàng đế trước đi.<br><br>Những tên này cứ để ta lo.<br><br>Một khi hoàng đế bị bắt lại, những người ở đây đều không đánh tự thua.”Không những Thái Sử Khanh kinh ngạc mà những người khác cũng đều há hốc mồm, cho dù là tám tên cung phụng kia cũng đồng dạng như thế.<br><br>Trác Phàm nói ra lời này cũng không phải quá tự tin hay sao? Đối phương có tới tận hai mươi tên thần chiếu mà lại thấp nhất cũng là lục trọng, ngoài ra còn có một người là đỉnh phong khí tức tỏa ra dường như là mới đột phá không lâu..<br><br>"]