["<br>Trác Phàm quay sang nhìn hoàng đế, ánh mắt có chút tán thưởng nói: “Xem ra hoàng thất đã bại vậy mà ngài có thể giữ được dáng vẻ bình tĩnh như vậy thật sự là hiếm có.”“Trẫm dù sao cũng là vua của một nước cho dù có thất bại thì sao? Các ngươi cũng không tìm được lí do để giết trẫm.<br><br>Một khi trẫm chết, các ngươi làm sao ăn nói với con dân ở đất nước này.”Hoàng đế biết rất rõ, một khi Thiên Vũ đổi chủ, hai đại tông môn cai quản sẽ lập tức chú ý đến điều này.<br><br>Nếu như không có lí do thuyết phục bọn họ liền lập tức ra tay giải quyết.<br><br>Cho nên khi Trác Phàm hạ gục Âm Dương Song Lão, tâm lí của ông vẫn duy trì được vẻ bình tĩnh vốn có vì tin rằng đối phương không dám ra tay với mình.Đường Thiên Tiếu dường như cũng nhận ra điều này liền tiến đến ghé vào tai Trác Phàm nói nhỏ.Trác Phàm sau khi nghe xong, khuôn mặt không hề thay đổi, vẫn duy trì một nụ cười nhàn nhạt.<br><br>Hắn bước tới đến khi cách hoàng đế vài thước mới dừng lại nói.“Hoàng thượng ngài xem ta nói lí do này có được hay không? Hoàng thượng dẫn ngoại địch vào Thiên Vũ ra tay đánh chiếm bát thế gia, lại còn chia một phần đất để làm thù lao.<br><br>Nếu như hai tông môn cai quản quốc gia biết được điều này thì sẽ thế nào?”Hoàng đế đôi mắt co rụt lại, khuôn mặt biến sắc.<br><br>Không sai, nếu như Trác Phàm dùng lí lẽ trên liền có cớ để lấy mạng ông.<br><br>Đội quân Khuyển Nhung ít lâu sau sẽ tới, đây chính là bằng chứng rõ nhất cho luận điểm của Trác Phàm.<br><br>Tông môn cai quản dù có thân cận với hoàng thất tới đâu cũng không có lí do gì để tha thứ.Đến lúc đó, Trác Phàm đánh đuổi được đội quân của Khuyển Nhung đế quốc trở về liền có được công lao to lớn.<br><br>Việc hắn thay thế hoàng thất trị vì Thiên Vũ cũng không phải là không có khả năng.Trác Phàm nhìn thấy hoàng đế biến sắc liền biết được mình đã nắm được mấu chuốt cho nên tiếp tục nói: “Mà lại, nếu như ta đoán không lầm ngươi vứt bỏ Chấn Thiên Sơn là bởi vì Âu Dương Chấn Thiên chỉ trung thành với đất nước mà không phải là ngài đúng không? Một khi biết ngài bán đất của Thiên Vũ ông ta sẽ không đồng ý cho nên để tránh tình trạng thêm một cường địch ngài liền để quân của mình đánh chậm lại một chút đợi cho Chấn Thiên Sơn cùng Đế Vương Phủ lưỡng bại câu thương còn chính mình thì vào thu dọn tàn cuộc.”Đến nước này, hoàng đế không thể không gật đầu xác nhận: “Đúng thế.<br> <br><br>Âu Dương Chấn Thiên quá trung thành với hoàng thất.<br><br>Một khi hắn biết trẫm làm như vậy chắc chắn sẽ kịch liệt phản đối.<br><br>Mà lại sau khi quân của Khuyển Nhung hoàng thành hiệp định hỗ trợ, phần đất trẫm phải cắt bớt chính là Chấn Thiên Sơn cùng đế vương phủ cho nên mới phải làm như vậy.”Nói tới đây, hoàng đế khó tránh khỏi thở dài cảm thán.<br><br>Ánh mắt nhìn sang Trác Phàm đầy vẻ tán thưởng: “Nếu như lúc đó ngươi không đem quân lui về Phong Lôi Trấn thì kế hoạch của trẫm đã vô cùng hoàn hảo.”Không sai, nếu như Trác Phàm không lui quân cơ hồ chiến trường sẽ thành thế gọng kiềm, một bên là quân đội hoàng thất từ phía đông đánh tới, phía tây chúng là người của Khuyển Nhung như vậy cho dù có là Đế Vương Phủ cũng khó mà sống sót.Phải biết rằng với tình thế chiến tranh liên miên, Hoàng Thiên Bá sẽ không có cơ hội để tạo nên một đội quân linh khôi.<br><br>Hoàng đế đương nhiên không biết điều này, ông chỉ cho rằng Đế Vương Phủ sẽ không kịp thở dốc nên thất thủ mà thôi.Trác Phàm không sao cả mà đứng đó nói: “Đáng tiếc, trên đời này làm gì có hai từ giá như.<br><br>Người tính toán giỏi đến đâu cũng phải có lúc sai lầm.<br><br>Đây có lẽ là sai lầm lớn nhất của ngươi.”Hoàng đế gật đầu: “Đúng vậy, không ngờ trước kia ngươi chỉ là một con khỉ nhỏ vậy mà mấy năm không gặp đã hóa thành Ngộ Không.<br><br>Có điều Thiên Vũ này thật sự chứa chấp nổi ngươi hay sao? Một khi thay thế trẫm đăng vị phải ở lại nơi đây trị vì thiên hạ này.<br><br>Với tính cách của ngươi e rằng sẽ không làm chuyện như thế.<br><br>Mà ngươi đi rồi, ở nơi này chỉ còn lại một đám hữu dũng vô mưu, Khuyển Nhung đế quốc chắc chắn sẽ không ngồi yên nhìn cơ hội trước mắt này lướt qua đâu.”Trác Phàm nghe thế cũng khẽ gật đầu rồi làm ra khuôn mặt thần bí nói: “Đúng là như vậy, ta không thể cứ dậm chân mãi ở nơi này.<br> <br><br>Có điều ai nói Thiên Vũ không còn người nào mưu trí?”“Trẫm không tin còn ai có thể vượt qua mưu trí của ngươi.” Hoàng đế lắc đầu nói.“Chuyện này ngài không cần phải thắc mắc làm gì.<br><br>Đến lúc đó ngài tự sẽ hiểu rõ.”Trác Phàm cũng không nhiều lời, quay người ra hiệu.<br><br>Đường Thiên Tiếu hiểu ý liền sai một vị trưởng lão dẫn hoàng đế mang đi.<br><br>Dọc đường bọn họ đã xử lí xong đám thị vệ nên bây giờ con đường hết sức thuận lợi.<br><br>Có lẽ hoàng đế cho rằng Âm Dương Song Lão đã đủ sức bảo vệ ông ta cho nên mới không để nhiều cao thủ ở bên trong hoàng cung.Hoàng đế cũng không hề có ý định phản kháng, ông ta đứng dậy tự mình rời đi.<br><br>Tên trưởng lão kia cũng không hề có ý định không chế ông ta mà chỉ từ đằng sau đi theo.Mọi việc ở đây đều đã giải quyết xong xuôi, Trác Phàm cùng mọi người bắt đầu đi ra bên ngoài chiến trường.Hắc Bạch Dạ Xoa làm việc dĩ nhiên rất có hiệu quả, toàn bộ đám cao thủ thiên huyền thị vệ đều đã bị xử lí sạch sẽ.<br><br>Lúc Trác Phàm đến chỉ việc nhìn binh sĩ của liên minh tiến vào bên trong.<br><br>Dù sao tin tức hoàng đế bị khống chế cũng đã đến tai tất cả mọi người.<br><br>Quân đội hoàng thất đều đồng loạt dừng tay hạ vũ khí.Trác Phàm nhìn đám thi khôi của mình bị tiêu diệt một nửa khẽ thở dài.<br><br><br>Bọn chúng tuy không có cảm giác đau đớn dù bị chặt đầu vẫn có thể chém giết nhưng nếu như bị mất đi tay chân thì liền trở nên vô dụng.<br><br>Trác Phàm cũng không muốn luyện chế thêm lần nữa cho nên ra lệnh đám người kia đem chôn cất bọn họ.Đội quân ban đầu của liên minh được bảo toàn số lượng gần như hoàn hảo.<br><br>Vẫn còn trên dưới ba mươi vạn quân, mặc dù vẫn có người chết trận nhưng nhờ đám thi khôi tiên phong nên số lượng không nhiều.Hắc Bạch Dạ Xoa thấy Trác Phàm đi ra liền bay đến ôm quyền thi lễ.“Công tử, mọi việc ở đây cơ bản đã xong, có cần giết hết đám người của hoàng đế kia không?” Bạch Dạ Xoa nói.“Không cần.<br><br>hoàng đế đã bị bắt, bọn chúng tinh thần cũng sẽ tự động tan vỡ mà đầu hàng, chỉ cần bắt giữ khống chế là được.”Trác Phàm đương nhiên cũng muốn xử lí gọn gàng, có điều tình thế trước mắt nếu như giết hết tất cả những người này một khi Khuyển Nhung đánh đến e rằng không còn đường nào chống đỡ nổi.Trác Phàm tuy mạnh mẽ nhưng song quyền khó địch tứ thủ mà hắn lại muốn an ổn ở đây sau đó rời đi cho nên không thể ra tay hạ sát thủ với đám người kia.<br><br>Kế hoạch trước mắt vẫn là từ từ an ổn nhân tâm thu phục bọn họ.Hắc Bạch Dạ Xoa nghe vậy có chút đáng tiếc nhưng vẫn gật đầu đồng ý.<br><br>Cả mấy chục vạn quân lính nếu thôn phệ hết tu vi bọn họ cũng sẽ có một bước tiến triển lớn.<br><br>Tuy không có tác dụng như Hấp Tinh Đại Hóa Quyết của Trác Phàm nhưng số lượng nhiều như vậy vẫn có sức hút không nhỏ với hai người.Chấn Thiên SơnHoàng Thiên Bá sau khi có được hai mươi vạn đại quân linh khôi liền để Gia Cát Tinh sắp xếp một chút.<br><br>Bọn hắn đều hiểu được sắp tới sẽ phải có một trận chiến với quân đội hoàng thất cho nên phải chuẩn bị thật kỹ càng.Tuy nói linh khôi bất tử nhưng số lượng không nhiều mà lại giả sử giết được bọn người kia sau khi Hoàng Thiên Bá đăng ngôi thì quân đội cũng chỉ có vẻn vẹn hai vạn quân.<br><br>Đến lúc đó ngoại địch xâm lấn e rằng khó mà thủ thắng.Đó chỉ là những lo lắng của Gia Cát Tinh mà thôi.<br><br>Hoàng Thiên Bá kể từ khi trùng kích thành công hóa hư cảnh tâm tính liền đổi khác.<br><br>Mỗi khi ai làm hắn không phật lòng liền lập tức giết chết.<br><br> <br>Vì thế cho nên mọi người đều sợ hãi không ai dám đến gần.“Đại quản gia, việc gì phải sợ hãi bọn người của hoàng thất kia? Cho dù ngũ đại long thần hộ vệ tới đây, với tu vi hóa hư cảnh của ta nhất định một chiêu diệt sát.<br><br>Còn đám binh sĩ kia cứ giao cho linh khôi là được.<br><br>Có phải ngươi lo lắng hơi nhiều rồi không?”Hoàng Thiên Bá từ bên ngoài đi vào bất mãn nói.<br><br>Kể từ khi ngưng tụ thần hồn, hắn chưa được xuất thủ lần nào cho ra trò cho nên vẫn chưa kiểm chứng được sức mạnh của mình tới đâu.<br><br>Khi nghe được sắp tới có trận chiến lớn nên vô cùng háo hức muốn thử sức mạnh của mình sau đột phá thế nào.Gia Cát Tinh bất đắc dĩ thở dài: “Gia chủ, thực lực của bọn họ cũng không phải tầm thường đâu.<br><br>Huống hồ Âm Dương Song Lão từ lâu đã không có tin tức e rằng cũng gặp được cơ duyên đột phá bình cảnh.<br><br>Nếu như khinh địch sẽ rất dễ lật thuyền trong mương.”Đúng lúc này một tên thuộc hạ chạy đến cúi đầu bái lễ sau đó nói: “Bẩm gia chủ cùng đại quản gia.<br><br>Theo thông tin từ đội dò thám, quân đội của hoàng thất đóng quân ở gần Huyết Vân Sơn đột nhiên lui binh không rõ lí d…”Kẻ kia còn chưa nói hết Hoàng Thiên Bá đã tức giận phát tay, toàn bộ cơ thể của tên thuộc hạ này lập tức hóa thành thịt vụn.“Con mẹ nó.<br><br>Đã đem quân tới đây còn không dám chiến một trận hay sao?”Hoàng Thiên Bá nổi cơn thịnh nộ chửi ầm lên, không đợi Gia Cát Tinh nói gì hắn ta quát lớn: “Lập tức chuẩn bị binh sĩ đuổi theo, dù cho bọn chúng lui về đế đô ta cũng phải truy sát tới cùng.”Một tên trưởng lão nghe vậy kinh hãi vội vàng lãnh lệnh rời đi bộ dạng vô cùng gấp rút.<br><br>Từ khi tạo ra đội quân bất tử vị gia chủ này bắt đầu hành sự thất thường, chỉ cần chậm trễ liền ra tay giết chết, miệng còn bảo rằng nếu sống không tác dụng thì chết đi còn có một chút.Một chút ở đây đương nhiên là bị hóa thành linh khôi, ai nấy đều bắt đầu có cảm giác sợ hãi vị Phủ chủ này.<br><br>Cho dù là Hắc Trảm Phong, Lý Nguyệt Sầu hay Đới Bạch Bân đều đồng dạng là như vậy.Gia Cát Tinh nhìn thấy gia chủ của mình tùy ý hành động cũng chỉ có thể lắc đầu: “Thôi kệ, dù sao trước sau gì cũng phải đánh về đế đô.”.<br><br>"]