["<br>Thiên Ma Cấm ĐịaNhóm người do Trần Hạo Nam đi trước dẫn đường sau hơn nửa tháng cuối cùng đã vượt qua bẫy trận pháp, tiến đến khu vực mộ của các vị tiền nhiệm cung phụng.“Những đồ vật kia thật đáng sợ, càng giết nhiều bao nhiêu thì lại càng xuất hiện thêm bấy nhiêu.<br><br>Bây giờ nghĩ lại vẫn còn cảm giác lạnh xương sống a.” Lão tứ vừa đi vừa vuốt vuốt ngực mình cảm thán.Trần Hạo Nam vẫn duy trì khuôn mặt cười thân thiện nhưng trong lòng lại chửi thề không thôi.<br><br>Những ngày qua hắn đi trước dò đường, có bẫy gì hắn là người dẫm phải đầu tiên, năm người kia chỉ thuận tiện né tránh chẳng có gì tổn hại.Bây giờ toàn nhìn Trần Hạo Nam tựa hồ vô cùng thảm.<br><br>Y phục rách rưới máu tươi chảy ra, bên dưới chân càng là bị lủng vài dấu sâu.<br><br>Nếu lúc nãy hắn không nhanh chóng phản ứng sợ rằng đã mất đi nửa thân người.Thấy phía trước đã an toàn hơn, sáu người cũng bắt đầu thả lỏng.<br><br>Trần Hạo Nam tranh thủ thời gian xử lí vết thương, thay một bộ y phục mới rồi tiếp tục lên đường.<br><br>Được lúc sau, hắn đang đi thì gặp một thân ảnh không biết từ đâu bất ngờ xuất hiện.Người kia tản mát ra khí tức cường đại làm Trần Hạo Nam biến sắc vội dừng bước.<br><br>Không chỉ hắn, Hoàng Cân Ngũ Quái phía sau cũng đồng dạng đứng lại không tiếp tục di chuyển mà núp ở sau một gốc cây gần đó.<br><br>Cũng may bọn họ cách xa Trần Hạo Nam nên mới không bị thân ảnh mờ ảo kia phát hiện.“Hóa hư tứ trọng.<br><br>Không tệ a.<br><br>Cuối cùng cũng có một tên ra dáng đệ tử của Thiên Ma Tông chúng ta.”Lão giả khuôn mặt dữ tợn nhìn Trần Hạo Nam một lúc lại liếc sang cái vong tay bằng ngọc khẽ gật đầu.<br><br>Đấy chính là vật tượng trưng cho đệ tử của Thiên Ma Tông tiến vào đây.Bất chợt, lão giả quay đầu, hướng thẳng về một bụi cây gần đó rồi lẩm bẩm: “Không lẽ ta cảm nhận sai sao? Ở đó không có người?”Trần Hạo Nam cũng bị dọa cho choáng váng.<br><br>Người này tu vi đến dung hồn đỉnh phong, khả năng cảm nhận cũng quá mạnh mẽ rồi.<br><br>Nơi này bị áp chế dò xét vậy mà phát hiện ra Hoàng Cân Ngũ Quái đang núp ở đằng đó.“Được rồi.<br> <br><br>Tiếp đến cùng lão phu luyện tập.<br><br>Chẳng phải ngươi đến cũng vì cái này sao?” Không có để nghi vấn ở trong lòng quá lâu, người kia dường như gặp được Trần Hạo Nam liền trở nên hưng phấn không đợi được muốn bắt đầu ngay.Trần Hạo Nam đương nhiên không từ chối.<br><br>Dù sao đây cũng là cơ hội tăng tiến thực lực của mình.<br><br>Mặt khác thời gian vẫn còn dài, sau khi mạnh mẽ hơn hắn liền có thể dễ dàng hành động.<br><br>Bất quá, Hoàng Cân Ngũ Quái bây giờ phải tự dò đường.Nghĩ đến đây trong lòng Trần Hạo Nam có loại cảm giác thoải mái.<br><br>Những ngày qua hắn đã đi trước dò đường quá lâu rồi, bây giờ phải để bọn chúng tận hưởng cảm giác lo sợ của mình thôi.“Lão ngũ.<br><br>Tên Trần Hạo Nam kia đi rồi.<br><br>Chúng ta phải làm sao đây?” Lão đại hỏi.Suy nghĩ một hồi, lão ngũ mới đáp: “Trước mắt cứ đi một vòng dò xét xem thế nào.”“Nhưng mà không có tên tiểu tử kia dò đường, chúng ta sợ rằng gặp nguy hiểm không ít a.” Lão tam nói.Bất chợt, năm người nghe một tiếng rống kinh thiên động địa.<br><br>Cảm nhận thần hồn từ sâu trong cơ thể đang run rẩy kịch liệt liền biến sắc.<br><br>Cơ thể bọn họ trong chốc lát như gặp phải đế vương không tự chủ ngã xuống mặt đất, khuôn mặt tràn đầy mơ hồ.Mãi đến một lúc sau, tiếng rống cùng áp lực mới dừng lại, lão tứ sợ hãi nói: “Đây là linh thú gì lại có thể đáng sợ như vậy.<br><br>Ngay cả thần hồn cũng chịu phải uy áp kinh người.”“Lúc nãy ta nghe Trần Hạo Nam nói nơi đây là chỗ của những cao tầng tiền nhiệm mà lại bọn chúng ai ai cũng vô cùng mạnh mẽ.<br><br>Cái kia e rằng không phải linh thú mà là thần hồn cao cấp mới có thể áp chế thần hồn của chúng ta đến như vậy.”“Lão ngũ, theo như ngươi phân tích thì kia là đỉnh tiêm thần hồn của một kẻ đã chết sao? Thế cũng thật là đáng sợ đi.” Lão đại nói.“Đúng vậy, bởi vì Trần Hạo Nam nói trong số những tên truyền tống đến cùng lắm có một nữ nhân mang trong người Địa Long Thần Hồn nhưng nhiêu đó vẫn chưa thể áp chế chúng ta đến mực này.<br><br>Cách giải thích duy nhất chỉ còn là thần hồn của những kẻ đã chết mà thôi.”“Vậy tiếp theo chúng ta như thế nào hành động?” Lão tứ hỏi.“Thần hồn của chúng ta có tác dụng đặc thù cho nên mới được tổng đà chủ giao làm nhiệm vụ này.<br><br> <br>Bây giờ phát hiện ra đồ tốt đương nhiên là nhắm chỗ đó mà đến rồi.” Đôi mắt lóe lên tinh quang, miệng của lão ngũ mang theo một đường cong nhìn về hướng vừa phát ra tiếng động nói.Bốn người còn lại nghe vậy cũng gật đầu, lập tức lên đường không chút chậm trễ nào.Sau khi nghe tiếng rống vang dội, Hoắc Vũ Cơ cùng Triệu Nguyên Chỉ cũng lập tức xác định phương hướng đuổi đến.<br><br>Hai người cùng có cùng suy nghĩ với Hoàng Cân Ngũ Quái, chỉ có cường giả mới mang đến áp lực mạnh mẽ như vậy.Ở một nơi khác, không biết bao lâu sau Trác Phàm từ từ tỉnh dậy.<br><br>Đập vào mắt hắn chính là một màng đêm u ám ngay cả bàn tay trước mặt cũng không thể nhìn thấy rõ.Kim Viêm hừng hực bốc lên, Trác Phàm phát hiện mình đang ở bên trong một căn phòng dưới lòng đất.<br><br>Chính giữa là một khối quan tài bằng gỗ tỏa ra linh khí nồng đậm mà lại bên trên, Triệu Hữu Kiềng đang ngồi xuống gật gù nhìn hắn.“Ách.<br><br>Lão tổ, đây là nơi nào?” Trác Phàm giật mình hỏi.“Nơi tốt để luyện tập.”Triệu Hữu Kiềng phi thân nhảy xuống từ từ bước đến, đôi mắt lóe lên tinh quang nói: “Tiểu tử, nói cho ta biết, có phải là ngươi là quái vật không?”“Lão tổ.<br><br>Ngài nói vậy là có ý gì a?”“Còn không phải sao? Tứ chi của ngươi hoàn toàn là từ linh thú biến thành, tuy ta không biết đó là gì nhưng thân thể con người lại vô cùng bài xích linh thú, trừ phi ngươi là quái vật nên mới có thể dung hợp được, lại còn ngưng tụ ra thần hồn ở cấp bậc thần chiếu cảnh.<br><br>Hoặc là nói, ngươi có bí pháp có thể dung hợp vạn vận đề cao tu vi.”Nghe đến đây, Trác Phàm liền cảm thấy một dòng điện chạy ngang qua người, đến cả các lông tơ đều dựng ngược lên.<br><br>Vị sơ đại tông chủ này cũng thật là đáng sợ, chỉ nhìn qua một chút liền đoán được nội tình của hắn.<br><br>Tuy không hoàn toàn chính xác nhưng cũng đúng được sáu bảy phần.<br><br>Ngón tay bất giác sờ vào chỉ giới một chút.Thấy Trác Phàm như thế, Triệu Hữu Kiềng bất đắc dĩ bật cười: “Yên tâm đi, lão phu cũng là một cái người chết, còn gì lưu luyến đâu mà lại muốn cướp đi công pháp của ngươi.<br><br>Chỉ là ta hơi bất ngờ và tò mò thôi.”Trác phàm thở phào một hơi, nếu như thật sự ông ta có ý đồ gì hắn liền lập tức đem Hỏa Phượng Vũ của Thanh Viêm Hỏa Phượng ra dùng.<br><br>Cho dù vị tông chủ này có mạnh mẽ cỡ nào thì trước bảo vật uy lực ngang một kích toàn lực của cửu cấp linh thú Lam Hải Mị Ảnh Vương cũng phải chào thua huống chi là bây giờ ông ta đã chết.“Đúng vậy lão tổ.<br><br>Ta có một món thiên giai công pháp có thể dung hợp vạn vật.”“T…Thiên giai công pháp là cái gì? Không phải Địa giai là mạnh nhất rồi sao?” Triệu Hữu Kiềng nghi hoặc.Trác Phàm vừa nghe cũng đoán ra.<br><br><br>Ở phàm giới này làm gì có hoàng giai công pháp chứ nói gì đến thiên gia.<br><br>Chính vì thế mà địa giai võ kỹ mới được tu giả sứt đầu mẻ trán dành giật.<br><br>Dù sao đây cũng chỉ là một vị diện cấp thấp mà thôi.“Cái này…ngài cứ xem như là địa giai công pháp đỉnh phong đi.” Trác Phàm không tỏ ý kiến nói.“Thật không ngờ trên thế gian này lại có một món công pháp lợi hại đến như vậy.<br><br>Nếu như lão phu còn sống mà nói chắc chắn sẽ giết người đoạt bảo cho mà xem.<br><br>Ha ha.”Cười lớn một tiếng, Triệu Hữu Kiềng nói tiếp: “Tiểu tử nhà ngươi tiềm lực còn mạnh mẽ hơn tiểu tử trước đó nhiều a.<br><br>Thiên Ma Tông không bao lâu nữa liền có thể quật khởi a.<br><br>Đúng rồi, ngươi gọi là Trác Phàm đúng không?”Trác Phàm gật đầu xác nhận rồi đem khuôn mặt tò mò nói: “Tiểu tử trong miệng ngại liệu có phải là đại cung phụng hiện tại của Thiên Ma Tông?”“Đúng vậy.<br><br>Chính là hắn.<br><br>Tên gì ấy nhỉ, ta không nhớ rõ nữa, họ Lạc thì phải.”Trác Phàm nhìn ông ta khó tránh khỏi một trận vô ngữ.<br><br>Có điều cũng không thể trách được bởi vì sự việc kia e rằng đã là hai nghìn năm trước.<br><br>Bất quá hắn cũng không quan tâm lắm dù sao người kia thế nào cũng đâu liên quan đến mình.Triệu Hữu Kiềng suy nghĩ một hồi vẫn không nhớ ra cuối cùng không suy nghĩ nữa mà quay sang Trác Phàm nói lớn.“Ngươi xem ta.”Vừa mới dứt lời, khí tức của Triệu Hữu Kiềng đột nhiên tăng mạnh đến đỉnh phong làm Trác Phàm biến sắc vội vàng lùi về sát vách tường đem ánh mắt ngưng trọng quan sát.<br><br>Dần dần, áp lực ngày một giảm đến khi hắn có thể nhìn rõ tu vi mới thôi.“Hóa hư đỉnh phong.”“Hóa hư cửu trọng.”“…”“Trúc cơ nhất trọng?”Trác Phàm khuôn mặt biến đổi liên tục, trở nên vạn phần đặc sắc.Thu lại toàn bộ khí tức, Triệu Hữu Kiềng bình tĩnh lên tiếng: “Đây chính là công pháp lão phu lâm thời sáng tạo.<br><br>Khí tức có thể tùy ý thay đổi nhưng tu vi không hề giảm theo.<br><br>Có điều muốn luyện được nó cũng không phải đơn giản.<br><br>Ngươi có muốn học hay không?”“Lão tổ.<br><br>Công pháp này chỉ có thể thay đổi tu vi, ngoài ra không hề có tác dụng khác.<br> <br><br>Ta học rồi cũng làm được cái gì? Giả heo ăn thịt hổ sao?” Trác Phàm bĩu môi nói.“Ngươi nói không sai.<br><br>Có điều cũng nên suy nghĩ một chút.<br><br>Với thực lực của ngươi bây giờ sợ rằng cũng là thiên tài trong thiên tài.<br><br>Mà ông trời vốn đố kỵ nhân tài, hiển nhiên sẽ mang đến không ít kẻ địch.<br><br>Nếu có thể giả đi khí tức liền tránh được vô số rắc rối.”Trác Phàm chậm rãi sờ cằm suy nghĩ.<br><br>Hắn sắp đến phải đi ngũ châu tìm cách phá giải phong ấn cho nên nguy hiểm cận kề rất nhiều.<br><br>Nếu như tu vi thể hiện ra quá cao liền dễ bị chú ý gây khó khăn lúc hành động.<br><br>Như vậy học được công pháp này không khác gì như hổ thêm cánh.<br><br>Cuối cùng hắn mới hoan hỉ nói: “Được.<br><br>Lão tổ.<br><br>Ta muốn học cái này.”“Tốt.<br><br>Nhưng điều kiện để học công pháp này lại rất khắc khe.<br><br>Ngươi có chắc chắn mình học được hay không?” Triệu Hữu Kiềng vui vẻ gật đầu nói“Điều kiện là gì?” Trác Phàm nghi hoặc hỏi.“Thức tỉnh giác quan thứ sáu.”Vừa dứt lại, ông ta phất tay một cái.<br><br>Trác Phàm lập tức đơ người, cảm giác cơ thể hoàn toàn tách biệt với xung quanh.<br><br>Ngũ quan như bị phong bế không hề nhận biết được bất cứ thứ gì, đôi mắt cũng dần trở nên vô thần..<br><br>"]