["<br>Chứng kiến một màn này làm đám đệ tử bên dưới một đầu mơ hồ.Kể từ lúc xuất ra võ kỹ xong, La Thống liền lao đến tấn công nhưng lại không nhắm vào Trác Phàm.<br><br>Hắn điên cuồng vung đao xung quanh rồi lại nở nụ cười quái dị làm người khác cảm thấy rợn người.<br><br>Rồi đột nhiên từ cười hắn chuyển sang sợ hãi, bắt đầu cào xé lấy mặt mình.Trong khi đó, Trác Phàm vẫn luôn đứng bất động, từ đầu đến cuối hắn không hề làm bất cứ cái gì.<br><br>Một lát sau, La Thống đột nhiên hoảng hốt lui lại sau đó tự dùng đao kết liễu bản thân, mọi người vãn không hiểu chuyện gì đang xảy ra.Không thèm nhìn lấy La Thống một chút nào, Trác Phàm cách không bắt lấy lệnh bài trên lưng hắn sau đó bước chân đi xuống đấu đài.Trải qua một màn vừa rồi, mọi người tuy không biết tại sao La Thống lại chết nhưng chắc chắn việc này là do Trác Phàm làm.<br><br>Đám đệ tử nhao nhao tui ra, mặt ai cũng hiện vẻ ngưng trọng nhìn hắn.Ngay cả Chu Nhược Hy lúc trước nhìn thấy khuôn mặt tuấn tú của Trác Phàm thoáng động lòng, giờ phút này cũng không dám nhìn thẳng vào mắt hắn.<br><br>Có điều sâu trong mắt nàng vẫn có một chút sùng bái trong đó.Chu Trọng nhìn Trác Phàm đi đến nuốt vội một ngụm nước bọt, đến bây giờ hắn vẫn còn nghĩ mình đang nằm mơ.<br><br>Đưa tay nhéo mạnh lên má một cái, cảm giác đau nhưc truyền đến đại não mới làm hắn xác định được đây là sự thật.Trác Phàm đưa mắt nhìn Triệu Nguyên Chỉ cũng đang kinh ngạc nhìn hắn nói: “Trở về thôi.” Nói xong hắn liền cất bước đi trước.Như phản ứng có điều kiện, nàng bất giác gật đầu một cái rồi ở sau lưng hắn rời đi.Chu Trọng cũng muốn đi theo hỏi rõ nhưng lúc này hắn cần phải lo cho đệ đệ mình trước nên đành phải ở lại.Ngay khi xác nhận Trác Phàm đã rời đi, một tên đệ tử Địa cơ phủ mới thở phào: “Người này thật đáng sợ, có điều giết chết La Thống thì ca ca hắn nhất định sẽ đến báo thù a.”Nghe thế mấy tên khác phụ họa theo.“Đúng vậy, La Hợp thế nhưng là Thần chiếu thất trọng, được xem như một trong những đệ tử tiềm năng của Thiên cơ phủ.<br><br>Việc này đến tai hắn e rằng tên này khó sống nổi.”“Rất khó nói a.<br><br>Hắn chỉ đứng im mà La Thống đã tự kết liễu tính mạng.<br><br>Chỉ xét riêng tà thuật này cũng đủ làm người khác thấy sợ rồi.<br> <br><br>Ngoài ra vẫn chưa biết thực lực hắn thế nào nhưng chắc chắn là không phải bình thường Thiên huyền cảnh nhất trọng có thể so sánh.”Trải qua sự việc vừa rồi, không một ai có ý định tiếp tục tỉ đấu.<br><br>Tinh thần của bọn chúng bị đả kích nghiêm trọng chỉ tập trung suy nghĩ về thần thông của Trác Phàm vừa rồi.Mãi đến cuối buổi cũng không có ai lên sân, Chu Nhược Hy đành phải dẫn đám đệ tử Địa cơ phủ trở về.Kể từ đó, lời đồn về một tên đệ tử ở Hoàng cơ phủ có tu vi thiên huyên nhất trọng nhưng lại có tà thuật khiến một tên thần chiếu tam trọng phải tự sát xuất hiện.Ở phía bên này, Trác Phàm cùng Triệu Nguyên Chỉ rời đi.<br><br>Suốt cả chặn đường, hắn không nói một câu gì.<br><br>Triệu Nguyên Chỉ hình như vẫn còn kinh sợ cho nên chỉ lặng lẽ theo sau.Đến phòng của mình, hắn đi vào trong rồi đóng cửa để lại Triệu Nguyên Chỉ đang tức tối vì xém bị đập mặt vào cửa ở bên ngoài.<br><br>Nàng chửi chửi vài tiếng rồi cũng dậm chân thở phì phò bỏ đi.Lúc này tinh thần của Trác Phàm đã cực kỳ mệt mỏi.<br><br>Vừa rồi hắn đã thi triển thần thông mới học được từ Bạch Quan Thần Đồng – Huyền Quang Ảo Trận.Người ngoài thấy hắn chẳng làm gì mà nhẹ nhõm giải quyết đối thủ nhưng lại không hề biết để duy trì huyễn trận thì với tu vi của Trác Phàm hiện tài là cực kỳ hao tổn.“Hiệu quả của Huyền Quang Ảo Trận thật không ngờ lại lớn như vậy.” Trác Phàm cảm thán trong lòng.Vừa nãy hắn chủ ý muốn thử xem uy lực của nó như thế nào mà thôi nhưng kết quả không ngờ vừa quá mong đợi.Chỉ cần một cái nhìn liền khiến đối thủ rơi vào ảo trận.<br><br>So với khốn trận trận pháp cùng huyễn trận trận pháp thì không thể nghi ngờ thần thông này của hắn đã ăn đứt hai cái kia.Có điều nguyên thần của Trác Phàm tuy nói là hùng hậu hơn hẳn một số thần chiếu cường giả nhưng chung quy vẫn là chưa đủ mạnh để duy trì thời gian lâu hơn.Ngồi xếp bằng trong phòng, Trác Phàm bắt đầu minh tưởng điều tức.<br><br>Mãi đến hôm sau, nguyên thần của hắn mới khôi phục trở lại.Trác Phàm mở cửa ra hít một hơi thật sâu, tinh thần hắn hôm nay rất tốt.<br><br>Ngày hôm trước khiên chiến La Thống làm hắn có tự tin hơn khi cùng Thần chiếu cường giả đối chiến.Bước chân đi ra ngoài Hoàng cơ phủ, Trác Phàm ngạc nhiên khi mấy tên đệ tử khác nhìn hắn liền né sang một bên với ánh mắt hoảng sợ.Suy xét một chút hắn liền hiểu ra.<br><br>Hẳn là trận đấu với La Thống đã truyền đến tai mọi người.Ở khu đất trống cũ, Hoắc Vũ Cơ tuy không có Trác Phàm hướng dẫn nhưng vẫn miệt mài luyện tập luyện đan.Những chỉ dạy cùng tâm huyết Trác Phàm để lại rất có ích, với thiên phú của nàng cùng tu vi Hóa hư cảnh nhị trọng đã miễn cưỡng luyện chế ra lục phẩm đan.Trác Phàm vừa đến đã nhìn thấy mỹ nữ đang luyện tập.<br> <br><br>“Hỏa lực đã bắt đầu có sự khống chế chuẩn xác hơn trước rất nhiều, nhưng mà muốn luyện thất phẩm đan e rằng hơi khó a.” Hắn nghĩ thầm trong lòng.Quả nhiên là vậy, đan dược sắp thành hình thì ngọn lửa đột nhiên chập chờn lúc mạnh lúc yếu.<br><br>Dược dịch bắt đầu đặc lại sau đó từ màu vàng chuyển sang màu đen cuối cùng chỉ còn lại cặn thuốc.Trác Phàm thấy thế mỉm cười đi đến: “Lâu ngày không gặp, Hoắc sư tỷ.”“A.<br><br>Ngươi trở về.<br><br>Làm ta tưởng ngươi sắp bị đuổi đi rồi chứ.<br><br>Không ngờ mới mấy tháng không gặp lại đột phá đến thiên huyền cảnh.”Giọng nói có chút vui mừng xen lẫn tán thưởng, Hoắc Vũ Cơ một mặt ngạc nhiên nói.“Tỷ mới là người làm ta bất ngờ, mới đó đã bắt đầu luyện chế thất phẩm đan rồi.<br><br>Có điều bây giờ vẫn chưa thuần thục lắm.<br><br>Để ta biểu diễn một chút cho tỉ xem.”Nói rồi Trác Phàm đi lại, lấy trong chỉ giới ra vài gốc linh dược.<br><br>Vì để nàng học hỏi nên hắn làm động tác khá chậm.Từng gốc bỏ vào bên trong dược đỉnh được luyện chế xong mới tiếp những cái khác.<br><br>Nửa canh giờ sau, toàn bộ dược liệu đã được luyện hóa.Một lúc sau, Trác Phàm thu tay lại, bản chân hỏa cũng theo đó tắt đi.<br><br><br>Một viên thất phẩm đan dược đã nằm gọn trên tay hắn.Hoắc Vũ Cơ nhìn viên đan dược kia, đôi mắt chỉ có hâm mộ.<br><br>Thế nhưng Trác Phàm không để đó lâu mà đem cho vào dược bình cất đi.Đến cuối buổi Hoắc Vũ Cơ muốn trở về, ngập ngừng một chút quay sang Trác Phàm đang ngồi minh tưởng kia nói: “Vài ngày tới người của Thiên cơ phủ sẽ khiêu chiến Tinh anh đệ tử, ngươi có muốn đi xem không? Có điều muốn đến ít nhất phải là Địa cơ phủ đệ tử mới được a.”“Được! Ta đến đó xem sao.<br><br>Cái này chắc là đủ tư cách a.”Trác Phàm không ngần ngại mở mắt ra nói tiện thể lấy ra một cái lệnh bài.<br><br>Hắn rất muốn xem thử chênh lệch của bản thân với Tinh anh đệ tử là đến đâu.Dù sao vừa mới đột phá thiên huyền cảnh làm hắn có chút cảm giác như ở trên mây cho nên muốn tìm một cái gì đó để trở về với thực tại.“Lệnh bài của Địa cơ phủ? Từ đâu ngươi có cái này?”“Tỷ hỏi hay đấy.<br><br>Đương nhiên là khiêu chiến.<br><br>Trước mặt mọi người khiêu chiến.”“Nhưng mà bọn chúng thấp nhất cũng là thiên huyền đỉnh phong a.”Hoắc Vũ Cơ ngạc nhiên lên tiếng.<br><br>Nàng không cho rằng vị Trác sư đệ này thật sự có bản lãnh đó.Trác Phàm cũng không muốn nhiều lời nên chỉ làm cái mặt “không tin thì thôi” cho nàng xem.“Mặc kệ đệ làm thế nào có, cái này cũng đủ để đến đó rồi.<br><br>Bảy ngày sau, ở Thiên cơ phủ đệ có thể dùng lệnh bài đó đi vào trong đấu trường đài.”“Ta biết rồi.<br><br>Cám ơn sư tỷ.<br><br>Giờ ta có chút việc phải đi trước.”Trác Phàm đứng dậy ôm quyền sau đó rời đi.Ở một căn phòng trong Huyền cơ phủ, Chu Trọng ngồi nhìn đệ đệ đang đau đớn nằm trên giường được băng bó lại.<br><br>Hắn thở dài một cái ai thán: “Cũng tại ta tài không bằng người.<br><br> <br>Đệ yên tâm, khi nào ta tiến vào tinh anh đệ tử sẽ nhờ trưởng lão chữa thương cho ngươi.”Đúng lúc này, phía bên ngoài vang lên tiếng gõ cửa.<br><br>Chu Trọng bực mình đứng dậy mở ra.“Trác Phàm?”Đang muốn chửi xối xả đối phương thì nhận ra người đến là Trác Phàm nên Chu Trọng vội nuốt mấy từ tục tĩu vào trong trở lại.“Ta đến thăm Chu Nguyên.”Trác Phàm gật đầu sau đó bước vào.<br><br>Hắn xem xét một chút tình trạng của Chu Nguyên rồi gật đầu.“Hẳn là không sai biệt lắm.”Vừa nói, hắn vừa lấy trong chỉ giới ra một viên đan dược.“Thất phẩm đan?” Chu Trọng kinh ngạc lên tiếng.Đúng vậy, đây chính là thất phẩm đang lúc sáng hắn thị phạm cho Hoắc Vũ Cơ xem.<br><br>Viên đan dược này cũng là thuốc cần thiết cho Chu Trọng hồi phục.Đan dược vừa đưa vào trong miệng liền tan ra, Chu Nguyên cảm giác thương thế khỏi đi mấy phần.<br><br>Các khớp xương bị nát cũng đang có dấu hiệu lành lại làm cơ thể hắn sướng run lên một hồi.“Đa ta ngươi Trác Phàm.<br><br>Ơn này ta nhất định sẽ báo.” Nhìn đệ đệ mình đang chuyển biến tốt, Chu Trọng xúc động lên tiếng.Trác Phàm gật đầu không nói gì.<br><br>Đối với hắn trên đời này chỉ có hai loại người.<br><br>Thứ nhất là kẻ địch, thứ hai là bằng hữu.Đối với kẻ địch hắn có thể không khoan nhượng mà thẳng tay giết chết.<br><br>Nhưng đối với bằng hữu thì chỉ cần có thể hắn sẽ không ngại giúp đỡ một phen.“Được rồi.<br><br>Ta đến để đưa Chu Nguyên đan dược trị thương thôi.<br><br>Giờ ta phải trở về a.” Trác Phàm đứng dậy ôm quyền sau đó bước ra khỏi cửa rời đi..<br><br>"]