["<br>Bởi vì tướng mạo của cô quá mức xinh đẹp, sau khi bị tinh thám phát hiện ra liền mơ mơ hồ hồ tiến vào giới giải trí, công ty rác rưởi thay cô an bài con đường nổi lên nhờ tai tiếng, đâm đầu tìm đường chết các loại tại giới giải trí, duyên người qua đường cực kém.<br><br>Tuy rằng diễn xuất của Hứa Yểu nát bét lại thích tìm đường chết, nhưng nhờ có chút nhan sắc đã nhận được mấy bộ phim truyền hình trên mạng.<br><br>Khoảng thời gian trước, Hứa Yểu và nguyên nữ chính cùng tham gia bộ phim mới tên \"Cầu Tiên\", tất cả mọi người trong đoàn làm phim đều liên hoan ở nhà hàng.<br><br>Lúc này khi Lưu Thịnh Chu đang cùng nguyên nữ chính yêu đương cuồng nhiệt, Thịnh Chu không kiềm chế được nhớ nhung, lén lút đi tới bãi đỗ xe ngầm của nhà hàng liên hoan gặp nguyên nữ chính, kết quả Hứa Yểu lại trùng hợp xuống xe, bị paparazzi chụp được trực tiếp tung lên mạng.<br><br> <br>Sức chiến đấu của fan Thịnh Chu được toàn mạng công nhận là, trong thời gian năm ngày ngắn ngủi nổ ra scandal, khiến Hứa Yểu tăng hơn trăm vạn fan, đương nhiên đều là anti fan.<br><br>Hứa Yểu cầm điện thoại di động lên nhìn vào wechat, hôm nay lại tăng 20 vạn anti fan, còn có thêm mấy vạn bình luận mắng chửi và tin nhắn riêng yêu cầu cô cút khỏi làng giải trí.<br><br>Liễu Nghênh Hạ hiện tại là tiểu hoa lưu lượng, đa số fan của cô là fan nam, khó có thể chấp nhận chuyện cô yêu đương, mà Thịnh Chu gần đây đang điên cuồng xào CP với một nữ minh tinh, đương nhiên không muốn công khai chuyện tình yêu vào lúc này vì sẽ ảnh hưởng đến sự nghiệp.<br><br>Thế là! Hứa Yểu liền thành đối tượng bị nhắm vào.<br><br>Cuối cùng cô không chịu nổi áp lực từ cư dân mạng, trong lòng có tâm muốn chết, hai tháng sau tuyệt vọng nhảy xuống từ tòa nhà cao tầng, mà ngay ngày hôm sau khi cô nhảy xuống từ tòa nhà cao tầng, anh trai giàu nhất vừa mới kế thừa gia nghiệp tìm tới.<br><br><br>Hứa Yểu nhìn khởi đầu này, không cách nào tưởng tượng được thì ra thiết lập của cô ở trong sách chính là nhảy lầu mà chết, cô làm sao có thể làm ra chuyện nhảy lầu này?Hứa Yểu rất im lặng, nhẹ nhàng hỏi: \"Cậu tên là Tiểu Lục sao?\"Trong đầu vội vàng truyền đến thanh âm máy móc: [Đúng vậy, tôi là trợ lý dưỡng lão Tiểu Lục của ngài.<br><br>]Hứa Yểu hết sức nghiêm túc đề nghị nó đổi tên thành Lão Lục.<br><br>Tiểu Lục: [! ]Trợ lý dưỡng lão Tiểu Lục cũng không muốn bị Hứa Yểu đổi thành cái tên này, nhỏ giọng nói: [Ký chủ thân ái, mặc dù cốt truyện gốc xác thực có chút bi thảm, nhưng nếu ngài hoàn thành nhiệm vụ tiếp nhận di sản ban đầu, liền có thể kích hoạt khoảng lương hưu đầu tiên của Cục Xuyên Nhanh đó nha.<br><br>]Hứa Yểu nhất thời nhớ tới di sản mà người giàu nhất trong cốt truyện để lại cho cô - -Trăm tòa nhà!Mười mấy căn biệt thự các loại phong cách, mấy chục cửa hàng, hai tòa nhà văn phòng mang tính biểu tượng của Hải Thành, còn có mấy chục căn nhà trọ, phòng học! Cho dù chỉ là những câu chữ, Hứa Yểu cũng có thể cảm nhận được khí tức giới siêu giàu đập vào mặt!Chủ nhà trọ! Nghề nghiệp lý tưởng khi về hưu dưỡng lão!Lúc này Hứa Yểu mới có chút cảm giác mình thật sự đến đây để dưỡng lão.<br><br>.<br><br>"]