["<br>Trong siêu thoại thường xuất hiện những câu như \"Chủ nhà từ chối không trả lại tiền cọc thì phải làm sao bây giờ\", \"Chủ nhà nửa đêm mở cửa nhà tôi, tôi có nên báo cảnh sát không?\", \"Cầu cho thuê lại, cho thuê riêng tôi\", \"Khách thuê nhà chất đầy rác trong nhà mới của tôi, tôi không trả lại tiền thế chấp thì có gì sai?\"Chủ nhà kỳ lạ không tới vạn thì cũng hàng nghìn người, nơi này quả thực chính là nơi tụ tập những lời châm chọc của người làm công về chuyện thuê phòng.<br><br>Trương Gia Vượng, một người làm công bình thường đến không thể bình thường hơn, hai ngày nay theo ông chủ đi công tác còn chưa về Hải Thành, gần đây hắn treo tin tức chuyển thuê nhà, cho nên thường thường sẽ đi xem.<br><br>Trương Gia Vượng vừa mới vào weibo, liền hết sức kinh ngạc phát hiện hắn có rất nhiều thông báo, toàn bộ đều đến từ weibo cho thuê lại của hắn.<br><br> <br>[Người anh em, phòng này của anh còn không? Cho tôi thuê lại đi, tôi cần chỗ đặt chân gấp.<br><br>][Chủ blog, tôi có thể chuyển tới nhà của anh không? Bây giờ tôi sẽ giao tiền đặt cọc, đến lúc đó dẫn tôi cùng ký hợp đồng thuê nhà mới với Phòng Đông đi.<br><br>][Đại ca, chúng ta là đồng hương đây, chuyển nhượng quyền thuê cho em đừng cho người khác.<br><br>]Trương Gia Vượng: \"! ?”Chuyển thuê không dễ dàng như vậy, đặc biệt là từ trong tay chủ nhà lại càng khó khăn.<br><br>Tin tức hắn chuyển thuê mấy ngày cũng không ai hỏi thăm, lúc này mới bao lâu chứ? Thậm chí có mấy trăm câu trả lời, đều là mong muốn được chuyển thuê.<br><br>Còn có vài người nói có thể thêm 50 đồng!Trương Gia Vượng lâm vào trong mê man, thôn Thành Trung Hải Thành có cái gì đáng giá để một đám cư dân mạng tranh nhau thuê phòng chứ?Đây có phải là kiểu lừa đảo mới?Trong lòng Trương Gia Vượng cảm thấy rất cổ quái, dưới sự cẩn thận hắn không lập tức trả lời những cư dân mạng kia, mà là nhấn vào siêu thoại tìm manh mối, trong quảng trường thuê phòng có một đoạn video thu hút sự chú ý của hắn.<br><br>Trương Gia Vượng thấy video dài đến năm phút, trong lòng vui vẻ, đoán chừng người anh em đăng video này lại gặp phải chủ nhà kỳ quái.<br><br><br>Trong video là một người đàn ông hơn 30 tuổi, giọng điệu hắn vô cùng kích động nói: \"Tôi tự nhận là những năm này đã thuê nhà qua hai chủ nhà đến mấy chục lần, dạng chủ nhà kỳ lạ gì đều đã gặp qua, nhưng nay tôi còn chưa thấy qua chủ nhà kỳ quái như vậy bao giờ!\"Trương Gia Vượng cảm thấy người anh em này có chút quen mắt, hình như đã gặp ở đâu đó.<br><br>\"Lúc trước chúng ta bị chủ nhà đầu độc, chủ nhà nói muốn tự mình thu tiền thuê nhà tôi cũng không để trong lòng, dù sao thiên hạ này bọn chủ nhà đều cá mè một lứa, cũng không khá hơn nhau chút nào.<br><br>Kết quả vậy mà vị chủ nhà này, à không, là chị gái xinh đẹp này đặc biệt cho mỗi khách thuê một phiếu siêu thị, vợ tôi vừa cầm phiếu đi mua một đống hoa quả về nhà!\"Đoạn video vừa chuyển, người anh em cầm điện thoại di động quay phim ở lối đi: \"Này, chuyện vẫn chưa kết thúc! Sáng nay chúng tôi đi làm ca sáng, đang đi thì gặp một đám nhân viên vệ sinh đang quét dọn, mọi thứ dơ bẩn trong khe gạch men đều muốn đào lên.<br><br>Nghe nói bọn họ còn có dịch vụ diệt chuột, sáng sớm xuống lầu thiếu chút nữa làm tôi sợ chết, đánh ước chừng có bốn năm mươi cân thi thể chuột chết, mùi đó quá kinh khủng.<br> <br><br>”Phía sau kèm theo mấy tấm ảnh chụp núi xác chuột, Trương Gia Vượng không chuẩn bị liền bị dọa không nhẹ, sau đó hắn phát hiện khung cảnh video này đặc biệt quen thuộc, rất giống nhà hắn!\"Mọi người nghĩ là đến đây thôi à? Còn chưa xong đâu, lúc tôi tan tầm về nhà phát hiện nhà tôi đã thay đổi! Đừng nghĩ sai, nhà tôi không bị chủ nhà lục soát lung tung, chị chủ nhà đã đặt mua đồ dùng cho từng phòng, khu chúng tôi là thôn Thành Trung có điều kiện kém cỏi nhất, có một cái giường rách đã là không tệ rồi, tôi cũng không biết đã bao nhiêu năm mình không ngủ trên nệm rồi.<br><br>Phòng có nội thất ở thôn Thành Trung có giá hai ngàn! Khách thuê nhà có thể ở nhà cô thoải mái.<br><br>”.<br><br>"]