["<br>Tả Ninh vừa nghe Hứa Yểu nói đề cử Khúc Tích tới thử vai nữ chính, chỉ cảm thấy đúng với ý nguyện.<br><br>\"Mấy ngày nay mọi người vất vả rồi.<br><br>\" Hứa Yểu đọc lại kịch bản mới sửa xong lại một lần, tỏ vẻ hài lòng.<br><br>Mấy người Tả Ninh cũng không cảm thấy mấy ngày này có gì vất vả, quả thật như đang hưởng thụ ở quê hương, lần này trải nghiệm có thể nhớ suốt đời.<br><br> <br>Nhiễm Lăng Phong nghiêm túc nói: \"Nếu như đây cũng gọi là vất vả, tôi nguyện vất vả cả đời.<br><br>\"Hứa Yểu bật cười, lấy điện thoại ra chuyển khoản cho hai người: \"Trả lương cho biên kịch Trương và Tiểu Nghiêm trước đã.<br><br>\"Biên kịch Trương thấy Hứa Yểu chuyển 50000 thì vô cùng bất ngờ.<br><br>50000 đối với hắn không tính là nhiều, nhưng họ ở phòng bạch kim ăn uống thỏa thích, mỗi ngày cùng lắm làm việc có hai tiếng mà sau một tuần vẫn có thể nhận được 50000, đây thật là một công việc thần tiên.<br><br>Biên kịch Tiểu Trương suy nghĩ một chút, rất nghiêm túc nói: \"Cô Hứa, lần sau có cần gì về phương diện này thì cứ đến tìm tôi.<br><br>\"Cơ hội kiếm được thu nhập như này cần nhiều hơn chút.<br><br>Nghiêm Tưởng thậm chí còn hưng phấn muốn hét lên, bảy ngày thực tập đổi lấy 50000 tiền lương đủ để hắn khoe khoang trước mặt người thân rồi, mãi đến khi Hứa Yểu đưa cho hắn chứng chỉ thực tập, mới thật sự khiến cho hắn trở nên điên khùng!\"Chết tiệt, chứng chỉ thực tập của tập đoàn Hứa thị, mẹ ơi!\" Nghiêm Tưởng đã quên mất sự dè dặt của một đại tài tử khoa văn, gapf hét khi nhìn thấy con dấu màu đỏ chói.<br><br>Tả Ninh cùng những người khác sững sờ, không nhịn được đi tới xem náo nhiệt: \"Tập đoàn Hứa thị nào?\"\"Hứa gia giàu nhất ấy!\"Mọi người nghe vậy đều sửng sốt, đó là Hứa gia giàu nứt đố đổ vách, lĩnh vực nào cũng tham gia vào, nghe nói với tài sản của Hứa gia, bọn họ bắt đầu làm công từ thời vượn khỉ cũng không kiếm được bằng số lẻ?Hiện tại người thừa kế của nhà giàu số một là Hứa Cảnh, nghĩ tới cùng họ với Hứa Yểu, chẳng lẽ có quan hệ họ hàng?Có thể có một chút quan hệ với Hứa gia giàu số 1, cho dù chỉ là họ hàng xa, chắc chắn Hứa Yểu không giàu cũng quý.<br><br><br>Mà Nghiêm Tưởng cứ đang đọc đi đọc lại trong đó có ghi \"Sinh viên này trong thời gian thực tập đã làm việc rất nghiêm túc, tích cực và có trách nhiệm, giỏi về tư duy, có khả năng học một biết mười! đã được chứng minh.<br><br>\"Nghiêm Tưởng ôm chặt lấy chứng chỉ thực tập, chỉ sợ sẽ làm hỏng chút xíu, hắn vội vàng hỏi quản gia riêng của khách sạn: \"Có túi đựng tài liệu không? Cho tôi một cái đi.<br><br>\"Chứng chỉ thực tập này chỉ cần có một nếp nhăn ở góc, Nghiêm Tưởng cũng sẽ đau lòng chết mất.<br><br>Đó chính là tập đoàn Hứa thị, công ty hàng đầu mà có biết bao công nhân có bằng đỉnh cao đều muốn vào, nhưng hầu hết sinh viên top đầu của Thanh Bắc đều bị từ chối, vậy mà hắn lại có thể lấy được báo cáo thực tập của tập đoàn Hứa thị!Có thể tưởng tượng bản báo cáo thực tập này có giá trị lớn cỡ nào.<br><br>Chỉ với bản báo cáo thực tập này, Nghiêm Tưởng không những có thể giải quyết được vấn đề báo cáo thực tập mà hắn phải sứt đầu mẻ trán bấy lâu nay, còn có thể đánh bại toàn bộ sinh viên năm cuối của khoa văn!Hơn nữa! Nó sẽ hỗ trợ hắn rất nhiều trong chuyện tìm việc làm.<br><br> <br>Quản gia riêng lập tức mang một túi đựng tài liệu trong suốt đến, Nghiêm Tưởng phải tự mình cất vào mới yên tâm, đôi mắt lấp lánh cùng quầng thâm dưới mắt nhìn Hứa Yểu.<br><br>Giờ khắc này, Hứa Yểu không còn là một đàn chị chỉ có tiền của Nghiêm Tưởng nữa, mà cô là thần của cậu!Nghiêm Tưởng vô cùng thành kính nói: \"Đàn chị, em nhất định sẽ viết thật tốt đề tài mà chị giao cho em, nhất định sẽ viết cho chị một bộ tiểu thuyết hoàn mỹ nhất!\"Chẳng phải chỉ là chủ đề trinh thám, đồng thời muốn có đủ loại đàn ông đẹp trai thôi sao? Hắn làm được!Hứa Yểu mỉm cười, thấy không? Một tờ giấy liền có thể nắm được Nghiêm Tưởng.<br><br>Hứa Cảnh vẫn luôn muốn cô đến công ty đi làm nhưng bị cô từ chối, cô cũng có cổ phần trong tập đoàn Hứa thị, cho nên Nghiêm Tưởng làm việc thay cô, quả thật cũng coi như là thực tập cho tập đoàn Hứa thị.<br><br>.<br><br>"]