["<br>Hứa Yểu cũng không nóng nảy, hôm nay mới nhận thân với Hứa Cảnh, mấy ngày tới phỏng chừng còn có chút bận rộn, chuyện cần xử lý cũng không ít, dù sao tương lai cô có rất nhiều thời gian.<br><br>Tiểu Lục lại cho rằng kí chủ đang ghét bỏ mỗi tháng chỉ có 500 vạn, nó vội vàng giải thích nói: [Kí chủ, mặc dù khoản lương hưu đầu tiên chỉ có 500 vạn, nhưng lương hưu mỗi tháng đều sẽ tăng nha.<br><br>]Tiểu Lục giải thích: [Chỉ cần ký chủ còn trong trạng thái về hưu dưỡng lão, hơn nữa không chết, vẫn sẽ được cấp phát không gián đoạn cho đến khi ngài qua đời.<br><br>]Nói cách khác, đi làm sẽ không có lương hưu.<br><br>Hứa Yểu lập tức thề, cô sẽ không đi làm.<br> <br><br>Đi làm là chuyện không có khả năng, cả đời này cũng không có khả năng!Tiểu Lục lại bắt đầu vẽ ra một tương lai tươi sáng: [Nếu như ký chủ có thể sống đến 80 tuổi, cũng không phải không có khả năng mỗi tháng nhận được lương hưu mấy tỷ.<br><br>]Hứa Yểu nghe vậy ngược lại có chút cẩn thận, nếu hôm nay cô lĩnh hộp cơm, có phải Cục Xuyên Nhanh không cần phát lương hưu tháng sau nữa hay không? Hứa Yểu lập tức cảm thấy an toàn của cô mới là việc quan trọng nhất.<br><br>Hơn nữa! Lương hưu của Cục Xuyên Nhanh sẽ tăng mỗi tháng? Phải biết rằng trong thế giới bình thường, lương hưu chỉ tăng mỗi năm một lần!Hứa Yểu nhất thời cảm thấy mấy năm nay làm công ở Cục Xuyên Nhanh không uổng phí.<br><br>Đúng lúc này, trước cánh cửa lớn kiểu u xuất hiện một người đàn ông trẻ tuổi với tướng mạo vô cùng anh tuấn, khuôn mặt lạnh lùng, từ xương mày đến khóe mắt có một vết sẹo lâu năm, Hứa Yểu đoán đối phương gần 1 mét 9, âu phục màu đen bao lấy thân hình thon dài, mang theo vài nhân viên ôm một chồng tư liệu lớn đi về phía cô.<br><br><br>Người đàn ông đi lên phía trước, giọng nói bình tĩnh, cũng rất tôn kính nói: \"Chào cô Hứa Yêu, tôi là Lục Dã, chủ yếu phụ trách mảng bất động sản của gia tộc, đây là tư liệu về bất động sản của cô, cô xem qua trước một chút.<br><br>\"Mắt Hứa Yểu sáng lên, Lục Dã!Trong nguyên văn Lục Dã cơ hồ có giá trị vũ lực cao nhất, có thể nói là vũ lực cao nhất trong tiểu thuyết!Xuất thân của Lục Dã cũng không tốt lắm, lớn lên trong hoàn cảnh ô nhiễm, năm 16 tuổi bị một đám côn đồ đánh trọng thương, vết sẹo trên mặt cũng để lại từ lúc đó, lúc hấp hối được ông nội Hứa Quốc Hùng cứu được, từ đó về sau vẫn luôn đi theo bên người Hứa lão gia tử, làm việc cho Hứa gia.<br><br>Sau đó Hứa Cảnh lên đài chưởng quản công ty, lại không ủng hộ phong cách hành sự tàn nhẫn cũng không chính phái của Lục Dã, cho nên chỉ an bài anh ta tiếp quản mảng bất động sản củ gia tộc, cũng không cho anh ta vào tập đoàn Hứa thị làm việc.<br><br>Giai đoạn cuối tiểu thuyết, Hứa Cảnh đắc tội với nữ chủ và trở thành BOSS nhà giàu nhất bị vả mặt, Lục Dã thay Hứa Cảnh cưỡng ép chống đỡ một đao mà vẫn còn có mệnh sống đến kết cục, giá trị vũ lực bạo nổ!Mấu chốt nhất anh ta là loại người toàn năng, ngoại trừ điểm vũ lực cao ra, phương diện khác cũng cực kỳ ưu tú, dù bị Hứa Cảnh an bài đi thu tiên thuê cũng làm rất khá.<br><br>Ánh mắt Hứa Yểu đánh giá Lục Dã đang tỏa sáng, trong sách lúc anh ta cứu Hứa Cảnh đã từng nói: \"Tôi chỉ làm việc cho Hứa gia.<br><br>”Hứa Yểu hơi thu lại ánh mắt, hăng hái bừng bừng lật xem tư liệu bất động sản của hơn trăm tòa nhà kia, đây đều là vốn dưỡng lão tương lai của cô!Rất nhanh Hứa Yểu liền kinh ngạc phát hiện một hiện tượng, cô hỏi: \"Hơn một trăm tòa nhà của tôi, phần lớn đều không cho thuê?\".<br><br>"]