["<br>Ánh mắt Hứa Cảnh nhìn Hứa Yểu càng ôn nhu cùng chờ mong: \"Yểu Yểu rất thông minh, đến công ty học tập nhất định cũng có thể bắt đầu rất nhanh.<br><br>\"Hứa Yểu lắc đầu như trống bỏi: \"Không cần, em sẽ không đến công ty.<br><br>\"Đùa cái gì! Cô đến thế giới này để nghỉ hưu dưỡng lão thu tiền, ai nguyện ý ngày nào cũng sáng đi chiều về? Ngủ đến khi tự thức dậy có tốt hơn không?Hứa Yểu cự tuyệt rất nhanh, Hứa Cảnh lại càng đau lòng cô, em gái ngốc của anh.<br><br>Người đại diện thấy vậy cắm USB vào TV màn hình lớn, mỉm cười nói: \"Vậy mời ngài xác định vị trí của hơn trăm tòa nhà, sau đó ký hợp đồng.<br><br>Người đại diện mở bản đồ ra: \"Bất động sản được đánh dấu trên bản đồ đều là tài sản của Hứa gia, dựa theo di chúc của lão tiên sinh Hứa Quốc Hùng, tiểu thư Hứa Yểu có thể tùy ý lựa chọn.<br> <br><br>\"Có lẽ lão gia tử áy náy vì không có ý định để cho Hứa Yểu kế thừa gia nghiệp, vậy nên cũng không chỉ định bất động sản, mà để cho Hứa Yểu tự chọn.<br><br>Dù là những đại lý đã quen xử lý di sản cho phú hào có mặt ở hiện trường, trong ánh mắt bọn họ đều toát ra vẻ cực kỳ hâm mộ.<br><br>Một đêm giàu lên, chính là thế này!Hứa Yểu di chuyển bản đồ trên máy tính, nhìn vào những ký hiệu được đánh dấu trên bản đồ, rốt cuộc không chống đỡ nổi, đã biết tài sản của Hứa gia rất khoa trương, không nghĩ tới lại khoa trương đến mức này.<br><br>Hứa Yểu nhìn tòa nhà văn phòng mang tính biểu tượng được đánh dấu ở trung tâm bản đồ Hải Thành, được xưng là tòa nhà chung cư cao tầng trị giá trên trăm triệu nổi tiếng ở Hải Thành, còn có biệt thự, dinh thự, chung cư khác! đều là tài sản của Hứa gia!Hứa Yểu ngước mắt nhìn về phía Hứa Cảnh, kích động nói: \"Anh! Thế này cũng không khác gì một nữa bất động sản ở Hải Thành đều là của chúng ta đi! Vẻ mặt Hứa Cảnh \"mới chỉ có vậy\": \"Còn có ở nước ngoài!\"Hứa Yểu: \"! ! \"Tác giả tiểu thuyết này thật sự rất dám viết a! ! Hứa Yểu cầm lấy bút đỏ trực tiếp khoanh tròn trên bản đồ bất động sản, nhân viên đại lý ở bên cạnh lập tức ghi chép lại.<br><br><br>Một tòa nhà của mình, hai tòa nhà của mình, ba tòa nhà vẫn là của mình.<br><br>Hứa Yểu nhìn bản đồ bất động sản của Hứa gia ở Hải Thành, ánh mắt tập trung vào hai tòa nhà thuộc thôn Thành Trung, trong nguyên văn Hải Thành sắp triển khai hoạt động phá bỏ cải tạo và di dời nơi khác của thôn Thành Trung, giá trị của hai tòa nhà thuộc thôn Thành Trung này chắc chắn sẽ tăng gấp bội!Thôn Thành Trung này, cô muốn!Hứa Yểu quyết đoán khoanh hai vòng tròn này, quyết định quyền sở hữu hai tòa nhà ở thôn Thành Trung này!Hứa Cảnh đứng ở một bên nhìn chằm chằm hành động của Hứa Yểu, mày kiếm của người đàn ông nương theo động tác của Hứa Yểu mà càng nhíu lại, thẳng đến khi nhìn thấy Hứa Yểu khoanh hai tòa nhà ở thôn Thành Trung, Hứa Cảnh rốt cuộc đứng ngồi không yên, anh đưa tay cầm lấy bút đỏ trong tay Hứa Yểu, mắt cũng không chớp một cái, khoảnh vòng tròn trên hai tòa nhà văn phòng tiêu biểu ở Hải Thành, \"Ngốc Yểu, lấy những tòa này đi.<br><br>\"Ngắn ngủi vài giây, một vòng đỏ liền dễ dàng quyết định tòa nhà văn phòng sẽ thuộc về ai.<br><br>Nhìn đi! Nhìn nhất cử nhất động của anh trai cô, động tác nâng bút này tràn ngập khí tức giới siêu giàu!Hứa Yểu đều bị hành vi ngang tàng của Hứa Cảnh làm cho rung động, vẫn là cô quá hẹp hòi, cô muốn học tập Hứa Cảnh nhiều hơn.<br><br>Một màn này quá mức đánh sâu vào ánh mắt mọi người, luật sư đại diện vây xem ghi chép đều hâm mộ đến đỏ mắt, bút ghi chép trong tay không khống chế được mà mơ hồ phát run, đây chính là hai tòa nhà văn phòng cấp A ở trung tâm Hải Thành!Không chỉ có được vị trí đẹp, trang hoàng đồng bộ cùng các hạng thiết bị đầy đủ, tiền thuê hàng ngày cao nhất có thể đạt tới 25 đồng/mét vuông! Quan trọng là không phải có tiền là có thể có được, thật sự khoa trương tới như vậy.<br><br>.<br><br>"]