["<br>Hứa Cảnh ngồi trong xe nói liên miên rất nhiều, nói trước khi ông nội qua đời còn gọi tên Hứa Yểu, lúc ông còn sống đã dặn dò nhất định phải tìm được cô.<br><br>Hứa Cảnh nhớ tới trọng điểm hôm nay, yết hầu lên xuống nói: \"Yểu Yểu, trước khi ông nội qua đời đã lập di chúc, nếu tìm được em, sẽ chia cho em hơn một trăm tòa nhà.<br><br>\"Hơi thở của Hứa Yểu đều khẩn trương hơn một phần, đến rồi đến rồi!Cuộc sống về hưu hạnh phúc của cô, cuối cùng nó cũng tới!Trợ lý dưỡng lão Tiểu Lục cũng theo đó mà trở nên kích động: [Kí chủ ngài rất nhanh có thể kích hoạt khoản lương hưu đầu tiên! 】Hứa Cảnh liếc mắt, nhìn khuôn mặt xinh đẹp của Hứa Yểu trông rất giống với hình ảnh mẹ lúc còn trẻ, hơi chần chừ nói: \"Nhưng, có một điều kiện.<br><br>\" Đó là di chúc ông nội để lại trước khi lâm chung, chỉ có thể tuân theo.<br><br>Trái tim Hứa Yểu hơi trầm xuống, điều kiện kế thừa di sản của người giàu nhất? Bởi vì trong nguyên văn, nguyên thân chỉ là một pháo hôi nhỏ nhoi xuất hiện qua loa, nên không có viết tỉ mỉ điều kiện kế thừa.<br> <br><br>Chẳng lẽ điều kiện thừa kế không dễ dàng gì?Hứa Cảnh sắp xếp từ ngữ, dùng lời thập phần cẩn thận nói: \"Kỳ thật lúc hấp hối, ông nội đã vì em chọn đối tượng, là chuyện đính hôn.<br><br>\"Hứa Cảnh chú ý thần sắc của Hứa Yểu, con gái ở độ tuổi này thường đều khát khao tình yêu, hơn nữa Yểu Yểu hình như rất thích tên Thịnh Chu đứng đầu giới giải trí kia, sợ là rất khó tiếp nhận điều kiện thừa kế này, quả nhiên anh nhìn thấy trên mặt Hứa Yểu tràn đầy khiếp sợ cùng kinh ngạc.<br><br>Sau đó Hứa Cảnh lại nhìn thấy Hứa Yểu thở phào nhẹ nhõm, nghe thấy cô dùng giọng nói trong trẻo nhẹ nhàng hỏi: \"Chỉ một người thôi sao?\"Hứa Cảnh nhìn chằm chằm bộ dáng thở phào nhẹ nhõm của Hứa Yểu, kinh ngạc đến nỗi trong đầu đều là dấu chấm hỏiCái gì gọi là chỉ một người?Cô ấy muốn bao nhiêu người chứ?Hứa Yểu còn tưởng rằng là điều kiện thừa kế cực kỳ nghiêm khắc gì, kết quả chỉ có như vậy?Kế thừa trăm tòa nhà của người ông giàu nhất, chỉ cần một đối tượng mà thôi, yêu cầu này quả thực quá đơn giản!Đối tượng không có một tá, cô cầm số tiền này cũng thấy áy náy.<br><br>Hứa Yểu cười rộ lên với Hứa Cảnh đang bị chấn động, không chút chột dạ nói: \"Vị hôn phụ mà ông nội chọn nhất định là rất tốt, em rất yên tâm.<br><br><br>\"\"Em cũng đã gặp qua người đó, chính là người dùng cơm cùng anh tối hôm qua\" Hứa Cảnh mới tương nhận cùng Hứa Yểu, anh còn chưa nắm bắt chính xác tính cách của em gái, sợ cô là cô gái sẽ giấu tâm tư trong lòng, liền nói: \"Yểu Yểu, không cần bởi vì điều kiện di chúc của ông nội mà oan ức chính mình.<br><br>\"Hứa Yểu đáp như đinh đóng cột: \"Không, không oan ức.<br><br>\"Cô cũng không cảm thấy oan ức chút nào, thậm chí còn có chút muốn cười.<br><br>Đêm qua Hứa Yểu chạy tới lầu bốn Phẩm Tiên Các để tương nhận với anh trai Hứa Cảnh giàu nhất, quả thật đã nhìn thấy người đàn ông trẻ tuổi cùng dùng cơm, âu phục giày da, dung nhan tuấn lãng, hình như lúc tự giới thiệu đã nói! ! Quý Chính Khanh?Nhưng lúc đó toàn bộ lực chú ý của Hứa Yểu đều đặt ở việc tương nhận với anh trai, không để ý đến người bạn tốt của anh trai mình lắm.<br><br>Một công cụ hình người để kế thừa di sản.<br><br>.<br><br>"]