["<br>Hứa Yểu đang thông qua wechat, cô chú ý tới còn có mấy người không kết bạn cô.<br><br>Thượng Phẩm Hải Thành là tiểu khu cao cấp nhất của Hải Thành, có thể so với khu số 1 Hải Thành, bên trong có không ít ngôi sao lớn trong giới giải trí, Hứa Yểu hứng thú nhìn thấy cái tên \"Thịnh Chu\" trên danh sách kia.<br><br>Hứa Yểu xác định vị đỉnh lưu này còn chưa kết bạn với cô, liền chủ động thêm wechat.<br><br>Bà chủ nhà kiếm tiền thuê, chủ động kết bạn cũng không khó coi.<br> <br><br>Dựa theo nội dung tình tiết trong sách, quả thật lúc trước cô thầm mến Thịnh Chu, cũng không biết cô dùng biện pháp gì lấy được wechat của Thịnh Chu, nhưng sau khi nổ ra bê bối, vị đỉnh lưu này đơn phương xóa kết bạn với cô.<br><br>Lúc này Thịnh Chu vừa chụp xong cho tạp chí, đang định cùng trợ lý về nhà quay bộ phim truyền hình \"Cuộc Sống Gia Đình Của Tôi\", hắn đang ngồi trên xe bảo mẫu về biệt thự cao cấp Thượng Phẩm ở Hải Thành, liền thấy Hứa Yểu kết bạn với mình, ghi chú là \"chủ nhà\".<br><br>Thịnh Chu cảm thấy lý do kỳ lạ này có chút buồn cười, chủ nhà là chỉ mấy lời quê mùa “trong lòng đã có chủ”? Hắn lại nhìn thấy ảnh đại diện là ảnh Hứa Yểu, trong lòng có chút tức giận, không chấp nhận mà còn để lại lời nhắn: \"Mong cô đừng dây dưa với tôi nữa, tôi sẽ không thích cô đâu.<br><br>”Gửi xong những lời này, Thịnh Chu quyết đoán block wechat của Hứa Yểu.<br><br>Hứa Yểu rất xinh đẹp, thậm chí còn diễm lệ hơn Liễu Nghiên Hạ một phần, từ khi Thịnh Chu biết Hứa Yểu thầm mến hắn thì trong lòng thật ra khá vui sướng, nhưng từ sau khi gây ra tin đồn ảnh hưởng đến sự nghiệp, Thịnh Chu bị ép chia tay với Liễu Nghiên Hạ, hắn cực kỳ chán ghét cô gái này.<br><br>Từ khi chia tay Nghênh Hạ tới nay, mỗi ngày Thịnh Chu đều đau khổ, thậm chí lúc quay phim thất thần gọi nữ diễn viên chính thành \"Hạ Hạ\", nhận được ánh mắt xem thường của nữ diễn viên.<br><br>Hứa Yểu: \"?\" Có bệnh?Hứa Yểu ngẩng đầu vô cùng khiếp sợ hỏi Lục Dã: \"Chẳng lẽ tôi chưa ghi chú tôi là chủ nhà sao?”Lục Dã: \"! ”Lục Dã trầm mặc một lát hỏi: \"Hay là gọi điện thoại với anh ta?”Hứa Yểu suy nghĩ một chút lắc đầu nói: \"Không vội, dù sao cũng phải vài ngày nữa mới thu tiền thuê Thượng Phẩm Hải Thành, đến lúc đó tôi sẽ xem lại.<br><br><br>\" Cô có nhiều khách thuê như vậy!Hứa Yểu vặn cái cổ hơi đau nhức, trong lòng cảm khái mình thu tiền thuê thật vất vả, thật muốn vui vẻ một chút.<br><br>Ngay lúc Lục Dã muốn hỏi Hứa Yểu có muốn sắp xếp nhân viên mát xa hay không, điện thoại di động của Hứa Yểu hơi rung lên, cô mở wechat ra xem, là Nghiêm Tưởng - đàn em tài tử khoa tiếng văn.<br><br>Đối phương gửi tới một tài liệu cỡ chừng mười ngàn chữ, Hứa Yểu có chút kinh ngạc.<br><br>Lúc này mới một ngày mà thôi, hiệu suất bọn họ sửa kịch bản cao đến nỗi sửa được mười ngàn chữ rồi?Hứa Yểu nhất thời cảm thấy mình để lại căn phòng bạch kim của khách sạn Vân Điên cho bọn họ là lựa chọn rất chính xác, để điều kiện tốt nhất mới có thể hiệu suất cao nhất, Hứa Yểu lập tức buông danh sách khách thuê trong tay xuống, mở tài liệu kia ra xem.<br><br>Nữ chính của \"Duyên m\" tên là Tú Tú, sau khi cô nhấn vào thì phát hiện nữ chính trong tài liệu không tên là \"Tú Tú\", mà sửa thành \"Hứa Yểu\"!Hứa Yểu trầm mặc nhìn mở đầu tiểu thuyết tràn ngập hơi thở vui vẻ, trong một người ngàn chữ ngắn ngủi bà chủ nhà \"Hứa Yểu\" đã quen biết ảnh đế giới giải trí, tổng giám đốc tinh anh ngầu lòi, sinh viên ngây thơ, bác sĩ đứng đầu miệng độc lại tuấn mỹ dị thường.<br> <br><br>Hứa Yểu: \"! ”Không thể không nói tài tử khoa tiếng văn hành văn quả thật vô cùng tốt, dùng từ miêu tả sâu sắc nội tâm Hứa Yểu, cô càng xem càng nhịn không được cong khóe môi, nội dung kịch bản miêu tả thật sự rất vui vẻ, nhưng rất có chừng mực, chỉ miêu tả từ cổ trở lên.<br><br>[Nghiêm Tưởng: Chị, chị cảm thấy thế nào?]Nghiêm Tưởng vẫn luôn cảm thấy lương tâm bất an, được ở phòng tốt, ăn đồ ngon, được trả tiền lương, lại còn được cấp giấy chứng nhận thực tập, kết quả cậu chỉ phải sửa kịch bản? Kịch bản này không có nhiều vấn đề lớn lắm, thay đổi nhỏ khá dễ dàng.<br><br>.<br><br>"]