[" ","Chương 253","“Nam Phương.”","Tần Anh Huy thúc giục: “Cô mau để cho Ôn Tứ Hiên buông tôi ra. Hiện tại cô đã kết hôn tốt như vậy rồi, đừng có tỏ ra là người bị hại nữa!”","Bốp!","Trần Nam Phương nghe không nổi, dùng hết sức dùng sức tát, âm thanh vang dội khiến mọi người có mặt kinh ngạc.","“Trần Nam Phương, cô điên rồi Sao?” Tần Anh Huy hít một hơi: “Cô dám đánh tôi? Cô xứng với công ơn dưỡng dục của nhà chúng tôi sao? Nếu tôi sớm biết thật sự là một kẻ vô ơn, lẽ ra tôi phải đuổi cô ra khỏi nhà. Làm gì có chuyện kết hôn với Hà Minh Viễn?”","Trân Nam Phương như bị rút hết sức lực, dựa vào Đỗ Thanh Hoa, ngẩn người nói: “Ai bắt các người gả tôi cho Hà Minh Viễn… Tôi không yêu anh ta…","Lễ ra anh nên đuổi tôi ra khỏi nhà họ Tần sớm…”","“Nam Phương!” Đỗ Thanh Hoa vội vàng ôm lấy Trân Nam Phương đang suy yếu, còn không quên mắng Tần Anh Huy: “Đồ điên, tưởng Trần Nam Phương của chúng ta muốn gả cho anh sao?","Anh quá ảo tưởng rồi đấy!”","Tân Anh Huy tức giận mở miệng, còn chưa kịp nói chuyện thì đã thấy một bàn chân đạp đến, đá anh ta văng ra ba bốn mét.","€ó một tia sáng dữ tợn trong mắt Ôn Tứ Hiên, nhưng vào giây tiếp theo, khóe miệng anh ta khế co giật khi nhìn về phía cửa.","Hà Minh Viên, anh có nghe thấy không?","Trần Nam Phương không yêu anh chút nào.","Người duy nhất trong phòng là Ôn Tứ Hiên biết Hà Minh Viễn vừa mới đến và rời đi sau khi nghe thấy lời của Trần Nam Phương.","Đúng lúc trước cửa quán bar tháng mười, người đàn ông lạnh như băng mở cửa xe, anh đến đón Trần Nam Phương, nhưng lại nghe thấy cô nói vậy.","“Ai mà thích gả cho Hà Minh Viễn chứ, tôi không yêu anh ta.”","Hà Minh Viễn ngồi ở ghế sau của xe, như thể lời nói của Trần Nam Phương vẫn còn văng vẳng bên tai, khóe môi cong lên một độ cong lãnh đạm, lạnh lùng. Thật lâu sau mới khẽ nói: “Trần Nam Phương, cô, rất, tốt.”","Minh Phúc đang lái xe khi nghe thấy câu này thì suýt chút nữa đã bẻ cong tay lái, làm sao giọng điệu của thiếu gia nhà mình lại giống như muốn ăn tươi nuốt sống mợ ba vậy!","Không đúng, ăn thì chưa đủ mà ngay cả cặn bã cũng không muốn nhổ ra.","Trân Nam Phương vẫn đang ở quan bar Destiny sau khi hät hơi ba lần liên tiếp thì toàn thân ngày càng cảm thấy lạnh lẽo.","“Nam Phương, cô giúp tôi đi mài”","Tần Anh Huy nằm trên mặt đất không kiêng nể gì hét lên: “Tôi là anh của cô, cứ cho là cô không thích Hà Minh Viễn đi nhưng lấy cậu ta thì cô chịu thiệt gì chứ?”","“Anh im mồm cho tôi!” Đỗ Thanh Hoa tức giận đến bù lu bù loa: “Tôi đã gặp những người tự cho mình là đúng nhưng chưa gặp qua ai lại tự cho mình là đúng giống như anh! Anh và bố mẹ của anh quả thật là quỷ hút máu! Lúc đầu khi các anh lợi dụng Nam Phương kiếm tiền tại sao lại không nói cho cô ấy biết về thân thế của cô ấy? Bây giờ lại chạy đến đây để làm người tốt?”","“A, đau!” Tần Anh Huy vừa kêu vừa nhìn Trân Nam Phương: “Nam Phương, tôi không lợi dụng cô, tôi vẫn luôn coi cô là em gái tốt, vì vậy mới nghĩ ra cách này để không lấy cô.”"]