["<br>“Nam Phương, con ngồi đi.<br><br>” Mẹ cô bước tới, nắm lấy tay cô, thở dài: “Con đừng nghe lời ba con làm gì, chỉ do ông ấy quá nóng lòng thôi.<br><br>”<br>“Con biết ạ” Cô ngẩng đầu nhìn mẹ mình, nhưng trong lòng vẫn còn vương lại cảm giác kỳ lạ: “Mẹ không nên đến.<br><br>.<br><br>”<br>“Bọn tao không nên đến đây sao?”<br>Ba cô lại bật lại: “Bọn tao mà không đến chắc mày đã quên mất mày còn một người anh trai rồi nhỉ?”<br>Dường như gào lên như vậy thôi chưa đủ, ông ta còn nói: “Ngày nào cũng cau mày kể khổ, người không biết còn tưởng cả thiên hạ này mắc nợ mày, còn bây giờ mày thiếu nhà này một cái mạng!”<br>“Ba, ba nói vậy là ý gì?” Trân Nam Phương không hiểu, từ khi anh trai cô gặp chuyện không may, ba mẹ cô như biến thành người khác vậy, lần trước còn quay lại dọa giết cô, giờ lại nói cô nợ họ.<br><br>Nhưng rõ ràng là cô đang hy sinh hạnh phúc của bản thân để cứu anh trai mình!<br>“Nam Phương, ba của con già cả nên hồ đồ rồi, làm sao chúng ta có thể để con chịu khổ được?” Mẹ cô khẽ lau nước mắt: “Nhưng anh trai con là người nối nghiệp ba đời của nhà họ Trần chúng ta, nếu nó có chuyện gì thì… Mẹ và ba con cũng không sống tiếp được nữa.<br> <br><br>“<br>“Mẹ…” Trần Nam Phương cúi đầu khóc nức nở: “Con vẫn đang nghĩ cách cứu anh, Hà Minh Viễn nói sẽ hỗ trợ cho con, anh ấy nhất định sẽ giúp.<br><br>”<br>Chỉ có điều phải đợi anh ta làm nhục con đủ mới được.<br><br>“Đương nhiên là nó sẽ giúp rồi!” Cha cô lo lăng đi tới đi lui: “Hiện tại vẫn chưa đủ! Mày vẫn phải hiểu chuyện hơn!<br>Dùng cơ thể mày để trói buộc nó lại!”<br>Dùng thân thể để trói buộc Hà Minh Viễn?<br>Trân Nam Phương chưa bao giờ nghĩ rằng ba cô lại xúi con gái mình…bán thân!<br>“Nam Phương, cha con hơi thô bạo, nhưng con phải chịu đựng vì anh trai của con!” Mẹ cô lại khóc: “Con hãy nhớ xem anh trai của con luôn yêu thương con ngay từ khi con còn rất nhỏ, có gì ngon nó đều mang về cho con.<br><br>“<br>“Lê mề chậm chạp nói mấy lời này có phải là lãng phí thời gian không?”<br>Cha cô đập tay xuống bàn cà phê: “Bây giờ mày nhanh nhanh đi gặp cậu ây đi.<br><br>”<br><br>“Bây giờ? Hơn một giờ nữa anh ấy mới tan làm.<br><br>” Trần Nam Phương từ chối theo bản năng.<br><br>“Tan làm? Nó là tổng giám đốc đói Là ông chủ của tập đoàn Gemdalel”<br>Người mẹ trừng mắt nhìn ông ta không hề che giấu, sau đó võ võ tay Trần Nam Phương: “Con à, tổng giám đốc Viên bảo hôm nay cậu ấy tăng ca, mẹ có nấu chén canh, con đi đưa cho cậu ấy đi.<br><br>”<br>“.<br><br>.<br><br>” Bấy giờ cô mới hiểu, ba mẹ của cô là được Hà Minh Viễn “phái” tới.<br><br>Không thể để cho cô được thư thái một lúc nào cả, anh thật đúng là đường nào cũng chèn ép cô.<br><br>“Nam Phương.<br><br>’ Mẹ Tần giọng điệu thay đổi, trở nên nghiêm nghị: “Đừng cứng đầu nữa! Mau theo mẹ múc canh địt”<br>Nam Phương miễn cưỡng đi theo vào bếp, nghe mẹ càu nhàu bưng bát canh.<br><br>“Nếu tổng giám đốc Viễn không thích con cứ nhu nhược bị động như vậy, vậy thì con phải chủ động câu dẫn…”<br>Trần Nam Phương chạy trối chết!.<br><br>"]