["<br>Và càng không chịu nổi mùi đào pha †ạp với mùi thuốc sát trùng.<br><br>Đỗ Thanh Hoa giữ lấy vai của Trần Nam Phương, hai mắt long sòng sọc nhìn Thẩm Minh: “Anh đứng sang một bên, đừng đứng đấy chướng mắt em.<br><br>”<br>Thẩm Minh lúng túng, bực bội cất bước ra xa.<br><br>Lúc này Đỗ Thanh Hoa mới nhìn Trần Nam Phương: “Cậu không muốn khổ sở như thế nữa? Giờ có ngày nào ‘ cậu không khổ sở? Đã bao nhiêu năm rồi, không thể quên người đó đi được sao?”<br>Cô nhìn cô bạn thân, đôi mắt xinh đẹp đau khổ tột cùng: “Tại sao lại bắt tớ phải quên? Tớ không muốn quên!<br>Không muốn!”<br>Đỗ Thanh Hoa còn định nói gì đó nhưng Trần Nam Phương không cho cô ấy cơ hội, vùng vằng thoát khỏi cô ấy, như muốn quay lưng với cả thế giới.<br><br>“Trân Nam Phương!” Trịnh Hoàng Phong xông tới, dìu lấy cô: “Đừng sợ, không ai bắt cô phải quên hết.<br><br>”<br>Hình như cô lại ngửi thấy mùi đào thoang thoảng, đẩy anh ta ra lảo đảo lùi về sau.<br> <br><br>“Được rồi được rồi, là tớ lỡ lời.<br><br>” Đỗ Thanh Hoa rối rít xin lỗi: “Chúng ta không quên, cũng không đi bệnh viện.<br><br>”<br>Khó khăn lắm Trần Nam Phương mới đứng vững, đột nhiên chân tay lại mềm nhữn.<br><br>Hà Minh Viễn đã đi ra.<br><br>Anh bước về phía cô.<br><br>Đồ Thanh Hoa cũng đã trông thấy, lập tức bước lên chắc trước Trân Nam Phương, giống hệt như gà mẹ giang cánh bảo vệ gà con.<br><br>“Diễn sâu ra phết đấy.<br><br>” Hà Minh Viên dừng lại cách Trần Nam Phương hai bước, cất giọng nhạo báng.<br><br><br>“Viên!” Trịnh Hoàng Phong lên tiếng can ngăn: “Trần Nam Phương đang khó chịu.<br><br>”<br>“Anh hiểu vợ tôi quá nhỉ!”<br>Trần Nam Phương hốt hoảng, cô bất giác muốn bước tới giải thích nhưng ngửi thấy thứ mùi kia lại lập tức lui về, cơn nôn nao lại dâng lên.<br><br>“Chậc.<br><br>” Hà Minh Viên để mắt thấy động tác của cô, ánh mắt sặc mùi nguy hiểm: “Theo tôi về nhà.<br><br>”<br>Đôi mắt cô long lanh trên gương mặt nhợt nhạt trông thật tội nghiệp, khiến người ta mủi lòng, nhưng vóc dáng thon thả trong chiếc váy công sở hoàn toàn đối lập với gương mặt cho người ta cảm giác muốn đè lên.<br><br>“Em…” Trân Nam Phương biết anh đang cho cô cơ hội, nhưng mùi nước hoa hương đào nồng nặc trên người anh làm cô không bước đi nổi.<br><br>Trong khoảnh khắc chớp nhoáng, Đỗ Thanh Hoa cầm tay bạn kéo ra sau, lớn tiếng nói: “Hà Minh Viễn, tôi thấy anh bắt nạt người ta thành thói quen rồi, ban nấy ôm ấp gái đã đành, giờ còn dám dây mùi người đàn bà khác đe dọa Nam Phương à?<br>“Tôi cho anh hay, Nam Phương nhà tôi nhút nhát đến mấy cũng không chịu nỗi nhục này, về nhà à? Tôi khinh, ai biết được nhà anh còn ai khác nữa không?”<br>Sau khi trút giận, Đỗ Thanh Hoa nhắm thấy một chiếc taxi bên đường, kéo tay Trần Nam Phương xông tới.<br><br><br><br>"]