[" ","Chương 236","Khóe mắt Trân Nam Phương giật giật, vừa muốn nói đã bị chặn họng lại.","“Lực mạnh bao nhiêu thì mới có thể&nbsp; phá hỏng được?”","“E rằng là phải cần có cả ngoại lực tác động.”","Hà Minh Viễn và Trịnh Hoàng Bách kẻ tung người hứng. Rõ ràng đang nói về vết thương của cô nhưng mà lại không hề nghiêm túc.","“Ngoại lực?” Hà Minh Viễn nhấn mạnh hai chữ này. Tròng mắt đen nhánh nhìn về phía Trần Nam Phương: “Bà xã, em nói xem ngoại lực ở đâu ra?”","Cô cắn răng, bực bội không nói lên lời.","“Hoàng Bách, vợ tôi không biết.”","Trịnh Hoàng Bách liếc một cái, chuẩn bị mở miệng đổ thêm dầu vào lửa.","Trân Nam Phương vội vàng giành nói trước: “Trước hết, anh cứ để Bác sĩ Bách kiểm tra cho mình đi. Tí nữa em sẽ nói cho anh biết.”","“Gậu đi đi.” Hà Minh Viễn trực tiếp đuổi Trịnh Hoàng Bách đi.","“Anh Viễn à, có phải cậu thiên vị quá rồi hay không? Tôi đang dốc hết tâm sức chữa trị vết thương cho cậu đó.”","Người nào đó liến nhấc chân mày: “Vợ của tôi cũng dốc hết tâm sức. Hơn nữa còn là mỗi… buổi tối.”","Mẹ kiếp.","Người có tính khí tốt như Trần Nam Phương nghe xong những lời này cũng muốn chửi. Hà Minh Viễn đúng là một tên khốn kiếp, những lời như vậy mà cũng có thể nói ra được.","“Vậy tôi không bằng được rồi, tôi đi đây.” Trịnh Hoàng Bách nhanh chóng rút quân.","Hà Minh Viễn kéo cô lại bên cạnh mình, vuốt v e vết thương của của: “Có thể nói.”","“Thì là… Trần Nam Phương bất đắc dĩ thở hắt ra: “Lúc em đi tìm Thanh Hoa có xảy ra một chút sự cố bất ngờ.”","“Địa điểm.”","“Quán bar Destiny.”","“Thời gian.”","“Buổi tối, trước ngày anh trở về một ngày.” Cô còn chưa dứt lời nhưng cũng cảm giác được hơi thở của Hà Minh Viên có gì đó sai sai. Dường như là nồng nặc sự ngạc nhiên và mừng rỡ?","Ngạc nhiên và mừng rỡ?","Cô vội đập tan cái suy nghĩ này của mình, làm sao có thể chứ?","“Em đã cứu tôi.”","“Hả?” Trân Nam Phương mơ hồ, đôi mắt xinh đẹp lóe lên sự mê muội cùng mờ mịt: “Nghĩa là sao?”","“Muốn biết sao?” Hà Minh Viễn ra điều kiện: “Hôn anh đi.”","Đầu Trần Nam Phương vô cùng rối rắm, cô không hề muốn nghe. Cho dù cô có cứu anh thật thì anh cũng sẽ không thả cô đi."]