["<b>Chương 174</b>","<br>Không cho cô lên máy bay thì thôi đi, còn để người giam lỏng cô một giờ, nghĩ đến lại tức!<br>“Vợ của tôi, cô đi đón là đạo lý gì!”<br>Đỗ Thanh Hoa không cam lòng yếu thế, không nhịn được đập lên trên bàn cơm: “Vợ của anh? Là bạn thân của tôi!”<br>nếu không muốn đi vào, chờ tớ đổi quần áo lại ra.<br><br>”<br>“Tớ vào chứ! Đi đến trước mắt Hà Minh Viễn, khiến anh ta sáng sớm đã khó chịu!” Đỗ Thanh Hoa hầm hừ nói.<br><br>Trân Nam Phương cạn lời, nghĩ thầm hai người cứng đầu này ở chung một chỗ thì người khổ chính là cô.<br><br>Nhưng bạn thân muốn đi vào thì làm sao có đạo lý đuổi người ra bên ngoài chứ, cô dẫn Đỗ Thanh Hoa vào trong thì thấy Hà Minh Viễn đã xuống dưới, ngồi trên ghế ăn ở nhà ăn, ưu nhã như một bức tranh sơn dầu.<br><br>“Ánh mặt trời cũng ngăn không được sự tà ác của anh!” Đỗ Thanh Hoa tiến lên, hận không thể một chưởng đẩy ngã bàn ăn: “Ngày hôm qua vì sao anh không cho tôi đi đón Nam Phương!”<br>Không cho cô lên máy bay thì thôi đi, còn để người giam lỏng cô một giờ, nghĩ đến lại tức!<br>“Vợ của tôi, cô đi đón là đạo lý gì!”<br>Đỗ Thanh Hoa không cam lòng yếu thế, không nhịn được đập lên trên bàn cơm: “Vợ của anh? Là bạn thân của tôi!”<br>đau lòng cho bạn tốt, cũng sợ cô chịu thiệt, dùng ánh mắt cầu xin nhìn vê phía Hà Minh Viễn: “Tôi muốn đi cùng Thanh Hoa ra ngoài một chút.<br><br> <br>”<br>“Là đi ra ngoài một chút? Hay là muốn trốn đi?”<br>Trần Nam Phương ngơ ngẩn: “Chỉ đi một chút, tôi sẽ mau trở lại.<br><br>”<br>“Vậy em nhớ kỹ, đừng để bạn em bắt cóc đi, bằng không….<br><br>.<br><br>’ Con ngươi của anh tối lại, nhẹ nhàng nhéo nhéo tay cô.<br><br>Cô ngoan ngoãn gật đầu, đổi xong quần áo thì cùng Thanh Hoa ngồi trên xe đi vào thành phố, người sau mới nổi trận lôi đình mà quát: “Hà Minh Viễn là tên khốn khiếp! Tức chết tới”<br>“Thanh Hoa, cậu đừng như vậy.<br><br>”<br>“Anh ta uy hiếp cậu ngay trước mặt tớ, cậu lại không có biện pháp nào để dạy dỗ anh ta! Mẹ nó!” Đỗ Thanh Hoa nghiến răng nghiến lợi, hối hận bản thân không có năng lực.<br><br>Nhưng Trần Nam Phương lại có cái nhìn tương phản, cô cảm thấy đây là thái độ tốt nhất mà Hà Minh Viễn đối với cô, nhưng cô không dám nói, sợ Đỗ Thanh Hoa mắng mình.<br><br>“Thanh Hoa….<br><br>.<br><br>’ Tinh thân cô bỗng nhiên tụt dốc: “Tớ……<br>“Làm sao vậy!” Sự thay đổi của cô khiến Đỗ Thanh Hoa hoảng sợ, vội vàng năm lấy tay cô: “Xin lỗi, là tớ không tốt, làm cậu khó xử, ai da, nhưng tớ thật sự nuốt không trôi cục tức này.<br><br>”<br>Trần Nam Phương lắc đầu: ‘Không phải việc này.<br><br>”<br>Đỗ Thanh Hoa ngơ ngác nhìn cô, dùng ánh mắt tò mò ý bảo cô tiếp tục.<br><br>“Tớ, tớ mang thai.<br><br>” Trần Nam Phương bẩm báo đúng sự thật.<br><br>“Có ý gì? Việc này tớ biết mài!”<br>“Lần này là sự thật.<br><br>”<br>Đỗ Thanh Hoa càng mông lung, lẩm bẩm nói: ‘Lần này là sự thật, chẳng lẽ lúc trước là giả?”<br><br>","<b>Chương 175</b>","<br>","Nguồn thiếu chương, mong độc giả thông cảm!"]