["<br>“Buông ra!” Trân Nam Phương sợ tới mức vung loạn tay chân, dùng hết sức lực thì cuối cùng mới thoát ra khỏi tay của lão bụng to kia.<br><br>Cô đụng phải Hà Minh Viễn, cô năm lấy tay anh và cầu xin: “Hà Minh Viễn, tôi cầu xin anh, anh đừng như thế này nữa.<br><br>Tôi sai rồi, tôi thật sự sai rồi, tôi không nên nghĩ rằng Ngô Hà tự nguyện, không nên không cứu cô ấy.<br><br>Tất cả đều là lỗi của tôi, khiến anh phải chia cách với người anh yêu…”<br>“Giám đốc Viễn, thật xin lỗi anh, làm bẩn tai và tay của anh rồi.<br><br>Tôi sẽ đuổi người đi ngay.<br><br>” Lão bụng to lại nắm lấy mái tóc dài của Trần Nam Phương, lần này ông ta ra tay càng nặng hơn.<br><br>“Không, Hà Minh Viễn, anh không thể đối xử với tôi như thế được.<br><br>” Cô mặc kệ da đầu bị tách ra: “Anh có thể để tôi chết nhưng anh không có quyền để người khác làm nhục tôi.<br><br>”<br> <br>“Buông ra!” Đôi môi mỏng của anh khế mở ra, tỏa ra ánh sáng lạnh lùng.<br><br>Lão bụng to nghe vậy càng kéo Trần Nam Phương mạnh hơn.<br><br>“Hà Minh Viễn…” Trân Nam Phương cầm lấy chai rượu trên bàn đổ ngược vào cổ họng, cảm giác cay nồng xộc lên ‘ khắp miệng và dạ dày cô, nước mắt cô không ngừng trào ra.<br><br>Choang!<br>Tim của Hà Minh Viễn đập dữ dội, rồi đập vỡ chai rượu.<br><br>Trần Nam Phương ngẩng đầu nhìn Hà Minh Viễn, cô bất giác nở nụ cười, nụ cười tươi như hoa.<br><br>Trong giây tiếp theo, cô bị lão bụng †o kéo thẳng ra ngoài phòng bao.<br><br>“Mẹ kiếp! Mọi chuyện đang tốt như vậy lại bị mày phá hỏng.<br><br>” Lão tức giận chửi bới: “Xem bộ dạng hoang tưởng muốn trèo lên giường của giám đốc Viễn của mày đi, xem ông đây.<br><br>.<br><br><br>AI”<br>Vì chuyện vừa rồi nên trong phòng bao yên tĩnh đến kỳ lạ, tất cả mọi người đầu nghe thấy tiếng hét của gã bụng to.<br><br>“Chết người rồi!”<br>Đầu Hà Minh Viễn còn đang nghĩ đến nụ cười vừa rồi của Trần Nam Phương nhưng người đã lao ra khỏi ghế ra ngoài, anh chỉ thấy một người phụ nữ đang nằm trên mặt đất, mặt dính đầy máu, miệng cũng nôn ra máu.<br><br>“Cậu ba!”<br>“Mợ ba!”<br>Minh Phúc và Minh Vy chạy đến cùng lúc, cả hai không thể tin vào mắt mình.<br><br>“Trời ơi, mợ ba bị sao vậy? Mau chóng đưa tới bệnh viện!” Minh Vy che miệng Trân Nam Phương lại, cố gắng cầm máu cho cô.<br><br>Đèn đỏ bên ngoài phòng cấp cứu đã sáng suốt năm giờ.<br><br>Có thể thấy tình hình bên trong nguy hiểm như thế nào.<br><br>“Minh Viễn” Trịnh Hoàng Phong đi tới gần Hà Minh Viễn, dùng ánh mắt trong veo nhìn thẳng vào anh: “Nếu anh không thích Trần Nam Phương thì hãy để cô ấy đi.<br><br>”<br>Anh khẽ nhướng mày, đôi mắt sâu thăm khiến người ta khó đoán được anh đang suy nghĩ điều gì nhưng giọng nói lại âm trầm nguy hiểm: “Anh thích cô ấy sao?”<br>“Đúng.<br><br>” Trịnh Hoàng Phong trả lời đơn giản và ngắn gọn, không chút dư thừa: “Tôi không biết trước đây anh và cô ấy có chuyện gì nhưng dù sao lần này tính mạng của cô ấy cũng đã gặp nguy hiểm, anh không cần…”<br><br>"]