["<br>Đôi mắt Hà Minh Viễn lóe lên sắc bén, anh lùi lại một bước.<br><br>Hôm nay anh gặp Đặng Vân Nhã, nhưng là không để ý đến mùi nước hoa, không ngờ Trần Nam Phương lại phản ứng dữ dội như vậy!<br>Chỉ là… tại sao cô lại rất nhạy cảm với mùi đào? Chuyện này có nguyên nhân gì sao?<br>“Mùi đào? Sao ta không ngửi thấy?”<br>Bà Diêu hít sâu một hơi: “Ta không nghe nói phụ nữ có thai bị dị ứng với đào?”<br>“Bà Diêu, bà nói sai rồi.<br><br>Không liên quan gì đến phụ nữ có thai.<br><br>Tôi từng có một người hàng xóm khi nhìn thấy quả đào sẽ nổi mụn đỏ chứ đừng nói đến việc ngửi hay ăn chúng.<br><br>” Ngọc Cẩm giúp giải thích và nhẹ nhàng vuốt lưng Trần Nam Phương, nói: “Mợ ba chắc chăn là trời sinh dị ứng với đào.<br><br>”<br>Trần Nam Phương bình tĩnh ngồi ở trên ghế, nhờ ơn lời nói của Ngọc Cẩm, nếu không cô thật sự không biết nên giải thích tình huống của mình như thế nào.<br> <br><br>“Minh Viên!” Bà Diêu có lẽ ngủi được nguồn gốc của mùi hương, nhìn Hà Minh Viễn liếc mắt một cái, tự mình rót một ly nước cho Trần Nam Phương: “Cháu dâu, uống chút nước ép đi, tương lai ai dám dùng đào để chọc cháu, ta sẽ đánh người đó!”<br>“Bà nội.<br><br>.<br><br>” Cô thì thào, cảm động nhưng cũng không dám làm căng: “Là Trần Nam Phương sức khỏe không tốt, không liên quan gì đến người khác.<br><br>Đào là đồ tốt, sao có thể vì cháu mà cấm!”<br>Hơn nữa không thể cấm được, đó là thứ mà Hà Minh Viễn vô cùng thích.<br><br>“Ta đã nói cấm thì phải cấm!” Giọng bà Diêu rất lớn, nhìn Minh Viễn một cái nhìn sâu sắc như một lời cảnh cáo.<br><br>Anh không nói gì, quay lên lầu.<br><br>Sau khi uống nước và ăn gì đó, Trần Nam Phương cũng tìm cớ lên lầu, muốn tiếp tục đọc thông tin do Đỗ Thanh Hoa gửi đến nhưng đành bất lực.<br><br><br>Trong đầu cô đều là bức thư nhuốm máu đó.<br><br>Cô tựa vào cửa sổ, nhìn bầu trời chiều xa xa, đôi mắt se lại, muốn khóc.<br><br>Tải ápp Һоlа để đọc full và miễn phí nhé.<br><br>“Nhìn cái gì vậy!” Hà Minh Viên thật sâu đẩy cửa vào, nhìn thấy Trần Nam Phương bóng lưng vô cùng cô độc.<br><br>“Không…” Cô quay lại, phát hiện anh đã tắm xong khiến cô cảm thấy dễ chịu hơn, ít nhất anh không cố ý làm cô chán ghét: “Em xin lỗi”<br>Hắn lông mày cong lên, người phụ nữ này đã không chất vấn anh, lại còn xin lỗi anh?<br>Rốt cuộc cô sợ anh đến mức nào chứ? Còn không để tâm đến bản thân mình.<br><br>Anh tức giận hơn anh tưởng, nhưng lời nói đến miệng lại thay đổi: “Chồng đi với người phụ nữ khác mà vợ lại xin lỗi?<br>Trần Nam Phương, em diễn kịch hơi quá rồi đấy?”<br>Cô ngẩng đầu nhìn anh, đôi mắt vô tội mờ đi một chút: “Em luôn giữ gìn thân phận của mình, sẽ không gây ra những phiên phức không đáng có khiến anh phiền lòng, anh yên tâm.<br><br>”<br>Anh yên tâm?<br>Hà Minh Viễn nghiến răng nghiến lợi, tức giận đẩy người dựa vào cửa sổ, dùng đôi mắt như chim ưng nhìn chằm chằm cô: “Thân phận của em là gì, hả?”<br><br>"]