[" ","Chương 265","“Anh ấy biết ư?” Trịnh Hoàng Bách tức đến cắn răng: “Vậy là anh ấy ngu sao, biết rõ trong lòng chị đã có người chị thích mà vẫn đắm chìm vì chị sao!”","Ngưng được một giây, anh ta tiếp tục nói: “Nhưng cô Nam Phương, chị không ngốc, nếu đã không thể cho anh ấy hi vọng, hà tất còn giữ trong tay không chịu buông?”","“Tôi không có!” Trần Nam Phương kinh ngạc, cô lại bị người ta xem cô thành người trêu đùa tình cảm người khác?","Cô tự hỏi, cô đối với Trịnh Hoàng Phong đơn thuần chỉ là ngưỡng mộ, nhưng từ đầu đến cuối không hề có quan hệ mờ ám gì với anh ta, chưa từng cho qua anh ta hi vọng của tình yêu nam nữ.","“Chị không có? Vậy chị có biết anh ấy vì chị mà bây giờ cả công việc vẽ tranh yêu thích nhất cũng đã không còn hứng thú không!” Trịnh Hoàng Bách từng bước từng bước ép cung, bộ dạng nghiêm nghị như muốn nuốt chửng cô.","Môi trắng bệch của Trần Nam Phương run cầm cập, cô thật tình không biết tại sao sự việc lại diễn ra đến mức này: “Anh anh muốn tôi phải làm gì? Tôi có thể đi khuyên anh ấy…”","“Khuyên?” Trịnh Hoàng Bách cười khúc khích: “Nếu có thể, tôi ngược lại hi vọng chị có thể biến mất.”","Không biết làm sao, anh ta thật sự làm như vậy sẽ không thể giao phó với .","Hà Minh Viễn. Haizz, chuyện đặc biệt này là sao, hai người anh trai mà anh ta tôn kính nhất lại thích cùng một người phụ nữ?","“Chị có tài cán gì chứ…”","“Thật sự nhìn không ra bác sĩ Hoàng Bách chỉ có bấy nhiêu kiên nhân đó thôi!”","Lời nói của Trịnh Hoàng Bách bị âm thanh trong trẻo cao vút ngắt lời, vừa quay đầu nhìn thấy Đỗ Thanh Hoa như một tên nhóc con.","Anh ta kiêm nén cơn giận: “Cô bớt giở trò ở đây!”","“Anh bớt ức hiếp người ta!” Đỗ Thanh Hoa bước một bước đến chính giữa anh ta và Trân Nam Phương, tay còn đùa giỡn mà đẩy anh ta một cái: “Lời của anh lúc nãy tôi đều nghe hết rồi, đúng bỉ ổi!”","“Bỉ ổi? Cô Thanh Hoa nói chuyện vần nên chú ý ngôn từ thì tốt hơn.” Trịnh Hoàng Bách cảnh cáo.","“Nói chuyện với loại người như anh chú ý ngôn từ con khỉ gì!” Đỗ Thanh Hoa xắn tay áo lên một cách mạnh bạo: „, “Tôi thấy anh còn không bằng một phần. ‘ anh của anh, anh trai của anh dù sao cũng là quân tử, làm người quanh minh chính đại, yêu ghét phân minh, còn anh?","Phía trước một vẻ sau lưng một vẻ!”","Trần Nam Phương vội vàng kéo cánh tay của bạn thân lại, ra hiệu cô ấy đừng gây sự trong quán cà phê, tuy rằng ở trong đó không có bao nhiêu người, nhưng dù gì cũng là nơi công cộng.","“Nam Phương cô đúng là dễ bị ức hiếp, nếu tớ là cậu, vừa nãy lúc anh ta nói những lời này, thì tớ đã đã sớm tán một bàn tay vào mặt anh ta rồi!”","Cô ấy quay đầu một cái, lại lòng đây căm phấn nhìn về hướng Trịnh Hoàng Bách: “Bác sĩ Hoàng Bách, làm người đừng thấy người nào dễ ức hiếp thì bắt nạt, Nam Phương chúng tôi là người thế nào thì tôi biết rõ hơn anh, cô ấy tuyệt đối không làm khó người khác đâu!","“Chuyện ngày hôm nay tôi chỉ cho anh hai con đường sáng để đi, một là đi về nhà, khuyên anh của anh đừng sỉ tình nữa, hai là đi gặp Hà Minh Viễn, khuyên anh ấy ly hôn với Nam Phương, như thế cũng được cho là đã toại nguyện anh của anh” “Hoang đường!” Trịnh Hoàng Bách : hí cặp mắt đào hoa lại, lúc này anh ta vô cùng căm ghét Đô Thanh Hoa.","Lúc trước anh tuyệt đối là mắt bị mù, mới cảm thấy có hứng thú với tên nhóc con này."]