[" ","Chương 477","Tay phải anh chậm rãi di chuyện, vuốt v e gò má cô: “Thậ ra thì anh sắp xếp cho cô ấy làm thư kí cũng là vì cân nhắc tới chuyện này.”","Trân Nam Phương sững sốt một chút, không ngờ anh lại có suy nghĩ như thế. Nói thế thì cô vẫn luôn hiểu lầm anh sao?","Thế nhưng cô vấn cảm thấy có chút khó tin.","Anh bắt đầu đè cô xuống, chuẩn bị trừng phạt cô, hôn thật mạnh lên môi cô một cái, xụ mặt xuống vạch trần suy nghĩ của cô: “Anh biết em không tin anhl”","“Tôi… Cô đột nhiên không biết phải trả lời thế nào: “Tôi chỉ tin vào những gì tôi nhìn thấy mà thôi.”","“Cứ mắt thấy thì sẽ là sự thật sao, Nam Phương à?”","“Không hẳn, thế nhưng nếu không thấy thì sẽ càng không thể là sự thật.”","Nói xong, cô hít một hơi thật sâu: “Tôi không muốn tranh cãi với anh nữa, tôi sẽ mau chóng tìm ra chứng cứ thôi.”","“Có thể, thế nhưng trước khi tìm ra chứng cứ anh không cho phép em ngó lơ anh, không cho phép em trốn tránh anh, em phải nhìn thẳng vào mặt anh.”","Hà Minh Viễn liên tục đưa ra các yêu cầu của mình.","Trân Nam Phương theo bản năng muốn từ chối. Thật sự thì giữa hay người họ vấn luôn tồn tại một con sông dài. Tuy nó không rộng lớn nhưng lại khó để vượt qua: “Hai ngày trước, Tạ Đăng Ninh có tới đây, chuyện đó chắc hẳn anh biết rồi chứ?”","“Biết, vợ anh đã đánh đuổi ông ta ra ngoài.”","“..” Đây không phải là điểm chính, điểm chính ở đây là: “Nhà họ Tạ có thành kiến rất lớn với anh.”","“Không phải em cũng không muốn trở về nhà họ Tạ sao?” Hà Minh Viễn vừa nói vừa ngồi xuống bên cạnh Trần Nam Phương.","Cô nhích người sang một bên, một lúc sau mới phát hiện có gì đó không đúng. Cô không nên cho anh cơ hội thế nhưng lúc cô kịp phản ứng thì người nào đó đã mạnh mẽ ôm lấy cô rồi.","Hơn nữa còn nói nhỏ bên tai cô: “Anh chính là nhà của em cơ mài”","“Cái gì thuộc về quá khứ thì cứ để cho nó qua đi! Sao thế?” Anh hôn lên tai cô: “Nam Phương, chúng ta khó khăn lắm mới có thể ở cùng nhau, vì thế anh không muốn để những sai lầm của họ làm ảnh hưởng đến chúng ta.”","Trân Nam Phương rụt cổ, không đáp lại.","“Nhà họ Tạ bây giờ cũng không phải nơi thích hợp để em trở về.” Anh được voi đòi tiên, tiếp tục cúi xuống hôn cô, bàn tay cũng dần dần không yên.","“Này này!” Khuôn mặt nhỏ nhắn của cô trở nên đỏ bừng, bắt lấy tay của Hà Minh Viễn: “Anh đàng hoàng một chút xem nào!”","“Tuân lệnh, thưa vợ yêu!” Anh thật sự ngồi yên, chỉ dùng một ánh mắt thâm sâu để nhìn cô.","“Được, không nói chuyện này nữa.”","Trần Nam Phương cố gắng không nhìn thẳng vào mặt anh, cũng không chủ động lên tiếng. Trong đầu cô chỉ nghĩ đến việc làm sao để có thể sớm tìm ra chứng cứ.","Cũng may Hà Minh Viễn nói được làm được, vô cùng yên tĩnh ngồi bên cạnh cô, anh cứ ngồi bên cạnh cô như thế cho tới khi Đỗ Thanh Hoa quay lại.","Trân Nam Phương cũng không vội vàng thẩm vấn Đỗ Thanh Hoa."]