[" ","Chương 198","Trong lòng Trân Nam Phương chìm xuống, đương nhiên cô hiểu quan hệ trong đó, không khỏi càng tỏ ra xoắn xuýt và tự trách: “Tôi sẽ cố gắng nghĩ cách.","“Em có thể nghĩ ra cách gì?” Hà Minh Viễn hừ lạnh: “Thật làm người ta không bớt lo mà.”","“Tôi…” Cô còn muốn xin lỗi, nhưng bên kia vốn không muốn nghe mà trực tiếp cúp điện thoại: ‘Hà Minh Viễn, alo!”","Đỗ Thanh Hoa cầm tờ thu viện phí đến, cô ấy quan tâm hỏi: “Sao vậy?","Thằng khốn nạn kia gọi điện thoại cho cậu nên anh ta đã biết chuyện rồi à?”","Trần Nam Phương thở dài, cô bỏ điện thoại vào trong túi xách nói: “Là tớ gọi cho Hà Minh Viễn, tớ sợ tớ và Hoàng Phong không về kịp, coi như có trở về chỉ sợ… Sớm biết thế tớ đã không để anh ấy đến Thâm Thành.”","“Tới cũng đã tới, cậu cũng đừng tự trách.” Mắt Đỗ Thanh Hoa nhìn cửa phòng điều trị: “Hiện tại quan trọng nhất vân là vết thương của anh Hoàng Phong, tiếp theo là tìm ra kẻ gây chuyện!”","“Người lái xe gắn máy đó cố ý nhắm vào tớ.’ Trần Nam Phương có cảm giác như thế: “Nhưng vì lý do gì chứ? Tớ đâu có đắc tội với ai2”","“Không chừng là Hà Minh Viễn làm.”","“Tại sao lại như vậy?” Cô bị suy đoán của bạn tốt làm hốt hoảng: “Anh…anh ấy. “","“Anh ta gì chứ?” Đỗ Thanh Hoa chép miệng nhíu mày nói: ‘Dựa theo hành vi trước kia của anh ta, anh ta khó trốn khỏi liên quan, huống chỉ bây giờ anh ta đang dùng sự an toàn của anh trai cậu đe dọa cậu. Nếu cậu tìm được người rồi, chẳng phải anh ta sẽ không thể đe dọa cậu nữa sao?”","Trân Nam Phương sửng sốt, giống như cô không thể hiểu nổi chuyện này.","Nhưng tại sao vừa nghĩ tới có thể là Hà Minh Viễn hại mình, trong lòng cô lại đau như vậy?","“Nam Phương.’ Giọng nói lạnh nhạt của Trịnh Hoàng Phong truyền đến.","Cô tranh thủ thời gian nén sự khó chịu trong lòng mà chạy qua: “Chỗ bị thương và nứt xương đã được xử lý rồi sao?”","Anh ta cười khẽ: “Tôi đã nói là tôi không sao cả, cô đừng lo lắng.”","Sau đó anh ta nhìn Đỗ Thanh Hoa nói: “Cô Thanh Hoa, cảm ơn cô đã hỗ trợ.","“Anh là bạn của Nam Phương mà.”","“Bây giờ chúng ta về Kim Thành sao?” Trịnh Hoàng Phong chuyển hướng sang Trần Nam Phương: “Quay lại tôi sẽ giúp cô tìm anh trai, được chứ?”","Cô nhẹ gật đầu: ‘Anh không cần quan tâm chuyện của tôi nữa, có lẽ là tôi nhìn lầm, lần này tôi quá nóng nảy rồi.”","Cô không nên chỉ dựa vào một tấm ảnh chụp mà kết luận anh trai của cô đã trốn thoát khỏi tay của Ôn Tứ Hiên.","Cô càng không thể một mình chạy đến nơi vàng thau lần lộn như khu ổ chuột này, ai biết trong này còn có âm mưu gì không?","Sau khi hai chữ âm mưu này hiện lên trong đầu, cả người Trân Nam Phương cứng lại.","“Nam Phương bị sao thế? Không thoải mái à?” Trịnh Hoàng Phong đưa tay nắm vai của cô: “Có cần tôi tìm bác sĩ xem thử không?”","“Không cần không cần, chúng ta tranh thủ thời gian về Kim Thành đi!” Cô không dám quay lại, cô triệt để không có cách nào đối mặt với Hà Minh Viễn và mẹ Tuyết chưa bao giờ gặp mặt.","Đồ Thanh Hoa xung phong nhận việc đưa bọn họ đi ra, ba người vừa đi ra bệnh viện đến bãi đổ xe đã nhìn thấy mấy người mặc áo đen vây quanh bọn họ."]