[" ","Chương 413","Trong mắt Ngô Hà có ánh lửa ghen †¡, cô nghĩ thâm: Thanh Nhã, chị cứ giả bộ đi, có lẽ là do chị sợ bên cạnh Minh Kỳ có phụ nữ nên mới âm thầm giở trò ma quỷ, bây giờ lại diễn cảnh mèo khóc chuột sao?","“Hết cách rồi, cậu Minh Kỳ chướng mắt em.” Cô ấy giả bộ thất vọng: “Hay là chị giúp em đến nhánh của chị đi?”","Thanh Nhã khéo léo mang quy định của công ty ra, không nói rõ là đồng ý hay không đồng ý, rồi ngấm ngầm khoe: “Minh Kỳ xưa nay luôn làm những việc không màng đến hậu quả và đã đắc tội nhiều người rồi, quay về chị sẽ đốc thúc anh ấy thay đổi.”","“Chị à, thật sự phải đốc thúc nhiều vào, lần đó em còn nghe Minh Viên nói… AI” Ngô Hà cố ý dừng lại, cười tự măng chính mình: “Xem cái miệng của em, chị à, chị đừng để ý, em chỉ là một một quản kho nho nhỏ thôi. Thật sự không thể để bị giáng chức nữa.”","“Chị hiểu rồi, em chắc không phải là bị giáng chức, mà là đi trải nhiệm cuộc sống thôi.” Thanh Nhã cũng cười trừ, sau đó thấp giọng nói: “Em biết không?","Chị nghe nói Trân Nam Phương cãi nhau với tổng giám đốc Minh Viễn đấy.”","Ánh mắt Ngô Hà lóe lên, tràn đầy tính toán.","“Em nói xem dù sao chúng ta cũng là bạn học, có phải nên tìm cơ hội để khuyên nhủ em ấy không?” Thanh Nhã đề nghị, Nam Phương cũng là một người cao số.","“Không phải sao, cô ta luôn luôn hiểu lâm em, em mong có thể giải thích rõ ràng.”","Đã ba ngày rồi Trần Nam Phương vân chưa gặp được Hà Minh Viễn. Cô cứ nhốt mình ở trong phòng đồng thời cũng khóa chặt lòng mình lại.","“Nam Phương à!” Đỗ Thanh Hoa gõ cửa, lo lắng hỏi: “Cậu có muốn ra ngoài ăn một chút trái cây không? Có nho tươi †ớ vừa mới mua về này!”","“Không cần đâu!” Trân Nam Phương chẳng cảm thấy thèm ăn chút này, sờ vào chiếc bụng hơi nhô lên của mình.","Cô lại đột nhiên thay đổi quyết định, đứng dậy đi ra ngoài: “Hay là tớ ra nếm thử một chút xem.”","“Đúng rồi đấy, cậu ra ngoài nếm một chút đi!” Đỗ Thanh Hoa vui vẻ ra mặt: “Này Nam Phương à, tớ nói cho cậu biết, phụ nữ có thai không thể buồn bực được, sẽ bị chứng uất ức đấy!”","Cô ấy nhanh chóng đỡ Trân Nam Phương ngồi xuống ghế salon, tự tay bóc vỏ nhỏ cho cô: “Và cậu cũng đừng quá để tâm đ ến việc làm kế toán cái bệnh viện tồi tàn kia của cậu hai Hoàng Bách làm gì.”","“Lấy tiền nhưng không muốn làm việc sao?” Trần Nam Phương chậm rãi ăn nho: “Đây không phải là phong cách của chúng ta.”","“Làm sao biết được chúng ta không làm việc chứ? Ý của tớ là để tớ tới làm được rồi.” Đỗ Thanh Hoa võ ngực lên tiếng: “Cậu chỉ cần quản lý và điều khiển là được rồi.”","“Ha ha.” Cô lắc đầu cười: “Tớ lại cảm thấy không cần thiết phải làm thế.","Việc động não và giãn gân giãn cốt cũng tốt mà, phải nói là có thể khiến cho cục cưng này thông minh, lanh lợi hơn đấy.”","“Chuyện đó… Sáng nay, Hà Minh Viên có liên lạc với tớ.”","Sắc mặt Trần Nam Phương trở nên lạnh lùng, nhìn về phía cô bạn thân của mình, dùng giọng điệu như không quan tâm lên tiếng hỏi: “Thật thế à?”","“Anh ấy thật sự quan tâm tới cậu đấy!”","Cô nghi ngờ nhìn chăm chăm Đỗ Thanh Hoa, không hiểu vì sao thái độ của cô bạn thân của mình lại đột nhiên thay đổi một trăm tám mươi độ như thế. Trước đây cô ấy vân luôn rất ghét Hà Minh Viễn, sau bây giờ lại nói giúp anh như thế?"]