["<br>Trịnh Hoàng Phong thuận thế kéo cô về phía sau lưng mình: “Hôm nay tôi không tham gia vào không được.”<br>Nói xong anh lấy điện thoại ra định bấm số, còn chưa kịp nói chuyện thì đầu bên kia đã là hét ầm ï.<br>“Anh, em đang định gọi điện thoại cho anh đây.<br><br>Anh tới Đế Hào một chuyến đi, hôm quan anh Viễn không bình thường lắm, hôm nay muốn ăn thịt người rồi.” “Cậu để cho cô vợ mới cưới của cậu ấy đến là mọi chuyện không sao rồi.”<br>Trịnh Hoàng Phong nói đơn giản: “Nhưng trước đó, cậu hãy để Trịnh Văn và luật sư Trần đến đồn cảnh sát Vinh Hoa đã.<br><br>Mười lăm phút có đủ không?”<br>“Đến đồn cảnh sát làm gì vậy? Anh, anh bị sao vậy?”<br>“Anh không sao nhưng bạn anh bị người khác bắt nạt.”<br>“Hả? Nam hay nữ vậy?”<br> <br>Trịnh Hoàng Phong cau mày và nói: “Một cô gái, em nhanh lên nhé.”<br>Đầu bên kia cúp máy, Trịnh Hoàng Bách ngây ra năm giây rồi mới gọi điện cho Trịnh Văn và luật sư Trần nói chuyện công việc.<br><br>Xong việc, anh ta lại ngơ ngác nhìn sang Hà Minh Viễn đang ngồi trên ghế sofa: “Anh Viễn, anh mệt không?”<br>“Anh cậu có chuyện gì à?Ánh mắt người nào đó vô cùng lạnh lùng.<br>Trịnh Hoàng Bách gật đầu: “Hôm qua anh tôi muốn đưa một cô gái về nhà, hôm nay lại làm anh hùng cứu mỹ nhân.<br><br>Tôi thật sự không biết cô gái nào có thể kéo anh ấy lại cuộc sống thật được vậy.”<br>Hà Minh Viên thản nhiên xoay ly rượu đỏ trong tay, hơi mím môi rồi nói: “Đúng là khiến người khác tò mò đấy.”<br>Nói xong, anh ta đặt ly rượu xuống rồi đứng dậy, lấy tay phủi những nếp gấp vốn không hề tồn tại trên chiếc quần: “Chán chết, tôi cũng đi tham gia cho vui.”<br>“Hay quá!” Đây chắc chắn là một bất ngờ đối với Trịnh Hoàng Bách bởi vì hôm nay Hà Minh Viễn quá bất thường.<br><br>Dù đã chơi với nhau từ khi còn nhỏ nhưng anh ta gần như không thể chịu nổi sự lạnh lùng mà Hà Minh Viễn tỏa ra hôm nay.<br>Đặc biệt là sau khi nhắc đến Trần Nam Phương, Hà Minh Viễn suýt chút nữa thì nổi điên ăn thịt người.<br>Sau khi hai người đến đồn cảnh sát, Trịnh Văn chạy ra ngoài và còn nháy mắt với Trịnh Hoàng Bách.<br>“Chớp mắt cái gì nữa, có gì thì cứ Ị”<br>nói đi! Anh Viễn cũng đâu phải người ngoài!” Trịnh Hoàng Bách xuống xe, tóm lấy cổ áo của trợ lý: “Anh tôi ở trong đó đang làm anh hùng cứu mỹ nhân à?<br>Cậu gặp được cô bạn gái ấy của anh tôi chưa?”<br>Cố Thất ủ rũ gật đầu, do dự nói: “Tay của cậu chủ bị người ta cào.”<br>“Gái gì? Ai ăn gan hùm hổ báo mà dám động tay tới anh tôi?”<br>“Dạ, dạ… là bố mẹ của mợ ba.”<br>“Á? Mợ ba sao?” Trịnh Hoàng Bách sửng sốt, anh ta quay người qua nhìn Hà Minh Viễn rồi nhanh chóng chạy vào đồn cảnh sát.<br>Quả nhiên anh ta nhìn thấy Trịnh Hoàng Phong đang bảo vệ cho Trần Nam Phương.<br><br>Ở phía đối diện, một người đàn ông và một người phụ nữ trung niên đang bị cảnh sát ngăn lại.<br><br>"]