["<br>Chuyện hôn nhân đối với cậu ấm con nhà giàu có thể là một mối hợp tác, cũng có thể là một màn kịch, còn với người bình thường như cô mà nói lại có thể khiến cô sa vào vũng lầy, thua trắng tay.<br><br>Buổi sáng đi vội ra ngoài nên cô không mang theo ví tiền và điện thoại di động, nhưng để cứu mạng anh trai, Trần Nam Phương vần thất thểu đi về biệt thự của Hà Minh Viễn.<br><br>Ánh mặt trời cuối cùng đã tắt lịm, cô nằm trên chiếc giường rộng lớn, hai tay vắt chéo ôm lấy ngực, sợ nỗi hờn tủi sẽ trào ra.<br><br>Trong cơn mơ màng, cô như được quay trở về thời đại học…<br>Đầu tiên là những gương mặt trẻ trung non nớt tươi cười rạng rỡ, rồi đột nhiên khung cảnh bị phá tan bởi một giọng nói.<br><br>“Rõ ràng cô biết là cô ấy bị bắt nạt mà tại sao không giúp cô ấy?” Giọng nói kia thét lên gặng hỏi, ánh mắt đỏ lừ đầy căm hận.<br><br>“Em không biết… Em tưởng là cô ấy †ự nguyện…”<br>“Mẹ kiếp thế mà cũng tưởng ra được? Làm gì có chuyện cô ấy tự nguyện được? Cô muốn chết!”<br>“ÁI” Năm đấm của Hà Minh Viễn lao tới, Trân Nam Phương hét lên bừng tỉnh giấc, thở hổn hển như chú cá thoi thóp cận kề cái chết.<br><br>Hai tay cô bưng mặt, không sao gạt đi được hình ảnh anh đau đớn căm hận trong giấc mơ.<br> <br><br>Nhưng chẳng bao giờ anh biết cô còn đau đớn hơn anh, chính mắt cô chứng kiến người bạn thân của mình bị đưa vào trong xe, sự tự nguyện mà cô những tưởng ngờ đâu lại là cưỡng bức, làm cho lòng tốt của cô cũng trở thành hành vi quá quất.<br><br>Trần Nam Phương ngồi một mình giữa chiếc giường cô quạnh, hai tay ôm gối, vùi mặt xuống.<br><br>Nhưng cô biết cho dù có vùi mình xuống đất sâu cũng chẳng thể nào thay đổi được quá khứ.<br><br>Hà Minh Viễn yêu người bạn thân của cô bao nhiêu thì càng hận cô nhiều bấy nhiêu.<br><br>Tiếng động cơ ô tô vọng tới, Trân Nam Phương bồng thẳng người, cô không thể để Hà Minh Viễn trông thấy bộ dạng này của mình, nào ngờ vừa quay đầu lại đã thấy người đứng trước cửa phòng ngủ, tuy ngược sáng không nhìn rõ mặt nhưng từ vóc dáng cao ráo dáng đứng ngạo mạn thì chắc chắn không ai ngoài Hà Minh Viễn.<br><br>“Anh, anh đã về!” Theo phản xạ, cô xuống giường, không đứng vững nên ngã nhoài lên thảm.<br><br>Đột nhiên, những ngón tay lạnh như băng nâng cằm cô lên, bắt gặp một ánh mắt không chút hơi ấm.<br><br>“Không ngờ là cô còn biết cả chiêu trò này đấy.<br><br><br>” Giọng nói của Hà Minh Viễn lạnh lùng hơn, như được bao bọc trong một lớp băng của Bắc Cực.<br><br>Sự mờ mịt thoáng hiện lên trong mắt Trần Nam Phương, nhưng rồi cô đã hiểu ra rất nhanh, cô thì có chiêu trò gì được, chẳng qua là lí do để anh sỉ nhục mình mà thôi.<br><br>“Chỉ cần cứu được anh cô thì cô có thể làm mọi thứ sao? Hả?” Anh cao giọng hỏi.<br><br>“Phải!” Cô trả lời không nao núng, hơi ưỡn thẳng người.<br><br>“Hầu hạ tôi.<br><br>”<br>“Cái, cái gì?” Trần Nam Phương giật mình hốt hoảng với ba chữ mà anh vừa thốt ra, cô bàng hoàng, nhục nhã.<br><br>Hà Minh Viên vẫn điềm nhiên siết mạnh cằm cô: “Đừng có làm bộ làm tịch, cô chỉ có hai sự lựa chọn, hầu hạ tôi, hoặc là hầu hạ bọn họ.<br><br>”<br>Sắc mặt Trần Nam Phương bỗng trăng bệch, hàm răng run run không kiềm chế được, trước khi gục xuống, cô nhìn thấy anh lại chuẩn bị lên tiếng.<br><br>.<br><br>"]