["<br>Trần Nam Phương ngơ ngẩn, anh đang thỏa hiệp sao? Hay là anh còn có mục đích khác?<br>Lúc ở quán bar, hình như Đỗ Thanh Hoa có nói Hà Minh Viễn đang đối phó với Thiên Ưng, nghĩ tới đây, trong lòng cô lại càng thêm bất an.<br><br>Nhưng hmn cũng không có cô thời gian suy nghĩ, quả quyết đưa cô về nhà.<br><br>Tới phòng khách trong biệt thự, Trần Nam Phương thấy Minh Vy đang cúi đầu đứng trước mặt bà Diêu, dáng vẻ giống như học sinh tiểu học đang nhận lỗi.<br><br>“Bà chủ, mợ ba đã trở về.<br><br>” Ngọc Câm lên tiếng thông báo.<br><br>“Cháu dâu, mau tới đây với bài!” Sắc mặt bà Diêu dịu đi, nhẹ nhàng hỏi: “Có chỗ nào không thoải mái không?”<br>Trần Nam Phương vội vàng lắc đầu phủ nhận, định giải thích cho Minh Vy thì đã thấy Hà Minh Viễn bảo Minh Phúc tới nói giúp Minh Vy.<br><br>Trần Nam Phương thở phào một hơi nhẹ nhõm.<br> <br><br>Sau đó, cô nghe thấy tiếng bà Diêu cất lên: “Cháu đang muốn là người tốt hay là đang cố ý dọa Minh Vy thế?”<br>Hà Minh Viễn nhìn Trân Nam Phương bằng ánh mắt dịu dàng như nước, ngọt ngào đến nỗi khiến người ta suýt chết đuối: “Mấy ngày nay anh toàn về muộn, nhớ vợ anh quá đi!”<br>Cô dựa vào lông ngực vững chãi của anh, cả người cô cứng đờ, người đàn ông này đúng là biết diễn kịch, nếu không phải cô biết anh hận mình thì có lẽ thật sự bị ánh mắt dịu dàng đó của anh lừa mất!<br>“Thằng nhóc chết tiệt!” Bà Diêu cười lớn: “Đứa bé trong bụng Nam Phương là con của cháu! Nếu mà có điểm gì sơ xuất thì không xong với bà đâu đấy!”<br>“Bà lo lắng quá mức rồi, cháu sẽ cẩn thận mà” Hà Minh Viễn khẽ vuốt ve lưng Trần Nam Phương, muốn cô thả lỏng một chút.<br><br>Cứ như vậy mọi việc dần lắng xuống.<br><br>Hà Minh Viên nói ngày mai cô có mới có thể tới thăm Đỗ Thanh hoa, Trần Nam Phương không còn cách nào khác chỉ đành cúi đầu vâng lời.<br><br>Trần Nam Phương nằm trên chiếc giường lớn, nhìn chằm chằm trần nhà được trang trí xa hoa, nghĩ lại tất cả những chuyện xảy ra ở quán bar Tháng Mười, đặc biệt là người đàn ông tự xưng là anh Ôn, anh ta có quan hệ gì với Ôn Tứ Hiên sao, nếu không thì sao có thể cùng tên họ như vậy.<br><br>Liệu cô có thể dựa vào đó mà tìm ra tin tức của anh trai không?<br>“Đang nghĩ cái gì đó?”<br>Tải ápp ноlа để đọc chương tiếp theo nhé.<br><br><br>Link tải nhé các bạn<br>Nghe được giọng nói Hà Minh Viễn, Trần Nam Phương vội vàng trở lại hiện thực, nhìn về phía anh: “Không nghĩ gì À cả.<br><br>“Em không nói dối được đâu.<br><br>” Anh cười khẽ.<br><br>Hà Minh Viên thấy anh cười thì ngây người ra, đây là lần đầu tiên anh cười với cô sau khi cô gả anh thì phải?<br>Có điều cô cảm thấy đó không phải là một nụ cười ấm áp mà giống như đậm mùi cảnh cáo hơn.<br><br>“Cầm lấy.<br><br>” Hà Minh Viên ném tới một chiếc hộp hình chữ nhật, giọng nói như ra lệnh.<br><br>Trần Nam Phương không hiểu chuyện gì, cô cầm lấy chiếc hộp mở ra, bên trong là một chiếc vòng tay ngọc, cô không hỏi bất ngờ hỏi: “Cái này…”<br>“Tặng cho em.<br><br>”<br><br>"]