[" ","Chương 404","Hà Minh Viễn mím chặt môi mỏng, ánh mắt rơi vào đêm đen, lúc này mới rút khỏi bóng đêm.","“Ưm…” Trần Nam Phương khịt mũi, đầu hơi nghiêng sang một bên, khuôn mặt nhỏ nhắn gần như vùi vào lòng bàn tay anh: “Minh Viễn…” Trái tim anh chấn động mạnh, tiếng gọi ấy chạy vào tim anh dịu dàng và tình cảm như vậy, như thể rất khó thốt ra.","Anh cúi xuống môi cô và bắt đầu tấn công.","Trân Nam Phương mơ màng mở to đôi mắt đẹp, ngẩn người một hồi mới kháng cự: “Anh có biết quấy rầy giấc ngủ của người ta rất đáng ghét không?”","“Ngủ không đợi chồng, em làm vợ như thế sao?” Anh một tay nắm lấy cổ †ay cô, đặt vào hai bên, ám muội hỏi: “Hửm?”","“Cũng như nhau thôi.” Trần Nam Phương lẩm bẩm, anh không quan tâm đ ến việc nghỉ ngơi của cô, anh luôn muốn thỏa mãn d*c vọng ích kỷ của mình.","“Em chuẩn bị dậy chưa?” Hà Minh Viên nghiêng người x0a nắn bờ môi cô: “Anh đang muốn em”","“Anh…” Cô tức giận. “Anh có thể đừng quang minh chính đại như vậy không?”","“Là em nói, anh lợi hại và uy phong hơn cả trai trẻ cơ mà.” Anh nhún vai như đang tủi thân: “Với sự khích lệ thẳng thắn như vậy của bà xã, anh không thể biểu hiện một chút sao?”","Trân Nam Phương điên rồi, sau này nhất định phải chú ý chỗ mình nói chuyện, người nào đó có năng lực nghe lén cực mạnh!","“Không cần biểu hiện.” Cô cố ý tỏ vẻ lạnh lùng.","“Vậy thì trừng phạt.” Hà Minh Viễn vừa rồi thay đổi dịu dàng, ánh mắt sâu thảm: “Hình như là có người nói muốn ly hôn với anh.”","“Em là đang suy nghĩ cho anh.” Trần Nam Phương định dùng cách của anh để trừng trị lại anh: “Vì hạnh phúc tương lai của Tổng giám đốc Minh Viễn đấy.”","Đôi mắt anh nặng nề, không biết là giận thật hay là giả vờ giận, anh nắm tay cô kéo xuống phía dưới: “Hạnh phúc tương lai của anh còn phải nhờ vào em, tay của em, miệng của em, cả nơi đào mật của em nữa.”","“cu … Vô lại, lưu manhI Nói xong anh căn tai cô, kê sát vào nói một câu…","Trần Nam Phương run rẩy nhìn Hà Minh Viễn, thật không hiểu người nào mới thật sự là anh nữa.","Anh cho biết anh đã đổi tên QL thành phòng làm việc Minh Phương và muốn cùng cô mở một cửa hàng nhỏ.","Nhưng mà anh cũng đã nhẫn tâm rời bỏ cô mấy lần, sao anh có thể phân thân như vậy?","“Kh ủng bố như thế là không được.”","Cô từ chối: “Em đã hứa với bác sĩ Hoàng Bách sẽ làm công việc kiểm toán cho bệnh viện của anh ấy rồi.”","Thấy anh không vui, cô nói thêm: “Bác sĩ Hoàng Bách nói rằng anh đã đồng ý chuyện này rồi.”","Dù sao, nếu có vấn đề gì, bọn họ có thể tự mình tranh giành đi.","“Em thực sự không định trở thành thư ký của anh sao?”","Trân Nam Phương gật đầu: “Em nghĩ có nhiều ứng viên thích hợp hơn em.”","Hà Minh Viễn cắn một cái lên đầu vai cô, hoàn toàn không nể nang gì.","“Anh…” Cô đau đến nhíu mày, thật muốn vùng lên, thế nhưng cân nhắc xong cô vân không dám, ai bảo cô đang ở trong địa bàn của anh, còn phải chú ý đến bà Diêu nữa.","“Không tới cũng không sao.”"]