["<br>“Không phải đâu Thanh Hoal” Trần Nam Phương vội vã giải thích: “Chỉ là do nhiễm phải gió lạnh thôi, nói chung là bây giờ tớ khỏe lắm, tớ gặp được người tốt, ngày mai là cậu có thể gặp được tớ rồi, tớ đảm bảo sẽ không để thiếu một sợi tóc nào đâu.<br><br>”<br>Đỗ Thanh Hoa còn muốn nói tiếp thì bị Trịnh Hoàng Phong giành lấy điện thoại, anh ta gọi Trần Nam Phương, hỏi địa chỉ chính xác của cô.<br><br>“Hoàng Phong?” Cô nghỉ ngờ hỏi: “Anh đang ở cùng Thanh Hoa sao?”<br>Anh ta “Ừ” một tiếng, không nói gì khác, anh ta không hề muốn nhắc đến Hà Minh Viễn đang ở bên cạnh.<br><br>Sau khi chuyện này kết thúc, anh ta đã quyết định phải cướp cô về, trao cho cô tất cả hạnh phúc.<br><br>“Vậy thì đành nhờ Bác sĩ Phong nói với Hà Minh Viễn, tôi sợ Thanh Hoa cô ấy…’ Trần Nam Phương nói, rồi lại an ủi mọi người: ‘Mọi người thật sự không cần lo đâu, tôi rất may mắn…”<br>“Cô câm miệng!” Hà Minh Viễn không nghe tiếp được nữa, người phụ nữ này bị ngốc sao, người ta tính kế mình như vậy, lại bị sốt mất ba ngày, thế mà còn nói là may mắn.<br><br>Trần Nam Phương đang ở Tạ Thành mà cũng sợ đến mức run rẩy, suýt nữa là quăng điện thoại ra xa.<br><br>Sao lại có âm thanh của Hà Minh Viễn vậy? Anh đang ở đây sao?<br>Lễ nào…<br> <br>“Thanh Hoa, cậu đừng kích động, tớ không có việc gì đâu.<br><br>” Từ hồi đại học, Đỗ Thanh Hoa đã xông pha vì cô rất nhiều lần rồi, lần này cô gặp phải chuyện như thế này, cô có thể tưởng tượng ra bạn tốt của cô phản ứng như thế nào.<br><br>“Cô sợ cô ấy động vào tôi?” Âm thanh khàn khàn của Hà Minh Viễn truyền đến: “Muộn rồi, cô ấy đã động rồi, tốt nhất là cô nên quay trở về một cách bình an, nếu không…”<br>“Anh có biết nói chuyện không đấy?”<br>Đồ Thanh Hoa hét lên: “Nam Phương gọi điện cho tôi mà vẫn nhớ đến anh, đúng là tức chết tôi rồi.<br><br>”<br>Tuy Trân Nam Phương không biết tình hình cụ thể ở bên kia như thế nào, thế nhưng cô có thể đoán ra một ít, cô vội vã gọi: “Hoàng Phong, anh nhanh chóng kéo Thanh Hoa lại, tôi, bây giờ tôi đi hỏi xem có thể quay về được không, khụ khụ”<br>Sau đó bọn họ nghe thấy đầu bên kia đang có người khuyên Trân Nam Phương.<br><br>Tất cả đều căng thẳng.<br><br>“Nam Phương, cậu đừng vội, tớ không kích động đâu, tớ không tâm thường như Hà Minh Viễn.<br><br>” Đỗ Thanh Hoa thấp thỏm nói, đó là người bạn thân nhất của cô ấy!<br><br>“Đúng vậy, Nam Phương, cô đừng vội, cô nói cho tôi địa chỉ cụ thể trước, tôi đi đón cô.<br><br>” Trịnh Hoàng Phong nói rồi nhìn về phía Trịnh Hoàng Bách: “Mau bảo Trịnh Văn chuẩn bị xe.<br><br>”<br>Trịnh Hoàng Bách đen mặt, lần nấy có lẽ anh của anh ta sẽ không dừng lại rồi.<br><br>Không chỉ là chuẩn bị xe, lúc Hà Minh Viễn nghe thấy nhà thờ tổ tiên của nhà họ Tạ ở Tạ Thành thì đã bảo Minh Phúc đi chuẩn bị máy bay riêng từ lâu rồi.<br><br>Anh còn vội hơn bất kì người nào khác.<br><br>Bởi vì gia đình Hà Lượng là người bảo vệ nhà thờ tổ tiên nhà họ Tạ ở Tạ Thành.<br><br>Bọn họ đứng ở hai lối ra và lối vào của sân.<br><br>Lúc Hà Minh Viễn đi vào, Trân Nam Phương đang húp một ngụm canh nhỏ.<br><br>Vốn dĩ cô không có cảm giác thèm ăn, nhưng ngày mai cô phải ngồi xe cả một quãng đường dài.<br><br>Cô sợ mình không chịu đựng nổi.<br><br><br><br>"]