[" ","Chương 239","“Ôn Tứ Hiên, có biết tại sao tôi lại bắt cậu tới đây không?” Cánh tay Hà Minh Viễn duỗi ra, ôm Trần Nam Phương vào trong ngực. m thanh u ám vang lên, anh cũng muốn mau chóng giải quyết xong xuôi những chuyện này.","Không thể để cho anh ta cứ làm người phụ nữ của anh không thoải mái được.","“Để tôi nhìn cuộc sống xa hoa của anh Viễn một chút sao?” Ôn Tứ Hiên nhìn trái nhìn phải rồi nói với anh: “Đáng tiếc, tôi lại không hề ngưỡng mộ chút nào.”","Nói xong, anh ta còn hất cằm: “Tôi nghĩ cô ấy cũng không thích. Cô ấy thích một cuộc sống thật giản dị.”","Keng.","Chiếc dĩa trong tay Hà Minh Viễn bay ra ngoài, rơi xuống bên chân của Ôn Tứ Hiên.","Trân Nam Phương sợ hết hồn. Sau khi kịp thời phản ứng lại mới phát hiện ra là, cái dĩa bị rơi trên bả vai Ôn Tứ Hiên trước, sau đó mới rơi xuống đất.","Nhưng Ôn Tứ Hiên vẫn đứng yên tại chô, không có bất kì một phản ứng nào cả, nụ cười vẫn treo trên mặt.","“Người của tôi là cậu cũng dám động?”","“Thật là đáng tiếc, anh Viễn à. Vốn dĩ tôi muốn giấu sự yêu mến của tôi với cô ấy trong lòng thôi. Nhưng sau khi biết là người của anh, tôi mới lấy can đảm”","“À” Hà Minh Viễn cười lạnh: “Vậy thì tôi lại muốn nhìn xem, liệu xương cốt của cậu cứng đến mức nào.”","Trong mắt Ôn Tứ Hiên chợt lóe lên một tia ranh mãnh, nói tiếp: “Bé Phương, cô vẫn luôn ở Thâm Thành nên là không biết biệt danh của tôi. Nhưng người chồng bên cạnh cô biết rất rõ biệt danh của tôi đó.”","Chân mày Trần Nam Phương nhíu chặt. Ban đầu còn chưa hiểu ý của câu nói này, nhưng sau đó cô liền hiểu ra.","Nếu như Ôn Tứ Hiên không bắt anh trai của cô thì Hà Minh Viễn chắc chắn biết.","Nhưng anh vấn luôn lợi dụng điểm yếu này để uy hiếp người khác…","Cô chợt nghiêng đầu, nhìn chằm chăm vào Hà Minh Viễn. Cô muốn biết hết tất cả những chuyện này.","“Minh Phúc, mang anh ta ra ngoài trước đi.” Anh ra lệnh.","Lúc Ôn Tứ Hiên ra đến cửa, anh ta cười một cái, dường như là giễu cợt, lại vừa giống như ly biệt.","Nhưng cửa vừa đóng lại, đầu vai anh ta chợt nhói lên, quần áo đã bị máu tươi nhuộm đỏ.","“Cái tên Ôn Tứ Hiên rất có tiếng tăm, vậy thì hẳn là anh cũng nên biết quy tắc, cần gì phải chọc giận đến cậu ba của chúng tôi chứ?” Minh Phúc cũng không thừa nước đục thả câu.","“Ai bảo anh ta không đối xử tốt với cô ấy.” Ôn Tứ Hiên nói xong, thản nhiên bước về phía trước, giống như là anh ta không hề bị thương vậy.","Minh Phúc xoa xoa mi tâm, trong đầu nghĩ, cậu chủ nhà anh ấy đã bắt đầu bù đắp sai lầm trước kia thật rồi sao?","Anh ấy bước đi trước, mơ hồ nhìn cánh cửa đang đóng chặt. Trong lòng thầm cầu nguyện cho cậu chủ, nhất định phải lấy được sự tha thứ của mợ ba.","Trong phòng, Trần Nam Phương nhấn mạnh ba chữ: “Tại sao thế?”","Nhưng mà Hà Minh Viễn lại không nói lời nào.","“Ôn Tứ Hiên đang nói dối, đúng không?” Bàn tay nhỏ bé của cô siết chặt lấy cánh tay anh. Trong lòng khao khát rằng anh không hề lừa gạt mình.","Nhưng anh vẫn không trả lời, chỉ là ôm chặt lại bàn tay của cô."]