[" ","Chương 408","Cô cảm ơn bản thân khi vừa bước sang 18 tuổi vào năm thứ nhất đại học đã có một lựa chọn vô cùng quyết đoán!","Trần Nam Phương không biết người gọi là giám đốc Phi, khí thế phản kháng mà cô vừa bộc lộ cũng đã biến mất, không còn cách nào khác ngoài chờ đợi sự quyết định cuối cùng của vận mệnh.","“Sao cô lại ở đây?” Giám đốc Phi đi giày cao gót mười phân bước vào, khí thế hơn người.","Cô ấy nói với Ngô Hà.","“Nhưng thật đúng lúc, có một thỏa thuận cần cô ký.”","Ngô Hà đứng thẳng tắp, cô gắng kiêm nén, nếu không lúc này sẽ phì cười lên mất, mặc dù thế nhưng vẫn không kìm được kiêu ngạo nói: “Để giám đốc Phi đích thân đến đây thật ngại quá, tôi sẽ bàn với tổng giám đốc Minh Viễn.”","Giám đốc Phi tên thật là Trác Phi, cô ấy liếc mắt nhìn Ngô Hà một cách kỳ lạ, nhưng không thèm phản ứng, rồi trực tiếp nhìn về phía Trần Nam Phương trâm mặc: “Nghe nói cô muốn từ chức?”","“Từ chức à?” Trân Nam Phương cảm thấy chuyện này không chính xác, cô không hề ký đơn từ chức với Kim Địa, nhưng cũng chẳng muốn giải thích, gật đầu cho qua: “Tôi đã viết đơn bàn giao rồi, Hà Minh Viễn đã đồng ý.”","“Theo tôi biết, anh Minh Viên không đồng ý.” Giám đốc Phi đặt đống tài liệu trong tay lên bàn, đẩy tới trước mặt Trần Nam Phương: “Cô có thể xem qua chương 9 Điều 10 trước khi đưa ra quyết định”","Cô ấy rất nghi ngờ, nhưng trước khẩu khí của Trác Phi, cô vẫn mở hồ sơ, và lập tức trở nên bình tĩnh hơn!","“Đây là cái gì?” Làm sao có chữ ký của cô ấy?","Mấu chốt là cô ấy lật sang cột lương, mức lương hàng năm được viết một cách ấn tượng: Một tỷ tám trăm triệu đồng!","“Trần Nam Phương, đây là hợp đồng lao động cô đã ký trước đó.”","“Hoang đường! Tôi chưa từng ký mài”","Trân Nam Phương phản đối: “Đây không phải là hợp đồng lao động, đây là hợp đồng giải”","Trác Phi bình tính nhìn cô không lên tiếng.","Thay vào đó, Ngô Hà không nhịn được, liền hét lên: “Nam Phương, cô hét cái gì vậy? Đây là văn phòng giám đốc!","Nơi quan trọng nhất của công ty!”","“Tôi muốn đợi Hà Minh Viễn trở về.”","Trân Nam Phương không muốn nói thêm, bất lực ngồi ở trên ghế.","Ngô Hà rất muốn kéo cô ấy lên, đuổi đi, nhưng cô cũng hiểu được mấu chốt hiện tại, liền thúc giục: “Còn thỏa thuận của tôi với giám đốc Phi thì sao? Không phải cô nói có thỏa thuận cần tôi ký hay sao?”","“Bộp!”","Giám đốc Phi ném tập tài liệu xuống.","Tay của Ngô Hà khẽ run cầm lên tập tài liệu, một lúc sau mới hét lên: “Đây là cái gì?”","Giọng nói chua ngoa thật khó chịu.","“Cô Ngô Hà, cô không biết đọc chữ sao sao?” Trác Phi liếc cô ấy một cái: “Thỏa thuận chuyển việc.”"]