["<br>Từ lâu cán cân đã nghiêng hẳn…<br>Đang miên man suy nghĩ thì thấy cửa phòng bị đẩy vào, văng vắng tiếng bước chân trầm ổn lạnh lẽo.<br><br>Chắc chắn là Hà Minh Viễn.<br><br>Trần Nam Phương không dám nhìn lên, hai tay co quắp lại khẽ run lên vì sợ hãi, cô không thể đoán được lý do vì sao anh lại quay lại đây.<br><br>“Này… Miệng bị ngón tay thon dài năm lấy, cô vô thức “ưm” một tiếng.<br><br>Bỗng, anh trừng mắt nhìn cô.<br><br>Hà Minh Viễn nhét một viên thuốc vào miệng cô rồi lạnh lùng ra lệnh: “Nuốt xuống đi.<br><br>”<br>Trần Nam Phương bị ép nuốt xuống, sau đó sợ hãi nhìn anh, anh ta định mưu sát giết người sao?<br> <br>Anh chán ghét bỏ tay ra, ném hộp thuốc đến trước mặt cô, đó là… thuốc tránh thai!<br>Đáy mắt cô thoáng qua nhẹ nhõm, thả lỏng, dù sao cô cũng không muốn dây dưa thêm với anh ta nữal Nhất là những sinh mệnh nhỏ vô tội.<br><br>Lại nghe Hà Minh Viễn nói: “Thuốc rất đắt, không thể lãng phí được.<br><br>”<br>“Gái gì?” Trần Nam Phương không hiểu ý của anh, cô không muốn!<br>“Hà Minh Viên, không được, không được, tôi cầu xin anhl” Cô cầu xin anh, gần như nằm bò trên mặt đất.<br><br>Nhưng anh ta không hề dao động dù chỉ một chút, đã vậy còn mỉa mai: “Giọng nói này rất vừa phải đấy.<br><br>”<br>Anh nói xong, ánh mắt lạnh lùng chợt lóe lên một sự tức giận.<br><br>Ba bốn giờ sau đó, Trân Nam Phương không biết mình đã phải chịu đựng như thế nào.<br><br><br>Những tế bào thần kinh nhỏ nhất trong cơ thể cô hệt như khắc tinh của một Hà Minh Viễn hung ác tàn nhân!<br>Anh hận, rất hận.<br><br>Cô đau, đau đến chết lặng.<br><br>Trần Nam Phương nằm trên giường thật lâu, không ai quấy rầy cô, nhưng cô không muốn ở lại đây nữa, giống như chỉ cần ở lại đây một giây nữa thôi, bao ký ức tủi nhục và đau đớn sẽ lấn át bao trùm lấy cô.<br><br>Khi trời sắp tối, cô loạng choạng thay quần áo, chuẩn bị rời khỏi đây.<br><br>Tuy nhiên, cái vận đen nó đã tìm đến rồi thì có chạy đằng trời cũng không khỏi năng, lúc cửa thang máy mở ra, cô lập tức nhìn thấy Hà Minh Viễn đứng cạnh một người phụ nữ bên trong.<br><br>Người phụ nữ kia vừa thanh lịch lại xinh đẹp, còn là một người rất quen thuộc đối với cô, cô ấy là đàn chị năm cuối hồi cô đang học đại học năm hai, hoa khôi khoa tài chính Tô Thanh Nhã.<br><br>Hai người đứng cạnh nhau rất xứng đôi.<br><br>“Nam Phương phải không?” Tô Thanh Nhã kinh ngạc mở to đôi mắt xinh đẹp: “Không phải em ở trong Thâm Thành sao? Em đến Kim Thành khi nào vậy?”<br>Vốn dĩ Trần Nam Phương không muốn đi vào nữa, cô sợ mình sẽ phá hỏng bầu không khí tươi đẹp giữa hai người kia.<br><br>.<br><br>"]