["<br>Cô trầm mặc im lặng, dù cô có nói như thế nào, tội danh này cô cũng phải mang.<br><br>“Nói!” Anh quát lên, trong mắt hiện lên cuồng phong bão táp: “Tôi không phải là người sẽ thương hoa tiếc ngọc!<br>“Em đã sai, xin lỗi.<br><br>”<br>“Thật sao? Sao chỗ nào?” Hà Minh Viễn nhìn hung ác chằm chăm cô, như muốn chọc trên người cô ra vài cái lỗ.<br><br>Đáy lòng Trần Nam Phương đau đớn đến mơ hồ, anh hận cô mạnh mẽ như thế nào, bây giờ nhất định phải làm nhục cô trong trung tâm thương mại!<br>“Cô cho rằng tôi rất kiên nhân sao?”<br>Anh hừ lạnh: “Trần Nam Phương, tôi có hàng trăm hàng ngàn cách để khiến cô nói chuyện, xem ra là cô muốn thử.<br><br>”<br>Cô rùng mình, ngẩng đầu nhìn anh: “Tất cả mọi thứ không phải đều do anh sắp xếp hết sao? Anh muốn nghe cái gì? Tôi nhận sai và xin lỗi sao? Tôi nói hàng trăm hàng ngàn lần có ích gì không?”<br>Cô đau lòng đến mức nước mắt sắp tuôn ra, nhưng bị cô kiềm lại để không rơi xuống.<br><br>“Tôi sắp xếp?” Hà Minh Viễn nhìn cô nước mắt lưng tròng, trong mắt lóe lên.<br> <br><br>Hóa ra cô nghĩ anh như vậy.<br><br>“Tốt lắm, là do tôi sắp xếp.<br><br>” Anh lạnh lùng nói: “Bao nhiêu lần thừa nhận lồi lâm, quỳ rạp xin lỗi mới có thể bù đắp lỗi lâm của cô năm đó?”<br>Trái tim Trần Nam Phương như chết lặng mà nhìn anh, thứ anh muốn cô làm bao nhiêu mới có thể thay đổi? “Năm đó… đáng lẽ tôi nên chết cùng anh ấy.<br><br>”<br>Trần Nam Phương căm ghét sự tra tấn và bất công của Hà Minh Viễn, càng căm ghét sự rụt rè và hèn nhát của chính mình!<br>Cô không biết mình bị Hà Minh Viên bắt trở về như thế nào, mơ hồ chờ đợi sự trừng phạt của anh, nhưng không đợi được nữa.<br><br>Anh chỉ ném cô vào biệt thự và yêu cầu Minh Vy giám sát cô, có lẽ vì anh nghĩ rằng nếu cô thực sự chết đi, sự hận thù của anh sẽ không được trút bỏ.<br><br>“Mợ ba…’ Minh Vy lo lắng nhìn cô: “Cô rốt cuộc là làm sao vậy? Thân thể có chỗ nào khó chịu không?Có muốn ra ngoài đi dạo không?”<br>“Đi dạo?” Trân Nam Phương hơi kinh ngạc: “Cô chắc chắn Hà Minh Viễn sẽ đồng ý sao?”<br>“Cậu ba không nói là không được!”<br><br>Minh Vy sửng sốt một chút, nhưng cũng thỏa hiệp.<br><br>“Chúng ta đi dạo trong vườn là được rồi.<br><br>”<br>Cô nhàn nhạt thở dài một hơi, ngơ ngác nhìn Minh Vy: “Cô nói Hà Minh Viên sẽ trở lại sao?”<br>Đã ba ngày rồi anh ấy không vê.<br><br>Minh Vy dừng lại một lúc, đổi giọng nói: “Hay là tôi gọi hỏi một chút?”<br>Trần Nam Phương lắc đầu, lý trí của cô đã trở lại không có nghĩa là có thể chiến thắng cảm tính.<br><br>Nếu có thể, cô mong rằng cả đời này cô sẽ không bao giờ gặp lại anh, nhưng cả đời không gặp anh cũng có nghĩa là cả đời này cô sẽ không bao giờ gặp được anh trai và cha mẹ của mình.<br><br>“Cô ba, hay là cô gọi điện thoại cho cậu ba đi.<br><br>” Minh Vy nhiệt tình đề nghị.<br><br>“Minh Phúc đã nói rồi cậu ba là người ngoài lạnh trong nóng.<br><br>Cho dù có tức giận, cậu ấy cũng sẽ không thực sự giận cô đâu.<br><br><br><br>"]