[" ","Chương 410","“Minh Viễn… sao anh có thể…” Ngô Hà bật khóc, hiển nhiên cú sốc mà cô ấy phải gánh chịu là không hề nhỏ.","“Trong tương lai sẽ có cơ hội thôi.”","Hà Minh Viễn ngoảnh mặt đi liếc Trác Phi một cái.","Người phía sau ra hiệu với Ngô Hà: “Cô Ngô Hà à, đi thôi, nếu không thì sẽ không còn đơn giản như chuyển xuống kho nữa đâu.”","Cô ta vẫn muốn tìm Hà Minh Viễn để thuyết phục anh, nhưng thứ mà anh để lại cho cô ta chỉ là một bóng lưng lạnh lùng, anh ấy đâu có màng đến bản thân cô nữa đâu?","Làm có thể như vậy được?","Năm đó, cô ta từ Trần Nam Phương quen biết một người bạn trên mạng, vốn dĩ chỉ muốn làm trò, nhưng không ngờ người bên kia lại là Hà Minh Viễn, vì vậy cô ta đã mạo danh Trần Nam Phương.","Vì lý do này mà cô ta đã bắt chước cả tính khí Trân Nam Phương, nhưng rốt cuộc cũng không tác dụng?","Không, không thể! Không thể được!","“Anh chắc chắn không đi dỗ cô ta à?” Chờ đợi đến khi trong phòng chỉ còn Hà Minh Viên với Trần Nam Phương, cô mới giêu cợt.","Anh nhướng mày, hỏi: “Em muốn anh đi sao?”","“..","… Cô cứng họng, làm sao cô có thể muốn anh đi đây?","Chẳng qua là nếu không đi thì chứng tỏ là càng nhớ, sẽ có hàng trăm móng vuốt nhỏ cào Xé trái tim anh đúng không?","Đúng như lời Ngô Hà nói: “Vợ không bằng vợ bé, anh có thể từ bỏ thú vui này được không?”","“Anh sẽ không đi.” Hà Minh Viễn bước tới, hai tay đặt ở hai bên eo của cô, nhìn cô chăm chằm: “Nam Phương!”","Cô rất muốn bịt tai để không phải nghe tiếng gọi âu yếm của anh.","“Em không thấy anh à?”","“Em nhìn thấy được.” Trần Nam Phương ngẩng đầu nhìn anh ấy chằm chằm: “Tổng giám đốc Minh Viễn này, em muốn hỏi anh tập hợp đồng dày như vậy em ký từ khi nào vậy?","Thấy anh không trả lời, cô tiếp tục hỏi: “Ký thứ quan trọng như vậy, tổng giám đốc Minh Viễn lẽ nào lại không thông báo một tiếng cho em hay sao?”","Quá là ức hiếp người khác rồi!","Hà Minh Viên nhéo nhéo cái mũi nhỏ: “Việc quân cơ không hề dối trá.”","“Cho nên mỗi khi anh Minh Viễn ở cùng một chỗ với em đều ngập mùi thuốc súng thế này à?” Trần Nam Phương hỏi ngược lại.","Anh nhanh như chớp, cúi người xuống, khẽ cảnh cáo: “Đừng cứ hễ mở mồm ra là gọi anh là tổng giám đốc Minh Viễn.”","“Vậy em nên gọi anh là gì đây?” Cô ấy rất muốn hỏi anh liệu anh có thể chịu được sức nặng của hai chữ “chồng” hay không?","“Muốn giữ lại người hay những thứ quan trọng với mình, dùng biện pháp khác thường thì có vấn đề gì!” Hà Minh Viễn coi đó là chuyện đương nhiên: “Lẽ nào để giữ mình như một quân tử thẳng thắn vô tư, thì anh phải trơ mắt nhìn em rời xa anh hay sao?”"]