[" ","Chương 482","Chờ cô ăn gần xong, anh mới đút từng miếng vào miệng, sau đó ngẩng lên: “Trước khi đến đây anh thấy Minh Viễn ở trong phòng bệnh của Ngô Hà.”","Trân Nam Phương sững sờ nhìn Trịnh Hoàng Phong.","Cô không nghi ngờ lời Hoàng Phong nói, lại thêm một lần nữa thất vọng về Hà Minh Viễn rồi.","Anh ta luôn miệng nói nếu có chứng cứ nhất định sẽ trừng trị Ngô Hà, thế nhưng mồm nói vậy thôi, sự thực thì hết lòng che chở cho cô ta, cho nên cuối cùng vần không thể chấp nhận nổi anh ta.","“Không sao cả.” Cô cười nhạt, buông đũa xuống, không nuốt nổi cơm nữa.","“Nam Phương… Trịnh Hoàng Phong cũng buông đũa xuống theo: “Có phải anh lại nói những lời không nên nói rồi không?”","“Không đâu.” Cô vẫn duy trì nụ cười trên môi: “Em với Hà Minh Viên không còn tiếp tục ở bên nhau được nữa rồi, điều đó em biết rất rõ, cho nên em đang cố gắng bảo vệ mình khỏi những tổn thương ấy, cố gắng để không quan tâm đ ến anh ấy nữa.”","Đôi mắt anh dừng trên gương mặt cô, gương mặt đẹp như tiên giáng trần đó mới đầu rất nghiêm túc, sau đó mới thả lỏng ra: “Nam Phương, em có thể nghĩ được như vậy là tốt lắm rồi, Minh Viễn… anh ta không xứng với em.”","Trân Nam Phương rất đau lòng, cô không muốn tiếp tục đề tài này nữa, lái sang chuyện khác: “Vậy anh cho rằng bác sĩ Hoàng Bách với Thanh Hoa rất hợp nhau có phải không?”","Trịnh Hoàng Phong giật mình, chợt cười cười: “Bao nhiêu năm qua anh chưa từng thấy Hoàng Bách đối xử với cô gái nào giống như Thanh Hoa vậy, nói như thế nào nhỉ…”","“Như thế nào?” Cô rất hiếu kỳ, cũng rất quan tâm.","“Thằng bé rất quan tâm đ ến Thanh Hoa, cũng rất dính cô ấy, cứ như là sợ con bé ném ra đường không bằng ý.”","Anh cố gắng diễn tả.","Trần Nam Phương rất tin tưởng Trịnh Hoàng Phong, cho nên khi nghe anh nói như vậy thì cô càng mừng thay cho bạn thân của mình: “Em hy vọng sẽ giống như anh nói, bác sĩ Hoàng Bách có thể trân trọng Thanh Hoa.”","Suy cho cùng, tính của Đỗ Thanh Hoa không mềm lòng và hay do dự như cô, nếu cô ấy gặp rắc rối thì cô ấy sẽ bỏ đi không chút do dự.","Giống như cô ấy với Thẩm Minh vậy.","Nghĩ đến đây, Trần Nam Phương cảm giác như mình đã thay đổi thật rồi.","“Đang nghĩ gì thế?” Trịnh Hoàng Phong quơ quơ tay trước mặt cô: “Không ăn nữa thì anh đi dọn nhé.”","“Để em tự làm cho.” Cô chuẩn bị xuống giường thì bị anh đè lại.","Thân hình anh cao ráo, lúc này anh cúi người rất thấp, rất gần cô, bàn tay thon dài nắm lấy cổ tay cô, đôi mắt thoát tục không dính bụi trần lúc này như ẩn chứa ánh sao lấp lánh.","“Hoàng Phong, anh…” Trân Nam Phương đang muốn giấy ra thì Hà Minh Viên đẩy cửa bước vào.","Hơi thở của anh lạnh lùng một cách đáng sợ, ánh mắt tràn đầy nguy hiểm, lời nói lạnh lẽo như băng: “Hoàng Phong, mấy ngày nay anh cũng ân cần gớm nhỉ!”","Sau đó anh bước qua đây, bá đạo kéo Trân Nam Phương sang bên cạnh mình: “Đáng tiếc đây là vợ của tôi mà.”","“Phải không?” Trịnh Hoàng Phong ngồi thẳng dậy, đối diện thẳng với Hà Minh Viễn: “Tôi còn không biết là làm chồng lại là như vậy đấy, bỏ mặc vợ mình chạy đến phòng người phụ nữ khác.”","“Hoàng Phong!” Anh gầm nhẹ, cố áp chế lửa giận."]