["<br>Trần Nam Phương nhắm mắt, rồi lại chìm sâu vào giấc ngủ.<br><br>Khi cô tỉnh giấc nhìn thấy Đỗ Thanh Hoa đang làm việc ở bên, cô mới yên tâm mấp máy môi.<br><br>“Nam Phương, cậu tỉnh rồi à?” Đỗ Thanh Hoa gấp laptop xuống, lo lắng quay ra nhìn cô bạn thân: “Dạ dày còn khó chịu không? Những chỗ khác có còn đau không?”<br>Nói xong, không đợi Trần Nam Phương trả lời, cô ấy võ bốp lên trán: “Xem tớ dốt chưa này, để tớ gọi bác sĩ và y tá.<br><br>”<br>Sau khi bác sĩ và y tá vào kiểm tra một lượt, cho biết không có gì đáng ngại, cứ tiếp tục dưỡng bệnh là khỏe.<br><br>“Nam Phương, cậu làm tớ sợ muốn chết.<br><br>” Đồ Thanh Hoa ngồi xuống bên cạnh Trần Nam Phương, nhẹ nhàng vuốt ve gương mặt cô: “Đợt này cậu gầy đi nhiều quái”<br>“Không…”<br>“Lại còn không? Giờ chắc cậu chẳng được đến năm mươi cân đâu đúng không?” Đỗ Thanh HOa làm bộ nhìn một lượt từ trên xuống dưới: “Tới nói cho cậu nghe, đợi sau khi cậu ra viện tớ sẽ chăm lo bồi bổ cho câu.<br><br> <br>Ngày ngày tớ sẽ trông chừng, nếu cậu mà dám lười biếng, ăn gian thì tớ sẽ tét mông cậu.<br><br>”<br>Trân Nam Phương cố gắng tươi cười với cô bạn thân, người bạn này còn thân thiết hơn người thân ruột thịt, nhưng cô cũng hiểu mục tiêu của bạn, cô liếc nhìn chiếc laptop ra hiện cho cô bạn vấn còn công việc phải làm.<br><br>“Công việc là cái thá gì!” Đỗ Thanh Hoa đánh khẽ vào môi: “Tớ đã bảo không được nói bậy trước mặt bé Phương nhà mình, đáng đánh, cậu quan trọng hơn công việc nhiều.<br><br>”<br>Thấy Trần Nam Phương còn định nói gì đó, cô ấy vội ngắt lời: “Cậu quên mất những lời bác sĩ vừa dặn à, nói ít thôi, nghỉ ngơi nhiều vào, từ bây giờ cậu hãy bắt đầu ngậm miệng lại, để tớ nói.<br><br>”<br>Đồ Thanh Hoa nắm tay Trần Nam Phương, võ về, khi ngước lên nhìn mắt đã đỏ hoe: “Nam Phương, cậu vẫn không quên được gã Nguyệt Mộc đó đúng không? Vì anh ta không cần cả mạng sống nữa hả?”<br>Cô cụp mắt xuống lặng im.<br><br>“Nam Phương, con người ta không thể chôn chân một chỗ mãi được, huống hồ gì cậu còn chưa gặp anh ta bao giờ… Hứa với tớ, hãy quên anh ta đi!”<br>Đồ Thanh Hoa thở dài: “Còn cả gã Hà Minh Viễn kia nữa, tớ không biết làm thế nào mà cậu quen anh ta, hãy li hôn với anh ta đi!”<br><br>Trân Nam Phương ngước mắt lên, môi mấp máy: “Anh trai tớ… chỉ có anh †a mới cứu được anh trai tớ khỏi tay của Ôn Tứ Hiền.<br><br>”<br>“Anh trai cậu, ba mẹ cậu, đúng là kiếp trước cậu mắc nợ cả nhà họ.<br><br>”<br>“Đừng nói thế, ba mẹ tớ rất tốt với tớ.<br><br>“Tớ không hiểu, chắc có lẽ vì tớ là trẻ mồ côi, tớ chỉ có thể tưởng tượng ra tình yêu thương của ba mẹ qua sách vở thôi.<br><br>”<br>Trân Nam Phương nhúc nhích ngón †ay, muốn an ủi cô bạn.<br><br>Đỗ Thanh Hoa nở một nụ cười gượng gạo: “Chuyện về Hà Minh Viễn chúng ta sẽ tính sau, thời gia này nhiệm vụ quan trọng nhất với cậu là nghỉ ngơi cho khỏe.<br><br>”<br>Cô gật đầu.<br><br>Ba ngày trôi qua, Trân Nam Phương đã được tháo mặt nạ thở oxy, và có thể nói ra thành tiếng: “Thanh Hoa, cậu không cần ở bên tớ từ sáng đến tối đâu, tớ biết chỗ cậu và đàn anh có rất nhiều việc phải làm mà.<br><br>”<br><br>"]