["<br>“Nam Phương, anh yêu em! Anh yêu em rất nhiều, em có biết không?” Triệu Lập Thành kích động, vừa nói vừa muốn vươn tay ôm cô.<br><br>Trần Nam Phương vội lùi lại, gót chân đập vào lề đường xây hình răng cưa, cả người ngửa về phía sau rồi ngã bệt xuống đất.<br><br>Trước khi đứng dậy, cô đã nghe thấy một giọng nói đanh thép: “Giỏi thật, vừa mới kết hôn đã ra ngoài cặp kè với đàn ông!”<br>Cô đột nhiên ngẩng đầu lên, thất thanh gọi: ‘Mẹ ạ?”<br>Người này không phải mẹ của Trần Nam Phương mà là mẹ của Hà Minh Viên bà Đặng Ngọc Lan.<br><br>“Đừng gọi tôi là mẹ! Tôi không nhận nổi!” Đặng Ngọc Lan khinh thường nhìn cô, sau đó nhìn về phía Triệu Lập Thành: “Minh Viễn nó nói cô ra ngoài gặp bạn trai cũ, tôi vẫn không tin, vậy mà không ngờ cô lại to gan đến vậy!”<br>“Con…” Trần Nam Phương cau mày, căn chặt răng đứng dậy, buồn bực giải thích cho bà: “Con không có, chỉ là trùng hợp…”<br> <br>“Trùng hợp?” Đặng Ngọc Lan khit mũi coi thường.<br><br>Không biết có phải Triệu Lập Thành cố ý hay không, anh bước lên mở lời: “Cô ơi, cháu và Nam Phương thật lòng yêu nhau, xin cô hãy tác thành chohai đứa bọn conl” “Triệu Lập Thành, anh, sao anh lại có thể nói như thế? Chúng ta đã chia tay rồi!” Sắc mặt Trần Nam Phương trăng bệch, những lời này của anh qua cái miệng thêm mắm dặm muối của Đặng Ngọc Lan, đến tai Hà Minh Viễn, cô chẳng cần phải nghĩ đến việc phải sống tiếp thế nào nữa cũng hiểu rõ rồi.<br><br>“Anh sẽ không chia tay với eml Nam Phương, anh đến Kim Thành này chính là vì muốn đưa em về!”<br>Đặng Ngọc Lan chặn ngang, kéo tay Trân Nam Phương: “Cô đi theo tôi về! Đi giải thích rõ ràng với Minh Viễn cho tôi!”<br>“Cô buông Nam Phương ra đi!” Triệu Lập Thành muốn giữ Trần Nam Phương lại.<br><br>“Tôi cảnh cáo cậu, nên suy nghĩ cho kỹ trước khi làm, cậu muốn cướp con dâu của tôi à? Người của nhà họ Hà chúng tôi không đến phiên cậu cướp!”<br>Nói xong, Đặng Ngọc Lan đẩy Trần Nam Phương vào trong xe.<br><br><br>Trần Nam Phương rất sợ, cô không muốn đến tạo cảm giác tồn tại trước mặt Hà Minh Viễn thêm nữa, anh đã quá hận cô rồi.<br><br>Hai tay cô cứ run rẩy mãi, níu góc áo của Đặng Ngọc Lan: “Mẹ, mẹ nghe con giải thích đi ạ, con thật sự không có quan hệ gì với Triệu Lập Thành cả… Mẹ đừng nói cho Minh Viễn được không ạ?<br>Anh ấy sẽ nổi giận mất!”<br>“Cô còn biết con trai tôi sẽ tức giận sao?” Đặng Ngọc Lan hận không thể lóc xương lóc thịt cô ả trước mặt này: “Nếu hôm nay tôi không đến công ty, e là cô đã cắm sừng Minh Viễn nhà tôi rồi!”<br>“Con không có mà… Con cầu xin mẹ đừng nói cho anh ấy, con, sau này con sẽ không tự ý ra ngoài nữa đâu ạ.<br><br>”<br>Đặng Ngọc Lan làm lơ, nghiêng đầu liếc nhìn cô.<br><br>Trân Nam Phương buồn lòng, cô biết Đặng Ngọc Lan không thích cô, nhìn thấy cô là chướng mắt, việc bà đồng ý cho Hà Minh Viễn kết hôn với cô chắc hắn có ẩn tình gì trong đó.<br><br>Nếu bà ấy kể cho anh nghe chuyện hôm nay, làm sao một kẻ vừa kiêu ngạo vừa tàn nhãn như Hà Minh Viễn có thể tha cho cô đây?.<br><br>"]