["Con bảo đảm con sẽ không sao đâu, con sẽ về sớm thôi.<br><br>Con nhờ Minh Vy lái xe đưa con đi!” Trân Nam Phương vừa cam đoan vừa giải thích, cuối cùng có được một tiếng tự do.<br><br>Vội vã thay quần áo ra ngoài, cô vừa chạy đến quán bar Destiny vừa gửi tin nhắn giải thích với Hà Minh Viên.<br><br>Tuy nhiên chờ cả buổi cũng không thấy tin nhắn trả lời, cô không thể không gọi điện cho anh, nào ngờ nghe máy là một cô gái có giọng nói trong trẻo.<br><br>“Alo, ai đấy? Anh Minh Viễn bây giờ không tiện nghe máy, anh ấy đang tắm.<br><br>”<br>“.<br><br>”<br>„ Trần Nam Phương sửng sốt vô cùng, cô không nói lời nào bèn cúp điện thoại.<br><br>Trái tim cô đập thình thịch, như thể người bị bắt quả tang chính là cô, sau khi nhìn lại, trong lòng cô không khỏi cảm thấy chua xót và khó chịu, cô không khỏi lẩm bẩm: “Đây cũng là cách mới anh ấy nghĩ ra để hạ nhục mình phải không?”<br>Cô mấp máy môi rồi cất di động vào trong túi, cô không nên gọi lại để tránh làm hỏng chuyện tốt của anh ta, anh ta sẽ càng có lý do để giày vò cô hơn.<br><br>Ngay sau khi đến quán bar Destiny, Trần Nam Phương kìm nén khó chịu trong lòng, bước vào trong quán để tìm bạn tốt Đỗ Thanh Hoa của cô.<br><br>Cả tầng rất lớn và rất ồn ào, cô đi từ đầu này đến đầu kia mới tìm được cô bạn thân Đồ Thanh Hoa, nghe được tiếng Đỗ Thanh Hoa đang chơi oản tù tì với người khác.<br><br>“Thanh Hoa!” Trần Nam Phương giữ chặt cô ấy: “Sao cậu lại ở đây? Mau theo mình về nhài”<br>“Tớ không đi!” Đỗ Thanh Hoa đang say khướt, cô ấy dùng sức đẩy cô ra: “Ở đây mới là thiên đường!”<br>Cô đứng không vững bị đẩy một cái, đột nhiên rơi vào một vòng ôm vững chãi.<br><br>Trần Nam Phương quay đầu nhìn, thấy một nam thanh niên, tuổi tác không lớn nhưng mặt mũi hung ác, không nên trêu chọc.<br><br>Cô nhanh chóng trốn đi, kéo Đỗ Thanh Hoa đi, cô cảm thấy nơi rắc rối này phải rời đi càng nhanh càng tốt.<br><br>“Đến tiếng cảm ơn cũng không có?”<br><br>Người đàn ông cười tà ác.<br><br>Trần Nam Phương không dám nhìn hắn, vội vàng nói cảm ơn rồi lôi Đỗ Thanh Hoa đi.<br><br>“Tớ không đi, tớ muốn uống rượu!”<br>“Đỗ Thanh Hoa đừng làm loạn nữa, ở đây loạn lắm”<br>“Ở đâu loạn?” Người đàn ông ôm hai tay hỏi: “Cô chưa đến bar bao giờ hả?”<br>Cô không muốn để ý đến hắn, chỉ cầu khẩn Đồ Thanh Hoa, nhưng tác dụng chậm của rượu quá mạnh, không thể lay chuyển cô ấy.<br><br>“Tôi khuyên cô đừng cố gắng nữa, để cô ấy uống đủ rồi sẽ cùng cô trở về thôi.<br><br>” Người đàn ông vừa nói vừa nhìn chằm chằm Trần Nam Phương và Đỗ Thanh Hoa.<br><br>“Uống một ly không? Tôi mời.<br><br>”<br>“Tôi không cần!” Trần Nam Phương lớn tiếng từ chối, thấy không khuyên được Đỗ Thanh Hoa chỉ có thể lấy điện thoại gọi them người, nhưng Hà Minh Viễn không liên lạc được, người quen khác cũng không có, chỉ có Trịnh Hoàng Bách.<br><br>“Nhắn tin cho bạn trai à?” Người đàn ông cầm một ly rượu đưa tới trước mặt Trần Nam Phương, “Gô có thể đi, nhưng cô ấy thì không thể.”"]