[" ","Chương 434","Đỗ Thanh Hoa đảo mắt nhìn sang chô khác của anh ta: “Đang êm đẹp tự nhiên phát điên cái gì chứ? Tôi đang ba hoa chích chòe sao? Rõ ràng là tôi quan †âm anh có đói không kia mà?”","Anh ta nhìn chằm chằm cô ấy, không nói lời nào.","“Anh thì sao?” Đỗ Thanh Hoa không hề nao núng, lại đánh đánh tay anh ta.","“Đừng có bỏ bữa nữa, ít chăm sóc người bị thương lại một chút đi, thực không đáng mà.”","“Cô vừa nói là cô không có nói chuyện tào lao cơ mà?”","“Tất nhiên rồi! Chị đây cũng không còn là một cô gái nhỏ nữa rồi!”","“Bao giờ cô mới sống như một đứa con gái thực sự đây?”","Cô ấy nổi lên suy nghĩ muốn đánh người, nhưng rồi kìm lại, bất giác mà ưỡn ngực ra, muốn cho nơi đó rõ ràng hơn chút.","“Đừng tốn công ưỡn làm gì, tôi biết nhỏ như thế nào mà.”","“Chết tiệt!”","“Nghiêm túc mà nói, nếu cô không nói chuyện phiếm thì lăn tới đây làm gì?”","Đỗ Thanh Hoa quơ quơ tay đấm: “Tôi mà phải lăn sao? Là xoay tròn hiểu không?”","Đôi mắt đào hoa của Trịnh Hoàng Bách lóe lên, khoanh tay ôm ngực hỏi: “Cơm đâu?”","Đang lúc cô móc ra cái bánh bao từ áo khoác bên trong, người giúp việc mở miệng.","“Cậu hai, đồ ăn đã chuẩn bị xong.”","“Bên kia đồ ăn phong phú hơn, đi ăn bên đó đi!”","Đồ Thanh Hoa giành lấy chiếc bánh bao trong tay Trịnh Hoàng Bách, xé màng bọc thực phẩm ra rồi cắn một miếng.","“Này, anh không ăn à?” Cô nhăn nhăn cái mũi: “Anh không ăn thì tôi cũng không ăn.”","“Con gái tính cách như con trai mà lại có lúc biết ngượng ngùng sao?”","Đỗ Thanh Hoa tức giận đến mức muốn đá anh ta, nể tình anh qua bên kia ăn cơm, cô lại thu chân về. “Thật sự là ăn quá ngon mài” Ăn xong, cô hài lòng lau miệng, bỗng nhiên trừng mắt nhìn Trịnh Hoàng Bách đầy tự hào.","“Để tôi nói cho anh nghe một bí mật.","Lông mày anh nhướng lên, không tin.","“Nếu không phải tôi không có cha không có mẹ, lớn lên trong trại trẻ mồ côi, không được cung cấp đủ chất dinh dưỡng thì chỗ ấy của tôi đã phát triển rất mạnh mẽ rồi!”","Anh thoáng sững sờ.","“Bởi vậy có thể thấy được, có ba mẹ vân có nhiều chỗ tốt nha.” Đỗ Thanh Hòa tự nhủ.","Trịnh Hoàng Bách dừng lại một lúc rồi ném đôi đũa đi.","“Nhàm chán!”","Trân Nam Phương hẹn Trịnh Hoàng Phong xong, chuyển đường muốn đi đến bãi cỏ cuối cùng nhưng vừa mới sắp xếp xong xuôi liền nhìn thấy Hà Minh Viễn đứng ở phòng khách.","Tại sao anh lại ở đây vậy?","Cho đến khi cô bước xuống và nhìn thấy một chồng tài liệu trên bàn cà phê, cô ngay lập tức biết rõ."]