[" ","Chương 401","Hà Minh Viễn võ về đỉnh đầu cô: “Có thể chứ, Nam Phương thật ngốc nghếch, cũng thật đáng yêu.”","“Em không ngốc!” Trần Nam Phương nói xong liền hối hận, tại sao cô lại vui vẻ hòa thuận nói chuyện với anh ta?","Trong lòng rối bời, cô lạnh lùng hỏi: “Tổng giám đốc Minh Viễn không phải đã đi rồi sao? Sao lại chạy về làm gì?”","“Anh nghe thấy không?” Đỗ Thanh Hoa lập tức phụ họa: “Nếu Nam Phương nói cô ấy không chào đón anh, anh lập tức rời khỏi đây cho chúng tôi!”","“Mất đồ rồi.”","Trân Nam Phương nhíu mày: “Mất đồ gì cơ chứ? Sáng sớm anh đến cũng không mang theo cái gì hết!”","Da mặt anh có phải quá dày rồi không?","Ý đồ kiểm tra cũng rõ ràng quá rồi!","Hà Minh Viễn đột nhiên cúi người, kề sát vào tai cô: “Đánh mất trái tim ở chỗ em rồi.” “.“ Trần Nam Phương chỉ cảm thấy có dòng điện xẹt qua cơ thể, còn chưa kịp phản ứng, đã rơi vào đôi mắt đen láy đầy thâm tình của anh.","“Nam Phương!” Cho dù Đỗ Thanh Hoa không nghe thấy lời nói của Hà Minh Viễn, nhưng cô cũng đoán được, hét lên, nhắc nhở Trần Nam Phương.","Cô nhanh chóng hoàn hồn, cố gắng xoay khuôn mặt nhỏ nhắn đỏ bừng sang một bên: “Nếu tổng giám đốc Minh Viễn không có việc gì thì…”","“Bà nội bảo anh đưa em về ăn cơm.”","Anh mắt Hà Minh Viễn lóe lên: “Bà nội rất lo lắng cho em.”","Lo lắng?","Vậy mà anh lại dùng từ này, nghĩ lại một chút, cô liền hiểu ra, có lẽ bà Diêu đã biết được thân thế thực sự của cô rồi.","“Em biết rồi.” Cô cũng không từ chối, dù sao không có lần này thì sẽ có lần sau, hơn nữa bà Diêu lại thương cô như vậy, cô không muốn phụ lòng bà.","Sau khi giải thích vài câu với bạn thân, Trân Nam Phương và Hà Minh Viễn rời khỏi chung cư Hạnh Phúc, lái xe được một lúc, anh nói: “Những gì anh nói đều là thật.”","Cô liếc anh một cái: “Em biết rồi, anh yên tâm, em sẽ không để bà nội lo lăng vê chuyện của em và anh đâu.”","Dứt lời, cô nhớ tới lời nói của Đặng Liên trong bệnh viện, bà Diêu dù sao cũng đã già rồi, không cần phải khổ sở vì chuyện của con cái cháu chắt.","“Em đối xử với bà nội còn tốt hơn với anh.”","“Bà nội đối xử với em tốt hơn anh.”","Muốn nói chữ thì ai mà không biết chứ?","“Nhưng trái tim của bà nội thì nhiều nhất chỉ có một phần mười là dành cho em thôi, còn anh là tất cả trái tim.”","Khu khụ.","Quả thực Trân Nam Phương bị lời nói của anh tấn công bất ngờ không kịp phòng bị, thật sự rất ngọt ngào."]