[" ","Chương 439","“Minh Kỳ!” Bà Diêu quan tâm: “Đưa con bé về nghỉ ngơi đi, gắng khuyên nhủ nó nhiều một chút.”","Thái độ Hà Minh Kỳ cũng khá tốt gật đầu ưng thuận.","Đợi đến khi bọn họ quay người đi, bà Diêu lại nói: “Hôn lễ vẫn sẽ được tiến hành như bình thường.”","Trân Nam Phương thấy hai người họ đồng thời khựng lại, rồi nhanh chóng trở lại bình thường, sau đó rời đi.","“Bà nội, bà có muốn uống nước không?” Cô quan tâm săn sóc hỏi: “Bác sĩ nói phải đợi qua hai mươi bốn tiếng mới có thể ăn.”","“Thân thể già cỗi này của ta cũng không thấy đói.” Bà Diêu nháy mắt ra hiệu với Hà Minh Viễn: “Để Minh Viễn cho ta ăn là được rồi, con đừng để bản thân phải mệt mỏi quá.”","“Bà ơi, con không mệt chút nào, anh ấy chân tay lóng ngóng, con sợ anh ấy làm không được.”","“Bà nội bà không biết đâu, lúc bà ngủ, Nam Phương đã dạy dõ con nửa ngày trời, nói con không thể chăm sóc bà được.” Hà Minh Viễn cũng phụ họa.","“Cuối cùng cũng có người dạy dỗ được con rồi.”","Bà Diêu nói chuyện với Trần Nam Phương và Hà Minh Viễn một hồi, sau đó trực tiếp nói: “Minh Viễn con đi ra ngoài trước đi, bà có chuyện muốn nói riêng với Nam Phương.”","Trân Nam Phương ngoan ngoãấn ngồi bên cạnh, cô ít nhiều cũng đoán ra được bà Diêu định nói gì, nhưng lúc nghe thấy những lời này vẫn cảm thấy rất khó chịu.","“Bà nội, con biết rồi, sau này con và Minh Viên sẽ cố gắng suy nghĩ cho nhau.”","“Nam Phương con đừng vì ta mà để bản thân chịu thiệt thòi, muốn tranh cãi với nó thì cứ tranh cãi.” Bà Diêu hướng dân: “Thăng nhóc đó ta nhìn nó trưởng thành từ nhỏ đến lúc lớn, giống hệt như ba nó vậy, có đôi khi tính tình rất cố chấp.”","Trần Nam Phương không thể không bội phục đôi mắt tỉnh tường của bà nội, Hà Minh Viễn quả thật quá cố chấp, chỉ vì một lời hứa mà bất chấp phát luật!","“Nam Phương, ta muốn cho con cái này.” Bà Diêu vây vây tay với dì Cẩm đang đứng bên cạnh.","Dì Cẩm lấy từ trong tủ ra một chiếc hộp gô, mở ra, bên trong có một cuốn sổ tiết kiệm, một hợp đồng bất động sản, thậm chí cả quyền chủ sở hữu của tập đoàn Kim Địal “Bà nội, bà đang làm gì vậy? Bà đưa cho con những cái này để làm gì?” Trần Nam Phương sợ hãi liên tục xua tay: “Con không cần, con không thể nhận được!”","Lúc trước tặng cho cô sợi dây chuyền ngọc bích cô đã cảm thấy rất quý giá, huống hồ những thứ trong hộp gồ tổng giá trị có khi lên tới cả trăm tỷ bạc.","“Cho con thì con cứ nhận lấy đi.” Bà Diêu nặng nề thở dốc một hơi: “Những gì bà nội có thể cho con chỉ có chừng này, ta không biết Minh Viễn sẽ cho con cái gì, những vật ngoài thân này con cứ giữ lấy, cũng có cái phòng thân.”","Dì Cẩm dùng sức nhét hộp gỗ vào tay Trân Nam Phương, cũng đồng tình nói: “Mợ ba, bà Diêu là lo nghĩ cho cô mà, mợ ba đừng để bà phải lo lắng nữa, cầm lấy đi mà.”","“Nhưng mà…” Trân Nam Phương chỉ cảm thấy hai tay quá nặng, cô và Hà Minh Viễn cuối cùng sẽ không còn liên quan gì đến nhau nữa, đưa những thứ này cho mình chẳng khác nào ném vào đáy hồ rồi sao?","“Không nhưng nhị gì cả, con mà không nhận bà nội sẽ không vui đâu.”","Bà Diêu giả vờ nghiêm mặt, thở dài một hơi: “Bà nội biết con nghĩ như thế nào, con sợ thăng nhóc kia sẽ bảo vệ Ngô Hà phải không?”"]