[" ","Chương 195","“Chỗ này làm sao?” Trân Nam Phương mờ mịt khó hiểu, cô nhìn trước nhìn sau một cái, muốn nhìn ra sự kỳ lạ trong đó.","“Chô này lộ ra dáng người của bà xã nhất.” Giọng nói của người nào đó khàn khàn.","Âm.","Khuôn mặt Trần Nam Phương đỏ bừng giống như quả đào chín mọng, dưới ánh đèn càng tỏ ra hấp dẫn mê người hơn, người nào đó hận không thể nhào tới cắn một cái.","Không, là cắn từng miếng.","Cho đến khi ăn xong mới nuốt sạch sẽ vào trong bụng.","“Thanh…Thanh Hoa sắp ra rồi! Em muốn đi tắm!”","“Không được, anh chưa ngắm đủ.”","Ánh mắt của Hà Minh Viễn vẫn lạnh lùng: “Vừa rồi có người nào đó vẫn luôn cầu xin anh tha thứ.”","Là cô đó.","“Lòng thành của em đâu?”","Là cô tự đào hố chôn mình, bây giờ cô chỉ có thể nhảy xuống.","“Nam Phương, cậu mặc nội y đứng đó làm gì?” Đỗ Thanh Hoa đang lau tóc, cô ấy không chú ý cô đang gọi video.","Chờ cô ấy phát hiện ra đã lập tức nghẹn họng nhìn trân trối nói: “Ôi trời ơi, cậu đang gọi nói chuyện video với ai thế?”","Hỏi xong, Đỗ Thanh Hoa đã cảm thấy mình hỏi rất ngu ngốc, khóe miệng cô ấy co giật: ‘Hà Minh Viễn bắt nạt cậu quá rồi!”","“Bà xã của tôi mà.” Giọng nói của người nào đó vang lên, chất giọng chắc chắn trầm ổn, còn mang theo sự bá đạo không ai bì nổi: ‘Cô bớt xúi giục cô ấy đi”","“Tôi là bạn thân của cô ấy!” Đỗ Thanh Hoa nghiêm giọng: “Tôi lặp lại câu nói kia, con ruồi không hút được những quả trứng còn nguyên, anh đối xử với Nam Phương không tốt trước, bây giờ sợ đã muộn, tôi nhất định phải dẫn cậu ấy đi!”","Trân Nam Phương nhìn thấy khuôn mặt của Hà Minh Viễn đen lại với tốc độ mắt thường cũng nhìn thấy, cô vội vàng nói: “Anh đừng nghe Thanh Hoa nói đùa, em sẽ không rời khỏi anh!”","Cô vốn là một người mềm mại, cộng thêm có lòng khuyên người, giọng nói càng thêm mềm ngọt làm trong lòng người ta tê tê dại dại.","“Nhớ kỹ lời em nói.” Nói xong, Hà Minh Viên tắt cuộc trò chuyện video.","Cô giật mình lo lắng, nhớ lời gì cơ chứ?","Cô sẽ không rời khỏi anh sao?","Không thể nào?","Trong tin nhắn có nói, anh sẽ trở về trước trưa mai.","“Tớ nói này. ” Đỗ Thanh Hoa vuốt vuốt mái tóc vừa gội: ‘Cậu sợ Hà Minh Viễn như thế làm gì?”","Sau đó cô ấy cướp đi điện thoại di động của cô ném trên giường lớn.","“Lúc tớ đi tắm đã phân tích giúp cậu một lần, bây giờ cậu mang thai con của anh ta, anh ta không dám làm gì cậu đâu! Anh ta làm gì cũng sẽ bận tâm đ ến giọt máu của mình, vả lại bà nội của anh ta rất thương cậu, cậu phải học chiêu vỏ quýt dày có móng tay nhọn đi."]