[" ","Chương 261","Đó là vì muốn trả thù cô?","“Đi thôi, ngẩn ra làm gì?” Ôn Tứ Hiên nhẹ đẩy Trần Nam Phương, đưa cô đi.","Phía sau họ, Ngô Hà vẫn luôn đứng yên tại chỗ, khuôn mặt nhỏ bé ôn hòa dần dần nổi lên lệ khí: “Nam Phương, cô sao có thể được anh ta quan tâm như vậy… nếu như cô biết sự thật năm đó sẽ thế nào đây? Đáng tiếc các người mãi mãi sẽ không biết được.”","Mà giờ khắc này, tại văn phòng cấp cao nhất của tập đoàn Kim Địa, Minh Phúc đang báo cáo với Hà Minh Viễn: “Cậu ba, ngàn vạn lần chính xác, mợ ba đang ngồi trên ghế ở quảng trường, cô ấy nhất định là đang đợi cậu.”","Người nào đó đang xem tài liệu khẽ nhướng mày, trong ánh mắt lạnh thấu xương, hàn khí còn chưa sút giảm.","Nhưng Minh Phúc quanh năm đi theo bên cạnh anh năm bắt chính xác biến hóa của cậu chủ nhà mình, anh ấy biết phán đoán của mình không sai, mấy ngày nay Hà Minh Viễn đang đợi Trân Nam Phương đến.","“Cậu ba, cậu yên tâm, tôi đã sai người qua đó rồi, chắc chắn đảm bảo an toàn của mợ ba.”","“Nhiều chuyện.” Hà Minh Viễn lại lần nữa cúi thấp đầu.","Reng reng.","Anh vô thức nhìn hướng điện thoại của mình, nhưng phát hiện là tiếng chuông của Minh Phúc, không nhịn được có chút buồn bực.","“Đi đưa cô ấy lên” Hà Minh Viễn lạnh lùng nói, cũng không biết Minh Phúc làm sao ở bên cạnh mình lâu như vậy, không biết phụ nữ mang thai có rất nhiều điều cấm kị sao?","“Chuyện này….” Minh Phúc nghẹn họng, vừa muốn giải thích, cửa văn phòng đã bị gõ.","Thư kí bước vào xin chỉ thị: “Chủ tịch Minh Viễn, cô Ngô Hà đến rồi.”","Hà Minh Viễn nhìn về phía cửa, ánh mắt nóng lên với tốc độ có thể thấy được: “Mời cô ấy vào.”","Minh Phúc nhân cơ hội lui ra ngoài, bởi vì người lúc nấy sai đi đã báo cáo với anh ta Trần Nam Phương không những gặp Ngô Hà, mà còn cùng Ôn Tứ Hiên đi rồi!","Ôi trời ơi!","Nhưng không như ý muốn, bước chân còn chưa nâng lên đã nghe thấy giọng nói dịu dàng của Ngô Hà: “Minh Viên, em vừa mới gặp Nam Phương ở quảng trường.”","Tay câm bút của Hà Minh Viễn hơi siết chặt, nhưng trên mặt vẫn không có bất kì phản ứng nào.","Ngô Hà lộ ra đôi mắt ngây thơ như một đứa trẻ, tự mình tiếp tục: “Nhưng cô ấy nói có chuyện, cùng một người bạn rời đi rồi, người bạn đó của cô ấy bộ dáng rất dọa người, anh có cần gọi cho cô ấy dặn dò chút không?”","“Không cần.” Mặt Hà Minh Viễn vẫn như cũ không có phản ứng, chỉ vào cái ghế trước mặt bàn làm việc, ra hiệu Ngô Hà ngồi.","Khi cô ta kéo ghế, Minh Phúc tiếp nhận ánh mắt như dao của cậu chủ nhà mình, nhanh chóng lui ra đi làm việc.","Huhu, anh ta cũng thật sự xui xẻo, sớm biết đã không đụng vào miệng súng rồi.","Chỉ là Ngô Hà này…. thật sự là không biết ăn nói mà.","Minh Phúc rụt cổ lại, sợ rằng suy nghĩ của mình sẽ bị lộ ra ngoài, phải biết rằng cậu chủ nhà cậu đối với cô Ngô này cũng không bình thường.","Anh ta không nghĩ thêm nhiều nữa, vội vàng đi tìm Trân Nam Phương."]