["<br>Trần Nam Phương rũ mắt nhíu mày.<br>Cô biết ngay đây là lệnh của Hà Minh Viễn, anh ta nghi ngờ, không tôn trọng cô một chút nào nên cho người theo dõi cô.<br>Cô nhấch khóe môi chua xót.<br><br>Đành vậy, cho dù một ngày anh ta có nhốt cô lại thì cô cũng không thể phản kháng vì tính mạng của anh cô vần nằm trong tay của Hà Minh Viễn.<br>“Mợ ba, tôi đi mua vé.” Minh Vy nói chuyện rất lễ phép.<br><br>Chẳng mấy chốc, cô đã mua được vé tàu cao tốc.<br>“Cô gọi tên của tôi là được.” Trong gia đình nhà họ Hà, gọi cậu chủ mợ chủ vân cũng chỉ là một cách thể hiện, khi đi ra ngoài chưa chắc Hà Minh Viễn cảm thấy khó chịu khi người khác gọi băng tên.<br>“Như vậy không được!” Minh Vy xua tay: “Cậu ba nhất định sẽ không đồng ý.”<br>“Anh ta?” Trân Nam Phương không dám không đồng ý, cô cũng không thể chất vấn Hà Minh Viễn trước mặt cấp dưới của anh ta, cô thỏa hiệp nói: “Trước mặt bạn bè tôi, gọi tôi là chị Phương.<br><br> <br>Còn những lúc khác thì tùy ý cô, như vậy được không?”<br>Minh Vy thích Trân Nam Phương khách sáo như vậy nên nhanh chóng đồng ý.<br>Sau khi Trần Nam Phương ra khỏi tàu cao tốc, cô lập tức đi thẳng đến công ty kế toán Thiên Ưng ở khu Hà Tây.<br>“Nam Phương! Cuối cùng em cũng đến rồi!” Thẩm Minh hơi mập, dáng người không cao lắm.<br><br>Thẩm Minh cười rất tươi chào mừng cô đến.<br><br>“Bây giờ anh đã biết không có Thanh Hoa thì mọi chuyện thế nào chưa?”<br>“Ha ha, anh vẫn luôn biết mà!” Thẩm Minh cười ha ha: “Nhưng lần anh anh phải cảm ơn em trước, gân đây công việc bận rộn quá, anh đúng là làm không nổi.”<br>“Thế có nghĩa là anh đang đi đúng hướng đấy, về sau mọi chuyện sẽ còn tốt hơn.”Trần Nam Phương nhìn quanh phòng làm việc đơn giản, ước chừng đã đến lúc phải chuyển nơi làm việc mới rồi.<br>Thẩm Minh không cười nữa, anh ta nghiêm túc hỏi: “Em thật sự chia tay với Triệu Lập Thành sao? Anh ta còn đuổi em ra khỏi đối tác của công ty sao? Anh †a đúng là biết ức hiếp người khác.”<br>“Là em tự mình rút lui.”<br>“Em sao? Tại sao? Đang tốt đẹp mà sao em lại trở lại Kim Thành? Không phải lúc trước em vẫn luôn muốn ở lại Thâm Thành sao?”<br><br>“Anh hỏi liền một lúc nhiều câu như vậy em làm sao trả lời được?” Trần Nam Phương cũng không muốn trả lời.<br><br>Minh Vy vẫn đang đứng sau lưng cô: “Không phải anh nói có báo cáo kiểm toán của.<br>công ty đang cần gấp sao? Sao còn đứng đây nói chuyện nữa?”<br>“Đúng, đúng, đúng!” Thẩm Minh võ trán: “Anh bận chết mất, Nam Phương, em đi cùng anh sang đây.”<br>Trần Nam Phương đi theo sau anh †a và không quên dặn: “Đừng nói với Thanh Hoa về chuyện của em, cô ấy đang ở nước ngoài, không nên để cô ấy phải phân tâm.”<br>“Anh biết, nhưng Nam Phương, nếu em cần giúp đỡ thì cứ nói với anh.”<br>Thẩm Minh dừng lại, rồi lại nhìn về phía sau cô: “Bạn của em à?”<br>“Vâng.” Cô khẽ gật đầu, thúc giục Thẩm Minh nói về nội dung kiểm toán.<br>“Công ty này tên là Công ty xây dựng Chúng Thái, bên này đang muốn hợp tác với một công ty bất động sản để lấy một mảnh đất.<br><br>Đầu tiên, chúng ta phải đưa ra một báo cáo kiểm toán.<br>Thứ hai, còn mua dịch vụ thuế.<br><br>Em xem có cách nào để được hưởng chính sách không?” Thẩm Minh giới thiệu đơn giản nội dung công việc rồi đi vào cuộc họp.<br><br>"]