[" ","Chương 380","Bốp!","Đồ Thanh Hoa tức giận xoay người tóm lấy túi chuyển phát nhanh ném về phía anh ta: “Tôi nói không hiểu sao hơi thở trên người con quái vật già xấu xí kia quen thuộc thế? Hóa ra là cấu kết với nhau làm việc xấu, đúng chuẩn mùi Vị của cùng một giuộc!”","Trịnh Hoàng Bách nhìn trát hầu tòa bên trong túi, thản nhiên ù ôi: “Còn bị †Òa gọi cơ à, tôi thấy cô vẫn nên ở bệnh viện thêm một thời gian, thấy cô là bệnh nhân VỊP của bệnh viện chúng tôi, tôi sẽ mở hàng giấy báo bệnh cho cô, để được hoãn phiên tòa vài ngày.”","“Anh xéo ngay cho tôi!” Đỗ Thanh Hoa tức điên rồi, cô vọt tới trước mặt anh ta khoa tay múa chân vài cái, không nghĩ tới Trịnh Hoàng Bách lại phòng bị trước, dễ dàng bắt được tay cô: “Cô! Có thể saol”","“Khôn hơn một chút đi.”","“Hoàng Bách, con đang làm gì thế?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trần Nam Phương vốn còn đang nghĩ cách giúp Đỗ Thanh Hoa, thì chợt thấy ngoài cửa truyền đến một tiếng gọi yểu điệu.","Ba người đồng thời nhìn sang, chỉ thấy dì Tuyết đang đứng ở nơi đó.","Trịnh Hoàng Bách vội vàng buông Đỗ Thanh Hoa ra, không khỏi không che giấu dáng vẻ kiêu căng, khôi phục trạng thái lịch sự đối mặt với người lớn nên có.","“Thanh Hoa, cháu không sao chứ?”","Dì Tuyết được người khác đỡ đi tới, ân cần nhìn cô ấy: “Hoàng Bách nó…”","“Cháu không sao ạ, dì không biết chứ ở trong bệnh viện đặc biệt buồn chán, cho nên tới mới đùa giốỡn một chút cùng bác sĩ Hoàng Bách thôi mà.”","Cô ấy ngượng ngùng cười cười, sau đó xoay người kéo Trân Nam Phương, và giới thiệu: “Dì Tuyết, đây là bạn thân của cháu, tên là Trần Nam Phương.”","Trước khi cô tự giới thiệu bản thân, Trần Nam Phương thức thời nói: “Thanh Hoa, tớ quên nói cho cậu biết, hai ngày trước tớ đã gặp dì Tuyết rồi.”","Rồi hàn huyên vài câu với dì Tuyết.","Đồ Thanh Hoa cười gật đầu: “Thế nào? Tớ đã nói dì Tuyết là người rất tốt đúng không?”","Trịnh Hoàng Bách vừa sờ lỗ mũi, vừa nghĩ thầm cảm thán mẹ anh ta lại có thể biến cô nàng tomboy này thành một cô gái thực thụ.","“Nam Phương.” Dì Tuyết chủ động đi tới, kéo tay Trần Nam Phương: “Dì đặc biệt đến tìm con, chúng ta nói chuyện riêng nhé?”","“Gái này… Đối với cái gọi là thân thế của cô cô hơi kháng cự, không biết nên đối mặt ra sao, nhưng cũng không phải là hoàn toàn không muốn biết, nên cô đồng ý.","Sau đó họ bước ra khỏi phòng bệnh dưới ánh mắt nghi hoặc của Đỗ Thanh Hoa.","Tuy được Trần Nam Phương dùng ánh mắt ám chỉ, nhưng đối với người có ‘ tính tình nóng nảy như Đỗ Thanh Hoa mà nói, cô ấy vẫn cảm thấy khó chịu, cuối cùng không thể không nhìn về phía Trịnh Hoàng Bách.","“Này, đây là tình huống gì? Anh không hiếu kỳ sao?”","“Cái gì tình huống gì?” Anh ta sững SỜ.","Khóe miệng cô ấy giật một cái, tay lại ngứa ngáy, tuy nhiên vẫn nhịn được: “Mẹ anh tìm Nam Phương nói chuyện gì? Nói về cậu cả nhà anh à?”"]