[" ","Chương 480","“Không cân, sau này có cơ hội hãy nói.” Mặc dù Trần Nam Phương nói như thế, nhưng sau khi Lục Diệp Anh rời khỏi đó, cô càng nghĩ rằng những gì Tạ Minh Sơn muốn nói với cô có liên quan tới chuyện của Dạ Hành.","Cô nhanh chóng gọi điện thoại cho anh ta, đầu bên kia nhanh chóng nhận: “Vừa rồi, anh muốn hỏi tôi chuyện gì thế?”","“Lúc ấy, tôi nhớ anh đã vô cùng kiên định nói với tôi răng không có bất cứ ai bị thương cả. Thế nhưng bây giờ lại chạy tới hỏi tôi là vì anh đột nhiên nhớ ra điều gì đó sao?”","“Không phải.” Tạ Minh Sơn nhanh chóng trả lời: “Tôi chỉ tò mò không biết cô đã trải qua những gì mà thôi.”","Trân Nam Phương nhíu mày, có thể nói ngay cả việc nối dối mà anh ta cũng không thể làm được!","Hỏi về những gì mà cô đã trải qua sao? Chuyện này làm sao có thểi “Được rồi, nếu anh chưa muốn nói thì cũng được thôi. Chờ tới khi anh nghĩ xong rồi hãy nói cho tôi biết.” Cô cố ý nói thật chậm, cũng không vội vàng cúp máy.","Ngón tay cô xoa bóp một chút, Tạ Minh Sơn nhanh chóng mở miệng: “Tôi thật sự biết có người bị thương nhưng không biết người đó có phải người mà cô muốn tìm hay không.”","“.” Tim Trân Nam Phương đập mạnh, thế nhưng cũng không ảnh hưởng tới suy nghĩ của cô: “Cho nên có thể nói rằng trước đây anh đã cố tình cung cấp sai thông tin và địa chỉ để lừa gạt tôi.”","=IOif “Không cân giải thích, bây giờ anh mau nói cho tôi địa chỉ đúng đi. Thật sự có một người bị thương sao?” Trần Nam Phương từng bước từng bước dẫn dắt.","“Đúng rồi.”","“Người đó đang ở đâu?” Cô cố gắng kìm nín sự trông đợi trong lòng, cố nhịn xuống lên tiếng hỏi: “Người đó đã hết bị thương chưa? Bị thương ở đâu?”","“Chuyện này…” Tạ Minh Sơn không xác định: “Tôi không có hỏi được nhiều như thế.”","Nói xong thì nhanh chóng cúp điện thoại.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trân Nam Phương không nói gì, rõ ràng anh ta tự tới đây hỏi mà lại úp úp mở mở nói không rõ.","“Ôi!” Đỗ Thanh Hoa xách hộp đồ ăn vào: “Không biết là tớ đang đói bụng lắm sao?”","Trân Nam Phương lắc đầu, nhanh chóng kể lại cho cô ấy nghe những lời ban nãy Tạ Minh Sơn vừa nói.","“Thật hay giả thế?” Đỗ Thanh Hoa cảm thấy hơi nghi ngờ: ‘Hay là để tớ đi điều tra một chút?”","“Không cần đâu, tớ đã nhờ Ôn Tứ Hiên giúp đỡ rồi.” Sở dĩ Trần Nam Phương nói như vậy thứ nhất là không muốn bạn mình quá để tâm đ ến chuyện này, thứ hai là nhân cơ hội này hàn gắn tạo ấn tượng tốt giữa Đỗ Thanh Hoa và Ôn Tứ Hiên.","“Cậu nhờ anh ta sao?” Quả nhiên mặt Đỗ Thanh Hoa nghe xong thì nhăn nhó: “Có đáng tin không? Tớ luôn cảm thấy anh ta tiếp cận cậu với động cơ không trong sáng chút nào.”","Thực ra Trân Nam Phương rất muốn nói rõ rằng sở dĩ Ôn Tứ Hiên giúp cô là bởi vì cô ấy chính là chị gái thất lạc từ lâu của anh.","“Hay là anh ta thích cậu rồi? Muốn theo đuổi cậu ư?” Đỗ Thanh Hoa mắt trợn tròn lên, khẽ hừ: “Nếu như anh ta thực sự muốn như vậy thì cậu cũng nên lợi dụng anh ta một chút xem, tên đốn mạt này.”","“Cậu đừng nói lung tung nữa” Trần Nam Phương ngăn cô ta lại: “Cái gì mà đang theo đuổi tớ chứ, bọn tớ chỉ là bạn bè bình thường, hơn nữa sao có thể làm ra việc lợi dụng người khác như thế được!”","“Ôi chao, tớ thấy tớ nói chuẩn đấy chứ, khẩu khí của tên khốn nạn kia không vừa đâu.”","“Cậu đó.” Trân Nam Phương vừa bực mình vừa buồn cười, võ võ tay bạn: “Đã là người có bạn trai rồi thì đừng giở cái thói trẻ con ấy ra nữa.”"]