["<br>“Anh… anh… xong việc rồi à?” Cô miễn cưỡng tìm một chủ đề.<br><br>“Ờ” Hà Minh Viễn trả lời hờ hững.<br><br>Trân Nam Phương hồi hội nuốt nước bọt, có lẽ do dùng sức hơi quá đà nên cô cảm giác thấy bụng đau nhói, không khỏi chau mày.<br><br>“Khó chịu thì gọi bác sĩ.<br><br>”<br>“Em không sao!” Cô ngước mắt nhìn: “À… vừa rồi bác sĩ nói em hồi phục rất nhanh.<br><br>”<br>Hà Minh Viễn trầm ngâm vài giây rồi ngồi xuống chiếc ghế cạnh giường.<br><br>Trân nam Phương sững sờ trước động tác của anh, lẽ nào anh không định đi ư?<br>“Tôi là ai?”<br>Trước câu hỏi không đầu không cuối của anh, Trần Nam Phương chớp mắt ngơ ngác.<br><br>“Tôi là chồng cô!” Hà Minh Viễn gằn giọng: “Tôi không nên ở lại à?”<br>“.<br> <br><br>.<br><br>” Sắc mặt cô biến đổi chớp nhoáng, lúc thì trắng bệch, khi lại ửng hồng: “Em không…”<br>“Hừ” cất giọng giễu cọt: “Có hay không tự bản thân cô biết.<br><br>”<br>Lúc này, Trần Nam Phương lại càng không dám nói, bàn tay trong chăn siết chặt, không biết nêm làm thế nào.<br><br>Hà Minh Viễn quan sát từng biểu cảm, hành động nhỏ nhặt của cô, nhíu mày, rốt cuộc cô đang sợ hãi điều gì? “Đã biết tôi không bán được cô đi rồi còn gì?” Đồng tử của cô thu nhỏ lại, há miệng mấp máy định giải thích: “Em không có ý gì khác đâu… Hà Minh Viễn, em… em chỉ muốn khuyên Thanh Hoa về nghỉ ngơi thôi.<br><br>”<br>“Cô quan tâm cô ta gớm.<br><br>”<br>“Cô ấy là người tốt.<br><br>” Trần Nam Phương sợ anh gây chuyện cho Đỗ Thanh Hoa: “Từ nhỏ cô ấy lớn lên trong trại trẻ mồ côi nên khi gặp chuyện thường dùng giải quyết bằng phương pháp thẳng thừng và mạnh bạo, nhưng cô ấy chẳng có ý đồ xấu với ai cả.<br><br>”<br><br>Đôi mắt phượng của Hà Minh Viễn hơi cụp xuống, anh chẳng có hứng thú gì với cô nàng tomboy đó.<br><br>Nhưng Trần Nam Phương không biết được suy nghĩ của anh, cho rằng anh đang giận, nên bất giác giơ tay định níu vạt áo anh, nhưng giơ ra được một nửa đã vội rụt tay về.<br><br>“Thật đấy, cô ấy chỉ cả giận mất khôn thôi, anh bao dung rộng lượng đừng chấp nhặt với cô ấy.<br><br>” Cô mếu máo, mím môi hờn tủi: “Em cũng đã giải thích với cô ấy rồi, sau này cô ấy sẽ không vô lễ với anh nữa.<br><br>” “Ồ? Cô giải thích như thế nào?” “Dạ?” Trần Nam Phương giật thót, may mà đã kịp lấy lại bình tĩnh: “Em, em nói rằng anh là chồng của em, em luôn yêu anh.<br><br>”<br>“Xì.<br><br>” Hà Minh Viễn đứng bật dậy, cúi sát người xuống: “Cô có biết lúc nói dối trông cô như thế nào không?”<br>Khóe môi cong cong, anh nói: “Lúc nói yêu tôi nói liền một mạch, vì cô sợ ngừng lại sẽ nói không nên lời.<br><br>”<br>“Không phải!” Trân Nam Phương níu cánh tay anh: “Hà Minh Viễn, em…”<br>“Bí từ rồi.<br><br>”<br>“Em yêu anh thật lòng.<br><br>” Giọng cô nói nhỏ đến nỗi không thể nhỏ hơn được nữa.<br><br>Hà Minh Viễn nhướn mày: “Yêu một người chỉ là lời nói trót lưỡi đầu môi thôi à?”<br><br>"]