["<br>“Trân Nam Phương, là em khiêu khích tôi trước.<br><br>” Hà Minh Viễn từ trên cao nhìn xuống nói, nhìn chằm chằm khuôn mặt nhỏ nhắn quyến rũ của cô: “Đây là cái giá phải trả.<br><br>”<br>Anh quay người đi xuống lầu, khi đi lên trên tay anh đã cầm thêm hai tuýp thuốc mỡ.<br><br>Nhìn thấy Trần Nam Phương cuộn mình trên giường lớn thành tư thế giống như con tôm, tư thế vô cùng bất an, anh nhíu mày kiếm lại, trong lòng đột nhiên dâng lên một cỗ khát vọng chinh phục.<br><br>Khi Trần Nam Phương mở mắt ra lần nữa, liền nhìn thấy ánh mắt lo lắng của Minh Vy.<br><br>“Minh Vy… tôi bị sao vậy?” Giọng cô khàn đi khi tỉnh dậy.<br><br>Minh Vy lắc đầu nguầy nguậy: “Mợ ba, cô đã ngủ rất lâu rồi đấy.<br><br>”<br>“Hử?”<br>“Cô đã ngủ một ngày một đêm rồi!”<br>Minh Vy võ ngực nói: “Làm tôi sợ muốn chết.<br> <br><br>Tôi còn tưởng rằng cô bị bệnh rồi chứ! May mà cậu ba trở về, nói cô không sao.<br><br>”<br>Khi Trần Nam Phương nghe thấy Minh Vy nhắc đến Hà Minh Viễn, mặt cô bất giác đỏ lên, hôm qua trong phòng tắm anh thật là điên cuồng đòi hỏi.<br><br>“Mợ ba, sao mặt cô lại đỏ vậy? Cô có chỗ nào không thoải mái hay không?” Minh Vy đưa tay sờ trán cô: “Không bị sốt!”<br>“Tôi, tôi muốn uống nước.<br><br>” Trân Nam Phương nhanh chóng đổi chủ đề, cô ép mình không nghĩ tới chuyện đó nữa.<br><br>Minh Vy cung kính đưa nước tới: “Đúng rồi, Cậu ba bảo cô sau khi ăn cơm xong nhớ đến công ty.<br><br>”<br>“Cái gì… khụ khụ!” Cô uống ngụm nước còn chưa nuốt xuống bị nghẹn lại nơi cổ họng, anh điên rồi sao? Muốn gấp gáp hành hạ cô như vậy sao?<br>Minh Vy nhẹ nhàng võ lưng cô, đợi cô thuận khí lại rồi mới nói: “Cô ba không muốn đi sao?”<br>Đúng vậy, cô không muốn đi, nếu có thể, cả đời này cô sẽ không bao giờ muốn nhìn thấy mặt Hà Minh Viễn.<br><br>“Tôi nói với mợ ba, cô nhất định phải đi, tôi xem vẻ mặt kia của Minh Phúc, chắc hẳn là cậu ba có việc vui đang nghĩ tới cô đấy.<br><br><br>”<br>“.<br><br>.<br><br>Trân Nam Phương không nói nên lời, cô nghĩ nếu như Minh Vy biết mục đích gọi cô qua của Hà Minh Viễn là gì, nhất định sẽ sụp đổ mất!<br>Đột nhiên nghĩ đến điều gì đó, cô năm lấy cổ tay của Minh Vy: “Cậu ba có để lại quần áo cho tôi không?”<br>“Đúng vậy!” Minh Vy dùng tay kia vỗ võ trán: “Mợ ba không nói thì tôi suýt nữa quên mất, Minh Phúc thật sự có đưa một cái túi.<br><br>”<br>“Mau đưa cho tôi.<br><br>” Trân Nam Phương cầm lấy túi, thấy bên trong có một bộ váy công sở chuyên dụng màu tối, mới thở ra một hơi, nhỏ giọng thì thào: “Tốt hơn hết là không nên lộ ra ngoài.<br><br>”<br>Minh Vy không nghe rõ, chớp mắt hỏi, chỉ nhận được câu trả lời: “Không có gì.<br><br>”<br>“Tôi đi tắm rửa trước.<br><br>” Trần Nam Phương xuống giường nhìn thoáng qua tuýp thuốc mỡ trên đầu giường, sau đó mới phát giác được trên người không có mệt mỏi hay bất thường gì quá rõ ràng: “Thuốc từ đâu tới vậy?”<br>Thực ra, Cô muốn hỏi liệu Minh Vy có phải đã giúp cô bôi thuốc hay không.<br><br><br><br>"]