[" ","Chương 346","Mập mờ nói nhỏ và tiếng hôn môi hòa vào tiếng sóng biển võ bờ, từng tiếng đánh tới khiến cô tước vũ khí đầu hàng ở trước mặt anh, cho đến khi không giữ lại chút gì.","Ở Trang trại Hà Vân ba ngày, Trần Nam Phương giống như đang nằm mơ, cô cùng với Hà Minh Viễn yêu đương rồi đi khắp chốn trong hoàn cảnh khó lường.","Nhưng cuối cùng muốn về đến thực tại, cô phải đối mặt với nhiều chuyện phức tạp.","“Tự dưng anh cảm thấy mất hứng ghê.” Hà Minh Viễn bình tĩnh nhìn khuôn mặt nhỏ non mềm sáng rỡ của cô lộ ra sự mê hoặc lòng người, ba ngày nay anh vân quấn lấy cô. Anh muốn cô bỏ đi sự chú ý về ký ức đau khổ, lại làm cho bản thân anh bị nghiện.","“Không có.” Trần Nam Phương lắc đầu mím môi suy tư một lát: ‘Chờ một chút trở lại Kim Thành, em có thể đi thăm Thanh Hoa một chút được không?”","“Cô nàng tomboy đó thật có phúc mới có được một người bạn thật lòng thật dạ với cô ta.”","“Là em có phúc mới đúng, anh không biết lúc em đau khổ nhất đều là Thanh Hoa ở bên cạnh em.”","“Lúc em đau khổ nhất sao?” Mắt phượng của Hà Minh Viễn liếc sang, cánh tay dài của anh khoác lên đầu vai của cô: “Là anh không tốt, anh đã quên mất những chuyện đó.”","Trần Nam Phương giật mình lo lắng cúi đầu xuống, cô không sửa lại lời anh nói. Lúc cô đau khổ nhất không phải lúc bị anh bắt nạt thời đại học, mà là lúc Dạ Hành chết.","Nhưng Tần Anh Huy nói, Dạ Hành vân chưa chết, vả lại Tân Anh Huy còn biết anh ta là ai.","Chỉ là cuối cùng sẽ là ai chứ?","Lúc cô đến bệnh viện thì cô đã báo cáo hết mọi chuyện lại cho Đỗ Thanh Hoa.","“Cái quái gì thế, anh ta chết còn không yên ổn à!” Đỗ Thanh Hoa chửi mắng: “Tớ cảm thấy hẳn là anh ta đang nói hươu nói vượn, lừa gạt cậu đó!”","“Làm sao lại như vậy? Thanh Hoa, làm sao cậu lại cảm thấy như vậy?”","Trần Nam Phương không tin, thật ra cô vân luôn có cảm giác Dạ Hành vẫn chưa chết.","“Sớm biết là ai vậy tại sao lại không nói? Tớ cảm thấy nhà bọn họ đều là người xấu không giữ được bình tĩnh, vì thế bây giờ nói ra cũng là tin tức giả!”","Đồ Thanh Hoa năm chặt tay cô: “Nam Phương, cậu đã kết hôn, bé yêu cũng sắp ba tháng rồi, cậu vẫn nên quên người kia đi.”","“Đây không phải là không công bằng à!” Cô dùng sức lắc đầu: ‘Cậu biết mấy năm nay tớ nhớ thương Dạ Hành nhiều thế nào, nếu như có thể biết anh ấy là ai, anh ấy sống ra sao… “","“Vậy tớ hỏi cậu, nếu quả thật giống như trong phim ảnh, anh ta bị thương nặng, cậu sẽ làm sao? Thực hiện hứa hẹn chăm sóc anh ta cả cuộc đời này à?”","“Tớ…” Cô đau khổ nói: “Anh ấy sẽ không như vậy, anh ấy sẽ sống thật tốt.”","Nam Phương ngạc nhiên nhìn bạn thân Đỗ Thanh Hoa, nói thật ra cô chưa từng nghĩ đến chuyện xa xôi như vậy.","Cô chỉ chờ mong gặp mặt Dạ Hành, chờ mong biết anh ta là ai, dù sao bọn họ cũng đã tham dự vào tuổi thanh xuân lẫn nhau.","“Nam Phương, tớ hiểu tâm trạng của cậu, hai người đã từng là tri kỷ của nhau, cũng từng có tình cảm thuần khiết nhất.” Đỗ Thanh Hoa thở dài: “Nhưng hai người chưa từng gặp mặt, thậm chí đã mười năm không tán gẫu với nhau rồi, cậu xác định anh ta sẽ không thay đổi mà giống như trước đây không?”","“… Trần Nam Phương lui ra đằng sau một bước, khuôn mặt nhỏ của cô che phủ bởi sự đau khổ. Cô không xác định, chính cô cũng không thể không thay đổi trong ngần ấy năm, làm sao cô có thể yêu câu Dạ Hành cũng không thay đổi được?"]