[" ","Chương 331","Cô dùng tốc độ nhanh nhất vọt vào thang máy, vô lực tựa ở trên vách thang máy, nước mắt cô cứ chảy dài trên mặt, cô thấy quá choáng váng!","Vừa nãy cô mới nghĩ đến Hà Minh Viên còn có cảm giác vui vẻ hạnh phúc, không nghĩ tới cô lại bị vả mặt nhanh như vậy!","Trần Nam Phương lao ra ngoài cao ốc, cô đi đến phía trước quảng trường một lúc thì cô bắt đầu thấy hối hận rồi!","Bởi vì bỗng nhiên Tân Anh Huy lại đang đứng trước mặt cô, dùng ánh mắt tàn nhân mà nhìn côi “Cô bé ngốc, em giỏi lắm!” Anh ta tóm chặt cổ tay cô: “Dám không nghe điện thoại của tôi? Còn dám để tôi đợi lâu như vậy?”","“Anh, anh thả tôi ra!” Trần Nam Phương hoảng hốt giãy giụa, ánh mắt cô quét qua khung cảnh xung quanh, bởi vì đang là buổi sáng nên mặc dù quảng trường có người, nhưng cũng không nhiều, người nào cũng đi lại vội vã.","Cô lại nghĩ đến đứa trẻ trong bụng rồi không ngừng mà nhắc nhở chính mình phải tỉnh táo, nói: “Vừa có việc trì hoấn, không phải là tôi cố ý đâu.”","Tần Anh Huy nở nụ cười gian tà: “Bị chuyện gì trì hoãn? Nhìn cô khóc nước mắt như mưa thế kia, không phải là ban ngày cô với Hà Minh Viễn ở trong phòng làm việc…”","“Anh! Cuối cùng anh đến tìm tôi có chuyện gì!” Trần Nam Phương nhịn xuống sự buồn nôn trong lòng, cô vội ngắt lời anh ta, đồng thờ gỡ tay cô ra khỏi tay anh ta.","“Xem ra Hà Minh Viễn rất coi trọng cô đấy, vậy trước tiên tôi tha cho cô.”","Tần Anh Huy nghiêng mắt nhìn cô rồi nói tiếp: “Thế nhưng mà bây giờ cô hãy trở lại để cầu xin Hà Minh Viễn thu tay lại đi, chuyện này chỉ đáng như việc giải quyết một con muỗi thôi, không đáng để cậu ta động tay động chân.”","Sau một phút anh ta lại trở mặt, tàn bạo nói: ‘Một chút chuyện này mà cô cũng làm không xong, vậy cô xem tôi sẽ trừng trị cô như thế nào!”","Trân Nam Phương tự nhiên không dám phản bác, cô chỉ có thể gật đầu đáp lời: “Tôi sẽ cầu xin anh ấy.”","“Chà chà, trước đây thực sự tôi đã nhìn nhâm rồi, cho là cô chỉ là cọc gỗ nhỏ nhoi, không nghĩ tới hai lần ba lần cô lại có thể giải quyết Hà Minh Viễn rồi.” Tân Anh Huy đảo con ngươi trong mắt rồi nói: “Tốt xấu gì thì tôi cũng là anh vợ của cô, cô bảo cậu ta cho tôi một cái thẻ đen Hồng Hoa đi.”","Trần Nam Phương nhìn cái đầu quấn quít đầy băng của Tần Anh Huy, cô cảm thấy lần này có khả năng anh ta bị thương tổn tới đầu rồi.","Anh ta tự xưng là anh vợ của cô mà còn muốn thẻ đen Hồng Hoa sao?","Anh ta đã quên rằng vì sao cô phải gả cho Hà Minh Viễn sao, anh ta đã quên rằng trước đây bọn họ đã mắng cô, hận cô, làm tổn thương cô thế nào sao, cũng đã quên Đỗ Thanh Hoa còn đang nằm ở bệnh viện đa khoa sao?","Thật không biết rốt cuộc loại hành vi bịt tai trộm chuông này của anh ta là do bị ai làm cho ngu si đến vậy!","Thế nhưng, trên mặt Trần Nam Phương chỉ có thể gật đầu đáp lời, cố găng thoát khỏi bàn tay của Tần Anh Huy.","“Cô làm việc nhanh lên, tôi ở ngay đây chờ cô!” Anh ta nhìn chăm chăm cô rồi đe dọa: “Nếu cô không hoàn thành nhiệm vụ, vậy cô cứ chờ xem, tôi sẽ không để cho cô sống yên ổn đâu!”","“Tôi biết rồi…’ Trần Nam Phương bước nhanh về phía cao ốc, cô chỉ lo bông nhiên Tần Anh Huy lại thay đổi ý định.","Chỉ là cô không thể về văn phòng của Hà Minh Viễn được, nếu không chắc chăn cô sẽ bắt gặp hình ảnh anh đang dịu dàng dỗ dành Ngô Hà đấy!"]