[" ","Chương 429","“Có phải tôi nên sớm cất nó đi không?” Trịnh Hoàng Phong hối hận, anh sợ Trần Nam Phương sẽ lại khóc.","Nhưng lần này cô ấy cười và nói: “Đừng lo, tôi sẽ không khóc nữa đâu.”","Ít nhất thì tôi sẽ không khóc trước mặt người khác.","Chỉ là đôi mắt của cô ấy vẫn bị bức tranh thu hút, cô vẫn như cũ không thể rời mắt.","“Vừa rồi có phải cô có chút tò mò về chuyện ba của tôi không?”","Trần Nam Phương đột ngột quay đầu lại, kinh ngạc mở miệng, lời nói dối thiện ý cũng không có nói ra.","“Tôi là có chút tò mò, ông ấy…”","“Sống ở bên ngoài.” Giọng nói của anh ta rất lạnh lùng giống như cảm giác anh ta hay mang lại cho người khác trước đây.","Không đợi cô phản ứng, anh ta nói thêm: “Có người khác ở bên ngoài.”","“Tôi… tôi xin lỗi.” Mặt Trân Nam Phương hơi ửng đỏ.","“Cô không làm gì sai cả, tại sao lại nói xin lỗi.” Trịnh Hoàng Phong như đang nói về chuyện của người khác.","“Tôi quen rồi”","Cô không có tiếp tục truy hỏi nhưng ngâm lại cũng có thể đoán được, có thể khiến người ta quen thuộc như vậy chắc hẳn chuyện đã diễn ra rất nhiều năm rồi.","“Mẹ tôi không quan tâm, bà ấy vẫn một mực sống trong ký ức của chính mình.”","Đôi mắt đẹp của Trần Nam Phương lấp lóe: “Vì chuyện bạn của bà ấy vì bà ấy mà chết sao?”","“Bà ấy không nói với cô là năm đó vân còn có người ngồi chung xe với dì Hân, người mà mẹ tôi thích.” Trịnh Hoàng Phong cúi đầu nhìn cô, đáy mắt dần dần hiện ra vẻ thống khổ.","“Bà ấy phải chịu cùng lúc hai cú đả kích mạnh mẽ.”","“Hoàng Phong!” Cô tiến lên một bước về phía anh, hóa ra nhìn người không thể nhìn bề ngoài, ai cũng có chuyện đau khổ.","Cô suy nghĩ một chút mới bắt đầu nói: “Đừng khổ sở, chuyện của thế hệ trước, chúng ta…”","Anh gõ nhẹ lên trán cô: “Thế mà nó lại lưu thành sẹo.”","Trân Nam Phương biết anh ta không muốn tiếp tục nói chuyện này nữa cũng đưa tay lên sờ.","“Dù sao cũng không dựa vào mặt để kiếm cơm mà”","“Vẫn rất đẹp.”","“.,’ Cô kinh ngạc nhìn anh ta.","Trịnh Hoàng Phong cười nhẹ, cả người ấm áp như ánh nắng mùa thu: “Cô ở đây xem tranh đi, tôi đi một chút rồi sẽ trở lại ngay.”","Cô vội vàng gật đầu, thấy anh ta rời đi mới lại quay mặt về phía “Một tấc tương tư”, khẽ nói: “Dạ Hành, Dạ Hành.”","Mặc dù cô đã kiêm chế, cố gắng ẩn nhân nhưng trong đáy mắt vấn hiện lên những giọt nước mắt, cô cúi đầu cố không để nước mắt rơi xuống.","Vất vả một hồi cuối cùng cũng bình tĩnh lại, cô quay đầu muốn đi tìm cô bạn Thanh Hoa nhưng lại nhìn thấy người đứng cách đó không xa Hà Minh Viên!"]