[" ","Chương 299","Cô tuyệt đối không thể để cho bất cứ ai làm tổn thương Đỗ Thanh Hoa nữal “Cút ngay.” Hà Minh Viễn lạnh giọng mở miệng, âm cuối cùng tựa như mang theo tảng băng.","Cô chợt sửng sốt, anh lại bắt đầu dùng từ này, có thể thấy được sự tàn nhãn!","Lại bởi vì Ngô Hà khóc? Có thể không phân xanh đỏ đen trắng mà tức giận?","Ngày hôm qua anh nói thế nào, hôm nay lại làm cái gì Thật là quá buồn cười!","“Lời nói tương tự tôi không muốn nói đến hai lần.” Hà Minh Viễn nắm cánh tay Trân Nam Phương, lực mạnh, đau đến mức khuôn mặt cô nhíu lại.","“Nam Phương cậu tránh ra, tớ muốn xem cậu ba danh tiếng cao thượng có thể làm gì tới” Đỗ Thanh Hoa lớn tiếng gào thét từ trên giường ngồi dậy. “Minh Viên, anh đừng như vậy…”","Ngô Hà cũng đứng lên, cẩn thận nói: “Đều là do em không tốt, em biến mất thì tốt rôi, anh đừng như vậy, Nam Phương đang có thai!”","“Nói biến mất thì biến nhanh đi!” Đỗ Thanh Hoa hừ lạnh: “Còn ở đây làm gì!”","“Đỗ Thanh Hoal” Hà Minh Viễn bỏ tay Trần Nam Phương ra, nắm lấy cổ áo Đỗ Thanh Hoa: “Nếu cô dám nói thêm một chữ tôi sẽ khiến cho cô chết cũng không biết tại sao chết!”","“Minh Viễn đừng…” Ngô Hà tiếp tục †ỏ vẻ ôn nhu lại đáng thương: “Bọn em đầu là bạn bè, cho nên nói cái gì cũng đều kiêng dè, anh đừng tưởng là thật!”","Trần Nam Phương một lần nữa chặn lại, kéo tay Hà Minh Viễn: “Anh buông tay, buông Thanh Hoa ra, tôi không cho anh tổn thương cô ấy!”","“Phương à, cậu không cần…”","“Câm miệng!” Trần Nam Phương quát to với Đỗ Thanh Hoa: “Tớ chỉ có một người bạn thân là cậu, nếu cậu lại xảy ra chuyện tớ biết làm cái gì bây giờ?”","Nói xong nước mắt khống không khống chế được mà rơi xuống, vừa khóc vừa cầu xin Hà Minh Viên: “Buông tay được không? Anh đang làm đau Thanh Hoa đấy, cô ấy đang còn bị thương!”","Chỉ là anh một chút phản ứng đều không có, hơi thở quanh thân càng ngày càng lạnh.","“Anh Viễn!”","“Hoàng Phong!”","Hai anh em Trịnh Hoàng Phong đều đuổi theo tới đây, gọi vào.","“Đầu cút ngay cho tôi!” Anh ra lệnh.","Trần Nam Phương gắt gao cắn môi, căn muốn hư, mùi máu tươi tràn ngập trong khoang miệng, làm cho đầu óc cô tỉnh táo: “Cầu xin anh thả Thanh Hoa ra, muốn tôi làm cái gì cũng được.”","Anh chuyển mắt nhìn cô, giống như nhìn người xa lạ.","“Nếu anh yêu cầu tôi xin lỗi Ngô Hà, tôi cũng có thể.” Cô không sợ, cũng không có chút dao động, sau đó buông tay Hà Minh Viên ra, quay qua phía Ngô Hà.","“Nam Phương cậu làm gì vậy? Dựa.","vào cái gì mà xin lỗi cô ta? Chúng ta lại không làm sai?” Đỗ Thanh Hoa cũng khóc nức nở theo: “Cô ta muốn giả vờ đáng thương đến khi nào? Cô ta làm khó cậu muốn làm khó tới khi nào!”","“Tôi không có!” Ngô Hà cũng kêu lên, cô ta không thể thất bại trong chốc lát: “Nam Phương là tôi không tốt! Tôi không nên xuất hiện!”","“Người không nên xuất hiện là tôi, không phải cô.” Trần Nam Phương đau thương đến cực điểm, môi run rẩy, lúc sắp nói câu ‘thực xin lỗi’."]