[" ","Chương 375","“Nam Phương, anh không sợ anh ta, chỉ cần em nói một câu đi theo anh, anh có thể bán QL, đền bù tổn thất cho anh ta”","“… “","Nghe được loại lời nói buồn cười này, Trân Nam Phương vô cùng xác định đây là một cái bây, về phần ai bày mưu, mục đích là gì, hiện tại cô không có thời gian mà phán đoán.","Chỉ muốn nhanh chóng rời khỏi chỗ đầy thị phi này.","“Nam Phương.”","“Được thôi.” Cô ra vẻ thoải mái, cũng không từ chối, chỉ nhìn Triệu Lập Thành với ánh mắt sạch sẽ.","Anh ta bị nhìn chằm chằm có chút khiếp sợ, lần đầu tiên cảm thấy Trần Nam Phương thay đổi, không còn ngoan ngoãn như trước nữa rồi.","“Tôi có mấy người mau có thể lựa chọn, lấy trạng thái bình bình hiện tại của QL, có thể bán được hơn ba nghìn năm trăm tỷ, tuy rằng số tiền ấy không bồi thường được cho Hà Minh Viễn, nhưng nói thế nào cũng là thành ý, anh thấy được không?”","“Tôi nói mấy cái tên, anh nghe thử xem, anh quyết định xong tôi sẽ đi nói rõ với Hà Minh Viễn.” Trần Nam Phương xoay chuyển con ngươi, thản nhiên nói: “Công ty văn hóa Vân Nhã…”","Cô vừa nói như vậy, lập tức nhìn thấy Triệu Lập Thành cứng lại, rõ ràng là chột dạ hơn so với vừa rồi.","“Nam Phương, anh đều nghe theo eml” Nói xong, anh ta tiến lên ôm Trần Nam Phương.","Bất chợt, bên cạnh có tiếng người bén nhọn hét lên một tiếng: “Các người đang làm gì đấy? Đây chính là văn phòng của anh Minh Viễn, sao có thể để mấy thứ bẩn thỉu đi vào!”","Tính khí yếu ớt cùng giọng nói nhỏ nhẹ này, không cần nhìn cũng biết là Đặng Vân Nhã.","Cô ta đi về phía bọn họ như một chánh án, chỉ ngón trỏ vào Trần Nam Phương: “Đừng làm ra vẻ vô tội, cô làm gì thì chính cô biết.”","“Thật xin lỗi cô Vân Nhã, đúng là tôi thật sự không biết.” Trân Nam Phương thừa dịp Triệu Lập Thành rối loạn, dùng sức đẩy tay rồi lui về phía sau vài được, †ìm một vị trí tương đối an toàn.","“Cô không biết? Cô đã làm chuyện có lôi với anh Minh Viễn rồi!” Đặng Vân Nhã chỉ trích: “Tôi tận mắt nhìn thấy, cô còn dám nói dối sao?”","“Mắt thấy không nhất định là thật, ngay cả đạo lý này mà cô Vân Nhã cũng không hiểu à?” Trần Nam Phương cười lạnh nhìn bọn cả, cảm thấy hai người này đúng là diễn đến nghiện rồi.","Chỉ là rất vụng về, không biết ngu giả hay là ngu thật.","“Xảy ra chuyện gì vậy?” Hà Minh Viên chậm rãi đi đến bên người Trần Nam Phương, mày kiếm nhíu lại: “Không ngoan ngoãn đợi ở văn phòng mà chạy đến đây làm gì?”","“Anh Minh Viễn!” Đặng Vân Nhã nũng nịu gọi: “Anh nhất định phải trừng phạt cô ta, cô ta ôm ôm ấp ấp người đàn ông khác sau lưng anh, em tận mắt nhìn thấy mà cô ta còn không chịu nhận!”","“Sao các người lại ở trong này?” Hà Minh Viễn cũng không nói bậy, ánh mắt sắc bén quét về phía cô và Triệu Lập Thành.","“À, Triệu Lập Thành đến nói muốn em nói thẳng với anh, anh ta nói anh ta có thể bán QL để bồi thường cho anh.”","Trần Nam Phương nói ra một cách thẳng thắn, sau đó lại bổ sung thêm một câu: “Chỉ để cho em đi cùng anh ấy”","“Vậy sao?” Đôi mắt phượng của Hà Minh Viễn lóe lên vẻ bí ẩn."]