[" ","Chương 317","Cô muốn cười, anh ngược lại muốn chất vấn cô à?","Anh muốn cô tin cái gì đây? Tin như thế nào đây?","Bà Diêu chẳng qua nói một câu bâng quơ mà suýt chút nữa khiến anh nổi giận, có thể thấy được ngày đó cô và Đỗ Thanh Hoa làm Ngô Hà khóc, anh không điên cuồng trả thù các cô cũng tính là nhân từ rồi.","“Giám đốc Viễn, tôi vẫn luôn tin anh” Trần Nam Phương nỗ lực cười một cái, sau đó mạnh mẽ rút tay mình về, nhìn dấu vết phía trên: “Sự quan tâm của anh chưa bao giờ thấy đổi.”","Không biết có phải do nói quá rõ ràng, lúc ăn cơm rồi quay về bệnh viện, Trân Nam Phương cũng không bị ngăn cản.","Cô thật vui vẻ, nếu thật phải cùng Hà Minh Viễn trở về biệt thự, cô không biết phải đối mặt như thế nào!","“Nam Phương, tớ còn nghĩ đêm nay cậu không đến đấy?” Đỗ Thanh Hoa mơ mơ màng màng nói.","“Tớ không đến đây thì đến đâu chứ?” Trần Nam Phương cởi áo khoác ra, đi đến giúp bạn thân điều chỉnh chăn: “Nhưng thật ra cậu cũng nhắc nhở tớ, sau này chúng ta phải đi thuê cái phòng mới được.”","“Cậu nghĩ thông suốt rồi à?” Đỗ Thanh Hoa bỗng nhiên cảm thấy không mệt nữa, đôi mắt hạnh mở to, chờ câu trả lời của cô.","Trần Nam Phương chua xót cười một cái, “Cái gì mà nghĩ thông suốt với không nghĩ thông suốt chứ, chẳng lẽ cậu không cần ở hả? Hay là cậu muốn chạy đi chạy lại giữa Kim Thành với Thâm Thành hả?”","“Wì tớ á?”","“Cũng là vì lợi ích của bản thân tớ nữa, chẳng phải sẽ tốt hơn nếu rút lui khi mà vẫn còn khả năng sao?” Cô nhẹ nhàng gõ đầu bạn thân: “Cậu cũng đừng lo lăng cho tớ, việc chữa lành vết thương cho cậu mới quan trọng.”","“Nhưng mà…..” Đỗ Thanh Hoa rối rắm nhấp nhấp môi, “Tớ giúp cậu hẹn luật sư nha.”","Trần Nam Phương hơi nhướng mày, nhớ tới bạn thân đã từng nhắc tới việc này.","Không đợi cô phản ứng, Đỗ Thanh Hoa lại nói: “Tớ còn trả tiền rồi đấy, một tiếng hai mươi ba triệu.”","“Cái gì?” Trần Nam Phương nhíu mày: “Cậu nhiều tiền đến ngốc à?”","“Còn không phải buổi chiều nhìn thấy bộ dạng kia của Hà Minh Viễn, tớ nhất thời xúc động.” Đỗ Thanh Hoa cũng hối hận, chớp đôi mắt hạnh lại giải thích lại xin lỗi: “Nam Phương, xin lỗi nhé, tớ không có ý muốn ép cậu đâu, huống chi tớ cũng muốn con nuôi của †ớ không có bố, nhưng Hà Minh Viễn ức hiếp cậu, còn có đồ xấu xa hư hỏng kia nữa, tớ nuốt không trôi cơn tức này mà.”","“Cậu cố nhịn chút là tốt rồi.” Trần Nam Phương thở dài: “Thật ra anh ấy không có làm gì sai, chúng ta đều biết việc anh ấy yêu Ngô Hà từ thời đại học rồi mà.”","“Nhưng hiện tại cậu là vợ hắn mà”","“Thế thì thế nào? Trước kia gả cho anh ấy cũng không phải anh ấy ép, là tớ tự nguyện vì cứu anh trai tớ.” Cô nhìn màn đến phía ngoài cửa sổ, chỉ tại giữa đường cô thích anh, hơn nữa trong bụng còn có đứa bé, cho nên tâm nguyện khó yên.","Im lặng trong chốc lát, cô quay đầu: “Cậu hẹn luật sư khi nào thế?”","“Ba giờ buổi chiều ngày mai, quán cà phê Bắc Hoa.”","“Tớ sẽ đi.”","“Nam Phương…”"]