[" ","Chương 260","Trước mắt có chút đen kịt, Trần Nam Phương cố gắng ngăn chặn ý nghĩ muốn níu kéo, dựa vào trên ghế mở mắt, bỗng nhiên, trừng lớn.","Sững sờ một lúc, cô mạnh mẽ ngồi thẳng người, thất thanh kêu lên: “Ngô Hà?”","“Nam Phương, là tôi.” Đối phương hướng về phía cô cười nhẹ nhàng, từ từ đi tới: “Tôi mới vừa nhìn cô một lúc lâu, cũng không dám nhận cô.”","Trân Nam Phương nhìn người đang đi tới bên người mình, ngược lại sinh ra một loại cảm giác nồng đậm lúng túng và không quen.","Cực kỳ kinh ngạc.","Ngô Hà, cô ta thật sự trở về rồi!","Hơn nữa lại xuất hiện ở gần tập đoàn Kim Địa, chứng minh cô ta đã từng gặp Hà Minh Viễn.","Hôm nay cô ta tới đây, thật sự trở thành chuyện cười!","“Nghe nói cô mang thai rồi, ngồi ở bên ngoài không sao chứ?” Ngô Hà thanh âm nhàn nhạt, ánh mắt rơi trên bụng cô.","Trần Nam Phương càng cảm thấy cô gái trước mắt thật xa lạ, khi đại học ở cùng một kí túc xá, Ngô Hà là một người rất cởi mở hoạt bát, còn được mệnh danh là chị đại, đây cũng là cơ sở khi xưa cô phán đoán cô ta là tự nguyện lên xe với người khác.","Nhưng hiện tại cô ta giống như biến thành một người khác, ôn ôn nhu nhu, mảnh mai gầy gò, cả người mang theo bi thương của chim nhỏ nương nhờ người.","“Không, không sao.” Trân Nam Phương lắp bắp trả lời, thật ra cô rất muốn hỏi Ngô Hà làm sao biết cô mang thai, là Hà Minh Viễn nói sao?","Một giây sau cô liền có được đáp án.","“Không sao là tốt rồi.” Ý cười trên mặt Ngô Hà càng đậm: “Bằng không Hà Minh Viễn phải lo lắng cho cô rồi.”","Trân Nam Phương không kịp phản ứng, trên cánh tay đã bị người chọc xuống.","Trần Nam Phương quay đầu, chạm phải ánh mắt của Ôn Tứ Hiên.","Cô vô thức nói: “Sao anh lại ở đây?”","Ôn Tứ Hiên nhún nhún vai, lạnh nhạt nói: “Sợ cô nổi lên nôn nghén”","“. Trần Nam Phương phản ứng một giây, mới kinh hãi cảm thấy lời này của anh ta có ý khác, là nói Ngô Hà khiến cô buồn nôn sao?","“Nam Phương, người này là?”","Ôn Tứ Hiên hừ một tiếng: “Một người bạn so với cô thân hơn một chút.”","Trân Nam Phương cúi đầu nhíu mày, sau đó ngẩng đầu hướng Ngô Hà cười ngượng ngùng: “Cái kia… Chúng ta khi khác nói chuyện đi, tôi có chút chuyện đi trước vậy.”","“Được.” Ngô Hà gật đầu, suy nghĩ một chút mới nói: “Nam Phương, Tôi lần này trở về không tính đi nữa, sau này chúng ta có thể thường xuyên tụ họp, số điện thoại của tôi không thay đổi.”","Số điện thoại không thay đổi?","Trong lòng Trần Nam Phương chấn kinh, không phải vì cái gì khác, chỉ vì cô luôn cho rằng từ sau khi Ngô Hà ra nước ngoài, đều không liên lạc với tất cả mọi người, hiện tại xem ra là chưa chắc.","Còn về Hà Minh Viễn cô càng không có khả năng biết, nhưng nếu bọn họ vẫn giữ liên lạc, anh tại sao lại không cưới Ngô Hà?"]