[" ","Chương 325","“Con sóc nhỏ ăn từ từ.”","Cái gì con sóc nhỏ?","Cô bất mãn ngẩng đầu trợn mắt, nhưng miệng quả thực lại không nói lời nào phản bác.","Hà Minh Viên nhìn cô thấy không giống như đang giả vờ, cộng thêm vẻ ngoài đáng yêu, ban đầu trong lòng muốn định truy cứu chuyện kia cũng không còn, còn tốt tính giải thích đôi câu liên quan tới chuyện của nhà họ Trần.","“Đây là những thứ bọn họ nên nhận, ai bảo bọn họ đắc tội em chứ?”","Cô sửng sốt một chút, nửa quả xoài đang năm trong tay cũng không nhận ra, cô đối với lời mà Hà Minh Viễn vừa nói vô cùng quen thuộc, quen thuộc tới mức giống như năm đó anh vì Ngô Hà mà cũng chất vấn cô như vậy.","Cho tới bây giờ cô cũng không biết tiêu chuẩn xử lý công việc của anh lại tùy ý như vậy, suy nghĩ tới ai liền thiên vị người đói “Làm sao thế?” Ánh mắt sâu của Hà Minh Viễn chợt lóe, mày kiếm nhíu lại.","Trân Nam Phương lắc đầu một cái: “Quá nhiều thứ, tôi không ăn nổi.”","“Không việc gì, từ từ ăn, tôi sẽ tìm cho cô chuyện để làm.”","Cô bị dọa tới nghẹn, kinh ngạc nhìn anh, một lúc lâu sau mới tìm được âm thanh của mình: “Anh muốn làm gì? Tôi ăn xong rồi, bây giờ tôi phải trở về bệnh viện với Thanh Hoail”","Hà Minh Viễn tùy ý bốc lên một miếng điểm tâm bỏ vào trong miệng: “Không thể được.”","“Dựa vào cái gì?”","“Bằng tôi không muốn để cho Trịnh Hoàng Phong tới gần eml”","“Chuyện này có liên quan gì tới Trịnh Hoàng Phong?” Trân Nam Phương buột miệng nói ra: “Tôi phải trở về tìm Thanh Hoal”","Nhưng hiển nhiên là Hà Minh Viễn không cho là như vậy, anh ôm lấy vai cô, anh mắt như kiếm: “Hoàng Phong? Gọi tình cảm như vậy sao?”","“…","Cô không nói: “Hà Minh Viễn, tôi cũng đã nói rất nhiều lần rồi, tôi cùng Trịnh Hoàng Phong không có quan hệ gì, anh muốn tin thì tin, không tin cũng được!”","Nếu như chỉ đơn thuần là muốn đổ cho cô, muốn chụp cái mũ lên đầu cô, nếu cô không thay đổi được hắn, thì cũng sẽ không thay đổi mình!","“Tôi ghen.”","“Cái gì?” Trân Nam Phương kinh ngạc, trong lúc nhất thời không dám khẳng định mấy chữ mà mình vừa nghe được: “Anh nói gì?”","Mặc cho cô hỏi mấy lần, Hà Minh Viễn cũng không nói chuyện, môi mỏng mím chặt, giống như đang chịu đựng, vừa giống như đang suy nghĩ.","“Nam Phương, em nghe thấy.” Anh dùng môi vuốt ve dái tai cô: “Em là vợ tôi, không thể cười với người đàn ông khác như vậy.”","“Tôi cười cái gì… Trân Nam Phương kinh ngạc nhìn anh, vẫn không có tin được lời anh nói như trước, anh ghen, làm sao có thể?","Anh thích mình sao?"]