["<br>Một bầu không khí nguy hiểm quanh quẩn trong lòng Trân Nam Phương, cô vừa bối rối vừa đau khổ, rõ ràng là không hỏi, anh lại quay ra tìm lỗi!<br>“Có cần tôi giúp em suy nghĩ không?”<br>“Em không muốn!” Cô không kìm lòng được mà lớn tiếng nói, sau khi nói ra thì hối hận, nhưng cô chỉ có thể kìm xuống.<br><br>Sao anh có thể vừa lôi kéo một người phụ nữ khác mà lại đến gây rối với côi Anh hận cô đến mức như vậy, chẳng lẽ phải hạ nhục cô bằng phương thức này?<br>Trần Nam Phương cắn đôi môi tái nhợt, chớp chớp đôi mắt ẩm ướt: “Hà Minh Viễn, em thật sự chưa quên thân phận của mình, anh đừng…”<br>Anh thực sự muốn cường thế bắt cô xin lỗi, nhưng trước khuôn mặt nhỏ bé tái nhợt và đôi mắt ướt đẫm của cô, anh không thể làm như vậy được.<br><br>Ngay cả sự tức giận trong lòng cũng không nỡ phát ra với cô, thật khiến anh phiền lòng!<br>“Tôi sẽ tính sổ với em sau.<br><br>” Hà Minh Viễn thu lại cánh tay, nheo đôi mắt phượng, xoay người bước đi.<br> <br><br>Trần Nam Phương yếu ớt dựa vào bên cửa sổ, lẩm bẩm cái tên khắc sâu trong lòng: “Dạ Hành, em phải làm sao đây?”<br>Minh Viễn ăn trưa Trần Nam Phương như thể trở lại thời đại học, để xua tan phiền muộn của mình, cô chuyên tâm làm việc.<br><br>Mỗi ngày ngoại trừ ba bữa, cô đều lấy cớ về phòng nghỉ ngơi, nhưng khi vê đến phòng ngủ, cô đã đặt mình vào mớ thông tin dày đặc.<br><br>Trong suốt một tuần, cô ấy tránh Hà Minh Viễn, thậm chí cả bà Diêu.<br><br>“Cháu dâu, con nói cho ta biết đi, rốt cuộc con làm sao vậy?” Ăn xong bữa sáng ngày hôm đó, bà Diêu ngăn Trần Nam Phương lại, lo lắng nhìn cô: “Nếu cảm thấy không thoải mái, ta sẽ mời ông Trương đến.<br><br>”<br>“Không cần ạ, không cần ạ!” Cô lập tức căng thẳng, nhất định không được để ông Trương tới, nếu không cô sẽ tiêu đời: “Con không sao.<br><br><br>”<br>“Không sao? Gần dây con lúc nào cũng ngủ!” Bà Diêu nghĩ tới đây kiên định lắc đầu: “Ngọc Cẩm, đi gọi điện thoại.<br><br>”<br>“Bà nội, thật sự không cần!” Giọng nói của Trần Nam Phương sợ hãi đến tột cùng: “Kỳ thực con mỗi ngày đều không ngủ, phần lớn chỉ nằm một chỗ.<br><br>”<br>“Vì Minh Viễn, thằng nhóc chết tiệt kia?”<br>Cô mạnh mẽ xua tay, vội vàng phủ nhận, cuối cùng mấy ngày nay Hà Minh Viễn không tới hành hạ cô, cô không muốn tự gây thêm phiền phức!<br>“Đừng sợ nó, đợi nó về, ta sẽ dạy dỗ nó cho con.<br><br>”<br>Trần Nam Phương nhíu mày, thấp giọng cầu xin: “Bà nội, thật sự không liên quan gì đến Minh Viễn, anh ấy đối xử với con rất tốt.<br><br>”<br><br>"]