[" ","Chương 268","Cô nhẹ nhàng lại gần, phát hiện hơi thở đều đặn của anh, thì ra anh đã ngủ thiết đi2 “Chắc không thể gọi anh ấy dậy được?” Cô giúp mình tiến hành chấn an †âm lí, nhưng lúc cô chuẩn bị đi ra, vẫn là đi đến cạnh ghế sofa, cầm tấm thảm trên ghế lên, nhẹ nhàng đi qua đó đắp cho Hà Minh Viễn.","Không ngờ tay vẫn chưa kịp rút lại, người đã bị kéo lên chân anhI “AI” Trân Nam Phương bị hù đến run, trợn tròn mắt nhìn: “Anh anh giả ngủ?”","“Là cô làm tôi tỉnh.” Hà Minh Viễn điềm tĩnh nói, trong giọng nói thật sự có loại tiếng khàn khàn mới thức.","“Xin, xin lỗi.” Cô hí mắt lại không dám tiếp tục trợn: “Vậy anh tiếp tục, em không làm phiền anh nữa.”","“Đã tỉnh rồi.” Anh nắm chặt tay của cô, biểu thị rõ ràng là anh không muốn cô rời bỏ anh.","Trần Nam Phương cắn môi, nhỏ tiếng nói: “Chuyện hôm nay xin lỗi nhé, Thanh Hoa, cô ấy…”","Anh không muốn nghe những gì liên quan đến cô nhóc đó!” Ngữ khí Hà Minh Viễn có chút hơi nhằm vào cô ấy, ngón tay nhéo mặt cô: “Đang trong lòng của chồng mà nói người phụ nữ khắc?”","Cô ngẩng đầu lên, luống cuống mà nhìn anh một lúc, bởi vì cô đã nghĩ đến Ngô Hà.","Cô biết bản thân không thể hỏi chuyện gì, nếu không cuộc sống bình yên không dễ dàng có được của cô sẽ về lại cuộc sống tồi tệ khi mới gả cho anh ấy.","“Em biết rồi.” cô gục đầu xuống, ngoan ngoãn lại hiểu chuyện: “Anh không ngủ thì xuống dưới ăn cơm tối đi.”","Trân Nam Phương thực sự là không muốn gần anh ta như vậy, cô hoảng, cô sợ, cô càng xấu hổ hơn.","“Mặt tại sao lại đỏ rồi?” Hà Minh Viễn giống như cố ý vạch trừng cô ấy vậy: “Không thoải mái?” Cô vội vàng lắc đầu, còn cử động nhẹ để nhắc nhở: “Anh không đói sao?","xuống dưới ăn cơm đi!”","“Đúng là đói rồi, chỉ là không muốn ăn cơm, muốn ăn thứ khác.”","“Cái gì? Em đi kêu dì Trương chuẩn bị.” Cô vội vàng ngẩng đầu, nhưng lại đụng vô đôi mắt đen tuyền ấy, trong đó phảng phất có ý gì đó, tuy không đắn đo, nhưng cô cũng đã bị thất thần.","Nếu không phải Hà Minh Viễn cúi người che miệng của cô, một chút một nhào vô, có lẽ cô vẫn sẽ ngớ ra mà nhìn anh hoài.","“Ưm…” Tay của Trần Nam Phương theo quán tính mà nắm lấy vai của anh: “Đừng..”","Ngô Hà cũng quay về rồi, anh sao.","có thể vẫn giữ mối quan hệ này với mình?","Hay là nói cảm tình của anh đối với Ngô Hà đã không giống thời đại học nữa?","Không thể nào.","Hai ngày trước cô ta không phải còn ở tập đoàn Kim Địa đụng phải Ngô Hà sao?","“Món khai vị ăn xong rồi.” Người nào đó ngồi thẳng lưng lên, không thoải mái mà nhìn cô một cái.","Trần Nam Phương nhanh chóng hoàn hồn, căn bản không nghe rõ lời anh nói hồi nấy, chỉ tưởng là anh muốn tha cho mình.","Nhưng mà…!","Một giây sau, nút trên đầm của cô bị tháo ra: “Hà Minh Viễn anh làm cái gì vậy?”"]