[" ","Chương 278","“Anh!” Trần Nam Phương sợ hãi trước dáng vẻ gớm ghiếc của anh ta, nhưng anh ta vẫn dùng tay giữ chặt bạn mình: “Anh đừng làm vậy, Thanh Hoa không cố ý đâu, Thanh Hoa, cậu mau nhận lỗi với anh tớ.”","“Xin lỗi anh ta? Dù có đánh chết tớ cũng không có chuyện đó!” Đỗ Thanh Hoa cứng rắn đến mức mấy con bò cũng không kéo được cô nhúc nhích, liền đẩy Trần Nam Phương ra: “Trần Nam Phương đứng sang bên cạnh đi, đừng lại đây sẽ bị thương, anh ta cứ để tớ giải quyết.”","“Không được, Thanh Hoa đừng…”","Trân Nam Phương không muốn cô ấy xảy ra chuyện, dù sao Thanh Hoa cũng là phụ nữ, sức lực không băng Tần Anh Huy, hơn nữa vân đang ở trên địa bàn của họ: “Chỉ cần nói lời xin lỗi, rôi chúng ta về nhà” “Cô cút sang một bên cho tôi!” Tân Anh Huy đẩy mạnh Trần Nam Phương: “Tôi chỉnh đốn cô ta xong rồi sẽ tới lượt côi.”","Trân Nam Phương loạng choạng, nhưng may mắn thay, cô được một người trung niên đỡ, người đó kéo cô ra khỏi nhà hàng và nói nhỏ cô nên gọi cảnh sát.","Cô kinh ngạc run rẩy lấy điện thoại di động ra bấm gọi, nhưng trong nháy mắt đã nghe thấy tiếng hét truyền đến từ nhà hàng!","“Thanh Hoa!” Cô vội vàng quay lại thì thấy Đỗ Thanh Hoa đang đứng đó, trên mặt bê bết máu, lắc lư người sắp ngã xuống: “Thanh Hoa bị làm sao vậy?","Tân Anh Huy Anh đã làm gì cô ấy!”","“Chết tiệt!” Tân Anh Huy nhổ bọt, không mảy may để ý, sau đó vươn tay †úm lấy cổ áo của Trân Nam Phương: “Ngay từ đầu tôi đã nên xử lý cô rồi, nếu không đã không làm hỏng việc của chú.”","Mặt cô ấy tái đi ngay lập tức, những lời nói và hành động này giống như súc vật!","“Bây giờ vẫn còn kịp, chú tôi còn nhớ thương cô!” Tân Anh Huy cười sặc máu: “Hơn nữa, Hà Minh Viễn cũng không bắt cô quay lại.”","Nếu không cũng không chờ đến bây giờ vân chưa rat tay.","Loảng xoảng!","Đỗ Thanh Hoa nhặt một chai rượu rỗng đập vào đầu Tân Anh Huy.","Bùng nổ..","Tân Anh Huy dùng một tay bịt máu, sau đó lại vùng lên hung hãn, đá thẳng vào bụng Đồ Thanh Hoa, người văng ra xa ba mét.","“AI Thanh Hoal” Trần Nam Phương hét lên, trước khi quay lại, lấy đ ĩa và bát trên bàn ném về phía Tân Anh Huy hoảng sợ ngã xuống đất.","Trái tim Trần Nam Phương bỗng đập mạnh, hai mắt thoáng chốc đen lại.máu trên người Đỗ Thanh Hoa khiến cô dường như quay lại thời đại học.","Nhìn chăm chăm vào bức thư máu trong tay, trái tim cô như tan nát.","“Thanh Hoa, cậu không được xảy ra chuyện, Thanh Hoa…”","“Đồ ngốc, tớ không sao.” Đỗ Thanh Hoa nằm trên nền đất cười cười: “Vừa rồi Nam Phương thật sự rất vũ lực, còn dám đánh nhau”","Một câu nói đã thức tỉnh Trần Nam Phương, cô quay đầu lại nhìn qua Tần Anh Huy, người sau run rẩy bò lên từ mặt đất,miệng không ngừng chửi rủa : “Con nhóc chết tiệt, những năm nay thật sự nhà ta đã nuôi báo cô cô rồi, haizz, ngay từ đầu đáng lẽ ra tôi không nên nương tay mà nên cưới côi” “Tân Anh Huy, anh đừng có tới đây!”","&nbsp;"]