[" ","Chương 298","Cô ta ngước mắt lên liếc nhìn, không biết Ngô Hà là đơn thuần chân chính hay là giả ngu xuẩn: “Không có ai sẽ ở chỗ cũ đợi ai.”","“Nam Phương cậu phí nhiều lời với cô ta làm gì?” Đỗ Thanh Hoa lớn tiếng khiển trách: “Ngô Hà, những lời khó coi nói trước đó, nếu cô lại giở trò gì khiến Nam Phương chịu khổ, khiến Hà Minh Viễn hiểu lầm, nắm đấm của tôi sẽ không bỏ qua côi”","“Tôi…” Ngô Hà sợ hãi lùi một bước: “Nam Phương, tôi không giở trò, năm đó tôi cũng không biết Minh Viễn sẽ phát ứng lớn như vậy, tôi tự lo không kịp, vì vậy không chú ý tình hình của cô.”","Nói xong, cô ta trực tiếp ngồi thẳng xuống đất, khóc nức nở.","Trân Nam Phương nghe đến buồn bực, không nhịn được nhíu mi lớn tiếng nói: “Cô không cần khóc nữa, lại không có ai ức hiếp cô! Cô tự lo không kịp không ai trách cô, nhưng cô cũng không cần chạy tới đây yêu cầu tôi tiếp nhận cô lần nữa!”","“Nam Phương?” Ngô Hà kinh ngạc ngẩng đầu, trong chớp mắt quên cả khóc.","“Cô xem cô đã không hiểu rõ tôi rồi, còn cho răng tôi giống năm đó đơn thuần như thế sao?” Cô lạnh lùng cong khóe môi: “Cô luôn miệng nói muốn làm bạn với chúng ta, nhưng sau khi về nước cô lại không liên lạc với chúng ta, chúng ta lần đầu gặp mặt tại Tập đoàn Kim Địa, cô rõ ràng có thể nói cho tôi cô làm việc ở đâu, cô cũng không nói gì 3 ca.","“Đó là vì tôi sợ cô bận tâm.”","“Cô đã không làm gì, vì sao tôi phải bận tâm?” Trân Nam Phương hỏi vặn lại, thanh trừng đôi mắt đẹp nhìn chằm chằm Ngô Hà.","“Hay là nói cô với Hà Minh Viễn đã làm gì!” Đỗ Thanh Hoa phụ họa chất vấn.","“Các cô…” Ngô Hà ra vẻ lại muốn khóc: “Tôi đều đã lấy chuyện năm đó của tôi nói ra cho các cô rồi, tại sao vẫn muốn bức bách tôi như vậy?”","“Không cần nhắc đến năm đó nữa!”","Trần Nam Phương tiến lên một bước: “Cô có biết tôi căn bản không để ý cô và Hà Minh Viên có cái gì không, buông tha cho tôi là được!”","Nếu đã định trước phải đau khổ, đau lâu dài không bằng đau ngắn hạn, đau chậm không bằng đau nhanh.","Nếu chẳng hề tồn tại phản bội, dựa vào cái gì phải rắc một đống bánh lên hạnh phúc của cô, ghê tởm cô?","“Huhuhu…” Ngô Hà khóc càng lớn.","“Đừng khóc!” Đỗ Thanh Hoa quát: “Ai không biết còn tưởng rằng cô khóc †ang tôi!”","Âml Cửa phòng bệnh bị đá văng, Hà Minh Viễn lửa giận ngút trời bước vào, híp mắt nguy hiểm: “Đỗ Thanh Hoa! Cô vừa mới nói cái gì!”","“Hừ, chuyện gì đây?” Cô ấy châm chọc: “Xông tới đây chống lưng cho tình nhân à?”","Trần Nam Phương hiểu rõ Hà Minh Viễn tàn nhãn lên đáng sợ hơn bất kỳ ai, liền vội vàng cầm tay bạn tốt, ý bảo cô đừng làm ầm lên.","“Nam Phương cậu sợ anh ta làm cái gì? Chỉ bằng anh ta, anh ta có thể bị thân không rời khỏi nhà!” Đỗ Thanh Hoa tức giận đến khuôn mặt tái nhợt hồng lên khác thường.","“Mẹ kiếp, cô nói lại lân nữa xeml” Hà Minh Viễn bước hai bước đến trước giường bệnh, như muốn ăn thịt người. ; Trần Nam Phương theo bản năng chăn lại trước người anh, vành mắt ửng đỏ: “Anh muốn làm gì?”"]