["<br>“Em… Ư” Cô còn muốn nói gì đó nữa thì đã bị người ta chặn ngược lại.<br>Cô mở to đôi mắt to đẹp, hai tay đẩy anh ra.<br><br>Cô biết ngay anh chính là đồ khốn nạn, đồ ma quỷ mài!<br>Sức lực của Hà Minh Viễn rất lớn.<br>Anh hận không không thể nuốt cô vào trong bụng.<br><br>Hà Minh Viễn tự biết bản thân anh lại không khống chế được.<br><br>Rốt cuộc người con gái này đã trải qua chuyện gì?<br>Khi đó nhất định là Trần Nam Phương rất sợ hãi nhỉ? Bằng không sao lại có thể vì bỏ chạy mà đánh cả mẹ cô được?<br>Phải biết là bình thường, cô ấy luôn mang theo bộ dáng không biết phản kháng.<br>“Đừng.<br><br>Xin anh đấy.” Trần Nam Phương nói với giọng nghẹn ngào, giọt nước mắt đọng trên hàng mi dài của cô: “Hà Minh Viễn, em…”<br>“Ôm chặt lấy tôi.<br> <br><br>Tạm thời tôi sẽ tha cho em.”<br>Nếu không phải anh ngắt lại lời cô, cô sợ cô sẽ nói ra toàn bộ sự thật về việc cô đã có thai.<br>Cô ngẩn người nhìn anh.<br><br>Vào khoảnh khắc anh đưa tay lên, cô vội vàng ôm chặt lấy eo anh, trong miệng còn lẩm bẩm: “Em ôm, em ôm.”<br>Đôi lông mày sắc lạnh của Hà Minh Viễn nhíu chặt lại trong chốc lát, bàn tay anh cũng đã buông xuống.<br><br>Vốn dĩ là anh muốn lau nước mắt giúp cô.<br>“Mẹ em bảo em gặp ai?”<br>“Là một người đàn ông lớn tuổi mà Lý An dân đến, nói là ông chủ Khải.”<br>Trần Nam Phương không muốn giấu, cô cũng không cảm thấy bản thân có thể giấu được.<br><br>Lại nói, cô cũng không đối phó lại được loại người súc sinh giống như Lý An.<br><br>Nếu như có thể mượn tay của Hà Minh Viễn là tốt nhất.<br><br>“Đàn ông lớn tuổi?” Người đó dùng giọng nói quyến rũ nhả ra bốn chữ.<br>“.” Trần Nam Phương hơi hoảng sợ.<br>Sao anh lại tập trung vào thông tin này?<br>“Thích người trẻ tuổi?”<br>Cô muốn ngẩng đầu, nhưng vì bị anh siết quá chặt nên cô chỉ có thể cọ vào ngực anh: “Em không thích người khác, em thích anh.”<br>Hà Minh Viễn đưa mắt nhìn xuống người con gái đang ở trong lòng anh, ánh mắt im lặng.<br><br>Từ lúc nào mà kỹ năng nói dối của cô đã có thể tiến bộ đến bước này?<br>“Thật đó, Hà Minh Viễn, em…”<br>“Em còn dám tỏ tình thêm lân nữa là tôi tác thành cho em đấy.”<br>Trân Nam Phương lập tức ngậm miệng.<br><br>Cô nhắm chặt hai mắt giả vờ ngủ.<br><br>Trong lòng cô cầu nguyện anh đừng vạch trần cô, làm phiền cô.<br>Hình như anh cảm nhận được, nên suốt quãng đường trở về biệt thự, anh cũng chẳng nói chữ nào, nhưng bàn tay anh không hề buông cô ra, còn bế cô trở vào phòng khách.<br>“Để em xuống, em đi được.”<br>Đôi mắt Hà Minh Viễn sáng lên, đôi môi mỏng khế mở: “Em chắc chứ?”<br>Cô… Có phải là cô không thể chắc chắn không?<br>“Em muốn để bà nội phê bình tôi?”<br>“Em không có ý đó!” Trong lòng Trân Nam Phương vô cùng tức giận, hận không thể đưa tay lên thề.<br><br>"]