[" ","Chương 427","“Được được, đợi lát nữa dì về nhà sắp xếp cho con.” Đặng Mai Tuyết rất hài lòng: “Thanh Hoa cũng đi đi.”","“Cháu cảm ơn dì Tuyết.” Đỗ Thanh Hoa cũng không khách sáo nữa, đây là lúc để cho cô bảo vệ bạn thân mình thật tốt.","Hai ngày trôi qua rất nhanh, Trần Nam Phương đã ăn uống được trở lại, thế nhưng Hà Minh Viễn cũng chưa từng xuất hiện.","Cốc cốc cốc.","“Nam Phương.” Trịnh Hoàng Phong bước đến, sau đó là Trịnh Hoàng Bách: “Mọi chuyện đã sắp xếp ổn thỏa rồi chứ?”","“Vâng.” Trân Nam Phương gật đầu, e ngại nói: “Lại làm phiền các anh rồi.”","“Em nói gì vậy là sao chứ?” Trịnh Hoàng Phong nghiêm túc nói: “Em là con của dì Hân, cũng chính là người thân của bọn anh.”","Đỗ Thanh Hoa thấy mọi người nói chuyện có vẻ hơi nặng nề thì nhanh chóng chuyển đề tài: “Anh Hoàng Phong, nghe nói anh có phòng tranh rất đẹp khiến người ta khen nức mũi, không biết anh có thể dẫn chúng tôi đi tham quan không?”","Chưa đợi Trịnh Hoàng Phong trả lời thì Trịnh Hoàng Bách đã lườm cô ta: “Tin tức của cô cũng nhanh nhạy quá nhỉ”","“Sao tôi lại không nhanh nhạy được chứ?” Đỗ Thanh Hoa nhìn anh ta mà phổng cả mũi: “Thế nhưng ở chỗ bệnh viện này hay nhất vẫn là người ta bàn tán tương đối nhiều.”","“Phải không đấy? Cô đã nghe lọt được những gì rồi?”","“Chuyện của anh tôi nghe được nhiều lắm, có kể ba ngày ba đêm chắc cũng không hết ấy chứ, nào là cậu hai nhà họ Trịnh tài giỏi ra sao, cậu hai..”","Đến xưng hô cuối cùng thì cô cố ý nói chậm lại.","Trịnh Hoàng Bách hừ một tiếng, cặp mắt đào hoa nhìn cô ta: “Tốt nhất là cô nên tiêu hóa cho hết đống tin tức ấy đi!”","“Chúng ta đi thôi.” Trịnh Hoàng Phong đề nghị: “Chờ đến khi mọi người nghỉ ngơi xong thì anh sẽ dẫn mọi người đến phòng tranh tham quan.”","“Hay quá!” Đỗ Thanh Hoa vui vẻ nhảy cẵng lên, ôm lấy cánh tay Trần Nam Phương: “Sau này chúng ta có thể thưởng thức nghệ thuật ngay tại nhà, được mở mang tầm mắt rồi.”","Cô ôm niềm hy vọng Trần Nam Phương có thể thoát khỏi những tháng ngày u ám, may là người kia không từ chối.","Lúc bốn người xuống lầu bước lên xe thì Đỗ Thanh Hoa nhìn Trịnh Hoàng Bách hỏi: “Ái chà, cậu hai giỏi giang nhà họ Trịnh cũng về cơ à?”","“Tôi về nhà tôi thì có chuyện gì sao?”","“Không có gì, định khen anh lễ phép lịch sự thế.”","Trịnh Hoàng Bách: “…”","Một lúc sau, chiếc xe nhanh chóng dừng chân ở nhà họ Trịnh, Đặng Mai Tuyết đích thân ra đón bọn họ, còn thân thiết giới thiệu từng nơi ở trong nhà cho Trân Nam Phương và Đỗ Thanh Hoa xem nữa.","“Chu choa má ơi, toàn bộ thiết kế kiến trúc của phòng tranh này đều là do anh làm sao anh Hoàng Phong?” Đỗ Thanh Hoa kinh ngạc thán phục."]