[" ","Chương 349","“Thật không nhìn ra cô lại có tiềm năng làm mèo rừng nhỏ thế này.”","Trần Nam Phương cau mày: “Ôn Tứ Hiên, xin anh nói chuyện chú ý một chút.”","Bọn họ cũng không phải rất quen thuộc, cho dù có tâng quan hệ với Đỗ Thanh Hoa, nhưng bọn họ còn chưa có nhận nhau đâu!","“Có gì mà cần chú ý?” Anh ta xem thường: “Tôi còn muốn nhận cô làm đệ tử, tôi sẽ dạy cô thêm những chiêu phản bác rất hay.” “Không cần, tôi không muốn làm kẻ thù của ai cả.” Trần Nam Phương nói ra ‘ suy nghĩ trong lòng, cô chỉ muốn sống tốt cuộc sống của mình, cô không cầu sôi nổi mà chỉ nguyện sống một cuộc sống bình thường: “Đối xử với Đặng Vân Nhã như thế là bởi vì cô ta đã bắt nạt lên đầu Thanh Hoa.”","Ôn Tứ Hiên gật đầu: “Thật có chút hâm mộ tình cảm giữa cô và chị gái của ng tôi.","“Đừng ở trước mặt tôi gọi thân thiết như vậy, ở trước mặt ai cũng vậy!” Trần Nam Phương liếc xéo anh ta: “Tại sao gần đây anh lại không sang đây thăm cậu ấy?”","“Không phải có người bắt nạt chị tôi à, tôi phải biểu hiện cho tốt.”","“Anh nói là…’ Tân Anh Huy hay là Đặng Vân Nhã?","“Tôi đã điều tra một chút, cuối cùng cũng có chút thu hoạch.”","“Đã có thu hoạch là sao?” Trân Nam Phương lập tức bắt được tin tức, cặp mắt của cô không nháy một cái mà nhìn Ôn Tứ Hiên.","Thấy anh ta không nói lời nào, cô hối thúc: “Anh mau nói đi.”","Anh ta sờ lên khuôn mặt có chút hung tợn của mình rồi nở một nụ cười lộ ra hàm răng trắng chỉnh tề: “Hình như khi nấy có người nói chúng ta không quen biết ấy nhỉ? Đây là chuyện bí mật của tôi, tôi không thể tùy tiện nói ra.”","“..” Trần Nam Phương sửng sốt một chút, nghĩ thâm làm sao cô lại gặp phải kẻ xấu bụng này.","Trịnh Hoàng Bách, Hà Minh Viễn là cấp bậc bạch kim, hiện tại ngay cả Ôn Tứ Hiên cũng học được rồi.","Chắng lẽ cô là một thứ xui xẻo sao?","“Tôi khát rồi, mời tôi uống ly nước cà. ‘ rốt ép để tôi thấm giọng rồi hằng nói” “Nước cà rốt ư?” Khóe miệng Trần Nam Phương co quấp, cô thu hồi vẻ ngạc nhiên nhẹ gật đầu.","Cũng may bên cạnh bệnh viện Minh Tâm có nhiều tiệm cà phê, trà sữa. Bọn họ tùy tiện đi vào tiệm nào cũng được, sau khi cô gọi nước cà rốt cho anh ta mới mở miệng nói: “Anh có thể nói chưa?”","“Khi còn bé tôi đói đến mức cướp cà rốt từ trong tay con thỏ.”","“…” Cả người cô hơi ngừng lại nhìn người đàn ông ở trước mắt, trước kia cô cảm thấy anh ta đáng sợ, phức tạp, hiện tại cô lại có chút thông cảm: “Thanh Hoa ở cô nhỉ viện sống cũng rất thảm, thường xuyên chịu cảnh bữa đói bữa no.","“Thật sao?” Ánh mắt Ôn Tứ Hiên tối thêm vài phần, không tiếp tục nói nữa.","Nhưng ngay lúc anh ta chuẩn bị nói chuyện chính, Trân Nam Phương đã gọi nhân viên phục vụ đến để gọi một ly trà sữa truyền thống: “Đây là thứ Thanh Hoa thích uống nhất.”","Anh ta vừa mới nhướng mày lại rủ xuống rồi nhẹ uống một ngụm: “Vẫn là mùi vị kia.”","“Hả?” Cô nghe không hiểu câu nói không đầu không đuôi này.","Ôn Tứ Hiên lại khôi phục dáng vẻ thường ngày, anh ta khoanh hai tay trước ngực dựa lưng vào ghế ngồi: “Không phải cô muốn biết tôi thu hoạch được gì mà?”","&nbsp;"]