[" ","Chương 184","“Anh Minh Viễn! Chị dâu cũng nói như vậy rồi, anh nên đối xử tốt với người nhà một chút đi!”","“Cậu cút nhanh lên!”","Trần Nam Phương sợ hết hồn, vừa nấy cô nói vậy là đang đánh cược, không ngờ vấn nổi lên hiệu quả ngược lại, cô vội vàng hạ thấp cảm giác tồn tại của mình.","Cũng may là Hà Minh Viễn không thèm tra hỏi rõ ràng.","Trong hai ngày tiếp theo, Trần Nam Phương đều biết điều ở nhà, hoặc là tiếp tục xem tài liệu của công ty Hóa Vân Nhã, hoặc là làm bạn với bà Diêu, cuộc sống cũng tương đối an nhàn.","“Ngày mai sẽ là tiệc sinh nhật của mẹ Hoàng Bách. Đến lúc đó cháu thay bà gửi một lời chúc.” Bà Diêu dặn dò, sau đó lại đột nhiên thở dài nói: “Con bé đó cũng là người coi trọng tình cảm, mấy năm nay con bé phải chịu khổ rồi!”","Thật ra hai ngày trước, cuộc đối thoại giữa Trịnh Hoàng Bách và Hà Minh Viễn đã làm Trần Nam Phương vô cùng tò mò, hôm nay lại nghe thấy bà Diêu nói như vậy, cô lập tức cảm thấy càng tò mò hơn.","“Bà nội! Dì Tuyết…’ Cô thử mở miệng thăm dò: “Cháu nghe nói là thân thể dì ấy không khỏe lắm, vì sao vậy ạ?”","“Chuyện này thì nói rất dài dòng, hai mươi mấy năm trước, bạn tốt của con bé đã chết vì cứu con bé, sau đó con bé vân sống trong áy náy nên thân thể của mình cũng càng suy sụp!”","Trân Nam Phương không ngờ sau lưng bà ta lại có một câu chuyện buồn như vậy, không nhịn được trợn tròn mắt, nhưng cuối cùng chỉ có thể thở dài một tiếng.","“Đứa nhỏ ngốc! ” Bà Diêu tươi cười võ võ lên bàn tay cô: ‘Cháu cũng không nhẹ nhàng, thoải mái hơn người khác là bao, đang có thai thì cũng không nên suy nghĩ lung tung.”","“Cháu biết rồi thưa bà!” Trân Nam Phương khéo léo gật đầu.","Hai người đang nói chuyện thì thấy Ngọc Cẩm dẫn Trịnh Hoàng Phong tiến vào, Trịnh Hoàng Phong mở miệng chào và hỏi thăm sức khỏe bà cụ.","“Sao hôm nay Hoàng Phong cũng tới vậy?”","“Cháu tìm Nam Phương có chút việc.” Giọng nói của anh ta tựa như thần tiên rơi xuống phàm trần, không nhiễm một chút khói lửa nhân gian: ‘Cháu có thể mang cô ta đi ra ngoài một lát không?”","“Đi đâu?” Bà Diêu cảm thấy hơi ngoài ý muốn, bà ta nhìn Trịnh Hoàng Phong và nói: “Nam Phương của nhà chúng ta là một người phụ nữ đang mang thai, không thích hợp quá mệt mỏi.”","“Đi qua cửa hàng trang sức, cháu có mấy người bạn đang chụp ảnh triển lãm, muốn mang Nam Phương đi giải buồn một chút, bà cứ yên tâm đi, chúng cháu sẽ về sớm.”","Không biết vì Trịnh Hoàng Phong nói vô cùng chân thành hay bởi từ trước đến nay anh ta vẫn được người lớn tin tưởng, dù sao bà Diêu đã đồng ý để anh †a mang cô đi.","Trần Nam Phương đổi một bộ quần áo thể thao hợp thân rồi ngồi lên xe của anh ta, sau đó cô lập tức chọc thủng lời nói dối của anh ta: ‘Hoàng Phong!","Không phải anh định dẫn tôi đi xem người ta chụp ảnh đúng không?”","Lúc đầu Trịnh Hoàng Phong cảm thấy hơi sửng sốt, sau đó anh ta bình tĩnh cười một tiếng: “Thật sự không ngờ Nam Phương lại hiểu tôi như vậy!”","“Tôi chỉ suy đoán mà thôi, dù sao ngày mai là sinh nhật mẹ anh, anh cũng tự biết chuyện nào nặng chuyện nào nhẹ, chuyện nào thong thả, chuyện nào cấp bách chứ!”","“Nhưng đối với tôi, chuyện của cô là chuyện khẩn cấp nhất!”","Trân Nam Phương âm thầm căng thẳng, cô nhẹ nhàng nhíu màu: “Hoàng Phong! Tôi…”","“Trước hết cô đừng nói gì cả, sau khi đến cửa hàng trang sức cô sẽ biết.”"]