[" ","Chương 270","Cô siết chặt tay anh: “Em xin anh, em sẽ làm cùng với Đỗ Thanh Hoa.Em sẽ không làm việc ngày đêm như trước nữa. Em sẽ chỉ làm một phần mười công việc trước đây thôi.” “Tôi không thể không nói trước đây cô đúng là một người nghiện công việc.”","Trần Nam Phương ăn cơm, cô không ngờ anh lại nói như vậy, cô gật đầu không đề cập tới: “Anh đã đồng ý với em rồi?”","“Bà nội có thể không đồng ý đâu.”","Anh nhìn khuôn mặt nhỏ nanh ta xinh đẹp của cô dần suy sụp.","“Em… em sẽ thuyết phục bà nội!”","Trần Nam Phương đột nhiên bộc phát bản lĩnh, đó là kết quả của việc cô nhiều lần suy nghĩ đắn đo.","Bất kể có Ngô Hạ hay không, cô và Hà Minh Viễn đều không thể trụ được lâu, cô không muốn làm vợ mà bỏ lỡ sự nghiệp, công việc luôn là nền tảng trong cuộc sống bình thường của cô.","Lùi vạn bước, cho dù cô và anh duy trì tình cảm vợ chồng giả tạo này, thì đối với đứa trẻ và bà Diêu, cô vẫn luôn phải làm gương, không thể coi thường tên nhóc này được.","“Tôi có một cách hay để thuyết phục bà.” Hà Minh Viễn nhìn cô chằm chằm, tiếp nhận mọi biểu hiện thay đổi trên mặt cô, ánh mắt anh tối sâm lại.","“Cách gì?” Trân Nam Phương nhìn anh.","“Đến làm thư ký cho tôi, bà nội nhất định sẽ đồng ý.”","“Không được!” Cô từ chối không một chút đắn đo: “Em không thể làm được. Em không có kỹ năng và kinh nghiệm làm việc này, em chỉ là nhạy bén với những con số một chút mà thôi.”","“Chăm sóc chồng mình khó vậy sao? Không được? Hay là cô không muốn?”","Trần Nam Phương vô thức rụt cổ lại, cô luôn cảm thấy ánh mắt Hà Minh Viễn cứ sâu thăm thắm.","Cảm giác lạnh lẽo bao trùm khắp nơi.","“Em không có…” Cô chỉ có thể sợ hãi thừa nhận: “Em chỉ sợ sẽ gây rắc rối cho anh.”","“Yên tâm, anh sẽ rất khoan dung với vợ.” Anh vừa nói vừa véo má cô âu yếm: “Cứ quyết định vậy đi”","“.u Trần Nam Phương: “…","Cái gì cũng đã rõ rồi?","Còn kịp cho cô khóc không?","Tại sao bản thân mình không từ chối?","Và Hà Minh Viễn có đang chơi trò lừa đảo hay không? Hay anh vẫn còn là một kẻ lừa đảo khốn nạn?","“Chúc mừng vợ ngày mai đi làm.”","“Em…” Trần Nam Phương biết cho dù như thế nào cũng không thể thay đổi : cái kết, dứt khoát chỉ về phía cửa: “Em ‘ đói bụng rồi, muốn xuống lầu ăn thứ gì đó.”","Hà Minh Viễn trâm ngâm một chút, ngay lập tức bế cô đứng dậy, ra khỏi phòng làm việc, đi xuống phòng ăn dưới lầu, đặt cô ngồi trên ghế, anh khẽ nói: “Chờ khi sinh bé con xong, anh có thể cho em ăn no.”","“AI” Trần Nam Phương vốn là mừng rỡ khi có thể thoát ra khỏi vòng tay của anh, nghe những lời này, cô suýt chút nữa ngã nhào vào bàn ăn, tên khốn kiếp này…","Hà Minh Viễn dịu dàng đỡ lấy cô, gõ nhẹ lên trán cô: “Cô gái ngốc.”","&nbsp;"]