["<br>Trần Nam Phương không nói lời nào, cô cũng không hỏi mẹ cô tại sao không quan tâm đến cô, chỉ là từ nhỏ cô đã nhạy cảm, trong mọi việc luôn tìm lý do cho bản thân, cho dù có sai, cô cũng không muốn làm người khác khó xử.<br><br>“Cô lại bộ dạng tâm ngầm đó đi, cứ như ai nợ coi không bằng!” Bà Hạnh bất bình nói tiếp: “Đừng quên, cô nợ anh trai cô!”<br>“Mẹ…” Cô tức giận hét lên, muốn nói với bà Hạnh rằng anh trai cô đã tự mình chọc giận Ôn Tứ Hiên, bây giờ cô đã hy sinh hạnh phúc của mình để cứu anh trai mình!<br>Chỉ sau một giây suy nghĩ, cô ấy đã thay đổi câu nói của mình: “Chuyện của anh trai, con đang nghĩ cách rồi!”<br>“Nghĩ cách nghĩ cách, ngày nào cũng nghĩ, cũng không thấy cách của cô ở đâu!” Bà Hạnh tức giận đến mức như thể tràn ra khỏi màn hình điện thoại mà cắn người: “Tôi thật phí công nuôi cô lớn như vậy, đến một người đàn ông cũng xử lý không xong!”<br>“.<br><br>.<br><br>” Nói trắng ra, để cô đi hầu hạ Hà Minh Viễn, cô chưa từng biết đến ba mẹ cô lại vô lý không có điểm dừng như vậy!<br>“Nam Phương, để mẹ nói cho cô biết, con đừng có cứng đầu như vậy! Cơ thể cũng là của người ta rồi, rồi nề hà cái gì!” Bà Hạnh quát lớn: “Nếu con không chủ động, Hà Minh Viễn là của người khác!”<br>Nói một hồi lâu, Trần Nam Phương mới hiểu bà Hạnh nói gì, nhìn thấy Hà Minh Viễn đang đi mua sắm với những người phụ nữ khác trong trung tâm thương mại.<br><br> <br>“Mẹ không quan tâm con làm gì, mau cứu lấy anh trai con!” Bà Hạnh cúp điện thoại, sau đó gửi một bức ảnh.<br><br>Chất lượng bức ảnh rõ ràng, trong nháy mắt Trần Nam Phương đã nhận ra Đặng Vân Nhã là người phụ nữ đi mua sắm cùng Hà Minh Viễn.<br><br>Cô giật giật khóe miệng, tràn đầy chua xót, cũng may cô không yêu Hà Minh Viễn, nếu như làm như vậy, mẹ cô nhất định sẽ cắm dao vào tim cô, trừ bỏ dửng dưng, không còn lại gì.<br><br>“Nhưng… sao tim mình lại đau như vậy?” Cô ôm ngực, đè bụng muốn nôn ra.<br><br>Cốc cốc cốc.<br><br>“Mợ ba, bà cụ muốn mợ xuống ăn tổ yến” Minh Vy gõ cửa tiến vào.<br><br>Trần Nam Phương chống lại sự khó chịu, đứng dậy đi xuống lầu.<br><br><br>Không ngờ, Hà Minh Viễn cũng quay lại, đi đến chỗ cô, giống như một người chồng tốt.<br><br>Thật là nhức mắt và nực cười!<br>Cô đưa mắt không nhìn anh, muốn trực tiếp đi tới chỗ Ngọc Cẩm uống ăn †ổ yến, ai ngờ Hà Minh Viên lại đi tới.<br><br>Mới đi được hai bước, Trân Nam Phương đã ngửi thấy mùi đào trên người, quay người lại che miệng, nấc cụt.<br><br>“Nam Phương!” Hà Minh Viên muốn đưa tay ra.<br><br>Trần Nam Phương lo lắng lui về phía sau hai bước, né tránh anh, càng thêm nôn mửa.<br><br>“Mợ ba, mợ có chuyện gì vậy?” Minh Vy vội nắm tay cô.<br><br>Bà Diêu cũng lo lắng đi tới: “Cháu dâu có chỗ não không thoải mái?”<br>“Cháu không sao…” Trần Nam Phương rất xấu hổ, đè mạnh bụng: “Chỉ là cháu không ngửi được mùi đào.<br><br>”<br><br>"]