[" ","Chương 192","“Nhưng sao tớ có thể trơ mắt nhìn anh ấy bị giam nhốt như vậy?” Nói thẳng ra là Trần Nam Phương vẫn hi vọng có thể rời khỏi Hà Minh Viễn.","Đỗ Thanh Hoa vỗ vai cô: “Tớ quen rất nhiều người ở khu ổ chuột, để tớ bảo họ đi kiểm tra giúp chúng ta.”","Đỗ Thanh Hoa không biết ba mẹ ruột của mình là ai, cô ấy lớn lên trong cô nhi viện từ nhỏ.","Vì vậy, cô ấy quen biết với người ở khu ổ chuột cũng chẳng có gì kỳ quái.","“Như thế được không?” Trần Nam Phương biết cô bạn thân của mình không liên hệ nhiều với người trước kia, cô sợ sẽ mang phiền phức đến cho Đỗ Thanh Hoa.","“Có gì không được hải!” Cô ấy ôm vai Trân Nam Phương: “Quan hệ giữa người với người đều phải gắn kết lại, hơn nữa, ai biết trước tương lai sẽ cần nhờ vả ai chứt”","Trần Nam Phương ậm ừ không nói nữa, chỉ dặn dò một câu: “Cậu đừng miễn cưỡng.”","“Tớ biết rồi mà.” Đỗ Thanh Hoa gật đầu đáp lại: “Tớ sẽ liên lạc với họ, nhưng còn chúng ta thì phải đi tìm chỗ nào đó ăn một bữa trước đã, không thể để con nuôi của tớ bị đói được.”","Trần Nam Phương nhìn sắc trời, đồng ý với cô ấy, dù sao thì cô vẫn muốn quay lại trước trưa mai, nếu như có tin tức gì thì cô cũng phải có sức đi gặp anh cô mới được.","Ba người đi tới nhà hàng Tây gần đấy, vừa ăn vừa chờ tin tức của người mà Đỗ Thanh Hoa liên hệ.","Khoảng tám giờ, họ đã nhận được tin tức.","“Nhị Giáp nói anh ta quả thực đã từng thấy anh cậu ở khu ổ chuột.” Đỗ Thanh Hoa trợn tròn mắt nhìn Trần Nam Phương: “Nửa tháng trước từng thấy một lần, hai ngày trước cũng thấy.”","“Gái gì?” Trần Nam Phương kinh ngạc, không ngờ nửa tháng trước anh cô đã thoát được rồi, thế tại sao anh ấy không liên lạc với cô chứ?","Anh ấy sợ sao?","Anh ấy thoát ra kiểu gì? Hay là Hà Minh Viễn cứu anh ấy thật?","“Nam Phương…” Đỗ Thanh Hoa sợ cô bạn thân của mình quá kích động, năm lấy tay cô khuyên nhủ: “Tìm được người rồi hỏi cho rõ sau.”","“Đúng vậy, tìm được người rồi thì mọi chuyện sẽ rõ ràng.” Trịnh Hoàng Phong cũng khuyên thêm một câu.","“Ừ, cậu hỏi thử xem Nhị Giáp biết anh tớ đang ở chỗ nào không?”","Đồ Thanh Hoa lắc đầu: “Tớ đang hỏi đây, cậu đừng sốt ruột.”","Nhưng câu hỏi này gửi đi thì như cây kim chìm xuống đáy biển, đến mười rưỡi cũng không có tin tức chính xác, đối phương nói với họ mấy địa điểm có khả năng.","“Chuyện này cũng không thể trách người ta được, dù sao thì diện tích khu ổ chuột không nhỏ, cũng không phải người quen.” Trần Nam Phương hiểu rõ: “Tớ cảm thấy tớ phải tự mình đi tìm, thử vận may cũng được.”","“Cậu? Bây giờ?” Đỗ Thanh Hoa lớn tiếng ngăn lại: “Chuyện này không được, khu ổ chuột rất loạn, trời muộn lắm rồi, một phụ nữ có thai như cậu chạy tới đó nhỡ xảy ra chuyện gì thì làm thế nào!”","Cô bạn thân nói dứt câu thì Trần Nam Phương chú ý tới khuôn mặt ngỡ ngàng của Trịnh Hoàng Phong, cô nghĩ thầm, như vậy cũng tốt, có thể khẳng định thêm rằng bọn họ không thể đến với nhau.","“Nam Phương, hay thế này đi, đêm nay chúng ta cứ nghỉ ngơi trước đã, bây giờ đang là mùa hè, trời sáng rất nhanh, sáng sớm mai chúng ta sẽ đi.” Đỗ Thanh Hoa đề xuất.","Trân Nam Phương nghĩ một lúc rồi đồng ý."]