["<br>“Ngọc Cẩm, chúng ta đến không đúng lúc rồi.<br><br>”<br>Đột nhiên nghe thấy giọng nói của hai người từ bên ngoài truyền vào, Trân Nam Phương sợ hãi run lên, vô thức nhào vào trong vòng tay của Hà Minh Viễn.<br><br>Anh nhẹ nhàng xoa đầu cô: “Sao em lại xấu hổ? Bà nội không phải người ngoài.<br><br>”<br>Cả người cô cứng đờ, phải một lúc sau mới nhận ra đã bị Hà Minh Viễn hố một vố rồi, cô nuốt nước bọt, nhẹ nhàng đẩy anh ra rồi quay đầu nhìn bà Diệu: “Cháu chào bà nội, cháu chào dì Cẩm.<br><br>”<br>“Cháu dâu thật lễ phép.<br><br>” Bà Diệu vẫy vây tay, sau đó tức giận trừng mắt nhìn ai đó: “Thăng nhóc thối không phân biệt ngày đêm, không biết thương vợ nó đây mà.<br><br>”<br>“Bà nội, sao bà lại bên người ngoài thế?” Hà Minh Viễn cùng Trần Nam Phương bước tới.<br><br>“Ai là người ngoài? Nói ra câu này cũng đáng bị đánh.<br><br> <br>” Anh vươn tay ôm eo cô, mơ hồ hỏi: “Bà nội định đánh anh kia? Em có đau lòng không?”<br>Trần Nam Phương mặt càng đỏ hơn, giống như quả táo chín, cho dù biết Hà Minh Viễn đang diễn, nhưng vấn là bởi vì nhẹ giọng nói nhẹ nhàng ấm áp của anh mà tim đập nhanh hơn.<br><br>“Ngọc Cẩm, nhìn thằng nhóc thối này, nó thực sự sẽ bắt nạt cháu dâu của tôi.<br><br>” Mặc dù bà Diệu nói vậy, nhưng từng nếp nhăn trên mặt bà đều lộ ra, rõ ràng là hài lòng trước sự gần gũi của họ.<br><br>“Mợ ba ngồi với bà chủ một lát được không?” Dì Cẩm nhắc nhở.<br><br>Trần Nam Phương vội vàng tách ra khỏi lòng bàn tay to lớn của Hà Minh Viễn, đỡ bà Diệu ngồi trên sô pha, thật lòng quan tâm hỏi han đến thân thể bà.<br><br>“Xương cốt của bà già này còn cứng rắn lắm” Bà Diệu ân cần võ võ tay của cô: “Ngược lại là con đấy, sao lại gầy đi thế!”<br>Sau khi nói xong, còn bảo dì Cẩm xác nhận lại mới nói.<br><br>“Như vậy không được!” Bà Diệu quặc mắt nhìn chằm chằm Hà Minh Viễn: “Minh Viên, nếu con không chăm sóc được vợ con, bà sẽ mang đi.<br><br>”<br>“Bà nội!” Trân Nam Phương giật mình, cô không muốn về nhà cũ của nhà họ hà, chưa kể người ở bên đó rất khó thích ứng, quan trọng hơn, rời đi Hà Minh Viễn sẽ khiến cho tiến độ cứu anh trai cô càng không thể kiểm soát được.<br><br>“Con không đi, con sẽ ở lại với Minh Viễn.<br><br><br>“<br>“Haha” Dì Cẩm che miệng cười nói: “Bà chủ, tôi nói cái chủ ý này của bà không thể làm được rồi, đến mợ ba còn không đồng ý, còn cậu ba thì nhất định sẽ không đồng ý đây.<br><br>”<br>“Đương nhiên là con không đồng ý.<br><br>”<br>Hà Minh Viễn tỏ rõ lập trường, lại ngồi vào bên cạnh Trân Nam Phương, từ bên cạnh ôm lấy cô.<br><br>Cô lén lút di chuyển, cố gắng làm cho anh chú ý đến hình tượng một chút, nhưng người ta dường như không chút để ý, nhập vai một người chồng yêu vợ của mình một cách tinh tế xuất thần.<br><br>“Nhìn xem, nhìn xem.<br><br>” Bà Diệu lại cười: “Không đi cùng bà nội, bà chỉ có.<br><br>thể ở lại đây, nếu không cháu cố của bà sẽ không biết ngày nào mới có thể ôm được.<br><br>”<br>Trong lòng Trần Nam Phương sửng sốt, bởi vì cô đột nhiên nghĩ tới việc thân thiết của mình với Hà Minh Viễn hai lần trước hình như không có dùng biện pháp bảo vệ.<br><br>Điều quan trọng nhất là, bà dì của cô hình như tháng này vẫn chưa đến thì phải.<br><br>Nghĩ đến đây, cô liền cảm thấy như ngồi trên đống lửa, hận không thể lập tức đi tìm cách kiểm tra.<br><br>Cô không phải là người giỏi nói dối và che giấu, và phản ứng rõ ràng như vậy rơi vào mắt ba người còn lại.<br><br><br><br>"]