[" ","Chương 445","“Do Ngô Hà! Em thấy mà!”","“Ngô Hà sao?”","Tô Thanh Nhã lẩm bẩm: “Phải rồi nhỉ, cô ta có bảo cô ta có biện pháp để đối phó với em mà.”","Trân Nam Phương kích động cực kỳ, vội vàng chạy dến bên cạnh Tô Thanh Nhã: “Cô ta nói vậy khi nào? Chị có thể làm chứng cho em không? Hai chúng ta cùng nhau tiêu diệt kẻ xấu xa được không?”","Cô nói rất nhiều thứ, kéo Tô Thanh Nhã trở về bộ dáng ngây thơ chất phác.","Trân Nam Phương cảm thấy có điều kỳ quái, nhưng cô hãy còn chưa suy nghĩ kỹ càng đã nghe thấy tiếng chuông điện thoại vang lên, cô rút từ túi áo ra, thấy số của Hà Minh Viễn.","Ngắt máy, lại gọi lần nữa.","Cô chỉ có thể bắt máy: “Tổng giám đốc Minh Viễn có chuyện gì sao?”","“Em đi đâu vậy? Lên đây.”","Anh ra lệnh: “Có việc.”","Trần Nam Phương bất đắc dĩ, ở trong công ty người ta nên không thể không cúi đầu, trước khi cô điều tra rõ mọi việc, thì chỉ có thể nhẫn nhịn chịu đựng.","Lắc lắc đầu, lại nhận ra Tô Thanh Nhã không còn ở đấy tự khi nào, giống như chưa bao giờ xuất hiện vậy.","Vào thang máy rồi, cô ngâm nghĩ, rút điện thoại ra nhắn lại sự việc cho bạn tốt, là về chuyện của Tô Thanh Nhã: “Sao tớ cảm thấy Tô Thanh Nhã không giống với trước đây? Chị ấy giống như bị trâm cảm vậy.”","“Không thể biết được tư duy của mấy người xuất thân nhà giàu đâu mà.”","Đỗ Thanh Hoa nhắn lại, dặn dò: “Nam Phương này, những người như thế cậu nhớ phải tránh xa một chút, đỡ phải bị cuốn vào rắc rối.”","“Cô ấy đau đớn như vậy, còn nói mình muốn đi tìm đứa bé.”","Trần Nam Phương nhăn lại một cái biểu tượng khóc lớn: “Có thể thấy là người càng mạnh mẽ càng dễ dàng suy sụp.”","“Nam Phương, cậu đừng nghĩ nhiều như vậy, chuyện đã qua rồi.”","Đỗ Thanh Hoa sợ Trân Nam Phương lại chìm sâu vào nỗi ám ảnh, nhanh chóng khuyên lơn: “Con người luôn phải hướng về phía †rước, như vậy ông trời mới đáp lại nguyện vọng của chị ấy được.”","“Tớ biết rồi.”","Trần Nam Phương cất di động đi, nhìn thẳng vào chính mình phản chiếu trên tấm gương thang máy, cô tự nhủ với lòng mình: “Sớm muộn gì cũng có ngày mình sẽ tìm ra chứng cứ, đưa người xấu ra ngoài ánh sáng.”","Trở lại tâng cao nhất, phát hiện Ngô Hà cũng không ngồi tại vị trí của mình.","Rồi sau đó, Trần Nam Phương đi đến gõ cửa văn phòng, sợ bản thân nhìn thấy điều gì không nên nhìn. Nhận ra bản thân đang nghĩ đến điều gì, trong lòng cô bỗng dưng khó lòng hít thở, nhưng cô rất nhanh khôi phục lại sự bình tĩnh.","Cô thật sự đã khóa lại trái tim mình rồi, không để cho bất cứ một ai làm dao động mảy may.","“Vào đi.”","Hà Minh Viễn ngẩng đầu lên nhìn, đôi mày không hài lòng chau lại: “Em gõ cửa làm gì?”","“Sợ sếp Viễn đây cùng với tình nhân làm vài chuyện không nên xem ấy mà…”","Trân Nam Phương dùng hết khả năng mình có phun lời châm biếm, cô không hề biết bản thân mình sẽ có ngày dũng cảm như vậy, không hề tốt tính như vậy.","“Nam Phương!”","Hà Minh Viễn đi đến chỗ cô, đôi mắt phượng ánh lên cơn bực bội và bất đắc dĩ: “Em đang cố tình chọc tức anh đấy „ à?"]