["<br>Trịnh Hoàng Phong cười điềm nhiên: “Chưa tổ chức, lùi ngày lại rồi.<br><br>”<br>“Hoãn rồi à?” Trân Nam Phương ngạ nhiên nhìn anh ta: “Tại sao?”<br>Anh ta không đáp lời.<br><br>“Wì việc tôi nằm viện?” Cô hỏi thẳng: “Nên bác sĩ Bách và Hà Minh Viễn không thể tham dự?”<br>“Coi như là thế.<br><br>” Trịnh Hoàng Phong gật đầu, chuyện phiếm thêm mấy chủ đề thường nhật rồi chào tạm biệt, nói là sợ làm ảnh hưởng đến việc Trần Nam Phương nghỉ ngơi.<br><br>Cô không nghĩ ngợi nhiều, chỉ nhờ Minh Vy tiên thay.<br><br>Nhưng không lâu sau, Trịnh Hoàng Phong đã quay lại, lần này anh ta hơi khác so với trước đó, mặt ửng hồng, trán lấm tấm mồ hôi.<br><br>Trần Nam Phương không hiểu, tạm thời Minh Vy không ở trong phòng bệnh, cô cũng không ngồi dậy được, đành nghiêng đầu nhìn anh ta: “Anh… làm sao thế?”<br>“Cô đừng cử động, tôi chỉ quay lại đến nói câu này.<br><br>” Trịnh Hoàng Phong ngăn Trần Nam Phương ngồi dậy.<br> <br><br>Nhưng anh lại không nói tiếp.<br><br>Cô có thể nhận ra anh đang bối rối, bèn chờ đợi.<br><br>“Sau này đừng làm chuyện dại dột nữa” Ánh mắt trong sáng của anh đong đầy sự quan tâm.<br><br>Trần Nam Phương ngẩn ngợ, và hiểu ngay lời anh nói, bèn gật đầu: “Tôi biết rồi.<br><br>”<br>“Cô… Trịnh Hoàng Phong lại ngập ngừng một lúc, rồi mới lên tiếng: “Cô không thích Minh Viễn, đúng không?”<br>“f” Gô giật bắn mình, bất giác nhìn ra ngoài cửa, may sao cửa đang đóng, cộng thêm giọng nói không lớn nên mới thở phào nhẹ nhõm.<br><br>“Cô không cần trả lời đâu, tôi hiểu ST) rồi.<br><br>“Cậu Phong…” “Đừng gọi tôi như thế!” Trịnh Hoàng Phong ngồi xuống bên cô, nói một cách nghiêm túc: “Cứ gọi tôi là Hoàng Phong, chúng ta là bạn bè.<br><br>”<br>Trần Nam Phương mím môi, tiếp nhận ý kiến của anh ta: “Hoàng Phong, sao anh lại hỏi tôi câu vừa rồi, là Hà Minh Viễn, anh ấy…?”<br><br>“Không, cô yên tâm, chuyện giữa chúng ta tôi sẽ không nói với anh ấy.<br><br>”<br>Trần Nam Phương khẽ cười, cô tin tưởng anh ta.<br><br>“Vậy cô có muốn rời khỏi anh ta không?”<br>Nụ cười trên mặt Trân Nam Phương đông cứng, cô không hiểu tại sao anh ta lại hỏi như thế, cô chỉ biết nếu như bây giờ cô rời xa Hà Minh Viễn thì anh sẽ gây chuyện với những người cô quan tâm, rất có khả năng anh trai cô cũng sẽ chết.<br><br>”<br>Trần Nam Phương lắc đầu: “Tôi không thể…”<br>Trịnh Hoàng Phong hơi nghiêng người về phía cô, Tại sao? Rõ ràng là cô không yêu anh ấy.<br><br>Nếu như có gì lo lắng cô cứ nói với tôi, tôi sẽ giải quyết giúp Aw cô.<br><br>“Tôi…” Trân Nam Phương căn môi, cô không thể nói, chưa kể đến việc cô và anh ta không thân thiết, ngay cả có thân thiết, cô cũng không thể kéo anh ta xuống hố được: “Không cần.<br><br>”<br>“Trân Nam Phương!”<br>“Việc của tôi chỉ có Minh Viên giúp được tôi thôi.<br><br>”<br>Trịnh Hoàng Phong chau mày, dáng vẻ không cam lòng.<br><br><br><br>"]