[" ","Chương 386","Lục Diệp Anh giật mình, lập tức hiểu được ý của Trần Nam Phương.","“Nam Phương!” Cô ấy định mở miệng an ủi, nhưng cũng không biết nói gì cho phải, nên cô ấy chỉ nói: “Hãy học cách bảo vệ chính mình.”","“Tôi biết.” Trần Nam Phương gật đầu: “Tôi phải vào ăn chút gì đó, cô muốn vào ngồi chút không?","“Không cần đâu, cô ăn uống nghỉ ngơi sớm đi. Tôi có một bản báo cáo cần viết.”","Hai người chào tạm biệt và đi vào phòng riêng của mình, rốt cuộc Nam Phương đã tìm lại được chút ấm áp sau khi ăn xong một bát mì nóng hổi trong căn phòng nhỏ của mình.","Cô nâng má nhìn về phía trước, đúng lúc nhìn thấy bóng lưng cô đơn của mình phản chiếu trên cửa sổ, cô nhớ Hà Minh Viễn, muốn liên lạc với anh, muốn hỏi anh làm sao để có thể khiến anh nguôi giận.","Nhưng khi cô vừa mới nhấc máy lên thì lại đặt xuống, tay vừa tắt thì lại mở điện thoại.","Trằn trọc đến gần nửa đêm, không cuộc điện thoại và tin nhắn nào được gửi đi, chỉ còn lại tiếng thở dài.","Đế Hào, phòng bao SVIP.","Hà Minh Viễn rót bảy tám ly rượu vào cổ họng, lông mày xoắn thành một đường, thần trí anh không hiểu sao vẫn tỉnh táo.","“Con gái nhà họ Tạ sao?” Anh cong môi lạnh lùng: “Cô làm sao có thể là con gái nhà họ Tạ được?”","Loảng xoảng, loảng xoảng.","Anh đá mạnh vào bàn cà phê, ly rượu và chai rượu trên đó đổ từng vũng nước lớn, tiếng thuỷ tinh vỡ chói tai.","“Cậu chủ…” Minh Phúc chịu không nổi nữa rồi, liều mạng bước lên phía trước khuyên ngăn: “Có phải anh nên về nhà rồi không? Mợ ba vẫn đang ở trong biệt thự chờ anh về đó!”","Đôi mắt thâm thúy của Hà Minh Viễn b ắn ra ánh sáng như kiếm sắc, môi mỏng khẽ mở: “Lắm chuyện.”","Minh Phúc rùng mình mắng trong lòng, cậu chủ, nếu có chuyện muốn nói, sao anh không thể trực tiếp nói chuyện với mợ ba, chứ nếu cứ tiếp tục như vậy thì có ngày mất vợ đói!","Nhưng anh ấy chỉ có thể nghĩ điều này trong đầu, nếu nói ra e rằng cuộc đời của anh ấy sẽ mất hết tất cả!","Hà Minh Viên nhìn chằm chằm vào ly rượu đã cạn, cảnh tượng đan xen hiện ra trước mắt khiến anh đau đầu.","“Gọi điện thoại cho Tạ Minh Sơn, bảo anh ta tới đây!” Anh ra lệnh: “Tôi muốn đấu với anh ta một trận.”","Minh Phúc chỉ có thể làm theo, sau khi ước lượng thời gian, khi anh ấy mở cửa phòng bao, thì ngạc nhiên khi thấy Ngô Hà đang đứng bên ngoài.","“Minh Viên!” Ngô Hà đã đẩy Minh Phúc ra, xông vào, ngồi xuống bên cạnh Hà Minh Viễn, tức giận nói: “Sao anh lại uống nhiều rượu như vậy? Anh không sợ đau dạ dày sao?","“Dạ dày à?” Khuôn mặt góc cạnh của anh hơi buông lỏng ra, bụng của Trần Nam Phương cũng không ổn, nhưng anh lại để cô ở một mình trong biệt thự, không biết cô đã ăn gì hay chưa.","“Đúng vậy!” Ngô Hà tiếp tục tận lực: “Anh có buồn bực gì trong lòng thì cứ nói đi. Đừng có tự mình buồn bã, huống chi một mình uống rượu nhàm chán.","Sau khi nói ra thì sẽ hết bực bội rồi!”","Hà Minh Viên đưa mắt nhìn về phía người phụ nữ đang nói, anh muốn nói Trân Nam Phương thì lại nôn ra máu, đều là do anh gây ra, anh thật sự là đáng chết!","“Minh Viễn…” Ngô Hà ngập ngừng nghiêng người về phía trước, cô ta thật sự muốn nhảy lên vì sung sướng, liệu tối hôm nay cô ta có thể đạt được mục tiêu của mình trong khi anh đang hơi say không?"]