[" ","Chương 318","Cô cười trấn an bạn thân: “Tớ cảm thấy anh ấy sớm muộn gì cũng ly hôn với tớ, chuẩn bị trước cũng không phải chuyện xấu, còn nữa ngày mai tớ sẽ đi ra ngoài gửi báo đã chuẩn bị tốt.”","Đồ Thanh Hoa nhìn thấy Trần Nam Phương như vậy, trong lòng ngược lại sinh ra một loại đau lòng, càng tỏ ra không sao cả thì trong lòng nhất định càng để ý?","Trần Nam Phương khó ngủ cả đêm, còn liên tục bị bóng đè, giống như luôn có giọng nói đây chất vấn của Hà Minh Viễn văng vắng bên tai.","“Nam Phương, chưa bao giờ em tin tôi sao?”","Cô đột ngột ngồi dậy, hít một hơi dài và phải mất một lúc mới phản ứng lại được mình đang ở dưới ánh nắng chói chang.","“Ai.” Cô thở dài một hơi rồi siết chặt hai tay, tự nhủ phải bảo vệ trái tim của mình.","Sau khi cùng bạn thân ăn bữa sáng, Trân Nam Phương chuẩn bị xuất phát, mới vừa mở cửa đã thấy Trịnh Hoàng Phong đứng ở bên ngoài, trong tay còn cầm hộp cơm.","“Tôi đến chậm rồi à?”","Trần Nam Phương hơi hơi mỉm cười với anh ta: “Hôm nay tôi với Thanh Hoa dậy hơi sớm, hơn nữa bữa sáng của bệnh viện rất tiện, hương vị cũng không †ồi, anh không cần đặc biệt…”","“Nam Phương!” Trịnh Hoàng Phong chặn ngang lời cô: “Cứ để tôi làm gì đó cho cô đi.”","“HIÐU “Nam Phương, tôi đã nghĩ thông suốt rồi, cô coi tôi là bạn bè là tốt rồi.”","Giọng nói mát lạnh của anh rất dễ nghe, cũng đáng tin cậy: “Sau này chúng ta không nhắc đến việc kia nữa.”","Anh ta thích cô, cho nên bao lâu đều nguyện ý chờ đợi.","Chờ đến khi cô nhìn về phía anh ta, chờ đến khi cô không rời được mắt.","Trân Nam Phương vừa vui mừng vừa cảm động, cô rất quan tâm đến người bạn Trịnh Hoàng Phong này, nhưng cô không thể cho anh ta tình cảm khác, vì vậy lời tỏ tình của anh ta vào hai ngày trước khiến cô rất buồn và tiếc nuối.","Hiện giờ anh ta nghĩ thông suốt, cô cũng rất vui vẻ.","“Cô muốn đi ra ngoài à? Chuẩn bị đi đâu thế? Tôi đưa cô đi nhé?”","Trần Nam Phương suy nghĩ một lát, gật đầu nói: “Làm phiền anh rồi, Hoàng Long.”","Ngoài chuyện trò chuyện dọc đường đi, cô còn lén quan sát anh ta xem anh đang giấu diếm hay đau khổ không, may mãn cũng không có chuyện đó, cô cũng hoàn toàn yên tâm.","“Cô thật sự muốn đi làm à?” Trịnh Hoàng Phong đã xem qua hai phần tài liệu mà cô gửi, nghĩ đến chuyện công việc: “Sẽ không ảnh hưởng đến đứa bé chứ?”","“Đương nhiên là không rồi, có rất nhiều người phụ nữ vừa đi làm vừa làm mẹ như vậy mà, tôi cũng có thể làm.” Vẻ mặt của Trần Nam Phương ôn hòa và ánh sáng của bản năng làm mẹ: “Hơn nữa, không đi làm thì sẽ không có tiền tiêu, không đi làm sẽ tách rời khỏi xã hội.”","Trịnh Hoàng Phong gật đầu: “Cô nói rất đúng, tôi cũng không nên dừng vẽ tranh”","Cô dùng sức gật đầu, hai người mỉm cười nhìn nhau.","“Tiếp theo đi đâu đây?”","Trần Nam Phương chỉ chỉ quán cà phê phía trước, gãi gãi đầu: “Tôi có hẹn, có chút việc, nếu không anh đi về trước đi”"]