[" ","Chương 324","“Không để lãng phí?” Hà Minh Viễn dùng ánh mắt thâm thúy nhìn chằm chằm Trần Nam Phương, mạch não của người phụ nữ này đúng là luôn luôn kì quái không khỏi khiến người ta phải tức giận!","“Tôi thật sự không có nói dối.” Cô mím chặt cái miệng nhỏ nhắn, mấy chữ “không tin anh đi hỏi xem” bị cô gắng gượng nuốt trở về.","Ai bảo cô thật sự hỏi ý kiến của luật sư chứ?","Tuy nhiên cô cũng học được cách mềm dẻo, chỉ cần Hà Minh Viễn không đưa ra chứng cứ, cô có chết cũng không thừa nhận, tuyệt đối không thể ngồi chờ chết, mặc cho người ta xẻ thịt.","“Tôi có thể ngồi yên hoặc là nằm xuống không?” Ở trong phạm vi cô có thể cử động được, cô nhẹ nhàng di chuyển: “Tôi sẽ không để cho bảo bảo chịu uất ức, tôi cũng hy vọng nó có một mái nhà hoàn chỉnh, không phải sao?”","Trần Nam Phương chớp mắt một cái nhìn chằm chằm Hà Minh Viễn, sau đó dời ánh mắt đi chỗ khác, cô sợ nhìn được sự không tình nguyện ở trong mắt của anh.","“Trân Nam Phương” Trong âm thanh của anh mang đầy vẻ tức giận, cô chính là không tin anhI “Em ngay cả nói dối cũng sẽ không nói bừa!”","Cô kinh hãi mở miệng, vội vàng nhắm mắt lại, đồng thời lấy tay che mắt, cô thật không biết anh rốt cuộc cảm nhận được suy nghĩ của cô từ nơi nào.","Hà Minh Viễn kéo tay cô xuống, đặt ở bên người: “Em định làm như thế nào để tôi tha thứ cho em?”","“.” Trong đầu Trần Nam Phương nghĩ chỉ cân anh đừng làm chuyện điên cuồng gì với cô, nói tức giận liền tức giận, cô cũng không muốn dõ anh giống như trước đây.","Nhưng cô bõng nhiên nghĩ đến một chuyện: “Anh cho người bắt Tân Anh Huy lại? Còn có nhà họ Trần cùng với Lý An cũng là do anh làm sao?”","“Đúng.” Hà Minh Viễn tà mị cười một tiếng: “Nói suông không rõ ràng còn muốn đổ cho tôi?”","Con ngươi Trần Nam Phương hơi đảo, nhàn nhạt nói: “Anh không muốn nói cũng được .”","Dù sao nhà họ Trần cũng ghét bỏ cô, cô và bạn thân cô cũng bị họ làm bị thương, có người dạy dỗ họ cũng tốt, cô có thể an tâm bảo vệ đứa trẻ.","“Hôn tôi.”","“Cái gì?” Trân Nam Phương trợn to hai mắt, thật muốn đánh rơi da mặt dày của anh, bọn họ dường như còn có rất nhiều điểm mâu thuần, làm sao lại chuyển sang hôn được chứ ?","Cô không muốn.","“Như vậy thì không tính là nói suông.”","Trân Nam Phương: “…”","Hà Minh Viễn từ trước đến giờ là người duy ngã độc tôn, những chuyện anh nói là đúng căn bản không cho cô cự tuyệt, cô không chủ động, anh liền chủ động, cô không trả lời, thì anh cũng có cách để cho cô đáp lại.","Nụ hôn nồng nhiệt như lửa cháy, tựa như thiêu đốt hai người họ.","“Đừng…” âm thanh của Trần Nam Phương giống như móng vuốt mèo nhỏ tựa như gãi: “Tôi thật sự rất đói, nếu không ăn cái gì sợ sẽ lát nữa sẽ bị huyết áp thấp.”","Bàn tay của anh quyến luyến không thôi rời khỏi thân thể của cô, bỏ lại một câu “Chờ đớ,, rồi đi ra phòng ngoài.","Rất nhanh anh liền đẩy xe nhỏ thức ăn đi vào, tổng cộng ba tầng, phía trên bày các loại điểm tâm Trung Tây một cách chỉnh tê, làm người ta thèm nhỏ dãi.","Trân Nam Phương ăn từng miếng từng miếng, miệng phồng lên."]