["<br>Nếu để bà Diêu tự mình đi tìm thì tội của cô lớn quá rồi.<br><br>May mà có dì Cẩm nói phụ cho cô: “Bà chủ, tôi thấy bà cứ để cô ba đi đi, chuyện giữa hai vợ chồng họ, chỉ cần cô ba làm nũng một cái là không còn chuyện gì nữa đâu.<br><br>”<br>“Đúng đúng đúng.<br><br>’ Bà Diêu phụ họa: “Nhìn bà già hồ đồ tôi này, thằng nhóc đó lạnh lùng như vậy là muốn cháu dâu của tôi qua đó đây.<br><br>Trần Nam Phương, con đừng sợ, chỉ cần đi tìm nó, nếu như nó vân không chịu nhận lấy tình cảm của con thì sau này ta sẽ không cho nó bước chân vào nhà nữa.<br><br>”<br>Trần Nam Phương có nỗi khổ không thể nói ra, cô thật sự không có lòng tin.<br><br>Vốn dĩ Hà Minh Viễn đã hận cô, lần này cô lại nói không yêu anh, rồi lại làm vỡ chiếc vòng anh tặng.<br><br>Cho dù là người có tính khí tốt như thế nào, cũng sẽ không thể dễ dàng tha thứ được.<br><br>Không kể đến người có tiếng tăm lừng lẫy như cậu ba nhà họ Hà.<br><br> <br>Thế nhưng cô vẫn phải đi làm hòa, cho dù không phải vì bà Diêu, người thật sự lo lắng cho mình, mà còn là vì anh của cô.<br><br>Thay một bộ quần áo thể thao, Trần Nam Phương mang theo thố canh mà dì Cẩm chuẩn bị đi tới Tập đoàn Kim Địa.<br><br>Cô đã thuận lợi đi tới tâng của tổng giám đốc, nhưng vẫn bị thư ký của Hà Minh Viễn ngăn lại: “Xin lỗi cô Phương, Tổng giám đốc Viễn đã dặn, không muốn gặp cô.<br><br>”<br>“Tôi… Trân Nam Phương hơi mất mặt: “Vậy cô có thể đưa canh vào giúp †ôi được không? Rồi nói với anh ấy là tôi ở ngoài này đợi ảnh.<br><br>”<br>Thư ký nhìn cô với ánh mắt xem thường, đồng ý đưa canh vào, trong lòng lại vô cùng coi thường, nghĩ rằng không phải chỉ là xinh đẹp một chút thôi sao, tính cách lại yếu đuối nhát gan như vậy, e rằng chẳng làm được việc gì nên hồn.<br><br>Chẳng trách tổng giám đốc không thèm để vào mắt, không thể bước vào cửa của người ta, nhất định là do chơi chán rồi.<br><br>”<br>Không lâu sau thư ký lại câm cặp lồng giữ nhiệt ra, lạnh nhạt nói: “Xin lỗi nhé, cô Phương, Tổng giám đốc Viễn không muốn uống, bảo cô cầm về, cũng không cần đợi ở bên ngoài nữa.<br><br>”<br>Trân Nam Phương nhìn về phía cánh cửa đang đóng chặt, mặt hết đỏ lại chuyển trắng: “Có thể nào nhờ cô…”<br>“Không được.<br><br><br>” Thư ký lạnh lùng từ chối: “Cô Phương, thật ra chính xác lời của Tổng giám đốc Viễn là đuổi cô đi, đừng có ở ngoài này làm bẩn sàn nhà của chúng tôi.<br><br>”<br>Cô kinh ngạc, rồi lại tự cười nhạo chính bản thân mình, đây không phải là cách làm của Hà Minh Viễn sao, có gì đáng kinh ngạc chứ.<br><br>“Cô mau đi đi.<br><br>” Thư ký đuổi Trần Nam Phương như đuổi ruồi.<br><br>Trần Nam Phương nhìn lướt qua rồi cô đơn rời đi.<br><br>Thế nhưng cô không dám đi xa, dù sao cô đã đồng ý với bà Diêu là sẽ khuyên Hà Minh Viễn quay trở vê.<br><br>Cô ngồi ở ngoài sân của Tập đoàn Kim Địa, nhăn tin cho anh.<br><br>Từng tin nhắn một, giải thích, câu xin.<br><br>“Hà Minh Viễn em xin anh đấy, đừng giận nữa, có được không?”<br>“Hà Minh Viễn cùng em về nhà có được không, bà nội rất lo cho anh.<br><br>”<br>“Hà Minh Viễn, những lời em nói với Thanh Hoa hôm đó không phải là thật, em thật lòng thích anh, đến bây giờ em vân nhớ lần đầu gặp anh.<br><br>”<br>Một chiều thu tám năm trước, cô kéo theo một cái va li lớn đi trên đường của Đại học Thâm Thành, đi đến ngã rẽ, cô ngẩng đầu lên thì nhìn thấy một thiếu niên mặc áo trắng quần đen đứng ở đó, chiếu sáng rực rỡ mọi thứ xung quanh.<br><br><br><br>"]