[" ","Chương 428","Trịnh Hoàng Phong gật đầu, sau đó chỉ sang hướng đông: “Phòng màu trăng kia là phòng thí nghiệm của Hoàng Bách đấy.”","“Chu choa, nhìn mới biết trí tưởng tượng của tôi còn hạn chế quá.”","Mọi người nghe xong câu cảm thán của Thanh Hoa thì cùng phì cười.","Tính cách của Trần Nam Phương và bạn thân mình hoàn toàn trái ngược nhau, Trần Nam Phương rất ít nói song cô vấn âm thầm thưởng thức nghệ thuật, cuối cùng cô phát hiện ra vết tích của ông chủ nhà họ Trịnh trong nhà rất ítỏi.","Không biết đã xảy ra chuyện gì nhỉ?","Thế nhưng cô không nghĩ ra được lý do nào khác thì đã bị Đặng Mai Tuyết nhiệt tình kéo đi: “Ăn cơm trưa xong mấy đứa có thể đến phòng tranh của Hoàng Phong chơi.”","Đang nói về kế hoạch thì người giúp việc đi đến khom lưng nói: “Thưa bà, ông chủ nói tối nay sẽ vê nhà ăn cơm.”","“Biết rồi.”","Trân Nam Phương cũng không rõ vì sao, hình như cô cảm thấy được Đặng Mai Tuyết không được vui cho lắm.Sau bữa trưa, Trân Nam Phương và Đỗ Thanh Hoa được Trịnh Hoàng Phong dắt tới phòng vẽ tranh trai của anh.","“Ôi trời! Nơi này cũng quá xa hoa rồi phải không?” Đỗ Thanh Hoa trợn trắng mắt, nhìn chỗ này chỗ kia.","Trân Nam Phương cũng nhìn đông nhìn tây, cô chưa bao giờ nghĩ rằng một phòng vẽ tranh lại có thể rộng gấp năm sáu lần nhà của người thường, chưa kể đến vô số dụng cụ vẽ tranh rực rỡ muôn màu bên trong, khiến người ta phải dụi mắt mà nhìn.","Nhưng điều thu hút cô nhất là phía tây nam có nhiều cửa sổ kính suốt từ trần đến sàn và bên ngoài cửa sổ là một bãi cỏ rộng mênh mông, kéo dài không thể thấy điểm cuối.","“Cô thích không, Nam Phương?”","Trịnh Hoàng Phong sóng vai đứng cạnh cô.","“Ừm”” Cô quay đầu liếc mắt nhìn anh ta, đồng thời cũng nhìn một chút cách đó không xa Đỗ Thanh Hoa đang thưởng thức bức tranh.","“Cuối cùng, tôi cũng có thể hiểu loại khí chất giống như tiên trên trời của anh là từ đâu xuất ra.”","Tuyệt đối là do tiền tài tích tụ lại mà †ạo thành.","“Giống như tiên sao?” Anh ta lặp lại.","“ý của Nam Phương là khí chất không dính khói lửa trần gian?”","“Không phải.” Trân Nam Phương cười cười nói: “Ý tôi là trên người anh có khí chất quý tộc đó.”","“Tôi thích những câu nói đùa của cô.” Trịnh Hoàng Phong cũng cười, chỉ ra ngoài khung cửa sổ kiểu Pháp.","“Ngày mai tôi có thể đưa cô qua đó đi dạo tản bộ, nơi đó rất đẹp.”","Trong lòng cô có chút mong chờ, một nơi có thể khiến anh ta khen đẹp khẳng định sẽ rất phi thường.","“Có muốn qua bên kia xem tranh không?” Anh chỉ về hướng Đỗ Thanh Hoa.","Trần Nam Phương gật đầu bước qua. Bày ở chính giữa là bức tranh cô đã từng nhìn thấy tác phẩm “Một tác tương tư”!"]