[" ","Chương 363","Bà vừa muốn nói tiếp đã nghe thấy tiếng rống truyền đến từ ngoài cửa: “Các người là ai! Nam Phương! Cô ở bên trong à?”","Nghe thấy giọng nói của Lục Diệp Anh, Trân Nam Phương như vớ được cọng cỏ cứu mạng, nhanh chóng chạy đến mở cửa: “Tôi ở đây.”","“Cô sao rồi?” Lục Diệp Anh nhìn trái nhìn phải một chút, trong mắt ngập tràn nghi hoặc, lúc đi tới và nhìn thấy Đặng Mai Tuyết thì còn ngạc nhiên hơn: “Cô có khách à?”","“Không phải…” Trần Nam Phương lúng túng, đến giờ cô vẫn ngỡ như mình đang năm mơ, lạc lối trong lớp sương mù, thế nhưng khi đối diện với cặp mắt nhu thuận ngập nước kia của Đặng Mai Tuyết, cô lại không đành lòng nói ra.","Người phụ nữ trung niên luôn đi cạnh bà dì rơi thẻ bước đến, lên tiếng đề nghị: “Bà chủ! Cơm nước đã được chuẩn bị xong, bây giờ bà và cô Lam Ngữ dùng bữa sao?”","“Cô Lam Ngữ ư?” Lục Diệp Anh cảm thấy hoang mang không thôi: “Nam Phương! Cô không sao chứ?”","Đặng Mai Tuyết bước lên trước trả lời, trong giọng nói dù vẫn còn chút yếu ớt nhưng lại rất hào phóng: “Cô là… Bạn của Nam Phương à? Tôi là dì Tuyết của con bé, không ngờ hôm nay lại có cơ hội gặp lại nó, chúng tôi đã lâu chưa gặp, muốn nhân cơ hội này tâm sự.”","“Không sao đâu!” Lục Diệp Anh nhanh chóng đáp lời, sau đó chỉ về phía đối diện, “Nam Phương là hàng xóm của chúng tôi, mọi người cứ nói chuyện thoải mái đi.”","Trần Nam Phương suy nghĩ một lúc lâu, nhận lời mời của Đặng Mai Tuyết, cô muốn biết thân thế thật sự của mình.","Chỉ là cô không ngờ người phụ nữ giống cô trên ảnh vậy mà lại là con gái cưng của gia tộc nhà họ Tạ ở Tạ Thành, mà Đặng Mai Tuyết cũng ngang ngửa vậy, là con gái cưng của dòng họ Đặng.","“Dòng họ Đặng sao?” Trần Nam Phương chợt nhớ tới hai người, lập tức hỏi ngay: “Dì có quen Đặng Liên và Đặng Vân Nhã không?”","Đặng Mai Tuyết vô cùng kinh ngạc, vừa muốn trả lời đã thấy người phụ nữ trung niên xuất hiện rồi bước đến: “Bà chủ! Cậu Hai cũng đến đây dùng bữa, nói đi vệ sinh một lát sẽ đến thăm bà.”","“ỪI Để nó đến đi.”","Trần Nam Phương nghe xong tranh thủ thời gian đứng dậy, chuẩn bị mượn cớ đi vệ sinh để tránh mặt, nào ngờ vừa ra khỏi bước ngoặt hành lang đã gặp Trịnh Hoàng Bách đi thẳng tới.","“Chà! Chị dâu đúng là rảnh rỗi thật.”","Anh ta cất tiếng chế giêu: “Một thân một mình đến nơi sang trọng như vậy à?","“Tôi đến một mình hay mấy mình thì liên quan gì tới cậu?” Trần Nam Phương trừng mắt liếc anh ta một cái, nhấc chân muốn đi.","Trịnh Hoàng Bách cản cô lại: “Dù là chuyện gì cũng liên quan đến anh Viễn.”","Nói xong lấy di động ra gọi đi.","Trần Nam Phương lắc mình một cái, cô thế mà quên mất gọi điện cho Hà Minh Viễn, cũng quên không gửi tin nhăn Zalo cho anh.","“Anh ấy có người anh em tốt như cậu, chắc hắn không thiệt thòi gì đâu.”","“..” Trịnh Hoàng Bách tỏ ra rất buồn phiền, lại nói anh ta như mật báo vậy, anh ta chỉ đang gọi điện cho Hà Minh Viễn, trùng hợp gặp phải người nào đó bực mình mà thôi."]