[" ","Chương 457","“Đưa em về nhà chứ làm gì.” Anh vòng qua người cô, ra lệnh cho Minh Phúc lái xe đồng thời cũng kéo kính xe lên, sau đó cúi thấp người, mập mờ nói: “Thực hiện nghĩa vụ làm chồng với eml”","“Tôi nói rồi, chúng ta ly hôn đi.” Trần Nam Phương gắn từng câu từng chữ, thái độ cũng kiên quyết hơn trước: “Hà Minh Viên, anh đừng có khinh người quá đáng, anh không sợ bị sét đánh chết sao.”","“Không, không đâu.” Anh xoa mặt cô: “Anh sẽ không chết vì em đâu.”","“. … Cô quay đầu lại, không khỏi bị giọng nói từ tính cùng lời nói ngọt ngào của anh làm cho ngơ ngác: “Anh khỏe như vậy, mà Tổng giám đốc Minh Viễn cao lớn như thế, tôi cũng chẳng phản kháng được.”","Sau đó cô quay đầu lại trừng mắt: “Nhưng tôi không muốn, anh đừng có cố chấp nữa!”","Vốn tưởng rằng Hà Minh Viên sẽ phản ứng lại, hoặc là tức giận hoặc là rất kích động, nhưng thật đáng tiếc anh lại không như vậy. Anh còn bình tính nhìn cô, gật đầu rất hợp tác: “Có lúc nhìn thấy vợ mạnh mẽ như vậy anh cũng thấy có chút hứng thú.”","“ị”","Tên này đúng là một tên ác mai Trân Nam Phương nhìn anh chằm chăm một hồi, biết được hành động không đứng đắn của anh, vì sự an toàn của bản thân, cô chỉ có thể đành thỏa hiệp: “Tổng giám đốc Minh Viễn thật biết nói đùa, nhưng hôm nay tôi mệt rồi.","Cuối tuần này nói chuyện đi.”","“Cho nên cuối tuần này em mời anh đến… làm em sao?”","Cô trợn mắt, suýt chút nữa bị lời nói của anh làm cho nghẹn chết, nhưng không muốn phản bác lại anh nữa, cắn răng gật đầu: “Cho nên anh nghỉ ngơi đi, chúng ta đều mệt rồi, phải nghỉ ngơi cho thật tốt.”","“Anh không sao cả, chỉ có Nam Phương là chơi mệt rồi thôi.”","Trân Nam Phương thực sự không muốn đôi co với câu nói chua loét này nữa, anh không chơi bời là bởi vì còn phải đi quan tâm đ ến người yêu cũ.","Hà Minh Viễn nhìn sâu vào mắt cô, đoán được cô đang nghĩ gì, nhưng sự việc đã xảy ra rồi, anh có giải thích thêm cũng vô ích.","Sau này anh chỉ có thể thể hiện tấm lòng với cô…","Hai người đều có những suy nghĩ riêng của mình, trái lại với sự yên ổn ở bên này thì trong nhà họ Trịnh lại xảy ra biến cố lớn!","“Á!” Đỗ Thanh Hoa nhìn chằm chằm vào đống quần áo hỗn loạn dưới đất, không khỏi hét lên: “Cái quái gì đây! Tại sao có thể như vậy chứ!”","Cô ấy quay đầu nhìn chủ nhân chiếc giường lớn đang từ từ mở mắt, làm sao cô ấy lại lên giường với anh ta được chứ?","Điên rồi! Điên thật rồi!","Quả nhiên rượu vào là gây ra chuyện mài “Chuyện, chuyện này…” Đỗ Thanh Hoa lắp bắp, hận không thể cắn đứt đầu lưỡi của mình luôn cho rồi: “Chuyện này không tính nhé! Say rượu thôi! Anh cứ coi như ngủ cùng một người anh em nào đó là được rồi.”","Đôi mắt hoa đào của Trịnh Hoàng Bách mờ mịt nhìn cô ấy, trâm giọng nói: “Nói lại lần nữa”","“Ôi chao, anh muốn tôi nói thế nào đây!” Đỗ Thanh Hoa quýnh đến mức phải lết gần anh: “Lúc này anh tức giận để làm cái gì? Có phải tôi cố ý đâu, tôi tin anh cũng không phải là người như vậy, cho nên chúng ta hòa nhau nhé.”","“Thế nào là hòa nhau?” Anh ta hỏi.","Cô ấy nhìn anh như đang nhìn một tên ác quỷ: “Làm ơn đi mà, tính ra người chịu thiệt thòi là tôi đấy.”","“Sao em biết rõ thế?” Chân mày của Trịnh Hoàng Bách càn rỡ nhướng lên."]