[" ","Chương 223","Khoảng nửa tiếng sau, bọn họ đến một viện điều dưỡng có phong cảnh tuyệt đẹp.","“Chị dâu, chị cứ ở cùng anh Viễn trước đã, tôi đi xử lý những việc khác.”","Trịnh Hoàng Bách dặn dò, trước khi rời đi còn nhìn Trần Nam Phương một cái bằng ánh mắt sâu xa.","Bị anh ta nhìn một cách khó hiểu, cô không hiểu ra sao cũng chẳng muốn suy nghĩ nữa, quay người nhìn Hà Minh Viên, gương mặt anh tuấn của anh, đôi môi mỏng của anh, tiếng hít thở lặng lẽ của anh, không khí ấm áp xung quanh anh, tất cả đều làm động tác và hơi thở của cô bất giác thả lỏng.","“Anh phải nhanh chóng khỏe lại, còn có một tương lai tốt đẹp đang đợi anh kìa.” Trần Nam Phương nhỏ giọng cổ vũ: “Còn có bà nội, nếu như bà biết anh bị thương thì nhất định sẽ rất đau lòng…”","Trong phòng chỉ có hai người, cô nghĩ đến điều gì là nói điều ấy.","Không biết đã qua bao lâu, cô nói mệt rồi, muốn quay người đi rót cốc nước uống, vừa đứng dậy, Hà Minh Viễn đang năm trên giường nắm lấy tay cô.","“Anh?” Trân Nam Phương tưởng anh tỉnh rồi, hỏi vài tiếng, lại đụng vào anh mấy cái nhưng không thấy phản ứng gì: “Em không đi đâu cả, chỉ muốn uống nước một chút thôi.”","Thế nhưng đối phương không có chút phản ứng nào.","Cô nhăn mũi, cam chịu ngồi bên giường bệnh, may mà một lúc sau Trịnh Hoàng Bách đã quay lại.","“Chị dâu, tôi phải kiểm tra cho anh Viễn một chút.” Anh ta nói: “Chị cũng ra ngoài xử lý miệng vết thương một chút đi”","Trước đó không ý thức được thì vẫn tốt, nghe anh ta nói như vậy, Trần Nam Phương đột nhiên cảm thấy cơn đau kéo đến, trán đổ đầy mồ hôi.","“Tình cảm của chị dâu với anh Viễn sâu nặng thật đấy!”","Đối mặt với sự chế nhạo của Trịnh Hoàng Bách, khóe miệng Trần Nam Phương bất giác co giật. Thế nhưng căn bản cô không có cách nào để phản bác, ai bảo lúc nấy cô quên mất cánh tay đang bị thương của mình.","“Tôi sẽ giúp chị truyền đạt lại.”","“Không cần!” Cô trợn tròn mắt: “Anh, anh đừng có nói lung tung, anh đã đồng ý với tôi không nói chuyện tôi bị thương cho anh ấy rồi.”","Trịnh Hoàng Bách nhún vai: “Nếu chị dâu muốn tự mình bày tỏ, tôi cũng không nhiều lời làm gì.”","“..” Trần Nam Phương nuốt nước bọt: ‘Vậy tôi đi xử lý vết thương trước đây.","Cô thấy nó đã chảy máu ra ngoài rồi.","Sau khi cô đi ra mới hiểu được vừa nãy Trịnh Hoàng Bách đi xử lý việc gì, anh ta mời đến rất nhiều chuyên gia của ngành ý, có lẽ đều là để chữa trị cho Hà Minh Viễn.","Nghĩ đến đây, cô không khỏi cảm thấy kinh ngạc, rốt cuộc anh bị thương nặng đến nỗi nào?","Sau khi Trần Nam Phương xử lý vết thương xong lập tức quay lại phòng bệnh, nhưng điều khiến cô cảm thấy bất ngờ là Hà Minh Viễn vẫn còn chưa tỉnh lại!","“Anh lại thêm thuốc mê cho anh ấy sao?” Cô hỏi Trịnh Hoàng Bách.","Nhưng anh ta không thèm trả lời.","Cô nhíu chặt đôi lông mày thanh tú, tự lẩm bẩm: “Lúc tới bệnh viện còn có thể tỉnh lại một lát mà nhỉ, nhưng bây giờ đã mấy tiếng đồng hồ trôi qua rồi, theo lý thuyết thì anh ấy phải tỉnh lại rồi chứt”"]