[" ","Chương 258","Trân Nam Phương từ trước tới giờ chưa từng cãi nhau, lúc này chính miệng lại càng không thể nói ra những lời này, vì vậy nhẹ nhàng ngăn căn bạn thân: “Thanh Hoa, tớ không nói chuyện cùng cậu nữa, cậu có thời gian giúp tớ đi xem được không?”","“Tớ biết rồi.” Đỗ Thanh Hoa đương nhiên không nỡ từ chối Trân Nam Phương, dặn dò: “Buổi trưa tớ sẽ đi, cậu đó phải chăm sóc thân thể thật tốt, biết chưa? Chăm sóc con đỡ đầu của tớ trở nên béo trắng, tốt nhất là chọc mù mắt đám người này.”","Khóe miệng Trần Nam Phương giương lên, trước mặt bạn thân như thế này thật khiến cô dở khóc dở cười.","Sau khi cúp điện thoại, cô chẳng hề muốn cùng Đặng Vân Nhã dây dưa quá nhiều, sau khi nhẹ nhàng gật đầu liền muốn trở về, nhưng lại bị người đằng sau cản đường: “Có chuyện gì?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Tôi nói nè Trân Nam Phương, cô thật sự cho răng bản thân mình là mợ ba sao? Người khác gọi cô như thế còn không phải là vì bộ mặt của anh Minh Viên sao, không biết bộ mặt này của cô còn có thể duy trì được bao lâu?”","“Chậc chậc, tới khi đó tốt nhất là cô đừng khóc đến chết.”","Trân Nam Phương liếc nhìn Đặng Vân Nhã, cô thật sự không hiểu rõ tại sao đại tiểu thư được nuông chiều từ nhỏ lại ác nghiệt như vậy, là bởi vì thích Hà Minh Viễn sao?","Cô thu liễm lại tâm tình nói: “Cảm ơn cô Đặng đã nhắc nhở, tôi sẽ không khóc đến chết đâu, dù sao tôi cũng không thích danh hiệu này.”","Cô luôn cảm thấy khó chịu, cũng đã yêu cầu Minh Vy, nhưng làm sao cũng không sửa được nên đành bỏ qua.","“im đi!” Đặng Vân Nhã nghiến răng, thấp giọng nói: “Cô chiếm được lợi lại còn ra vẻ! Không thích danh hiệu này?","Cô có dám ly hôn với anh Minh Viễn không?”","Trân Nam Phương sững sờ, mở miệng nói: “Cho dù tôi cùng anh ta ly hôn, anh ta cũng sẽ không lấy cô đâu, các người không phải là quan hệ thân thích sao?”","Cô mặc dù không biết tại sao Đặng Liên lại trở thành mẹ kế của Hà Minh Viên, nhưng chỉ dựa vào Đặng Vân Nhã là cháu gái của Đặng Liên, cũng đã không thể gả vào nhà họ Hà, thật sự là quá phức tạp.","“Cô, cô!” Đặng Vân Nhã đột nhiên đỏ bừng mặt, giống như bị người ta đâm chọc vào nỗi đau, chỉ vào Trần Phương Nam quát lớn: “Cô nói bậy! Thật sự nhìn không ra, cô mặt ngoài thanh thuần vô hại, kỳ thực lại là lòng dạ độc C Trần Nam Phương: “…”","“Hừ, anh Minh Viễn chắc chắn là đã biết bộ mặt thật của cô, nếu không anh ấy làm sao lại hẹn hò với người khác, cô cứ chờ bị ly hôn đi!”","Cơ thể cô đột nhiên dừng lại, trong đầu từ từ hiểu ra chút gì đó.","Sở dĩ Hà Minh Viên không xuất hiện e là không phải vì gặp chuyện gì, mà là cùng Ngô Hà… hẹn hò sao?","Nhận thức này dường như mang đến tư thế dời núi lấp biển đánh tới, khiến cho Trần Nam Phương có chút chịu không nổi, trong lòng ngầm đau đớn, hận không được xông đến trước mặt bọn họ tận mắt chứng kiến.","“Thế nào? Biết sự lợi hại rồi?” Đặng Vân Nhã cũng khôi phục bộ dáng cao ngạo vênh váo: “Tôi thấy cô vẫn nên khiêm tốn làm người đi, không biết chừng nhà họ Hà vẫn có thể nhìn phân lượng của đứa bé trong bụng mà đền bù một chút cho cô.”"]