["<br>Trịnh Hoàng Bách há hốc miệng, rồi lại nuốt nước bọt: “Anh quến mất lần trước anh còn nói anh Viên bất bình thường, vậy mà đi tìm vợ mới cưới của anh ấy là giải quyết được à? Rõ ràng anh cũng biết anh Viễn có cảm giác khác biệt với Trân Nam Phương mà.<br><br>”<br>“Anh không nhớ.<br><br>”<br>“.<br><br>.<br><br>“Khác biệt thì đã sao? Anh ấy hại cô ấy suýt mất mạng, anh sẽ không để Nam Phương rơi vào tình cảnh nguy hiểm như thế nữa.<br><br>” Trịnh Hoàng Phong đầy kiên quyết và nghiêm túc: “Có lẽ em cảm thấy không chấp nhận được hành động của anh, nhưng mà anh thích cô ấy, ngay từ cái nhìn đầu tiên.<br><br>”<br>“Anh?” Trịnh Hoàng Bách còn định nói gì đó nhưng anh trai anh ta quay bước đi, không cho anh ta cơ hội.<br><br>Anh ta đứng như trời trồng rất lâu, không sao hiểu được cảm giác tình yêu sét đánh, càng không thể chấp nhận được sự thực rằng anh trai anh ta “rơi vào lưới tình”.<br><br>Bần thần cùng anh ta còn có Trần Nam Phương trong phòng bệnh.<br> <br><br>Cuối cùng cô cũng hoàn hồn lại, trong lòng dâng lên cảm giác áy náy và hoảng sợ với Hà Minh Viễn.<br><br>“Đừng sợ, anh ấy sẽ không biết đâu.<br><br>” Trân Nam Phương tự an úi mình, vả lại, có lẽ Trịnh Hoàng Phong chỉ bốc đồng giây lát, đúng thế, chắc chắn là anh ta hiền lành quá nên thấy mình không muốn sống nữa định đưa tay ra giúp.<br><br>“Chắc chăn là như thế!” Cô ôm ngực, liên tục lặp lại câu nói đó.<br><br>“Cô đang lẩm bẩm gì thế?”<br>“ÁI” Trần Nam Phương giật mình kêu ré lên, bắt gặp ánh mắt vô cảm của Hà Minh Viễn, suýt nữa nghẹn thở: “Anh anh anh… anh đến đấy ạ”<br>Anh nheo mắt, lóe lên ánh nhìn nguy hiểm, rồi ung dung ngồi xuống ghế, chăm chú nhìn cô.<br><br>“Sao sao thế ạ?” Trần Nam Phương siết chặt chăn, ngón tay nắm quá mạnh nên trắng bệch.<br><br>“Cô ghê gớm đấy.<br><br>”<br>Cô sợ hãi, mặt biến sắc, không hiểu anh nói lời này là ý gì?<br>Không lẽ vừa rồi khi Trịnh Hoàng Phong nói thích cô, đúng lúc anh đang ngoài cửa?<br>“Em…” Trần Nam Phương khàn giọng, cô muốn giải thích nhưng lại sợ chữa lợn lành thành lợn què.<br><br><br>Nhưng hình như Hà Minh Viễn cũng không có kiên nhãn đợi cô nói hết, anh cười giễu: “Hôm qua thì cho tôi biết lúc nói dối trông thế nào, đến hôm nay thì là chột dạ.<br><br>”<br>“Em không có.<br><br>” Cô ngồi bật dậy, động phải vùng dạ dày, đau đớn nhăn mặt, cả người co rúm lại.<br><br>“Trân Nam Phương!” Hà Minh Viễn đứng phắt lên, nắm cánh tay cô: “Đầu óc cô chập mạch à?”<br>Chết tiệt!<br>Cô không biết mình mới phẫu thuật xong hay sao?<br>“Em xin lỗi.<br><br>” Cô lí nhí xin lỗi.<br><br>Anh đỡ cô nằm lại xuống giường, nghiệm giọng bảo: “Tôi cảnh cáo cô một lần cuối cùng, hãy biết điều, nếu không cô không chịu đựng nổi hậu quả A „0P đâu.<br><br>Trần Nam Phương vội gật đầu: “Em biết rồi, em sẽ không làm vậy nữa, anh đừng nổi giận.<br><br>”<br>Hà Minh Viễn đặt tay lên vùng dạ dày, xoa nhẹ nhàng, nhưng mấy giây sau anh phát hiện thấy điêu bất thường, cô gái dưới tay đang gồng mình lên căng cứng.<br><br>“Để tôi gọi bác sĩ.<br><br>” Anh thu tay về, quay người bước đi.<br><br><br><br>"]