[" ","Chương 326","Đối mặt với đôi mắt phượng của anh, nơi đó vô cùng nghiêm túc, lại dạng rõ ràng hiện lên sự sủng ái, trong lúc nhất thời Trân Nam Phương cảm thấy trái tim như sắp nhảy ra ngoài.","“Sau này không thể cười như vậy với Trịnh Hoàng Phong” Hà Minh Viên dừng một chút, đè đầu cô xuống, hôn sâu một cái: “Đối với bất kỳ tên đàn ông nào trừ tôi ra cũng không thể.”","Cô không tự chủ được mà nằm lấy cánh tay anh, sự ngọt ngào này tới quá đột ngột, cô có chút không tiêu hóa nổi.","Còn nữa, anh nói thích cô, vậy sự chăm sóc đối với Ngô Hà xuất phát từ cái gì?","“Tôi… Anh…","“Từ từ đi, Nam Phương.” Anh đùa nghịch đuôi tóc của cô, giọng nói từ tính mềm mại như có thể tiết ra mật ngọt.","Trần Nam Phương vừa mở miệng định nói, lại nghe thấy điện thoại di động reo, nhìn một cái hóa ra là bạn thân của cô gọi tới, cô vội vàng tiếp nhấc máy: “Thanh Hoa, thật xin lỗi, tới đang ở bên ngoài, bọn tới sẽ…”","” Sau này cô ấy cũng không trở về nữa.” Hà Minh Viễn đoạt lấy điện thoại di động nói: ‘Hoàng Bách cũng nói bệnh của cô cũng gần khỏi rồi, cũng đừng chiếm đoạt vợ tôi nữa.”","“Chết tiệt! Tên họ Hà khốn kiếp!”","“Chưa từng nghe qua một câu nói, chọc ai thì chọc cũng đừng chọc bác sĩ sao.” Giọng anh lạnh như băng cảnh cáo, ‘Cô vân còn đang ở trên địa bàn của tôi đấy!”","“Vậy anh cũng chưa từng nghe qua một câu, chọc ai thì chọc cũng đừng chọc bạn thân vợ mình à.” Đỗ Thanh Hoa không cam lòng chịu yếu thế.","Trần Nam Phương thấy hai người lại sắp cãi nhau, vội vàng đem điện thoại di động lấy trở lại, an ủi: “Thanh Hoa…”","“Nam Phương, cậu đừng nói, cậu làm gì tớ đều ủng hộ cậu, cậu đừng để cho anh ta ức hiếp cậu là được.”","“Anh ấy không có.” Trần Nam Phương ấp úng nói như muỗi kêu, có chút ngượng ngùng.","Cũng may Đỗ Thanh Hoa cũng không có nghe hiểu được, ngược lại lớn tiếng nói về chuyện vừa rồi của mình “Cậu biết không? Hôm nay bà Tuyết lại tới mình tớ.”","“Bà Tuyết tới tìm cậu? Vì sao thế?","Không phải là do cậu làm bị thương bác sĩ Trịnh đấy chứ?”","“Không biết, không chỉ không có làm khó tớ, mà còn đưa tớ một đống lớn đồ dinh dưỡng.” Đỗ Thanh Hoa suy đoán: “Tớ suy nghĩ, bà ấy có phải là tới †ìm cậu hay không?”","“Tìm tớ?” Trân Nam Phương chớp mắt một cái, thân thể có hơi cứng lại liếc trộm Hà Minh Viễn.","Chỉ thấy người nào đó đang nhìn cô chằm chăm, sắc mặt so với vừa rồi đen hơn chút.","Nàng vội vàng phủ nhận lời của bạn thân: ‘Cậu đừng có nói bậy bạ, có thể người ta tôn trọng tương đối nhiều.”","“Có lẽ thế, tuy nhiên bà ấy đúng thật là thật tốt, tính tình cũng tốt, có cơ hội cậu cũng nên gặp một chút.”","Trần Nam Phương không dám trả lời chuyện này, cũng không dám nói chuyện hôm nay ở quán cà phê, chỉ cùng Đồ Thanh Hoa trò chuyện mấy câu về chuyện gửi báo cáo.","“Được rồi, không nói chuyện với cậu nữa, Trịnh Hoàng Bách đã tới rồi.”"]