["Vào thành Sóc Châu, Khương Nhan ngồi trên lưng ngựa, quay đầu nhìn theo cổng thành dần khép lại, khép lại, cuối cùng đem phố cổ lạnh cóng, hoang vu kia cách ở một thế giới khác.<br>&nbsp;<br>Binh lính trong thành đang chuẩn bị cung tên, xe ngựa để ngăn địch, dân tị nạn mặt mũi u sầu dựa vào tường thành còn đọng tuyết chưa tan, sưởi ấm cho nhanh, nghe thấy tiếng vó ngựa đến gần, mọi người đưa mắt đánh giá người đến, ánh mắt bi thương, lênh đênh không biết phải cầu cạnh ai giúp đỡ.<br>&nbsp;<br>Phù Ly ghìm cương ngựa, tung người xuống ngựa, lúc hắn vừa đáp đất, dường như hơi loạng choạng nhưng rất nhanh liền đứng vững lại, đưa tay về phía lưng ngựa, giọng khàn khàn nói với Khương Nhan: “Xuống đây.”<br><br>&nbsp;<br>Khương Nhan ôm lấy đứa nhỏ, ngón tay đông cứng đặt lên lòng bàn tay Phù Ly, không còn cảm giác, nhất thời không phân biệt được bàn tay đối phương là lạnh hay nóng, đôi chân bị tuyết làm ướt sũng mất đi tri giác, khi đặt chân xuống đất, nàng cơ hồ ngã quỳ xuống, may mà Phù Ly nhanh tay lẹ mắt vội giữ lấy nàng, giúp nàng miễn cưỡng đứng vững.<br>&nbsp;<br>Đứa nhỏ trong lòng nàng đến sữa mẹ còn chưa kịp uống, Khương Nhan chỉ đành đổ chút nước ấm đút nó uống. Sau đó đứa nhỏ không khóc nữa, nàng sợ sinh mạng bé nhỏ, yếu ớt này sẽ bị lạnh bị đói chết. Lúc này vừa xuống đất, Khương Nhan liền mở ta khăn phủ, chọc vào gương mặt nhỏ phiếm hồng, đứa nhỏ nhắm mắt hừ một tiếng, liền khóc òa lên.<br>&nbsp;<br>Khương Nhan thở phào nhẹ nhõm.<br>&nbsp;<br>“Phù Ly!”<br>&nbsp;<br>Một tiếng gọi lớn truyền đến cùng tiếng bước chân gấp gáp, Phù Ly đưa mắt nhìn sang, chỉ thấy Ngụy Kinh Hồng vẫn mặc nho bào đêm qua, tóc quan rối loạn, sợi dây buộc tóc xộc xệch, đáy mắt có quầng thâm xanh đen, đôi mắt đỏ lên, vội bước đến, một quyền đánh lên vai Phù Ly nói: “Ta biết ngươi sẽ bình an quay về! Tiểu tử ngươi... Tiểu tử ngươi...”<br>&nbsp;<br>Vai Phù Ly bị thương, lập tức đau đến hự một tiếng, nghiến răng: “Ngụy, Kinh, Hồng!”<br>&nbsp;<br>Ngụy Kinh Hồng sau đó mới nhìn thấy vết thương chi chít được băng bó cẩn thận trên vai Phù Ly, lại bị máu trên người hắn dọa sợ, cặp mắt hoa đào mở to nói: “Ngươi bị thương rồi? Không sao chứ? Có nghiêm trọng không? Mau theo ta về về phủ đệ tri châu nghỉ ngơi, ta giúp ngươi gọi đại phu!” Vô thức nhìn sang đứa nhỏ đang khóc oa oa trong lòng Khương Nhan, càng thêm kinh ngạc, “Các ngươi một đêm sao tạo ra một đứa nhỏ rồi?”<br>&nbsp;<br><br>“...” Khương Nhan mệt mỏi nói, “Trên đường thuận tay cứu, nương hạ sinh xong cũng mất rồi, chẳng qua cha nó hình như làm tham mưu trưởng ở Sóc Châu, gọi là Lý Quảng Anh.”<br>&nbsp;<br>“Tham mưu Lý?” Thái Kỳ đuổi đến vừa nghe thấy câu này, liền xen miệng vào, “Ta biết hắn, đêm qua là hắn dẫn người giải vây, cứu ta cùng các thái học trò quay về Sóc Châu.”<br>&nbsp;<br>Trên mặt Thái Kỳ bám đầy bụi bẩn, áo giáp bị chém vài nhát đao, trên áo chiến dính máu, hẳn cũng là ác chiến cả đêm. Hắn cầm đao xoay người, đưa tay chỉ về một tướng quân trẻ tuổi trong đội binh lính gác thành, hất cằm nói: “Ở đó, người đứng bên tường thành.”<br>&nbsp;<br>&nbsp;<br>Lúc đứa nhỏ được trong lòng Khương Nhan trao đến tay Khương Quảng Anh, vị tham mưu trưởng trẻ tuổi có chút mờ mịt, cho đến khi hắn giở khăn phủ ra, nhìn thấy vật quen thuộc trên lồng ngực đỏ bừng của đứa nhỏ, một chiếc vòng bạc dính máu tươi.<br>&nbsp;<br>Vòng bạc này cũng đã lâu năm, có chút lồi lõm không bằng phẳng, đó là vật duy nhất trên người phụ nhân không bị đạo phỉ cướp đi. Trước lúc rời đi, Khương Nhan đem nó cởi ra từ trên cổ tay lạnh cứng của phụ nhân, đặt vào trong khăn phủ của đứa nhỏ.<br>&nbsp;<br>Tham mưu Lý nhận ra chiếc vòng bạc ấy, đó là lúc hắn vẫn còn là một vô danh tiểu tốt đích thân đeo vào cổ tay thê tử vừa cưới về. Bàn tay to nắm lấy vòng bạc, hắn cúi đầu nhìn đứa nhỏ ngũ quan khóc đến nhăn nhó, đôi môi mỏng run rẩy, hồi lâu mới dùng hết sức ngẩng đầu nhìn Khương Nhan, giọng khàn khàn cơ hồ thành giọng gió, chỉ hỏi một câu: “Phu nhân ta đâu rồi?”<br>&nbsp;<br>Người đàn ông cao lớn này đưa đôi mắt đỏ bừng, không chớp mắt nhìn Khương Nhan, trong mắt mang theo hi vọng hèn mọn.<br>&nbsp;<br>Khương Nhan chầm chậm lắc đầu, nói: “Tôn phu nhân dùng tính mệnh của mình để hạ sinh đứa bé.”<br> <br>&nbsp;<br>Dứt lời, hi vọng trong mắt người đàn ông chợt dập tắt, hóa thành bi thương nồng đậm. Hắn có lẽ là sớm đã đoán ra như thế, nghẹn ngào trong giây lát, sau đó liền đứng thẳng người, cố gắng duy trì tôn nghiêm cuối cùng của một tướng lĩnh, khàn giọng nói: “Đêm qua ta theo lệnh đưa binh giải vây, vốn có cơ hội cứu nàng, nhưng ta không thể...”<br>&nbsp;<br>Thiên chức của võ tướng là phục tùng quân lệnh, trước nước nhà sau, lời nói mà tham mưu Lý không nói ra, Khương Nhan đều hiểu. Nàng đưa tay sờ trán của đứa nhỏ, chào tạm biệt cậu nhóc, khẽ giọng nói: “Đứa nhỏ từ lúc ra đời vẫn chưa uống sữa.”<br>&nbsp;<br>Tham mưu Lý gật đầu, một dòng nước mắt chảy trên gương mặt cương nghị nhanh chóng bị hắn lau đi.<br>&nbsp;<br>Hắn ôm đứa nhỏ đang khóc òa lên, bước nhanh đến hàng người vây quanh tường thành, đưa mắt nhìn quanh, đỏ mắt nói: “Lý mỗ có một yêu cầu quá đáng. Con trai trong nhà vừa ra đời đã không có mẫu thân, nếu trong chư vị có người vẫn trong thời kỳ có sữa, có thể cứu con ta không?”<br>&nbsp;<br>Dòng người chen chúc, ngươi nhìn ta ta nhìn ngươi, không ai đáp lại.<br>&nbsp;<br>Hầu kết của tham mưu Lý chuyển động, cao giọng nói, cơ hồ van xin: “Lý mỗ tuy không phải là gia tài giàu có, nhưng tiền sữa vẫn có thể trả được, mong chư vị giúp đỡ!”<br>&nbsp;<br>“Quan gia!”<br>&nbsp;<br>Trong đám người đó có một nữ tử đứng ra, uyển chuyển nói: “Nô gia gọi là Thập Tam Nương, vừa sinh con xong, sữa vẫn đủ, có thể đút lệnh công tử.”<br>&nbsp;<br>Nữ tử gọi ‘Thập Tam Nương’ này, dáng vẻ trông khá chật vật, không nhìn ra tuổi tác, quần áo đỏ tía vô cùng buồn cười, cử chỉ mang theo khí chất phong trần, hẳn là nữ tử yên hoa lưu lạc chạy ra ngoài. Nhìn thấy mọi người đều dùng ánh mắt kì dị để nhìn mình, Thập Tam Nương không sợ bị chê cười, chống hông, ưỡn ngực, đĩnh đạc nói: “Nhìn gì mà nhìn! Nói không chừng lão nương ta còn từng ngủ qua với gia gia của các ngươi, từng làm nãi nãi của các ngươi đấy!”<br>&nbsp;<br>Có người hỏi: “Ngươi biết đút sữa ư? Con ngươi bao lớn rồi? Bây giờ đang ở đâu?”<br>&nbsp;<br>Dứt lời, nụ cười của Thập Tam Nương chợt khựng lại. Sau đó, nàng đưa tay sờ tóc, nói: “Chào đời được bốn tháng, liền ngã bệnh, tối qua trong lúc chạy trốn không chống đỡ nổi, chết rồi.”<br>&nbsp;<br>“Người như nàng ta, sẽ không mang bệnh chứ?” Lại có người nhỏ giọng bình luận.<br>&nbsp;<br>Thập Tam Nương cúi đầu, khẽ chớp mắt một cái, hắng giọng, lúc ngẩng đầu liền đổi thành gương mặt tươi cười, nói với tham mưu Lý: “Trên người nô gia, chỉ còn chút sữa này là sạch sẽ. Quan gia, nô gia không cần tiền của ngươi, nô gia chỉ muốn lại thử cảm giác làm nương... Ngài nếu tin ta, thì yên tâm giao hài tử cho nô gia, đến khi sữa uống sạch, máu hút cạn, nô gia cũng sẽ không vấy bẩn lệnh công tử!”<br>&nbsp;<br>“Người ắt có phân thiện ác nhưng không phân biệt quý hèn.” Tham mưu Lý nói như thế, liền đưa đứa nhỏ giao cho Thập Tam Nương, ôm quyền khom lưng nói: “Ta sẽ cho người an bài tốt cho ngươi, từ nay, ngươi liền là nhũ nương của con ta.”<br>&nbsp;<br>Hắn cầm nắm tay nhỏ của đứa bé, khẽ hôn lên một cái, lúc này mới bước đến trước mặt Khương Nhan và Phù Ly, trực tiếp quỳ xuống, thành khẩn nói: “Ân cứu mạng của hai vị đối với khuyển tử, Lý mỗ cả đời không quên!”<br>&nbsp;<br>Khương Nhan sững sờ: “Ôi, tướng quân đang làm gì thế!”<br>&nbsp;<br>Phù Ly đưa tay đỡ lấy: “Lý tướng quân, mau đứng lên!”<br>&nbsp;<br>Lý Quảng Anh lúc này mới dần đứng lên, lại ôm quyền nói, “Lý mỗ học thức có hạn, nếu hai vị ân nhân là thái học nho sĩ, nhất định sẽ đầy bụng kinh luận, mong hai vị đặt tên cho con ta!”<br>&nbsp;<br>Khương Nhan theo bản năng nhìn Phù Ly một cái.<br>&nbsp;<br>Sắc mặt hắn không tốt, trên người bị thương, lại bôn ba cả chặng đường dài, không thể lại hao tâm tốn sức. Thế là nàng đáp thay: “Bấy giờ thuốc súng khắp nơi, quốc gia bị luân hãm, chi bằng đặt một chữ ‘Phục’, ‘Phục’ trong lấy lại những thứ đã mất đi, ‘Phục’ của mất đi lại khôi phục.”<br>&nbsp;<br>“Lý Phục, tên hay!” Tham mưu Lý liên tục gật đầu. Thấy hai thái học trò trước mặt cả người chật vật, hắn nghĩ ra điều gì đó, bừng tỉnh nói, “Lý mỗ chỉ lo cho bản thân, ngược lại suýt làm chậm trễ hai vị. Mời hai vị theo ta đến phủ đệ tri châu nghỉ tạm!”<br>&nbsp;<br>Hắn dùng tay làm ra tư thế mời, Ngụy Kinh Hồng bên cạnh liền nói: “Không phiền tham mưu Lý, ta đưa bọn họ về nghỉ ngơi là được.”<br>&nbsp;<br>“Phù công tử!”<br>&nbsp;<br>“Huynh trưởng!”<br>&nbsp;<br>Hai giọng nói quen thuộc đánh vỡ đối thoại giữa họ, lòng Khương Nhan chợt căng thẳng, quay đầu nhìn sang, thấy Trình Ôn và Quý Huyền chạy ra từ đám đông. Đặc biệt là Quý Huyền, bước chân còn chưa đứng vững liền thở hổn hển hỏi: “Đại công tử, huynh trưởng ta đâu!”<br>&nbsp;<br>Cánh môi trắng bệch của Phù Ly khẽ mím chặt, không đáp.<br>&nbsp;<br>Quý Huyền nhìn sau lưng hai người một cái, sốt ruột hỏi: “Ngươi không phải nói sau khi trời sáng sẽ cùng huynh trưởng ta đến đây tụ họp ư? Huynh trưởng ta đâu?”<br>&nbsp;<br>Khương Nhan sớm đã nghĩ đến giây phút này, nhưng khi nó thật sự xảy ra, nàng mới phát hiện ra bản thân không thể thoát khỏi ám ảnh cái chết của bạn đồng hành, cũng không thể làm tốt chuẩn bị nghênh đón sóng to gió lớn...<br>&nbsp;<br>Ngay lúc này, đến cả không khí cũng trở nên mỏng manh.<br>&nbsp;<br>Khương Nhan cắn môi, đem giỏ sách còn bám vệt máu khô treo trên lưng ngựa xuống, đưa đến trước mặt Quý Huyền.<br>&nbsp;<br>Sách trong giỏ vô cùng quen thuộc. Quý Huyền vẫn nhớ lúc dưới lòng đất âm u, Quý Bình cầm lấy sách cổ bám đầy bụi đất, cười rạng rỡ, đôi mắt như phát sáng nói: “Nói không chừng khi chỉnh lý xong đống cổ vật này ra ngoài, trên bìa sách sẽ viết, ‘Năm Hoằng Xương thứ mười bốn, giám sinh Quý Bình chỉnh lý biên soạn.’”<br>&nbsp;<br>Nhưng giờ đây, bìa sách loang lổ vết máu, mà Quý Bình không quay về.<br>&nbsp;<br>Quý Huyền nhìn vệt máu trên đó, vẻ sốt ruột trong mắt lập tức hóa thành ý lạnh. Hắn không tin được lùi một bước, hoang mang hỏi: “Đại công tử, Quý Bình đâu rồi? Huynh ấy có phải đi lạc hay không?”<br>&nbsp;<br>“Lúc xà ngang rơi xuống, hắn đã che chở đống sách cổ này dưới thân...”<br>&nbsp;<br>Phù Ly rũ mắt, năm ngón tay siết chặt thành quyền, giống như đang cực lực kiềm chế gì đó, khàn giọng đáp: “Ta không thể mang thi thể hắn về, xin lỗi, Quý Huyền.”<br>&nbsp;<br>“Thi...Thi thể?”<br>&nbsp;<br>Đôi mắt Quý Huyền chợt đỏ lên, sau đó hắn hệt như bạo phát mà xông lên, hung hăng nắm lấy vạt áo Phù Ly hỏi: “Ngươi có phải nhìn lầm rồi không! Ngươi không phải nói sẽ về cùng với huynh ấy sao! Ngươi không phải là thân thủ cưỡi ngựa, bắn tên đều phi phàm ư! Ngươi lợi hại như thế sao có thể bỏ mặt huynh ấy một mình, ngươi đến cả bị thương đầu ngón tay cũng sẽ đau đến rơi lệ hả!”<br><br>&nbsp;<br>“Quý Huyền, ngươi bình tĩnh lại! Phù Ly bị thương nặng chưa khỏi, ngươi bình tĩnh chút đi!” Khương Nhan muốn đi đến khuyên giải, lại bị Quý Huyền đau buồn đến mất đi lý trí đẩy ra, giỏ trúc hỗn loạn rơi xuống, sách cổ dính máu rơi xuống đất.<br>&nbsp;<br>Thái Kỳ và Ngụy Kinh Hồng một trái một phải kéo Quý Huyền ra, Quý Huyền chợt giãy giụa, trên gương mặt trẻ tuổi giàn giụa nước mắt, khóc đến tê tâm liệt phế chất vấn: “Tại sao lại bỏ lại mình Quý Bình, hả? Ngươi trả lời đi Phù đại công tử!”<br>&nbsp;<br>Phù Ly bị hắn nắm đến cổ áo hỗn loạn, cắn chặt răng, gương mặt hiện ra sắc đỏ dị thường.<br>&nbsp;<br>Thiếu niên ngời ngợi cuối cùng cũng cúi đỉnh đầu cao quý của mình xuống. Thoáng cái, Phù Ly khẽ ho, trên môi bật ra chút máu, thở hổn hển: “Xin lỗi...”<br>&nbsp;<br>Lời còn chưa nói xong, hắn liền loạng choạng ngã nhà xuống đất, lại được tham mưu Lý và Khương Nhan luống cuống đỡ lấy.<br>&nbsp;<br>“Phù Ly chết rồi!” Ngụy Kinh Hồng đau đớn hô to.<br>&nbsp;<br>“Không có chết! Đừng nói bậy!” Giọng Khương Nhan hiếm khi nghiêm khắc, đưa tay sờ trán Phù Ly, quả nhiên nóng dữ dội, cũng không biết đã sốt bao lâu rồi. Nàng rút tay về, nhíu mày nói: “Bị thương nặng lại còn nhiễm phong hàn, lập tức mời đại phu tốt nhất đến!”<br>&nbsp;<br>Vừa dứt lời, nàng ngược lại ho khan một tiếng, lúc đứng dậy thấy trời đất chao đảo, suýt nữa ngất xỉu.<br>&nbsp;<br>&nbsp;<br>Vừa ngủ liền ngủ từ giờ thân đến giờ tý, lúc Khương Nhan tỉnh lại đã là nửa đêm, gió bắc vi vu.<br>&nbsp;<br>Được thay quần áo khô ráo, lại ngủ lâu như thế, ngoại trừ có chút ho khan, trong người cũng không có gì bất ổn. Trên đầu giường chu đáo chuẩn bị bộ quần áo đông mới tinh, Khương Nhan ngẩn người nhìn trần nhà, cuối cùng giở chăn ngồi dậy, ăn mặc ngay ngắn bước xuống giường.<br>&nbsp;<br>Vừa đẩy cửa ra, liền nhìn thấy Ổ Miên Tuyết bưng một chén canh thuốc cẩn thận bước vào.<br>&nbsp;<br>Hai người rõ ràng chỉ là một ngày một đêm không gặp, lại như cách cả một đời.<br>&nbsp;<br>“Ngươi tỉnh rồi!” Ổ Miên Tuyết cười, lộ ra một lúm đồng điếu nhỏ, đem canh thuốc đặt trước mặt Khương Nhan, thúc giục, “Mau uống thuốc đi, trị ho.”<br>&nbsp;<br>Khương Nhan đưa tay nhận lấy chén thuốc, một ngụm uống cạn. Canh thuốc rất ngọt, thiết nghĩ là dùng sơn trà Xuyên Bối nấu cùng với thuốc, nhưng vị đắng trong lòng lại không cách nào xóa đi được.<br>&nbsp;<br>Khương Nhan đặt chén thuốc rỗng xuống bên cạnh, hỏi: “Phù Ly thế nào rồi?”<br>&nbsp;<br>Ổ Miên Tuyết đáp: “Chiều nay uống thuốc rồi, nhưng vẫn chưa hạ sốt. Vừa rồi đại phu đổi phương thuốc, Ngụy công tử đang nấu, thiết nghĩ lúc nữa sẽ nấu xong.”<br>&nbsp;<br>Khương Nhan gật đầu, bồi hồi một lúc, lại hỏi: ‘Quý Huyền đâu rồi?”<br>&nbsp;<br>“Trình Ôn ở cùng với hắn.” Ổ Miên Tuyết khuyên giải, “Quý Huyền là quá thương tâm, mất đi lý trí, nói chuyện không qua đại não, ngươi đừng để ý.”<br>&nbsp;<br>Khương Nhan lắc đầu. Nàng đương nhiên không để ý, người khổ sở nhất là Phù Ly. Mặc dù hắn chưa từng lộ ra chút cảm xúc nhưng nàng biết, hắn nhất định tự quy cái chết của Quý Bình đổ lên người mình.<br>&nbsp;<br>Phù Ly này, là một người rất không linh hoạt.<br>&nbsp;<br>Nàng một tay chống cằm, một tay gõ lên bàn, nhìn ánh sáng trong ngọn đèn lưu ly hồi lâu, cuối cùng không nhịn được nói: “Ta đi thăm Phù Ly.”<br>&nbsp;<br>Chỗ này là hậu viện của phủ đệ tri phủ, Phù Ly nằm đối diện phòng nàng.<br>&nbsp;<br>Lúc Khương Nhan đẩy cửa phòng bước vào, Ngụy Kinh Hồng đang ngồi trên ghế, ngủ gật gà gật gù, hệt như gà mổ thóc. Nghe thấy tiếng bước chân, hắn lập tức tỉnh dậy, quát: “Ai?”<br>&nbsp;<br>Vẫn xem như cảnh giác, Khương Nhan cười với hắn: “Ngụy công tử đi nghỉ ngơi đi, nơi này để ta gác cho.”<br>&nbsp;<br>Bí mật giữa Khương Nhan và Phù Ly, Ngụy Kinh Hồng biết rõ, nên cũng không khách khí nói: “Cũng được, hai hôm không ngủ rồi, ta buồn ngủ chết mất.”<br>&nbsp;<br>Hắn vặn hông một cái, xếp quạt vào sau vạt áo bên trong, đứng dậy vừa đi hai bước, sau đó muốn nói gì đó, khựng lại quay người hỏi: “Ngươi và Phù Ly rốt cuộc xảy ra chuyện gì vậy?”<br>&nbsp;<br>Khương Nhan cầm quạt linh hoạt quạt lửa trong lò thuốc, dưới mùi thuốc sôi sùng sục hỏi ngược lại: “Xảy ra chuyện gì là thế nào?”<br>&nbsp;<br>“Nửa khối ngọc của ngươi, sao lại ở trên người Phù Ly?” Ngụy Kinh Hồng hỏi thẳng, chỉ về hướng Phù Ly hôn mê nằm sau bình phong, “Chiều ta thay quần áo cho hắn, trên xiêm y của hắn phát hiện ra một khối ngọc... Đó hẳn không phải khối đeo trên cổ hắn, treo trên sợi dây đỏ, là ngọc của ngươi đúng không?”<br>&nbsp;<br>Tay cầm quạt của nàng chợt ngừng lại.<br>&nbsp;<br>Chẳng trách nàng mò mẫm trong tuyết hồi lâu cũng không tìm thấy, hóa ra đã bị Phù Ly lén lút nhặt lại rồi, còn vờ như không biết chuyện gì nhìn nàng đi tìm khắp nơi, thật là đáng giận mà.<br>&nbsp;<br>Chẳng qua nếu đã vứt đi rồi, sao còn nhặt về nhỉ?<br>&nbsp;<br>Khương Nhan không nhịn được phì cười, phóng khoáng thừa nhận: “Là ngọc của ta. Ngụy công tử cứ xem như không biết đi, ta cũng vờ như không biết.”<br>&nbsp;<br>Nếu vạch trần, hắn chắc sẽ lại tức giận đến hỏng mất.<br>&nbsp;<br>Ngụy Kinh Hồng dựa cửa nói: “Phù Ly là người toàn nói lời dối lòng, trong mười câu thì hơn một nửa đều là lời không thật lòng, sau này nếu như hắn có nói gì không phải, ngươi nghìn vạn lần đừng chán ghét, bỏ mặc hắn, cứ hiểu ngược nghĩa hắn là đúng rồi.”<br>&nbsp;<br>Khương Nhan khó hiểu.<br>&nbsp;<br>Ngụy Kinh Hồng xua tay: “Không có gì, sau này ngươi sẽ hiểu.” Dứt lời, khẽ đóng cửa bước ra ngoài.<br>&nbsp;<br> <br>Trong phòng lập tức yên tĩnh lại, duy chỉ có tiếng củi nổ tí tách. Khương Nhan ghé đầu vào sau bức bình phong, Phù Ly đang nằm trên giường, dưới ánh đèn vàng, gương mặt hắn ôn hòa hơn rất nhiều, không lạnh lùng, sắc bén như thường ngày.<br>&nbsp;<br>Hắn dường như ngủ không yên, khẽ nhíu mày, cánh môi đẹp mắt cũng hơi khô.<br>&nbsp;<br>Ngụy Kinh Hồng rốt cuộc vẫn là một người bất cẩn, không biết chăm sóc người khác.<br>&nbsp;<br>Nghĩ như thế, nàng đổ một tách trà thổi nguội, định để Phù Ly nhuận họng. Nào ngờ vừa bước qua bình phong, liền đối diện với đôi mắt lạnh lùng.<br>&nbsp;<br>Phù Ly không biết đã tỉnh lúc nào, đang ngồi dựa vào đầu giường nhìn nàng.<br>&nbsp;<br>Đây ngược lại là chuyện tốt. Khương Nhan thoáng ngây người liền khôi phục tinh thần, nói với Phù Ly: “Khát rồi đúng không? Uống chút nước nhuận họng đi.”<br>&nbsp;<br>Nói xong, nàng ngồi trước giường, đặt tách nước đến bên miệng Phù Ly, “Âm ấm, ngươi uống đi.”<br>&nbsp;<br>Phù Ly rõ ràng vẫn chưa hạ sốt, ánh mắt có chút mơ màng, xem ra có chút mờ mịt và yếu ớt, cũng may vẫn xem như nghe lời, uống vài ngụm nước, khàn giọng hỏi: “Ngươi ở đây làm gì?”<br>&nbsp;<br>“Ngủ không được, nên đến đây. Thấy ngươi một mình cô đơn lẻ loi, nên tốt bụng lấy thuốc đưa thuốc cho ngươi.”<br>&nbsp;<br>Khương Nhan cười bịa chuyện, đáng tiếc não Phù Ly vẫn chưa sốt đến ngốc, không bị mắc bẫy, nhíu mày nói: “Gọi Ngụy Kinh Hồng đến đây.”<br>&nbsp;<br>“Hắn ngủ rồi.” Khương Nhan đặt tách trà xuống, xoay người ra ngoài đổ canh thuốc, lúc quay lại thấy mặt hắn có chút đỏ, liền nói, “Chuyện Quý Bình không thể trách ngươi, nếu thật sự so sánh, phải nhắm về ta mới phải. dù sao đi nữa, ta cũng là người yếu nhất.”<br>&nbsp;<br>“Ngươi không phải.” Phù Ly nói.<br>&nbsp;<br>“Ừ.” Khương Nhan khuấy khuấy chén thuốc, chờ đến khi thuốc không còn nóng nữa, mới đưa cho Phù Ly, “Uống thuốc rồi ngủ một giấc, mọi chuyện đều ổn cả.”<br>&nbsp;<br>Phù Ly nhíu mày, rõ ràng có vài phần kháng cự.<br>&nbsp;<br>“Ghét uống thuốc.” Hắn nói.<br>&nbsp;<br>“Cũng ghét cải trắng, ghét làm việc theo quy củ, càng ghét đọc sách.” Dừng chút, hắn bỗng đưa mắt, đôi mắt không có tiêu điểm nhìn chằm chằm nàng, dưới ánh nến phát ra ánh sáng không tên, “Ta cũng ghét ngươi.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Khương Nhan có thể khẳng định Phù Ly bị sốt đến mơ hồ rồi, lúc tỉnh táo hắn sẽ không lộ ra cảm xúc, thích trưng ra gương mặt lạnh lùng, khiến người ta không đoán ra hắn nghĩ gì, mà bây giờ liên tục nói vài thứ hắn ‘ghét’, có thể thấy là thật sự hồ đồ rồi.<br>&nbsp;<br>“Ngươi vẫn là như thế, như thế...” Phù Ly ‘như thế’ hồi lâu cũng không có từ tiếp theo, chỉ rũ mắt, tự thì thầm thêm lần nữa: “Khương Nhan, ta không thích.”<br>&nbsp;<br>“Ôi, đủ rồi, dù ngươi đang bệnh cũng không thể bước bỉnh như thế được.” Nàng bất đắc dĩ thở dài, “Tuy là ta, nhưng bị ngươi ba lần bốn lượt nói chán ghét, cũng sẽ đau lòng đó.”<br>&nbsp;<br>Nói thế, nàng đem thuốc đặt bên giường, hừ nói: “Đã không muốn gặp ta, ta đi vậy, ngươi nghỉ ngơi thật tốt đi.”<br>&nbsp;<br>Nhưng vừa đứng dậy, cổ tay lại bị hắn giữ chặt.<br>&nbsp;<br>Khương Nhan nhướng mày, khẽ nghiêng đầu, ánh mắt rơi trên cổ tay. Phù Ly phát sốt, lòng bàn tay rất nóng, hắn gắt gao giữ chặt tay nàng, không lên tiếng nào.<br>&nbsp;<br>“Không cho đi.” Ngữ khí lành lạnh ra lệnh.<br>&nbsp;<br>Từ góc độ của Khương Nhan, chỉ có thể nhìn thấy đôi mắt rũ xuống cùng với sống mũi cao thẳng, còn có khóe môi mím chặt, vẫn luôn thanh cao quật cường như thế.<br>&nbsp;<br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Ngụy Kinh Hồng: Ta chỉ có thể giúp các ngươi đến đây thôi!<br>&nbsp;<br>Phù Ly: A Nhan nhất định không biết ngọc ở trong tay ta, ta che giấu thật giỏi!<br>&nbsp;<br>Khương Nhan (cười ngọt ngào): Ta lẳng lặng nhìn ngươi giở trò gì.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]