["Thời tiết gần vào cuối hè, ánh mặt trời gay gắt chiếu hơn nửa tháng làm cho mặt đất bị phơi đến bạc màu. Hai ngày nay ngược lại hiếm khi râm mát, gió có chút oi bức, xem ra là sắp mưa rồi.<br>&nbsp;<br>Hướng tây Đông Cung có một giáo trường nhỏ, chính là nơi để thái tử luyện kiếm, tập bắn cung, cũng là nơi để giảng giải binh pháp, hôm nay trùng vào ngày nghỉ mỗi tháng một lần, nên Phù Ly cũng đến đây.<br>&nbsp;<br>“Từ lúc ngươi được Phù thủ phụ đưa đến Quốc Tử Giám, ta muốn gặp ngươi cũng càng lúc càng khó.” Chu Văn Lễ cả người khoác võ bào đỏ tươi, rút kiếm ra một tấc, lưỡi kiếm thanh lạnh phản chiếu mày đôi mày đen nhánh của hắn, tùy ý nói, “Đại hoàng huynh là con của phi, lớn hơn ta mười tuổi, một năm cũng không gặp mặt hai lần. Nhị hoàng huynh sa đọa hưởng lạc, thường ngay cũng không có đề tài để nói với ta, chỉ có lúc ngươi đến, ta mới có thể tìm được chút lạc thú.”<br><br>&nbsp;<br>Phù Ly bên cạnh khoác võ bào đỏ tía, càng tô điểm dung mạo tuấn lãng, dựa vào hàng rào của giáo trường lau kiếm, hồi lâu mới đáp: “Sau này người trở thành đế vương, trong lòng chỉ có giang sơn mà không có bản thân, sẽ càng cô độc hơn.”<br>&nbsp;<br>Chu Văn Lễ thu lại nụ cười hỏi: “Ta không phải vẫn còn ngươi sao? Sao này ta là quân, ngươi là thần, ba năm sau tổ chức khoa thi, ngươi nhập cung phụ tá cho ta.”<br>&nbsp;<br>Tay Phù Ly cầm vải mềm lau lưỡi kiếm, không nghĩ ngợi trả lời: “Ta sẽ không tham gia khoa thi.”<br>&nbsp;<br>Chu Văn Lễ dường như sớm đã đoán được hắn sẽ nói như thế, trên mặt không hề ngỡ ngàng, chỉ nhắc nhở hắn: “Phù thủ phụ không phải cực lực phản đối ngươi theo đường võ quan sao?” Dừng chút, hắn lại nói, “Thật ra, ta có thể hiểu được sự cố chấp của cha ngươi. Phù gia đã đi trên con đường quan văn, nếu con trai lại trở thành võ tướng, khó tránh khỏi việc bị nghi ngờ chuyên quyền vượt quá hạn.”<br>&nbsp;<br>Phù Ly dời mắt khỏi lưỡi kiếm, đưa mắt nhìn hắn, nhàn nhạt đáp: “Ta có con đường mà ta muốn đi.”<br>&nbsp;<br>Hắn đã quy hoạch rõ cuộc đời của mình, sẽ không có nửa phần do dự và thỏa hiệp, đây chính là điểm mà Chu Văn Lễ bội phục Phù Ly nhất. Nghĩ đến chuyện này, Chu Văn Lễ đi đến vỗ vai Phù Ly. Trữ quân trẻ tuổi cười đến gương mặt ôn hòa, khen ngợi: “Cũng tốt, quan văn khua môi múa mép trong triều thật sự quá nhiều rồi, thiếu nhất là một tướng quân lang hổ có thể trấn giữ một phương bình an, sau này có ngươi bảo vệ, ta càng thêm yên tâm.”<br>&nbsp;<br> <br>Đề tài nói chuyện không biết từ khi nào lại chuyển về Quốc Tử Giám, nghĩ đến lần thi trước đó, Chu Văn Lễ buột miệng nói: “Quốc Tử Giám năm nay quả thật không giống trước đây, nhân tài ồ ạt xuất hiện. Trước đây lúc ngươi làm bạn học cùng ta, thái phó trước giờ chỉ luôn miệng khen ngươi, ta chưa bao giờ ngờ đến ngươi sẽ thua cho một cô nương, còn là cô nương thú vị đến thế.”<br>&nbsp;<br><br>Mây đen che lấp mặt trời, mặt đất nổi gió, Chu Văn Lễ vô thức cười lên, trong mắt có ánh sáng lay động, tiếp: “Khương Nhan vẻ ngoài tô vàng nạm ngọc, bên trong cũng vô cùng ưu tú, thật sự là một trân bảo hiếm gặp.”<br>&nbsp;<br>Động tác lau kiếm của Phù Ly chợt khựng lại. Hắn cùng Chu Văn Lễ quen nhau từ thuở ấu thơ, với tình nghĩa mười năm, đối phương chỉ cần chớp mắt, hắn liền biết được trong lòng đối phương đang nghĩ gì.<br>&nbsp;<br>Tra kiếm vào vỏ, Phù Ly nheo mắt, sắc mặt không vui nói: “Đến đây so kiếm đi.”<br>&nbsp;<br>Chủ đề bỗng bị dời đi, Chu Văn Lễ ngẩn người một lúc mới phản ứng lại, vui vẻ đáp: “Vừa khéo đúng ý ta, ngứa tay lâu rồi, trong cung lại không ai có thể đánh.”<br>&nbsp;<br>“Vì người là thái tử tôn quý, bọn họ thủ hạ lưu tình mà thôi.” Phù Ly một câu nói toạc nội tình, lập tức cần kiếm đứng thẳng, bày tư thế chuẩn bị chiến đấu. Hắn cả người tử bào giày đen, lọn tóc sau tai rũ xuống để mặc gió khẽ lay, Phù Ly nhìn Chu Văn Lễ, trầm giọng nói, “Quy tắc cũ, kẻ thua phải đáp ứng người thắng một điều kiện.”<br>&nbsp;<br>“Được thôi! Nếu ngươi thua, ta sẽ bắt ngươi mặc váy cung nữ về Quốc Tử Giám!” Chu Văn Lễ khẽ quát một tiếng, rút kiếm ra.<br>&nbsp;<br>Choang!<br>&nbsp;<br>Trường kiếm rút ra khỏi bao, hệt như tiếng rồng ngâm, Phù Ly khẽ đỡ chiêu thứ nhất của Chu Văn Lễ, hừ nói: “Nội thị dạy người cưỡi ngựa, bắn cung càng lúc càng kém cỏi rồi.” Cổ tay lập tức run lên, lưỡi kiếm chạm vào kiếm của Chu Văn Lễ, khí lực cường đại thuận theo thân kiếm tràn đến, khiến cho hổ khẩu* của Chu Văn Lễ tê dại, binh khí suýt nữa rơi khỏi tay!<br>&nbsp;<br>(* Vị trí giữa ngón cái và ngón trỏ)<br>&nbsp;<br>Chu Văn Lễ lùi sau hai bước liền đứng vững. Sự háo thắng trong người thiếu niên bị khơi dậy, điều chỉnh xong tư thế liền hiên ngang lao đến, Phù Ly xoay người tránh đi. Thấy đối phương né tránh, Chu Văn Lễ lại cúi thấp người quét chân đến, chuyên công kích vị trí Phù Ly vẫn chưa đứng vững, dường như muốn khiến hắn ngã xuống đất.<br>&nbsp;<br>Nào biết phản ứng của Phù Ly vô cùng kinh người, dùng kiếm chống xuống đất, xoay người liền đứng vững, lập tức giơ chân trái lên giẫm xuống, giẫm vào chiếc chân quét ngang của Chu Văn Lễ, cố định chân hắn khiến hắn không thể cử động. Chu Văn Lễ nghiến răng, trán lấm tấm mồ hôi, vẫn muốn giãy giụa, liền có một thanh trường kiếm quét đến, mũi kiếm chỉ cách chóp mũi của hắn tầm nửa tấc.<br>&nbsp;<br>Phù Ly thả lỏng chân thu kiếm, đứng ngược sáng, từ trên cao nhìn xuống Chu Văn Lễ: “Điện hạ thua rồi.”<br>&nbsp;<br>Không ngờ bản thân thua nhanh như thế, Chu Văn Lễ nhìn dấu giày rõ ràng trên chân mình, mặt có chút ngượng ngùng, hừ nói: “Làm càn!”<br>&nbsp;<br>Phù Ly ôm kiếm đứng đó, khẽ hất cằm: “Trên đấu trường chỉ có phân thắng thua, không có quân thần khác biệt, đây là điện hạ đích thân nói.”<br>&nbsp;<br>Chu Văn Lễ không còn lời nào để phản bác.<br>&nbsp;<br>Một lúc sau, hắn đưa tay phủi đi vết giày trên chân, chán nản nói: “Bỏ đi, ta thân là trữ quân vốn hẳn nên lấy nhân đức làm trọng, võ nghệ chẳng qua là thứ để giải khuây, thua cho ngươi cũng không xem như mất mặt...Nói đi, ngươi muốn ta làm gì?”<br>&nbsp;<br>Lúc không có người khác bên cạnh, Phù Ly và Chu Văn Lễ càng giống như huynh đệ thân thiết, nói chuyện cũng trực tiếp hơn nhiều. Hắn đưa mắt nhìn Chu Văn Lễ, thẳng thắn nói: “Cách Khương Nhan xa chút, nàng không đơn giản như trong tưởng tượng của người.”<br>&nbsp;<br>Nhất thời, vẻ mặt của Chu Văn Lễ có chút phức tạp. Hắn không nghĩ đến lời Phù Ly muốn nói lại là câu này, càng không ngờ đến Phù Ly vẫn luôn lạnh lùng, cao ngạo cư nhiên vì một cô nương mà mở lời với hắn.<br><br>&nbsp;<br>Cảm thấy chuyện này nhất định có ẩn tình.<br>&nbsp;<br>Cơn gió oi bức cuốn theo cát bụi thổi đến, làm lay động hạ thường của hai người. Chu Văn Lễ dần dần đứng thẳng người, đôi mày ôn hòa hào sảng nhíu lại, dường như có chút khó xử. Hầu kết hắn lên xuống vài lần, mang theo nghi hoặc hỏi: “Điều ‘không đơn giản’ mà ngươi nói là chỉ phương diện nào?”<br>&nbsp;<br>Phù Ly không trực tiếp trả lời, mà hỏi ngược lại: “Người triệu kiến Khương Nhan là muốn cùng nàng kết tần tấn chi hảo**?”<br>&nbsp;<br>(** Kết duyên)<br>&nbsp;<br>“Đây là chuyện ngươi có thể hỏi sao? Phù Ly, gan ngươi càng lúc càng lớn rồi, dám hỏi chuyện riêng tư của ta.” Lời nói có chút nặng, nhưng trên mặt Chu Văn Lễ vẫn trầm tĩnh, ôn hòa như cũ, cũng không nhìn thấy ý giận. Hồi lâu, hắn đặt kiếm lên bàn đá, sau đó nói, “Yểu điệu thục nữ, quân tử hảo cầu. Có gì không được?”<br>&nbsp;<br>“Nếu nàng sớm đã có hôn ước thì thế nào?”<br>&nbsp;<br>“Với ai?”<br>&nbsp;<br>“Ta.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Mây đen phủ đến, bốn bên chợt yên ắng xuống.<br>&nbsp;<br>Không biết qua bao lâu sau, Chu Văn Lễ mở miệng, phì cười hỏi: “Ngươi đang đùa sao?”<br>&nbsp;<br>“Ta trước giờ không nói đùa.” Giọng Phù Ly rất khẽ nhưng lại nghiêm túc, quay đầu nhìn về đình đài cong cong ở đằng xa, “Ta không muốn người vì nàng mà chọc phải phiền phức.”<br>&nbsp;<br>Chu Văn Lễ hiếm khi lộ ra vẻ mặt mờ mịt, nhất thời không biết phải trả lời thế nào. Hắn thở dài, cùng Phù Ly sóng vai nhìn mái cong xa xa, hỏi: “Ngươi muốn cưới nàng ư?” Lời vừa nói ra, hắn dường như nghĩ đến gì đó, ngữ khí lộ rõ phiền muộn, “Chẳng trách năm đó mẫu hậu cố ý tác hợp ngươi cùng Vãn Tình biểu muội, Định Quốc Công luôn uyển chuyển từ chối.”<br>&nbsp;<br>“Khương gia đối với Phù gia có ân, cho nên tổ phụ định hôn ước này.” Lời này được Phù Ly nói rất thuận miệng, hệt như đang trần thuật sự thật không thể thay đổi vậy, hiếm khi không có cảm xúc chán ghét và mâu thuẫn.<br>&nbsp;<br>“Định Quốc Công định hôn ước từ bé cho ngươi?” Chu Văn Lễ dường như nhìn thấy một tia hi vọng, quay đầu nhìn gương mặt nhìn nghiêng lạnh lùng của Phù Ly hỏi “Ngươi không phải là ghét nhất trưởng bối nhúng tay vào chuyện đại sự trong đời mình sao? Lão gia tử cường hành ép ngươi định hôn ước, ngươi nhất định sẽ không thích đúng không? Nếu đã như thế, ngươi nghìn vạn lần đừng miễn cưỡng bản thân, có lẽ ta...”<br>&nbsp;<br>“Sắc trời đã muộn, ta đi đây.” Phù Ly rõ ràng không muốn tiếp tục đề tài này, ôm quyền nói tiếng ‘cáo từ’, liền xoay người rời đi.<br>&nbsp;<br>Chu Văn Lễ ngẩng đầu nhìn bầu trời, vẫn chưa đến giờ trưa nữa, sao lại nói ‘đã muộn’ chứ? Hắn ngây ngốc đứng đó một lúc, nhìn theo bóng lưng của Phù Ly, đáy mắt có chút giằng co, hệt như sương mù trong không trung, hồi lâu chưa biến mất.<br>&nbsp;<br>&nbsp;<br>Mà một bên khác, Phù Ly bước nhanh qua bức tường trong cung, chợt dừng bước.<br>&nbsp;<br> <br>Mình đang làm gì vậy? Hắn chất vấn bản thân: Tại sao lại thẳng thắn nói chuyện hôn ước với Khương Nhan với thái tử chứ? Nhưng nếu Khương Nhan thật sự bỏ mặc hắn mà chọn thái tử, thế Phù gia còn mặt mũi nào chứ?<br>&nbsp;<br>Đúng vậy, dù phải từ hôn cũng hẳn là Phù gia từ trước. Phù Ly rối rắm hồi lâu, mới nghĩ ra lý do tự an ủi bản thân.<br>&nbsp;<br>&nbsp;<br>Đến đêm, quả nhiên là mưa to gió lớn, sấm chớp đùng đùng.<br>&nbsp;<br>Sáng hôm sau, mưa đã tạnh, chỉ là trên mặt đất vẫn có chút ẩm ướt, những chỗ gập gềnh trên nền đá xanh còn đọng nước, phản chiếu hình bóng của mây trôi và tàn hoa trên không trung.<br>&nbsp;<br>Từ lần trước bị Sầm tư nghiệp phạt diện bích, Khương Nhan không dám đến Câu Lan nghe kể chuyện nữa, ngược lại tìm được chỗ đi mới, đến quán trà ngồi nghe người kể chuyện.<br>&nbsp;<br>Hôm nay, Khương Nhan dậy rất sớm, dùng trâm gỗ để vấn tóc lên, ăn mặc thành thiếu niên tao nhã, định nhân lúc ngày nghỉ cuối cùng ra ngoài phẩm trà nghe sách. Nào biết đang vui vẻ bước ra cửa lại gặp Sầm tư nghiệp và Phù Ly.<br>&nbsp;<br>“Nếu ngươi muốn đi tiếp tế hắn, thế thì mang theo một phần quà mọn của lão phu đi. Đứa nhỏ ấy số khổ, nhiều năm như thế, cũng không biết bệnh tình của Xảo cô nương thế nào.” Sầm tư nghiệp tiếc than, hiếm khi lộ ra vẻ mặt ôn hòa.<br>&nbsp;<br>Ngoài cửa, Phù Ly cả người mặc thường phục cổ tròn, màu nâu đỏ, hai tay nhận lấy túi tiền mà Sầm tư nghiệp đưa, cúi đầu cung kính đáp: “Tâm ý của người, học trò nhất định sẽ truyền đạt đến Trình gia. Chỉ là nhà hắn có nữ quyến, học trò không tiện vào cửa hỏi thăm, không biết bệnh tình thế nào.”<br>&nbsp;<br>Sầm tư nghiệp nói: “Ai, đáng tiếc thê tử và con gái lão phu không ở phủ Ứng Thiên, nếu không nhất định có thể đến đó giúp đỡ.”<br>&nbsp;<br>Nghe lén người khác nói chuyện không phải là hành vi của quân tử, Khương Nhan định bước đến cửa tây, nếu bị Sầm tư nghiệp bắt gặp lại bị ông bắt trả bài. Nào biết vừa xoay người, Sầm tư nghiệp liền tinh mắt nhìn thấy nàng, trầm giọng gọi: “Khương Nhan, ngươi đến đây vừa đúng lúc.”<br>&nbsp;<br>Bóng lưng Khương Nhan cứng đờ, cảm thấy không ổn.<br>&nbsp;<br>Quả nhiên, Sầm tư nghiệp hắng giọng nói: “Nếu ngươi không có việc gì thì cùng Phù Ly đi đến ngõ Nguyên An ở phía tây ngoại ô, thăm hỏi muội muội đang nằm trên giường bệnh của Trình Ôn và mẫu thân hắn.”<br>&nbsp;<br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Phù Ly (thầm vui vẻ): Đây có được xem như một lần hẹn hò không?<br>&nbsp;<br>&nbsp;<br>"]