["Trong cung Khôn Ninh, hiếm khi náo nhiệt, cung tì mặc thanh y qua lại không dứt, liên tục dâng lên trà ngon cùng trái cây, điểm tâm, chiêu đãi khách quý đường xa đến đây.<br>&nbsp;<br>Hoàng hậu ngã bệnh trong khoảng thời gian này, tuy dáng người gầy đi không ít, nhưng tinh thần lại tốt hơn nhiều, kéo nhị cô nương của Ổ gia thân thiết nói: “Bổn cung cũng từng trong Quốc Tử Giám gặp qua tỷ tỷ của ngươi vài lần, vốn cho rằng nàng ấy đã xem như cực kì xinh đẹp, nhưng bây giờ gặp ngươi, mới biết tỷ tỷ ngươi lại bị ngươi áp đảo rồi.”<br>&nbsp;<br>Nhị cô nương Ổ gia Ổ Tô Nguyệt chẳng qua cũng chỉ mới mười sáu tuổi, đang là thời điểm thiếu nữ xinh đẹp, trẻ trung nhất. Nàng mặc một bộ xiêm y đỏ rực, càng điểm tô thêm sự sống động, lanh lợi giữa mày mắt như họa, nếu chỉ bàn về ngũ quan, nàng không tính là nghiêng nước nghiêng thành, nhưng mày mắt, môi mũi hợp lại một chỗ lại tạo thành gương mặt trời sinh mang theo ý cười, phối với váy đỏ thật sự là tuyệt đẹp.<br><br>&nbsp;<br>Ổ Tô Nguyệt không có sự dịu dàng của nữ tử Giang Nam, đến thâm cung hoàn toàn xa lạ này cũng vô cùng ung dung bình thản, giọng cười thanh thúy như chuông bạc, phóng khoáng đáp: “Đa tạ hoàng hậu nương nương khen ngợi.”<br>&nbsp;<br>“Ổ Miên Tuyết, Ổ Tô Nguyệt, lúc ngủ có tuyết, tỉnh dậy thấy trăng...” Trương hoàng hậu thưởng thức tên của hai tỷ muội, dịu giọng khen, “Tên của tỷ muội hai ngươi được đặt thật hay.”<br>&nbsp;<br>Ổ Tô Nguyệt lấy làm đắc ý nói: “Hồi nương nương, tên hai tỷ muội thần là do gia mẫu đặt, bà trước giờ thích thi thư, là người có tài học cao nhất nhà thần.”<br>&nbsp;<br>“Trước khi nương ngươi gả đi, bổn cung cũng có duyên gặp vài lần, vừa xa cách liền là hai mươi năm, nàng ấy đã trở thành một mẫu thân có ba đứa con rồi.” Nói rồi, hoàng hậu ngoắc tay với thái tử quỳ bên dưới, cười nói, “Hoàng nhi, sức khỏe gần đây của bổn cung cần được tịnh dưỡng, chi bằng ngươi thay bổn cung dẫn Ổ nhị cô nương đi dạo trong cung đi.”<br>&nbsp;<br>“Mẫu hậu, cái này...” Chu Văn Lễ có chút chần chừ.<br>&nbsp;<br>Hoàng hậu nói: “Ổ nhị cô nương là nữ tử tiêu sái lớn lên bên biên giới, lại là thái tử phi tương lai của ngươi, không cần để ý đến lễ nghi rườm rà, đi đi.”<br>&nbsp;<br>Dứt lời, Chu Văn Lễ thấy Ổ Tô Nguyệt cả mặt hiếu kì, chỉ đành tuân lệnh: “Vâng.”<br>&nbsp;<br><br> <br>Lúc ra khỏi cung Khôn Ninh, Chu Văn Lễ lập tức bước chậm lại, ánh mắt vài lần rơi trên bóng lưng đỏ rực, lại không chút dấu vết dời đi. Ổ Tô Nguyệt tựa như chim sổ lồng, uyển chuyển, hoạt bát, chạy bước lớn trước mặt Chu Văn Lễ, chốc chốc sờ cột hành lang, chốc chốc lại ngửi hương hoa, dường như đối với mọi thân trong cung đều cảm thấy cực kì hiếu kì, dáng vẻ không lo không ưu kia ngược lại rất giống người nào đó.<br>&nbsp;<br>Giống nàng, lại không phải là nàng, điểm này Chu Văn Lễ rất rõ, chỉ là ít nhiều có chút cảm khái.<br>&nbsp;<br>“Ổ nhị cô nương, ngươi là thần nữ, cần phải đi sau thái tử một bước, không được đi trước.” Đại cung nữ chưởng sự bên cạnh nhanh bước đi trước, thấp giọng nhắc nhở Ổ Tô Nguyệt.<br>&nbsp;<br>Ổ Tô Nguyệt vừa hỏi một câu “Tại sao”, liền nghe thấy Chu Văn Lễ đằng sau thấp giọng nói: “Không sao.”<br>&nbsp;<br>Ổ Tô Nguyệt quay đầu, nhìn thanh niên cả người mặc áo tùng xanh, cổ tròn, thêu chỉ vàng, đầu đội mũ Dực Thiện, mắt sáng mày rậm cũng xem như là tuấn lãng, bất giác thanh thúy cười: “Thái tử điện hạ không thích cười, là đang có tâm sự sao?”<br>&nbsp;<br>Nàng bất giác hỏi như thế, Chu Văn Lễ ngẩn người một lúc, nhất thời không biết phải trả lời thế nào.<br>&nbsp;<br>Bầu trời trong xanh, hoa sen dưới cầu đá cong cong xanh mướt, gió nhẹ thổi đến, chuông bạc treo bên hông nàng leng keng vang lên.<br>&nbsp;<br>“Thái tử điện hạ vẫn là lén đánh giá ta, lại không thấy vui vẻ, phải chăng là vì ta giống người nào đó, gợi lên hồi ức đau lòng trong tim điện hạ chăng?” Thấy Chu Văn Lễ sững sờ, Ổ Tô Nguyệt vội xua tay nói, “Ta chỉ là đoán bừa thôi, nếu đoán sai, điện hạ cũng đừng để ý.”<br>&nbsp;<br>Nàng thản nhiên như thế, Chu Văn Lễ cũng không ra vẻ nữa, khóe môi lộ ra ý cười, dịu giọng nói: “Ta gần đây buồn phiền, lại không phải vì tình, trữ quân của Đại Minh ta không có tư cách vì tình mà trói buộc.” Dừng chút, hắn lại nói, “Cô nương yên tâm, ta không phải là người lạm tình*, nếu đã cầu hôn cô nương, sau này sẽ một lòng một dạ đối đãi với nàng.”<br>&nbsp;<br>(*Chỉ tình cảm dễ dàng trao cho một người, không hề thật lòng)<br>&nbsp;<br>Chu Văn Lễ nho nhã hữu lễ, nào ngờ Ổ Tô Nguyệt lại không theo lẽ thường, dùng giọng điệu tò mò và chân thành hỏi: “Không phải vì tình yêu sao? Nhưng thiếu nữ hoài xuân, thiếu nam chung tình, vốn dĩ là chuyện thường tình của con người mà, giống như ta vậy, lúc mười hai mười ba tuổi cũng từng thích qua một tiểu tướng quân là thuộc hạ của cha ta...Chẳng lẽ điện hạ chưa từng thích qua cô nương nhà nào sao?”<br>&nbsp;<br>Nghe thấy lời của Ổ Tô Nguyệt, trong đầu Chu Văn Lễ bất giác hiện lên một gương mặt tự tin sáng lạn. Khóe môi hắn khẽ cong lên, cuối cùng chỉ cười nhạt nói, “Chuyện cũ đã qua, không cần nhắc lại nữa.”<br>&nbsp;<br>“Được rồi, nếu điện hạ không muốn nhắc, ta sẽ không hỏi là được.” Ổ Tô Nguyệt đi đến cổng Càn Thanh, liền trông thấy một nam tử mặc áo bào đỏ thêu rồng vàng nắm tay một phụ nhân trẻ tuổi tư dung cao quý cười cười nói nói đi đến điện Phụng Thiên.<br>&nbsp;<br>“Hai người kia là ai vậy? Trông xiêm y giống một thân vương.” Ổ Tô Nguyệt hỏi.<br>&nbsp;<br>Chu Văn Lễ thuận theo ánh nhìn của nàng nhìn theo, giọng trầm đi vài phần: “Kia là Duẫn Vương và Duẫn vương phi, Duẫn Vương...là nhị hoàng huynh của ta.”<br>&nbsp;<br>Mấy ngày nay, Chu Văn dục và Lý Trầm Lộ ngày ngày vào cung phụng dưỡng thuốc thang, chiêu mộ phương sĩ khắp nơi, xây đài luyện đan, tranh thủ lấy lòng hoàng đế tuổi cao hồ đồ, dã tâm đã rõ như ban ngày, nếu không hoàng hậu cũng không vội vã mượn sức của Ổ gia đính hôn cho thái tử.<br>&nbsp;<br>Ổ Tô Nguyệt nhạy cảm bắt được tia thâm trầm kia của Chu Văn Lễ, quay đầu nhìn vào mắt hắn, cười ngọt ngào nói: “Cha nói phu thê hai người phải nâng đỡ lẫn nhau, trung thành với đối phương, điện hạ yên tâm, ta sẽ giúp người.”<br>&nbsp;<br>Thấy nàng còn nhỏ tuổi như thế nhưng khẩu khí lại không nhỏ, Chu Văn Lễ lại cười, vừa gặp nha đầu Ổ Tô Nguyệt này mới nửa ngày, hắn liền cười mấy lần rồi, cục thế u ám trong cung được như vậy thật hiếm hoi.<br>&nbsp;<br>“Giúp ta?” Chu Văn Lễ lắc đầu, dường như không đem lời nàng để trong lòng, “Nhị cô nương nhanh như thế liền quên mất vị tiểu tướng quân năm mười hai mười ba tuổi động lòng ư?”<br>&nbsp;<br>“Chuyện cũ đã qua, không cần nhắc lại nữa, đây không phải là lời điện hạ nói sao.” Ổ Tô Nguyệt không hề cảm thấy khó xử, ngược lại thẳng thắn nói, “Ta vốn dĩ đối với hôn ước mà cha đồng ý không ôm hi vọng gì, nhưng bây giờ gặp điện hạ, ngược lại cũng thấy tạm được.”<br>&nbsp;<br>Mắt nàng tròn xoe, hệt như mèo con vậy, dưới ánh nắng vô cùng trong vắt. Chu Văn Lễ trầm ngâm một lúc, mới nâng cằm nói, “Trước kia ta xử lý công vụ ở điện Văn Hoa, ta dẫn cô nương đi nhớ đường.”<br>&nbsp;<br>“Được.”<br><br>&nbsp;<br>“Cô nương thường ngày có sở thích gì không? Ví dụ như thi họa, cầm kì chẳng hạn.”<br>&nbsp;<br>“Ta không biết những thứ đó...Săn bắn cưỡi ngựa, bắn cung có tính không? Đúng rồi, ta vẫn có thể một tay vác nổi thanh đại đao xích long nặng chín mươi tám cân của cha ta.”<br>&nbsp;<br>“...” Chu Văn Lễ nhìn thiếu nữ thấp hơn mình nửa cái đầu trước mặt, không biết tại sao lại sinh ra kính nể.<br>&nbsp;<br>&nbsp;<br>Lúc này, trước quầy đài tiệm ăn lầu một.<br>&nbsp;<br>Chưởng quầy nhìn thấy Khương Nhan che đi đôi môi sưng đỏ, lén lén lút lút bước xuống, không nhịn được quan tâm hỏi: “Miệng của khách quan, bị sao ạ?”<br>&nbsp;<br>“Không sao, cay quá thôi.” Nói rồi, Khương Nhan lạnh lùng lườm kẻ đầu sỏ kia một cái.<br>&nbsp;<br>“Cay...cay ư?” Chưởng quầy lần nữa kiểm tra lại cơm rượu bàn hai người, trong lòng thầm nghĩ thức ăn của họ không có món nào quá cay mà. Chẳng qua, người đến đây đều là khách, đặc biệt là Phù Ly, cả người lộ ra quý khí, khí vũ hiên ngang, chưởng quầy chỉ đành cười trừ nói, “Chiêu đãi không chu toàn rồi, thật là áy náy, lần sau nhất định sẽ chú ý thanh đạm hơn nữa. Hai vị khách quan đã ăn no chưa ạ?”<br>&nbsp;<br>Khương Nhan mở miệng, còn chưa đáp, Phù Ly liền đem hai thỏi bạc vụn đặt lên quầy, giành nói trước: “Vẫn chưa ăn đủ.” Nói rồi, hắn cố ý nhìn sang Khương Nhan.<br>&nbsp;<br>Khương Nhan cảm thấy mình thật sự là thiên tài, dường như trong nháy mắt hiểu được câu nói ‘chưa ăn đủ’ của Phù Ly là chỉ gì...Trong đầu lại mơ hồ hiện lên cảnh bị đè lên bức tường trong phòng, quấn quýt hôn nhau, gương mặt nàng bất giác đỏ bừng, trợn trắng mắt bước vội ra ngoài.<br>&nbsp;<br>Phù Ly như gió xuân đắc ý, đi sau nàng, thấp giọng cười.<br>&nbsp;<br>Buổi trưa người qua lại trên đường rất ít, mặt trời lại chầm chầm lên cao, cũng không biết đã chiếu đến chỗ nào rồi, gương mặt Khương Nhan nóng hổi, bước nhanh cách vài trượng xa, lại bước chậm lại, sóng vai với Phù Ly, hừ nói: “Mặt người dạ thú!”<br>&nbsp;<br>Phù Ly nghiêm túc nói: “Vừa rồi dưới Di Xuân lâu, nàng không phải còn sờ ta rất thoải mái sao?”<br>&nbsp;<br>“Nói sao đi nữa ta cũng là quang minh chính đại trêu chàng, không như chàng, trước mặt người khác thì vờ làm quý công tử đoan trang kiêu ngạo, sau lưng lại là ngụy quân tử mặt người dạ thú.” Khương Nhan ha ha cười một tiếng, xoa xoa cánh môi còn tê dại nói, “May mà vẫn chưa cắn rách...”<br>&nbsp;<br>Phù Ly ngược lại luyến tiếc: “Hẳn nên để lại ấn ký cho nàng, hôn đóng dấu.” Tốt nhất là, ở nơi người khác không thấy được.<br>&nbsp;<br>Nghĩ như thế, hắn liền cảm thấy mong đợi, ánh mắt nhìn nàng vừa sáng quắc vừa nóng bỏng.<br>&nbsp;<br>&nbsp;<br>Những ngày sau đó, đều rất bận rộn, Khương Nhan cùng Trình Ôn quay về Quốc Tử Giám một chuyến, tế bái chí thánh tiên sư.<br>&nbsp;<br>Nhớ đến ba năm trước, mùa xuân đã qua, Khương Nhan mặc nho phục trắng phiêu dật, đứng ở quảng trường ngoài học quán nhìn trạng nguyên và thám hoa bước trên thảm đỏ đến đây, bước lên đài cao đĩnh đạc nói chuyện...Chớp mắt ba năm trôi qua, nay, đổi lại người đứng trên đài đọc diễn văn tế bái, trở thành trăm nghìn đôi mắt thiếu niên nhìn về hướng nàng, có ngưỡng mộ cũng có kính yêu, hệt như nàng năm đó.<br>&nbsp;<br>Sau khi bái tế xong, Khương Nhan đi đến sảnh Bác Sĩ dâng trà cho tế tửu cùng hai tư nghiệp, lại là ba lần khấu đầu, mà sau đó lại trò chuyện cùng Phù Cảnh vài câu...Ngược lại là Trình Ôn lịch thiệp hữu lễ, như gần như xa, ngoại trừ những lễ nghi cần thiết, từ đầu chí cuối không nói thêm câu nào với Khương Nhan.<br>&nbsp;<br>Hắn hệt như thật sự thoát khỏi tất cả khổ nạn, cũng quên đi tình bạn học đã qua, cùng vào sinh ra tử, kết đồng tâm kia hệt như một trò đùa của thời niên thiếu ngây ngô, không hiểu chuyện, bị hắn tùy tiện quên đi, quẳng vào một góc kí ức, bám đầy bụi.<br>&nbsp;<br>Lúc rời khỏi Quốc Tử Giám, Khương Nhan nghĩ đi nghĩ lại, vẫn là gọi Trình Ôn sắp bước lên xe ngựa lại.<br>&nbsp;<br> <br>“A Ngọc tỉnh rồi.” Dưới nắng hạ rực rỡ, đây là câu nói đầu tiên Khương Nhan nói với hắn.<br>&nbsp;<br>“Tiết gia không hề đơn giản như trong tưởng tượng của ngươi, ta không muốn cùng ngươi đối địch.” Đây là câu nói thứ hai nàng nói với hắn.<br>&nbsp;<br>Hoa tử vi nở rộ, dưới tán cây, Trình Ôn mặc cẩm y đội ngọc quan lơ đãng, chỉ là vẻ mặt vẫn bình tĩnh nói: “Vậy ư.”<br>&nbsp;<br>Khương Nhan nhíu mày.<br>&nbsp;<br>Trình Ôn lại nói: “Nếu là như thế, Khương cô nương ngừng tay lại đi, đừng phí công giãy giụa, Tiết gia thế nào, ta so với cô nương càng rõ ràng hơn.”<br>&nbsp;<br>“Tại sao?”<br>&nbsp;<br>“Là bạn học, ta không muốn trân mắt nhìn ngươi đi vào chỗ chết.”<br>&nbsp;<br>Trình Ôn cười lịch thiệp nhưng không hề có chút độ ấm, chắp tay với Khương Nhan, “Hi vọng lúc gặp nhau trên triều, không cần phải gay gắt đối chọi, cáo biệt.”<br>&nbsp;<br>Nhìn thấy bóng lưng rời đi lưu loát của Trình Ôn, Khương Nhan chỉ cảm thấy trong lòng lạnh lẽo. Thiếu niên rõ ràng đã hẹn ước cùng A Ngọc ‘vĩnh kết đồng tâm’ nay lại sa vào đầm lầy mang tên phú quý, không quay đầu, không nhớ tình cũ, thậm chí không từng hỏi cô nương sau khi bệnh nặng tỉnh dậy còn nhớ được hắn là ai không...<br>&nbsp;<br>Có lẽ, mất đi trí nhớ là may mắn trời cao ban tặng cho A Ngọc bất hạnh.<br>&nbsp;<br>Nhưng không ai biết, trong góc xe ngựa, trạng nguyên cắn lấy mu bàn tay vui đến bật khóc, mặc cho nước mắt lẳng lặng chảy xuống, ướt đẫm gương mặt.<br>&nbsp;<br>&nbsp;<br>Đầu tháng năm, tiến sĩ phong quan, Trình Ôn hoàn toàn xứng đáng trở thành tu toản lục phẩm của Hàn Lâm Viện – tất cả mọi người đều biết, đây chỉ là bước đầu tiên hắn bước lên mây xanh.<br>&nbsp;<br>Khương Nhan lĩnh chức biên tu thất phẩm của Hàn Lâm Viện, cả ngày giao tiếp với quốc sử nhàm chán, ghi chép lời nói hành vi, thậm chí còn bận giảng bài cho thái giám trong cung, tuy cùng ở trong cung nhưng số lần gặp mặt với Phù Ly càng ít hơn trước đây.<br>&nbsp;<br>&nbsp;<br>Tháng sáu tiếng mưa sấm rầm vang, phủ Ứng Thiên tĩnh lặng hồi lâu cuối cùng cũng nổi lên sóng gió: Hai năm trước, một vị hương thân ở Dương Châu phí một số tiền lớn cho ngự sử tuần thành để được đề cử vào trong triều hiển quý, vì con trai mình mà mua lấy một chức quan nhỏ, nào ngờ Tôn ngự sử lại một mình ăn toàn bộ tiền hối lộ, lại không giải quyết ổn thỏa chuyện này, hương thân nổi giận liền cáo trạng Tôn ngự sử nhận hối lộ, thất trách hơn mười hạng tội lớn nhỏ, Tôn ngự sử bị cách chức điều tra, giao cho Bắc trấn phủ tư của Cẩm Y Vệ điều tra...<br>&nbsp;<br>Thời điểm nghe thấy tin tức này, Khương Nhan đang trong Hàn Lâm Viện chỉnh lý hồ sơ. Bên tai nghe tiếng mưa rơi ào ào ngoài cửa sổ, nàng vươn eo một cái thật dài, thấp giọng nói: “Cuối cùng cũng đến rồi.”<br>&nbsp;<br>Vụ án cũ hai năm trước, cho đến bây giờ mới bị lôi ra, vừa nghĩ liền biết, quân cờ mai phục đã bắt đầu hành động.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]