["Ánh mắt Phù Ly nhìn Khương Nhan có chút khác biệt.<br>&nbsp;<br>Lúc dùng bữa trong Hội Soạn đường, Khương Nhan có thể cảm nhận được tầm mắt từ đằng sau phóng đến; lúc đọc sách, luyện chữ trong học quán, liền có tầm mắt từ bên người bắn đến; thỉnh thoảng lén đến hoa uyển sau Quảng Nghiệp đường đọc sách đêm, bạch y thiếu niên ôm kiếm đứng đó, ánh mắt thăm dò xuyên qua lá cây cùng ánh trăng mà lao đến.<br>&nbsp;<br>Phù Ly từng phút từng giây đều quan sát nàng, hệt như tìm được một đồ chơi mới mẻ nào đó, chỉ là ánh mắt ấy không còn lạnh băng, kiêu ngạo nữa mà mang theo vài phần độ ấm khó nắm bắt.<br><br>&nbsp;<br>Khương Nhan thỉnh thoảng sẽ phát hiện ra ánh nhìn tìm tòi của hắn, lúc nhìn qua, Phù Ly liền ra vẻ như không có gì, dời mắt đi, cụp mắt làm việc, đến khi nàng quay đầu đi, hắn lại tiếp tục ngắm nàng.<br>&nbsp;<br>Tóm lại, rất khiến người khác phiền lòng.<br><br>&nbsp;<br>Hôm nay tan học, Khương Nhan cố ý ở lại cuối cùng rồi mới rời đi, Phù Ly quả nhiên cũng lù lù bất động, hệt như đang cùng nàng đấu tranh ngầm.<br>&nbsp;<br>Ánh mặt trời ngày hè nóng như lửa, bóng cây xanh mượt ngoài ô cửa đều bị phơi đến khô héo, mất nước, tiếng ve hè kêu râm ran, ồn ào hồi lâu. Trong học quán, xung quanh rũ rèm trúc xuống hệt như một tấm bình phong, chắn lại toàn bộ âm thanh cùng sóng nhiệt bên ngoài, chỉ để lại sự râm mát thoải mái.<br> <br>&nbsp;<br>Dù gì tiến sĩ giảng bài và trợ giáo đều đã rời đi, trong học quán không còn ai, Khương Nhan một tay đỡ trán, cả người dựa lên bàn học, quay đầu nhìn Phù Ly đang ngồi ngay ngắn luyện chữ, sau quyển sách lộ ra đôi mắt mang theo ý cười.<br>&nbsp;<br>Nắng hè từ khe hở của rèm trúc lẻn vào, lưu lại một vệt sáng vàng mỏng manh trong mắt Phù Ly, lúc hắn nâng mắt, ánh sáng ấy như tràn vào đáy mắt, tựa như bóng trăng dưới mắt hồ sâu thẳm. Cả người hắn khoác bộ nho phục mùa hè mỏng nhẹ, phiêu dật, lại không giấu đi sự anh tuấn trong mắt, hệt như một nho tướng trẻ tuổi.<br>&nbsp;<br>Khương Nhan mở miệng phá vỡ sự yên tĩnh: “Phù đại công tử có phải là có chuyện muốn nói không?”<br>&nbsp;<br><br>Phù Ly dừng lại ngòi bút đang viết trôi chảy, lưu lại trên giấy tuyên một vết mực.<br>&nbsp;<br>Người này thật sự quái gở, mỗi lần có chuyện muốn nói đều không chịu mở miệng trước. Khương Nhan cầm cuốn sách khẽ gõ lên chóp mũi, thầm nghĩ: Nhìn ta làm gì chứ, mặt ta cũng đâu có đáp án?<br>&nbsp;<br>Đang nghĩ thầm, Phù Ly lại chậm rãi gác bút, nghiêng đầu nhìn nàng hồi lâu, mới hỏi: “Sách luận hôm đó của ngươi, đã viết những gì?”<br>&nbsp;<br>Phù Ly tự cho rằng《Điền phú luận》cũng không tính là thất bại, không biết tại sao lại thua Khương Nhan, bị nàng đoạt mất hạng nhất.<br>&nbsp;<br>Khương Nhan đáp: “《Đại Minh chính trách hạch định luận》hả?”<br>&nbsp;<br>“Ta đương nhiên biết luận đề của ngươi.” Phù Ly đặt hai tay lên gối, mắt nhìn thẳng, tiếp, “Ta không hiểu, sách lược chính trách khảo hạch của tiền triều đã vô cùng hoàn thiện, không biết còn gì đáng bàn luận nữa.”<br>&nbsp;<br>“Vô cùng hoàn thiện?” Khương Nhan gục lên trên bàn ha hả không ngừng cười, phần tóc không buộc thuận theo vai rũ xuống, tựa như dòng suối chảy xuống, khiến nàng thêm phần xinh đẹp dịu dàng.<br>&nbsp;<br>Nữ tử như thế, luôn thu hút tầm mắt của người khác, ấn tượng đầu tiên vĩnh viễn luôn là dung mạo đặc biệt tinh xảo cùng tính cách kì lạ, khó tránh khỏi việc nàng bị gán với danh ‘hồng nhan họa thủy’, Phù Ly cũng không phải là người ngoại lệ. Nhưng không biết từ khi nào, có lẽ là lúc nàng tập bắn tên đến tay đầy vết thương, cũng có thể là lúc lần đầu tiên nàng thắng hắn, sự chú ý của Phù Ly đối với nàng có chút biến hóa.<br>&nbsp;<br>Khương Nhan cười nghiêng ngả, thấy Phù Ly im lặng nhìn nàng, nàng lau đi giọt nước mắt bên khóe mắt, hỏi ngược lại: “Ngươi có biết chính trách khảo hạch của quan viên địa phương trong triều ta, phần lớn lấy tiêu chuẩn nào không?”<br>&nbsp;<br>Phù Ly trả lời: “Đời Đường lấy ‘tứ thiện’ là tiêu chuẩn khảo hạch, coi trọng phẩm chất đạo đức của quan viên. Đến lượt triều ta đã cải tiến hơn, lấy sự giàu có của dân chúng, kho lương trù phú làm tiêu chuẩn, chú trọng thành tích thực tế của quan viên.”<br>&nbsp;<br>“Đúng vậy.” Khương Nhan gật đầu, tròng mắt vừa chuyển, nhìn Phù Ly tiếp, “Thế ta hỏi ngươi, như thế nào mới có thể tính là dân chúng giàu có, kho lương trù phú?”<br>&nbsp;<br><br>“Bá tánh sẽ không lưu lạc tị nạn, người già có nơi nương tựa, trẻ nhỏ có lương thực, chính là ‘dân chúng giàu có’; một năm châu phủ nộp tám vạn thạch lương thực, huyện nộp ba vạn thạch lương thực chính là ‘kho lương trù phú’.”<br>&nbsp;<br>Khương Nhan cười: “Thế ngươi có biết, mỗi năm đến mùa thu đông khảo hạch, có bao nhiêu quan phụ mẫu ở châu huyện không tiếc điều động binh phủ xua đuổi ăn mày trong thành, lúc gió đông lạnh lẽo lại phải mặc quần áo tả tơi, tính mạng gặp nguy hiểm mà bị đuổi ra ngoài thành, đuổi đến huyện lân cận, chỉ vì tạo ra giả tưởng ‘dân chúng giàu có, thịnh thế an khang’ giao cho cấp trên để tranh công không? Thời tiết lạnh như thế, nếu gặp phải tuyết lớn, vùng hoang vu của một thành không biết có bao nhiêu người bị lạnh chết, mà những chuyện này, viên quan phụ trách khảo hạch có biết không? Cho dù may mắn sống sót đi nữa, thì rất nhanh lại gặp phải lệnh huyện khảo hạch, thế là nhóm ăn mày tị nạn này lại lần nữa bị đuổi đi.”<br>&nbsp;<br>Phù Ly không nói được gì nữa.<br>&nbsp;<br>Khương Nhan lại hỏi: “Ngươi có biết, sưu thuế của bá tánh nhiều thế nào mới có thể lấp đầy bụng của tham quan sau đó lại phải lấp đầy kho lương của châu phủ?”<br>&nbsp;<br>Đó là tầng dưới của thế giới mà Phù Ly chưa từng nghĩ đến. Trong bậc thấp nhất của xã hội, lang hổ hoành hành, mạng người như cỏ rác, hèn mọn như kiến hôi. Hắn im lặng hồi lâu, mới hỏi: “Nếu thật sự nền chính trị hà khắc như hổ, tại sao chưa từng có người báo lên trên?”<br>&nbsp;<br>“Trời cao hoàng đế xa, bọn họ phần lớn đều không thể vượt qua đường dài báo lên, liền chết rồi. Phù đại công tử xuất thân từ quan lại quý tộc, đương nhiên biết lục đục trong triều đình, ngươi đấu ta đá, mà những lục đục nơi châu huyện địa phương cũng sẽ không kém hơn so với triều đình chút nào đâu.”<br>&nbsp;<br>Khương Nhan đỡ trán, lơ đễnh tiếp, “Nếu luận bày mưu tính kế, khống chế triều đình, ta chắc chắn sẽ không bằng ngươi; nhưng bàn về trị thủy, cứu tế ở địa phương châu phủ, ngươi chắc chắn không bằng ta. Ta chưa từng nhìn thấy nhiều lăng la châu bảo, tiên lạc ca vũ của phủ Ứng Thiên, ngươi đã từng nhìn thấy lúc côn trùng châu chấu hủy diệt trời đất như mây đen phủ đầy trời chưa? Nhưng lại có người cười cha ta hằng năm mở kho tiếp tế lương thực những nạn nhân trốn đến huyện bên cạnh, không những không xua đuổi bọn họ, ngược lại còn cùng họ chịu khổ, hằng năm chính trách khảo hạch đều đứng hạng cuối.”<br>&nbsp;<br>Phù Ly ngồi thẳng lưng, nhìn thần sắc thâm thúy chăm chú trong đôi mắt nàng. Thật lâu sau, cánh môi nhạt màu của hắn hơi mở ra, bình tĩnh hỏi: “Khi phần lớn mọi người đều thích tạo ra thái bình giả dối, nghe không lọt những lời trung ngôn chướng tai, ngươi lại vạch trần rõ ràng như thế, không sợ bản thân mang đến tai họa sao?”<br>&nbsp;<br>“Sợ chứ, ai lại không sợ?” Khương Nhan cười khúc khích, sau đó lại nheo đôi mắt linh động, thoải mái nói: “Trước khi đặt bút viết ta đã quan sát thái tử điện hạ hồi lâu, thấy hắn là người khiêm tốn hữu lễ, có tác phong của quân tử, ta mới dám viết. Hơn nữa, trên trường thi Lý Trần Lộ dùng mỹ nhân kế mà thái tử cũng không trúng chiêu, có thể thấy không phải là người mê muội.”<br>&nbsp;<br>Nàng ngược lại là người rất biết tính toán.<br>&nbsp;<br>Khóe môi Phù Ly khẽ nhếch lên, nụ cười vẫn chưa xuất hiện, liền nghe Khương Nhan lẳng lặng bổ sung thêm một câu: “Huống hồ, nếu ta xảy ra chuyện gì, không phải còn có ngọc mà tổ phụ ngươi để lại sao.”<br>&nbsp;<br>Ý của Khương Nhan vốn là dùng ân tình của khối ngọc này đổi lại sự bình an cho mình, nhưng khi đến tai Phù Ly, lại trở nên có ý cậy sủng làm nũng, hệt như ỷ vào có hôn ước với bản thân mà không hề kiêng kỵ.<br>&nbsp;<br>Cũng không xem như không hề kiêng kỵ, vẫn trong giới hạn chịu đựng của mình.<br>&nbsp;<br>Phù Ly thầm bình luận trong lòng, ánh mắt nhìn nàng không sắc bén như trước. Tâm tình hắn chợt sảng khoái hơn nhiều, lần nữa cầm bút luyện chữ, thấp giọng hỏi: “Ngươi chắc chắn ta sẽ bảo vệ ngươi ư?”<br>&nbsp;<br>Nghe xong, Khương Nhan cảm thấy có chút kì quái, lòng thầm nghĩ: Cha nợ con trả, gia gia hắn nợ ân tình hẳn là Phù thủ phụ trả mới phải, liên quan gì đến Phù Ly hắn chứ?<br> <br>&nbsp;<br>Mà sau đó ý nghĩ trong đầu này chuyển một vòng liền bị nàng quên mất.<br>&nbsp;<br>Hứng thú nổi lên, nàng không đứng đắn mà cười đùa: “Phù gia các ngươi nếu không giúp ta, ta liền đi ôm đùi của thái tử điện hạ, trèo cao bám vào hắn có thể hữu dụng hơn Phù gia nhà các ngươi nhiều.”<br>&nbsp;<br>Rắc!<br>&nbsp;<br>Phù Ly lạnh lùng bẻ gãy bút trong tay, độ ấm không dễ gì có trong mắt liền biến mất sạch sành sanh.<br>&nbsp;<br>Khương Nhan to gan, không bị hắn dọa sợ, ngược lại nghi hoặc hỏi: “Phù đại công tử là mua phải hàng nhái rồi phải không? Gần đây thấy ngươi bẻ gãy vài cây bút...”<br>&nbsp;<br>Lời còn chưa dứt, liền thấy Ngụy Kinh Hồng trưng ra vẻ công tử ngời ngợi thong thả bước đến, nói với Khương Nhan: “Tìm ngươi lâu như vậy, sao vẫn còn ở đây? Mau sửa soạn chút, chưởng sự thái giám của Đông Công truyền khẩu dụ của thái tử, điểm danh muốn triệu kiến Khương Nhan!”<br>&nbsp;<br>“Triệu kiến ta?” Khương Nhan chỉ vào chính mình, gương mặt mơ hồ.<br>&nbsp;<br>Mây đùn trong không trung chợt phủ đến, mày của Phù Ly càng thêm âm u, gương mặt lần nữa lạnh băng.<br><br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Phù Ly (lạnh mắt nhìn thái tử): Vợ bạn không thể chọc!<br>&nbsp;<br>Thái tử (mờ mịt): ...Hả? Vợ ai?<br>&nbsp;<br>"]