["Trong cung Khôn Ninh lạnh lẽo, hiu quạnh, Trương hoàng hậu mặc lễ y mũ phượng, gương mặt nghiêm túc nhìn Chu Văn Lễ đang quỳ bên dưới, “Muốn động vào Tiết gia không phải không thể, chỉ là tại sao lại chọn lúc này? Bây giờ ngươi vẫn chưa thành hôn với Ổ gia nhị cô nương, chân còn chưa đứng vững, liền vội vã muốn loại đi Tiết gia, há chẳng phải tự chặt đứt cánh tay của mình?”<br>&nbsp;<br>Ngoài cửa sổ, ve hè râm ran, Chu Văn Lễ quỳ thẳng người trên nền gạch lạnh băng, giọng bất khuất hiếm thấy, “Mẫu hậu, Tiết gia giấu chúng ta bán quan bán tước, ngược lại còn bán muối lậu thông đồng với ngoại địch, khiến không khí trong triều vẩn đục, từng chuyện dơ bẩn đều là tội lớn, nếu cứ để mặc, sớm muộn cũng sẽ liên lụy đến Đông Cung, đối với chúng ta đã là trăm hại mà không có một lợi, tại sao lại nói là chặt đi cánh tay chứ?”<br>&nbsp;<br>“Nhưng chí ít cũng chờ ngươi thành hôn đã, có Ổ gia lớn mạnh giúp đỡ rồi ra tay vẫn chưa muộn!”<br><br>&nbsp;<br>“Nếu không nhân lúc sắt nóng mà rèn, tra triệt để Trương Viêm Hồi mà đợi đến sau tháng tám đại hôn mới ra tay, chúng ta sẽ mất đi cơ hội...”<br>&nbsp;<br>Trong điện đang tranh chấp, chợt nghe thấy bên ngoài truyền đến bước chân vội vã, nội thị cùng cung nga liên tục nói: “Ổ nhị cô nương xin ngừng bước, nương nương và thái tử điện hạ đang nghị sự, người không thể tiến vào!”<br>&nbsp;<br>Nhưng đã muộn rồi, Ổ Tô Nguyệt đã đặt một chân vào trong điện. Nàng cách rèm che nhìn thấy bóng lưng thái tử bị phạt quỳ, lập tức cảm thấy không đúng, vội rụt chân về, rón rén bước ra ngoài.<br>&nbsp;<br>Vụ án tra tẩy Tiết gia đã là tên trên dây cung, không thể không bắn.<br>&nbsp;<br>“Bổn cung tuy là hoàng hậu, nhưng từ đầu chí cuối không được bệ hạ thừa nhận; nghe theo lời gia tộc gả vào là phụ nhân thâm cung, chưa từng nhận qua ân ái một ngày của trượng phu...là bổn cung không có bản lĩnh, liên lụy con ta không được sủng ái. Hơn hai mươi năm nay, bổn cung nơm nớp lo sợ, dốc lòng dốc sức, chỉ sợ bệ hạ phế đi mẫu tử chúng ta, trọng dụng Tiết gia cũng là vì không còn cách nào.”<br>&nbsp;<br>Hoàng hậu thở dài thườn thượt, nói đến mình là vật hi sinh của liên hôn, lúc nói đến ‘chưa từng nhận qua ân ái một ngày của trượng phu’, khóe mắt bà đỏ ửng lấp lánh ý lệ. Bà dùng khăn tay lau lau khóe mắt, cố gắng bình ổn lại sự yếu ớt lộ ra trong lúc lơ đãng, đứng dậy dìu Chu Văn Lễ lên, nói: “Chuyện đã như thế, nói thêm cũng vô ích, hoàng nhi đã quyết định như thế thì cứ cố gắng mà làm đi.”<br>&nbsp;<br>Nghe xong, trong mắt Chu Văn Lễ lộ ra một tia vui mừng, trịnh trọng nói: “Nhi thần tạ ơn mẫu hậu tha thứ!”<br>&nbsp;<br><br>“Mẫu tử với nhau, còn nói chi đến tha thứ? Chẳng qua là lo lắng cho ngươi thôi.” Tóc mai của hoàng hậu lại bạc thêm vài sợi, nghĩ ngợi rồi nói, “Ngươi có mắt nhìn người, trọng dụng Phù Ly cũng là chuyện tốt, chẳng qua mọi chuyện đều cần nói đến chừng mực, trong hai năm liền thăng thành thiên hộ ngũ phẩm đã là hiếm gặp, ưu tú quá sẽ trở nên bất cập.”<br> <br>&nbsp;<br>Chu Văn Lễ cười nói: “Phù Ly lập bao nhiêu công trạng, người cũng biết, chẳng nói chỉ là một thiên hộ, nếu không phải hắn quá trẻ tuổi, đến chức trấn phủ sử cũng có thể đảm đương được.”<br>&nbsp;<br>Nếp nhíu chặt giữa mi tâm của hoàng hậu biến mất không ít, dịu giọng nói: “Bổn cung đương nhiên biết, chỉ là nhắc nhở ngươi đừng quá nóng vội, tránh để người khác dị nghị. Còn nữa, nha đầu Ổ Tô Nguyệt tuy có chút thô lỗ, nhưng thân thủ không tồi, đầu óc cũng linh hoạt, là một cô nương tốt hiếm có, có nàng bên cạnh ngươi bổn cung mới yên tâm, sau này thân thiết với nàng một chút, đừng để nàng sống buồn cười như bổn cung.”<br>&nbsp;<br>Nhớ đến dáng vẻ vừa rồi mặc kệ tất cả xông vào lại lén lút rụt đi, trong mắt Chu Văn Lễ cũng lộ ra vài thần ý cười nói: “Nhi thần khắc ghi.”<br>&nbsp;<br>&nbsp;<br>Chu Văn Lễ ra khỏi cổng lớn cung Khôn Ninh liền thấy Ổ Tô Nguyệt đang nghịch đá trên đường, váy đỏ rực theo bước chân của nàng mà cong lên.<br>&nbsp;<br>Nghe thấy tiếng bước chân, Ổ Tô Nguyệt quay đầu, nhìn thấy trong mắt Chu Văn Lễ có chút lo lắng không giấu giếm, hỏi: “Điện hạ không sao chứ?”<br>&nbsp;<br>“Không sao.” Chu Văn Lễ đứng cách nàng ba bốn thước, duy trì khoảng cách không xa không gần, quan sát sắc mặt nàng, hỏi “Nhị cô nương không vui sao?”<br>&nbsp;<br>“Ta có chút nhớ nhà rồi. Vừa rồi muốn đến Ngự Mã Giám cưỡi ngựa giải sầu, nhưng người của Tứ Vệ Doanh không đồng ý, nói đó là ngự mã chỉ có thể cho thiên tử cùng các hoàng tử sử dụng thôi.” Giọng Ổ Tô Nguyệt có chút mất mát, đi đến bên cạnh Chu Văn Lễ hỏi, “Nương nương tại sao phạt chàng quỳ thế?”<br>&nbsp;<br>“Vì một chút chuyện trên triều, ta không thương lượng với mẫu hậu liền tự mình làm chủ.” Sợ nàng hiểu lầm mẫu hậu, Chu Văn Lễ lại bổ sung nói, “Mẫu hậu chỉ là vì ta tốt. Phụ hoàng thiên vị nhị ca Duẫn Vương, lập ta làm thái tử chẳng qua là nể mặt mẫu hậu cùng hai nhà Tiết và Trương gia, bây giờ ta lại tự mình chỉ mũi kiếm điều tra Tiết gia, khó trách khiến bà lo lắng.”<br>&nbsp;<br>“Hoàng thượng mười năm không quan tâm triều chính, lần này lại vì một Tiết gia mà thượng triều, thật sự kì lạ. Ta nghĩ hồi lâu, ông quan tâm đến chuyện này như thế, có lẽ không phải vì chấn chỉnh triều cương mà là muốn nắm chuôi điện hạ và nương nương, nhân cơ hội này giúp Duẫn Vương lên ngôi.” Thấy vẻ mặt Chu Văn Lễ hiện lên một tia bất đắc dĩ, Ổ Tô Nguyệt không kiêng kỵ nói thẳng, “Duẫn Vương kia ta đã gặp qua một lần rồi, cả người lệ khí rất nặng, tướng mạo lại béo ú, từ trong ra ngoài đều không bằng điện hạ.”<br>&nbsp;<br>Hiếm khi nhận được lời khen, Chu Văn Lễ cảm thấy ngạc nhiên, trên mặt đỏ ửng quẫn bách, có chút không tự nhiên hỏi: “Nhị cô nương mới quen biết ta vài ngày, liền biết ta từ trong ra ngoài đều trội hơn nhị ca?”<br>&nbsp;<br>“Khí chất một người là không che giấu được.” Ổ Tô Nguyệt tò mò hỏi, “Cho nên, hoàng thượng tại sao lại không thích chàng?”<br>&nbsp;<br>Chu Văn Lễ chỉ lắc đầu cười, nụ cười có vài phần chua xót.<br>&nbsp;<br>Hắn không đáp vấn đề này, Ổ Tô Nguyệt liền không hỏi nữa, tự mình nói: “Vẫn may cha đối với ba tỷ đệ ta đều rất công bằng, tỷ tỷ, đệ đệ có, sẽ không thiếu phần ta. Trước đây ta vẫn không muốn gả cho điện hạ, cảm thấy cả đời bị nhốt trong thâm cung sẽ rất vô vị, bây giờ xem ra, ta vẫn may mắn hơn điện hạ rất nhiều.”<br>&nbsp;<br>Chu Văn Lễ nhất thời không biết phải tiếp lời như thế nào, dừng bước hỏi: “Nhị cô nương...Không muốn gả cho ta?”<br>&nbsp;<br>“Trước đây thật sự từng nghĩ như thế, dù sao đi nữa phủ Ứng Thiên cách Thương Châu quá xa. Nhưng cha nói điện hạ cần ta, ta liền đến đây, kết quả vừa gặp điện hạ, ngược lại cũng không đáng sợ như trong tưởng tượng của ta.”<br>&nbsp;<br>“Ta trong tưởng tượng của nàng, là thế nào?”<br>&nbsp;<br>“Điện hạ lớn hơn ta năm tuổi, có chút già, hẳn sẽ để râu, nghiêm túc không cười.”<br>&nbsp;<br>Thanh niên hai mươi mốt tuổi lần đầu tiên bị cô nương bảo là ‘già’, trong lòng thoáng nghẹn lại, không nhịn được mà bật cười, cười một lúc lại bất đắc dĩ nói: “Ta dẫn nhị cô nương đi cưỡi ngựa.”<br>&nbsp;<br>Ổ Tô Nguyệt liền cười sáng lạn, hoan hô đồng ý, vội vàng quay về thay trang phục cưỡi bắn, ầm ĩ nói phải thi với thái tử một trận đàng hoàng.<br>&nbsp;<br>&nbsp;<br>Hàn Lâm Viện, buổi chiều không người, Khương Nhan nhìn trên công văn sửa luật, mấy ngày qua chỉ ít ỏi hai mươi cái tên, liền thở dài.<br>&nbsp;<br>Mười ngày qua, quan viên lớn nhỏ hơn trăm người, đồng ý sửa luật ký tên lại chỉ có một hai phần mười, phần lớn đều nghi kỵ Tiết gia hoặc là duy trì thái độ trung lập, chuyện không liên quan đến mình...Cứ như thế, màn cải cách triều đình này liền chết trong trứng nước.<br><br>&nbsp;<br>Đang buồn bực, bỗng thấy hai người sánh vai bước vào, một người trong đó phe phẩy phiến quạt, cặp mắt hoa đào híp lại, cười nói: “Hiếm khi thấy ngươi đau đầu như thế, thật là chuyện hi hữu!”<br>&nbsp;<br>Giọng nói ngả ngớn này thật sự quá đặc biệt, Khương Nhan đưa mắt nhìn lên, người đến quả nhiên là Ngụy Kinh Hồng và Ổ Miên Tuyết.<br>&nbsp;<br>Từ lần trước tạm biệt, Khương Nhan đã ba tháng không gặp họ, trong lòng bất giác vui mừng hỏi: “A Tuyết, các ngươi đến đây làm gì?”<br>&nbsp;<br>Ổ Miên Tuyết vẫn như thế, đồng điếu bên khóe môi đáng yêu, cười nói: “A Nguyệt nhớ nhà, cha bảo ta đến đây thăm muội ấy.”<br>&nbsp;<br>“Sẵn tiện cùng ta thành thân.” Ngụy Kinh Hồng cười hì hì tìm chỗ ngồi, từ sau mặt quạt đề hai chữ ‘Dĩ hôn’ đưa mắt nhìn lên, rất khoa trương ném cho Ổ Miên Tuyết hai cái nhìn mị hoặc.<br>&nbsp;<br>“Các ngươi phải thành thân ư? Khi nào?” Khương Nhan thật sự kinh hỉ một phen, lòng thầm nghĩ thời gian trôi qua thật nhanh, ngày tháng khi ở Quốc Tử Giám như vừa mới hôm qua, chuyển mắt liền thấy hai người này tu thành chính quả rồi.<br>&nbsp;<br>Ổ Miên Tuyết hiếm khi xấu hổ, ho khan một tiếng mím môi nói: “Mùng một tháng chín, sau đại hôn điển lễ của thái tử và A Nguyệt nửa tháng.”<br>&nbsp;<br>“Quà cưới của ngươi và Phù Ly phải thật lớn đấy.” Ngụy Kinh Hồng dặn dò Phù Ly.<br>&nbsp;<br>“Được rồi, bàn chuyện chính đi.” Nói rồi, Ổ Miên Tuyết cầm lấy danh sách ký tên trên bàn Khương Nhan, rất tiêu sái viết tên Ổ tướng quân, đóng dấu tay lên, “Cha ta nghe nói chuyện trong triều, dặn dò ta thay ông đến ký tên tán thành.”<br>&nbsp;<br>Đây thật sự là cam lộ từ trên trời rơi xuống, là hương hoa thơm ngát, trong lòng Khương Nhan cảm động, mây mù lập tức tan biến, cười nói “Mong A Tuyết thay ta cảm ơn Ổ tướng quân.”<br>&nbsp;<br>“Ta không cần ngươi cảm ơn đâu, nhớ lì xì quà cưới phải lớn.” Ngụy Kinh Hồng rất không đứng đắn cười, nhận lấy bút từ tay Ổ Miên Tuyết chậm rãi kí tên, “Người của Tiết Trường Khánh canh cha ta gắt gao lắm, cha ta cùng đại bá không tiện đến đây, liền nhờ ta ký thay...Yên tâm, ta đã hỏi qua rồi, bản thân có chuyện không thể đến, ký thay vẫn có hiệu lực.”<br>&nbsp;<br>Nhìn trên giấy có thêm ba tên của trọng thần cùng dấu tay đỏ tươi, Khương Nhan phì cười, lại không nhịn được cười ra tiếng, không biết tại sao chóp mũi có chút cay cay, chỉ đành rũ mắt che giấu ẩm ướt đáy mắt, “Yên tâm, chờ các ngươi thành hôn, ta nhất định đi quà mừng thật lớn.”<br>&nbsp;<br>Trên giấy, có tên của thái tử Chu Văn Lễ, lễ bộ thượng thư Nguyễn Thiệu, tế tửu Quốc Tử Giám Phùng Cửu Khanh, thiên hộ Cẩm Y Vệ Phù Ly, Bắc trấn phủ tư phủ sử Thái Kỳ, biên tu Hàn Lâm Viện Khương Nhan, Trấn Quốc đại tướng quân Ổ Quan Bắc, ngự sử đại Ngụy Trường Thanh...còn có Nội Các Phù thủ phụ Phù Các.<br>&nbsp;<br>Chỉ là, tên trên danh sách tán thành vẫn là quá ít quá ít đi.<br>&nbsp;<br>Nhìn ra lo lắng của Khương Nhan, Ngụy Kinh Hồng đề nghị: “Thật ra chuyện này, đại thần trong triều phân nửa đều là chờ xem thái độ, ngươi chi bằng đến đó làm thuyết khách trước, với tài ăn nói của ngươi nhất định sẽ có nhiều người đồng ý ra mặt.”<br>&nbsp;<br>Ổ Miên Tuyết đồng ý gật đầu: “Bọn ta cũng sẽ nghĩ cách giúp, không chỉ là vì A Ngọc, càng là vì khát vọng muốn giúp đỡ thiên hạ thời niên thiếu của chúng ta.”<br>&nbsp;<br>“Hôm qua đến lễ bộ Tạ thị lang du thuyết, lại bị từ chối ngay ngoài cửa, vốn cho rằng bọn họ dù sao cũng từng đính hôn với A Ngọc, sẽ nể tình mà đồng ý ký tên, nào ngờ thói đời nóng lạnh, tình người bạc bẽo, chỉ cần không phải chạm đến lợi ích của họ, ai sẽ đứng ra lên tiếng?” Khương Nhan thở dài, lập tức nghĩ đến gì đó, nàng đứng dậy, “Ta đến Quốc Tử Giám một chuyến, xem có thể thuyết phục các tư nghiệp, tiến sĩ ký tên, không tiếp đãi các ngươi nữa rồi.”<br>&nbsp;<br>Ổ Miên Tuyết không để ý khoát tay: “Đi đi, đi đi.”<br>&nbsp;<br>Vừa bước ra cổng cung, đã có hai cẩm y vệ quen mặt ở ngoài cổng cung chờ, thấy nàng vội vã ra ngoài, hai người liền cầm đao tiến lên trước, ôm quyền nói: “Khương đại nhân, ta phụng lệnh của Phù thiên hộ đến đây bảo vệ, không biết đại nhân cần đi đâu? Có cần chuẩn bị xe không?”<br>&nbsp;<br>Khương Nhan biết Phù Ly lo lắng cho an toàn của nàng nên mới sai người ngày đêm đi theo, dù sao đi nữa Tiết gia chó cùng rứt giậu, chuyện gì đều có khả năng làm ra.”<br>&nbsp;<br>“Đi Quốc Tử Giám.” Khương Nhan nghĩ đến hai ngày nay không gặp Phù Ly, cũng không biết hắn đi đâu điều tra, liền hỏi, “Phù đại nhân của các ngươi đâu rồi?”<br>&nbsp;<br>Cẩm y vệ nói: “Đại nhân công vụ bên người, không ở phủ Ứng Thiên.”<br> <br>&nbsp;<br>Khương Nhan liền gật đầu, không hỏi nữa.<br>&nbsp;<br>Lúc này, sau lưng truyền đến một tiếng gọi khẽ: “Khương biên tu, ta có thể...Ký tên không?”<br>&nbsp;<br>Khương Nhan đang buồn vì trên danh sách người ký tên chưa đến một nửa, nghe thế liền vui mừng, vội xoay người lại: “Đương nhiên được...” Sau đó lại ngẩn người, nụ cười trên môi hóa thành ngạc nhiên.<br>&nbsp;<br>Là Tạ Tiến.<br>&nbsp;<br>Cha hắn không phải là từ chối ký tên sao, hắn đến đây làm gì nữa?<br>&nbsp;<br>Dường như nhìn ra nghi hoặc của Khương Nhan, gương mặt trắng nõn của Tạ Tiến bỗng đỏ lên, không tự nhiên mà căng thẳng nói: “Chuyện hôm qua ngươi đến phủ du thuyết, ta nghe nói rồi...Rất xin lỗi, phụ thân không đồng ý sửa luật nhưng điều đó không có nghĩa là ta không đồng ý.”<br>&nbsp;<br>Dừng chút, hắn hít một hơi sâu, lấy hết dũng khí nói: “Ta biết, ta chỉ có công danh cử nhân, không có quan chức, ký tên cũng không có ý nghĩa gì, nhưng ta...ta...”<br>&nbsp;<br>“Ký đi.” Khương Nhan bình thản đem danh sách mở ra, từ trong lòng lấy ra mực in, đưa cho hắn.<br>&nbsp;<br>Lúc hạ bút, tay của Tạ Tiến có chút run, hẳn là sợ phụ thân hắn biết sẽ trách mắng hắn chăng, nhưng hắn vẫn từng nét ký tên mình, cẩn thận in dấu tay mình lên. Làm xong tất thảy, hắn như hoàn thành trọng trách, cười một cái, xoay người nhanh chóng rời đi.<br>&nbsp;<br>“Đa tạ.” Khương Nhan cuộn lại danh sách, chân thành nói ra hai chữ này, khom người thật thấp với bóng lưng của Tạ Tiến.<br>&nbsp;<br>Bóng lưng của Tạ Tiến cứng đờ, nhưng không hề quay đầu, chỉ là bước chân thoải mái hơn không ít.<br>&nbsp;<br>Tốc độ làm việc của cẩm y vệ quả nhiên rất nhanh, Tạ Tiến vừa rời đi, liền có xe ngựa dừng ngoài cổng cung. Khương Nhan lên xe ngựa, day day huyệt thái dương, trong miệng lẩm bẩm không ngừng, đem các câu hỏi có thể gặp khi du thuyết đem ra nghĩ ngợi hồi lâu...<br>&nbsp;<br>Nhưng nàng không ngờ được, trong Quốc Tử Giám chờ nàng lại là cảnh tượng này——<br>&nbsp;<br>Trong sảnh Bác Sĩ trang nghiêm, nghiêm nghị, ánh nắng xuyên qua ô cửa từ bốn bên chiếu vào, hạt bụi li ti lay động trong không khí. Đỉnh lò đốt hương, hai vị tư nghiệp Sầm Ký cùng Tuân Tĩnh dẫn tất cả quan tiến sĩ, quan trợ giáo, chủ bộ cùng cùng ba mươi mốt vị quan lại của sáu học trong giám đang chờ trong sảnh. Trong số bọn họ có người vẫn còn rất trẻ, có người đã còng lưng quải trượng, nhưng đều ăn mặc gọn gàng, vẻ mặt trang nghiêm như cần làm một chuyện thần thánh nào đó.<br>&nbsp;<br>Trước cổng, bước chân Khương Nhan chợt dừng lại, tất cả suy nghĩ vốn nghĩ sẵn trong đầu nhìn thấy các nho quan đang đứng chờ liền trở nên rối loạn, chỉ còn quả tim vẫn đập thình thịch trong lồng ngực, dòng nước ấm chảy khắp người, khiến cho khóe mắt cay cay.<br>&nbsp;<br>Cảnh tượng này mang đến sự chấn động còn hơn chiến loạn máu thịt bay tứ tung, so với kì thi ngũ quan sáu tướng còn khiến lòng người rung động hơn.<br>&nbsp;<br>“Đến quá chậm rồi.” Thấy Khương Nhan cầm danh sách đứng hồi lâu ngoài cửa, người thường ngày thông minh lanh lợi lúc này lại ngây ngốc đến một chữ cũng không nói ra, Sầm tư nghiệp lạnh mặt nói, “Mang giấy bút đến.”<br>&nbsp;<br>Khoảnh khắc ấy, Khương Nhan cảm thấy bản thân đứng trong loạn thế tối tăm, lại không cảm thấy hoảng loạn nữa, vì nàng biết mình không hề đơn độc chiến đấu, bên nàng có ánh sáng, mà ánh sáng sớm muộn cũng có thể thay thế đi bóng tối.<br>&nbsp;<br>"]