["<br>","<br>Nguyễn Ngọc ngã một cơn bệnh nặng, khi tỉnh lại không nhớ được gì.<br>Ban đầu còn cho rằng mình ngã từ trên cao xuống, tại sao lại hôn mê lâu như thế, đây đã là một vấn đề rất lâu không có lời giải đáp, tất cả mọi người đối với chuyện này đều vô cùng kín kẽ, bao gồm cả người nhà cùng bạn thân nhất của nàng...<br>Thỉnh thoảng phụ thân nhìn nàng, trong mắt lại mang theo tia áy náy khó giấu, hệt như là có chuyện có lỗi với nàng vậy.<br><br>Nguyễn Ngọc không biết sự áy náy của phụ thân từ đâu mà ra, nàng cũng rất tinh tế không truy hỏi, để tránh chạm vào chuyện đau lòng của ông.<br><br>Chẳng qua, chuyện này đều không hề quan trọng, nàng vẫn có một gia đình hoàn chỉnh, cùng một đám bạn đáng yêu.<br>Nguyễn Ngọc cảm thấy mình rất hạnh phúc, có thể có bạn thân như A Nhan và A Tuyết, hai người họ trước giờ đều không chê bai mình hướng nội, cứng ngắc như khúc gỗ, đối xử với mình còn thân hơn tỷ muội ruột.<br>Nguyễn Ngọc thật sự cảm thấy mình là người may mắn nhất thiên hạ này.<br>A Nhan là người mà Nguyễn Ngọc sùng bái.<br><br>Nàng là thám hoa tự tin, tiêu sái, dùng bút vượt qua bao nhiêu khó khăn, giữ chức biên tu trong Hàn Lâm Viện, tài học còn khiến cho không biết bao nhiêu nam tử tự trách không bằng.<br><br>Thỉnh thoảng, Nguyễn Ngọc sẽ thấy nàng khoác quan bào đội mũ quan, tinh thần phấn khởi vùi trong đại dương sách mực, cảm thấy nàng so với ánh nắng tháng sáu còn chói mắt hơn.<br>Lúc Tiết gia bị tra xét cách chức, Khương Nhan so với ai đều vui vẻ hơn, kéo Nguyễn Ngọc uống rượu, thì thầm nói với nàng: “A Ngọc, ngươi phải nhớ kĩ hôm nay, nhớ kĩ kết cục của những kẻ ác này.” Lúc ấy, trong mắt Khương Nhan có ánh sáng, nói không rõ là phản chiếu sao trời hay là ánh lệ lấp lánh.<br>Nguyễn Ngọc có cái hiểu có cái không.<br>Nàng không nhớ gì về Tiết gia, chẳng qua Khương Nhan vui nàng cũng vui, vì Khương Nhan là người đối xử tốt nhất với nàng từ sau khi nàng tỉnh dậy.<br>“A Nhan, ngươi tại sao muốn làm quan?” Có một ngày nọ, Nguyễn Ngọc không nhịn được tò mò hỏi, “Ta thấy ngươi và Phù Ly tình sâu ý hợp, nếu không thi cử, không làm quan, hai người hẳn có thể thành thân rồi chăng?”<br>Khương Nhan ngẩn người, cười đáp: “Vì công chính đạo nghĩa, cũng vì lương tâm của mình...Ban đầu có một chuyện, ta không làm được.”<br>Là chuyện gì? Khương Nhan không đáp.<br>Thế giới này luôn chứa đầy những bí ẩn thiện ý, ví dụ như Khương Nhan, ví dụ như Trình Ôn.<br>Gặp được Trình Ôn là một chuyện ngoài ý muốn, đêm đó là đêm động phòng hoa chúc của Ổ Miên Tuyết và Ngụy Kinh Hồng, dưới biển đèn trong sân Ngụy phủ, một cây bút lông lăn đến bên chân nàng, trạng nguyên trẻ tuổi tuấn tú đứng cách nàng năm bước nhìn nàng, hệt như một mộng cảnh vụn vặt mỹ lệ, muốn đến gần lại sợ đến gần.<br>Đêm nọ, Nguyễn Ngọc nhớ đôi mắt ưu buồn của hắn, sau đó mỗi lần nghĩ đến, trong lòng lại hệt như nhét đầy bông gòn mang tên ‘ký ức’, bỗng khuếch tán bi thương không tên.<br>Duyên phận vẫn là một thứ gì đó rất kì diệu, lần nữa gặp lại đã là hai tháng sau.<br> <br><br>Nàng ở trong cung lạc đường, Trình Ôn hệt như thiên thần giáng trần xuất hiện sau lưng nàng, nụ cười ôn hòa mang theo rất nhiều ngỡ ngàng, nói: “Tại hạ là Trình Ôn phủ Chiêm Sĩ.<br><br>Cô nương...lạc đường ư?”<br>Trình Ôn thật sự là một người rất dịu dàng.<br><br>Hắn khi đứng dưới ánh mặt trời so với ban đêm càng thêm chói mắt hơn, cũng đẹp mắt hơn, ánh sáng ngày thu rửa sạch đi ưu buồn cùng âm u trong mắt hắn, chỉ còn lại ý cười nhàn nhạt, hỏi nàng đang đỏ bừng mặt: “Nguyễn cô nương muốn đi đâu?”<br>“Hàn, Hàn Lâm Viện, tìm A Nhan.” Nàng nghe thấy giọng mình nhỏ như kiến kêu vậy.<br>Trình Ôn gật đầu, xoay người dặn dò quan lại phủ Chiêm Sĩ hai tiếng, lần nữa ước ra cổng, tỏ ý không để tâm đứng trước bậc thềm nói với nàng: “Đừng sợ, Nguyễn cô nương, ta đưa nàng đi.”<br>Giọng hắn khiến nàng cảm thấy an tâm, mang theo một tia ôn hòa gần gũi.<br>Trong đêm ấy, Nguyễn Ngọc nằm mơ.<br>Trong mơ rất mơ hồ, hệt như trong sương mù nhìn thấy hoa, có một thư quán rất rộng, các nho sinh mặc nho phục trắng tinh đi lại trong thư quán, nhưng không nhìn rõ mặt.<br><br>Nàng trong mơ nhìn thấy một cây bút lăn đến bàn mình, giọng Trình Ôn thấp thấp vang lên: “Đa tạ Nguyễn cô nương.”<br>Giọng nói khàn khàn ẩn nhẫn, không trong trẻo ôn hòa như bây giờ.<br>Nàng còn mơ được rất nhiều cảnh vụn, thật thật giả giả không phân biệt được, nhưng dường như chỉ cần nơi có Trình Ôn xuất hiện, hắn sẽ nhìn nàng gọi một tiếng: “Nguyễn cô nương.”<br>Bất kể trong mơ xuất hiện bao nhiêu người, bất kể Trình Ôn trong mơ đang làm gì, chỉ cần nhìn thấy nàng, hắn vĩnh viễn mở miệng gọi tên nàng...<br>Tỉnh mộng, trong lòng đầy rối rắm.<br>Cuối năm, hoàng đế băng hà, cả phủ Ứng Thiên đều bao trùm một mảng nặng nề, đến cả tiết thượng nguyên cũng trải qua vô cùng buồn bã.<br>Ổ Miên Tuyết sau khi thành thân liền quay về Thương Châu, Khương Nhan đến phủ Lâm Thao thăm người thân, Nguyễn Ngọc cùng tỷ muội trong nhà không thân, vô cùng nhàm chán, đành rủ Triệu ma ma cùng nhau lên phố đi dạo, nào ngờ trên phố lại gặp một nam nhân kì lạ.<br>Nam nhân đó trắng trẻo thanh tú, trên môi có một nốt ruồi nhỏ sinh động vô cùng, nhưng mắt lại đo đỏ, hệt như vừa khóc vậy.<br><br>Nhưng hắn không khóc, chỉ đứng trước mặt Nguyễn Ngọc, rất khẩn trương lại dè dặt hỏi thăm: “Nguyễn cô nương, nàng đã khỏe hẳn rồi?”<br>Nguyễn Ngọc có chút chần chừ, không nhớ ra hắn là ai, chỉ đành quay đầu nhìn Triệu ma ma.<br>Triệu ma ma không vui nhìn vị cẩm y công tử này, lạnh mặt nói: “Tạ nhị công tử, tiểu thư nhà lão sau khi khỏi bệnh không nhớ gì cả.<br><br>Vốn cùng công tử bèo nước gặp nhau, nếu đã quên rồi, thì không cần làm phiền nhau làm gì.”<br>“...Quên rồi?” Tạ nhị công tử dường như bị công kích nặng nề, đôi mắt lại đỏ hơn, nghẹn lại hồi lâu mới nhìn Nguyễn Ngọc, khó khăn mở miệng nói, “Nguyễn cô nương, ta họ Tạ, tên Tiến, chúng ta từng...”<br>“Đủ rồi, Tạ nhị! Người ta đã không nhớ chuyện trước đây rồi, ngươi còn dây dưa làm gì?” Bên cạnh Tạ Tiến có một công tử cao gầy không vui nói, “Dây dưa bịn rịn làm gì chứ? Đừng nói cha ngươi không động ý, ta sớm đã thấy các ngươi không xứng rồi.”<br>Nguyễn Ngọc mơ hồ, có chút sợ từ ‘không xứng’ cùng ‘dây dưa bịn rịn’ trong miệng họ là chỉ gì đó.<br>Nàng lùi về sau một bước, nói với Triệu ma ma: “Ma ma, chúng ta về nhà thôi.”<br>Thấy nàng phản ứng như thế, Tạ Tiến mở miệng, dường như muốn nói gì đó, nhưng lời còn chưa nói, lại bị một giọng nói quen thuộc xen ngang, nói: “Tạ nhị công tử, khéo quá.”<br>Tạ Tiến và Nguyễn Ngọc đều nhất thời ngây người, theo giọng nói nhìn sang, chỉ thấy Trình Ôn cả người mặc thường phục, tay rộng, nhạt màu, trong dòng người thong dong đi đến, đứng bên cạnh Nguyễn Ngọc, không lộ ra sơ hở: “Ngươi cũng tìm Nguyễn cô nương à, có chuyện gì sao?”<br>Một chữ ‘cũng’, thầm ám chỉ Nguyễn Ngọc đã có hẹn sẵn, không tiện ở lâu với Tạ Tiến.<br>Quả nhiên, ánh mắt Tạ Tiến tối dần, miễn cưỡng cười nói: “Không có gì, chỉ là ngẫu nhiên gặp Nguyễn cô nương, chào hỏi thôi...Các ngươi nói chuyện đi, ta đi trước đây.”<br>Tạ Tiến đi rồi, Nguyễn Ngọc nhìn người đàn ông dịu dàng như nước, thấp giọng nói câu ‘Đa tạ’.<br>“Đừng khách khí.” Giọng Trình Ôn vẫn mềm mại như thế, cười khiêm tốn.<br>Nguyễn Ngọc cũng rất lâu sau mới biết được, sự khiêm tốn của Trình Ôn bắt nguồn từ đâu.<br>Trạng nguyên có một gia thế bần hàn bất hạnh, phụ thân qua đời sớm, muội muội bệnh chết, mẫu thân yếu ớt nhiều bệnh, hai mươi năm trước đều là giãy giụa trong bùn lầy.<br><br>Hắn từng bước từng bước từ vực sâu bò lên đ ỉnh cao, cẩm y hoa phục cũng là để che giấu đi cả người thương tích.<br>Nguyễn Ngọc cảm thấy, trong lòng hắn nhất định có một vết sẹo rất sâu, đau tận xương tủy ngày đêm dày vò hắn, khiến hắn không thể thật sự sống vui vẻ...Có lẽ, nụ cười bên khóe môi hắn, chỉ là vì trong lòng đang chảy lệ.<br>Đêm Khương Nhan thành hôn, Trình Ôn nói đưa nàng về nhà.<br>Nguyễn Ngọc chần chừ không đáp.<br><br>Không biết tại sao, từ sau khi tỉnh dậy nàng càng sợ tiếp xúc với nam tử trong đêm, sợ đến răng lợi đều run rẩy.<br><br>Đối mặt với Trình Ôn, nàng tuy không biết tại sao lại sợ hãi nam tử xa lạ như thế nhưng vẫn có chút hoảng hốt.<br>“Triệu ma ma...đang trên xe ngựa chờ ta.” Nguyễn Ngọc nhỏ giọng nói, không dám nhìn vào mắt Trình Ôn.<br>Trong dự liệu, Trình Ôn tốt tính gật đầu, cười nói: “Thế được, Nguyễn cô nương cả đường cẩn thận nhé.”<br><br>“Ừ, chàng cũng vậy.” Khoảnh khắc Trình Ôn xoay người, trong lòng Nguyễn Ngọc chợt căng thẳng, không biết tại sao lại gọi hắn lại.<br>Bước chân của thanh niên lẻ loi kia thoáng khựng lại, có chút ngạc nhiên quay người nhìn nàng, dịu giọng hỏi: “Còn có việc gì ư, Nguyễn cô nương?”<br>Tiếng cười của khách khứa mơ hồ truyền đến, dưới đèn lồ ng của Phù phủ, gương mặt của Nguyễn Ngọc ửng đỏ, tựa như hoa mai trên tuyết, ngón tay khẽ chỉ bên hông Trình Ôn: “Cái kết này của Trình công tử, rất đẹp.”<br>Vừa rồi mặc kệ tất thảy gọi Trình Ôn lại, lúc hoàn hồn liền cảm thấy lúng túng, vừa khéo nhìn thấy kết đỏ bên hông hắn, liền mượn cớ tìm chủ đề nói.<br><br>Nào ngờ Trình Ôn nghe xong, đôi mắt bình lặng bỗng sáng lên, hắn đưa tay sờ kết đỏ bên hông, hồi lâu mới cười nói: “Nếu Nguyễn cô nương thích, hôm khác, sẽ dạy nàng làm.”<br>Không bao lâu, Trình Ôn quả nhiên hẹn dạy nàng thắt kết.<br>Đây là lần đầu tiên Nguyễn Ngọc hẹn riêng nam tử gặp mặt, khẩn trương đến lòng bàn tay cũng phát bỏng.<br><br>Giữa hồ lành lạnh, sóng nước phản chiếu bóng lưng của Trình Ôn, rất nhẫn nại bện kết cho nàng xem một lần, dây thô đỏ rực giữa ngón tay hắn thoăn thoắt, lộ ra vẻ rung động lòng người nói không thành lời.<br>Tim Nguyễn Ngọc đập thình thịch loạn nhịp, cả người không yên, nên học không vào, Trình Ôn lại không nóng vội, chỉ là dạy nàng hết lần này đến lần khác, không hề chê phiền.<br>“Chỗ này không đúng.” Trình Ôn đưa tay nắm lấy bước bện dây đỏ bị sai của nàng, ngón tay khẽ lướt qua đầu ngón tay nàng, hai người đều run rẩy.<br>Nguyễn Ngọc thoáng cái đỏ bừng mặt, sau lưng đổ đầy mồ hôi.<br><br>Trình Ôn nhận ra gì đó, vội rút tay về nói: “Sợi dây hẳn phải xuyên từ dưới lên.”<br>Nguyễn Ngọc gật đầu, hận không thể vùi đầu xuống đất, mười ngón tay vô cùng run rẩy.<br>Một cái kết tốn rất nhiều công phu mới bện xong, Nguyễn Ngọc thở dài một hơi, mím môi xấu hổ cười, thấp giọng nói: “Đẹp quá, có thể tặng A Nhan rồi!”<br>Nghe xong, Trình Ôn dần thu lại nụ cười.<br><br>Hồi lâu, hắn lắc đầu thở dài: “Cái kết này, không thích hợp dùng để tặng bạn bè.”<br>“Hả...” Nguyễn Ngọc ngây ngô hỏi, “Tại sao?”<br>Trình Ôn không đáp, chỉ là nụ cười nhuộm vài phần đắng chát.<br><br>Nhưng hắn che giấu rất tốt, rất nhanh liền lấy lại tinh thần nói: “Ta dạy nàng cách bện kết khác, nàng học xong hẳn tặng cho Khương cô nương.” Nói rồi, hắn khẽ lấy kết đồng tâm không hoàn mỹ trong tay Nguyễn Ngọc, thăm dò nói, “Cái này cho ta, xem như là quà tạ sư, được không?”<br>Dáng vẻ e dè cẩn thận như thế, Nguyễn Ngọc sao nỡ nhẫn tâm từ chối chứ? Khẽ gật đầu, nàng lần nữa nhìn thấy ý cười bên môi Trình Ôn.<br><br>Hắn rất cẩn thận nắm lấy kết của Nguyễn ngọc trong lòng bàn tay, hệt như đang nâng niu vật trân quý hiếm có nào đó, sau đó, hắn lại cởi lấy kết bên hông mình, đưa cho Nguyễn Ngọc nói: “Thế xem như là quà đáp trả, ta nhận quà của nàng, đương nhiên cũng trả nàng một cái.”<br>Nguyễn Ngọc cầm lấy kết của Trình Ôn, tựa như đang nắm lấy quả tim đỏ tươi đang đập thình thịch.<br>Cũng trong giây phút rung động đó, nàng bỗng hiểu ra sự nhớ nhung cùng rối rắm không tên của mình đối với Trình Ôn từ đâu mà đến...Nàng hình như, thích nam tử cô độc mà dịu dàng này rồi.<br>Đó vốn là một ngày vui vẻ - nếu như không nghe thấy lời bàn tán của tỷ muội sau hòn nam bộ.<br>“...Muội ấy gần đây hình như gần đây rất thân với Trình Ôn.” Là giọng của đại tỷ.<br>“Trình Ôn? Công tử nhà nào thế?” Nhị tỷ nghi hoặc hỏi.<br>“Còn ai nữa? Là người dựa vào Tiết gia mà thăng chức ấy! Cũng thật giỏi giang lắm, lợi dụng Tiết gia xong, liền có thể một bước lên trời, khiến cho Tiết gia kẻ chết người điên, hắn lại bình thản bước lên mây xanh như không có chuyện gì! Độc ác!” Đại tỷ cười lạnh nói, “Chẳng qua, Nguyễn Ngọc bị làm ô danh lại bị từ hôn, vốn không ai dám cưới, dâng cho Trình Ôn ngược lại cũng là tạo hóa của muội ấy rồi, chỉ là đừng liên lụy đến Nguyễn gia...Gã điên Trình ôn kia, chuyện gì mà làm không ra chứ?”<br>Sau đó, các tỷ muội nói gì nữa, nàng đều không nghe thấy.<br><br>Gương mặt nàng ngỡ ngàng, quả tim hệt như từ chín tầng mây rơi xuống bùn lầy, cả người lạnh đến hốt hoảng.<br>“Là thật sao?” Sắc mặt Nguyễn Ngọc vỡ vụn, thoáng cái nhìn vào Khương Nhan đang rót trà cho mình, run giọng hỏi, “A Nhan, những điều đại tỷ nói, là thật sao?”<br>Khương Nhan ăn mặc như phụ nhân trẻ tuổi, gương mặt trong trẻo xinh đẹp, đưa trà nóng cho chàng nói: “A Ngọc, ngươi thích Trình Ôn rồi.”<br>Giọng điệu chắc nịch.<br>Nguyễn Ngọc gắt gao nắm chặt ly trà, cúi đầu không đáp.<br>Hồi lâu, nàng cắn môi khó khăn nói: “Rõ ràng là...một người dịu dàng như thế...sao lại...làm chuyện quá đáng như thế?”<br>“A Ngọc, ta không cách nào bình luận Trình Ôn là tốt hay xấu, mà Tiết gia thật sự là đáng chết, khổ của Trình Ôn cũng là sự thật.” Khương Nhan an ủi nàng, “Đương nhiên, khó khăn của một người không thể trở thành lý do để người đó thoát thân.<br><br>A Ngọc, ngươi không ngại cứ gặp mặt Trình Ôn hỏi hắn đi, nghe thử xem cách nghĩ của hắn...Hãy nhớ, vĩnh viễn không thể từ miệng người khác để thấu hiểu một người.”<br>Nguyễn Ngọc vẫn chưa kịp hỏi Trình Ôn, hắn liền xảy ra chuyện.<br>Đứa con gái bị điên của Tiết gia – Tiết Vãn Tình, chờ ngoài phủ đệ Trình gia, dùng chủy thủ làm hắn bị thương.<br>Tiết Vãn Tình có bị bắt về quy án hay không, Nguyễn Ngọc không biết, nàng chỉ là mặc kệ tất cả, hệt như phát điên chạy đến Trình phủ, lúc nhìn thấy gương mặt Trình Ôn trắng bệch nằm trên giường, nước mắt nàng lập tức chảy xuống.<br>Không chỉ vì uất ức, mà càng vì mấy tháng nay suy nghĩ lung tung cùng lo lắng bị sợ.<br>“Bị thương chỗ nào rồi?” Nguyễn Ngọc vừa khóc vừa hỏi.<br>“Đã không còn việc gì.” Trong gian phòng trống trải, Trình Ôn cố gắng ngồi dậy, gương mặt nhợt nhạt cười, “Đừng khóc, Nguyễn cô nương.”<br> <br>Hắn nói, “Ta không đáng nàng vì ta mà rơi lệ.”<br>Nguyễn Ngọc hỏi hắn chuyện Tiết Vãn Tình là như thế nào, Trình Ôn im lặng một lúc, cũng không hề giấu giếm.<br>“Muội muội ta, bạn...ta, đều là vì Tiết Duệ hại, phụ thân cũng vì Tiết gia mà qua đời, ta mang theo huyết hải thâm thù, liều mạng đọc sách, thi cử, là vì có một ngày có thể đích thân buộc Tiết gia chịu trách nhiệm trước pháp luật, để bọn họ nếm trải tất cả báo ứng.<br><br>Nhưng ta trước giờ bần hàn, sức quá yếu, dù đã làm quan cũng không thể động được Tiết gia trong triều thâm căn đế cố, cho nên lúc Tiết gia đề nghị đem con gái gả cho ta, ta...”<br>Nghe đến đây, Nguyễn Ngọc hít sâu một hơi, trên lông mi vương lệ, thì thầm hỏi: “Trình công tử...đồng ý rồi?”<br>Trình Ôn không đáp, chỉ nói: “Thế là ta tiếp cận bọn họ, hoàn thành cơ hội phục thù duy nhất.<br><br>Nguyễn cô nương, bọn họ nói cũng không sai chút nào, ta là kẻ hạ tiện, hèn hạ, là một kẻ ác tay đầy máu tanh, đến cả bản thân ta cũng không nhìn nổi mình.<br><br>Ta tuy không đính hôn với Tiết Vãn Tình, nhưng nói đến cùng, rốt cuộc là ta lợi dụng nàng ta, cho nên nàng ấy hận ta cũng đúng thôi.<br><br>Ban đầu nàng và ta là bạn học, ta lại vì gia cảnh bần hàn cùng nội tâm u ám mà không dám đến gần nàng, bây giờ ta hoàn thành việc phục thù của chính mình, cũng có vị trí cao hơn, lại mất đi tư cách có được nàng...Tay ta quá bẩn, biết rõ đến gần nàng là một loại bất kính, nhưng vẫn không nhịn được khao khát trong lòng.<br><br>Nàng xem, ta chính là tiểu nhân vừa ích kỷ vừa dơ bẩn.”<br>Đôi môi nhợt nhạt của hắn khẽ khép mở, không tiếc dùng từ tàn nhẫn nhất để hình dung bản thân, ánh mắt dịu dàng mà tuyệt vọng.<br>Nguyễn Ngọc chỉ biết khóc, nghiêng người, cổ họng như bị nghẹn lại không nói ra một chữ nào.<br>“Đừng khóc, Nguyễn cô nương.” Vành mắt Trình Ôn ẩm ướt, nhếch môi nói, “Người như ta, không đáng để nàng vì ta mà khóc.”<br>“Hãy sống cuộc sống vui vẻ của nàng nhé, đừng lại đến gần ta nữa, ta không nhìn thấy hi vọng.” Trình Ôn nói, “Ta cả người trong bùn lầy, là một kẻ bất hạnh.<br><br>Mà đời này của ta, cũng không muốn nàng lại gặp phải tai họa...Vì thế, là muốn mạng ta.”<br>“Chàng tặng ta kết đồng tâm, lại đổi lấy tim của ta...” Nguyễn Ngọc nắm lấy tay áo, từng câu từng chữ nghẹn ngào, “Ta làm sao có thể...quên chàng được.”<br>Trình Ôn khẽ mở to mắt, không tin được hỏi: “Nàng biết đó là kết đồng tâm?”<br>Nguyễn Ngọc dụi mắt, gật đầu, khóc nói: “A Nhan...đã nói cho ta nghe cả rồi.<br><br>Ta vốn muốn quên chàng, ta nói với mình, chàng rất xấu...Nhưng A Nhan nói, không thể từ miệng kẻ khác để hiểu một người.<br><br>Ta hẳn nên cho chàng một cơ hội giải thích, ta nghĩ rồi, nhưng không dám...Vừa nghe đến nàng bị thương, ta mặc kệ tất cả...”<br>Nàng không nói rõ, nhưng Trình Ôn vẫn hiểu cả.<br><br>Nghe đến hiểu rõ cả rồi.<br>Hắn lẳng lặng ngồi thẳng người, mặc kệ vết thương bên hông nứt toạc chảy máu, đôi môi run run hỏi: “Nguyễn cô nương, nàng có biết mình nói gì không?”<br>Nguyễn Ngọc như cũ gật đầu, đỏ mắt nói: “Trình công tử, chàng nói chàng mất đi tư cách có được ta...Chàng từng, từng thích...thích ta...”<br>Nàng không nói tiếp được nữa, gương mặt đỏ đến nhỏ máu, nhưng đôi mắt đo đỏ dũng cảm nhìn Trình Ôn, chờ sự quyết định của hắn.<br>“Ta thích nàng, rất thích.” Trình Ôn nói, “từ trong Quốc Tử Giám, nàng giúp ta nhặt bút lên, cũng nhặt lên một chút tôn nghiêm ít ỏi đến đáng thương của ta, từ giây phút ấy bắt đầu, nàng liền trở thành tia sáng duy nhất của ta.<br><br>Ta nhìn thấy nàng sẽ nhìn thấy hi vọng, mà có được nàng lại chỉ là vọng tưởng ngông cuồng.”<br>“Không phải như thế!” Nguyễn Ngọc muốn cười, lại không nhịn được mà òa khóc, “Ta rất vô dụng, không tốt như trong tưởng tượng của chàng, nhưng một câu này của chàng đã đủ rồi...”<br>Trình công tử, ta muốn thấy chàng cười.<br>Quá khứ của ta là một mảng trống rỗng, mà quá khứ của chàng lại là một mảng tối tăm, linh hồn khiếm khuyết của hai chúng ta ở bên cạnh nhau mới xem như hoàn chỉnh, như thế thật tốt, thật tốt.<br><br>"]