["Ra khỏi cổng huyện nha, Khương Nhan ngược lại bình tĩnh hơn nhiều, không hối hả như trước đó, còn khoan thai đi mua một phần sơn trà đường, dùng giấy dầu gói lại, ôm trong lòng.<br>&nbsp;<br>Được tiểu nhị khách điếm chỉ dẫn, Khương Nhan đi thẳng lên lầu hai, đứng trước phòng của Phù Ly. Nàng đưa tay gõ cửa, lập tức chuyển mắt, cố ý bắt chước giọng thô khàn của nam tử: “Công tử, tiểu nhân là tiểu nhị của khách điếm, đến pha trà cho người.<br>&nbsp;<br>Trong phòng thoáng yên tĩnh, sau đó, giọng trầm thấp lạnh lẽo truyền đến: “Vào đi.”<br><br>&nbsp;<br>Dường như không phát hiện ra khác thường, Khương Nhan cười trộm, đưa tay đẩy cửa ra, lẳng lặng bước vào nửa người.<br>&nbsp;<br>Nào ngờ nhìn trái nhìn phải đều không nhìn thấy Phù Ly. Quái lạ, vừa rồi không phải nghe thấy giọng hắn ở bên trong đáp lại sao?<br>&nbsp;<br>Đáy lòng Khương Nhan nghi hoặc, vừa bước vào trong, ở sau cửa liền vươn ra một cánh tay linh hoạt, giữ lấy cổ tay nàng dùng sức kéo, kéo nào vào vòng ôm kiên cố, ấm áp.<br>&nbsp;<br>Không ngờ người đứng nấp sau cánh cửa, Khương Nhan không đề phòng bị dọa đến nhảy dựng, sơn trà trong tay suýt nữa bay đi, cho đến sau lưng va vào vòm ngực rắn rỏi, giọng nói quen thuộc từ trên đỉnh đầu nàng truyền đến, mang theo chút đắc ý nói: “Giọng của nàng, sao ta không nghe ra chứ?”<br>&nbsp;<br>Khương Nhan vốn muốn dọa Phù Ly, kết quả bị hắn dọa ngược lại, trong lòng chán nản, quay người đẩy cánh tay hắn ra: “Được lắm, chàng cư nhiên nấp sau cửa dọa ta! Sơn trà đường không cho chàng ăn!”<br>&nbsp;<br>Nàng cố ý cầm lấy sơn trà ra khỏi túi giấy dầu một chút, Phù Ly lại vươn tay, thả lỏng người nàng, đoạt đi túi giấy dầu trong tay nàng. Khương Nhan không cao bằng hắn, chỉ đành trơ mắt nhìn bàn tay trống rỗng, hừ cười: “Ta thấy chàng mới là ‘được chiều mà kiêu’.”<br>&nbsp;<br>Phù Ly dường như dường như thích dáng vẻ nàng bị ép khuất phục, trong mắt mang theo ý cười kiêu ngạo nhàn nhạt, dựa lên cánh cửa khép chặt, mở túi giấy dầu ra cầm một xiên sơn trà đường màu trắng ra, lúc này mới thấp giọng nói: “Không quá giống với hồ lô đường của phủ Ứng Thiên.”<br>&nbsp;<br><br>“Đó là đương nhiên rồi.” Khương Nhan chống tay ngồi xuống ghế nhìn hắn, thúc giục, “Mau ăn thử đi.”<br>&nbsp;<br>Dáng vẻ nàng mong đợi như thể lúc nói ‘Sơn trà đường không cho chàng ăn’ liền sẽ cho người khác vậy. Phù Ly cũng không làm nàng mất hứng, cầm xiên sơn trà đường đặt bên môi cắn một ngụm, tỉ mỉ thưởng thức mới nói: “Ngọt quá.”<br> <br>&nbsp;<br>Cho dù Phù Ly không còn là công tử thế gia, cưỡi ngựa mặc áo quần đẹp đẽ nữa, nhưng quý khí lại ăn sâu vào trong huyết mạch, một thanh sơn trà phải ăn vài miếng mới ăn xong, cũng không nhe răng chu miệng, không có tiếng nhồm nhàm khó nghe, yên tĩnh như một bức tranh xinh đẹp.<br>&nbsp;<br>Từ phủ Ứng Thiên đến huyện Ninh Dương, ít nhất phải đi bốn ngày đường thủy, sau khi lên bờ phải đi ngựa thêm hai ngày mới có thể đến. Cũng không biết vì sao hắn lại không ở phủ Ứng Thiên yên lành qua tết, nghìn dặm xa xôi đến đây để làm gì...<br>&nbsp;<br>“Sao lại đột nhiên đến đây thế?” Vừa hỏi xong nàng mới nhớ ra, Phù Ly mặc kệ tất thảy vào Cẩm Y Vệ, năm nay không thể về phủ thủ phụ nữa rồi. Ngày nhà nhà đoàn viên, hắn lại có nhà không thể về, không đến đây còn có thể đi đâu đây?<br>&nbsp;<br>Đang áy náy, liền nghe Phù Ly không để tâm nói: “Có chuyện quan trọng, chỉ là đi ngang qua đây mà thôi.”<br>&nbsp;<br>“Thế, chàng ở lại đây bao lâu?”<br>&nbsp;<br>“Hôm sau liền về.”<br>&nbsp;<br>Khương nhau ‘Ừ’ một tiếng, nhìn hắn một lúc, mới hỏi: “Chàng đã ăn cơm trưa chưa?”<br>&nbsp;<br>“Chưa nữa. Đã bảo nhà bếp của khách điếm chuẩn bị thức ăn rồi.”<br>&nbsp;<br>Phù Ly đem phần sơn trà còn lại gói lại vào trong giấy dầu, mở miệng, một câu ‘Nàng ăn cùng ta’ còn chưa nói ra, liền nghe Khương Nhan nói: “Cơm trong khách điếm không ngon, chàng chắc chắn sẽ ăn không quen. Chi bằng đi theo ta, ta đưa chàng lên phố ăn món ngon!”<br>&nbsp;<br>Còn chưa chờ hắn trả lời, Khương Nhan đã đứng dậy thúc giục: “Đi thôi, đi thôi, để ta tỏ hết lòng hiếu khách của chủ nhà!”<br>&nbsp;<br>Sơn Hải là tiệm ăn ngon nhất trong huyện Ninh Dương, Khương Nhan quen thuộc dẫn Phù Ly lên lầu hai, đi về vị trí hướng đông nhìn ra phố, gọi các món ăn đặc sắc như hải sâm xào hành, vịt quay, thịt xào với hoa quế, lại căn dặn tiểu nhị: “Vị công tử này đến từ Giang Nam, ăn không quen mì, ngươi đổi thành cơm đi... Đúng rồi, lại đưa một bình rượu hoa mai để ấm người.”<br>&nbsp;<br>Tiểu nhị liên tục ‘Vâng dạ’, vừa rót trà cho họ vừa không ngừng đánh giá Phù Ly: “Chao ôi, vị công tử Giang Nam này thật là anh tuấn, Khương tiểu cô nương thật có mắt nhìn! Có mắt nhìn nha!” Nói rồi, còn đặc biệt giơ ngón cái lên.<br>&nbsp;<br>Chờ tiểu nhị nhiệt tình kia rời đi, Phù Ly mới nghiêng đầu nhìn Khương Nhan hỏi: “Bọn họ đều quen nàng ư?”<br>&nbsp;<br>“Đương nhiên rồi! Cha ta cực hiếm khi trói buộc ta, từ nhỏ ta liền chơi cùng ma ma còn có bạn bè đầy đường nữa, cả huyện thành này, chỗ ăn ngon chỗ chơi ngon, không chỗ nào mà ta không biết cả.” Khương Nhan nói đến rất cao hứng, trong mắt toàn là ý cười sinh động.<br>&nbsp;<br>Chậu than đỏ rực, bình đồng chứa rượu ấm lượn lờ hơi nước trắng xóa. Ngoài ô cửa, mái xanh thấp lùn, dòng người tấp nập, đến cả tiếng rao bán của con buôn cũng hào sảng, nghe rõ như tiếng đồng la, hoàn toàn không giống giọng nói mềm mại như phủ Ứng Thiên ở Giang Nam.<br>&nbsp;<br>Một bữa cơm ăn hết một canh giờ, cơm chưa ăn được bao nhiêu nhưng bình rượu lại nhìn thấy đáy. Phần lớn trong bữa ăn là Khương Nhan đang ngồi kể về những chuyện thú vị ở Duyện Châu, Phù Ly yên tĩnh lắng nghe, ngẫu nhiên sẽ bồi thêm hai câu thơ. Đến khi cơm rượu no say, màn đêm đã buông xuống.<br>&nbsp;<br>Đêm giao thừa, người người nhà nhà đều vội quay về đoàn viên, tiệm ăn cũng phải đóng cửa, Khương Nhan liền kéo Phù Ly xuống lầu ra ngoài. Đi đến chưởng quầy, Phù Ly lôi bạc vụn ra thanh toán, Khương Nhan liền ngăn hắn lại: “Chàng là khách, sao để chàng tốn tiền được chứ? Ghi sổ đi, ngày mai ta đến trả.”<br>&nbsp;<br>Trước đây Khương Nhan ra đường không mang theo ngân lượng, cũng sẽ thỉnh thoảng ghi sổ lại, trong hôm sau nhất định sẽ trả. Huyện Ninh Dương dưới sự quản lý của Khương tri phủ, dân chúng chất phác, chủ quán cũng không để tâm như thế.<br>&nbsp;<br>Chưởng quầy từ sau quầy ngẩng đầu, vuốt râu chữ bát (八) cười nói: “Khương cô nương, lời cô nói quá khách khí rồi. Chủ tiệm chúng tôi nói rồi, việc làm ăn của chúng ta đều nhờ dựa vào huyện lệnh đại nhân chiếu cố, bữa này cứ xem như chủ tiệm mời cô!”<br>&nbsp;<br>Cho dù như thế, Phù Ly vẫn lấy ra vài thỏi bạc vụn đặt lên quầy. Chưởng quầy không dám nhận, Phù Ly lại lười lằng nhằng, xoay người bước ra ngoài.<br>&nbsp;<br>Sau lưng, chưởng quầy ôm quyền đưa tiễn, nồng nhiệt nói: “Đêm nay có pháo hoa xem, chúc hai vị chơi thật vui vẻ!”<br>&nbsp;<br>Mùa đông của vùng đất Tề Lỗ* tuy không ẩm lạnh như Giang Nam nhưng bước đi trên đường cũng có vài phần lành lạnh. Khương Nhan thở ra một hơi khí trắng, xoay đầu nhìn gương mặt nhìn nghiêng thanh lạnh của Phù Ly nói: “Đã nói rõ là ta mời chàng, sao còn cần chàng tốn tiền chứ?”<br>&nbsp;<br>(* Vùng đất Sơn Đông ngày xưa là thuộc về nước Tề, nước Lỗ)<br>&nbsp;<br>“Có ta ở đây, nào thể để nàng ghi sổ được chứ.” Phù Ly nói, “Chút đỉnh tiền này, ta vẫn có.”<br><br>&nbsp;<br>Khương Nhan sâu xa ‘Ồ’ một tiếng, nhíu mày nhìn hắn. Phù Ly vẫn là Phù Ly của trước đây, sự kiêu ngạo trong xương tủy sẽ không vị địa vị thân phận thay đổi mà biến mất, chỉ là, dường như càng bắt mắt hơn so với trước kia...<br>&nbsp;<br>Sắc trời mùa đông tối rất nhanh, nhà nhà thắp đèn đuốc sáng trưng, tiệm trên phố cũng đã đóng cửa, người qua lại ít dần. Hai người đi dạo không mục đích trên phố, bỗng, Phù Ly nhẹ giọng hỏi: “Nàng...không quay về đoàn viên sao?”<br>&nbsp;<br>Khương Nhan muốn nói: Ta đi rồi, chàng một mình phải làm sao đây?<br>&nbsp;<br>Nhưng ý nghĩ vừa chuyển, nói ra lời thật lòng này, với tính tình kiêu ngạo của Phù Ly, nhất định sẽ cứng rắn đáp: “Đừng lo cho ta.”<br>&nbsp;<br>Khương Nhan chắp tay sau lưng, vô thức mời: “Nếu chàng đã một mình đến đây, không ngại có thể đến nhà ta qua tết?”<br>&nbsp;<br>Phù Ly bỗng dừng bước.<br>&nbsp;<br>Gió đêm vù vù, lay động áo choàng xanh sậm của hắn, phản chiếu ánh đèn đỏ tục khí trên phố, đến một lọn tóc loạn cũng phảng phất tỏa sáng. Hắn dường như khẽ sững sờ một lúc, mới đưa tay sờ mũi nói: “Không mời tự đến, mạo muội đến cửa, không lễ giáo lắm.”<br>&nbsp;<br>Hắn không muốn lần đầu gặp mặt lại khiến cha nương Khương gia cho rằng hắn là một hậu bối kiêu căng vô lễ.<br>&nbsp;<br>Khương Nhan nghĩ ngợi, cảm thấy cũng có lý, gật đầu không tiếp tục kiên trì.<br>&nbsp;<br>Trên đường, một ông cụ cầm đồng la báo giờ, nhìn thấy Khương Nhan, ông lão liền cười hiền hòa, cả mặt đầy nếp nhăn nói: “Chao ôi, đây không phải là Khương cô nương của nha huyện sao? Chàng trai tuấn tú bên cạnh trông thật lạ mắt, không biết là người gì của cô nương nhỉ?”<br>&nbsp;<br>“Hắn...Ách.” Khương Nhan đang nghĩ ngợi giới thiệu thế nào, Phù Ly bên cạnh lại đứng gần hơn nửa thuốc, đưa tay nắm lấy tay Khương Nhan, tuyên bố chủ quyền nhìn ông cụ.<br>&nbsp;<br>Ông cụ sững sờ, tầm mắt rơi vào bàn tay nắm chặt của bọn họ, ‘chao ôi’ một tiếng liền vỗ tay nói: “Lão hủ mắt kém, không nhận ra cô gia! Thất kính thất kính!” Nói rồi liền gõ đồng la, cười lớn đi xa.<br>&nbsp;<br>“...” Khương Nhan dám bảo đảm, chưa đến một ngày, tin tức ‘Khương gia có cô gia mới’ sẽ truyền từ miệng của người từng ngõ ngách đến huyện phủ Ninh Dương.<br>&nbsp;<br>Nhiệt độ trong lòng bàn tay nóng bỏng, Khương Nhan nhanh chóng giãy tay ra, khoanh tay nói với Phù Ly: “Tiểu Phù đại nhân gan thật không nhỏ, dám ở trong địa bàn của ta được nước lấn tới.”<br>&nbsp;<br>Thấy Phù Ly hơi không vui, nàng liền cười, đổi đề tài nói: “Giờ tuất một khắc rồi, ta dẫn chàng đến bờ sông ngắm pháo hoa!”<br>&nbsp;<br>Nói rồi, nàng vẫy tay với Phù Ly, chạy bước nhỏ hối, “Pháo hoa huyện Ninh Dương một năm mới bắn một lần, mỗi canh giờ sẽ bắn một lần, cứ thế cho đến sáng hôm sau. Ta biết có chỗ đẹp để ngắm pháo hoa, mau đi theo ta!”<br>&nbsp;<br>ở Quốc Tử Giám có quá nhiều trói buộc, Phù Ly chưa từng nhìn thấy Khương Nhan hoạt bát như thế. Mái tóc bay bay, váy đỏ lay động, tất cả đều tạo thành sự diễm lệ sống động, dường như trời sinh ánh đèn sẽ sinh tinh linh, lúc này đây hắn lại sinh ra chấp niệm muốn làm con thiêu thân lao vào ngọn lửa.<br>&nbsp;<br>Hai người đi đến bên cầu Lăng Tiêu, pháo hoa bên bờ sông đối diện đã nhiệt liệt bắn lên.<br>&nbsp;<br>Xung quanh không có người, huyện Ninh Dương không phồn hoa giàu có như phủ Ứng Thiên, không có lầu các, cung điện ngăn cản, tầm mắt thoáng đãng, nên có thể nhìn càng rõ hơn mỗi đóa pháo hoa bắn lên trời tựa như hoa lê trắng, hoa đào hồng, nhìn rõ từng đám pháo hoa xanh nhạt và lam đậm.<br>&nbsp;<br>Cả trời đỏ đỏ tím tím, tựa như cánh hoa mà tiên nữ rải xuống, lặng lẽ lướt qua như sao băng...<br>&nbsp;<br>Tiếng bùm bùm vang lên bên tai, cả nền trời hóa thành màu đỏ, chốc chốc lại biến thành màu tím, cực kì diễm lệ. Đột nhiên một đóa hoa trà my màu bạc ánh vàng nở rộ, lại có vô số sợi chỉ bạc tỏa ra, như tơ liễu mềm mại rũ xuống chân trời, một đóa pháo bông đã biến hóa ra rất nhiều hình dáng.<br>&nbsp;<br>“Thật đẹp quá!” Khương Nhan không nhịn được cười lên, vô ý quay đầu, mới phát hiện Phù Ly đưa mắt nhìn bờ sông, lại không ngắm pháo hoa, đang quay đầu không chớp mắt nhìn mình.<br>&nbsp;<br>Pháo hoa ánh lên gương mặt nhìn nghiêng của hắn, chiếu vào trong mắt hắn, lúc sáng lúc tối.<br>&nbsp;<br>Giây phút ấy, tim Khương Nhan cũng loạn nhịp theo tiết tấu của pháo hoa rực rỡ. Môi nàng cong lên, đưa mắt nhìn vào mắt Phù Ly, khẽ giọng nói: “Chàng không ngắm pháo hoa, ngắm ta làm gì?”<br>&nbsp;<br> <br>“Trong mắt nàng có ánh sáng.” Phù Ly nói.<br>&nbsp;<br>Theo hắn thấy, thứ đẹp nhất không phải là pháo hoa nở rộ trên nền trời lúc bấy giờ, mà là Khương Nhan rạng rỡ dưới màn pháo hoa ấy.<br>&nbsp;<br>“Trong mắt chàng cũng có ánh sáng.” Khương Nhan bật cười, thầm nghĩ, trong mắt không thấy ánh sáng không phải là người chết sao?<br>&nbsp;<br>“Trong mắt ta có nàng.”<br>&nbsp;<br>Bùm!<br>&nbsp;<br>Một đóa pháo hoa vàng nhạt nở rộ, trong không trung nở ra tầng tầng lớp lớp tia lửa. Hai người mặt đối mặt đứng cạnh nhau, một người vành tai đỏ ửng, một người trong mắt lấp lánh ánh sáng.<br>&nbsp;<br>Một lúc sau, Khương Nhan chần chừ hỏi: “Chàng vừa rồi, nói gì thế?”<br>&nbsp;<br>Phù Ly đương nhiên không chịu nói lại, nhất thời kiềm lòng không đậu, lúc khôi phục tinh thần liền lúng túng. Hắn hắng giọng bước về trước một bước, từ trong vạt áo lấy ra một vật nhỏ óng ánh, nghiêng nghiêng cài lên mái tóc xõa dài của Khương Nhan, thấp giọng nói: “Sinh thần vui vẻ.”<br>&nbsp;<br>Khương Nhan ngây người, vô thức quay đầu sờ sờ, chạm vào vật óng ánh trơn nhẵn, dường như là một chiếc ngọc trâm hình hoa sen đôi. Lại nghe thấy câu ‘sinh thần vui vẻ’ hắn vừa nói, trong lòng liền dâng lên sự ấm áp. Đến pháo hoa cũng không thèm nhìn nữa, đưa tay vuốt ve chiếc trâm một hồi lâu, mới cong mắt hỏi: “Chàng cố tình đến đây cùng ta trải qua sinh thần ư?”<br>&nbsp;<br>Phù Ly dời mắt, lúc này ngược lại vờ ngắm pháo hoa, lúc sau mới cứng ngắc nói: “Không phải, trên đường giải quyết công vụ, tiện đường đến đây.”<br>&nbsp;<br>Khương Nhan quét mắt nhìn vẻ mặt không tự nhiên của hắn, cũng không truy hỏi nữa, chỉ nói: “Tại sao lại tặng ta trâm ngọc?”<br>&nbsp;<br>Phù Ly nói: “Thường ngày nàng ăn diện quá đơn giản, cây trâm này rất hợp với nàng.”<br>&nbsp;<br>Khương Nhan thật sự vui đến nở hoa, lòng thầm nghĩ: Chàng đến cả đắp người tuyết không phải quái gở thì cũng là một bộ đao pháp, cư nhiên cũng biết trâm ngọc hợp với ta?<br>&nbsp;<br>Chê cười như thế, nhưng trong lòng nàng vẫn rất vui mừng, liền đưa tay nắm lấy bàn tay bên người hắn, cười nói: “Đa tạ Tiểu Phù đại nhân, ta rất thích.”<br>&nbsp;<br>Ngón tay Phù Ly chợt cứng đờ, lập tức càng dùng sức nắm chặt tay nàng. Hai người nắm tay nhau, trong mắt lấp lánh ánh sáng, phản chiếu hình bóng của đối phương.<br>&nbsp;<br>Bùm! Bùm!<br>&nbsp;<br>Lại là vô số đóa pháo hoa nở rộ, tựa như từng cụm màu sắc hòa lẫn vào nhau, hất lên nền đêm tĩnh mịch. Màu sắc rực rỡ nổi bật cả thế gian, đến khi pháo hoa biến mất, ánh sáng nhạt đi, thiếu niên đứng bên cầu Lăng Tiêu hôn cô nương bên người mà hắn yêu thương.<br>&nbsp;<br>Khương Nhan hơi mở to mắt, nhìn bóng thấy Phù Ly cúi đầu như rặng mây phủ xuống. Đó là một nụ hôn ngây ngô, không có môi lưỡi triều miên, cũng không có vòng ôm động tình, thậm chí cơ thể giữa hai người vẫn còn cách nhau nửa thước, có thể nhìn thấy pháo hoa đổ bóng lên dòng sông lung linh.<br>&nbsp;<br>Mấy lần xa cách, đoàn tụ, cảnh này người này, chỉ là hai đôi môi khẽ chạm vào nhau, một người hơi cúi đầu, một người khẽ ngẩng đầu, đã đủ khiến họ quên đi khó khăn từng trải qua, chỉ là thoáng im lặng, mặt đỏ bừng tim đập nhanh.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]