["Trong sương phòng, Khương Nhan đem ba chuyện Phù thủ phụ hôm ấy nói ra.<br>&nbsp;<br>Sau đó nàng cầm một chiếc bánh đậu xanh in hoa đưa đến bên môi, cắn một miếng, cảm nhận vị ngọt mềm mại tan trong miệng. Vị ngọt này xua đi cả tháng buồn đắng một tháng qua, nghĩ ngợi, nàng nói ra suy nghĩ của mình: “Cha ngươi bảo ta về Duyện Châu chờ gả, bảo ta phải từ bỏ chuyện học, an phận về hậu trạch, hai chuyện này ta đều không muốn đồng ý. Chẳng qua hôm ấy cha ngươi dư uy vẫn còn, ta kính ông ấy là đại thần đắc lực trong triều, cố gắng không từ chối thẳng thừng, hôm nay nói cho ngươi nghe, là hi vọng ngươi có thể hiểu sự lựa chọn của ta.”<br>&nbsp;<br>Xét đến cùng, chuyện giữ hai người họ, đương nhiên họ thấu hiểu sẽ quan trọng hơn nhiều so với việc được trưởng bối thừa nhận.<br><br>&nbsp;<br>Phù Ly gật đầu, “Ta đương nhiên hiểu.”<br>&nbsp;<br>Khương Nhan cười, “Thế, ta cũng ủng hộ sự lựa chọn của ngươi.”<br>&nbsp;<br>Đôi mắt Phù Ly khẽ động, hỏi lại lần nữa: “Nàng...Ủng hộ ta?”<br>&nbsp;<br>“Có lẽ, theo khoa thi đối với ngươi mà nói là một con đường lớn rộng thênh thang, giống như mỗi nữ tử giúp chồng dạy con vậy, nhưng có lúc chuyện mà mỗi người cho là hợp lý nhất lại chưa hẳn là thích hợp nhất. Với tính cách kín đáo của ngươi, những chuyện cha ngươi suy nghĩ, ngươi không thể chưa từng nghĩ đến, đã suy nghĩ từ đầu chí cuối vẫn đưa ra quyết định, còn ai có thể ngăn cản ngươi chứ?”<br>&nbsp;<br>Nói đến đây, Khương Nhan khẽ than, phì cười, nháy mắt nói, “Chẳng qua, ta cũng không có tư cách nói chuyện này với ngươi.”<br>&nbsp;<br>“Nàng có.” Thoáng dừng chút, Phù Ly trầm giọng hỏi, “Tại sao?”<br>&nbsp;<br>“‘Tại sao’ gì chứ?”<br>&nbsp;<br><br>“Tại sao...lại tin ta như thế?”<br> <br>&nbsp;<br>Lúc hỏi câu này, Phù Ly hệt như một học trò thật lòng học hỏi, trong mắt xuất hiện vô vàn cảm xúc giao thoa, sâu không thấy đáy.<br>&nbsp;<br>“Vì lúc ngươi cầm kiếm vui vẻ hơn lúc cầm bút.” Khương Nhan không hề suy nghĩ đáp, “Hơn nữa khi ở Sóc Châu, ngươi chưa từng khiến mọi người thất vọng.”<br>&nbsp;<br>Phù Ly rõ ràng ngẩn người, lúc nhìn nàng môi hắn mím chặt, chỉ có hầu kết chuyển động lên xuống, dường như nội tâm hắn lúc này không thể bình tĩnh lại được. Từ lúc rời khỏi Quốc Tử Giám, mọi người đều nói bước này của hắn sai rồi, Khương Nhan là người đầu tiên ủng hộ hắn.<br>&nbsp;<br>Cho dù tương lai thế nào, có một câu này của nàng là đủ rồi.<br>&nbsp;<br>“Chẳng qua cha ngươi nói, nếu ngươi cố chấp muốn đi, ông ấy sẽ cùng ngươi đoạn tuyệt quan hệ.” Chặt đứt máu mủ tình thân, hẳn là chuyện không dễ chịu, điểm này, Khương Nhan đã trải nghiệm được từ cha nương nhà mình. Nàng thở dài hỏi, “Phù đại công tử, ngươi muốn giải quyết thế nào?”<br>&nbsp;<br>Phù Ly rũ mắt, suy nghĩ một lúc rồi nói: “Phụ thân vĩnh viễn là phụ thân của ta, ta không thể vì quyết định của ông ấy mà từ bỏ trách nhiệm của mình.”<br>&nbsp;<br>“Phù Ly...”<br>&nbsp;<br>“Ta sẽ bắt đầu từ con số không, để chứng minh với ông ấy.”<br>&nbsp;<br>Tiếng nói dõng dạc, vô cùng khí phách.<br>&nbsp;<br>Buổi chiều mùa hạ nóng bức, Thượng Thiện Trai dần yên tĩnh lại. Hai người không biết đã ngồi bao lâu, đến khi khối băng giải nhiệt trong chậu tan thành nước, đến khi trà khách phong nhã liên tục tan đi, đổi thành thực khách nối gót bước đến...<br>&nbsp;<br>Sắc trời dần tối, Phù Ly đưa Khương Nhan xuống lầu.<br>&nbsp;<br>Hôm nay gặp nhau, hai người đều đã giải được nút thắt đè nén trong lòng cả tháng nay, cùng nhau nhất trí, tâm tình vui vẻ nói không nên lời. Ngoài cổng, hai người đứng sóng vai hồi lâu, ai cũng không mở miệng nói tạm biệt, cuối cùng vẫn là Khương Nhan không chịu được sự im lặng, khẽ cười, cùng Phù Ly chắp tay tạm biệt.<br>&nbsp;<br>Nhưng nàng vừa xoay người, lúc hòa vào dòng người, Phù Ly bỗng gọi nàng lại.<br>&nbsp;<br>“Khương Nhan.” Phù Ly đứng thẳng trước trước bậc thang, hỏi, “Ta nếu không là Phù gia đại công tử nữa, hôn ước giữa chúng ta vẫn tính chứ?”<br>&nbsp;<br>Khương Nhan quay đầu, không nghĩ đến hắn sẽ mở miệng nói một câu này, bất giác ngỡ ngàng. Sau đó trong đầu nàng hiện lên những chuyện cũ từ lần đầu gặp gỡ vào ngày xuân năm ngoái lúc hỏi đáp khi trả bài, từ lúc cầm hồ lô ngào đường trong tay, đến lúc cùng nhau đồng sinh cộng tử trong lúc Sóc Châu loạn chiến, từ khi sáng tối trong Quốc Tử Giám đến lần cách biệt buồn bã một tháng nay...Hóa ra một năm rưỡi ngắn ngủi này, bọn họ đã trải qua nhiều chuyện như thế.<br>&nbsp;<br>Đời người ngắn ngủi tựa như sương mai. Nếu đã như thế, sao phải sợ trước lo sau lãng phí thời gian?<br>&nbsp;<br>“Tính.”<br>&nbsp;<br>Chỉ là một chữ, lại khiến cho tất cả gợn sóng đều ngừng lại. Giây phút ấy mây ngừng trôi, người qua lại xung quanh hoàn toàn mất đi màu sắc, gương mặt mơ hồ, chỉ có gương mặt hai người rõ ràng như thế, rõ ràng đến dường như trông thấy một đời.<br>&nbsp;<br>“Nàng phải nhớ lời vừa rồi.” Phù Ly rất ít khi cười, chính vì như thế, nên đường cong nhàn nhạt bên khóe môi hắn bây giờ mới trở nên quý báu. Hắn nói, “Khương Nhan, chờ ta.”<br>&nbsp;<br>Chờ hắn ngược gió đi lên, dựa vào bản lĩnh của mình cưới người trong lòng về.<br>&nbsp;<br>Khương Nhan bị nụ cười mỉm của hắn kinh diễm một phen, dường như lần nữa trông thấy Phù đại công tử khí phách hăng hái trong Quốc Tử Giám ấy. Trong lòng nàng bình yên, chỉ thấp giọng cười, đáp: “Chờ ngươi thành thiên hộ cẩm y vệ lại nói.”<br>&nbsp;<br>Dứt lời, nàng xoay người rời đi, thân ảnh trắng gạo rất nhanh liền bị đoàn người xe ngựa qua lại che lấp, chỉ còn nhìn thấy một bàn tay trắng nõn vươn ra giữa đỉnh đầu đen giữa đoàn người, cố gắng vẫy tay với Phù Ly.<br>&nbsp;<br><br>Phù Cảnh không biết đứng bên cạnh Phù Ly từ khi nào, nhìn về hướng Khương Nhan khẽ cười: “Thời điểm này năm ngoái, huynh trưởng còn rất không vui đối với hôn sự này đấy. Có lẽ trùng dương năm nay, huynh trưởng phải đi bái tế tổ phụ thật tốt, cảm tạ lão nhân gia người năm ấy đã xây cầu dẫn lối.”<br>&nbsp;<br>Trong dòng người đã không còn nhìn thấy bóng lưng của Khương Nhan, Phù Ly thu mắt về, cánh môi nhạt màu hơi hé, dường như có lời muốn nói.<br>&nbsp;<br>Phù Cảnh lại đi trước một bước đoán hắn muốn nói gì, nhẹ giọng nói: “Huynh trưởng cứ yên tâm làm chuyện mình muốn làm, trong nhà tất thảy có đệ rồi.”<br>&nbsp;<br>Nghe xong, mắt Phù Ly lóe ra một tia kinh ngạc, xoay đầu đánh giá thiếu niên bên cạnh, thấp hơn hắn nửa cái đầu.<br>&nbsp;<br>Mười mấy năm nay, mọi người đều biết Phù thủ phụ có một đại công tử thông tuệ tuyệt đỉnh, văn võ song toàn, lại chưa từng có người quan tâm đến lão nhị Phù gia. Thiếu niên này vẫn luôn sống dưới ánh hào quang của huynh trưởng, lại không hề có một tia oán trách, không tranh không đoạt, không đố không kỵ.<br>&nbsp;<br>Nếu Phù Ly là mặt trời trên trời, chói mắt rực rỡ, Phù Cảnh nhất định là sao trên trời đêm, ôn nhuận yên tĩnh. Rõ biết chỉ cần có mặt trời trên trời, mọi người liền không nhìn thấy ánh sao lấp lánh, hắn vẫn không nỡ để bóng đêm phủ xuống.<br>&nbsp;<br>“A Cảnh, phụ thân liền trông cậy vào đệ.” Hồi lâu, Phù Ly chậm rãi đưa tay, đặt lên bờ vai còn yếu gầy của Phù Cảnh, “Thân là trưởng tử của Phù gia, ta chẳng lẽ chưa từng nghĩ đến chuyện thỏa hiệp, trải qua cuộc sống hàn mực thư hương. Nhưng sau khi vào Quốc Tử Giám, ta mới phát hiện bản thân không làm được, trong Quốc Tử Giám học tập hai năm rưỡi, Khương Nhan là thú vui duy nhất của ta.”<br>&nbsp;<br>Người đọc sách trong thiên hạ đầu chỉ hàng nghìn hàng vạn, nhưng tướng lĩnh thật sự có thể bảo vệ một phương bình an lại là ít càng thêm ít. Dù đọc sách là mong ước của nghìn vạn người nhưng hắn vẫn muốn đi ngược lại.<br>&nbsp;<br>Thấy sắc mặt Phù Ly nặng nề, Phù Cảnh an ủi, “Huynh trưởng đừng lo, phụ thân chỉ là nhất thời tức giận, dù sao đi nữa cũng sẽ nể mặt mẫu thân, sẽ không thật sự đoạn tuyệt quan hệ với huynh. Thật ra, phụ thân sớm đã có ý ẩn lui, cần có một người trong vài năm nữa tiếp quản việc của ông, giữ vững cơ nghiệp trăm năm của Phù gia. Đệ từ nhỏ đã yếu ớt, không biết múa kiếm cũng không biết binh pháp, đọc sách là chuyện duy nhất đệ có thể làm...”<br>&nbsp;<br>Giọng thiếu niên trầm thấp mà trong trẻo, cười mỉm trịnh trọng nói, “Cho nên, huynh trưởng không cần cố kỵ, đệ sẽ thay Phù gia tham gia thi cử, hoàn thành tâm nguyện của phụ thân.”<br>&nbsp;<br>Phù Ly đứng lặng thật lâu, sau đó gật đầu: “Được.”<br>&nbsp;<br>Ánh mặt trời hướng tây chưa buông xuống, một vì sao bên hướng đông đã ẩn dưới trăng khuyết vươn lên, sao cùng mặt trời cùng nhau tỏa sáng, rực rỡ một phương trời.<br>&nbsp;<br>Trước thềm, huynh đệ đập vào tay nhau.<br>&nbsp;<br>&nbsp;<br>Tháng tám, trong cung truyền đến tin tức tế trời cuối năm.<br>&nbsp;<br>Năm nay hoàng hậu sức khỏe không tốt, đầu năm loạn chiến không ngừng, trong năm lại gặp lũ lụt, rất nhiều điều không lành, nên triều đình rất coi trọng đại điển tế trời năm nay, ngoài trừ hình thức nghênh chúc bậc văn như mọi khi, lễ bộ còn đặc biệt lệnh cho Quốc Tử Giám khôi phục chu lễ âm nhạc đại nhã để chúc thần.<br>&nbsp;<br>Dùng âm nhạc chính thống để chúc thần không phải là chuyện nhỏ, nên Phùng tế tửu cực kì coi trọng từ trong các học trò học nhạc cổ chọn ra mười người ưu tú nhất, Khương Nhan và Nguyễn Ngọc cũng có vinh hạnh nằm trong đó, phụ trách gãy sắt và tỳ bà.<br>&nbsp;<br>Phù Ly đi rồi, việc phụ trách đàn cổ liền đổi thành một thái học trò tên là Vương Y, chính là học trò trong lúc Ngụy Kinh Hồng đề nghị ‘cầm sắt hòa minh’ đưa tay lại bị Ngụy Kinh Hồng cường hành ấn xuống.<br>&nbsp;<br>Vương Y rất chăm chỉ, bất kể có Phù Ly xuất sắc phía trước, hắn liền có vẻ thua kém, lại cùng Khương Nhan tâm ý không thông, một bài cổ khúc luyện bảy tám ngày cũng không hòa hợp. Hôm nay lại luyện tập thêm một canh giờ, vẫn liên tiếp phạm lỗi, khiến Khương Nhan có chút chán chường.<br>&nbsp;<br>“Xin lỗi, xin lỗi, Khương cô nương, ta...ta lần nữa luyện tập.” Vương Y rất áy náy, gương mặt xấu hổ đỏ bừng, liên tục chắp tay thi lễ xin lỗi, “Là ta học kĩ không tinh, liên lụy cô nương rồi.”<br>&nbsp;<br>“Không trách ngươi, thái độ của ta cũng không tốt.” Mười ngón tay của Khương Nhan đặt trên dây sắt cổ, ngón tay vừa đau vừa sưng, khẽ than một tiếng, “Hôm nay đến đây thôi, mai giờ thìn lại đến.”<br>&nbsp;<br>“Ôi chao, Lý Nghĩa Sơn nói rất đúng! ‘Cẩm sắt vô đoan ngũ thập huyền, nhất huyền nhất trụ tư hoa niên’*...” Đang muốn dọn dẹp đứng dậy, ngoài cửa đột nhiên truyền đến giọng nam hài hước.<br>&nbsp;<br>(*Đàn gấm vì sao mà có năm mươi dây, mỗi dây mỗi trụ gợi nhớ thời trẻ tuổi)<br>&nbsp;<br>Khương Nhan đưa mắt nhìn, liền thấy Ngụy Kinh Hồng cười lanh lảnh dựa vào cửa, trong tay phe phẩy phiến quạt, chỉ là chữ ‘có tiền’ trên mặt quạt đổi thành chữ ‘có nhan**”, trông rất không đứng đắn.<br> <br>&nbsp;<br>(** Nhan trong nhan sắc, cụm từ ‘có nhan’ nghĩa là có nhan sắc, Ngụy Kinh Hồng đang khoe mẽ mình đẹp trai)<br>&nbsp;<br>Khương Nhan cười, vặn eo nói: “Tiêu của ngươi luyện xong chưa?”<br>&nbsp;<br>Âm nhạc chúc thần lần này, Ngụy Kinh Hồng được Phùng tế tửu chọn thổi tiêu, ban đầu hắn rất không vui, lén lải nhải chê thổi tiêu vô cùng không đứng đắn, còn bị nhóm thái học trò mỉa mai một trận. Tuy không biết không đứng đắn chỗ nào, nhưng Khương Nhan thấy, thiên hạ này không còn ai không đứng đắn hơn Ngụy Kinh Hồng đâu.<br>&nbsp;<br>Cho nên, Phùng tế tửu đúng là có tuệ nhãn nhận biết anh tài.<br>&nbsp;<br>“Sớm luyện xong rồi! Hôm nay hợp tấu thành công với vị nhân huynh thổi sáo, một khúc điệu cổ liền có thể dẫn dụ bách điểu bay đến, bay quanh trên không trung hồi lâu không muốn rời đi. “Ngụy Kinh Hồng miệng lưỡi trơn tru, nói đến rất sống động, “Ôi chao, ngươi không nhìn thấy cảnh đó thôi, có thể thấy kĩ nghệ của ta đã đạt đến cảnh giới đỉnh cao rồi.”<br>&nbsp;<br>“A Nhan, ngươi đừng nghe hắn nói bậy! Tiếng tiêu của hắn hệt như để gọi hồn, căn bản là chim sẻ trên cành đều bị dọa chạy đi cả rồi, có thể nói là ‘Thiên sơn điểu bay tuyệt, vạn kính nhân tung diệt’***.” Một giọng nữ nho nhỏ truyền đến, là hổ nữ nhà tướng giả làm tiểu thư khuê cách làm đến nghiện - Ổ Miên Tuyết.<br>&nbsp;<br>(*** Giữa nghìn núi non, chim bay tắt bóng. Trên đường muôn ngả, dấu người vắng tanh)<br>&nbsp;<br>Ổ Miên Tuyết tận lực phá đám, mím môi cười nói: “Vừa tấu xong, trong sân chỉ còn một con chim.”<br>&nbsp;<br>Ngụy Kinh Hồng theo bản năng hỏi: “Chim gì?”<br>&nbsp;<br>“Chim Kinh Hồng**** đó!” Khương Nhan và Ổ Miên Tuyết đồng thanh đáp, một câu hai nghĩa, cười đến đau bụng.<br>&nbsp;<br>(**** Tên của Ngụy Kinh Hồng trùng với tên của loài chim Kinh Hồng (còn gọi là chim hồng hoàng, hồng nhạn))<br>&nbsp;<br>Ngụy Kinh Hồng không phe phẩy quạt nữa, thở dài nói ‘Cao sơn lưu thủy tri âm nan mịch*****’, sau đó lại dường như nhớ ra gì đó, nói với Khương Nhan: “Đúng rồi, lần này ta tìm ngươi là có chuyện muốn truyền đạt. Ngươi mau thu dọn đi, đi theo ta đến một nơi.”<br>&nbsp;<br>(***** Núi cao nước chảy, tri âm khó tìm)<br>&nbsp;<br>Vừa dứt lời, Ổ Miên Tuyết kì lạ nhìn chằm chằm hắn.<br>&nbsp;<br>Ngụy Kinh Hồng đờ người, vừa phản ứng lại, vội xua tay nói: “Không phải ta! Ngụy mổ chỉ là truyền tin hộ thôi, người hẹn nàng không phải là ta!”<br>&nbsp;<br>Khương Nhan ngẩn người đứng dậy hỏi: “Ai hẹn ta?”<br>&nbsp;<br>“Còn có thể là ai? Đương nhiên là Phù đại công...Không phải, bây giờ phải sửa lại, gọi một tiếng Phù giáo úy cẩm y vệ rồi.”<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]