["<br>","<br>Năm thứ tám Nguyên Thuận, thiên hạ thái bình, quốc thái dân an.<br>Trong nữ học quán yên tĩnh của Quốc Tử Giám, tiếng đọc sách thanh thúy dễ nghe hòa cùng tiếng chim hót ngoài ô cửa, Khương Nhan cả người khoác nho phục trắng bằng lụa mỏng, mái tóc dài dùng dây buộc tóc cùng màu buộc một nửa tóc trên đỉnh đầu, nửa còn lại mềm mại rũ xuống ngang hông, lúc cử động áo bào bay bay, vô cùng phong nhã.<br>Tay nàng cầm quyển sách gõ vào lòng bàn tay, khóe môi hàm chứa ý cười, đi qua bàn học của các nữ sinh, lúc nàng bước qua ô cửa, ánh sáng bên ngoài chiếu vào phản chiếu qua đôi mắt đen nhánh vẽ ra một đạo bóng vàng xinh đẹp mà trong suốt.<br>Đây là năm thứ sáu nàng dạy nữ sinh trong Quốc Tử Giám, nữ sinh đang ngồi ngay ngắn trong phòng là đợt thứ ba nàng nhận.<br><br>Bây giờ quốc phong khai phóng, quý nữ đến Quốc Tử Giám học ngày càng nhiều, đợt năm nay đã có tận hai mươi lăm người, trong số bọn họ có vài người còn muốn thành nhà thi họa lớn, có một số lại muốn làm một nhà thơ ưu nhã, cũng có người muốn nghiên cứu sách cổ, nhưng đa số cô nương vẫn chọn con đường đi học sau đó khoác lên váy cưới, làm một phụ nhân hiền thục giúp chồng dạy con, trở thành một người bình thường như thế...<br>Nhưng mà, không có cô nương nào đi trên con đường mà Khương Nhan đi.<br>Không phải không dám, mà là không thể.<br><br>Từ sau khi Trương thái hậu ngã bệnh qua đời, trong triều tuy đồng ý nữ tử nhà quan học hành trong Quốc Tử Giám, lại ra lệnh cấm nữ tử nhập sĩ làm qua, cảnh ba người ban đầu viết thư đề cử Khương Nhan tham gia thi hương tựa như hoa phù dung sáng nở tối tàn, dán chặt trong kí ức.<br>Đang nghĩ ngợi, bỗng một giọng nói đánh đứt suy nghĩ của nàng.<br>“Tiên sinh, xin hỏi đọc sách có tác dụng gì ạ?” Người nói là nữ sinh ngồi hàng cuối bên cửa sổ, phỏng chừng mười bốn mười lăm tuổi, đôi mắt sinh động giảo hoạt, cả người được phủ một lớp nắng ấm áp, tựa như tinh linh sinh ra từ trong ánh sáng.<br><br>Nàng cười hỏi, “Nữ sinh trước đây đa phần đều đã gả cho người ta, người có thể vào hàng ngũ thánh hiền ít ỏi chẳng được bao người.<br><br>Nếu là sớm phải gả đi, chúng ta tại sao phải phí công đến đây đọc sách chứ?”<br>Khương Nhan nhận ra nàng, đó là con gái của Hàn Tây đại học sĩ của Văn Uyên Các, Hàn Mạn Lâm.<br> <br>Lúc nhìn thấy nàng, Khương Nhan bỗng nhớ đến mình của mười một, mười hai năm trước.<br><br>Tiếng đọc sách xung quanh nhỏ dần, hơn hai mươi thiếu nữ non nớt đưa mắt nhìn Khương Nhan, chờ đợi câu trả lời.<br>Khương Nhan phì cười, đôi mắt vừa chuyển, nói: “Ta kể một câu chuyện cho các ngươi nghe.”<br>Nàng dạy học không cứng ngắc như Sầm tư nghiệp, mà thích từ những câu chuyện khác để dẫn vào, để học trò có thể từ đó mà tự ngộ ra.<br><br>Quả nhiên, vừa nghe có chuyện kể, các nữ sinh đều ngồi ngay ngắn, nít thở chờ đợi.<br>“Trong《Đường thi ký sự》từng có lời ký ghi, một vị thi nhân họ Trương của triều Đường say rượu quay về trong đêm, gặp phải kẻ xấu, muốn uy hiếp tiền tài của ông.<br><br>Nhưng tiền của Trương thi nhân đều đã tiêu trong quán rượu rồi, trên cả người đều không có một văn tiền, lại không thể hô cứu, sợ kẻ xấu hung ác kia sẽ giết người diệt khẩu, thế phải làm sao đây?”<br>Các nữ sinh nghe đến tập trung, liên tục lắc đầu, đến hơi thở cũng bắt đầu khẩn trương lên.<br>Khương Nhan nín cười.<br><br>Từ sau khi làm quan tiến sĩ của nữ học quán, Khương Nhan liền càng lúc càng thích chức quan này, có thể thoải mái trêu chọc những học trò nhỏ tuổi vô tri này, có thể gạt các nàng đến đờ cả người, vô cùng thú vị.<br>Dừng chút, nàng lấp lửng, tiếp: “Dưới tình thế khẩn cấp, Trương thi nhân cố gắng trấn định nói: ‘Ta là thánh thơ Trương Kí’.<br><br>Kẻ xấu nghe xong, vô cùng kinh ngạc bảo: ‘Nghe danh thánh thơ Trương Kí đã lâu, thế, không cần cướp giật, cứ thế đi đi.’ Dứt lời, kẻ xấu kia liền vái lạy, thả Trương Kí quay về.<br><br>Các ngươi xem, tác dụng của đọc sách chính là ở đây.”<br>Khương Nhan giả giọng Trương Kí ưu nhã cùng với giọng thô quánh của kẻ xấu mô phỏng rất sống động, các thiếu nữ nghe nửa hiểu nửa không, đều cười rộ lên.<br>Không lâu sau, giọng đọc sách lại liên tục vang lên, so với trước đó càng thanh thúy nghiêm túc hơn.<br>Khương Nhan vô cùng hài lòng, chắp tay đi lên bục giảng phía trước, định ngồi xuống nghỉ ngơi một lúc, uống một chung trà thơm.<br>Nào biết vừa ngồi xuống, liền nhìn thấy một chiếc đầu nhỏ ngoài ô cửa chạy ngang qua, búi tóc nhỏ xiêu xiêu vẹo vẹo trùm một chiếc khăn lông xanh mực.<br><br>Khương Nhan nhướng mày, nhàn hạ nhìn ra ngoài cửa, lòng nghĩ đa phần là tiểu tử Phù Tư Ngạn kia lại lén lút trốn ra ngoài chơi rồi.<br>Quả nhiên không sai, chiếc đầu nho nho kia chậm rãi trốn dưới ô cửa sổ, giống như ngồi xổm xuống, sau đó, đôi tay nhỏ như bạch ngọc, ngó sen từ bệ cửa vươn ra, đặt một bó hoa đế nữ vừa hái lên, lại đưa một ngón tay chỉ chỉ hoa trên bệ cửa, lại chỉ chỉ hướng của Khương Nhan, tỏ ý hoa này là tặng cho nàng.<br>Bó hoa đế nữ rực rỡ xinh đẹp kia nhìn rất quen.<br><br>Nếu nhớ không lầm, cả Quốc Tử Giám này chỉ có hai chậu mà Sầm tư nghiệp trồng, hơn nữa còn vô cùng trân quý...<br>Hay lắm, Cún Con lại tạo nghiệt rồi.<br><br>Hôm nay không che chở nó, để cha nó giải quyết, chắc chắn sẽ bị Sầm tư nghiệp mắng xối xả.<br>Trong lòng tính toán xong mọi thứ, Khương Nhan chậm rãi chắp tay đứng dậy, bước ra ngoài học quán liền nhìn thấy Cún Con đang dán sát tường di chuyển, lúc đứng thành chữ ‘|’, lúc lại đứng thành chữ ‘人’...<br>“Phù Tư Ngạn, đứng yên.” Khương Nhan nheo mắt, nhẹ tênh gọi.<br>Phù Tư Ngạn lập tức không nhúc nhích, ngẩng đầu nhìn nàng: “Nương!”<br><br>Bé trai sáu bảy tuổi, tựa như điêu khắc từ bạch ngọc mà thành vậy, da trắng môi đỏ, mi mắt như mực, cười lên khóe môi cong cong, đôi mắt cong cong sinh động hoạt bát, đây rõ ràng là phiên bản nam của ‘Tiểu Khương Nhan’.<br><br>Ổ Miên Tuyết không ngừng cảm thán, nhóc con này lớn thêm bảy tám tuổi nữa, nhất định là một đại họa thủy của Kinh Sư.<br>“Hoa hái từ đâu?” Khương Nhan hỏi.<br>Phù Tư Ngạn lắc lắc đầu không trả lời, ánh mắt lơ đãng.<br>Khương Nhan kéo dài giọng nói: “Con còn nhỏ, mà ánh mắt cũng chuẩn lắm, lại chọn trúng chậu hoa Sầm tư nghiệp quý nhất.”<br>“Tiên sinh bớt giận, Tư Ngạn không có ý hái hoa của Sầm tư nghiệp đâu, mà là hai người Trình An và Tưu Thủy lúc nghịch ngợm bất cẩn làm vỡ một chậu hoa đế nữ.<br><br>Dù sao hoa cũng đã gãy rồi, nếu để nó khô héo cũng rất đáng tiếc, Tư Ngạn liền nói muốn tặng cho người!” Bỗng có một giọng thiếu niên trong trẻo truyền đến.<br><br>Khương Nhan quay đầu vừa nhìn, người đến lại là một thiếu niên mười hai mười ba tuổi.<br>Thiếu niên này còn nhỏ nhưng dáng người khá cao, mày kiếm mắt sao, khoác cả người quần áo của Thái Học Quán, vái lạy với Khương Nhan nói: “Học trò Lý Phục, bái kiến tiên sinh.”<br>Lý Phục, con trai của Lý Quảng Anh, năm nay mới vào làm học trò của Thái Học Quán.<br><br>Vì Lý Phục còn nhỏ, tính tình tốt, lại biết đọc sách, múa kiếm, nên trẻ con đều thích chơi với hắn, Khương Nhan bận giảng bài, liền để Phù Tư Ngạn giao cho hắn mang đi.<br>Khương Nhan bất giác cảm khái thời gian trôi nhanh, chớp mắt cái mọi thứ đều đã thay đổi, vừa chuyển mắt, đứa trẻ sơ sinh cả tay đầy máu trong chiến loạn đã trở thành một thiếu niên chi lan ngọc thụ rồi.<br>Hôm nay hai đứa con gái của Ổ Miên Tuyết đến Quốc Tử Giám chơi, con trai Trình An của Trình Ôn cũng đi theo thêm náo nhiệt, thế là bốn hỗn thế ma vương chơi cùng nhau, không ầm ĩ đến trời chao đất đảo sẽ không ngừng tay, chỉ đánh vỡ một chậu hoa xem như là vô cùng may mắn rồi.<br>“Lý Phục, đưa nó đến chỗ của Sầm tư nghiệp, đánh mắng tùy ý.” Khương Nhan cười như không cười nói, “Bảo cha nó đến giải quyết.”<br>“Nương, đừng mà!” Phù Tư Ngạn méo miệng, đôi mắt như mực dâng lên một tầng sương nước, trông vô cùng đáng thương, hít nước mũi nói, “Con không muốn gặp cha! Cha sẽ chém chết con mất!”<br>Khương Nhan nói: “Yên tâm, hổ dữ không ăn thịt con.”<br>Phù Tư Ngạn kiên trì nói: “Cha sẽ dùng ánh mắt chém chết con!”<br>Thấy các thiếu nữ trong học quán đều ló đầu nhìn ra ngoài, Khương Nhan cười xua tay nói, “Đi đi...Đừng giả vờ nữa Phù Tư Ngạn, con chỉ cần ngoan ngoãn nghe lời bằng một nửa Trình An nương đã thắp hương cảm tạ trời cao rồi! Lý Phục mau dẫn nó đi!”<br>“Vâng, tiên sinh.” Lý Phục lại chắp tay, ngồi xổm xuống xoa đầu Phù Tư Ngạn nói, “Tư Ngạn, đừng quấy rầy tiên sinh giảng bài, chúng ta rời khỏi trước.”<br>Phù Tư Ngạn hô cứu mạng, bảo ‘Ông kẹ bắt cóc con nít rồi’...Bị Lý Phục vác lên vai đi mất.<br>Thế giới bỗng nhiên yên tĩnh, Khương Nhan rất tự trách: “Ta sao lại sinh ra thằng nhóc nghịch ngợm như thế này chứ?” Ngược lại bỗng quên mất bản thân lúc còn nhỏ, e là so với cún con Phù Tư Ngạn còn nghịch ngợm hơn.<br>Buổi chiều tan học, ngày mai chính là ngày nghỉ, có thể được nghỉ hai ngày, Khương Nhan kiểm kê xong sách vở bút mực liền xoay người đến sảnh Bác Sĩ bên cạnh đón Phù Tư Ngạn.<br><br>Vừa đến cổng nguyệt động, liền nhìn thấy trong đình viện trước sảnh Bác Sĩ, một bé gái tầm tám tuổi, buộc tóc đuôi ngựa, nhướng mày, anh khí ngời ngợi, đang xắn tay áo biểu diễn dùng tay không chém gạch...<br>Quả nhiên không hổ là con gái của Ổ Miên Tuyết.<br><br>Từ lúc Khương Nhan nhìn thấy Ổ Miên Tuyết có thể một tay vác được đại đao bằng đồng xanh, đối với việc con gái nàng ấy có thể tay không chém gạch, lồ ng ngực đỡ đá to gì đó đương nhiên không thấy lạ rồi.<br>Mà bên cạnh, có Ngụy Nam Khê năm tuổi cùng Trình An sáu tuổi đang ầm ĩ đòi Lý Phục dẫn bọn họ đi đào ổ kiến.<br><br>Ma ma đang cõng một bé gái nhỏ tuổi, bé gái kim chi ngọc diệp, cả người mặc quần áo sang trọng, tựa như quý khí sinh ra từ trong cẩm tú, đang bục lên vai ma ma, nũng nịu gọi: “Khương tiến sĩ~”<br>“Bảo Vinh công chúa, ngươi cũng đến rồi!” Mắt Khương Nhan liền sáng lên, vô cùng yêu quý tiểu công chúa xinh đẹp búi hai tóc, trắng nõn như ngó sen này, đưa tay hỏi, “Vi thần có thể bế điện hạ không?”<br> <br>“Có thể ạ!” Bảo Vinh công chúa gật đầu, dang tay sà vào lòng Khương Nhan, thuận thế dùng cánh tay nhỏ ôm lấy cổ Khương Nhan, vẫn nũng nịu nói, “Lâu rồi không gặp, Bảo Vinh nhớ Khương tiến sĩ lắm~”<br>Trong lòng Khương Nhan liền mềm nhũn.<br>Ngụy Nam Khê cùng Trình An nhìn thấy, cũng không thèm để ý đến ổ kiến nữa, ném gậy gỗ vội vã chạy đến nói: “Con cũng muốn bế! Con cũng muốn bế!”<br>Khương Nhan bế đứa này không lo được đứa nọ, trong lúc vô cùng ầm ĩ, bỗng nhìn thấy cổng lớn của sảnh Bác Sĩ từ trong đẩy ra, sau đó, Phù Ly mặc Phi Ngư phục dẫn Phù Tư Ngạn thành thật, ngoan ngoãn như gà con bước ra.<br>Những năm qua, Phù Ly vẫn tuấn lãng bức người như thế, chỉ là gương mặt càng thêm thành thục, trầm ổn hơn, đi sang hướng kia, lúc này đám nhóc con đang ầm ĩ bỗng im bặt, lấy Phù Ly làm tâm mà cách xa một trượng xa.<br><br>Đến cả Bảo Vinh công chúa trong lòng cũng rụt vai lại, đem mặt vùi vào trong lòng Khương Nhan.<br>Khương Nhan cười với Phù Ly, đem Bảo Vinh công chúa trả lại cho ma ma.<br><br>Nàng hỏi Phù Ly: “Sầm tư nghiệp không giận chứ?”<br>“Lệnh ta đem con trai về nhà, trong vòng ba tháng không được đặt chân vào Quốc Tử Giám nữa.” Phù Ly buông cổ áo sau của con trai ra, để cậu nhóc tự đứng vững, giọng tuy lạnh nhưng lúc nhìn thấy Khương Nhan liền trở nên ấm áp.<br>“Hẳn là phải khẽ tay, diện bích rồi.” Khương Nhan nhéo tai Phù Tư Ngạn, cười nói.<br>Trước mặt cha, hỗn thế ma vương Phù Tư Ngạn yên tĩnh như gà con, không dám thở mạnh.<br>Cả nhà bước ra ngoài cổng Quốc Tử Giám, liền đi về hướng nhà mình.<br><br>Phù Ly nắm tay Khương Nhan, phu thê hai người hệt như lúc còn là thiếu niên nắm tay đi cạnh nhau, nghênh đón ánh tịch dương nồng lệ, một văn một võ, một nhu một cương, lại trông hòa hợp phá lệ.<br>“Mệt không?” Phù Ly hỏi.<br>“Vẫn ổn.” hương Nhan hỏi, “Còn chàng?”<br>“Vẫn ổn.” Phù Ly đáp.<br>Bóng dáng nho nhỏ của Phù Tư Ngạn đi theo đằng sau, nhìn chằm chằm cha nương nắm tay nói chuyện, mình lại một mình cô đơn, lẻ loi, bất giác vô cùng buồn bã, chạy lên nắm lấy tay nương, lại bị ánh mắt của cha đóng đinh tại chỗ.<br>“Đôi phu phụ đằng trước, hai người đã đánh rơi con mình trên đường rồi!” Phù Tư Ngạn giận dỗi trách.<br>Khương Nhan bỗng bừng tỉnh, làm ra vẻ ‘hóa ra con vẫn ở đây’ nói: “Ôi chao, lo nói chuyện cùng chàng, suýt nữa quên mất cún con rồi.”<br>Nghe nào, nghe nào...Phù Tư Ngạn bi thương nghĩ: Có ai làm cha nương như thế không?<br>“Được rồi, đừng làm loạn, con không hơn cha con đâu.” Khương Nhan đưa tay nắm lấy tay Phù Tư Ngạn, cười nói, “Hai cha con đều khiến người ta bận lòng.”<br>Một người khiến nàng bận lòng ban ngày, một người khiến nàng bận lòng ban đêm.<br>Được bàn tay mềm mại của nương nắm lấy, Phù Tư Ngạn mới hài lòng cong môi, đôi mắt cong lên như hồ ly, nghiêng người nhảy qua vũng nước bên cạnh.<br><br>Dưới hoàng hôn, cả nhà ba người hóa thành bóng cắt hài hòa.<br><br>"]