["Cuối thu đã đến, dường như lạnh giá chỉ là chuyện trong một đêm, hôm qua vẫn còn có thể mặc áo mỏng phơi nắng, hôm nay lại biến thành một ngày mưa bão giá rét, lạnh đến khiến ngón tay phát đau.<br>&nbsp;<br>Không khí trước khi vào học bình lặng, không khẩn trương, đó là thời khắc nhàn rỗi hiếm thấy trong Quốc Tử Học, các học trò người đứng kẻ ngồi, tự ôn bài hoặc nhỏ giọng trò chuyện, tất thảy đều hài hòa, tĩnh lặng.<br>&nbsp;<br>Chỉ là phần ôn hòa này rất nhanh liền bị kẻ khác phá vỡ.<br>&nbsp;<br>Xuất thân của học trò trong học quán đều là con nhà giàu có, cùng so khăn choàng cổ và áo choàng với nhau, xa xỉ nhất trong đó là Tiết Vãn Tình, nàng ta khoác áo choàng lông bạch hồ cực kì trân quý, hiếm gặp, cả chiếc áo choàng trắng như tuyết, không nhiễm chút tạp chất nào. Hồ ly có bộ lông này có thể nói gặp được một con đã là hiếm gặp, huống hồ để tạo thành một chiếc áo lông hồ ít nhất cũng phải dùng bốn năm con, thiên hạ hiếm tìm được bộ thứ hai như thế nữa. Xem ra hơn phần lớn là cống phẩm mà hoàng hậu nương nương ban tặng, người bình thường nghìn vàng khó mua.<br>&nbsp;<br>Còn chưa nói, Tiết Vãn Tình khoác lên cả người áo choàng lông hồ trắng tinh, bảy phần nhan sắc cũng được tô điểm thành mười phần, quý khí bức người, diễm lệ vô song, thu hút được khá nhiều tầm mắt của thiếu niên. Tiết Vãn Tình càng đắc ý hơn, lúc bước vào cửa, áo choàng của nàng ta lay động, tựa như từng cơn sóng trắng gợn vỗ.<br>&nbsp;<br>Khương Nhan choàng khăn lông thỏ, từ sau quyển sách giương lên đôi mắt hàm chứa ý cười, lẳng lặng chọc lưng của Nguyễn Ngọc ngồi trước, thấp giọng nói: “Ngươi xem, khổng tước xòe đuôi kìa.”<br>&nbsp;<br>Nguyễn Ngọc đưa mắt nhìn theo, chỉ thấy áo lông hồ của Tiết Vãn Tình lay động như cánh quạt, kết hợp với tư thế kiêu ngạo của nàng ta, thật sự giống hệt một con khổng tước trắng kiêu căng, ngạo mạn, vô thức cười khẽ một tiếng.<br>&nbsp;<br>Tiết Vãn Tình lại không ý thức được bản thân khoe mẽ đến nhường nào. Bước đến bên bàn học, nàng ta đại khái là vì muốn khoe khoang áo choàng mới, lúc xoay người ngồi quỳ cố tình vung áo choàng lông hồ ly của mình một cái, áo choàng xoạt một tiếng xòe ra, trong không trung vẽ ra một đường cong xinh đẹp. Nhưng lúc theo gió rũ xuống, Trình Ôn bên cạnh bất hạnh gặp họa, bút lông và giấy trên bàn bị áo choàng rũ xuống lạch cạch quét rơi xuống đất.<br>&nbsp;<br> <br>Mà người gây ra chuyện này đến một câu xin lỗi cũng không có, ngược lại còn giữ lấy áo choàng mình, sốt ruột mắng: “Đáng chết! Áo choàng này là cô mẫu ban thưởng cho ta đấy, nếu bị dính vết mực nào, nhất định sẽ trị ngươi tội chết!” Dứt lời, nàng ta trừng mắt nhìn Trình Ôn một cái, giận dữ phủi phủi vạt áo.<br>&nbsp;<br>Sắc mặt Trình Ôn vốn chẳng có bao nhiêu huyết sắc, giờ đây lại càng trắng bệch hơn, chỉ cúi đầu nói tiếng ‘xin lỗi’, liền đứng dậy khom lưng nhặt lại giấy bút rơi đầy trên đất.<br>&nbsp;<br>Trình gia nghèo khó, trời lạnh như thế, người khác đều mặc áo đông hoặc là ôm lò sưởi tay, hắn lại vẫn ăn mặc nho phục phong phanh của Quốc Tử Giám. Quần áo có chút không vừa, lộ ra cổ tay bị lạnh đến đỏ ưng, vài thiếu niên quý tộc bên cạnh nhìn thấy dáng vẻ quẫn bách của hắn, liền phì cười ra tiếng, liên tục chỉ trỏ về hướng của Trình Ôn.<br>&nbsp;<br>Trình Ôn vờ như không nghe thấy, vẫn khom người nhặt giấy bút lên, ngón tay có chút run rẩy khó phát giác ra.<br>&nbsp;<br>Có một cây bút lăn đến bên người Nguyễn Ngọc, tay Trình Ôn chợt khựng lại, vì kiêng kỵ lễ tiết hắn không dám bước đến nhặt. Nguyễn Ngọc nhìn ra sự quẫn bách của hắn, liền tốt bụng nhặt lấy cây bút bên người đưa cho Trình Ôn, cười thẹn thùng: “Của ngươi đây.”<br>&nbsp;<br>Trình Ôn duy trì tư thế ngồi xổm đưa mắt nhìn nàng, nhìn thấy nụ cười của Nguyễn Ngọc, gương mặt nhợt nhạt chợt có chút huyết sắc, giơ tay nhận lấy bút, cung kính nói: “Đa tạ Nguyễn cô nương.”<br>&nbsp;<br>Nghe xong, Khương Nhan đang chống cằm đọc sách đưa mắt nhìn Trình Ôn một cái, có thêm vài phần khen ngợi. Từ lúc Nguyễn Ngọc bị loan truyền biệt danh ‘ngọc hồ lô’, Trình Ôn là một trong số ít thiếu niên không hùa theo trêu ghẹo, cười nhạo nàng. Hai người còn lại chính là Phù Ly và Ngụy Kinh Hồng.<br>&nbsp;<br>Khương Nhan vừa nghĩ đến Phù Ly và Ngụy Kinh Hồng, trùng hợp, hai người này liền đến đây.<br>&nbsp;<br>Hôm nay Ngụy Kinh Hồng có chút không vui, một đại nam nhân, mà lại bĩu dài môi ra, trời lạnh như thế còn phe phẩy quạt giấy, lẩm bẩm nói với Phù Ly: “Ta thật sự là nhìn lầm ngươi rồi, bạn thân bấy lâu nay, ngươi cư nhiên lại nhỏ mọn như vậy!”<br>&nbsp;<br>Gương mặt tuấn tú của Phù Ly vẫn trưng ra vẻ không có thất tình lục dục, mắt nhìn thẳng, bước về vị trí của mình, ngồi quỳ xuống. Trời rất lạnh, hắn vẫn áo quần ngay ngắn, không mang khăn choàng lông, cũng không khoác áo lông hồ, vô cùng sạch sẽ, thanh lãnh.<br>&nbsp;<br>Chỉ là lúc ngồi xuống, hắn cố ra vẻ vô tình lướt qua gương mặt nhìn nghiêng của Khương Nhan. Khương Nhan chống cằm , lông mi cong như cánh bướm rũ xuống khẽ run, gió từ rèm trúc thổi vài, khiến dây buộc tóc của nàng khẽ bay, không cần mở miệng nói chuyện, cũng đã chiếm hết vẻ xinh đẹp ưu nhã.<br>&nbsp;<br>Đáng tiếc nàng đọc sách quá tập trung, vốn không phát giác ra ánh mắt hắn hiếm khi ôn hòa. Phù Ly liền mặt không đổi sắc thu tầm mắt về, trong lòng có chút ủ rũ.<br>&nbsp;<br>“Khương tiểu cô nương, ngươi đến đây phân xử đi!” Ngụy Kinh Hồng thở hổn hển ngồi xuống, xoay người dùng phiến quạt gõ lên chiếc bàn phía sau của Phù Ly, tức giận nói, “Sáng nay ta rời giường, nhìn thấy lọ hoa của Phù Ly có cắm một xiên hồ lô đường...Ngươi nói xem hắn có phải là kẻ quái dị không? Lọ hoa không cắm hoa, lại cắm hồ lô đường!”<br>&nbsp;<br>Nghe đến ba chữ ‘hồ lô đường’, bàn tay lật sách của Khương Nhan chợt khựng lại, kinh ngạc nhìn về chỗ bên cạnh, vô thức hỏi: “Xiên hồ lô đường đó ngươi vẫn chưa ăn ư? Không ngon sao?” Không thể nào, nàng cố tình tìm người bán ngon nhất trên phố để mua đó, hương vị hẳn sẽ không tệ đâu.<br>&nbsp;<br>Đang nghĩ ngợi, Ngụy Kinh Hồng cắt đứt suy nghĩ của nàng, than thở: “Còn không phải sao! Tại sao lại không ăn, còn coi như là bảo bối mà nâng niu! Ta muốn cắn một miếng, hắn còn ra tay đánh ta!”<br>&nbsp;<br>Lúc này Phù Ly không thể nhịn được nữa, đưa tay lôi Ngụy Kinh Hồng bên cạnh Khương Nhan về, lạnh giọng nói: “Nếu ta đánh ngươi, ngươi còn có thể an ổn ngồi đây nói nhảm sao?”<br>&nbsp;<br><br>Ngụy Kinh Hồng bị nói toạc ra lập tức đổi miệng: “Không có đánh, chỉ là túm lấy tay ta như bắt trộm vậy thôi! Chính là giống như thế này!” Nói xong, hắn liền vén tay áo của mình lên, lộ ra một vòng đỏ trên cổ tay phải, chậc chậc hai tiếng, “Ngươi không thấy ánh mắt lúc đó của hắn đâu! Nhìn đi, đây là do hắn túm đỏ đấy, bây giờ vẫn còn đau âm ỉ nè! Hãn phu nhỏ mọn như thế, Khương tiểu cô nương sau này nhất định phải dạy dỗ thật tốt!”<br>&nbsp;<br>“Liên quan gì đến ta chứ? Ta thật không dám dạy dỗ.” Khương Nhan bị lời nói vi diệu của Ngụy Kinh Hồng chọc cười, chống cằm không ngừng cười, “Ngươi biết rõ là vật Phù đại công tử yêu thích nhất, còn dám đoạt lấy?”<br>&nbsp;<br>“Trước đây ta mặc quần áo của hắn lăn lộn, dùng bảo kiếm của hắn để đào hố, hắn cũng chưa từng nói gì ta, mà nay chỉ vì một xiên hồ lô đường liền như thế.” Ngụy Kinh Hồng lắc đầu than thở, “Thói đời nóng lạnh, cảnh còn người mất mà.”<br>&nbsp;<br>Xem ra Phù Ly thật sự rất thích hồ lô đường rồi. Hắn vẫn luôn khắc kỉ phục lễ, thanh tâm quả dục, vật đến mơ cũng muốn có không nỡ ăn, cũng là chuyện bình thường. Khương Nhan cười khẽ, nhìn Phù Ly làm ra một bài thơ: “Hoa đẹp cần chiết phải chiết, đừng chờ không hoa chiết cành không. Hồ lô nên ăn phải ăn, đừng để đường hóa nước không lưu.*”<br>&nbsp;<br>(*Nguyên văn: 好花堪折直折，莫待无花空折枝。葫芦该吃就要吃，当心糖化空流汁[Hảo hoa kham chiết trực tu chiết, mạc đãi vô hoa không chiết chi. Hồ lô cai cật tựu yếu cật, đương tâm đường hóa không lưu chấp.]”<br>&nbsp;<br>Phù Ly: “...”<br>&nbsp;<br>Dừng chút, hắn không tự nhiên đáp: “Đa tạ.”<br>&nbsp;<br>“Đừng khách khí.” Khương Nhan không để ý xua tay, ”Hòa nhau.”<br>&nbsp;<br>Tai Ngụy Kinh Hồng khẽ động, lẳng lặng chòm người đến, cặp mắt hoa đào nhìn qua nhìn lại trên người Khương Nhan và Phù Ly, chắc nịch nói: “Trực giác nói cho ta biết, có chuyện gì đó.”<br>&nbsp;<br>“Im miệng.” Phù Ly lạnh giụp, đưa tay kéo đầu Ngụy Kinh Hồng về.<br>&nbsp;<br>Chẳng lâu sau, tiếng trống vang lên, các học trò vội vàng cởi áo khoác khăn choàng các thứ, sửa lại tóc tai quần áo. Khương Nhan nhìn thấy thế, cũng cởi khăn choàng lông thỏ quay cổ xuống, lại nhắc nhở Nguyễn Ngọc cất lò sưởi tay đi, lúc này mới nheo mắt nói: “Ta đánh cược, Hòa Ninh huyện chúa sẽ bị mắng.”<br>&nbsp;<br>Nguyễn Ngọc nghi hoặc: “Tại sao?”<br>&nbsp;<br>Vừa dứt lời, liền nhìn thấy Sầm tư nghiệp và Tuân tư nghiệp cùng nhau bước vào trong học quán. Tuân tư nghiệp nở nụ cười ôn hòa, Sầm tư nghiệp mặt lạnh như sương, đanh mặt quét qua các học trf, lập tức dừng trên áo choàng trân quý của Tiết Vãn Tình, khụ mạnh một tiếng, lạnh giọng nói: “Y phục rườm rà không hợp lễ nghi, ngươi đứng lên! Đem áo choàng cởi xuống, trả《Mạnh Tử》sinh ư ưu hoạn tử ư an lạc**.”<br>&nbsp;<br>(**Sống về những lo lắng cần khổ, chết về những lúc sung sướng an nhàn)<br>&nbsp;<br>Tiết Vãn Tình chỉ đành cởi áo choàng, nhăn mặt đứng lên, không tình nghiệp bắt đầu đọc: “Thiên tương giáng đại nhậm ư thị nhân dã, tất tiên khổ kỳ tâm chí, lao kỳ cân cốt, ngạ kỳ thể phu, không phạp kỳ thân...***”<br>&nbsp;<br>(***Khi trời muốn giao phó một trọng trách cho người nào đó thì trước hết làm khổ về tâm chí, nhọc về gân cốt, đói về thể xác, cùng túng người ấy)<br> <br>&nbsp;<br>Mắt nhìn tứ tung, chính là trọng điểm mà Khương Nhan đúc kết.<br>&nbsp;<br>Tiết học hôm nay có chút khác biệt, còn chưa bắt đầu, liền có hai vị trợ giáo khiêng một chiếc bàn mới tinh bước vào, dường như có học sinh mới đến đây. Nhưng đáng tiếc là chiếc bàn ấy không đặt cùng với chỗ học trò, mà đơn độc đặt phía trên cùng, cách vị trí của phu tử rất gần, hoàn toàn độc chiếm toàn bộ cơ hội được trời ưu ái.<br>&nbsp;<br>Khương Nhan đoán người đến là một quý nhân, hơn nữa còn là quý nhân không ai sánh bằng. Nghĩ ngợi chút, nàng quay đầu nhướng mày với Phù Ly, thấp giọng hỏi: “Ngươi đoán xem hôm nay ai đến nghe giảng?”<br>&nbsp;<br>Lúc nàng hỏi câu này, gương mặt rạng rỡ, khó giấu được sự mong đợi. Phù Ly đương nhiên đoán ra người đến là ai, lại nhìn thấy Khương Nhan vui vẻ như thế, có chút phiền muộn không tên.<br>&nbsp;<br>Hắn không đáp, mày khẽ nhíu lại, lại rất nhanh thả lỏng, khôi phục lại dáng vẻ lạnh băng thường ngày.<br>&nbsp;<br>Khương Nhan tự hỏi tự đáp: “Ta đoán là thái tử.”<br>&nbsp;<br>Quả nhiên, Phùng tế tửu lâu rồi không gặp đích thân đưa thiếu niên cả người quý khí mặc thường phục đỏ tươi bước vào, thông báo: “Hôm nay bổn quan sẽ đích thân giảng giải《Chu lễ》, thái tử điện hạ sẽ nghe giảng ba ngày, trữ quân vẫn phải cần mẫn như ban đầu, dùng tâm thế bình thường để đối đãi.”<br>&nbsp;<br>Thái độ Chu Văn Lễ kính cẩn, hành lễ học trò với Phùng Cửu Khanh, rồi mới khoanh gối ngồi xuống, tuổi còn trẻ nhưng rất có uy nghi.<br>&nbsp;<br>Không biết tại sao, Khương Nhan cảm thấy không khí xung quanh càng khẩn trương hơn.<br>&nbsp;<br>Đại khái là do Phùng Tế Tử đích thân giảng bài, thái tử ngồi chấn ở đây, bài giảng hơn một canh giờ khô khan cũng không quá khó trôi đi. Tan học, Khương Nhan dọn dẹp xong bàn học, liền cùng các học trò cùng nhau đứng dậy bái biệt Tế Tửu, tư nghiệp, vừa ra ngoài cửa liền bị gió to lạnh buốt ập vào mặt.<br>&nbsp;<br>Ai, gió thu nổi lên, lạnh vào xương tủy.<br>&nbsp;<br>“Xem ra, Phù Ly không chăm sóc tốt cho nàng.” Đằng sau, giọng của Chu Văn Lễ đột nhiên truyền đến, “Trời lạnh như thế này, còn để nàng ăn mặt phong phanh như thế.”<br>&nbsp;<br>&nbsp;<br>"]