["Còn một tháng nữa là đến đại điển tế trời, bảy mươi hai học trò phụ trách lễ nhạc chúc thần đã đến thời kì cuối cùng quan trọng nhất trong việc luyện tập tấu nhạc, nào biết lúc này lại xảy ra một chuyện nhỏ.<br>&nbsp;<br>Một nữ sinh phụ trách cầm nghệ trong đêm ngủ quên đóng cửa sổ, thổi một đêm gió lạnh, hôm sau liền nhiễm phong hàn, sốt cao ho khan không ngừng, uống rất nhiều thuốc cũng không có tác dụng, mấy ngày gần đây bệnh đến không xuống giường được, đương nhiên là không có cách nào tham gia tập diễn. Phùng tế tửu đang đau đầu, Lý Trầm Lộ tự đề cử, tự nguyện thay vào chỗ của nữ sinh kia tham gia tế trời.<br>&nbsp;<br>Mắt thấy đại điển tế trời đến càng lúc càng gần, nữ sinh kia lại mãi không khỏi bệnh, Phùng tế tửu trong tình huống bất đắc dĩ, chỉ đành đồng ý yêu cầu của Lý Trầm Lộ.<br><br>&nbsp;<br>Cầm nghệ của Lý Trầm Lộ tuy không phải là thượng thừa nhưng đối với khúc hiến tế lại vô cùng quen thuộc, chưa đến hai ngày liền đuổi kịp tiết tấu của mọi người, lúc này mới không đến nỗi liên lụy đến tiến độ của lễ nhạc chúc thần.<br>&nbsp;<br>Thời tiết đầu đông, trời đã vô cùng lạnh, hôm nay trên đường tập diễn xong, Khương Nhan xoa xoa ngón tay bị lạnh đến đỏ ửng, cùng mọi người cầm nhạc cụ quay về, vừa xoay người liền chạm mặt Lý Trầm Lộ. Vị thứ nữ bá gia thành Tương này, vẫn luôn mang theo ba phần ý cười ngọt ngào, đuôi mắt điểm chu sa mang theo sự quyến rũ, dịu dàng, ôm đàn cổ của người khác gật đầu với Khương Nhan.<br>&nbsp;<br>Kẻ tâm xà khẩu phật, Khương Nhan lười để ý đến nàng ta, trực tiếp lướt qua nàng ta bước ra ngoài.<br>&nbsp;<br>&nbsp;<br>“Tiểu cô nương Hồ gia kia trước giờ là một người tinh tế cẩn thận, sao lại trong ngày đông lạnh lẽo có thể ngủ quên đóng cửa sổ chứ? Hơn nữa Lý Trầm Lộ và cô nương Hồ gia cùng ở trong phòng số một, tại sao cô nương Hồ gia bị lạnh đến nhiễm phong hàn, Lý Trầm Lộ lại không bị chút gì nhỉ? Còn nữa, trong lúc Hồ cô nương ngã bệnh, Lý Trầm Lộ vẫn luôn giúp đỡ nấu thuốc, bệnh của nàng ta không chỉ không khỏi, ngược lại còn nghiêm trọng hơn, các ngươi không cảm thấy chuyện này quá kì lạ sao?”<br>&nbsp;<br>Trên đường đến Hội Soạn đường dùng bữa tối, Khương Nhan cùng Nguyễn Ngọc, Ngụy Kinh Hồng cùng nhau bước trên hành lang dài, nói như thế.<br>&nbsp;<br>Khương Nhan trước giờ không thích nói sau lưng người khác, chỉ là những chiêu mờ ám của Lý Trầm Lộ thật sự khiến người khác khinh thường. Nghĩ như thế, Khương Nhan lại nói với Nguyễn Ngọc ngây ngô bên cạnh, “Hôm nay nàng ta vừa đến liền có thể tấu ra cầm phổ của cô nương Hồ gia, có thể thấy sớm đã chuẩn bị xong việc thế chỗ rồi. A Ngọc, ngươi phải cách xa nàng ta một chút, coi chừng bị tính kế cũng không biết.”<br>&nbsp;<br>Nguyễn Ngọc gật đầu nói: “Ta biết rồi.”<br> <br><br>&nbsp;<br>Ngụy Kinh Hồng bên cạnh ngắt lời xen ngang hỏi: “Nói đến người này, năm ngoái có vài thái học trò không có học vấn tự ý bình chọn ra ba nữ sinh có tư sắc và phẩm tính tốt nhất, các ngươi có biết là ba người nào không?”<br>&nbsp;<br>Mắt Nguyễn Ngọc sáng lên, nhìn Khương Nhan chân thành nói: “Nhất định có A Nhan, đúng chứ?”<br>&nbsp;<br>Khương Nhan lẳng lặng trợn trắng mắt, kéo tay Nguyễn Ngọc nói: “Toàn là đề tài không đứng đắn, ngươi để ý hắn làm gì? Nghe có hai chữ ‘phẩm tính’ liền biết sẽ không có ta rồi.”<br>&nbsp;<br>“Khương cô nương đúng là tự biết thân mình!” Ngụy Kinh Hồng ha hả cười lớn, lập tức lại dùng phiến quạt theo thói quen gõ vào lòng bàn tay, nói, “Bọn họ cho rằng người hạng ba là Tiết Vãn Tình, người hạng nhì là Lý Trầm Lộ, người đề cử Tiết Vãn Tình là vì thân phận và hậu thuẫn tôn quý của nàng ta, mà Lý Trầm Lộ...”<br>&nbsp;<br>Nói đến đây, Ngụy Kinh Hồng chậc chậc hai tiếng, phì cười nói, “Không thể không nói tâm cơ thủ đoạn của nữ tử này không hề tầm thường, cư nhiên có thể lừa nhóm thiếu niên ngây thơ đến xoay mòng mòng, còn thật sự cho rằng nàng ta là ngọc trai vô tội, yếu đuối của biển lớn đấy.”<br>&nbsp;<br>Khương Nhan không cho là đúng, khẽ cười, lạnh nhạt nói: “Đáng tiếc nàng ta lừa được người khác lại không lừa được Phùng tế tửu. Hôm nay nàng ta một khúc liền hợp tấu thành công, nhưng Phùng tế tửu lại không hề khen ngợi nàng ta một câu nào, thiết nghĩ cũng nhìn ra manh mối đột nhiên bệnh nặng của cô nương Hồ gia, chỉ là vì hiến tế cần người, đành không vạch trần nàng ta trước mặt mọi người mà thôi.”<br>&nbsp;<br>Ngụy Kinh Hồng gật đầu: “Cho nên nói, gừng càng già càng cay. Ngươi yên tâm đi, chuyện giữa ngươi và Phù Ly, trong lòng tế tửu và tư nghiệp đều biết rõ chân tướng, sẽ không vì sự xúi giục của Lý Trầm Lộ mà hà khắc với ngươi.”<br>&nbsp;<br>“Ta biết.” Trong lúc nói chuyện, Khương Nhan đã bước đến trước sân Hội Soạn đường, quay đầu hỏi Ngụy Kinh Hồng, “Phù Ly về phủ Ứng Thiên rồi ư?”<br>&nbsp;<br>Dứt lời, Ngụy Kinh Hồng chợt bừng tỉnh, vỗ trán một cái nói: “Suýt nữa quên mất chuyện này! Về rồi, hôm qua vừa về, chẳng qua lần này hiến tế, cẩm y vệ cần đi theo bảo vệ thiên tử, Phù Ly cũng trong danh sách xuất hành, có lẽ phải bận hết lần hiến tế này mới có ngày nghỉ. Ngươi đừng nóng vội, trên đại điển hiến tế có thể chạm mặt với hắn đấy.”<br>&nbsp;<br>Khương Nhan buồn cười hỏi: “Ta nóng vội gì chứ? Mỗi ngày luyện tập tế nhạc, mệt đến hai tay ta sắp cầm đũa không nổi rồi, vừa khéo không có thời gian gặp hắn.”<br>&nbsp;<br>Ngụy Kinh Hồng nghẹn lời: “Mọi người đều nói tiểu biệt thắng tân hôn, người như ngươi, sao lại không theo lẽ thường nhỉ?”<br>&nbsp;<br>Nguyễn Ngọc bên cạnh vẫn còn chìm đắm trong đề tài khi nãy, nhỏ giọng hỏi: “Ngụy công tử, ngươi vừa nói trong mắt các thái học trò, người đứng thứ ba về dung mạo và phẩm tính là Tiết Vãn Tình, người thứ hai là Lý Trầm Lộ, thế người thứ nhất đâu? Là ai thế?”<br>&nbsp;<br>Ngụy Kinh Hồng ngẩn người, sau đó nhìn dung mạo dịu dàng, xinh đẹp của Nguyễn Ngọc cười nói: “Cái này không quan trọng, Nguyễn cô nương vẫn là không nên biết thì hơn.”<br>&nbsp;<br>Nguyễn Ngọc chớp mắt, khó hiểu hỏi: “Tại sao thế?”<br>&nbsp;<br>“A Ngọc, đừng hỏi nữa, phần lớn là lời không lọt tai.” Ngụy Kinh Hồng không nói, Khương Nhan cũng biết người đứng nhất là ai.<br>&nbsp;<br>Trong mắt đám ăn chơi trác táng, vô học kia, Nguyễn Ngọc là vưu vật trời sinh, tính tình lại dịu dàng, vẫn luôn là đối tượng để bọn họ công khai trêu chọc.<br>&nbsp;<br>Khương Nhan chuyển chủ đề, liếc mắt nhìn Ngụy Kinh Hồng hỏi: “Thế trong mắt Ngụy công tử, ai là người hạng nhất trong nhóm nữ sinh?”<br>&nbsp;<br>Cặp mắt hoa đào của Ngụy Kinh Hồng khẽ cong, liền nhìn về hướng Ổ Miên Tuyết đang đứng ngoài cổng Hội Soạn đường tán gẫu: “Đương nhiên là Ổ tiểu cô nương rồi!”<br>&nbsp;<br>Nói rồi, hắn cầm quạt cười tủm tỉm tiến về trước, đi theo A Tuyết của hắn.<br>&nbsp;<br><br>&nbsp;<br>Đầu tháng mười hai, phủ Ứng Thiên rơi tuyết cả một đêm, bình minh lên, ban mai mờ mờ giao thoa với tuyết mỏng trên mái nhà, khắp nơi đều là màu xanh trắng đan xen.<br>&nbsp;<br>Đèn đuốc sáng trưng trong Quốc Tử Học.<br>&nbsp;<br>Hiến tế giờ ngọ, các học trò giờ mão đã đứng tập hợp xong trước đình tụ tuyết chưa tan. Vì đi hiến tế tấu nhạc, bảy mươi hai học trò tham gia đều khoác nho phục trắng mỏng manh, dây buộc tóc dài cùng màu, phối với túi thơm, ngọc hoàn, lễ kết, cố gắng đạt đến tư thái của tiên nhân thoát tục. Quần áo tuy đẹp nhưng đứng hai khắc đồng hồ trong tuyết, Khương Nhan đã bị lạnh đến chóp mũi đỏ ửng.<br>&nbsp;<br>May mà sau khi điểm danh xong, các học trò liền cầm đèn đi về đàn giao tế phía nam, vừa vận động, ngược lại cũng không cảm thấy được cơn giá rét thấu xương như lúc nãy.<br>&nbsp;<br>Trên đường sớm đã có cẩm y vệ cùng với người của Đông Hán dẫn đường, Khương Nhan đi sau cùng, thở ra một hơi khí trắng, đưa mắt quét qua cẩm y vệ cầm đao đứng yên bên đường, lại không phát hiện ra bóng dáng của Phù Ly.<br>&nbsp;<br>Sau một canh giờ liền đến tế đàn, không lâu sau, thánh giá của thiên tử cùng với phượng liễn của hoàng hậu lần lượt đến đây, hơn hai mươi cao thủ cẩm y vệ dáng người thẳng tắp khom lưng hành lễ, mời thiên tử bệnh nặng và hoàng hậu bước ra, đưa họ bước lên tế đàn.<br>&nbsp;<br>Bước đầu tiên trong hiến tế là nghênh thần tấu nhạc, Khương Nhan cùng các học trò cùng nhau bước lên tế đài, nghênh tiếp thiên tử và hoàng hậu đến đây. Hoàng thượng thường xuyên bệnh nặng, hai bên tóc đã hoa râm, thân người gầy gò dường như chỉ cần một cơn gió cũng có thể thổi đi, mỗi một bước đều bước đi rất khó khăn, đến khi dưới sự dìu đỡ của thái giám và hoàng hậu, ông thở hổn hển bước lên bậc thềm cao nhất của tế đài, Khương Nhan đã bị lạnh đến cả người cứng đờ.<br>&nbsp;<br>Sau khi được ân chuẩn, các học trò tạ ơn đứng dậy. Khương Nhan theo cách học trò lùi về một bên, vô thức ngẩng đầu, bất giác ngẩn người, tầm mắt rơi lên trên người thiếu niên cầm đao đứng yên sau lưng hoàng hậu.<br>&nbsp;<br>Hôm nay Phù Ly khoác một võ bào tối màu của cẩm y vệ, áo choàng đen để tránh gió, đầu đội mũ tròn bằng lụa đen, đai lưng buộc chặt lộ ra phần hông thon gọn. Tay cầm bội đao, chân mang ủng đen, lộ rõ đôi chân dài thẳng tắp, trông anh tuấn bất phàm.<br>&nbsp;<br>Phù Ly rõ ràng cũng nhìn thấy nàng, thần sắc hơi động. Ánh mắt hai người giao nhau trong khoảng thời gian ngắn ngủi giữa đám đông, lập tức nhanh chóng dời đi, ai làm việc nấy.<br>&nbsp;<br>Tiếng kèn thổi, nhịp trống gõ, chuông nhạc cổ xưa vang lên, Khương Nhan ngồi trong gió tuyết, hai tay đặt lên dây sắt, khúc hòa tấu nghênh thần bắt đầu mở màn.<br>&nbsp;<br>Sau đó tế văn, hành lễ, tiến mâu, thụ tạc,... buổi tế trời rườm rà bắt đầu triển khai, các nho sinh lễ nhạc cần biểu diễn những tiết mục khác nhau, tổng cộng có mười một tiết mục. Tuyết tuy ngừng rơi, nhưng dưới tiếng gió gào rít, các nho sinh phải chịu gió lạnh tấu nhạc, tay áo rộng của nho phục trắng cùng dây buộc tóc nổi bật trong tuyết trắng, rất có tư thái của tiên nhân.<br>&nbsp;<br>Đến khi buổi tế trời kết thúc, các học trò đã bị lạnh đến không biết bản thân đang ở đâu. Khương Nhan đứng trong nhóm người, chỉ nghe thấy tiếng răng run cầm cập chạm vào nhau, suýt nữa cười đến chảy nước mũi.<br>&nbsp;<br>Giờ thân ba khắc, mọi người quay về.<br>&nbsp;<br>Các nho sinh đi theo hàng ngũ sau cùng của bá quan, vì không ai quản thúc, liền mừng vì được rảnh rỗi. Ngụy Kinh Hồng ‘hắt xì hắt xì’ hai cái, mang theo giọng mũi than: “Hiến tế thật là chuyện không phải người làm mà, lần sau cũng không đến nữa! Ngày mai được nghỉ, ta sẽ cùng A Tuyết đi uống rượu ngắm tuyết.”<br>&nbsp;<br>Đoàn người đi trên tuyết vang lên tiếng lạch bạch, Khương Nhan không ngừng xoa tay hà hơi, nghe xong liền cười hỏi: “Ngươi và A Tuyết, định khi nào định hôn sự?”<br>&nbsp;<br>“Không biết nữa, chơi thêm hai năm đi. Huống hồ, ta vẫn không biết trong lòng A Tuyết rốt cuộc nghĩ thế nào.” Nói rồi, Ngụy Kinh Hồng lại thở dài một tiếng, chuyển sang hỏi Khương Nhan, “Ngày mai hiếm khi được nghỉ, có cần ta giúp ngươi hẹn gặp Phù Ly?”<br>&nbsp;<br>Khương Nhan mở miệng, đang muốn trả lời, lại bỗng thấy hàng ngũ truyền đến một trận hỗn loạn, hàng người chợt dừng lại, nàng nhất thời không phản ứng kịp, suýt đụng vào lưng người đi trước.<br>&nbsp;<br>Khương Nhan ngây người, quên mất bản thân muốn nói gì, chỉ nhón chân nhìn về đằng trước, hỏi: “Đây là thế nào?”<br>&nbsp;<br>Không ai đáp nàng. Không lâu sau, trong nhóm người xuất hiện tiếng quát hỗn loạn: “Có thích khách! Hộ giá! Hộ giá!”<br> <br>&nbsp;<br>Lập tức, dòng người tán loạn, hàng ngũ vốn ngay ngắn liền như ong vỡ tổ. Bên đường, mấy chục cẩm y vệ chạy như bay đến, cố gắng giữ gìn trật tự, quát: “Đứng yên chờ lệnh! Đừng có lộn xộn!”<br>&nbsp;<br>Còn chưa nói xong, liền thấy trên mái nhà ven đường có mấy chục mũi tên bay đến, khiến vài vị cẩm y vệ bị bắn ngã xuống đất, máu tươi bắn xuống nền tuyết, màu đỏ tươi chói mắt đến ngỡ ngàng.<br>&nbsp;<br>Phủ Ứng Thiên phồn hoa ổn định làm sao từng nhìn thấy cảnh máu tanh như thế này chứ? Nhóm người thoáng im lặng, sau đó liền phát ra tiếng kêu càng hỗn loạn, bá quan, nội thị, cung nữ, toàn bộ đều như rắn mất đầu, nhất thời đường phố vô cùng hỗn loạn, chen chúc nhau không thôi.<br>&nbsp;<br>Khương Nhan đứng trong đoàn người, bị đẩy đến đẩy lui, chỉ cắn răng đưa một tay ra, cố gắng kéo Nguyễn Ngọc hoảng loạn đằng trước, gọi: “A Ngọc! Đừng chạy loạn!”<br>&nbsp;<br>Trong lúc nói, nàng đã bắt được tay Nguyễn Ngọc, vừa định vui mừng, bỗng nghe thấy tiếng xé gió lao đến, theo bản năng xoay đầu vừa nhìn, liền nhìn thấy một mũi tên ngay trước mặt bay đến, nàng thậm chí không kịp né tránh!<br>&nbsp;<br>Trong khoảnh khắc nghìn cân treo sợi tóc, một vị cẩm y vệ bay đến, dùng kiếm chắn ngang chém đứt mũi tên. Mũi tên gãy xẹt ngang qua bên thái dương Khương Nhan, vụt một tiếng rơi xuống nền gạch đá xanh sau lưng.<br>&nbsp;<br>Khương Nhan hơi hé môi, nhìn thấy Phù Ly giữ chặt cổ tay nàng, đem nàng cùng Nguyễn Ngọc đẩy đến sau hành lang của một cửa tiệm ven đường ẩn nấp, lại cởi áo choàng của mình xuống phủ lên người Khương Nhan, bọc lấy cơ thể lạnh lẽo phát run của nàng, lúc này mới quay đầu nói với Ngụy Kinh Hồng: “Bảo vệ họ thật tốt.”<br>&nbsp;<br>Không kịp nói thêm một chữ nào, hắn nhìn Khương Nhan một cái thật sâu, liền rảo bước xoay người, nhảy lên lưng ngựa, thúc ngựa đi về nơi gây ra hỗn loạn.<br>&nbsp;<br>Thích khách rõ ràng đến vì hoàng hậu.<br>&nbsp;<br>Có người nói, hoàng hậu những năm gần đây mạnh mẽ bài trừ dị nghị, thiện quyền đi quá giới hạn, lại dùng liên hôn của nữ sinh để củng cố quyền thế, đã chạm đến không ít lợi ích của các phe cũ quyền quý, trong tối ngoài sáng, đều có không ít người hi vọng bà chết.<br>&nbsp;<br>Màn ám sát này duy trì được hai khắc đồng hồ mới kết thúc, may mà hoàng hậu chỉ bị hoảng sợ, cả người không có gì to tát. Các cẩm y vệ rất nhanh liền xử lý sạch sẽ hiện trường, Trấn Bắc Phủ Tư – Thái phủ sử giục ngựa đến, lệnh cho các nho sinh lần nữa xếp hàng ngay ngắn, quát: “Trời phù hộ Đại Minh! Thích khách đã đền tội, chư vị không cần hoảng loạn, tiếp tục tiến lên phía trước!”<br>&nbsp;<br>Trong đoàn người có người cao giọng hô vài tiếng ‘Vạn tuế’.<br>&nbsp;<br>May mà chỉ là một màn không cần hoảng sợ. Khương Nhan vừa thở phào một hơi, liền nghe thấy Thái Kỳ nói: “Thống kê số lượng người thương vong, ai bị thương bước ra ngoài hàng!”<br>&nbsp;<br>Một vị cẩm y vệ chạy đến trước, ôm quyền nói: “Thái phủ sử, có một vị tiểu kỳ trẻ tuổi võ nghệ cao siêu đã giết bảy thích khách, lại thay thái tử điện hạ đỡ một mũi tên. Thương thế...dường như khá nặng.”<br>&nbsp;<br>Nghe xong, một luồng khí lạnh tràn vào lồng ngực Khương Nhan, chỉ cảm thấy máu trong người chảy ngược về.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]