["Đến phố nam của phủ Ứng Thiên, màn đêm đã buông xuống, đèn đóm rực rỡ thắp lên, Khương Nhan nhìn thấy bên đường bán đèn hoa sen và bánh trung thu, ngửi thấy hương thơm của hoa quế trong không trung ập đến, mới ngỡ ngàng phát hiện ra hôm nay là tết trung thu.<br>&nbsp;<br>Hai ngày nghỉ này, chỉ lo cùng nhóm thái học trò luyện tập tấu diễn chúc thần, mà quên mất ngày lễ quan trọng như thế này.<br>&nbsp;<br>Vì là ngày đoàn viên, mọi người đa phần đều về nhà tụ tập tế nguyệt, lại thêm trời tối, người đi lại trên phố không đông bằng ngày thường, chỉ có một ít lượng khách phú thương đến tửu lâu để giải trí. Ngụy Kinh Hồng đưa Khương Nhan vào một gian trong tiệm ăn phía trước, bước lên lầu hai, đứng trước một gian phòng hướng đông ven sông, gõ cửa nói: “Ta giúp ngươi dẫn người đến rồi.”<br><br>&nbsp;<br>Không lâu sau, cánh cửa khép kín được người bên trong kéo ra, dáng người thẳng tắp xuất hiện trước mặt hai người.<br>&nbsp;<br>Cách hơn một tháng gặp lại Phù Ly, Khương Nhan suýt nữa không nhận ra hắn.<br>&nbsp;<br>Hôm nay hắn khoác võ bào xanh đen, chất vải rõ ràng thô hơn trước kia nhiều, bên hông buộc đai lưng bằng vải đen, trong tay cầm một thanh đao nhỏ, trên cổ tay mang theo bao cổ tay bằng da bò xịn màu, không còn nút chạm ngọc khắc vàng để trang trí nữa. Võ bào đơn giản, khoác trên người hắn lại lộ ra anh đĩnh quý khí nói không nên lời.<br>&nbsp;<br>Gương mặt vẫn như trước kia, nhưng khí chất lại không giống. Trút xuống cẩm y hoa phục, thiếu niên bấy giờ hệt như một thanh kiếm sắc đã tuốt ra khỏi vỏ, vừa lộ ra lưỡi kiếm bén nhọn, dù là võ bào vải thô vẫn không che giấu được vẻ tài hoa xuất chúng.<br>&nbsp;<br>Khương Nhan ngẩn người một lúc mới hoàn hồn, nheo mắt đánh giá Phù Ly nói: “Suýt nữa...Không dám nhận ngươi.”<br>&nbsp;<br>Nàng vẫn mặc nho phục thiếu niên màu trắng, tóc dài đơn giản buộc trên đỉnh đầu, tóc hai bên thái dương rũ xuống lộ ra vẻ xinh đẹp, đôi mắt cười đến cong cong, tựa như một thiếu niên không rành sự đời. Hầu kết Phù Ly khẽ động, cầm đao lùi về sau một bước, nói: “Vào đi.”<br>&nbsp;<br>“Ta không vào đâu, lát nữa hẹn đưa Ổ tiểu cô nương đi xem kịch rồi.” Ngụy Kinh Hồng phe phẩy phiến quạt, nháy mắt cười xấu xa nói, “Các ngươi cứ trò chuyện đi, nói đủ rồi thì đưa Khương Nhan về nhé.”<br>&nbsp;<br><br>“Ôi, ăn cơm hẳn...”<br>&nbsp;<br>Khương Nhan chưa nói xong, Ngụy Kinh Hồng đã khép quạt giấy gõ vào lồng bàn tay, vui vẻ xuống lầu.<br> <br>&nbsp;<br>Ngụy Kinh Hồng đi sảng khoái như thế, Khương Nhan chỉ đành tự mình bước vào trong. Phù Ly đưa tay gọi tiểu nhị đến, lập tức ngồi xuống đối diện nàng, đặt thanh đao lên trên bàn, đồng tử nhạt màu nhìn nàng chằm chằm, hỏi: “Bữa tối, nàng muốn ăn gì?”<br>&nbsp;<br>Cửa sổ nhã gian mở ra một nửa, gió lạnh ẩm ướt bên sông Tần Hoài thổi đến, mơ hồ nghe thấy tiếng tỳ bà trên thuyền hoa truyền đến. Trên con sông dài thắp đầy đèn đóm, hình dáng của lầu các chìm trong màn đêm, ngược lại trở thành nơi thích hợp để ngắm cảnh.<br>&nbsp;<br>Khương Nhan nhìn cách bài bố của nhã gian, trong phòng tuy sạch sẽ, ngăn nắp nhưng bàn ghế bình sứ đều không bì kịp sự tinh xảo và quý lệ của Thượng Thiện Trai. Lại nhìn Phù Ly ăn mặc không giống như trước đây, liền cười nói: “Hôm nay muốn ăn chay, tiểu nhị, ngươi giới thiệu vài món đi?”<br>&nbsp;<br>Tiểu nhị vừa đáp lời, Phù Ly bên cạnh liền xen vào: “Ta nhớ nàng thích ăn thịt, sao không chọn món mặn?”<br>&nbsp;<br>Khương Nhan nghẹn lời, lập tức nhỏ giọng hỏi: “Sao ngươi biết ta thích ăn thịt?”<br>&nbsp;<br>“Mùa hè năm ngoái, Hội Soạn đường liên tục làm ba ngày ăn chay, nàng liền sửa một câu thơ của Tô Đông Pha đưa cho trai trưởng.” Nhớ đến chuyện này, khóe môi Phù Ly khẽ cong lên, giọng thanh lạnh thấp giọng tiếp, “Ninh khả cư vô trúc, bất khả thực vô nhục. Vô trúc sử nhân tục, vô nhục linh nhân sấu’*.”<br>&nbsp;<br>(*Lấy từ câu nguyên văn của Tô Đông Pha trong bài Ư Tiềm tăng Lục Quân hiên, ‘Ninh khả thực vô nhục, bất khả cư vô trúc. Vô nhục linh nhân sấu, vô trúc linh nhân tục’ (Thà ăn cơm không có thịt chứ không thể ở mà không có trúc. Không có thịt làm cho người hoá gầy, không có trúc khiến cho người hoá tục).<br>&nbsp;<br>Còn câu của Khương Nhan: Thà ở nhà không có trúc chứ không thèm ăn cơm không có thịt. Không có trúc khiến cho người hoá tục, không có thịt làm người hóa gầy.)<br>&nbsp;<br>Hắn nói như thế, Khương Nhan ngược lại nhớ ra rồi.<br>&nbsp;<br>Khi đó trai trưởng giận dữ vô cùng, lại không tiện phát tác, liền lấy hai chiếc móng lợn bắt nàng gặm, gặp không xong thì không được về ngủ. Trai trưởng vốn muốn dùng cách này để phạt nàng, nào ngờ Khương Nhan không chỉ thản nhiên cười nhận, chậm rãi ăn xong hai chiếc tay lợn còn không quên bình luận: “Hơi nhạt, cho thêm muối sẽ càng ngon hơn.”<br>&nbsp;<br>Trai trưởng chủ bếp bị nàng chọc giận đến phì cười, cầm muôi canh mắng nàng mau ra ngoài, từ khi ấy Khương Nhan liền nổi tiếng trong Hội Soạn đường.<br>&nbsp;<br>Nào ngờ chuyện nhỏ như thế, Phù Ly lại để ý. Lòng Khương Nhan chợt ấm lên, tay gõ trên bàn nói: “Thật ra hôm ấy cậy mạnh ăn quá nhiều thịt, buổi tối về phòng, ta đau bụng hồi lâu.”<br>&nbsp;<br>“Cho một phần vịt bát bảo, một đuôi cá quế hấp, một niêu lẩu bò nạm.” Nghĩ chút, Phù Ly cảm thấy không đủ, bổ sung, “Món chay xào ba món, đậu phụ gạch cua, cuốn như ý cát tường...”<br>&nbsp;<br>“Ôi đủ rồi đủ rồi!” Khương Nhan sợ hắn gọi toàn bộ thức ăn trong tiệm, vội ngăn lại, “Hai người chúng ta ăn không hết nhiều như thế.”<br>&nbsp;<br>Phù Ly không nghe theo, tiếp tục gọi món, “Thêm canh bo bo táo đỏ, cho thêm một dĩa trái cây.”<br>&nbsp;<br>Tiểu nhị ghi xong, cười tươi rói, vội không ngừng đồng ý: “Vâng vâng vâng, hai vị uống trà chờ đợi chút nhé, thức ăn sẽ nhanh chóng đưa lên!”<br>&nbsp;<br>Đến khi tiểu nhị đóng cửa ra ngoài, Khương Nhan mới bất đắc dĩ nói: “Nếu ăn không hết, là do ngươi đấy.”<br>&nbsp;<br>“Nếu ăn không hết, là do Ngụy Kinh Hồng.” Xem ra tâm tình hôm nay của Phù Ly rất tốt, lại còn biết mở miệng nói đùa.<br>&nbsp;<br>Khương Nhan không nhịn được gọi: “Phù đại...” Sau đó liền khựng lại, dường như không biết phải gọi hắn thế nào.<br>&nbsp;<br>Phù Ly nhìn ra sự khó xử của nàng, đưa tay rót một tách trà cho nàng, “Ta sớm đã không còn là Phù đại công tử, nàng gọi tên ta là được.”<br>&nbsp;<br>“Ngươi...Thật sự đoạn tuyệt quan hệ phụ tử với Phù thủ phụ ư?”<br>&nbsp;<br>“Không. Chỉ là hứa sẽ không nhận bất kì sự giúp đỡ nào của Phù gia, bao gồm cả tiền bạc và quan hệ, hoàn toàn là do bản lĩnh của ta để lăn lộn, là thành công hay thất bại đều không liên quan đến Phù gia.”<br>&nbsp;<br>Như thế cũng không khác gì với đoạn tuyệt quan hệ. Khương Nhan tưởng tượng đến tình cảnh và áp lực bây giờ của Phù Ly, hắn từng là một quý công tử kiêu ngạo như thế, đi đến đây hào quang lan tỏa, thật sự có thể chịu được vải thô áo vá, bắt đầu cuộc sống từ con số không sao?<br>&nbsp;<br>Trong lòng xuất hiện một tia ngơ ngẩn, nàng cười trêu: “Nói như thế, bây giờ ngươi còn nghèo hơn ta ư?”<br><br>&nbsp;<br>Tay đang rót trà của Phù Ly thoáng khựng lại, thật sự nghiêm túc nghĩ ngợi, mới miễn cưỡng gật đầu: “Xem như là vậy.” Lại nhân lúc nàng chưa mở miệng cảnh cáo nàng, “Đừng khinh thiếu niên nghèo, chuyện hôn ước đã định sẵn rồi, không cho phép nàng hối hận. Ít ra trước lúc nàng rời khỏi Quốc Tử Giám, ta sẽ tích đủ sính lễ cưới nàng.”<br>&nbsp;<br>“Ha?” Khương Nhan không biết hắn sao lại nói đến chuyện cưới gả rồi, còn dùng ngữ khí lạnh lùng ấy để nói nên lời thề son sắt như thế, bất giác gục trên bàn cười đến đau bụng. Nhưng cười rồi lại cười, trong lòng lại xuất hiện ra tư vị khác.<br>&nbsp;<br>Phù Ly con người này trước giờ đều coi trọng lời hứa, một khi đã hứa, nhất định sẽ không nuốt lời.<br>&nbsp;<br>Có lẽ, vì hắn đối với lời hứa quá mức cố chấp, nên cái chết của Quý Bình trở thành nút thắt trong lòng, sau khi từ Sóc Châu trở về rất lâu vẫn không tiêu tan, cuối cùng quyết định rời khỏi Quốc Tử Giám tòng võ.<br>&nbsp;<br>Từ sau Quý Bình, hắn chưa từng thất hứa. Hắn nói hắn sẽ trước lúc mình rời Quốc Tử Giám tích đủ sính lễ. Chính là nhất định sẽ làm được.<br>&nbsp;<br>Đang nghĩ ngợi, Phù Ly đánh đứt suy nghĩ của nàng, hờ hững hỏi: “Vừa rồi nàng không muốn gọi nhiều món mặn, là lo lắng túi tiền của ta ư?”<br>&nbsp;<br>Khương Nhan vẫn đang đắm chìm trong lời hứa vừa rồi, ngơ ngẩng đưa mắt nhìn hắn.<br>&nbsp;<br>“Cẩm Y Vệ phát lương tháng, đủ dùng.” Phù Ly nhấp một ngụm trà, nhíu mày, tựa như không quen với loại nước trà bình dân này, qua một lúc mới đặt chung trà xuống, “Nàng chăm sóc bản thân thật tốt là được, không cần lo lắng cho ta.”<br>&nbsp;<br>Giọng điệu vẫn chắc nịch như thế.<br>&nbsp;<br>Trong lòng Khương Nhan chợt nóng lên, khẽ hừ một tiếng nói ‘Ai thèm lo lắng cho ngươi’, liền thấy Phù Ly từ bên bàn cầm lấy một hộp bánh đưa cho nàng, dáng vẻ vân đạm phong khinh, “Nếm thử đi.”<br>&nbsp;<br>Khương Nhan ngồi thẳng người nhận lấy, vừa mở ra xem, lại là chiếc bánh trung thu to bằng lòng bàn tay, vàng óng ánh, mang theo hương gạch cua.<br>&nbsp;<br>Trên hộp điểm tâm có một dấu đỏ in hai chữ ‘Ngự phẩm’, không biết là tiệm bánh nào của phủ Ứng Thiên. Khương Nhan cầm một cái ngửi ngửi, nheo mắt hỏi: “Ngươi mua à?”<br>&nbsp;<br>Phù Ly đáp: “Trong cung ban thưởng, cẩm y vệ người người đều có.”<br>&nbsp;<br>Khương Nhan vốn muốn nếm thử một cái, nhưng nghe Phù Ly nói như thế, lại không nỡ ăn. Nghĩ hắn chỉ được thưởng có một hộp này, nếu bản thân ăn rồi, Phù Ly sẽ không còn nữa.<br>&nbsp;<br>Tuy nói bánh trung thu đối với Phù Ly mà nói không tính là gì, sơn hào hải vị hơn nữa hắn cũng từng ăn qua, nhưng đó là đã từng. Phần bánh trung thu này không giống như thế, đó là thứ đầu tiên Phù Ly dựa vào năng lực của mình mà có được.<br>&nbsp;<br>Khương Nhan đặt bánh trung thu vào trong hộp, Phù Ly nhìn thấy liền khẽ nhíu mày: “Không hợp khẩu vị ư?”<br>&nbsp;<br>“Không phải.” Khương Nhan lắc đầu, đối lòng cười, “Vẫn phải ăn cơm nữa, để dành bụng ăn.”<br>&nbsp;<br>Phù Ly nghe thế mới dãn mày ra.<br>&nbsp;<br>Khương Nhan là người không chịu nổi im lặng, nhân lúc thức ăn chưa lên liền hỏi chuyện Phù Ly, một lúc hỏi hắn ‘Tại sao không mặc Phi Ngư phục phối với Tú Xuân đao’, chốc chốc lại hỏi hắn ‘Giáo úy cẩm y vệ là quan mấy phẩm’...<br>&nbsp;<br>Phù Ly nhẫn nại đáp: “Phi Ngư phục và Tú Xuân đao đều là của ngự tứ, chỉ có phẩm cấp nhất định hoặc là lập công mới được thưởng. Giáo úy không có phẩm cấp, ta vừa vào Cẩm Y Vệ, muốn từ tầng thấp nhất bắt đầu.”<br>&nbsp;<br>Khương Nhan ‘ừ’ một tiếng, theo thói quen chống cằm hỏi: “Thế, ngươi thường ngày đều làm những gì? Tập hung tra án hay là đi theo hộ giá?”<br>&nbsp;<br>“Vụ án cốt lõi chỉ có nhân viên trong cung Cẩm Y Vệ mới có thể chạm vào, không có phẩm cấp đa phần đều là đưa tin chạy vặt, tuần tra trấn thủ.” Dừng chút, hắn đưa mắt hỏi nàng, “Nàng nghe ta nói những thứ này, có cảm thấy nhàm chán không?”<br>&nbsp;<br>“Không đâu.” Khương Nhan nghe đến hứng thú bừng bừng, nháy mắt cười nói, “Nghe ngươi nói đến vui vẻ như thế, ta nghe cũng thấy vui vẻ.”<br>&nbsp;<br>Vui vẻ? Phù Ly vô thức sờ khóe môi mình: Có rõ ràng như thế không.<br> <br>&nbsp;<br>Trong mắt Khương Nhan phản chiếu ánh nến lay động, có thiếu niên tiêu sái, lại có thiếu nữ xinh đẹp, dáng vẻ cười lên tựa như nắng xuân tháng tư, đủ để xua đi toàn bộ âm u.<br>&nbsp;<br>Đôi mắt Phù Ly khẽ động, cánh môi nhạt màu hơi hé mở, lời còn chưa nói, liền thấy mắt Khương Nhan sáng lên, nhìn sau lưng Phù Ly cười nói: “Hì, thức ăn đến rồi!”<br>&nbsp;<br>Chỉ đành đem câu nói suýt không kiềm chế được nuốt xuống, lấy chén đũa lau sạch, tiện tay đưa cho Khương Nhan.<br>&nbsp;<br>Một bữa cơm im lặng ăn xong, Khương Nhan đề nghị đi lên thiên kiều của sông Tần Hoài ngắm trắng.<br>&nbsp;<br>Đèn đóm cả thành tựa như sen đỏ nở rộ, tiên ca lạc vũ, vô cùng hoa lệ. Khương Nhan cầm hộp bánh trung thu đi đến bên đường, thỉnh thoảng lại đưa tay xoa bụng, lườm thiếu niên tuấn lãng im lặng đi bên cạnh: “Đã nói là ngươi đừng gọi nhiều món như thế, ăn không hết sẽ rất lãng phí. Nếu Sầm tư nghiệp nhìn thấy chắc chắn sẽ trách phạt ngươi và ta.”<br>&nbsp;<br>Phù Ly dừng bước, ngẩng đầu nhìn phía trước: “Đến rồi.”<br>&nbsp;<br>Khương Nhan nhìn theo hướng hắn chỉ, hô hấp tức thời khựng lại. Chỉ thấy trên cầu đá không xa, đèn lồng đỏ treo dài mấy chục trượng, tựa như dòng sông đèn xuôi dòng chảy. Trên cầu, áo váy sặc sỡ, người qua người lại, dừng chân ngắm đèn, ngẩng đầu ngắm trăng, đèn lồng trên cầu như lửa, dưới cầu nước chảy róc rách, phản chiếu nền đêm nhân gian, nhất thời tựa như ở trong tiên cảnh.<br>&nbsp;<br>Đây là sự hưng thịnh và phồn hoa mà ở Duyện Châu không thể thấy được.<br>&nbsp;<br>Khương Nhan nhất thời vui vẻ, không kiềm lòng nổi, liền đi ngược đám ngược chạy lên trên cầu đá. Sắc mặt Phù Ly căng thẳng, vội đuổi theo bước lên gọi: “Khương Nhan, chậm chút!”<br>&nbsp;<br>Vừa dứt lời liền thấy ba bốn đứa nhỏ để tóc quả đào cầm chong chóng cắm đầu cắm cổ chạy đến, Khương Nhan cho lo để ý nhìn ánh đèn và trăng tròn, nhất thời không để ý bị đâm đến chao đảo, may mà Phù Ly kịp thời chạy đến kéo nàng lại, lúc này mới không bị ngã.<br>&nbsp;<br>“Nàng không sao chứ?” Phù Ly hỏi.<br>&nbsp;<br>Lo lắng trong mắt hắn dễ dàng nhìn ra, ánh lửa đỏ cao thắp sáng gương mặt tuấn mỹ, thanh lạnh của hắn. Khương Nhan nhất thời quên cả cơn đau bên hông, chỉ cười khẽ lắc đầu.<br>&nbsp;<br>Nàng chìa tay, không giãy giụa ngược lại để cho Phù Ly nắm chặt hơn.<br>&nbsp;<br>Cái nắm tay này, liền cũng không thể buông ra nữa.<br>&nbsp;<br>Sao trời tĩnh lặng, trăng tròn vằng vặc, dưới cầu nước chảy róc rách phản chiếu bóng trăng sao, hai người đứng dưới ánh đèn vàng ấm áp, tựa như đứng trong dòng sông dài màu vàng. Dường như cách xa huyên náo xung quanh, nhóm người qua lạ hoàn toàn trở thành những bóng lưng mơ hồ không nhìn rõ, chỉ có hai người đứng đối diện nhau, một người nghiêm túc thanh lạnh, một người ngây ngô minh tuyệt.<br>&nbsp;<br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Hỏi: Ngụy công tử, xin hỏi tu dưỡng căn bản của một người hỗ trợ là gì?<br>&nbsp;<br>Ngụy Kinh Hồng: Thân là một người hỗ trợ tiêu chuẩn, vẫn là lúc cần xuất hiện phải xuất hiện, lúc biến mất phải biến mất, xong việc phất áo bỏ đi, giấu kĩ thân phận và tên tuổi. (Phe phẩy quạt, cười mỉm)<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>"]