["Tính toán thì giờ, Khương Nhan sắp cả một ngày chưa hề ăn uống gì, thức dậy mới cảm thấy đói đến hoang mang, khi choàng áo xuống giường, chân cơ hồ mềm oặt đứng không vững.<br><br>&nbsp;<br>Lúc Phù Ly gõ cửa bước vào, Khương Nhan đang cầm gương đồng ngồi bên cửa sổ, động tác chậm chạp đè phẳng tóc mai bên mái rũ xuống. Tư thế ngủ của nàng quá mức khó coi, đầu tóc sau một đêm thức dậy liền rối tung lên, làm sao cũng đè không được, bất giác lộ ra vài phần không kiên nhẫn.<br>&nbsp;<br>Phù Ly thấy nàng thở dài, động tác cứng ngắc, liền bước vào đặt khăn lông và chậu đồng lên trên bàn, mang theo chút vui vẻ nói: “Dáng vẻ này của nàng, người không biết còn cho rằng ta đã làm gì nàng rồi đó.” Nói đến đây, hắn vô thức lại nhớ đến xương quai xanh thoắt ẩn thoắt hiện sau vạt áo, bất giác trong người truyền đến một trận nóng rực, khiến hắn xoay người giấu đi không thèm nhìn nàng.<br>&nbsp;<br>Xem ra tâm trạng hôm nay của Phù Ly không tệ, cư nhiên cũng biết học nói đùa rồi.<br>&nbsp;<br>“Chàng có thể đem ta làm gì chứ, vừa rồi người sợ đến mức tông cửa ra ngoài không phải là chàng sao?” Khương Nhan lắc lắc chiếc cổ ngủ đến đau nhức của mình, than, “Đói quá đi, tay chân mềm nhũn, cả người không ổn chút nào.”<br>&nbsp;<br>Phù Ly vắt khăn lông đưa cho nàng, “Đã dặn khách điếm chuẩn bị thức ăn rồi, chờ nàng sửa soạn xong liền có thể mang lên.”<br>&nbsp;<br>Khương Nhan đưa tay nhận lấy, dùng khăn lông ấm cẩn thận lau mặt, đầu óc trì độn giờ mới tỉnh táo lại. Nàng dùng tay đè đè lọn tóc rối, lọn tóc ấy bị nàng đè xuống, lại có một lọn khác dựng lên, vô cùng tinh nghịch.<br>&nbsp;<br>Khương Nhan nhíu mày với mái tóc dài rối tung hồi lâu, bỗng mắt chợt sáng lên, nhìn Phù Ly nói: “Ôi, Tiểu Phù đại nhân! Chàng giúp cô nương chải tóc qua chưa?”<br>&nbsp;<br><br>Phù Ly dường như bị nàng hỏi khó, ngây người một lúc, nghi hoặc nhìn nàng: “Trong nhà không có muội muội, đương nhiên chưa từng.”<br>&nbsp;<br>Lời còn nói chưa xong, Khương Nhan liền cầm lược gỗ trong tay chìa ra trước mặt hắn, cười híp mắt, cả mặt viết rõ câu ‘Xin chàng chải tóc giúp ta’. Nắng ban mai mùa thu từ ô cửa bên ngoài chiếu vào, khiến lông mi cong cong của nàng phát ra sắc vàng, nửa gương mặt chìm trong ánh sáng, không bôi phấn son nhưng vẫn lộ rõ vẻ diễm lệ động lòng người.<br>&nbsp;<br>Phù Ly sớm đoán được ý đồ xấu xa trong bụng nàng.<br>&nbsp;<br>Vô thức nhận lấy lược gỗ, Khương Nhan liền rất tự giác nghiêng người qua, để mặc tóc đen như mực rũ xuống như thác. Phù Ly hơi nhíu mày, từ nhỏ đến lớn, chưa từng có kẻ nào dám để hắn hầu hạ chải tóc, rửa mặt qua, nhưng đổi lại là Khương Nhan, hắn không chỉ không tức giận, mà còn mơ hồ sinh ra cảm giác hẳn nên như thế.<br>&nbsp;<br>Đưa tay cầm lấy một lọn tóc xanh, cảm giác mát lạnh khi luồn tay vào lọn tóc, gợi lên một tia ngứa ngáy trong lòng.<br>&nbsp;<br>Khương Nhan cầm chiếc gương đồng nhỏ, từ trong gương nhìn thấy Phù Ly đang cầm vài lọn tóc, nghiêm chỉnh giúp nàng chải tới chải lui, bất giác nín cười, dùng tay phải trống không cầm chung trà chuẩn bị trên bàn, nhấp một ngụm trà hoa súc miệng, sau đó nhổ vào chung nhỏ bên cạnh, bỗng cảm thán nói: “Chàng nói, Sầm tư nghiệp có giận ta không?”<br>&nbsp;<br>Khương Nhan vừa cúi người, mái tóc dài trong tay Phù Ly liền tuột xuống. Phù Ly chỉ đành lại cầm lấy vài lọn tóc, ngón tay vuốt ve một lúc, mới hỏi: “Tại sao?”<br>&nbsp;<br>“Bởi vì Phù Ly thanh cao giữ lễ thản nhiên cùng ta cả đêm không về, có phải là ta đã đem học trò đắc ý nhất của tư nghiệp dạy hư rồi không?” Nàng vừa nói năng lung tung, vừa nhấp một ngụm trà hoa thơm nồng ngửa đầu súc miệng lại cúi người phun vào chung nhỏ.<br>&nbsp;<br>Trong khi nàng lúc ngửa lúc cúi, Phù Ly liền không thể nào chải tóc giúp nàng, bất giác đưa tay cố định trán nàng, giữ người nàng không nhúc nhích lộn xộn, nào ngờ lúc này đến cả mi mắt nàng cũng bị che phủ. Lông mi dưới lòng bàn tay khẽ rung lên, Phù Ly rũ mắt, từ trong gương đồng nhìn thấy chóp mũi tinh xảo cùng đôi môi đỏ mọng hơi hé mở, dưới ánh ráng vàng mờ ảo lại nảy sinh cảm giác dụ hoặc không tên.<br>&nbsp;<br>Trước mắt bất ngờ trở thành một mảng tối tăm, Khương Nhan cầm gương đồng, bất giác chớp chớp mắt, lại chớp chớp mắt, cái đầu lắc lư muốn thoát khỏi sự cố định của hắn, cười hỏi: “Chàng che mắt ta làm gì?”<br>&nbsp;<br>Vừa dứt lời, bỗng cảm thấy hơi thở ẩm ướt phà vào tai, cảm nhận cánh môi mềm mại chạm vào, Phù Ly cúi người hôn lên đôi môi hơi hé mở của nàng.<br>&nbsp;<br>Vì bị che đi đôi mắt, Khương Nhan không nhìn thấy vẻ mặt của Phù Ly, tất cả giác quan dường như đều tập trung lên môi, mỗi cái liếm mút, cắn nhẹ càng lay động tâm hồn nàng hơn mọi khi. Giữa môi lưỡi triền miên thoang thoảng hương thơm thanh thanh của trà hoa còn sót lại, tất cả lời nói đều hóa thành tiếng ‘ưm ưm’ ướt át, đến cả loại da mặt dày như Khương Nhan cũng cảm thấy thẹn thùng.<br>&nbsp;<br>Nhưng rất nhanh, cảm giác thẹn thùng đều bị ném ra sau đầu, chỉ còn sót lại sự rung động, tình mê ý loạn.<br>&nbsp;<br> <br>Đôi môi ẩm ướt của Khương Nhan tê dại, tim đập rối loạn, nén cười một lúc mới hỏi: “Đột nhiên hôn ta làm gì?”<br>&nbsp;<br>Phù Ly hoàn hồn, hắng giọng, câu được câu mất giúp nàng chải tóc, nhàn nhạt đáp: “Do nàng quyến rũ ta.”<br>&nbsp;<br>Sự ám muội trong không khí vẫn chưa tản đi, Khương Nhan phì một tiếng nói: “Cũng không biết là định lực của người nào đó quá kém hay là do bản lĩnh của ta quá giỏi nữa, có thể năm lần ba lượt khiến chàng thất thố.”<br>&nbsp;<br>“Chẳng qua là nể nàng là nữ nhân chưa qua cửa của ta nên nhường nàng đấy.” Tuy nói thế nhưng động tác tay của Phù Ly vẫn là dừng lại, nhìn vành tai trắng nõn ửng đỏ của nàng nói, “Ta có chút hối hận vì hứa với nàng ba năm rồi.”<br>&nbsp;<br>Vẻ mặt hắn nghiêm túc, giọng khàn khàn mang theo vài phần động tình, lộ ra vẻ quyến rũ nói không thành lời.<br>&nbsp;<br>Khương Nhan xoay người, đang định mở miệng, tiểu nhị dưới lầu lại đúng lúc mang thức ăn lên, gõ cửa phá vỡ không khí ám muội trong phòng.<br>&nbsp;<br>Khương Nhan chỉ đành từ trong tay Phù Ly lấy lại chiếc lược, đem tóc chải suông, dùng dây cột tóc buộc một kiểu tóc đơn giản, nhăn mũi đứng dậy nói: “Thơm quá! Ta đã lâu không ăn ngon một bữa rồi.”<br>&nbsp;<br>Đề tài bị dời đi, Phù Ly chỉ đành thu lại cảm xúc của mình, đứng dậy đi đến bên bàn, từ trong tô canh múc nửa chén canh táo đỏ nấu cùng gan lợn đặt đến trước mặt Khương Nhan nói: “Nàng đói cả một đêm rồi, uống chút canh ấm bụng đã.”<br>&nbsp;<br>Nói đến đây, Khương Nhan ngược lại nghĩ ra một chuyện, “Đúng rồi, vẫn chưa biết đây là đâu nữa.”<br>&nbsp;<br>“Vinh Xương lâu. Đêm qua nàng ngủ say quá, chỉ đành đưa nàng đến đây nghỉ ngơi trước. Nào ngờ nàng vừa ngủ liền ngủ cả một đêm.”<br>&nbsp;<br>“Ta ngủ quá say, không nhớ đã xảy ra chuyện gì nữa.”<br>&nbsp;<br>Nói đến đây, Khương Nhan mím môi uống canh, sau đó thấp giọng hỏi Phù Ly: “Thế chàng làm sao đưa ta vào phòng thế?”<br>&nbsp;<br>Thấy Phù Ly không đáp, nàng đoán mò, “Cõng ta hay là bồng ta vào?”<br>&nbsp;<br>Phù Ly thuận tay gấp một há cảo nhân tôm bỏ vào trong miệng Khương Nhan, nhằm ngăn lại cái miệng luyên thuyên không ngừng của nàng. Khương Nhan đem há cảo cực kì tươi ngon nuốt xuống, không nhịn được lại hỏi: “Thế chàng đêm qua ngủ ở đâu?”<br>&nbsp;<br>Phù Ly nâng mắt, nhàn nhạt hỏi: “Nàng nói xem?”<br>&nbsp;<br>Tư thế ngủ của Khương Nhan không tốt, trước giờ chưa có hôm nào tỉnh lại mà chăn vẫn quy củ đắp trên người, sáng nay vừa tỉnh dậy lại quy củ như thế, vừa nghĩ liền biết là Phù Ly hẳn ở trong phòng canh cả một đêm. Mặc dù trong lòng đã rõ nhưng nàng vẫn không nhịn được trêu hắn, cười nói: “Uổng cho Sầm tư nghiệp trước giờ vẫn khen chàng thanh cao giữ lễ, nào ngờ chàng lại là dạng người như vậy.”<br>&nbsp;<br>“Ta nếu không giữ lễ, sáng nay nàng tỉnh dậy sẽ không phải là cảnh tượng kia rồi.” Trong mắt Phù Ly ẩn chứa ý cười nhàn nhạt, ra vẻ khoan dung nói, “Ăn cơm đàng hoàng đi.”<br>&nbsp;<br>&nbsp;<br>Kết quả thi hương còn hơn nửa tháng nữa mới công bố, Khương Nhan cũng không đi phỏng đoán mình thi như thế nào, chỉ quên hết mọi thứ mà thả lỏng bảy tám ngày. Hôm nay cùng Phù Ly lên cao ngắm hoa cúc, ngày khác lại cùng hắn chèo thuyền ăn cua, tuy cả hai không nói gì nhưng trong lòng họ đều hiểu: Nếu thi đậu kì thi đình, những ngày thanh nhàn yên ổn như thế sẽ không còn nữa.<br>&nbsp;<br>Nếu nói điều buồn nhất chính là Nguyễn tri phủ tuy đã nhậm chức lễ bộ thượng thư mà Nguyễn Ngọc vẫn hôn mê không tỉnh, mời bao nhiêu đại phu, uống bao nhiêu thuốc cũng không có tác dụng.<br>&nbsp;<br>Có lúc Khương Nhan thật sự rất sợ, sợ nàng giống như muội muội của Trình Ôn, không chờ được ngày hung thủ chịu trừng phạt...<br>&nbsp;<br>Cuối tháng tám, gió Giang Nam dần lạnh, tiếng tỳ bà trên thuyền hoa thật dễ nghe, trong không khí thoang thoảng hương rượu hoa cúc say động lòng người.<br>&nbsp;<br>Nếu là thường ngày, Khương Nhan sẽ khinh thường đi ăn cua, không nói đến việc bóc vỏ cua rất lâu mà thịt cua lại ít, chi bằng đi mua bánh bao gạch cua cho rồi. Chẳng qua nghĩ lại, ngày thu không ăn cua uống rượu vẫn cảm thấy thiếu đi vài phần phong nhã tình thú, liền hẹn Phù Ly đến sông Tần Hoài chèo thuyền ăn cua tươi vừa bắt lên.<br>&nbsp;<br>Một mâm cua hấp, điểm xuyến vài đóa cúc tím, Khương Nhan bẻ nửa đoạn cua bỏ vào trong miệng mút mút, mắt chăm chú nhìn Phù Ly dùng ‘Giải bát kiện’* để tách càng cua, thịt trong thân cua lấy ra, bất giác bái phục nói: “Ta ăn cua đều là không thèm tách ra mà ăn cả, đem càng cua dập nát liền ăn, không kiên nhẫn như chàng.”<br>&nbsp;<br>(*Các dụng cụ dùng để tách thịt cua thời cổ đại)<br>&nbsp;<br>Nói xong, thấy Phù Ly đặt chiếc nĩa bạc nhỏ tách thịt cua xuống, cầm lấy một tấm vải bông ẩm lau sạch từng ngón tay một, lúc này mới đem đống thịt cua và gạch cua đẩy đến trước mặt Khương Nhan nói: “Nếu không phải là đi cùng nàng, ta cũng không có nhẫn nại tách cua.”<br>&nbsp;<br>Khương Nhan nhìn thịt cua chất thành một ngọn núi nhỏ trước mặt, trong lòng ấm áp, hỏi: “Chàng không thích ăn cua ư?”<br>&nbsp;<br>“Trước kia không thích.” Dừng chút, Phù Ly uống cạn một ly rượu, lại nói, “Có nàng ở đây, thì cũng tạm chấp nhận được.”<br>&nbsp;<br>Khương Nhan cười khúc khích, thản nhiên cầm lấy vỏ cua được chất đầy thịt lên, bỏ chút gia vị nói: “Đa tạ đa tạ, ta cứ xem như là chàng đang khen ta nhé.”<br>&nbsp;<br>Hai người trêu nhau rồi phì cười, ăn cua xong đã là giờ thân, Phù Ly vẫn phải quay về Bắc Trấn tư phủ trực đêm liền đưa Khương Nhan về Quốc Tử Giám trước.<br>&nbsp;<br>Trước khi rời đi, Phù Ly nói với Khương Nhan: “Sau khi có kết quả, nàng nếu ở Quốc Tử Giám sẽ có nhiều bất tiện, ta giúp nàng ở bên phố Trường An đã tìm được một căn nhà sạch sẽ, cuối năm nàng liền có thể dọn sang đấy.”<br>&nbsp;<br>Khương Nhan nhớ ra, “Phố Trường An...Thế chẳng phải là nơi chàng ở sao?”<br>&nbsp;<br>Phù Ly ngược lại thản nhiên thừa nhận nói: “Ở đối diện ta.”<br>&nbsp;<br>“Ta nói tiểu Phù đại nhân này, chàng cả ngày bận đến chân không chạm đất, sao còn tâm tư nghĩ ngợi những chuyện này nhỉ?” Khương Nhan vừa nghĩ đến cảnh hai người ở đối diện nhà nhau, trở thành láng giềng, liền cảm thấy buồn cười, ôm bụng hỏi, “Chàng mua nhà ư?”<br>&nbsp;<br>“Ta thuê. Là nhà cũ của đồng liêu, đã sửa mới lại rồi.” Phù Ly nói, “Sau này nàng nhập sĩ, lễ bộ sẽ tự chia nhà cho nàng, không cần phải mua.”<br>&nbsp;<br>Cũng phải, giá cả phòng ốc của phủ Ứng Thiên rất cao, với hoàn cảnh hiện tại của Phù Ly chưa chắc đã mua nổi.<br>&nbsp;<br>Nghĩ ngợi chút, nàng nói: “Năm sau ta sẽ tự mình đi tìm, chàng không cần phí công. Vẫn là phiền chàng làm những chuyện này, trong lòng ta cảm thấy rất áy náy.”<br>&nbsp;<br>“Biết là tốt rồi.” Phù Ly nhìn gương mặt nghiêm túc của nàng nói, “Cho nàng nợ đấy, chờ sau này nàng vào nhà rồi hẳn từ từ trả.”<br>&nbsp;<br>“Chàng vẫn là đi chuẩn bị sính lễ của chàng đi.” Khương Nhan cũng lườm hắn một cái, xoay người bước vào cổng lớn của Quốc Tử Giám, thong thả nói, “Sau này nếu đường quan của ta cao hơn chàng, vẫn chưa biết là ai nợ ai đâu.”<br>&nbsp;<br>Phù Ly đằng sau cầm đao đứng đấy, ánh chiều tà phản chiếu khóe môi đang cong lên của hắn, ý cười dần dần tan đi.<br>&nbsp;<br>Khương Nhan cả người khoác áo màu hạnh, cổ tay bó sát, cây phong sau lưng đỏ rừng như lửa, vừa bước vào cổng liền nhìn thấy Tuân tư nghiệp tự mình bưng đĩa trà, từ hành lang bước đến.<br>&nbsp;<br>Khương Nhan lập tức đứng thẳng người, chắp tay chào Tuân tư nghiệp, cười gọi: “Tuân tư nghiệp!”<br>&nbsp;<br>Thấy Khương Nhan quay về, Tuân tư nghiệp rõ ràng thở phào một hơi, gật đầu với nàng, ra hiệu nàng lại đây, “Khương Nhan, người về thật đúng lúc.”<br>&nbsp;<br>“Có chuyện gì thế, Tuân tư nghiệp?”<br><br>&nbsp;<br>Khương Nhan cười vui vẻ bước lên, Tuân tư nghiệp không khẽ thở dài, đem đĩa trà trong tay đưa cho nàng, nói: “Đến sảnh Bác Sĩ đi, có quý khách chờ ngươi lâu rồi.”<br>&nbsp;<br>“Chờ học trò ư?” Khương Nhan không chắc hỏi, “Là khách quý nhà nào ạ?”<br>&nbsp;<br>Tuân tư nghiệp chỉ khoát tay nói: “Ngươi đi rồi sẽ biết.”<br>&nbsp;<br>Ai nhỉ, sao lại thần thần bí bí như thế? Sẽ không là hoàng hậu nương nương đến chứ?<br>&nbsp;<br>Khương Nhan cả người nghi hoặc, cẩn thận bưng trà đến sảnh Bác Sĩ, đưa tay gõ cửa. Không lâu sau, bên trong liền truyền đến giọng nói trầm trầm: “Vào đi.”<br>&nbsp;<br>Giọng nói này...<br>&nbsp;<br>Lòng Khương Nhan thoáng sững sờ, một tay cầm đĩa trà, một tay đẩy cánh cửa khép hờ bước vào, quả nhiên nhìn thấy trên ghế chủ tọa là Phù thủ phụ cả người mặc thường phục tùng xanh.<br>&nbsp;<br>Từ lúc Phù Ly ra khỏi nhà vào Cẩm Y Vệ, nàng và Phù thủ phụ liền không hề gặp nhau, lần này ông cố tình đến đây gặp mình, Khương Nhan nhất thời không biết ông có mục đích gì.<br>&nbsp;<br>Tâm tư trong lòng rối rắm, trên mặt nàng ngược lại vô cùng điềm đạm, đem đĩa trà đặt lên trên bà, rót trà, không nhanh không chậm chắp tay hành lễ với Phù thủ phụ đang ngồi bên trên: “Học trò Khương Nhan, bái kiến thủ phụ đại nhân.”<br>&nbsp;<br>“Không cần đa lễ.” Sắc mặt Phù thủ phụ khó lường, nhìn không ra cảm xúc, chỉ nâng cằm về hướng bên cạnh, trầm giọng nói, “Ngồi đi.”<br>&nbsp;<br>Khương Nhan không ngồi xuống, khoan thai nói: “Học trò không dám.”<br>&nbsp;<br>Phù thủ phụ không nói gì. Nhưng liền ngồi xuống, khí thế của ông vẫn bức người như trước, khiến người ta khó mà nhìn thẳng.<br>&nbsp;<br>Sau đó, ông cầm chung trà thổi thổi chờ trà nguội, mới chậm rãi nói: “Ta nghe thái tử nói, Khương cô nương năm nay tham gia thi hương, muốn trở thành nữ tử đầu tiên khoa khảo.”<br>&nbsp;<br>Chỉ là một câu này, Khương Nhan liền biết mục đích đến đây của ông rồi, bất giác siết chặt năm ngón đáp: “Vâng.”<br>&nbsp;<br>“Nhưng ngươi vẫn còn nhớ, bổn triều ta ra luật lệnh mới, nữ tử khoa khảo không thể tham gia chính trị, không thể liên hôn với quan viên nam không?”<br>&nbsp;<br>“Thưa nhớ.”<br>&nbsp;<br>Phù thủ phụ nhấp một ngụm trà, gật đầu nói: “Năm ấy tiên phụ vì báo ân, định hôn ước giữa ngươi và Ly Nhi, ta thật sự không hài lòng, nhưng chưa từng nghĩ đến chuyện hủy hôn ước. Trong hai năm nay, ngươi cùng Ly Nhi ở bên nhau thật sự cũng không dễ dàng, chẳng qua, nếu ngươi đã chọn đi đường khoa cử, ắt hẳn phải có được mất.”<br>&nbsp;<br>Khương Nhan nói: “Thủ phụ đại nhân chi bằng cứ nói thẳng.”<br>&nbsp;<br>“Ly Nhi tuy chống lại gia huấn thành võ phu, nhưng cuối cùng vẫn là con cháu Phù gia, không nói đến gia quy, nó thân là bách hộ Bắc Trấn phủ tư, trực tiếp là cẩm y vệ lệ thuộc thánh thượng, những khuôn vàng thước ngọc kia nó không thể không tuân theo.” Phù thủ phụ đặt chung trà xuống, chống tay lên tay vịn đứng dậy nói, “Nếu là như thế, hôn ước hai nhà liền xem như không tính.”<br>&nbsp;<br>Khương Nhan hiểu ý ông, nghĩ ngợi nói: “Thủ phụ đại nhân là muốn giải đi hôn ước hai nhà?”<br>&nbsp;<br>Phù thủ phụ nói: “Không phải là ta muốn giải trừ hôn ước mà là ngươi đã từ bỏ Ly Nhi. Khương Nhan, nếu ngươi định tiếp tục thi cử, thì nửa khối ngọc đó không cần giữ lại nữa.”<br>&nbsp;<br>Ngón tay chạm lên dây treo ngọc khuyết bên hông, nàng vô thức nắm chặt lấy, lòng bàn tay bị góc cạnh của ngọc cứa đến phát đau, nhưng lại dường như không nhận ra. Thoáng cái, nàng nâng mắt kiên định nói: “Học trò và Phù Ly đã hẹn ước ba năm, trong ba năm này học trò có một chuyện nhất định phải hoàn thành, sau ba năm bất kể thành công hay thất bại, học trò đều sẽ quay về bên cạnh chàng, an phận làm thê tử của chàng.”<br>&nbsp;<br>Nói xong, Phù thủ phụ tựa như nghe thấy chuyện buồn cười gì đó, khóe môi khẽ nhếch lên nhưng ý cười lại không xuất hiện trong đáy mắt. Lúc ông nhìn Khương Nhan ánh mắt bình tĩnh mà lão luyện, tựa như nhìn không khí vậy, vừa nhìn một cái liền có thể nhìn thấy tận đáy.<br>&nbsp;<br>“Ba năm? Ha, rốt cuộc vẫn là người trẻ tuổi, chỉ dựa vào nhiệt huyết để làm việc. Nhưng thế gian này trước giờ vẫn là cá và tay gấu không thể có được cả hai***, triều đình như một tấm lưới lớn, ngươi tiến vào rồi, chưa chắc có thể bước ra được.” Dừng chút, Phù thủ phụ nói, “Phù gia trước giờ an phận, quyết không muốn mạo hiểm. Bây giờ, ngươi hãy ở đây làm ra quyết định đi.”<br>&nbsp;<br>(***Xuất phát trong Cáo Tử thượng của Mạnh Tử: “Cá là món ta thích, bàn tay gấu cũng là món ta thích; nếu không có được cả hai thì bỏ món cá giữ lại món bàn tay gấu”. Ý chỉ là trong thời điểm cần thiết phải chọn lựa điều cần thiết với mình. Đôi khi, tham lam chính là nguyên nhân khiến ta mất đi tất cả.)<br>&nbsp;<br>Không thể nghi ngờ đây là một lựa chọn vô cùng khó khăn, vì người trước mặt Khương Nhan không phải là Phù Ly mà là phụ thân của hắn – thủ phụ đứng đầu bá quan, người đàn ông đức cao trọng vọng.<br>&nbsp;<br>Ánh mắt trầm trầm rơi trên người nàng, trong một khắc Khương Nhan đứng thẳng người lại tựa như kéo dài trăm năm.<br>&nbsp;<br>Không biết trôi qua bao lâu, bàn tay nàng dùng sức, khiến cho sợi dây treo ngọc khuyết bị kéo xuống, sau đó rảo bước đến trước mặt Phù thủ phụ, bình tĩnh xòe tay ra.<br>&nbsp;<br>Lòng bàn tay đỏ ửng, hiện rõ hai vệt đỏ đậm, nửa khối ngọc khuyết trong suốt đang nằm trên lòng bàn tay.<br>&nbsp;<br>“Ngọc này là trưởng bối Phù gia tặng cho Khương Gia, theo lý phải trả lại cho trưởng bối Phù gia.” Khựng chút, nàng hít sâu một hơi chắc nịch nói, “Hôm nay trả ngọc, chỉ là cắt đứt ân oán của đời trước, nhưng học trò quyết không từ bỏ Phù Ly, bất kể thế này học trò đều sẽ toàn tâm toàn ý với chàng. Dù không có hôn ước, thì học trò vẫn sẽ dựa vào thực lực của mình để ở bên cạnh chàng.”<br>&nbsp;<br>“Hôn nhân không phải là trò đùa, cần phải có lệnh của phụ mẫu, có lời của người mai mối, không có tín vật hôn ước, há là ngươi muốn là có thể ở bên cạnh nó được?”<br>&nbsp;<br>“Không thử làm sao biết được có thể hay không? Ba năm thôi mà, học trò sẽ chứng minh cho ngài thấy.” Nói rồi, nàng đem ngọc khuyết khẽ đặt lên trên bàn, lại chắp tay, xoay người rời đi.<br>&nbsp;<br>Trong lúc thất thần, Phù Các dường như nhìn thấy Khương thị lang thanh phong ngạo cốt của hai mươi năm trước.<br>&nbsp;<br>“Khương Nhan, quan trường không phải là sân khấu, mà là chiến trường.” Giọng Phù Các từ sau lưng trầm ổn truyền đến, mang theo vài phần khuyên răn, “Ngươi tự giải quyết cho tốt đi.”<br>&nbsp;<br>Bước chân Khương Nhan hơn khựng nhưng không quay đầu lại.<br>&nbsp;<br>&nbsp;<br>Đầu tháng chín công bố kết quả, Khương Nhan không đi xem, đỡ phải chen chúc đến sứt đầu mẻ trán. Tin tức vẫn là Ổ Miên Tuyết mang về. Hổ nữ nhà tướng này rốt cuộc vẫn là thu lại dáng vẻ vờ thỏ trắng kia, bước đi như gió, đẩy cửa ra liền lay tỉnh Khương Nhan đang vùi đầu ngủ trong đống sách, lớn tiếng cười nói: “Chúc mừng A Nhan, hạng nhì thi hương!”<br>&nbsp;<br>Khương Nhan nâng mí nhìn một cái lại khép mắt lại, đổi tư thế tiếp tục ngủ, mơ màng nghĩ: Hóa ra chỉ là hạng nhì thôi a...<br>&nbsp;<br>Đến giải nguyên cũng không được.<br>&nbsp;<br>“A Nhan! Ngươi trúng cử rồi có nghe thấy chưa!” Ổ Miên Tuyết bất đắc dĩ nói, “Mau dậy sửa soạn, quan báo hỉ đã trên đường rồi, còn chuẩn bị chút ngân lượng để cảm tạ người ta!”<br>&nbsp;<br>Khương Nhan lại không hề nhúc nhích.<br>&nbsp;<br>Ổ Miên Tuyết chống nạnh nhìn nàng một lúc, đột nhiên nói: “Phù Ly đang ở ngoài cổng chờ ngươi, phỏng chừng là đến chúc mừng...”<br>&nbsp;<br>Còn chưa nói xong, Khương Nhan bỗng ngồi bật dậy, hai mắt liền sáng lên nói: “Ta ra cổng một chuyến.”<br>&nbsp;<br> <br>“Ôi, A Nhan! Quan sai sắp đến rồi!”<br>&nbsp;<br>“Ngươi thay ta ứng phó một chút, về ta sẽ trả lại tiền cảm ơn cho ngươi!”<br>&nbsp;<br>Ánh nắng hôm nay đặc biệt rạng rỡ, Khương Nhan chạy bước nhỏ ra ngoài cổng, trên đường đi gặp không ít bạn học và đàn em chúc mừng nàng, ánh mắt mang theo sự ngưỡng mộ, xem ra mọi người đều đi xem yết bảng rồi. Khương Nhan gật đầu bừa đáp lại, ra ngoài cổng, quả nhiên nhìn thấy Phù Ly khoác võ bào của bách hộ, tay cầm đao Tú Xuân, đang đứng nghiêng người nói gì đó với Phù Cảnh.<br>&nbsp;<br>Ngoài cổng đã chuẩn bị xe ngựa, hắn hẳn là vội vàng đến đấy, đến cả quan bào của cẩm y vệ cũng chưa kịp thay ra, mũ quan đè trên lông mày, đôi mắt giấu sau bóng phủ, càng tăng thêm vài phần lạnh lùng, sắc bén. Thấy Khương Nhan bước đến, vẻ mặt hắn hơi trầm xuống, nói với Phù Cảnh: “Đệ lui xuống trước, bên phụ thân, ta sẽ tìm cơ hội nói.”<br>&nbsp;<br>Phù Cảnh đáp ‘vâng’ một tiếng, lại chắp tay với Khương Nhan cười nói: “Chúc mừng tỷ tỷ trúng cử!”<br>&nbsp;<br>Khương Nhan gật đầu, cười tủm tỉm hỏi: “Tiểu Cảnh, cùng nhau ra ngoài ăn cơm chung đi?”<br>&nbsp;<br>“Đệ?” Phù Cảnh lén nhìn sắc mặt không vui của huynh trưởng một cái, lắc đầu đáp, “Đệ còn bài tập cần làm, không đi được!” Nói rồi, liền xoay người nhanh chóng rời đi.<br>&nbsp;<br>“Tiểu Cảnh này, chạy nhanh thế làm gì?”<br>&nbsp;<br>Vừa nói xong, cổ tay chợt đau, Phù Ly bắt lấy cổ tay nàng âm trầm nói: “Nàng đi theo ta.”<br>&nbsp;<br>“Ôi Phù Ly, chàng nhẹ chút!”<br>&nbsp;<br>Khương Nhan bị Phù Ly lôi lên xe ngựa, mới vừa ngồi vững liền thấy Phù Ly vén rèm xe dặn dò thuộc hạ đánh xe: “Đi!”<br>&nbsp;<br>Vị cẩm y vệ trẻ tuổi kia gãi đầu, rụt rè hỏi: “Đại nhân, đi đâu đây?”<br>&nbsp;<br>Phù Ly lành lạnh đáp: “Đến nơi ít người, không cần dừng lại!”<br>&nbsp;<br>Sắ mặt hắn thật sự là vô cùng không tốt, Khương Nhan mơ hồ cảm nhận được gì đó, cúi đầu xoa cổ tay im lặng, lại không nhịn được đưa mắt nhìn người bên cạnh.<br>&nbsp;<br>Giây sau đó, ánh nhìn trộm của nàng bị hắn vừa khéo bắt được.<br>&nbsp;<br>Hai tay Phù Ly đặt lên gối, sắc mặt lạnh đến có thể kết sương, trong đôi mắt lại chứa đầy lửa giận hỏi: “Ngọc đâu?”<br>&nbsp;<br>Xe ngựa rung lắc, Khương Nhan nhìn hắn một lúc mới hỏi: “Chàng đều biết cả rồi?”<br>&nbsp;<br>&nbsp;<br>Cùng lúc này, trong cung Khôn Ninh, hoàng hậu ngồi ngay ngắn bên bàn, gương mặt trang điểm tinh xảo khó giấu đi sự suy nhược, bệnh tật, nhận danh sách mà thái tử đưa, ánh mắt rơi lên một cái tên nào đó hồi lâu, bỗng phì cười: “Quả nhiên có nàng ấy.”<br>&nbsp;<br>Nghĩ đến gì đó, bà nói với Phù Các ngồi đối diện: “Phù khanh, nghe nói lão quốc công chỉ hôn cho lệnh công tử và Khương Nhan, nếu Khương Nhan đã lựa chọn khoa khảo, thế hôn sự phải chăng...”<br>&nbsp;<br>Phù Các đương nhiên hiểu rõ ý của hoàng hậu, chậm rãi đứng dậy, từ trong tay áo lấy ra nửa khối ngọc khuyết đưa cho cung nữ bên cạnh đưa hộ, lúc này mới trầm giọng nói: “Thần chịu thánh ân mênh mông, may mắn đứng đầu hàng ngũ bá quan, đương nhiên sẽ làm tấm gương tốt, nghiêm khắc tuân thủ triều cương. Thần đã thông báo với huyện lệnh Ninh Dương, Khương Nhan cũng đã trả lại tín vật, hôn sự hai nhà Phù, Khương cứ như vậy mà bỏ đi.”<br>&nbsp;<br>Trương hoàng hậu lắc đầu nói: “Nha đầu này thông tuệ quả quyết, là người làm nghiệp lớn...Đáng tiếc, nàng lại nguyện cùng lệnh công tử làm một đôi kim đồng ngọc nữ.”<br>&nbsp;<br>Hoàng hậu tuy nói như thế nhưng trên mặt lại không thấy được bao nhiêu phần tiếc nuối.<br>&nbsp;<br>Phù Các không cho thái độ, chỉ khom người nói: “Thần cáo lui.”<br>&nbsp;<br>Hoàng hậu nói với thái tử: “Hoàng nhi, tiễn Phù khanh.”<br>&nbsp;<br>Chu Văn Lễ vâng một tiếng, lại xoay người nói với Phù Các: “Tiên sinh mời.”<br>&nbsp;<br>Không lâu sau, Chu Văn Lễ tiễn khách quay về, thấy hoàng hậu vẫn ngồi trên bàn, mi mắt lộ ra vài ý cười liền hỏi “Mẫu hậu hôm nay rất vui ư?”<br>&nbsp;<br>Hoàng hậu khôi phục tinh thần nói, ngoắc tay với thái tử, ra hiệu với hắn nói tiếp: “Khương Nhan lần này trúng cử, có lẽ đối với chúng ta mà nói là trong họa có phúc.”<br>&nbsp;<br>Chu Văn Lễ đưa tay áo đỏ tươi mạ vàng xuống, ngồi đối diện hoàng hậu, thành khẩn nói: “Nhi thần ngu đần.”<br>&nbsp;<br>“Ngươi đấy! Hiểu con chỉ có mẹ, ngươi nếu thật sự ngu đần sao lại nhanh chóng đề cử Khương Nhan như vậy chứ?” Hoàng hậu cuộn lại danh sách, than nói, “Hai nhà Trương, Tiết đều cùng một giuộc e là ở trong triều không được bao lâu nữa, Khương Nhan nhập sĩ sẽ giúp ngươi dẫn dắt người mới, thậm chí sẽ trở thành trọng thần cốt lõi. Đến khi ngươi có đủ thế lực, có tâm phúc rồi, trong triều đổi máu cũng chưa chắc là chuyện xấu.”<br>&nbsp;<br>Chu Văn Lễ cười đến ôn nhuận, hàm hậu nhưng trong mắt lại là sự trong vắt trước giờ chưa từng có.<br>&nbsp;<br>Hoàng hậu lại nói: “Hơn nữa, con đã thành niên cập quan rồi, Đông Cung cũng là lúc cần có nữ chủ nhân rồi.”<br>&nbsp;<br>Chu Văn Lễ ngẩn người, cúi đầu khiêm tốn nói: “Mẫu hậu, thần nhi chưa có người trong lòng, không muốn...”<br>&nbsp;<br>“Hoàng gia nào có chân tình chứ? Xuất thân tướng mạo đều không cần thiết, quan trọng là đủ thông minh, có thể giúp ngươi ngồi vững giang sơn mới là cần thiết.” Nói đến đây, hoàng hậu chậm rãi nói, “Mười ba nữ sinh trong quốc tử giám, đa phần đều đã chỉ định hôn sự, chỉ có Khương Nhan, bổn cung thưởng thức nhưng đến nay vẫn chưa động đến nàng...”<br>&nbsp;<br>Nói đến đây, ý đồ đã rõ ràng.<br>&nbsp;<br>Chu Văn Lễ lại không cao hứng bao nhiêu, chỉ cười lắc đầu: “Mẫu hậu, quân không thể đoạt thê tử của thần, Khương Nhan không được.”<br>&nbsp;<br>“Trước kia quả thật là như vậy, nhưng nàng bây giờ đã giải trừ hôn ước với Phù Ly, thế thì ai cũng có thể theo đuổi nàng cả, bao gồm cả thái tử.” Hoàng hậu sâu xa nói, “Ngươi trước giờ nhân hậu, tính tình Khương Nhan quả cảm, sau lưng lại có Khương gia và Lục gia, bọn họ liên thủ, trong ngoài triều đình ắt sẽ lại trong vắt, không còn kẻ xấu.<br>"]