["Cuối cùng cũng không tìm được ngọc, Khương Nhan cảm thấy có chút đáng tiếc.<br>&nbsp;<br>Bây giờ bình tĩnh nghĩ lại, nàng khá hối hận. Nàng vẫn luôn hướng đến tính từ do chậm rãi, thành hôn hay không, thành hôn với ai, đều không thể do một khối ngọc khuyết quyết định, cần gì phải trong thời khắc quan trọng trả lại ngọc, vô duyên vô cớ kích thích Phù Ly?<br>&nbsp;<br>Gã Phù Ly này, là người có ngạo cốt, cũng có ngạo khí, làm sao chấp nhận khuất nhục bị trực tiếp từ hôn chứ? Hắn giận thành thế này cũng hợp tình hợp lý. Hai người đều có tính khí thiếu niên, nếu phát sinh hiềm khích, có thể sống sót quay về Sóc Châu hay không vẫn còn không biết.<br><br>&nbsp;<br>Nghĩ đến sự quyết tuyệt khi Phù Ly ném ngọc hôm qua, Khương Nhan có chút khó hiểu, rõ ràng hắn mong ước khối ngọc này rất lâu rồi, hẳn phải sớm chờ đợi chuyện hủy hôn, tại sao sau khi được như ý nguyện, hắn ngược lại tức giận như thế? Chẳng lẽ chỉ là vì không chịu nổi khuất nhục bị trực tiếp trả ngọc ư?<br>&nbsp;<br>Khương Nhan không đoán ra suy nghĩ của hắn, chỉ đành ngồi trên thềm cửa, quay đầu nhìn Phù Ly đang nhắm mắt thở dài.<br>&nbsp;<br>Dường như cảm nhận được, Phù Ly mở mắt, nhìn vào mắt nàng, hờ hững hỏi: “Nhìn gì?”<br>&nbsp;<br>Quả nhiên sống xa xỉ rồi thì không quen với việc sống cần kiệm, hắn khôi phục lại thái độ lạnh nhạt như lúc đầu gặp gỡ. Khương Nhan ngược lại có chút không thích ứng kịp. Nàng lắc đầu hỏi: “Vết thương của ngươi đã đỡ hơn chưa?”<br>&nbsp;<br>Phù Ly lại dời tầm mắt đi, “Ngươi và ta đã hủy hôn rồi, vết thương của ta sao lại liên quan đến ngươi.” Giọng nói nhàn nhạt, nghe ra được việc áp chế rất nhiều cảm xúc.<br>&nbsp;<br>Gạo cao lương trên bếp đã nấu chín, khí nóng ngùn ngụt bốc lên, Khương Nhan đứng dậy tráng sạch chén sứ, vừa xới cơm cao lương, vừa giải thích, “Tuy không có hôn ước, ngươi và ta vẫn là bạn học, trong lúc nguy hiểm, quan tâm giúp đỡ lẫn nhau không đúng sao? Huống hồ, ngươi cứu qua mạng ta...:<br>&nbsp;<br>“Cha ngươi cũng cứu qua mạng của tổ phụ ta, hai ta không còn nợ nhau nữa.” Phù Ly thoáng khựng lại, rũ mắt nói, “Nếu ngươi thật sự muốn cắt đứt, thì cắt đứt sạch sẽ dứt khoát chút.”<br>&nbsp;<br><br>Cắt đứt sạch sẽ dứt khoát là ý gì? Trong chiến trận lạnh lẽo, nguy hiểm tứ phía chia nhau đường ai nấy đi ư?<br>&nbsp;<br>Một chút áy náy trong lòng nàng đều biến thành bất đắc dĩ, dùng muỗng gỗ xới cơm cao lương, hừ nói: “Dù sao ngươi cũng không thích ta, ai hủy hôn không phải như nhau sao? Ngươi nếu thật sự muốn giữ thể diện, ta để ngươi trả lại ngọc cho ta một lần, quay về nói với các trưởng bối là phẩm hạnh của ta không xứng với ngươi, thế nào?”<br>&nbsp;<br> <br>“Đây không phải là vấn đề thể diện.” Phù Ly nhắm mắt, dường như không muốn tiếp tục nghĩ về vấn đề nữa, quay đầu không thèm nhìn nàng, dáng vẻ có chút cô đơn.<br>&nbsp;<br>Một đêm bôn ba, tóc buộc ngay ngắn của hắn đã rũ xuống, rối tung, bên thái dương rũ xuống hai lọn tóc rối, võ bào trên người loang lổ máu, so với dáng vẻ nghiêm chỉnh tao nhã thường ngày, ngược lại có thêm vài phần hiệp khí thiếu niên.<br>&nbsp;<br>Khương Nhan đặt muỗng xuống, nhìn gương mặt nghiêng hoàn mỹ của Phù Ly hồi lâu, mới cẩn thận hỏi hắn: “Ngươi sẽ không, có chút đỉnh thích ta chứ?” Nói rồi nàng dùng ngón tay diễn tả độ dài chút đỉnh kia.<br>&nbsp;<br>Cả người Phù Ly chợt cứng đờ, ngón tay đặt trên gối chợt siết chặt, dường như lập tức phản bác: “Ai thích ngươi? Tự mình đa tình.”<br>&nbsp;<br>Khương Nhan thở phào một tiếng, nhỏ giọng nói: “Thế thì tốt.”<br>&nbsp;<br>Không biết chữ nào đâm trúng Phù Ly, hắn âm trầm nhìn sang, ánh mắt vô cùng lạnh lùng.<br>&nbsp;<br>Khương Nhan không thấy ánh mắt của hắn, đem một chén cơm cao lương cùng đũa tre đặt đến trước mặt Phù Ly, ấm giọng cười nói: “Chỗ này chỉ còn một túi gạo cao lương nhỏ, ngươi mau ăn đi. Có gì, chờ chúng ta quay về phủ Ứng Thiên lại bàn tiếp. Nếu có thể bình an quay về nhà, đến lúc đó ta đều nghe theo ngươi.”<br>&nbsp;<br>Phù Ly không đáp. Khương Nhan lại bổ sung: “Cái gì cũng nghe theo ngươi cả, thi cử cũng không tranh hạng nhất với ngươi.”<br>&nbsp;<br>Sắc mặt Phù Ly tốt hơn chút, ngữ khí cũng mềm mỏng hơn, lẩm bẩm: “Ngươi ăn, ta không đói.”<br>&nbsp;<br>“Trong nồi vẫn còn, yên tâm, ta sẽ không để bản thân bị đói đâu.” Khương Nhan đặt chén cơm vào trong tay Phù Ly, lại nghĩ đến vai hắn bị thương, cử động không tiện, liền tốt bụng hỏi, “Cần ta đút ngươi ăn không?\"<br>&nbsp;<br>Phù Ly thoáng ngẩn người, hắng giọng, ngượng ngùng nói: “Không cần.”<br>&nbsp;<br>Khương Nhan cười cười, đứng dậy xới cho mình một chút cơm cao lương ở đáy nồi.<br><br>&nbsp;<br>Ánh mặt trời phủ lên tuyết đọng một tầng ấm áp nhàn nhạt, hoàn toàn chôn vùi náo động chém giết đêm qua. Phù Ly và Khương Nhan nghỉ ngơi xong liền quay về Sóc Châu, dù sao đi nữa đi dưới trời tuyết rơi sẽ để lại dấu vết, dễ dàng thu hút truy binh đuổi theo, cho nên họ đi thẳng một đường, không dám ngừng lại nghỉ ngơi.<br>&nbsp;<br>Đến ngoại ô thành Sóc Châu, một con phố cổ vắt ngang trước mắt, nơi buôn bán phồn vinh giờ đây trở nên đổ nát, tuyết đọng bị giẫm đạp thành bùn lầy, đưa mắt nhìn quanh không thấy có bóng người nào. Khương Nhan đã đi vài dặm, tóc bên thái dương ướt đẫm dán lên mặt, đôi giày đã bị nước tuyết làm ướt sũng, mỗi bước đi đều lạnh đến phát run.<br>&nbsp;<br>Cả người Phù Ly chật vật, sắc môi trắng bệch, nhưng ánh mắt vẫn xem như có tinh thần. Khương Nhan để ý đến vết thương của hắn, không nhịn được nói: “Giỏ sách để ta cầm đi, ngươi kiệt sức rồi.”<br>&nbsp;<br>“Không cần.” Phù Ly phun ra hai chữ. Thấy Khương Nhan không yên tâm, hắn đưa kiếm trong tay ném vào lòng nàng, nói: “Giúp ta cầm kiếm.”<br>&nbsp;<br>Khương Nhan giữ lấy kiếm, vẫn muốn nói gì đó, đột nhiên chao đảo, nhất thời không phát hiện ra vật bị vùi dưới tuyết, suýt chút ngã nhào xuống đất.<br>&nbsp;<br>Nàng ‘ôi chao’ một tiếng liền đứng vững người, cúi đầu vừa nhìn, vật cứng chôn vùi trên đất tuyết là một xác chết đông cứng.<br>&nbsp;<br>Trong cảnh chiến loạn này tuyết đối người chết không chỉ có mỗi Quý Bình, quạ xám bay ngang qua, tuyết trắng chôn vùi xác chết nằm la liệt khắp nơi.<br>&nbsp;<br>“Mau đi.” Phù Ly cắt đứt suy nghĩ của nàng “Trước trời tối phải đến Sóc Châu.”<br>&nbsp;<br>Khương Nhan khẽ ‘ừ’ một tiếng, đi theo bước chân của Phù Ly.<br>&nbsp;<br>Xuyên qua phố cổ, tựa như bước qua địa ngục, chốn hoang vu. Trên cành cây khô của dinh thự phía trước, chợt có hai con quạ xám bị dọa bay đi, Phù Ly cảnh giác dừng bước, che chở Khương Nhan sau người, thấp giọng nói: “Chú ý, phía trước có người.”<br>&nbsp;<br>Vừa dứt lời, liền nghe thấy tiếng cửa bị đá ra, bốn người đàn ông mặc áo nâu xám tay ngắn tay cầm sài đao, xách một tay nải từ dinh thự đi ra. Bọn họ ai nấy đều hung thần ác sát, trên lưỡng đao còn dính máu tươi, tay nải phình to hở ra một góc, lộ ra rất nhiều vàng bạc châu báu, vừa quát vừa cởi dây buộc con ngựa gầy bên thân cây khô, rõ ràng là đạo tặc nhân lúc cháy nhà hôi của.<br>&nbsp;<br>Đây chính là cường đạo ăn trong cắp ngoài, ngoại xâm còn chưa giải quyết, ngược lại giết người của mình rồi.<br>&nbsp;<br>“Có ngựa.” Khương Nhan nấp bên góc tường, thấp giọng nói.<br><br>&nbsp;<br>Nếu có thể đoạt được ngựa, nàng và Phù Ly liền có thể đi đường đỡ gian khổ hơn. Đặc biệt là Phù Ly, tuy hắn ngoài miệng không nói, nhưng nàng biết vết thương hắn không được xử lý ôn thỏa, bị viêm chỉ là chuyện sớm muộn.<br>&nbsp;<br>Cần phải nhanh chóng quay về Sóc Châu để chữa trị.<br>&nbsp;<br>Đang nghĩ ngợi, Phù Ly đem giỏ sách đặt trên đất, bình tĩnh nói: “Chờ ta nửa khắc đồng hồ.”<br>&nbsp;<br>Phù Ly này là kẻ tự tin đến đáng sợ, trước đây ở Quốc Tử Giám vẫn chưa từng cảm thấy, nhưng khi đối mặt với chuyện sinh tử, ưu thế của hắn càng lộ rõ không thể hoài nghi. Hắn nói một khắc đồng hồ, chính là một khắc, không nhiều hơn cũng không ít đi.<br>&nbsp;<br>Nhóm đạo phỉ bị đánh đến răng rơi đầy đất, vừa hung hăng nguyền rủa thiếu niên cầm kiếm, vừa hoảng loạn nhặt vàng bạc châu báu rơi bừa trên đất chạy trốn. Khương Nhan đeo lấy giỏ sách bước ra, thở hổn hển hỏi: “Vết thương của ngươi không sao chứ?”<br>&nbsp;<br>Vết thương có chút toạc ra, trên băng gạc lại xuất hiện vệt máu mới, Phù Ly cầm dây giữ lấy con ngựa gầy kia, cuộn tay đặt dưới chóp mũi ho khan một tiếng, khàn giọng đáp: “Không sao.”<br>&nbsp;<br>“Đã như vậy rồi còn nói không sao!” Nàng đặt giỏ sách xuống, gỡ băng gạc bị máu hắn làm ướt đẫm, lại đem chút thảo dược cầm máu cuối cùng bỏ vào trong miệng nhai nát.<br>&nbsp;<br>Vạt áo Phù Ly cởi ra phân nửa, nửa khối ngọc trên cổ, khiến Khương Nhan gợi lên rất nhiều suy nghĩ. Nàng hơi thất thần, trước khi Phù Ly không còn nhẫn nại nhổ ra thuốc nhuyễn đắp lên vết thương của hắn, cố gắng nhịn vị đắng mơ hồ trong miệng nói, “Ngươi đừng chê bai. Ta biết ngươi thích sạch sẽ nhưng không còn cách nào khác rồi.”<br>&nbsp;<br>Bên vai bị được Khương Nhan tỉ mỉ băng bó xong, Phù Ly im lặng kéo vạt áo lên, hiếm khi nghe lời như thế.<br>&nbsp;<br>“Có người không...Cứu ta với!”<br>&nbsp;<br>Cổng lớn dinh thử mở toang, bên trong truyền ra tiếng khóc nức nở, vô cùng đau đớn của một người phụ nữ, Khương Nhan vội quay đầu, nhìn cổng lớn dính máu nói: “Bên trong có người.”<br>&nbsp;<br>“Cứu mạng a! Xin ngươi, ai cũng được, cứu ta với...” Giọng nói tiếp tục vang lên, suy yếu hơn trước nhiều, nghe ra vô cùng đau đớn, cực kì tuyệt vọng.<br>&nbsp;<br>Phù Ly đương nhiên cũng nghe thấy, nhưng hai người bây giờ đến bản thân còn lo không xong, sao có thể để ý đến tính mạng của người khác đây?<br>&nbsp;<br>Hai người dẫn ngựa đứng yên một lúc, tay giữ dây cương lúc siết chặt lúc lại thả lỏng, thả lỏng rồi lại siết chặt, cuối cùng Khương Nhan hỏi: “Cứu không?”<br>&nbsp;<br>Cứu người là tình phận, không cứu là bổn phận, chỉ là nếu vờ như không biết mà rời đi, cuối cùng cũng có một ngày sẽ cảm thấy lương tâm bất an.<br>&nbsp;<br>Phù Ly im lặng một lúc, cuối cùng phun ra một chữ: “Cứu.”<br>&nbsp;<br>Khương Nhan nghe xong lau đi gương mặt dơ bẩn, nở ra một nụ cười sáng lạn.<br>&nbsp;<br>Hiệp nghĩ trong lòng, cùng sống cùng chết chính là như thế đúng không? Lời tiên sinh từng dạy, đại khái là như vậy.<br>&nbsp;<br>Tiếng kêu cứu càng lúc càng yếu, Khương Nhan bước vào đình trước loang lổ máu, theo tiếng gọi đi vào sương phòng hướng tây, đẩy cửa ra vừa nhìn, lập tức sững sờ.<br>&nbsp;<br>Hóa ra đây hẳn là nhà của người giàu có, có thể trốn đều đã chạy trốn, không thể trốn đều bị đạo phỉ giết chết, thi thể của hai người phụ nữ lớn tuổi nằm ngang dưới bậc thang, mà trong phòng có một phụ nhân trẻ tầm hai mươi tuổi.<br>&nbsp;<br>Gương mặt phụ nhân trắng bệch, tóc ướt đẫm mồ hôi, chỉ khoác áo trong mỏng manh, chăn đệm bên dưới dính đầy máu, đang ôm chiếc bụng nhô cao đau đến tê tâm liệt phế. Phù Ly bước theo sau Khương Nhan, chỉ nhìn một cái, lập tức xoay lưng bước ra, hít sâu một hơi nói: “Nàng ta đây là...”<br>&nbsp;<br>“Sắp sinh rồi.” Khương Nhan nói.<br>&nbsp;<br>Nhìn thấy người Hán bước vào, đôi mắt tuyệt vọng của phụ nhân phát ra một tia sinh khí, vươn một tay về hướng Khương Nhan, tựa như bắt lấy một tia sáng mặt trời, van xin: “Cầu xin ngươi...Cứu đứa con trong bụng ta...Van xin ngươi!”<br>&nbsp;<br>Ánh mắt nhìn thẳng chăm chăm ấy, hệt như Quý Bình liền chết bảo vệ sách cổ.<br>&nbsp;<br>Khương Nhan lau đi khóe mắt cay xót, rất nhanh liền khôi phục lại sự bình tĩnh, nàng lập tức đóng cửa phòng lại, nói với Phù Ly bên ngoài: “Phù đại công tử, phiền ngươi nấu một chậu nước nóng đến, còn có dao kéo và vải đã ngâm qua nước sôi.”<br> <br>&nbsp;<br>Sau đó nàng vén tay áo, xốc chăn đệm lên, cởi quần trong bị máu làm ướt sũng của phụ nhân ra, để nàng ta duỗi thẳng chân, hỏi: “Đau bao lâu rồi?”<br>&nbsp;<br>“Sáu...canh giờ...” Sắc mặt phụ nhân nhợt nhạt, thở hổn hển nói, “Thai đầu, cường đạo giết chết ma ma đỡ đẻ, ta bị dọa sợ, đẻ không nổi.” Dứt lời, lại đau đến thét lên.<br>&nbsp;<br>Khương Nhan cắn môi nói: “Ngươi đừng sợ. Ta chưa từng đỡ đẻ, có thể giúp ngươi trong giới hạn, cần dựa vào sự cố gắng của ngươi rồi.”<br>&nbsp;<br>“Xin ngươi, mổ ra. Nếu không xin nữa, con ta sẽ chết mất.” Khóe mắt phụ nhân chảy nước mắt, hòa làm một với mồ hôi lạnh cùng nhau chảy xuống, ướt đẫm cả gối.<br>&nbsp;<br>Khương Nhan sững người một lúc, sau đó mới hiểu ‘mổ ra’ mà phụ nhân nói là mổ chỗ nào.<br>&nbsp;<br>Nàng lập tức lắc đầu: “Không có thuốc cầm máu, ngươi sẽ chết mất!”<br>&nbsp;<br>Cánh môi phụ nhân run rẩy, khẩn cầu nhìn Khương Nhan.<br>&nbsp;<br>Phụ nhân bị dọa sợ khó sinh, sau hai khắc đồng hồ mới miễn cưỡng nhìn thấy đầu của thai nhi, nhưng sản phụ đã suy yếu đến nói không ra lời rồi. Lại qua thêm nửa canh giờ, máu chảy ra không ngừng, chảy ra đầy tay Khương Nhan.<br>&nbsp;<br>Khương Nhan là một thiếu nữ chưa kết hôn, nàng không biết làm sao giúp sản phụ cầm máu, không ai dạy qua nàng điều này cả. Đến lúc này, tôn nghiêm hay giáo dưỡng gì đó, tất thảy tốt đẹp của người phụ nữ đều bị khổ nạn cùng đau đớn phá vỡ, chỉ có thể theo bản năng giãy giụa trong đống lầy lội.<br>&nbsp;<br>Nàng vừa khóc vừa đỡ đẻ cho phụ nhân. Khi thai nhi cùng một đống thứ vật bẩn từ trong vũng máu đẻ ra, một tiếng khóc vang dội theo ánh mặt trời xuất hiện sau tầng mây, cả người Khương Nhan không còn sức lực, mồ hôi chảy ròng rã, chỉ có thể dựa tường, ngã ngồi xuống, mặc cho hai tay dính máu rũ xuống bên người, cắn môi lặng lẽ đau đớn khóc nấc lên.<br>&nbsp;<br>Nàng cũng không biết mình đang khóc vì chuyện gì, có lẽ là vì vết thương khói lửa xuất hiện trước mắt, cũng có thể vì sinh mạng yếu ớt lại kiên cường.<br>&nbsp;<br>Sau khi khóc xong, nàng dùng sức dụi mắt, lau đi nước mắt, đôi mắt đo đỏ, cầm kéo cắt đi dây rốn, dùng vải bông trên đầu giường để bọc lấy đưa bé, khẽ đặt bên người người mẹ trẻ tuổi sắc mặt trắng bệch, đôi mắt trống rỗng.<br>&nbsp;<br>“Chúc mừng phu nhân, là một công tử.” Khương Nhan nở một nụ cười, nói.<br>&nbsp;<br>Đôi mắt tuyệt vọng của phụ nhân chợt sáng lên, sắc môi trắng nhợt khẽ mấp máy, ngắt quãng nói: “Cha nó...là tham mưu trưởng Sóc Châu...Lý Quảng Anh...Đa tạ ngươi...Kiếp sau ta tất...”<br>&nbsp;<br>Hơi thở đứt đoạn, ánh sáng trong mắt phụ nhân lụi tàn, đầu khẽ nghiêng sang một bên, tựa như hôn lên gương mặt của đứa nhỏ, sau đó không còn tiếng thở nữa.<br>&nbsp;<br>Cánh cửa sau lưng cạch một tiếng mở ra, Phù Ly quay đầu, Khương Nhan hai tay đầy máu ôm lấy đứa nhỏ không ngừng khóc, đôi mắt đo đỏ, nhìn hắn nói: “Phù Ly, ta muốn đưa nó về Sóc Châu.”<br>&nbsp;<br>Sắc mặt Phù Ly bình tĩnh, gật đầu đáp: “Được.”<br>&nbsp;<br>Cưỡi ngựa như bay, băng qua bùn tuyết vào thẳng thành Sóc Châu.<br>&nbsp;<br>Phù Ly giữ ngựa, đưa mắt nhìn người cầm cung nghênh đón quân địch trên tường tay nói: “Học trò Phù Ly Quốc Tử Giám mang theo ba mươi bảy quyển sách cổ Ngụy Tấn trở về, cầu kiến Thái thiên hộ!”<br><br><br>&nbsp;<br>"]