["Phù Ly một tay cầm chén thuốc uống từng ngụm nhỏ, một tay giữ chặt Khương Nhan, khiến nàng không thể thoát ra được, công tử thường ngày lạnh lùng, tự phụ vừa ngã bệnh, liền hệt như một đứa nhỏ bám người.<br>&nbsp;<br>Nhiệt độ trên cổ tay nóng đến kinh người, Khương Nhan phí sức giật tay áo, ai biết mới vừa rút được ra khỏi lòng tay tay Phù Ly, lại bị hắn nhanh tay lẹ mắt giữ chặt lại, giãy giụa không được, nàng ‘chao ôi’ thở dài một tiếng, liền tùy tiện ngồi xuống bên chỗ gác chân cạnh giường, mượn ánh đèn vàng để đánh giá Phù Ly.<br>&nbsp;<br>Ngón tay thon dài đẹp mắt của hắn bị rách da, vẩy đỏ sậm nổi bật trên làn da trắng nõn, đặc biệt chói mắt. Ngoài phòng gió rét thấu xương, dập vào khung cửa sổ, trong đầu Khương Nhan vô thức hiện lên thân ảnh cầm kiếm đứng thẳng trong khói thuốc súng, nghĩ đến lúc hắn cúi đầu đối diện với sự chất vấn mất hết lý trí của Quý Huyền, không biết tại sao, trong lòng nàng chợt có chút mềm mại, dường như những ác cảm ban đầu gặp gỡ đã trở dần xa xôi như những chuyện kiếp trước.<br><br>&nbsp;<br>Trừ phi, đây thật sự là hoạn nạn gặp chân tình?<br>&nbsp;<br>Đang nghĩ ngợi, Phù Ly ngẩng đầu uống cạn ngụm thuốc cuối cùng. Thứ thuốc ấy chắc hẳn vô cùng đắng, Phù Ly nhíu mày, cánh môi nhạt màu mím chặt, hầu kết lên xuống, cố gắng áp chế vị đắng sắp tràn lên, hắn cúi người đặt chén thuốc rỗng không lên chiếc bàn bên giường.<br>&nbsp;<br>“Phù đại công tử, đến giờ ta vẫn không phục ngươi.” Có lẽ trong phòng quá yên tĩnh, Khương Nhan theo bản năng mở miệng nói, “Trước khi biết chuyện hôn ước, ý chí chiến đấu của ta đều là vì sự ngạo mạn, vô lễ của ngươi. Sau đó cũng có chút đố kỵ ngươi.”<br>&nbsp;<br>Không ngờ nàng sẽ nói như thế, tay Phù Ly chợt khựng lại, ngón tay đặt bên viền chén một lúc, sau đó khàn giọng hỏi: “Đố kỵ chuyện gì?”<br>&nbsp;<br>“Đố kỵ thiên phú của ngươi đấy. Bất kể là trên lớp học hay chiến người, ngươi đều vô cùng ưu tú, văn chương, cưỡi ngựa, bắn tên, kiếm thuật, thứ nào đều đứng đầu.” Đáng tiếng không ai hoàn mỹ, trời cao điêu khắc thiên phú của hắn tinh xảo như thế, lại nặn tính cách của hắn thành một khối bùn lầy, suy nghĩ cùng lời nói không thống nhất, thật khiến người ta nhìn không thấu.<br>&nbsp;<br>Phù Ly đánh đứt suy nghĩ của cô: “Nếu ngươi từ lúc ba tuổi bị ép ngủ vào giờ hợi, dậy vào giờ mão, mười mấy năm cầm bút không rời, cũng có thể được như thế.”<br>&nbsp;<br>Khương Nhan lấy lại tinh thần, cảm thán hỏi, “Thủ phụ đại nhân nghiêm khắc như thế ư?”<br>&nbsp;<br><br> <br>Phù Ly im lặng. Không biết nghĩ gì, hắn rũ mắt nhìn tay áo hơi nhăn của Khương Nhan, im lặng một lúc mới nói: “Nhưng mong ước của ta không phải là đạo thánh hiền, cách cầm bút sáng tác nghìn bài văn chương ta sớm đã viết ngấy rồi.”<br>&nbsp;<br>Giọng hắn lúc này khàn thấp hiếm gặp, nghe ra vài phần cô đơn.<br>&nbsp;<br>Hôm nay Phù đại công tử thật sự là bệnh đến vô cùng nghiêm trọng, những lời này, hắn thường ngày sẽ giấu sâu trong bụng mà không chịu nói ra ngoài.<br>&nbsp;<br>Khương Nhan dường như trong đêm nay mới thật sự quen biết Phù Ly, nho sinh trong mắt vạn người, được tư nghiệp xem trọng lại nói hắn không thích đọc sách, làm văn, cũng hệt như thương nhân giàu nhất nước nói rằng hắn không thích tiền tài vậy...Loại cảm giác này hệt như dùng một quyền đánh bay toàn bộ sức lực của Khương Nhan vậy, nàng bị lời nói nhẹ tênh của Phù Ly đánh đến ngã nhào xuống đất, bị hắn hung hăng áp chặt không thể nhúc nhích được, sau đó còn tự phụ lau tay, từ trên nhìn xuống nàng bảo: “Thật ra ta cũng không thích đánh nhau chút nào.”<br>&nbsp;<br>Bị kẻ đứng đầu Quốc Tử Học nói ‘không thích đọc sách’ đánh bại nhiều lần như thế, Khương Nhan thật sự muốn hận đời.<br>&nbsp;<br>Ánh đèn lay động, gương mặt Khương Nhan phức tạp, nàng hỏi: “Thế sau này ngươi muốn làm gì?”<br>&nbsp;<br>“Làm võ tướng.” Phù Ly bệnh nặng hỏi gì đáp nấy, nắm chặt tay áo nàng, trên mu bàn tay có thể mơ hồ nhìn thấy những đường gân xanh nhạt nổi lên. Mắt hắn phản chiếu ngọn đèn, chắc nịch đáp, “Bảo vệ nước, bảo vệ ngươi...” Khựng một chút, hắn lại phun ra chữ, “...Các ngươi.”<br>&nbsp;<br>Khương Nhan không để ý đến ý sâu xa trong câu chữ thoáng khựng lại kia của hắn, mà sững sờ nhìn sự kiên định trong mắt hắn. Giờ đây trong thời loạn thế, trong thành gặp nguy hiểm, một câu nói khàn giọng của hắn lại nặng tựa ngàn cân, nói đến vô cùng khí phách.<br>&nbsp;<br>“Được lắm.” Tuy không biết tại sao mình lại trở thành đối tượng để Phù đại công tử tâm sự, nhưng Khương Nhan vẫn tận hết chức trách gợi mở chủ đề, gật đầu lặp lại lần nữa, “Làm võ tướng được lắm.”<br>&nbsp;<br>Ánh mắt Phù Ly ôn hòa, trong lòng cảm động không thôi.<br>&nbsp;<br>Nhưng đáng tiếc chưa cảm động xong, liền nhìn thấy Khương Nhan cong mắt thì thầm: “Nếu ngươi đi rồi, trong Quốc Tử Học ta sẽ thành độc cô cầu bại, ngồi vững hạng nhất, được lắm được lắm.”<br>&nbsp;<br>“...” Giọng nàng rất nhỏ nhưng Phù Ly nghe thấy.<br>&nbsp;<br>&nbsp;<br>Đêm nay đặc biệt yên tĩnh, hai người bỏ qua thành kiến trước đây, cùng nhau tâm sự, không nhớ là ai ngủ trước, đến khi Phù Ly tỉnh dậy, ngoài cửa đã xuất hiện vài vệt nắng sớm mờ mờ.<br>&nbsp;<br>Hắn cúi đầu nhìn chất vải mềm mại trong lòng bàn tay, nhìn thấy bản thân đang giữ lấy tay áo của Khương Nhan, mà thiếu nữ diễm lệ đang bục bên giường hắn ngủ.<br>&nbsp;<br>Đèn dầu sớm đã cạn, ánh sáng trong phòng hơi âm u, không khí lạnh rét, Khương Nhan ngủ không yên giấc, đầu mày khẽ nhíu lại, lọn tóc rũ xuống bên tai dính lên khóe môi nàng, cũng không biết nàng đã ngủ ở đây bao lâu.<br>&nbsp;<br>Sự rung động không tên kia lại đến rồi. Ma xui quỷ khiến, Phù Ly buông tay áo nàng ra, ngón tay thon dài khẽ giơ lên, dường như muốn giúp nàng gạt đi vài sợi tóc tinh nghịch bên khóe môi nàng. Nhưng ngón tay còn chưa chạm đến nàng, Khương Nhan đang ngủ mơ lập tức nhíu mày khẽ ho vài tiếng, hẳn đã bị lạnh rồi.<br>&nbsp;<br>Cánh tay giơ ra chợt khựng lại, Phù Ly nhíu mày, xoay người lấy chiếc áo đông đặt bên giường phủ lên người Khương Nhan.<br>&nbsp;<br>Động tác rất khẽ nhưng Khương Nhan lập tức tỉnh lại. Nàng có chút mơ màng ngồi thẳng người dậy, mặc cho áo đông phủ trên vai rơi xuống, nửa gương mặt bị đè có chút vết đỏ, đôi mắt trong vắt qua một lúc mới có tiêu điểm, nhìn Phù Ly hỏi: “Hạ sốt rồi?”<br>&nbsp;<br>Thật lạ, rõ ràng trong phòng u tối, Phù Ly lại nhìn thấy ánh sáng trong mắt nàng.<br>&nbsp;<br>“Ừ.” Hạ sốt rồi, Phù Ly cảm thấy cả người thoải mái, muốn vén chăn xuống giường, lại để ý đến Khương Nhan vẫn đang bên cạnh mình, chỉ đành thấp giọng nói, “Ngươi ra ngoài trước đi, ta cần thay quần áo.”<br>&nbsp;<br>Liên quan đến chuyện hôm qua, hắn vẫn nhớ được một chút. Bản thân chắc là sốt đến mơ hồ rồi, không hề phòng bị mà kéo Khương Nhan lại nói rất nhiều tâm sự cho nàng nghe, giờ đây thanh tỉnh mới cảm thấy mất mặt, tự nhiên khiến nàng chê cười rồi.<br>&nbsp;<br><br>Đáy mắt hắn trầm tư phức tạp, Khương Nhan đứng dậy vặn người, xoa xoa cánh tay cùng chiếc cổ đau xót, hừ nói: “Cũng không biết đêm qua là ai nắm lấy tay ta không buông, bây giờ tỉnh lại liền trở mặt đuổi ta ra ngoài.” Bước ra ngoài bình phong, nàng lại hỏi, “Trên người ngươi bị thương, có cần ta gọi Ngụy Kinh Hồng vào giúp ngươi không?”<br>&nbsp;<br>“Không cần.” Phù Ly vô cùng kiêu ngạo sao có thể dễ dàng để người khác nhìn thấy sự chật vật của mình chứ? Động tác hắn chậm rãi vén chăn, bước xuống giường, lúc khoác áo vào mới phát hiện áo trên người đã được thay đi, lập tức ánh mắt khẩn trương, vô thức sờ vào lên ngực.<br>&nbsp;<br>Khối ngọc treo trên sợi dây đỏ, Phù Ly bất giác thở phào một hơi, xuống giường khoác áo vào, đeo xong đai lưng ngay ngắn bước ra ngoài. Hắn dường như có lời muốn nói, gương mặt không lộ ra biểu cảm đứng yên hồi lâu, mới hỏi thăm: “Đêm qua, ai là người giúp ta thay quần áo?”<br>&nbsp;<br>“Đương nhiên là Ngụy Kinh Hồng.” Khương Nhan cười cười nhìn hắn, cố ý hỏi, “Sao nào, ngươi cẩn thận như thế là vì trong lòng có giấu bí mật gì sao?”<br>&nbsp;<br>Mắt Phù Ly có chút không tự nhiên, xoay đầu phủ nhận: “Không có gì.”<br>&nbsp;<br>Hắn không thừa nhận việc mình đã nhặt ngọc khuyết về, nàng liền vờ như không biết, chỉ là ý vị thâm sâu ‘ồ’ một tiếng, trong mắt chứa tia giảo hoạt, không hỏi thêm nữa.<br>&nbsp;<br>&nbsp;<br>Đến giờ mão, sáu vị nho sinh của Quốc Tử Học ngồi trong sảnh ăn sáng, không ai mở miệng nói chuyện, không khí vô cùng nặng nề, chỉ có tiếng chén đũa va chạm vào nhau.<br>&nbsp;<br>Mắt Quý Bình sưng lên như quả hạch đào, sắc mặt xám trắng, thất thần ăn vài ngụm, liền đặt đũa xuống: “Ta ăn no rồi.”<br>&nbsp;<br>Dáng vẻ này của hắn, rõ ràng là vẫn chưa thoát khỏi nỗi đau tang huynh trưởng. Cõi lòng Khương Nhan nặng nề, lo lắng nhìn Phù Ly ngồi đối diện bàn ăn một cái, nhìn thấy vẻ mặt trấn định của hắn, rũ mắt ăn cháo, lúc này mới hơi yên tâm.<br>&nbsp;<br>Thái Kỳ ăn vài ba ngụm liền ăn xong một cái bánh bao, lau tay nói: “Nếu mọi người đã tập trung đầy đủ, hôm nay liền dọn dẹp đồ đạc rồi ra khỏi cổng thành hướng Nam, trở về phủ Ứng Thiên phục lệnh.”<br>&nbsp;<br>“Gì gọi là ‘người đã tập trung đầy đủ’ chứ?” Quý Huyền lạnh lùng xen ngang, “Thiên hộ đại nhân đừng quên rằng Quý Bình vẫn không biết nằm ở đâu trong đường hầm bị sập kia đâu!”<br>&nbsp;<br>Thái Kỳ lạnh lùng nói: “Thế ngươi muốn thế nào? Để những người liều liều chết mang sách ra cùng nhau chôn cùng với anh trai ngươi ư?”<br>&nbsp;<br>Quý Huyền siết chặt tay không đáp, đôi mắt đỏ bừng, một hàng lệ từ góc mắt chảy xuống, ướt đẫm vạt áo hắn.<br>&nbsp;<br>Không khí trong sảnh nhất thời giương cung bạt kiếm, Phù Ly nuốt ngụm cháo cuối cùng, sau đó phá vỡ cục diện căng thẳng: “Các ngươi theo thiên hộ rời đi, ta ở lại.”<br>&nbsp;<br>“Phù Ly!”<br>&nbsp;<br>“Phù công tử!”<br>&nbsp;<br>Ngụy Kinh Hồng mắng: “Phù Ly, ngươi điên rồi sao!”<br>&nbsp;<br>Đối diện với ánh mắt ngỡ ngàng của mọi người, Phù Ly bình tĩnh đứng dậy nói: “Ta sẽ mang Quý Bình về phủ Ứng Thiên.”<br>&nbsp;<br>Thái Kỳ đập bàn, vừa mắng tiếng ‘Làm bậy’, liền nghe thấy tiếng chiêng trống khẩn trương bên ngoài, hô lên: “Thát Đát tấn công, cả thành đề phòng! Thành còn người còn, thành mất người mất! Thát Đát tấn công, cả thành đề phòng! Thành còn người còn, thành mất người mất...”<br>&nbsp;<br>Đêm qua, quân sĩ Sóc Châu cả đêm không ngủ, bày sẵn trận đón quân địch, sợ rằng Thát Đát sẽ đánh lén trong đêm, nào ngờ gác cả một đêm cũng không thấy bóng dáng của quân Thát Đát, hôm nay tất cả tướng sĩ đều đã vô cùng mệt mỏi, lại gặp phải quân địch! Nhất thời tiếng bước chân xung quan hỗn loạn, tướng lĩnh thúc ngựa, chỉ huy cung – nỏ cùng với binh sĩ bài trận, không khí khẩn trương vừa chạm liền bùng phát, sợ hoảng sợ tựa như vân đen bao phủ cả tòa thành trì.<br>&nbsp;<br>“Có gì muốn nói thì lên đường hẳn nói! Đến khi đánh nhau, các ngươi muốn chạy cũng không kịp nữa rồi!” Thái Kỳ hạ lệnh, “Chuẩn bị ngựa, đi!”<br>&nbsp;<br> <br>Nhưng sáu thiếu niên thiếu nữ vẫn đứng yên trong sảnh, ai cũng không nhúc nhích.<br>&nbsp;<br>Thái thiên hộ trừng to mắt, quát, “Các ngươi muốn làm phản rồi!”<br>&nbsp;<br>“Thiên hộ đại nhân, trước khi đi Phùng tế tửu trăm lần dặn dò bọn ta bảy người phải cùng tiến cùng lui, cùng sống cùng chết. Mà nay bá tánh thành Sóc Châu còn chưa chạy trốn, bọn ta sao có thể chạy trốn ra khỏi thành chứ?” Trình Ôn khiêm tốn cười, ôn hòa mở miệng, “Bảy người cùng đến đây, hẳn sẽ cùng nhau quay về, cho dù...chỉ là thi thể.”<br>&nbsp;<br>“Các ngươi cho rằng chiến tranh là trò đùa sao? Đao kiếm không có mắt, sẽ có người chết!” Thái Kỳ giận dữ nói, “Chỉ có mỗi thành Sóc Châu, có thể chống đỡ được mấy ngày chứ?”<br>&nbsp;<br>Phù Ly thoáng trầm tư, nói: “Thát Đát muốn công thành, trừ phi là nâng gỗ đâm mở cổng thành hoặc là dùng máy ném đá để tấn công thành. Nhưng lần này Thát Đát liền trong một ngày từ biên giới tấn công đến Sóc Châu, nhất định là trang bị ít khi ra trận, mà thành địa thế bên ngoài thành Sóc Châu bằng phẳng, không có đá to để sử dụng, máy ném đá không thể sử dụng được.”<br>&nbsp;<br>“Thế liền chỉ có cách dùng thân gỗ đâm cổng thành.” Khương Nhan tiếp lời, “Chúng ta có thể dùng sức ngược hoặc vật nặng để chống cổng thành, chỉ cần thành không bị phá, liền có khả năng thắng lợi.”<br>&nbsp;<br>“Thát Đát tấn công hung hãn, sẽ không vì bất cứ thứ gì mà ngừng lại, hơn phần lớn muốn dùng đánh nhanh thắng nhanh, cho nên mang theo lương thực sẽ không quá bảy ngày. Chỉ cần nghĩ cách phái cao thủ đi đốt quân doanh của quân địch, đốt toàn bộ quân lương, kiên trì thủ thành hai ngày liền có thể đẩy lùi địch.” Dứt lời, Phù Ly nhìn ánh nắng bên ngoài, tuyết bay đầy trời, gió tây bắc rất lớn, thích hợp lửa thiêu kho lương thực.<br>&nbsp;<br>“Cha ta là Trấn Quốc đại tướng quân, tay nắm mười vạn tinh quân trấn thủ Thương Châu, điều binh đến đây cũng không quá một ngày đường.” Một giọng nói trong trẻo vang lên, mọi người quay đầu nhìn, chỉ thấy Ổ Miên Tuyết thẳng người đứng dậy, đôi mắt phượng rực sáng, khi cười lộ ra một lúm đồng điếu nhàn nhạt, “Ta nguyện viết một bức thư tay, cho người đến Thương Châu báo tin, nội trong ba ngày có thể xin được viện quân đến đây!”<br>&nbsp;<br>Trong Quốc Tử Học, Ổ Miên Tuyết vẫn luôn cẩn thận khiêm tốn, giảm cảm giác tồn tại của mình đến cực thấp, ai cũng không ngờ đến nàng lúc này sẽ đứng thẳng người bước ra, đưa ra một kế hoạch khiến mọi người ngỡ ngàng. Thái Kỳ không dám tin, đánh giá nàng, giọng mang theo ý nghi hoặc: “Ngươi?”<br>&nbsp;<br>“Đúng, ta.” Nàng dường như hóa thành một người khác vậy, không ngoan ngoãn như ngày thường, trong con mắt hiện lên sự trấn định, khoan dung của hổ nữ nhà tướng, “Chạy trốn đêm trước, thiên hộ đại nhân cho rằng hai kẻ Thát Đát kia là do ai giết?”<br>&nbsp;<br>Quả Nhân, cừu non cuối cùng cũng nhe ra răng nanh rồi. Khương Nhan từ lần đầu tập bắn, liền mơ hồ cảm thấy Ổ Miên Tuyết cố ý che giấu thân thủ của mình, tuy không biết nàng ta tại sao lại giấu giếm, nhưng lần này có sự giúp đỡ của Trấn Quốc tướng quân, tính thắng lợi sẽ tăng thêm vài phần.<br>&nbsp;<br>Thái Kỳ cầm đao bước qua bước lại trong sảnh, dường như đang cân nhắc lợi hại. một lúc sau, hắn dừng ước, xoay người hỏi: “Các ngươi nghĩ xong rồi, nếu cổng thành không giữ nổi, lương thực của kẻ thù chưa từng bị đốt, viện quân Thương Châu không đến, các ngươi phải giải quyết thế nào?”<br>&nbsp;<br>Phù Ly chắc nịch đáp: “Trong ba phương án chỉ có hai cái thành công, nhưng cũng không thể thua được.”<br>&nbsp;<br>Thái Kỳ hỏi: “Lỡ như thì thế nào?”<br>&nbsp;<br>“Nếu lỡ như như thế...” Phù Ly trầm tư, lạnh giọng đáp, “Lỡ như như thế, thiêu kho lương thực của Sóc Châu, bỏ thành chạy trốn, bảo toàn tính mạng của bá tánh toàn thành.”<br>&nbsp;<br>Vừa nói ra lời này, mọi người đều kinh ngạc.<br>&nbsp;<br>Thái Kỳ mở to mắt, đánh giá Phù Ly hồi lâu, mới thì thầm nói: “Ngươi vẫn còn trẻ nhưng sát phạt quả quyết, ngược lại là tướng tài trời sinh.”<br>&nbsp;<br>&nbsp;<br>"]