["Trong cung Khôn Ninh, phu nhân Bình Tân hầu cùng với phu nhân Trần quốc lão đều khoác lệnh phụ phục, thấp thỏm lo lắng ngồi một bên, bất giác nhìn về hướng hoàng hậu đang dựa người trên giường, muốn nói lại thôi.<br>&nbsp;<br>Trương hoàng hậu đội mũ long phụng chu thúy, thân khoác áo đỏ tươi, váy lụa đỏ, lớp trang điểm tinh xảo lại khó giấu đi vẻ nhợt nhạt bệnh tật trên gương mặt, nhìn Tiết Vãn Tình đang quỳ bên dưới quát: “Còn không chịu nói thật!”<br>&nbsp;<br>Đang bệnh nổi giận, khiến cho bà không thể không đưa tay áo che đi cơn ho khan, cung nữ bên cạnh vội vàng quỳ bái giúp bà thuận khí.<br><br>&nbsp;<br>Tiết Vãn Tình quỳ trên nền gạch lạnh cứng, giận không dám trút ra, chỉ uất ức nhìn ngoại tổ mẫu và mẫu thân đang ngồi bên cạnh, nói: “Không phải là con làm, sao con phải nhận chứ?”<br>&nbsp;<br>Trương hoàng hậu nhận lấy khăn tay mà cung tì đưa đến, che miệng, thở hổn hển nói: “Con gái của Nguyễn tri phủ ở trong phòng mình phát hiện tờ giấy, lễ giáo trong Quốc Tử Giám nghiêm ngặt, Duệ Nhi dù có bản lĩnh bằng trời cũng không dám bước vào phòng nữ sinh, không phải ngươi giúp hắn thì còn có thể là ai!”<br>&nbsp;<br>“Di mẫu, thật sự không phải là con!” Tiết Vãn Tình cũng sốt ruột. Bỗng nhiên, trong đầu nàng ta thoáng lóe lên ánh sáng, nghĩ đến tên nào đó, bất giác thì thầm nói, “Chẳng lẽ là nàng ấy?”<br>&nbsp;<br>“Ngươi rốt cuộc biết gì? Mau nói!” Hoàng hậu ít khi lạnh lùng, nghiêm khắc, giọng nói thêm nặng nề, “Nếu che giấu nữa, đừng trách bổn cung trở mặt vô tình!”<br>&nbsp;<br>“Sẽ không che giấu, sẽ không che giấu!” Phu nhân Bình Tân hầu lập tức đứng ra, tựa như van xin nhìn muội muội mình, “Vãn Tình và Duệ Nhi tuy tính tình không tốt, hơi kiêu căng, nhưng tâm tính lương thiện, sẽ không làm chuyện thương thiên hại lý, nhất định là bị người khác vu hãm! Vẫn mong nương nương nể tình cảm tỷ muội ngày trước, cứu con ta!”<br>&nbsp;<br>Nói rồi, bà khóc nức nở làm tư thế muốn bái lạy.<br>&nbsp;<br>Trong mắt Tiết Vãn Tình ứa nước mắt, lại giận dỗi ngang ngược, kiêu căng nói, “Phải, con biết huynh trưởng vẫn luôn ái mộ hồ mị tử Nguyễn Ngọc kia, vài lần nói muốn đem nàng nạp làm thê thất, chẳng qua không ngờ Nguyễn gia cùng Tạ gia đã định hôn, trong lòng huynh trưởng không cam, cũng chửi bậy nói qua muốn ‘nghĩ cách để gạo nấu thành cơm’. Con chỉ cho rằng huynh ấy nói đùa, thật sự không biết huynh ấy sẽ bắt chước nét chữ Khương Nhan, lừa Nguyễn Ngọc đến Yên Vũ lâu, còn ép đến nàng ta nhảy xuống lầu...”<br>&nbsp;<br><br> <br>“Vãn Tình! Ngươi biết ngươi đang nói gì không!” Phu nhân Trần quốc lão tóc hoa râm tức đến mất hết tư thái, từ trên ghế đứng bật dậy, ngón tay sắc nhọn cơ hồ muốn đâm vào mắt Tiết Vãn Tình, giận dữ nói, “Cẩm y vệ dùng lời đó để hãm hại huynh trưởng ngươi, ngươi cũng tin sao?”<br>&nbsp;<br>Tiết Vãn Tình nói lời thật cũng không phải, không nói cũng không phải, chỉ đành òa một tiếng khóc nức nở, đứt quãng nói, “Di mẫu, con thật sự không ngờ đến sẽ thành như thế này...”<br>&nbsp;<br>Trong phòng trở nên hoảng loạn, Trương hoàng hậu không thèm để ý đến Tiết Vãn Tình, chỉ xoa huyệt thái dương âm ỉ đau, bất lực hỏi: “Với tính tình của Duệ Nhi, chuyện này rốt cuộc là hãm hại hay là sự thật, mẫu thân hẳn phải rất rõ chứ?”<br>&nbsp;<br>Phu nhân Trần quốc lão vẫn luôn quen tính cường ngạnh, vừa nghe xong liền đem cây trượng dài trong tay dậm xuống đất, sắc mặt không vui, “Nương nương, người đừng quên vị trí của người và thái tử là do ai nâng đỡ? Nay thái tử vẫn chưa đủ lông đủ cánh, Anh Vương và Duẫn Vương vẫn như hổ rình mồi, nương nương không tin lời của mẹ già như ta ư?”<br>&nbsp;<br>Lời này chính là chạm trúng chiếc vẩy ngược trong lòng.<br>&nbsp;<br>Trương hoàng hậu trợn mắt, ánh mắt trước giờ vẫn luôn ôn hòa lập tức sắc bén, không hề sợ hãi nói: “Con không dạy, lỗi của cha! Bổn cung thường ngày vẫn luôn nhắc nhở mẫu thân và tỷ tỷ, đừng quá dung túng Duệ Nhi, để hai huynh muội chúng đưa đến Quốc Tử Giám, cũng là mong chúng có thể thu liễm tâm tính, đoan chính làm người, nhưng hai người không nghe, nhiều lần dung túng huynh muội chúng làm loạn, đã làm mất hết mặt mũi của bổn cung!”<br>&nbsp;<br>Thấy Trương hoàng hậu nổi lên lửa giận, phu nhân Bình Tân hầu cũng có chút sợ rồi, vừa khóc nức nở vừa hòa giải, “Duệ Nhi đã bị Thái Kỳ đưa đi rồi, chiếu ngục là nơi nào nương nương rõ nhất, Duệ Nhi vẫn chưa biết bị dày vò ra sao nữa! Đây thật sự là muốn mạng của thần phụ! Nương nương muốn giết nó, chi bằng đến tỷ tỷ ta cũng giết cùng luôn đi!”<br>&nbsp;<br>“Câm miệng! Lúc nó gây ra tai họa hẳn nên nghĩ đến sẽ có ngày hôm nay.” Trong ngực hoàng hậu truyền đến một cơn đau, trước mắt choáng váng, đỡ trán loạng choạng một bước, lại dưới sự dìu đỡ của cung tì ngồi lên giường, thở dốc hồi lâu, mới ra lệnh, “Các ngươi quay về phủ đi, đấu đá khốc liệt, đừng tùy ý tiến cung khiến người ta nói bậy bạ.”<br>&nbsp;<br>“Nương nương! Duệ Nhi là con trai một trong nhà, là nam đinh duy nhất của Tiết gia. Nếu nó xảy ra chuyện gì, thái tử cũng sẽ...”<br>&nbsp;<br>“Đủ rồi, các ngươi lui xuống!” Lồng ngực Trương hoàng hậu phập phồng, nghiêm khắc nói, “Bổn cung biết phải làm thế nào, không đến phiên các ngươi chỉ trỏ!”<br>&nbsp;<br>Chờ ba đời mẹ con mặc quần áo xinh đẹp dìu nhau rời đi, hoàng hậu mới như nỏ mạnh hết đà, trước mắt tối sầm, ngất đi. Các cung tì vội vàng đỡ lấy cơ thể mềm oặt của bà, vừa muốn đi gọi thái y, hoàng hậu hai mắt nhắm nghiền, lồng ngực phập phồng, bỗng nhiên quay đầu nôn ra máu tươi.<br>&nbsp;<br>Một màn này vừa khéo bị thái tử vội vã bước vào nhìn thấy.<br>&nbsp;<br>Hắn dường như lập tức chạy đến, đẩy đám cung tì đang vây quanh ra, ngồi xổm xuống, nhẹ nhàng để hoàng hậu hôn mê nôn ra máu dựa vào người mình, gọi: “Mẫu hậu! Mẫu hậu người mau tỉnh lại!” Nói rồi, hắn xoay đầu quát, “Các ngươi còn ngẩn ở đó làm gì, mau truyền thái y! Mau!”<br>&nbsp;<br>“Hoàng nhi...”<br>&nbsp;<br>Hoàng hậu dần dần tỉnh lại, vệt máu bên môi trên làn da nhợt nhạt tựa như một đóa hoa thê diễm. Từ hôm tế trời cuối năm bị chấn kinh, sức khỏe của bà vẫn luôn không khỏe, lại vì Tiết Duệ ồn ào xảy ra chuyện, chịu áp lực từ hai nhà Tiết, Trương, tích tụ trong lòng càng là phủ sương lên tuyết.<br>&nbsp;<br>“Nhi thần vừa rồi, nhìn thấy ngoại tổ mẫu và di mẫu từ chỗ này bước ra.” Chu Văn Lễ dùng tay áo lau đi vệt máu bên môi mẫu hậu, ẩn nhẫn hỏi, “Là vì chuyện của Tiết Duệ ư?”<br>&nbsp;<br>“Ngươi đã nghe nói rồi ư?” Cánh môi không chút huyết sắc của Trương hoàng hậu mấp máy, cười có chút thê lương, “Bọn họ giúp bổn cung ngồi lên vị trí hoàng hậu, lại cũng là người tổn thương bổn cung sâu nhất, tựa như ác mộng vậy, khiếm ta không thể nào yên tĩnh.”<br>&nbsp;<br>Chu Văn Lễ bình tĩnh hơn, cùng các cung tì dìu hoàng hậu lên giường, sau khi để mọi người lui đi, đưa nước trà nói: “Người Tiết gia vô học, sớm có tiếng xấu trong triều. Hôm nay họ đến hoàn toàn chỉ quan tâm đến sống chết của Tiết Duệ, lại không hề để ý đến bệnh của mẫu hậu, mẫu hậu hẳn rất buồn, liền... bỏ mặc bọn họ đi.”<br>&nbsp;<br>Câu cuối cùng, Chu Văn Lễ nói rất khẽ, chỉ có hai người có thể nghe thấy.<br>&nbsp;<br>“Hoàng thượng trong số nhi tử vẫn luôn thiên vị Duẫn Vương, ngươi có thể trở thành trữ quân cũng không thể thiếu sự giúp đỡ của hai nhà Tiết, Trương. Nếu tri phủ Duyện Châu không chịu để yên chuyện này, chuyện Tiết Duệ bị lôi ra, thế lực của ngươi ắt hẳn bị liên lụy.”<br>&nbsp;<br>Hoàng hậu uống một ngụm trà trong tay Chu Văn Lễ, súc miệng xong mới nói từng câu từng chữ một, “Đưa nữ sinh liên hôn cũng được, lôi kéo trọng thần trong triều cũng chẳng sao, bổn cung chỉ vì một chuyện duy nhất, chính là giữ vững vị trí trữ quân cho ngươi!”<br>&nbsp;<br>&nbsp;<br><br>Thời tiết mùa hè nói đổi liền đổi, trưa vẫn đang nắng gắt, chiều lại tụ đầy mây đen, gió lạnh quét đến, báo hiệu mưa bão sắp kéo đến.<br>&nbsp;<br>Vì bị thương nặng, Nguyễn Ngọc tạm thời được sắp xếp ở trong sương phòng của y quán trong Tể Nhân đường, do ma ma già của Nguyễn gia chăm sóc.<br>&nbsp;<br>Phù Ly đưa Khương Nhan đến trước cổng y quán. Hắn xuống ngựa trước, sau đó lại dìu Khương Nhan xuống, kéo tay nàng cường ngạnh nói: “Sắc mặt nàng quá kém rồi, không thể lại phiền lòng thương tâm nữa, tất cả có ta rồi.”<br>&nbsp;<br>Khương Nhan miễn cưỡng cười cười, đồng ý đáp: “Được.”<br>&nbsp;<br>“Giờ dậu ta đến đón nàng.”<br>&nbsp;<br>Nhìn thấy Khương Nhan đồng ý, Phù Ly lúc này mới hơi yên tâm, trở người lên người, dùng chuôi đao đánh vào mông ngựa, đi về hướng chiếu ngục của Bắc Trấn phủ tư.<br>&nbsp;<br>Rảo bước đứng trước cửa ngập tràn mùi thuốc, Khương Nhan sửa soạn hồi lâu, mới để vẻ mặt của bản thân trông không đến nỗi chật vật như thế. Cố gắng điềm đạm, nàng đưa tay đẩy cửa ra, lập tức có một phụ nhân ngoài bốn mươi tuổi đứng dậy.<br>&nbsp;<br>Người kia rõ ràng quen biết Khương Nhan, đôi mắt đỏ ửng hành lễ gọi: “Khương cô nương.”<br>&nbsp;<br>Khương Nhan cứng nhắc gật đầu, đưa mắt lướt qua vai phụ nhân, nhìn thấy vết máu loang lổ trên giường, cả người Nguyễn Ngọc quấn băng gạc.<br>&nbsp;<br>Trong giây phút ấy, nàng dường như không thể nào nhận ra được Nguyễn Ngọc, cổ họng tắc nghẽn, hốc mắt lại ẩm ướt.<br>&nbsp;<br>“Triệu ma ma.” Khương Nhan đem keo da lừa cùng một vài thứ mua trên đường đặt lên chiếc bàn nhỏ cũ kĩ, rảo bước đến bên giường Nguyễn Ngọc, “Ta đến...thăm A Ngọc.”<br>&nbsp;<br>Lúc nói chuyện, nước mắt cuối cùng không thể khống chế được nữa, lẳng lặng rơi xuống.<br>&nbsp;<br>“Cô nương mời ngồi.” Triệu ma ma đem chiếc ghế duy nhất trong phòng nhường cho Khương Nhan, bản thân cầm quạt đứng một bên, quạt cho Nguyễn Ngọc và nàng.<br>&nbsp;<br>Khương Nhan nhìn đầu, cánh tay, chân của Nguyễn Ngọc đều quấn băng gạt, nhìn vết thương bị thuốc và máu tươi xen lẫn đỏ đỏ vàng vàng, muốn vuốt ve lại không tìm được chỗ đặt tay. Lò than bên ngoài đang nấu thuốc, nàng cố gắng dời tầm mắt ra khỏi gương mặt nhợt nhạt của Nguyễn Ngọc, nhìn chiếc bàn vuông bên cạnh.<br>&nbsp;<br>Trên bàn đặt một chiếc đàn tỳ bà, là đàn mà Nguyễn Ngọc thường dùng, thường ngày vẫn luôn đặt trong nhã các của Quốc Tử Giám, không biết khi nào lại xuất hiện ở đây.<br>&nbsp;<br>Khương Nhan ngẩn người, đưa ngón tay vuốt ve dây tỳ bà, hỏi: “Triệu ma ma vừa rồi có người đến thăm A Ngọc sao?”<br>&nbsp;<br>“Có là một công tử thanh tú, ôn hòa, khoác nho phục, hẳn là học trò Quốc Tử Giám.” Triệu ma ma nói, “Chẳng qua hắn không nói tên, chỉ là đến thăm Ngọc cô nương một lát, đặt tỳ bà xuống liền đi rồi.”<br>&nbsp;<br>Công tử thanh tú, ôn hòa lại là học trò trong giám...Chẳng lẽ là Tạ công tử?<br>&nbsp;<br>Khương Nhan cũng không nghĩ nhiều, gật đầu, nhìn trán Nguyễn Ngọc lớp lớp băng gạt hỏi: “A Ngọc khi nào mới tỉnh lại?”<br>&nbsp;<br>“Đại phu nói Ngọc tiểu thư gãy xương ba chỗ, phần đầu bị va đập, có lẽ mười ngày nửa tháng mới có thể tỉnh lại, cũng có thể...có thể cả đời cũng như thế này.”<br>&nbsp;<br>Nói đến đây, Triệu ma ma lẳng lặng lau nước mắt, “Ai, lão theo lệnh lão gia đến đón tiểu thư về phủ chờ gả, nào ngờ lại gặp phải tai họa này! Như thế lão làm sao có thể giao phó với lão gia đây!”<br>&nbsp;<br>Mắt Khương Nhan ửng đỏ, cố gắng áp chế nước mắt, khàn giọng nói: “Ma ma yên tâm, A Ngọc đã chịu khổ, ta nhất định sẽ bắt chúng phải trả lại gấp trăm lần.”<br> <br><br>&nbsp;<br>“Chuyện của Ngọc tiểu thư, các quan gia đã nói với lão rồi. Cũng là tiểu thư nhà lão số khổ, đang yên đang lành đi uống trà, sao lại sẩy chân từ trên cao ngã xuống chứ?” Triệu ma ma vừa quạt vừa nức nở, “May mà có vị cẩm y vệ họ Phù đến giúp đỡ, tìm đại phu tốt nhất cho Ngọc tiểu thư. Đến cả hoàng hậu nương nương cũng sai người trong thái y viện đến, còn tặng rất nhiều dược liệu quý giá...”<br>&nbsp;<br>“Triệu ma ma, bà đang nói gì vậy?” Càng nghe càng cảm thấy không đúng, Khương Nhan nhíu mày, giọng trầm đi vài phần, “Cái gì gọi là... ‘sẩy chân’ ngã xuống?”<br>&nbsp;<br>“Không phải là tiểu thư nhà lão ra ngoài uống trà, lúc vươn người ra ngoài cửa sổ ngắm cảnh không cẩn thận từ trên lầu ngã xuống ư? Các vị quan gia kia chính miệng nói với lão như thế.” Triệu ma ma thấy sắc mặt Khương Nhan lạnh đi vài phần, thì thầm hỏi, “Khương cô nương, lão không khéo ăn nói, có phải nói sai gì rồi không?”<br>&nbsp;<br>Khương Nhan siết chặt tay thành quyền, khóe môi lại cong lên lộ ra một nụ cười trào phúng, lạnh giọng nói: “Hóa ra như thế. Bọn họ cư nhiên nói như thế với bà...”<br>&nbsp;<br>Ầm ầm ầm——<br>&nbsp;<br>Sấm chớp lóe lên, vang rầm, hạt mưa to bằng hạt đầu không hề báo hiệu mà ồ ạt rơi xuống mặt đất.<br>&nbsp;<br>&nbsp;<br>Mùng ba tháng sáu, Tiết Duệ bị Quốc Tử Giám gạch tên, vụ án Nguyễn Ngọc đột nhiên chuyển sang cho hình bộ và Đại Lý Tự xử lý.<br>&nbsp;<br>Mùng sáu tháng sáu, Nguyễn tri phủ Duyện Châu được triệu về kinh, thăng thành thượng thư lễ bộ (ở đây tác giả ghi là hộ bộ nhưng những chương sau đều thành lễ bộ, nên em sửa lại để thống nhất ạ), bồi thường ngân lượng, thuốc quý, ban tì nữ hầu hạ cho con gái Nguyễn gia.<br>&nbsp;<br>Mùng tám tháng sáu, Đại Lý Tự dưới lệnh của thiên tử, âm thầm sửa đổi chứng cứ, lời của nhân chứng, chuyện của Nguyễn Ngọc lấy cớ ‘vô ý sẩy chân’ qua loa kết án, chân tướng sớm trở thành một bí mật không thể nói.<br>&nbsp;<br>Mùng mười tháng sáu, Trương hoàng hậu bệnh nặng vừa khỏi cùng thái tử giá lâm Quốc Tử Giám, theo thói quen hỏi thăm các giám sinh chuẩn bị thi hương, tuyển chọn nhân tài.<br>&nbsp;<br>Kì thi trước khi thi hương, người đứng đầu ba giáp sẽ được cơ hội may mắn nói chuyện cùng thái tử đương triều và tế tửu, tuân kinh hỏi sách, hoặc là thỉnh giáo về hướng đi của đề thi năm nay, bàn luận về vấn đề tự học. Tự học tuy không thể có được đề thi cử của năm nay nhưng lại thu được rất nhiều kinh nghiệm, cho nên chư sinh đều nóng lòng muốn thi, cho dù là sứt đầu mẻ trán cũng muốn có được vinh hạnh này.<br>&nbsp;<br>Trong đại sảnh của Quảng Nghiệp đường, Tuân tư nghiệp cầm bàn thi cuối cùng, thoáng khựng lại, mới đưa mắt nhìn vị trí ở hàng cuối, vui mừng đọc: “...Nhất giáp, Khương Nhan.”<br>&nbsp;<br>Ánh tà dương bên ô cửa chiếu đến, thiếu nữ xinh đẹp lười nhắc đứng dậy. Ánh nắng từ ô cửa rơi trong mắt nàng, rạng rỡ xinh đẹp, lại sâu không lường được, nàng tựa như một đấu sĩ đón gió giẫm sóng, thản nhân bước trên hành trình dài lâu.<br>&nbsp;<br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Phù Ly (khoanh tay đứng bên góc tường): Hôm nay không có hôn môi, không vui.<br>&nbsp;<br>Được được được, đã sắp xếp, đã sắp xếp rồi...<br>&nbsp;<br>"]