["Sao trời xoay chuyển, gió nhẹ khe khẽ thổi đến, nhất thời không gian yên ắng chỉ còn lại tiếng hô hấp, hương hoa mộc lan ôn hòa cùng với hương tùng thanh lạnh trên cơ thể của hai người hòa quyện vào nhau.<br>&nbsp;<br>Gương mặt của Khương Nhan nóng bừng lên, lòng bàn tay của Phù Ly cũng nóng rực.<br>&nbsp;<br>Có lẽ chỉ trong giây lát, nhưng lại hệt như trải qua một khoảng thời gian rất dài, Phù Ly buông tay ra trước, tựa như bị phản ứng của mình vừa rồi dọa sợ, hắn vội vàng lùi về sau hai bước, đứng dưới ánh đèn vàng dịu nhìn Khương Nhan, bàn tay cầm kiếm siết thật chặt rồi lại thả lỏng, cuối cùng duy trì trầm mặc.<br><br>&nbsp;<br>Trong lúc này, dường như lời nói đều trở nên thừa thãi.<br>&nbsp;<br>“Ngươi phi lễ ta.” Chiếc bóng phủ lên vách tưởng, bóng cây khẽ lay, giọng Khương Nhan tuy nhỏ nhưng lại dồn dập vang lên.<br>&nbsp;<br>Phù Ly chỉ cảm thấy mặt mình nóng lên, chưa bao giờ hắn rơi vào tình huống này cả. Hắn hít sâu một hơi, xoay đầu đi, ngoan cố nói: “Ta không có.”<br>&nbsp;<br>“Ngươi là bắt nạt ta một mình đến đây, không nơi nương tựa, muốn lừa ngọc của ta, còn đối với ta...”<br>&nbsp;<br>“Ta không có!”<br>&nbsp;<br>Tu dưỡng mà Phù Ly lấy làm kiêu ngạo hoàn toàn bị Khương Nhan đảo lộn, dù có trăm cái miệng cũng không thể chối cãi được, gương mặt anh tuấn ngượng ngùng trưng ra vẻ mặt lạnh nhạt: “Vừa rồi là chuyện ngoài ý muốn!”<br>&nbsp;<br>Lời vừa dứt, đột nhiên nghe thấy tiếng bước chân từ xa truyền đến, hẳn là trai trưởng đi tuần đêm rồi. Nếu bị phát hiện, phần lớn sẽ bị hiểu lầm thành lén lút hẹn hò, hai người có nhảy vào sông Hoàng Hà cũng không thể rửa sạch được...<br>&nbsp;<br><br> <br>Khương Nhan mở miệng muốn nói chuyện, ánh mắt Phù Ly chợt lạnh, vươn tay đè nàng về bên vách tường, đem toàn bộ người mình phủ lên bóng nàng, đồng thời giơ ngón trở lên bên miệng, ‘xuỵt’ một tiếng, thấp giọng nói: “Đừng cử động, trai trưởng đi tuần đêm.”<br>&nbsp;<br>Khương Nhan quả nhiên không dám nhúc nhích nữa, nín thở chờ đợi, khẽ ngẩng đầu lên. Từ góc độ của nàng, có thể nhìn thấy gương mặt rũ mắt xuống của Phù Ly, lông mi tựa như vầng trăng cong cong hơi lay động, tuấn mỹ vô song.<br>&nbsp;<br>Hương tùng thanh lạnh như có như không quẩn quanh chóp mũi, khiến người khác mặt đỏ tim loạn.<br>&nbsp;<br>Y phục hai người quấn lấy nhau, hơi thở hòa quyện, ai cũng không dám phát ra tiếng động.<br>&nbsp;<br>Cách một bức tường, hai vị trai trưởng vừa bàn chuyện lặt vặt trong nhà, vừa cầm đèn lồng soi soi bên trong nguyệt môn, chỉ thấy ánh trăng như nước, chiếu lên vách đá phát ra ánh sáng trắng, hoa cỏ trong đình lay động, không có người đến đây dạo đêm. Hai trai trưởng xoa xoa mắt, ngáp một cái rồi kéo nhau rời đi.<br>&nbsp;<br>Trong góc tối, Khương Nhan và Phù Ly cùng nhau thở phào một hơi.<br>&nbsp;<br>Chờ đến khi ánh sáng đèn lồng xa dần, không còn nghe thấy tiếng bước chân nữa, Khương Nhan mới đẩy Phù Ly ra, ngữ khí lạnh lùng hỏi hắn: “Lần này cũng là ngoài ý muốn?”<br>&nbsp;<br>Phù Ly không để ý bị đẩy ra, chân sau lùi một bước liền đứng vững lại. Hắn ngây người một lúc mới nhíu mày, nghiến răng đáp: “Phải!”<br>&nbsp;<br>Khương Nhan đã bị dày vò đến không còn tâm trạng đọc sách đêm nữa rồi, Phù Ly cũng không còn hứng thú luyện kiếm. Một người cầm kiếm đứng dưới ánh đèn, một người ôm sách nấp trong bóng tối, lẳng lặng nhìn nhau thật lâu, Khương Nhan tức giận nói ‘Tư văn bại hoại’, Phù Ly hờ hững đáp trả ‘Hồng nhan họa thủy’, hai người hừ lạnh một tiếng, không vui vẻ mà rời đi.<br>&nbsp;<br>&nbsp;<br>Sau đó, vài ngày tiếp theo, Khương Nhan và Phù Ly rất hiếm nói chuyện với nhau, thỉnh thoảng gặp nhau cũng lộ ra vài phần lờ đi. Phù Ly đương nhiên để ý đến sự lạnh nhạt của nàng, trong lòng rối rắm đưa ra kết luận: Chẳng lẽ nàng là người cả thèm chóng chán ư, mới hai ba ngày đã chán ta rồi?<br>&nbsp;<br>Cảm thấy không vui.<br>&nbsp;<br>May mà mỗi ngày đều có bài tập, Khương Nhan vẫn dốc hết sức cùng hắn hơn thua, nhưng đáng tiếc là lần nào cũng đứng hạng hai, Phù Ly vững vàng trên cơ nàng, lần tốt nhất chẳng qua cũng chỉ hòa nhau.<br>&nbsp;<br>Khương Nhan không vui rồi. Nàng không vui, Phù Ly ngược lại yên tâm, lại nghĩ: Có lẽ không phải cả thèm chóng chán, mà là lạt mềm buộc chặt.<br>&nbsp;<br>&nbsp;<br>Gần đến cuối tháng ba, thời tiết cũng ấm dần, nắng xuân rực rỡ, Quốc Tử Học bắt đầu dạy học sinh học cưỡi ngựa bắn cung.<br>&nbsp;<br>Đây là hoạt động mà toàn bộ nam sinh có nhiệt huyết yêu thích nhất nhưng đối với các nữ sinh yêu kiều, yếu ớt như hoa mà nói, lại như sống trong ác mộng.<br>&nbsp;<br>Cả nhóm cô nương mười mấy tuổi tay trói gà không chặt này, thường ngày ở nhà là mười ngón không chạm nước dương xuân, lại nói gì đế việc có thể kéo cung, cưỡi ngựa chứ?<br>&nbsp;<br>Đỏng đảnh hồi lâu, các nữ sinh mới miễn cưỡng thay kỵ trang màu hạnh trắng, tóc cột thành kiểu đuôi ngựa, các nam sinh đã đến nơi bắn cung chờ đợi. Ánh nắng phủ lên bãi đất cát trên giáo trường, tạo thành một mảng vàng đậm, người dạy cưỡi ngựa bắn cung là một vị thiên hộ của cẩm y vệ - Thái Kỳ - hơn ba mươi tuổi, cả người khoác kỵ phục áo chiến, lưng thêu trời xanh mây bay, tay cầm Nhạn Linh đao ngồi trên lưng ngựa, uy phong lẫm liệt!<br>&nbsp;<br>Cẩm y vệ đều là những thanh niên tài tuấn, ai cũng khí vũ hiên ngang, vẫn luôn là đối tượng mà các nữ tử trong Kinh Sư ái mộ, cho nên từ đầu phố đến cuối ngõ phủ Ứng Thiên đều lưu truyền câu nói truyền miệng: “Gả chồng phải gả cho cẩm y vệ.”<br>&nbsp;<br>Thái thiên hộ thúc ngựa chạy quanh bãi bắn một vòng, đồng thời ngồi trên lưng ngựa kéo cung bắn, vô số tên liên tục bắn ra, tất cả đều trúng tâm của bia cỏ.<br>&nbsp;<br>Các học trò đều lớn giọng khen ‘hay’! Nữ sinh ai nấy đều đỏ bừng mặt, không nhịn được vỗ tay hoan hô.<br>&nbsp;<br><br>Khương Nhan cúi đầu chỉnh lại dây cương đỏ, lại nhéo cánh tay gầy gò của mình, không nhịn được lén lút đưa mắt nhìn sang hướng Phù Ly, lòng thầm nghĩ hôm nay không thể xấu hổ trước mặt hắn.<br>&nbsp;<br>Phù Ly cả người mặc võ bào lại không để ý đến ánh mắt nàng, vẫn không dời mắt nhìn từng động tác kéo cung của Thái thiên hộ, trong ánh mắt chứa đầy khao khát, còn có sự ngưỡng mộ cố gắng áp chế.<br>&nbsp;<br>Dáng vẻ nghiêm túc của hắn, Khương Nhan chưa từng nhìn thấy bao giờ.<br>&nbsp;<br>Thái thiên hộ đang ở bên nhóm nam sinh làm mẫu tư thế kéo cung cơ bản, sau đó mới đi đến bên nhóm nữ sinh. Đối diện với cái thiếu nữ mảnh mai, yếu ớt, hắn cũng có chút không biết phải bắt đầu từ đâu, gãi đầu cười ngây ngô: “Nam nữ hữu biệt, ta không thể dùng tay nắm tay các ngươi hướng dẫn, chỉ làm mẫu hai lần, các ngươi chú ý nhìn.”<br>&nbsp;<br>Thế là hắn cầm cung, quen thuộc từ sau lưng lấy ra một chiếc tên trong ống tên, đặt lên dây cung, mũi tên ở trên ngón trỏ của tay trái, đuôi cung nằm giữa ngón trỏ và ngón giữa, nghiêng người mở rộng hai chân, song song với vai, đôi mắt sắc bén như mắt ưng nhìn về phía trước, trầm giọng nói: “Mũi tên bắn ra hơi có chút cong độ, cho nên các ngươi cầm ngắm lên trên hồng tâm một chút, cụ thể như thế nào, các ngươi tự lường sức mình mà định. Nhắm chuẩn rồi thì nhanh chóng bắn tên, càng giữ lâu, tay sẽ càng run.”<br>&nbsp;<br>Dứt lời, hắn liền bắn ra một tên, vụt một tiếng ghim trúng hồng tâm.<br>&nbsp;<br>Các nữ sinh đều đồng loạt vỗ tay.<br>&nbsp;<br>Thái thiên hộ sống hơn ba mươi năm vẫn là lần đầu tiên hưởng thụ đãi ngộ được mọi người ngưỡng mộ như thế. Hơn nữa người ngưỡng mộ hắn lại là những thiếu nữ yểu điệu xinh đẹp, gương mặt để râu quai nón của hắn lập tức đỏ bừng, xoa mũi ngại ngùng nói: “Được rồi, các ngươi thử đi. Cung này nhẹ hơn nhiều so với loại nam nhân sử dụng, hẳn sẽ phù hợp với các...”<br>&nbsp;<br>Chữ ‘ngươi’ vẫn chưa nói ra miệng, liền vang lên tiếng lạch cạch, tên mà các nữ sinh bắn ra đều bay tán loạn rơi cách đây chưa đến một trượng...Thậm chí có người đến cả dây cung cũng kéo không nỗi, mũi tên trực tiếp rơi xuống bên chân.<br>&nbsp;<br>“...”<br>&nbsp;<br>Xung quanh yên ắng, các thiếu niên của Quốc Tử Học trừng mắt há hốc nhìn mặt đất đầy tên, tiếng nén cười không ngừng vang lên bên tai. Nụ cười đó không phải là mỉa mai, mà đơn thuần chỉ là cảm thấy buồn cười thôi, nhưng lại khiến cho các nữ sinh cảm thấy không còn đất dung thân, đỏ mặt xấu hổ hận không tìm được lỗ mà chui xuống.<br>&nbsp;<br>Khương Nhan cũng không tốt hơn bao nhiêu, chật vật lắm mũi tên bắn ra xa tầm một trượng, cắm sâu vào trong cát vàng nửa tấc... Nhất thời im lặng, nàng vô thức nhìn sang hướng Phù Ly, thấy hắn đặt tên giương cung, dây cung như trăng tròn, mắt không nhìn bia cỏ mà lại nhìn về hướng Khương Nhan – bắn ra mũi tên ấy.<br>&nbsp;<br>Chỉ là thoáng qua, ánh mắt kiên định quay về lên bia cỏ, khóe môi nhếch lên, không coi ai ra gì.<br>&nbsp;<br>Khương Nhan thầm siết chặt cung tên trong tay, sự quẫn bách và không cam lòng trước giờ chưa từng có chợt dâng trào, đảo loạn mặt hồ chưa từng gợn sóng suốt mười lăm năm trong lòng nàng.<br>&nbsp;<br>“Tự mình luyện tập! Không được cười!” Giọng Thái thiên hộ quát lên như chuông đồng, khiến cho các thiếu niên giật mình, tiếng cười bỗng ngừng lại.<br>&nbsp;<br>Chỉnh đốn xong đám thiếu niên lười nhác kia, Thái thiên hộ lại đổi gương mặt ôn hòa, xoay qua nói với các thiếu nữ: “Vừa bắt đầu, bảy trượng đối với các ngươi mà nói là hơi xa một chút, thế này đi, đặt bia cỏ dời đến ba trượng trước, các ngươi từ từ luyện tập.” Dứt lời, hắn nhìn mũi tên ở xa nhất, liền đi đến nhổ ra, cầm trên tay hỏi, “Mũi tên này do ai bắn?”<br>&nbsp;<br>Chỉ thấy một cánh tay nhỏ rụt rè giơ lên, một cô nương đứng cạnh Khương Nhan nhỏ giọng nói: “Thiên hộ, là tên của ta.”<br>&nbsp;<br>Khương Nhan quay đầu nhìn, quả nhiên là Ổ Miên Tuyết.<br>&nbsp;<br>“Tuy không trúng bia cỏ, nhưng lần đầu tiên bắt tên có thể bắn ra cự ly này, đã là phi phàm rồi.” Thái Thiên Hồ đem tên trả lại cho nàng, vội nói hai chữ ‘Rất tốt’.<br>&nbsp;<br>Ổ Miên Tuyết cúi thấp đầu, nhíu mày ảo não, hai tay vội nhận lấy mũi tên mà thiên hộ đưa.<br>&nbsp;<br>Khương Nhan tò mò hỏi: “Thiên hộ đại nhân khen ngươi bắn tên tốt, A Tuyết sao ngươi lại không vui?”<br>&nbsp;<br>Ổ Miên Tuyết thở dài một tiếng, nói: “Cha trước giờ không thích ta cầm đao múa kiếm, dặn dò ta phải văn nhã, hiền thục, nếu...không, sẽ không tìm được lang quân như ý. Nay ta thô thiển như thế, nào có lang quân nào sẽ thích chứ?”<br> <br>&nbsp;<br>Khương Nhan nhất thời không biết đáp lại.<br>&nbsp;<br>Nàng lại tự luyện tập hai lần, nhưng không nắm được trọng điểm, chỉ đành xoay người thỉnh giáo Ổ Miên Tuyết: “A Tuyết, ngươi là con nhà võ, nhất định đã luyện qua bắn tên rồi, ngươi dạy ta được không?”<br>&nbsp;<br>Ổ Miên Tuyết đang cầm túi da bò uống nước, vừa nghe thấy câu này liền suýt nữa phun nước ra ngoài, lùi về sau một bước xua tay nói: “Ta là nữ tử nhà lành, không biết võ nghệ! Thật sự không biết! A Nhan đi hỏi người khác đi!”<br>&nbsp;<br>Lời này rõ ràng đang giấu giếm gì đó, Khương Nhiên đương nhiên không tin, huống hồ tư thế cầm cung của Ổ Miên Tuyết vừa rồi vô cùng vững vàng có sức, mấy mũi tên kia rõ ràng là cố ý bắn lệch. Nàng còn muốn năn nỉ Ổ Miên Tuyết thêm vài câu, vừa mở miệng, lại nghe thấy bên bãi bắn bên cạnh truyền đến tiếng hoan hô, các thiếu niên liên tục vỗ tay khen hay!<br>&nbsp;<br>Khương Nhan nhìn theo hướng phát ra âm thanh, vừa nhìn liền thấy thiếu niên đó được đám đông vây quanh. Hắn mặc võ bào màu hạnh trắng, bao tay đen bảo vệ cổ tay hữu lực, quen thuộc giương tên, ba mũi tên cùng lúc bắn ra, đồng loạt bắn trúng hồng tâm. Sức mạnh cực lớn xuyên qua tấm bia cỏ đằng sau một tấc, đuôi tên không ngừng run lên.<br>&nbsp;<br>Ba mũi tên đều trúng vào hồng tâm.<br>&nbsp;<br>Khương Nhan nhìn đến ngây người, chỉ cảm thấy màu sắc xung quanh đều nhạt đi, chỉ có người đó đứng độc lập, ánh hào quang chiếu rọi, dáng vẻ này còn chói mắt hơn so với lúc hắn cầm bút học bài.<br>&nbsp;<br>Ngụy Kinh Hồng không biết từ lúc nào đứng cách nàng không xa, đang cùng vài thiếu niên cười nói. Khương Nhan từ sau lưng lấy ra một mũi tên đặt lên trên cung, lại nghe hắn nói: “Các ngươi tò mò vì sao Phù đại công tử bắn cung giỏi như thế ư? Thật ra không chỉ bắn cung, kiếm thuật của hắn cũng vô cùng tuyệt vời. Phù Ly từ nhỏ đã tôn sùng võ nghệ, một lòng muốn làm võ tướng bảo vệ quốc gia yên bình. Đáng tiếc nhà hắn đời đời làm văn nhân nho sĩ. Văn nhân đều có vài phần tự cho mình là bất phàm, định sẵn sẽ không cho con cháu làm quan võ.” Dừng chút, lại cảm thán, “Phù Ly bị chèn ép mười mấy năm, cũng chỉ có thể ở giáo trường này mới có thể tìm về con người thật sự của mình.”<br>&nbsp;<br>Mọi người đều thổn thức. Khương Nhan thất thần, mũi tên vừa bắn ra liền rơi xuống đất.<br>&nbsp;<br>Cánh tay mềm oặt, nàng tùy ý buông cung tên xuống, tìm nơi ít người mát mẻ để nghỉ ngơi, vừa lau mồ hôi vừa nhìn về hướng Phù Ly đang luyện tên.<br>&nbsp;<br>Ổ Miên Tuyết không chịu dạy mình, cả bãi tập chỉ nhìn thấy có mỗi Phù Ly bắn tên giỏi nhất, Khương Nhan chỉ đành lén lút nhìn dáng vẻ hắn lúc bắn tên, từ ánh mắt sắc bén đến cánh môi mím chặt, từ cánh tay bình ổn hữu lực đến sống lưng thẳng tắp, trong lòng mô phỏng lại tư thế của hắn, lén học lỏm vài thứ.<br>&nbsp;<br>Dần dần, các nữ sinh cũng không còn hứng tập luyện, chạy đến chỗ Phù Ly xem náo nhiệt. Trong đó Tiết Vãn Tình ỷ vào vài phần gia thế và tư sắc của mình, to gan nhất, không màng ánh mắt của mọi người đứng trước mặt Phù Ly, ngẩng cao đầu nói: “Phù đại công tử, có thể lĩnh giáo vài chiêu không?”<br>&nbsp;<br>Trong đám đông, có người ngưỡng mộ, có người lại cười thầm, tất cả đều chờ đợi phản ứng của Phù Ly đáp lại giai nhân như thế nào. Nào ngờ Phù Ly giương cung, mắt không thèm nâng lên nói: “Không thể. Tránh ra.”<br>&nbsp;<br>Giọng hắn cực kì lạnh nhạt. Thế là nụ cười của Tiết Vãn Tình cũng bị đông lại – nàng ta trước giờ đều quen làm trung tâm nổi bật, được mọi người cung phụng, nào chịu qua cách cư xử như thế? Thẹn quá hóa giận, ái mộ trong lòng đối với Phù Ly đều biến mất, chỉ ngang ngạnh kiêu ngạo nghiến răng, trừng mắt mắng: “Không biết tốt xấu!” Nói xong liền phất tay áo rời đi.<br>&nbsp;<br>Phù Ly nghiêng người lấy tên, lại nhìn về hướng Khương Nhan đang cầm ống tên đặt lên trên gối, nàng ngối dưới tán cây, vẻ mặt tập trung nhìn mình, không phải ngưỡng mộ, cũng không ái mộ, mà là sự cố chấp bất cam khi dưới trướng kẻ khác.<br>&nbsp;<br>Nàng không giống Tiết Vãn Tình thẳng thắn nói ra lời nài nỉ kia, không phải là không dám, mà là không muốn yếu thế trước mặt đối thủ, như hôm đó đứng dưới vách tường ở Quảng Nghiệp đường, nàng rõ ràng tim đập loạn nhịp, ngón tay run rẩy nhưng vẫn ngẩng đầu ưỡn ngực đánh trả đối thủ.<br>&nbsp;<br>Ánh nắng rưc rỡ, dưới bóng cây loang lổ, hai mũi tên tiếp theo của Phù Ly đều có chút lệch, không ổn như những lần trước đó.<br>&nbsp;<br>"]