["<br>Nghe bố nói Vera chợt như nhớ ra liền thốt lên; “Là hội đấu giá ‘Sen đỏ’ được tổ chức 5 năm một lần tại trung tâm thành phố tỉnh E này phải không ạ?”<br>Gật đầu một cái sau đó Kane nhấc bổng Vera lên rồi bế em đi vào nhà, sau một hồi sửa soạn thì hai bố con cũng cùng nhau đi tới trung tâm thành phố.<br><br>Chiếc xe hơi thể thao đầy phong cách nhà Devlin phóng rất nhanh trên đường, Kane hớn hở lái xe với bộ dáng rất hưng phấn, Vera cũng rất mong chờ đến thời điểm biết được những vật đấu giá quý hiếm và mới lạ.<br>Trong lúc ngồi chờ xe chạy đến nơi tổ chức đấu giá thì Vera nhìn bố mình rồi hỏi; “Sao con cảm thấy papa lần này hưng phấn hơn mọi khi nhiều thế ạ?”<br>“Haha vì theo vài thông tin mật bố tra được thì trong lần đấu giá này có một báu vật cực kì chân quý sẽ được đem ra đấu giá đó!”<br>Vera nghe vậy cũng thấy hưng phấn hẳn lên, đây là hội đấu giá lớn nhất cả tỉnh thành này chỉ tổ chức 5 năm một lần, những vật phẩm được đem ra đấu giá đều có giá trị rất cao.<br><br>Lần này trong những vật phẩm quý giá còn có thứ được gọi là báu vật vô cùng chân quý thì đủ hiểu thứ đó có giá trị kinh khủng như thế nào.<br>Khi chiếc xe phi tới địa phận trung tâm thành phố thì hai bố con ngồi trong xe lại càng trở nên hưng phấn hơn, sau vài phút thì họ cũng đã đỗ xe tại một nhà xe lớn rồi cùng nhau bước lên trung tâm thương mại nơi sẽ diễn ra cuộc đấu giá.<br><br>Kane dẫn Vera đi tới một tiệm đồ uống, lúc này trong một gian phòng tại đó những đồng bạn của Kane đều đã chờ ở đây.<br> <br>“Kane cậu tới hơi muộn đấy nhá...!à thì ra cậu còn đưa cả Vera đi cùng à.”<br>Hai bố con vừa bước vào phòng thì đã nghe thấy tiếng nói của Roger, ngồi cạnh ông ta là vợ của ông và bốn người đội trưởng trong biệt đội.<br><br>Kane cười lớn rồi bước vào chào hỏi nói chuyện với mấy người kia, Vera cũng đi theo vào rồi lễ phép chào hỏi từng người.<br><br>Khi chào dì Madan xong thì Vera cũng hỏi; “Kaza không theo hai bác đến đây chơi ạ?”<br>Madan thở dài lắc đầu đáp; “Nó vẫn còn đang ở trường, dạo gần đây nó rất điên cuồng rèn luyện bản thân để nâng cao thực lực, cả tuần nó mới gọi điện về một lần ấy chứ làm gì có thời gian về nhà rồi đến đây chơi chứ!”<br>“Ò, ra là vậy, xem ra cậu ấy rất là quyết tâm đó.”<br>Nhóm người họ trò chuyện với nhau rồi bàn về những vật phẩm đấu giá cần chú ý, sau một thời gian thì Vera xin phép đi ra ngoài chơi, bước ra bên ngoài em liền thúc dục bộ giáp thông minh nano bao bọc kín người rồi chùm thêm chiếc áo choàng lên sau đó mới đi tới nơi nhận bán vật phẩm đấu giá!<br>Bộ giáp trên người Vera đang mang lúc này thuộc cấp D8, đây chính là bộ giáp mới em được mẹ tặng cho, và cũng là giáp có cấp độ cao nhất em có thể sử dụng được.<br><br>Thân ảnh Vera đi tới nơi tiếp nhận đồ yêu cầu đấu giá, đi theo tiếp tân chỉ dẫn rồi bước vào một căn phòng kín cách âm, tại giữa căn phòng này có một chiếc bàn lớn và một lão già đang ngồi trước đó.<br>Vừa nhìn qua Vera đã biết lão già này chính là kiểm định viên của nhánh nhận đồ yêu cầu đấu giá bên này, lão già khi nhìn thấy một kẻ thần bí bước vào phòng thì cũng nặn ra bộ mặt tươi cười rồi hỏi; “Không biết cậu đây muốn bán vật phẩm gì nào? Bất cứ đồ vật gì có giá trị trung bình trên 10 triệu thì đều có thể đem ra để đấu giá.”<br> <br>Nghe vậy Vera tặc lưỡi nghĩ thầm; “Không hổ là hội đấu giá lớn nhất tỉnh E trong nhiều năm qua, đến đồ đấu giá rẻ nhất cũng phải đạt tới 10 triệu.”<br>Cùng lúc đó Vera phất tay liền có vô số dược liệu quý giá và thuốc tốt xuất hiện đầy trên bàn, tay còn lại của em cầm một cái rương ẩn vô chủ rồi cũng phất ra liền có những vật phẩm khác tiếp tục hiện ra, những thứ này đều là vũ khí và giáp các loại hơn nữa còn nhiều thứ đồ linh tinh khác.<br><br>Tất cả những vật phẩm Vera kiếm được trong ngôi miếu hoang mà bản thân không dùng tới thì em đem ra bán hết.<br>Sau đó Vera nhàn nhạt nói; “Ông xem thử những thứ này đáng để nơi này mang ra đấu giá không?”<br>Không cần chờ Vera hỏi lão già đó đã cầm những vật phẩm kia lên rồi kiểm tra, nhìn qua có thể thấy sắc mặt lão ta đang rất hưng phấn.<br><br>Cầm hết đồ này tới thứ nọ lão già vui vẻ phấn khích, lão đang nghĩ thầm;<br>“Đây đều là những vật phẩm rất quý giá, có thứ còn là đồ cổ đã không có trên thị trường từ rất lâu...!khả năng cao những thứ này do người kia kiếm được trong một bảo tàng nào đó, mà để có đủ thực lực thu thập được những vật phẩm này thì chí ít cũng phải là Cao Thủ chiến nhân.”<br>Sau vài phút kiểm tra lão già liền mỉm cười nhiệt tình rồi đưa bảng giá tổng hợp các loại vật phẩm cho Vera, đọc qua một lượt em cũng gật gật đầu rồi kí vào biên bản giao bán.<br><br>Xong việc Vera cũng không nán lại ở đây thêm nữa liền chào tạm biệt lão già rồi chậm rãi bước ra ngoài mặc cho lão già đang rất muốn kết giao.<br>Tay cầm một ly trà sữa, thân ảnh thì bước ung dung trên sân quảng trường đầy người tấp nập, Vera cứ vừa đi vừa nghĩ ngợi tính toán về tài khoản của mình xem lát nữa nên đấu giá thứ gì cho hợp lí mà không hề quan tâm tới những ánh mắt soi mói xung quanh.<br><br>Thân hình em có lồi có lõm được một bộ váy xanh pha lê bao bọc lại từng đường cong mềm mại động lòng người, khí chất thanh lãnh dung nhan xinh đẹp đôi mắt hút hồn khiến mọi người tại đay ai nấy đều phải đưa mắt qua nhìn.<br><br>Khi lực tâm linh cảm nhận được vài bạn nam đang đi tới muốn làm quen thì Vera mới nhận ra cảnh tượng xung quanh mình rồi nhanh chóng đi tới một tiệm thời trang nữ gần đó.<br><br>Vừa cắt đuôi được mấy kẻ thích làm phiền người khác thì Vera cảm thấy có gì đó quen quen, em vội đi vào trong tiệm thời trang nữ thì phát hiện ra một điều không tưởng.<br>“Anh Bevis...!sao anh lại đứng ở đây, anh là tiếp tân nơi này sao?”<br>Thấy Vera ngạc nhiên thốt lên như vậy thì Bevis đứng tạo dáng mà anh ta cho là ngầu lòi rồi đáp; “Tiếp tân cái con khỉ, ta đây chính là ông chủ của nơi này!”<br>“Thế...!tiếp tân đâu, anh không định bán đồ à, mà sao anh lại ở đây?”<br>Hai người đều ngồi xuống một chiếc sofa gần đó, Bevis đáp; “Ta cũng không rõ tại sao mình lại bị một cô nhóc bắt làm ông chủ của nơi này nữa, mà ta cũng chẳng biết nơi này bán cái quái gì, thôi nghỉ một lát rồi đi lên nơi to lớn trên kia xem lũ người ở đây đấu giá cái gì.”<br>Vera cũng chẳng biết phải nói gì với gã vô tri này nữa, không gặp một khoảng thời gian mà người này ngày càng khiến người ta khó hiểu hơn.<br><br>Vera tính lát nữa khi hội đấu giá bắt đầu thì em sẽ đi cùng Bevis lên đó nên đã nhắn tin báo với bố một tiếng tránh việc ông tìm kiếm mình.<br>Đang ngồi chơi cờ và tám chuyện trong tiệm đồ uống thì Kane nghe thấy tiếng tin nhắn điện thoại vang lên, ông lấy ra xem xong lại lắc lắc đầu cất máy đi miệng thì lẩm bẩm; “Đúng là con gái lớn thật rồi, giờ muốn giữ nó ở bên mình cũng khó.”<br>Roger ngồi bên cạnh nghe vậy liền hỏi; “Có chuyện gì vậy, tin nhắn vừa rồi là của Vera à?”<br>“Ừ cũng không có gì đâu, con bé nhắn báo rằng nó đi chơi với bạn nên sẽ không về đây đi cùng với hội chúng ta nữa.”<br> <br>“Haha nó cũng đến tuổi trưởng thành rồi nên như vậy là chuyện bình thường, làm sao cậu có thể bắt nó cứ theo đuôi những người già như chúng ta mãi được.”<br>Như nhớ ra điều gì đó Roger hỏi thêm; “Hồi nãy khi mới gặp con bé tôi có thử dò xét qua nhưng không thể xem được thực lực của nó, chẳng lẽ...!nhà cậu lại cho nó dùng vật phẩm che giấu khí tức cao cấp hơn à?”<br>Kane cười cười đáp; “Đoán đúng rồi đấy, mẹ con bé đã thay đồ cao cấp hơn cho nó rồi.”<br>Vài ngày trước để tránh ra ngoài gặp phải nhiều phiền phức khi tốc độ thăng tiến của Vera quá nhanh vì vậy cả gia đình em đã quyết định che giấu thực lực thật sự của Vera không để cho một người ngoài nào biết.<br><br>Xenia đã kì công sắm được cho Vera một chiếc vòng tay che giấu khí tức cao cấp, hiện tại thì cho dù có là chiến nhân bậc Đại Cao Thủ cũng khó có thể dò xét được chứ đừng nói là bậc Cao Thủ như Roger.<br>Khi tiếng chuông thông báo cuộc đấu giá sắp bắt đầu thì cũng là lúc mọi người tấp nập đi lên hội trường chính của trung tâm thương mại này, ai nấy đều hưng phấn với hội đấu giá được tổ chức quy mô cực kì lớn này.<br><br>Vera cùng với Bevis thì đã có mặt tại đây từ khá lâu, hai người họ đang ở trong căn phòng cao cấp tại tầng cao nhất, nhìn xuống có thể trông thấy toàn bộ hội trường, hơn nữa nơi này là phòng kính một chiều nên người bên dưới sẽ không thể thấy rõ được bên trong, như vậy bảo mật thân phận khách hàng sẽ rất tốt.<br>Nhìn xuống phía dưới thấy người đông nghìn nghịt như bầy kiến vỡ tổ Vera tặc lưỡi cảm thán; “Đúng là sức hấp dẫn của hội đấu giá ‘Sen đỏ’ quá kinh khủng, mới đang trong quá trình chuẩn bị thôi mà cũng đã có khoảng 5 nghìn người vào tới rồi, hơn nữa người ngoại tỉnh cũng chiếm tỉ lệ không ít.”<br>Bevis ngồi thưởng thức tách trà trong tay rồi ngắm nhìn hình mình trong chiếc gương vàng sau đó nói; “Mấy con kiến hôi thôi dù số lượng có nhiều thế nào đi chăng nữa thì vẫn chỉ là sâu kiến nhỏ bé, trong lần đấu giá này thứ gì vừa mắt ta thì lũ kiến đó đừng mơ chiếm được!”<br>“Thu được một núi vàng vào tay xong thì lúc nào cũng tỏ ra dáng vẻ tài phú rồi khinh thường người khác, với cái kiểu tiêu sài đó của anh thì sớm muộn gì số vàng đó cũng tiêu tán hoàn toàn thôi.”<br>Nghe tiếng lẩm bẩm chỉ trích từ miệng Vera, Bevis liếc nhìn rồi dọa; “Nhóc còn phàn nàn thêm câu nữa là ta đem nhóc xuống dưới kia đấu giá luôn đấy!”.<br><br>"]