["<br>Một thanh niên hô; “Trận tỉ thí giữa Vera và Bran bắt đầu”!<br>Bran đứng chắp hai tay ra sau khi thấy Vera xông tới trước mắt mới thi triển một bộ võ học quyền pháp, hai bên lập tức chiến đấu gay cấn.<br><br>Vera sử dụng bộ cước pháp thần bí liên tiếp chiến đấu ngang cơ với Bran, lúc này Bran đang rất chấn động vì thực lực của Vera.<br>Bên dưới những thanh niên đang hò hét cũng trợn tròn mắt;<br>“Cái gì, sao có thể chứ?”<br>“Sao Vera lại đánh ngang cơ với Bran được vậy, hắn đang nhường sao?”<br>“Nhìn lực đạo đó là đang nghiêm túc đó, thật không thể tin nổi”!<br>“Thằng Bran là ‘Tân Tinh – huyền cấp(3)’ cơ mà, sao lại như vậy?”<br>Vốn định triển lộ thực lực ra khiến Vera vào thế khó rồi mới nương tay nhưng bây giờ Bran đang phải cố hết sức, chỉ cần sơ ý để trúng phải một cước của Vera thôi là hắn không xong rồi!<br> <br>“Hả… Bran rớt xuống hạ phong rồi kìa…”<br>Bran đang rất chật vật bị Vera ép lùi về mép sàn đấu, hắn định dùng tuyệt chiêu nhưng sợ làm Vera bị thương, nhưng nếu cứ như vậy mà thua thì sẽ rất mất mặt.<br>Bran liền tránh qua một bên rồi lùi lại tạo khoảng cách với Vera sau đó hắn lấy đà rồi lao vào, cùng lúc đó dồn toàn lực vào nắm đấm tay phải, thấy vậy Vera cũng lao tới rồi nhảy lên cao xoay người trên không.<br><br>Hai thân ảnh sắp va chạm họ đều quát;<br>“Quyền Tức”! “Nộ Chi Cước”!<br>Bốp… tiếng kêu ròn rã vang lên mọi người bên dưới há hốc mồm vì thấy Bran bị bay ngược ra sau rồi đập mạnh xuống sàn, còn Vera thì cũng bị đẩy ngược lại nhưng em vẫn tiếp đất đẹp đẽ và đứng sừng sững giữa đài.<br>Trận chiến vừa kết thúc các thanh niên hò hét vô cùng náo nhiệt, rất nhiều người chúc mừng và khen ngợi Vera, có những người nhân cơ hội khen Vera lên tận trời để lấy lòng em.<br>Bran lúc này cũng chật vật đứng dậy, cánh tay phải tê dại vì đã đỡ trực tiếp một cước của Vera, hắn rất bất ngờ và không tin nổi nhưng cố nén lại rồi mỉm cười nói;<br>“Vera em thắng rồi, anh thua tâm phục khẩu phục”!<br>“Cảm ơn anh vì đã nhường… xin lỗi vì đã khiến tay anh bị thương như vậy”.<br>“Haha không có gì to tát đâu, lát bôi thuốc lên đợi đến ngày mai là khỏi ngay ý mà”.<br>Lúc này trời đã sầm tối, Vera cũng đã mất khá nhiều sức nên không tiếp tục khiêu chiến người khác nữa mà về phòng nghỉ ngơi.<br><br>Bên dưới doanh trại vẫn rất ồn ào vì trận đấu vừa rồi, ngồi trên phòng Vera suy nghĩ;<br>“Đúng là tỉ thí với người khác giúp mình tiến bộ không ít, nhưng cũng vì vậy mà không thể sử dụng sát chiêu, ngày mai phải tiếp tục đi tìm hung thú thích hợp để giao chiến mới được”! <br>Ban nãy khi tỉ thí Vera đã nhiều lần nhẹ chân vì đây chỉ là trao đổi chiêu thức, những sát chiêu cũng không hề suất ra trừ pha cuối cùng, vì vậy vẫn khiến cho Vera có cảm giác không sảng khoái như lúc đánh với hung thú.<br>Buổi tối cuộc họp cấp cao mới kết thúc, vốn lâu như vậy là vì ngoại trừ việc lên kế hoạch bắt gọn đám hung thú trong hang mà Kane đã phát hiện thì còn một việc phát sinh khác, đó là chỉ huy ở doanh trại này là lão Năm khi đi săn cũng phát hiện một ổ hung thú khác còn nguy hiểm hơn!<br>Trong bữa tối hôm đó khi nghe chuyện các thanh niên kể lại những thợ săn chuyên nghiệp trong doanh trại đều tỏ vẻ rất chấn động, bây giờ cả doanh trại đã biết thực lực của Vera là ‘Tân Tinh – huyền cấp(3)’.<br><br>Phải biết rằng tuy bề ngoài nhìn Vera rất giống một thiếu nữ nhưng sự thật là Vera còn chưa tới 15 tuổi, vậy mà đã đạt tới ‘huyền cấp(3)’ hơn nữa còn có thể đánh bại Bran một người đã ở cấp độ này khá lâu.<br><br>Lúc trước khi biết Vera đã trở thanh chiến nhân họ đều rất ngạc nhiên và bất ngờ còn bây giờ khi biết cấp độ thật của Vera họ đều không dám tin và nhìn Vera như nhìn quái vật!<br>Có khá nhiều người không thể tin nổi nên đã hỏi Kane cũng đã được ông xác nhận là sự thật, một số người thì hỏi chuyện với Bran thì hắn cũng thẳng thắn đáp là khi tỉ thí hắn không hề nương tay.<br><br>Mọi người ai cũng hâm mộ và chúc mừng Kane vì có đứa con thiên tài như vậy.<br>Vera thấy mọi người ăn no xong thì lại cầm cốc rượu chuẩn bị đi mời khắp nơi, nghĩ lại cảnh hôm qua Vera cảm thấy khó chịu nên em đã xin phép bố và chào mọi người rồi đi lên phòng ngủ, những thanh niên thấy Vera đi sớm như vậy ai nấy đều thất vọng.<br>Vera vốn ưa thích yên tĩnh không thể chịu nổi lâu tại những nơi ồn ào náo nhiệt, nhất là khi còn phải tiếp chuyện rất nhiều người.<br><br>Ngồi thiền trên giường Vera đang nghĩ lại tất cả các trận chiến đấu với hung thú sau hai ngày tới đây, và phân tích từng chi tiết để hoàn thiện kĩ năng chiến đấu của bản thân hơn.<br>Khi màn đêm buông xuống mọi người đều ăn uống xong và chuẩn bị đi ngủ, lúc này Kane mới đến phòng Vera, ông ngồi trên giường kể lại những việc chính đã diễn ra trong cuộc họp lúc chiều nay với con gái.<br><br>Vera ngạc nhiên hỏi lại;<br> <br>“Hả, chú Năm cũng phát hiện ra một ổ hung thú, hơn nữa thực lực còn cao hơn bầy mà hôm nay chúng ta phát hiện sao?”<br>“Phải, vì vậy cuộc họp mới kéo dài tới tận khi trời tối, sáng mai bọn bố sẽ điều động toàn bộ bậc ‘Tinh Anh’ trong doanh trại để đi vây giết đám trong hang động đó, còn ổ mà lão Năm phát hiện thì chờ nhân lực từ doanh trại số 3 đến rồi buổi chiều sẽ xử lí bọn chúng!”<br>Vera cầm tay bố mình lo lắng dặn; “Papa nhất định phải cẩn thận đấy!”<br>Kane xoa đầu Vera rồi nói vẻ áy náy; “Bố sẽ ổn thôi, nhưng bố cũng xin lỗi con vì ngày mai không thể đưa con đi tìm đối tượng rèn luyện được!”<br>“Không sao đâu mà papa chỉ cần tập chung cho kế hoạnh ngày mai là được.”<br>“Cảm ơn con, sáng sớm mai bố sẽ điều lệnh để con đi rèn luyện cùng nhóm thanh niên học việc, tuy tiến độ không thể bằng những hôm khác nhưng ít nhất con vẫn có thể chiến đấu chứ không cần phải loanh quanh trong doanh trại này.”<br>Vera cười rồi đầu gối lên đùi bố mình; Vâng ạ, đã phiền papa phải lo nghĩ cho con rồi.”<br>Lúc này Kane lấy ra Huyết linh quả rồi nói với Vera;<br>“Trái này có tác dụng chủ yếu là đề thăng thực lực, nhưng mỗi người chỉ có thể dùng một quả dùng quả thứ hai trở đi sẽ chẳng còn công dụng gì nữa, vì vậy hai bố con chúng ta mỗi người một quả nhé!”.<br><br>"]