["<br>“Mau dừng tay lại nếu không tên này cũng sẽ chết!”<br>Tiếng quát vang vọng khắp chiến trường khiến những chiến nhân bậc Cao Thủ đang giao chiến điên cuồng cũng phải chậm nhịp độ lại rồi nhìn về phía phát ra âm thanh.<br><br>Tên Med nghe vậy cũng cảm thấy lo lắng nên hắn đã giảm nhẹ lực lại đánh cho lão Hai ngã ngửa rồi xách thân thể thảm hại của lão lên.<br>Bấy giờ tại nơi này tất cả những ánh mắt đều đổ dồn về phía một thân ảnh giáp bạc đang xách cổ một tên máu me nhuộm đỏ cả người, trông vô cùng thảm hại.<br>Cảm nhận được khí tức của cái người đầy máu mà Vera đang xách cổ, Bernie cùng với Med đều cả kinh vì người đó chính là chỉ huy dưới trướng họ.<br><br>Hai kẻ đó không thể hiểu nổi tên giáp bạc kia đã dùng thủ đoạn gì mà có thể khiến cho một chiến nhân bậc Cao Thủ trọng thương tới mức này.<br>Cả những người còn lại tại chiến trường Cao Thủ cũng đều ngưng chiến mà nhìn về phía Vera, ai nấy cũng đều hít một ngụm khí lạnh.<br><br>Kane cũng không khác gì, tuy đã biết trước kế hoạch của Vera nhưng hiện tại tận mắt chứng kiến con gái mình xách cổ một tên Cao Thủ vẫn quá mức rung động!<br>Tên chỉ huy của trận doanh X đang bị Vera xách cổ hơi thở đã rất yếu ớt, nếu không nhanh chóng cấp cứu chắc chắn sẽ chết sau vài phút nữa.<br><br>Tên đại hán Bernie đang rất tức giận nhưng hắn cũng không muốn để mất đi thêm một thủ hạ mạnh nào nữa, tên Med cũng hiểu điều này nên chỉ giữ lão Hai chứ không giết lão.<br>“Ta đã mất đi một tên Cao Thủ rồi, không thể để mất thêm tên vô dụng kia nữa, phải trao đổi người thôi.<br><br> <br>Dù gì thì sau đó tất cả bọn chúng cũng sẽ chết hết...”<br>Nghĩ vậy tên Bernie liền liếc nhìn Garrick rồi ra hiệu gì đó, tên Garrick thấy vậy liền lộ ra vẻ mặt không cam lòng như cũng nặng nề gật đầu.<br>Hắn nghiến răng lầm bẩm; “Hiện giờ chỉ còn cách đó thôi, chết tiệt cái lũ X này thật vô dụng!”<br>Lúc này cả hai phe đã tách ra xa rồi đứng đối diện với nhau, Vera và tên Med đều tiến lên phía trước xách theo một người đầy máu.<br><br>Tuy thương thế trên cơ thể của lão Hai rất nặng nhưng so với tên chỉ huy trong tay Vera thì còn chưa là gì.<br>Tên Bernie nói lớn; “Mau trao đổi người, cả hai bên cùng giao một lúc!”<br>Kane cũng cười nói; “Tốt nhất chúng mày không nên giở trò gì nếu không tao sẽ giết cả lũ đấy!”<br>Nghe vậy sắc mặt những kẻ bên trận doanh phe X đều rất tức giận, nhất là tên Bernie và Garrick, nhưng chúng cũng cố nhịn vì hiện tại điều trên hết cần phải giữ được tính mạng của tên Cao Thủ dưới trướng mình<br>Khi Vera và tên Med đi lên còn cách đối phương khoảng hai mét thì đều quăng người trong tay mình về phía đối phương, sau đó bắt lấy đồng đội rồi nhanh chóng lui về.<br><br>Cả quá trình này không có chút trở ngại nào, kì thật tên Med đã rất muốn động thủ với Vera nhưng thủ lĩnh của hắn đã truyền âm rằng không cần phải làm vậy nên hắn mới cố nhịn.<br>Sau khi lui về Vera liền đưa lão Hai cho tiểu đội cứu hộ để họ cứu chữa, còn em thì đứng bên cạnh bố mình rồi nhìn về phía trận doanh bên kia.<br>Tuy hiện giờ một tên giáp bạc chỉ có thực lực Tinh Anh đang đứng cạnh thủ lĩnh nơi mà chỉ có phó thủ lĩnh mới được đứng nhưng không hề có ai dị nghị gì.<br><br>Bởi vì công lao của người giáp bạc này đóng góp được đã rất lớn, giải cứu thế cục thua thảm chuyển bại thành thắng cho chiến trường Tinh Anh.<br><br> <br>Hơn nữa còn có thể khiến cho một tên bậc Cao Thủ trở thành phế nhân, khả năng này ngoại trừ hai vị thủ lĩnh ra thì không còn ai trong số bọn họ có thể làm được nữa cả!<br>Kane truyền âm cho con gái mình; “Con làm tốt lắm bố rất tự hào đó, mà tên khốn kia còn sống được không vậy?”<br>Vera vui vẻ truyền âm đáp; “Chắc chắn không! Sau ba phút nữa gã đó chết chắc!”<br>Kì thật khi vụ nổ vừa bạo phát thì tên chỉ huy kia đã dùng mọi thủ đoạn để phòng thủ, vì vậy hắn mới không chết ngay sau khi vụ nổ kết thúc.<br><br>Nhưng hắn cũng đã hết cứu, ngay khi Vera vừa đi tới xem xét thì tên đó cũng chuẩn bị lìa đời, Vera thấy vậy đã vội vã cho hắn uống một viên thuốc cầm hơi.<br>Thuốc cầm hơi là một loại thuốc dùng để cho người sắp chết uống giúp họ có thêm thời gian để trăng trối với người thân chứ không hề có khả năng chữa trị gì.<br><br>Sau khi dược lực của viên thuốc đó hết tác dụng chắc chắn tên đó sẽ chết!<br>Lúc này Kane cùng với Roger cùng nhau tiến lên vài bước rồi Kane nói; “Hiện tại chúng mày đã chịu thua chưa?”<br>Roger liếc nhìn hai tên Bernie cùng với Garrick khing thường nói; “Nếu còn muốn tiếp tục giao chiến thì sợ rằng ngay cả mạng của hai thằng mày cũng khó dữ đấy chứ đừng nói là đám thủ hạ!”<br>Điều Roger vừa nói là sự thật, nếu giờ tiếp tục chiến đấu thì khả năng cao tên Bernie sẽ bị Kane giết chết sau đó ông sẽ tiếp tục tấn công tiêu diệt nhưng tên khác.<br><br>Hiện tại Bernie đã vô cùng chật vật trên người đầy rẫy vết thương, nếu tái chiến với Kane thì có lẽ không cầm cự được quá một phút!<br>Nhưng điều đáng ngờ là vẻ mặt của Bernie và Garrick lúc này lại cười cười với dáng vẻ tự tin chứ không hề lo lắng hay tức giận!<br>Thấy vậy những người đứng đầu bên trận doanh Fergal đều cảm thấy bất an, Vera cũng cảm thấy có gì đó không đúng, chắc chắn bọn khốn kia còn có át chủ bài.<br><br>Đột nhiên từ xa phía sau đám người bên phe X có một tiếng cười lớn vang lên, sau đó có một thân ảnh người trung niên đang dần dần bước tới!<br>“Không ngờ những con gà mang tên Fergal lại cứng tới như vậy, có thể đánh cho cái đám X này phải nhờ đến ta!” <br>Khi người trung niên bước lên tới chỗ đám người trận doanh X thì tất cả những kẻ đó kể cả Bernie và Garrick cũng đều cung kính lùi xuống nhường đường để trung niên nhân đứng ở vị trí giữa nổi bật nhất.<br>Gã trung niên này đầu đã có khá nhiều tóc bạc, thân hình cân đối chứ không cơ bắp lực lưỡng, mặc một bộ đồ tử sắc đính đá quý sang trọng.<br><br>Tư thái ung dung ngạo nghễ, đôi mắt khép hờ không thèm nhìn những người xung quanh đến một cái, hai tay thì chắp ra sau đứng im tại đó.<br>Khi trông thấy rõ khuân mặt của tên trung niên đó con ngươi của Kane và Roger co rút lại, họ cả kinh thốt lên;<br>“Là Diego!”<br>Có nhiều người không rõ tên trung niên đó là ai mà lại cao ngạo như vậy, thậm chí còn có người thử dò xét qua nhưng không thể cảm nhận được thực lực của ông ta.<br><br>Khi nghe cái tên do chính miệng hai vị thủ lĩnh thốt ra khiến ai nấy đều hoảng hốt, cả Vera cũng vậy em đang vô cùng lo lắng!<br>Diego là một kẻ rất mạnh có hung danh thích giết chóc, hắn là một trong hai thủ hạ đắc lực của thủ lĩnh một thế lực tên là Egan.<br><br>Egan đó là thế lực đứng đầu trong một tỉnh thành top đầu của đất nước, thủ lĩnh của thế lực đó chính là một Đại Cao Thủ hàng thật giá thật!<br>Tên trung niên Diego kia nghe nói từ một năm trước đã có thể bước được một chân lên cảnh giới siêu cao đó rồi!<br>Có thể nói thực lực của hắn chính là ‘bán bộ Đại Cao Thủ’!<br>Những thợ săn bên phe Fergal còn chưa ăn mừng được bao lâu lúc này lại cảm thấy tuyệt vọng, trước sức mạnh tuyệt đối dù họ có liều mạng thế nào đi chăng nữa cũng vô ích!<br>Kane trầm giọng hỏi; “Không biết vừa rồi ông nói vậy là có ý gì? Chúng ta trước giờ nước sông không phạm nước giếng sao hôm nay ông lại từ tỉnh thành J xa xôi lặn lội tới đây để gây hấn với chúng tôi?”<br>Nghe vậy lão ta bật cười rất lớn, những kẻ bên trận doanh X cũng cười phụ họa theo rồi ném những ánh mắt châm chọc về phía bên này.<br> <br>“Mấy tên yếu đuối chúng mày có tư cách gì mà nói câu nước sông không phạm nước giếng với tao? Tao muốn giết chúng mày dễ như trở bàn tay thì cần gì phải sợ gây hấn với chúng mày!”<br>Sắc mặt của Kane và Roger đều trở nên nhăn nhó, bọn họ không thể hiểu nổi tên Bernie với Garrick cho được thứ tốt gì mà khiến gã Diego chịu tới đây để đối đầu với bọn họ.<br>Bernie đang được một tên thủ hạ xử lí vết thương nhưng vẫn đứng ngạo nghễ bên cạnh Diego, hắn cười đắc ý nói;<br>“Kane, Roger, hiện giờ chúng mày đầu hàng vẫn chưa muộn đâu, tao đảm bảo sẽ chỉ lấy đi toàn bộ địa bàn và gia sản của chúng mày thôi còn đám thủ hạ của chúng mày bọn ta sẽ không giết, tất nhiên là trừ tên giáp bạc kia!”<br>Nói rồi hắn chỉ tay về phía Vera, trong thấy vậy Kane vô cùng tức giận, ông chỉ muốn ngay lập tức lao lên đập chết tên khốn kia.<br><br>Roger thì kiên quyết lên tiếng; “Bọn tao thà chết chứ không thèm đầu hàng cái loại chó cậy chủ như mày!”<br>“Mày...”<br>Bernie giận giữ định quát lại thì bị tên trung niên Diego giơ tay lên chặn lại, thấy vậy hắn liền ngoan ngoãn im bặt.<br>Lúc này tên Diego chậm rãi nói; “Tao sẽ giết chết hai tên thủ lĩnh Fergal chúng mày, còn những con gà khác thì tao không quan tâm, miễn sao bọn X này thực hiện đúng theo thỏa thuận là được!”<br>“Vâng ạ.”<br>Cả Bernie và Garrick đều cung kính vâng dạ, tuy rằng bọn chúng rất không nỡ bỏ ra cái giá khổng lồ để mời Diego ra tay nhưng nếu không làm như thế thì bọn chúng sẽ thảm bại.<br>Diego chậm rãi bước lên phía trước vài bước bộ dáng rất ung dung, bên này Kane với Roger liền quát tất cả mọi người thối lui rồi họ cũng lập tức bước lên phía trước.<br>Những thợ săn phe Fergal này tuy không cam lòng nhưng cũng chẳng thể làm gì được, chỉ biết nghe lệnh của hai thủ lĩnh liền lướt ra xa phía sau.<br><br>Vera vô cùng lo lắng, em suy nghĩ một hồi rồi cũng thối lui, thân ảnh giáp bạc nhảy lên một cái cây cao ở xa như muốn làm gì đó.<br>Đúng lúc Diego chuẩn bị động thủ thì có một tiếng quát vang lên;<br>“Diego nghe nói ông đã rời khỏi tổ chức Egan rồi, chẳng lẽ ông tới nơi này là muốn xây dựng một thế lực riêng sao? Nếu là vậy thì ông cũng phải hỏi qua thế lực top1 của tỉnh thành này cái đã!”<br><br>"]