["<br>Nói rồi anh ta cười đắc ý, sau đó lại đứng thẳng người một tay để ra đằng sau, tay còn lại thì cầm tấm gương giơ lên cao rồi soi xuống toàn thân.<br>“Đẹp trai, thông minh, mạnh mẽ, còn biết nhiều tài lẻ nữa, wow trông mình ngầu thật đấy.”<br>Tự sướng tinh thần một hồi anh ta mới chậm rãi bước đi theo hành lang khổng lồ, dáng vẻ ung dung nhẹ bước toát ra vẻ thanh nhã khó tả.<br><br>Lúc này nhóm Vera cũng đang di chuyển về hướng người thanh niên, ba thân ảnh nhanh chóng linh hoạt nhảy qua những đống bê tông đổ nát.<br><br>Gerda khó chịu quay đầu lại nói;<br>“Cái đống phế thải này vướng đường thật đấy, hại chúng ta không thể chạy một mạch ra ngoài được mà phải nhảy qua nhảy lại như lũ khỉ vậy.”<br>Caradoc đáp; “Cậu chịu khó chút đi, dù sao vẫn còn sớm mà, cùng lắm mười phút nữa là ra tới chỗ có đường hầm thôi.”<br>Đột nhiên có tiếng bốp vang lên, Vera và Caradoc đều giật mình vội nhảy về hướng phát ra âm thanh, khi tới chỗ đó họ mới hiểu ra.<br><br>Gerda vì không chú ý nhìn phía trước nên đã đâm trúng một người, hiện tại cô ta đang ngồi bệt trên nền dùng tay xoa xoa cái trán, còn người bị cô đâm trúng thì đang nằm bất tỉnh ở ngay phía trước!<br>Gerda tức giận đứng phắt dậy vừa định mở miệng chửi thì bỗng nhiên mắt sáng bừng lên rồi lao về phía người thanh niên đang nằm, chăm chú ngắm nhìn khuân mặt của người kia rồi nói; “Người gì đâu mà đẹp trai dữ vậy? Không ngờ mình lại đâm trúng một nam thần như thế khiến anh ấy ngất đi, cảm thấy có lỗi quá hu hu.”<br>Vera và cả Caradoc đều bất ngờ với thái độ lật mặt cực nhanh của Gerda, nhưng phải công nhận người thanh niên đang bất tỉnh kia trông rất đẹp trai, nhìn như những ca sĩ, diễn viên nổi tiếng trên tivi vậy.<br> <br><br>Vera đi tới đưa tay lên chạm vào trán của anh ta rồi nói; “Người này bị thương khá nghiêm trọng đấy, thương tích mới chồng lên thương tích cũ, chúng ta hãy tạm thời kiếm một nơi sạch sẽ rồi chữa thương cho trước đã.”<br>Gerda cười tươi vui mừng sau đó liền cõng người thanh niên lên để tại đằng sau lưng; “Vô cùng đồng ý, sau khi chữa khỏi thì cho anh ấy ra ngoài cùng chúng ta luôn.”<br>Caradoc thì nhíu mày nói; “Chữa trị cho anh ta cũng được vì dù sao lỗi cũng là do Gerda gây nên, nhưng cho anh ta đi theo thì hơi quá đấy bởi chúng ta đâu biết kẻ này là loại người như thế nào đâu!”<br>Gerda tức giận mắng; “Cậu nói cái quái gì thế, người đẹp trai như thế này mà có thể là kẻ xấu được sao?”<br>Caradoc liền mắng lại; “Vẻ bề ngoài thì liên quan quái gì đến tính cách!”<br>Vera liền đi vào đứng giữa hai người rồi nói; “Trước hết chúng ta cứ chứa thương cho anh ta trước đã sau đó xem thái độ của người này thế nào thì tính tiếp.”<br>“Vâng đội trưởng.” Nói rồi ba người họ tìm đến một vùng rộng lớn không có bụi bặm hay bê tông đổ nát, nhẹ nhàng đặt người thanh niên lên tấm thảm sau đó Gerda liền lấy ra những loại thuốc chữa trị vết thương.<br><br>Vera cũng ngồi cạnh tay cầm vài loại dược liệu, vì trong nhóm thì y thuật của Vera cao nhất nên em sẽ là người chữa trị chính, còn Gerda sẽ làm phụ tá, Caradoc thì đang canh chừng xung quanh ở phía xa.<br>Đột nhiên có tiếng nói chuyện thấp thoáng từ phía xa truyền tới, cả ba người học viên đều giật mình, họ không nghĩ hiện tại lại có nhóm người nào nữa ở gần đây.<br><br>Vera liền quay sang chỉ các tác dụng của những loại dược liệu cho Gerda sau đó nhanh chóng đi ra ngoài thăm dò, Caradoc thì phải tạm thời làm phụ tá.<br><br>Cũng chẳng còn cách nào khác cả vì trong nhóm thì thực lực của Vera là cao nhất, hơn nữa em còn có tuyệt kỹ thân pháp di chuyển rất nhanh.<br> <br>Luồng hắc quang lướt vài đường liền tới nơi phát ra tiếng nói chuyện, Vera trốn trên một cây cột đá rồi ngó nhìn phía dưới.<br><br>Bên dưới có một nhóm khoảng chục người đang cung kính cúi đầu với một người khác, thân ảnh người kia gầy còm nhưng lại toát ra một vẻ nguy hiểm, vì khoảng cách khá xa nên Vera chẳng thể nhìn rõ mặt của kẻ nào cả.<br>“Tới giờ rồi chuẩn bị vào khu sâu nhất thôi, chờ đợi hai ngày rồi cuối cùng cũng sắp được hành động, đợi ngày mai khi tìm được báu vật quý nhất trong ngôi miếu này ta sẽ xử lí con ả Xavia!”<br>Những kẻ đang cung kính cúi người đều đồng thanh; “Rõ, thưa ngài Alva!”<br>Thế rồi cả đám bọn họ đều lao vút đi theo con đường dẫn vào những dãy bên trong, người tên Alva kia ngẩng đầu lên nhìn về phía Vera đang trốn, miệng hắn khẽ cười sau đó lại quay mặt nhìn về phía trước, một chân bước nhẹ liền biến mất trong tầm mắt của Vera.<br>Lúc này Vera cả kinh suy nghĩ rồi lẩm bẩm; “Alva...!chính là chiến nhân đạt đến bậc ‘Đại Cao Thủ’ trẻ tuổi nhất của đất nước này...!phải rồi, nghe nói người kia cùng với cô Xavia từng là bạn học rất thân với nhau, nhưng chục năm gần đây lại luôn tranh đấu và muốn giết chết đối phương!”<br>Bẹp! “Thôi chết, không xong rồi.” Gerda đang băng vết thương trên đầu người thanh niên bỗng nói toáng lên, Caradoc ở bên cạnh cũng nghe thấy tiếng gì đó thì vội hỏi; “Vừa rồi là tiếng gì thế?”<br>Gerda hoảng hốt đứng dậy rồi gắng gượng nói; “Vừa rồi tớ lỡ đè đầu gối lên làm gãy xương sườn của anh ấy rồi!”<br>“Ủa vậy là cậu đã cứu chưa?” Caradoc tức giận.<br><br>Đúng lúc này thì Vera vừa trở về và phải dọn dẹp đống hỗn độn của hai người kia tạo ra, em cũng không ngờ trình độ am hiểu chữa trị của hai người này lại kém đến thế.<br><br>Sau một hồi khi đã băng bó cho người thanh niên xong thì ba người họ ngồi bàn bạc ở một bên, sau khi nghe được lai lịch của nhóm người ban nãy từ miệng Vera cả hai người còn lại đều kinh ngạc.<br><br>Vera nói; “Cũng không biết cô Xavia với thầy Bernard có an toàn không nữa, nếu họ chạm chán với người tên Alva kia thì lành ít dữ nhiều đấy.”<br>Caradoc liền nói; “Yên tâm đi, cô Xavia cùng với vị Alva kia đã tranh đấu với nhau suất chục năm rồi nên lần này cũng chỉ là một trận đánh nữa như mọi khi thôi, còn thầy Bernard thì dư sức xử lí mấy tên còn lại, giảng viên của học viên SC chúng ta đâu chỉ là cái danh.”<br>Gerda cũng thêm lời; “Đúng đó, xích mích giữa những kẻ cường đại thì người như chúng ta không nên xen vào, trước mắt cứ đợi cho anh ấy tỉnh lại đã.”<br>Gật gật đầu Vera cũng tán thành với ý kiến của hai đồng bạn, em chợt cảm thấy mình đã quá xem thường thực lực của các giảng viên trong ngôi trường mình đang theo học rồi.<br><br>Khi nãy Vera lo lắng cho an nguy của hai thầy cô là vì thực lực của kẻ tên Alva đó đã là ‘Đại Ca Thủ’, còn hai người giảng viên thì lại không phải.<br><br>Vera chỉ nghe nói trong học viện SC có viện trưởng là chiến nhân ‘Đại Cao Thủ’ mà thôi, còn tất cả những giảng viên cấp cao khác đều chưa đạt tới cấp độ đó.<br>Ba người đợi được khoảng nửa tiếng thì người thanh niên đó cũng tỉnh lại, người này vừa tỉnh liền quan sát kiểm tra thân thể mình thì thấy toàn vải băng bó rồi hoảng hốt nói; “Cái gì đây, sao trông mình như cái xác ướp vậy?”<br>Nói rồi anh ta liền lấy tấm gương ra soi soi khuân mặt mình, một tay thì không ngừng sờ s.oạng từng bộ phận trên mặt, sau một hồi thì mới thở phào lẩm bẩm; “Phù...!không có gì thay đổi cả, mình vẫn đẹp trai.”<br>“Đúng đó anh rất đẹp trai, anh tên gì vậy ạ?” Gerda vừa hỏi vừa dí sát mặt và gần người thanh niên kia, còn Vera với Caradoc thì vẫn đang đứng ở phía sau.<br><br>Caradoc lẩm bẩm; “Người này cũng không khỏi tự luyến đó.”<br>Người thanh niên đó vội lùi ra rồi nhìn một vòng xung quanh sau đó mới mở miệng nói; “Cô hỏi vậy làm gì? Tôi đâu biết cô có phải kẻ xấu hay không, nhỡ cô đang tính lợi dụng tôi thì sao!”<br>“Hả?” Cả ba người học viên đều đồng thanh thốt lên, họ không ngờ mình lại bị người thanh niên nghi ngờ ngược lại là có phải kẻ xấu hay không.<br><br>Gerda vội vã nói; “Cái gì mà kẻ xấu chứ, chính em đã cứu anh đó, những vết băng bó trên người anh là do bọn em chữa trị đấy, em chính là người tốt.”<br> <br>Nghe vậy người thanh niên nhìn qua Gerda một lượt rồi nói; “Không, cô không phải là người tốt.”<br>Gerda bắt đầu cả giận liền hỏi; “Cứu anh mà không phải người tốt à, vậy đối với anh người tốt là như thế nào?”<br>Người thanh niên hất cằm về phía Vera rồi đáp; “Là như cô bé đó ấy!”<br>Vera nghe vậy cảm thấy ngạc nhiên, sao tự dưng em lại bị lôi vào cuộc nói chuyện giữa hai người đó.<br><br>Gerda lại hỏi tiếp; “Đúng thật em ấy là người tốt, vậy tại sao em lại không phải, lí do gì chứ?”<br>“Cái này dễ nhận biết mà.” Vừa nói người thanh niên vừa chỉ tay về phía ngực Vera, cả ba người học viên nhìn theo hướng tay chỉ thì đều bất ngờ.<br><br>Gerda lại càng giận dữ hơn; “Thì ra anh cũng giống với lũ não phẳng trên mạng, cứ thấy con gái ngực to thì nói là người tốt, đúng là một đám ngu ngốc.”<br>Caradoc thấy Gerda bị người thanh niên làm cho tức giận như vậy thì che miệng cười khẽ, còn Vera thì chẳng biết thế nào, em cảm thấy người thanh niên trước mắt kia vừa vô tri lại vừa thâm sâu khó lường.<br><br>Người thanh niên đứng dậy phủi bụi trên y phục rồi hỏi; “Sao mấy người lại ở trong này? Đây đâu phải chỗ dạo chơi của trẻ em.”<br>“Hừ, anh thì lớn lắm chắc, cùng lắm hơn bọn tôi 2 đến 3 tuổi.” Gerda bĩu môi lẩm bẩm, Vera thì mở miệng hỏi; “Trước hết anh hãy cho bọn tôi biết tên anh cái đã, và còn thân phận của anh nữa.”<br>Người thanh niên nghe câu hỏi của Vera thì suy tư một hồi sau đó trả lời; “Tôi tên Bevis, còn thân phận thì nói ra ba nhóc cũng không hiểu đâu, thôi tốt nhất ba nhóc nên rời khỏi nơi này đi.”<br>Nói rồi anh ta xé hết đống vải băng bó trên người đi rồi chỉnh chu lại trang phục, ba người kia thấy vậy thì kinh ngạc, Gerda vội mắng; “Anh làm cái quái gì thế hả? Thân thể anh bị thương nghiêm trọng như vậy khó khăn lắm bọn em mới chữa trị cho được, vậy mà bây giờ lại gỡ bỏ hết đi là sao?”<br>Bevis đứng chỉnh tề ra vẻ phong phạm rồi đáp; “Đống bầy nhầy đó làm che đi sự ngầu lòi của tôi nên phải xé hết đi, bây giờ trông tôi mới là một nam thần thực sự này!”.<br><br>"]