["<br>Madan cũng rất ngưỡng mộ dung nhan của Xenia, cô bắt chuyện với mẹ Vera rất nhiều, còn Roger thì thu liễm sát khí lại và chào hỏi với Xenia rất khách khí, ông cũng không dám nhìn Xenia quá lâu vì khác với vợ mình ông đã được chứng kiến sức mạnh của Xenia!<br>Năm xưa Roger và Kane khi chứng kiến thực lực của Xenia thì cứ ngỡ cô ta là một vị thần và hai người họ chỉ là sâu bọ.<br><br>Khi nghe tin bạn chí cốt của mình nói là sẽ cưới Xenia thì Roger đã rất lo, lo rằng một ngày nào đó Xenia không cẩn thận phẩy tay một cái hại chết Kane, nhưng đến giờ đã hơn 15 năm mà Kane vẫn không hề hấn gì, hơn nữa họ sống rất hạnh phúc nên Roger rất mừng cho bạn mình.<br>Vì thừa hưởng dung nhan của mẹ mình nên Vera cũng rất xinh xắn và cuốn hút ánh mắt của người khác, eo thon như lá liễu, mái tóc bạc quyến rũ đuôi tóc màu hồng phấn do kết hợp từ màu tóc của cả bố và mẹ, được thả xuôi xuống lưng.<br><br>Đôi mắt màu xanh như đại dương sâu thẳm, đường cong cơ thể rủ xuống đến nơi hông mềm mại, thân một bộ váy tím rất tinh tế.<br>Trong cả bữa tiệc Kaza chỉ bám lấy Vera và kể lại rất nhiều chuyện, đa phần là việc cậu đã luyện tập rất chăm chỉ.<br><br>Madan mẹ của Kaza cũng rất thích Vera, cô muốn sau này con trai mình sẽ lấy được Vera về làm vợ.<br><br>Em họ của Kaza cũng chơi với hai người nhưng luôn chăm chú nhìn Vera với đôi mắt to tròn đáng yêu.<br> <br>“Này chị ơi, chị và mẹ của chị là thiên thần hả? Sao hai người lại xinh đẹp như vậy?”<br>Vera chỉ mỉm cười xoa đầu Lucian; “Chị cũng chỉ là một người bình thường mà thôi.”<br>Kaza liền xen vào; “Em nói đúng rồi đấy, Vera và dì Xenia là thiên thần!”<br>Rồi Kaza cười haha chạy đi chỗ khác, Vera thì chỉ ngồi đó chơi đùa với Lucian.<br>Roger đang uống rượu với Kane nói; “Vốn lần này định mời cả bốn tên chỉ huy nữa nhưng dạo này ở cả khắp nơi trong rừng Vincent bọn hung thú xuất hiện nhiều hơn bình thường khá nhiều! Nên bọn họ phải ở lại cơ sở tập trung chỉ đạo mọi người.”<br>Kane cũng nhíu mày; “Không biết tình trạng gần đây của bọn hung thú có liên quan gì đến vụ của tư lệnh Enoch không nhỉ?”<br>“Ai mà biết được, dù sao chỗ ngài ấy bỏ mạng cũng không có thợ săn nào dám đi tới đó để xem xét, mà chỗ đó cách địa bàn của chúng ta mấy trăm km nên chắc không liên quan gì đến nhau đâu.”<br>“Ừ, cứ cho là thế đi, bọn hung thú nhiều lên như vậy cũng tốt, để cho thu hoạch của các doanh trại sẽ nhiều hơn, nếu có ‘Bậc 3’ xuất hiện thì hai ta ra tay giải quyết là được!”<br>Roger bỗng nhiên phấn khích nói; “Dạo này tôi có cảm giác muốn thăng cấp rồi đó, chắc vài ngày nữa phải thử bế quan một tuần để trùng kích mới được!”<br>Kane cũng nói; Ừ tôi cũng đã mơ hồ có cảm giác đó, trong vài tháng tới cũng phải thử mới được, nếu chúng ta thành công trở thành ‘Cao Thủ - địa cấp(4)’ thì sẽ tiêu diệt được hung thú ‘Bậc 3 – trung đẳng’ dễ dàng hơn!”<br>Bữa tiệc dần kết thúc lúc này Kaza mới tiết lộ với gia đình Vera là cậu đã thành công ngưng tụ ra ‘Tâm cầu chiến lực’ và trở thành ‘Tân Tinh – tiền cấp(1)’ rồi.<br><br> <br>Gia đình Vera ai nấy cũng đều khá ngạc nhiên, vì tuy Kaza không tiến bộ biế/n thái như Vera nhưng như vậy cũng rất nhanh rồi.<br><br>Vera nhớ lại lần cuối gặp mặt Kaza là hơn một tháng trước, lúc đó Kaza còn chưa được tính là chuẩn chiến nhân mà bây giờ đã là chiến nhân rồi, tốc độ thật sự rất nhanh.<br><br>Thấy cả gia đình Vera ngạc nhiên như vậy Roger mới cười đắc ý rồi giải thích;<br>“Thật ra Kaza là một ‘Thần thú nhân’ nên tốc độ tăng tiến sức mạnh của nó mới nhanh như vậy!”<br>Nghe vậy ba người nhà Vera mới hiểu ra, Kane thì mời rượu chúc mừng Roger, Xenia vẫn chỉ lặng lẽ ngồi cạnh chồng mình, còn Vera thì khá là kinh ngạc nhìn Kaza.<br><br>Thấy ánh mắt của Vera cứ nhìn mình chằm chằm như vậy Kaza hơi đỏ mặt rồi mới nói;<br>“Thần thú của mình thức tỉnh vào tháng trước, tuy chưa thể chủ động triệu hồi nó nhưng vì nó đã thức tỉnh nên tốc độ tăng tiến thực lực của mình đã được đề cao hơn rất nhiều!”<br>Nghe Kaza nói Vera cũng chỉ gật gật đầu, em biết ‘Thần thú nhân’ mà trở thành chiến nhân sẽ có nhiều tiềm lực như thế nào, vì mẹ em cũng là ‘Thần thú nhân’!<br>Thông tin: Thần thú là sức mạnh tiềm ẩn trong cơ thể kết linh mà thành thực thể bên ngoài môi trường, mỗi thần thú sẽ mang hình dạng của một loài động vật bất kì nhưng có cánh và có thể bay, kích thước thần thú chỉ to bằng một con mèo bình thường.<br><br><br>Thần thú sẽ thức tỉnh sớm nhất khi cơ thể con người bắt đầu sinh ra các tia chiến lực, những người sở hữu thần thú sẽ được gọi là ‘Thần thú nhân’ và tỉ lệ số lượng ‘Thần thú nhân’ chỉ chiếm 0,5% dân số toàn thế giới.<br>Những ‘Thần thú nhân’ đa số đều là con người vì họ là chủng loại không có dị năng, là một ‘thần thú nhân’ tốc độ tăng cao thực lực của họ sẽ nhanh hơn các chiến nhân bình thường vì có thần thú trợ giúp hấp thụ năng lượng trong trời đất.<br><br>Thần thú còn có thể trực tiếp hấp thu năng lượng trong ma hạch để giúp chủ thể đề cao thực lực nhưng không làm vậy được quá nhiều.<br><br>Và muốn làm được như vậy thì phải có khả năng chủ động triệu hồi được thần thú.<br>Thần thú cũng có thể nghe lệnh và hỗ trợ chiến đấu thậm chí là kết hợp với chủ thể để cho chủ thể mạnh lên, những người có thể làm được như vậy được gọi là ‘Thần thú sư’! Thần thú sư cũng được chia ra nhiều cấp bậc như chiến nhân và cũng có các phương pháp tu luyện đặc thù, những thứ này sẽ giới thiệu sau.<br>Khác với những chiến nhân là ngươi bình thường, chiến nhân là ‘thần thú nhân’ sẽ có chiến lực thuộc nguyên tố rõ ràng, và năng lực nguyên tố của họ sẽ mạnh lên theo thực lực bản thân chứ không có bất kì giới hạn nào.<br><br>Nếu chiến nhân là người thường mà thành thì chiến lực của họ chỉ có màu sắc và nguyên tố mơ hồ không nhất định, khi mạnh lên cũng không thể học tập và thi triển ra được các tuyệt chiêu có sức mạnh nguyên tố!<br>Thông thường các chiến nhân khi đạt đến thực lực ‘Tinh Anh’ thì bản thân sẽ có đủ chiến lực để học tập và thi triển được những tuyệt chiêu có sức mạnh nguyên tố.<br><br>Nhưng yêu cầu lớn nhất của các tuyệt chiêu đó là bản thân người thi triển phải có nguyên tố giống với tuyệt chiêu đó.<br> <br><br>Ví dụ: Muốn có thể dùng được tuyệt chiêu bắn ra một quả cầu lửa thì yêu cầu bản thân người thi triển phải có chiến lực hệ hỏa!<br>Vì vậy những chiến nhân không phải ‘thần thú nhân’ hay một loại chủng tộc sở hữu dị năng nào đó thì chiến lực của họ sẽ chỉ mang màu sắc nguyên tố ở vẻ bề ngoài chứ bản chất thì là vô hệ, sau này khi mạnh lên cũng không thể sử dụng được nhiều chiêu thức đa dạng.<br><br>Vậy nên các chiến nhân khi đạt tới bậc ‘Tinh Anh’ sẽ hấp thu và luyện hóa một ‘Nguyên tố chủng’ có hệ khớp với màu của chiến lực bản thân mình nhất, nếu luyện hóa thành công họ sẽ chính thức sở hữu nguyên tố của ‘Nguyên tố chủng’ đó và chiến lực của họ sẽ có hệ thực sự!<br>Nguyên tố chủng: Là một quả cầu nguyên tố to bằng nắm đấm, nó được luyện chế ra bằng cách kết hợp ma hạch của hung thú có hệ và những nguyên/dược liệu quý hiếm.<br><br>Ma hạch của hung thú có cấp bậc càng cao thì sẽ luyện chế ra được ‘nguyên tố chủng’ càng mạnh và khi luyện hóa được thì chiến nhân đó sẽ có sức mạnh nguyên tố ngang với con hung thú đó.<br>Như Kane Devlin sở hữu chiến lực nguyên tố ‘Kim’, năm xưa ông đã luyện hóa một ‘nguyên tố chủng’ được luyện chế từ hung thú hệ kim có thực lực là ‘Bậc 3 – cao đẳng’.<br><br>Vậy nên bây giờ Kane mới có chiến lực màu vàng đậm và có thể thi triển ra được các tuyệt chiêu mang sức mạnh ‘Kim’.<br><br>Nhưng một khi thực lực của Kane mạnh hơn con hung thú ‘Bậc 3 – cao đẳng’ kia thì nguyên tố ‘Kim’ trong người ông sẽ yếu hơn chiến lực bản thân nhiều, lúc đó ông lại phải tìm và luyện hóa một ‘Nguyên tố chủng’ khác mạnh hơn!.<br><br>"]