["<br>Mỉm cười gật gật đầu Gerda lấy ra một cái rương ẩn vô chủ rồi vét hết đống sách này vào bên trong, xong rồi cô mới nói;<br>“Những thứ này đều là chúng ta cùng nhau tìm được nên sẽ là vật của chung, tạm thời sẽ bỏ vào trong đây đợi khi ra ngoài thì sẽ chia đều”.<br>Nghe vậy Vera và Caradoc đều gật đầu động ý, ba người vừa ra khỏi căn phòng định di chuyển đi tìm kiếm tiếp thì bắt gặp hai nhóm người vừa đi tới.<br><br>Hai nhóm người này nhìn qua có thể thấy là thuộc hai thế lực khác nhau, mỗi nhóm có 5 người, lúc này ba nhóm người đang đứng nhìn nhau trong thoáng chốc.<br>Nhìn vào căn phòng đã bị phá cửa tan hoang và kí hiệu khá to bên trên cửa những kẻ này đều biết căn phòng này có nhiều đồ tốt nhưng đã bị ba đứa nhóc trước mắt lấy được rồi.<br><br>Có một vài kẻ muốn động thủ cướp đồ nhưng lại kiêng kị học viện SC, qua vài giây bọn họ vẫn không có hành động gì.<br><br>Thấy vậy Vera ra lệnh một tiếng sau đó ba người nhanh chóng phóng đi về một hướng rất nhanh bỏ lại chục tên này vẫn đang nhìn theo với ánh mắt tham lam.<br>Vừa phóng nhanh đi Gerda vừa nói; “Đám người ban nãy muốn cướp đồ của chúng ta lắm rồi đó chỉ là sợ bị học viện trả thù thôi.”<br>Caradoc; “Hiện tại thấp thoáng có thể nghe thấy tiếng đánh nhau từ khắp mọi phía truyền tới rồi, xem ra từ giờ phải cảnh giác hơn mới được.”<br>Vera gật đầu nói; “Mọi người hãy đề cao cảnh giác đề phòng những kẻ khác, ban nãy là do vật phẩm chưa đủ giá trị để họ liều mạng mà thôi.<br><br>Nếu chúng ta kiếm được bảo vật thật sự thì bộ đồng phục học viên SC này cũng không còn sức chấn nhiếp với những kẻ tham lam đó đâu!”<br> <br>Cứ thế nhóm Vera vẫn tiếp tục di chuyển vào sâu dần bên trong, họ cũng đã phát hiện và vơ vét được thêm vật phẩm trong hai căn phòng nữa, nhưng đồ trong hai căn phòng này tuy cũng là đồ tốt nhưng kém hơn so với căn phòng đầu tiên.<br><br>Dần dần họ cũng đã biết được theo kí hiệu trên từng căn phòng thì có tổng cộng 5 cấp độ, căn phòng đầu tiên là cấp 2 còn hai căn phòng sau là cấp 1 vậy nên đồ trong đó mới không tốt bằng căn đầu tiên.<br>Trong ngôi miếu lúc này đang có vô số chiến nhân túc mục tìm kiếm báu vật, chiến đấu tranh giành đồ tốt diễn ra khắp nơi, đã có rất nhiều người tử vong máu nhuộm đỏ một mảng nền lớn.<br><br>Đột nhiên vô số máu loang lổ trên nền dần dần thấm xuống vào bên trong nền đá, vì tốc độ khá là chậm và rất khó nhìn thấy nên vẫn chưa có một ai phát hiện ra điều này.<br>Sâu bên dưới ngôi miếu có một vùng không gian rộng lớn, ở đây có vô số bức tượng đang đứng im bất động rất nghiêm chỉnh.<br><br>Bỗng, vài giọt máu từ trên trần đá rỏ xuống rơi trúng thân thể của những bức tượng này, dần dần đã có vô số giọt máu rơi xuống tí tách như mưa.<br><br>Những bức tượng giờ đây đã bị nhuộm đỏ cả phần thân trên, lúc này nhìn vào sẽ thấy khá là kinh dị.<br><br>Không gian yên tĩnh bỗng chốc trở thành nơi gió tanh mưa máu theo đúng nghĩa đen, đột nhiên ngón tay của một bức tượng khẽ động!<br>Đùng! Cánh cửa đá vỡ vụn Vera thản nhiên bước vào bên trong, theo sau em là Gerda và Caradoc đang kinh ngạc và phấn khích.<br><br>Gerda giơ lên ngón tay cái với Vera rồi khen ngợi;<br> <br>“Tinh Anh chiến nhân có khác, chỉ một đòn duy nhất đã khiến cánh cửa đá của căn phòng cấp 3 nát vụn!”<br>Xem xét sơ qua một vòng Caradoc và Gerda đều vui vẻ nói lớn; “Đây là phòng tuyệt kỹ, là phòng tuyệt kỹ đấy!”<br>Họ không thể không phấn khích và vui sướng vì so với vật trong các phòng khác thì tuyệt kỹ là quý giá nhất.<br><br>Từ đầu tới giờ nhóm Vera mới đi vào được bốn căn phòng và lấy vật phẩm trong đó, đầu tiên là võ học, tiếp theo là vũ khí và dược liệu, bây giờ thì chính là tuyệt kỹ.<br><br>Căn phòng này có rất nhiều kệ trưng bày và trên đó có không ít sách tuyệt kỹ, ba người học viên đều lấy vài cuốn sách trông bắt mắt nhất xuống xem thông tin.<br>Sau một hồi thì họ phân công với nhau, Caradoc phân loại tuyệt kỹ, Gerda thì thu thập và cất giữ còn Vera thì đi ra đứng ở ngoài cửa canh gác.<br><br>Tiếng đánh nhau không ngừng chuyển đến nhập vào trong tai mỗi người khiến ai nấy đều thấp thỏm rồi nhanh chóng làm việc của mình.<br><br>Đúng lúc này thì có một nhóm khá đông người chạy tới khu vực này, trông thấy họ Vera đã biết không tránh khỏi một trận chiến rồi, em liền ra hiệu cho hai người bên trong cấp tốc lên đi!<br>Đây là một nhóm có 9 người do một tên thanh niên dẫn đầu, bọn chúng đều mặc đồ màu đen xám trông mặt ai nấy đều rất dữ tợn chỉ có tên cầm đầu là bình thường chút.<br><br>Khi nhìn thấy căn phòng có kí hiệu cấp 3 và một cô nhóc đeo mặt nạ đang đứng canh ở ngay cửa nhóm người này liền lộ vẻ tham lam!<br>Tên thanh niên cầm đầu đưa con mắt quét qua quét lại trên thân thể Vera rồi cười nham hiểm nói; “Học viên trong học viện SC từ khi nào suất hiện một em gái có thân hình quyến rũ vậy haha...”<br><br>Tám kẻ theo sau thì liền cười theo và để lộ ra khuân mặt d** đ***, Vera thấy vậy cũng lắc đầu thở dài, tuy che đi khuân mặt rồi nhưng chỉ cần nhìn vào thân thể đầy mị hoặc của em thì cũng khiến người ta phát hỏa rồi.<br><br>Một tên cao to trông có vẻ lớn tuổi nhất trong đám người này nhìn ngắm Vera với vẻ thèm thuồng rồi tiến lên nói nhỏ với tên thanh niên dẫn đầu.<br>“Này đội trưởng, hay là chúng ta bắt con nhóc đó về thay nhau thưởng thức đi, tiện thể cướp luôn những vật phẩm trong căn phòng cấp 3 đó!”<br>Tên đội trưởng cười nham hiểm đáp; “Ta cũng đang có ý này đây, nhìn có thể thấy em nó đang canh cửa cho đồng bạn thu dọn vật phẩm bên trong, bây giờ bọn mày mau bao vây nó lại rồi ra tay bắt cả đám đi, nhớ phải để nữ giới sống đấy haha!” <br>Nghe lệnh cả đám đều cười lớn rồi cấp tốc lao tới bao vây trước lối vào căn phòng này, tên đội trưởng tiến đến gần Vera ra vẻ thanh lịch nói;<br>“Này em gái cần gì phải liều mạng canh cửa như vậy, đi theo nhóm bọn anh này, anh đảm bảo sẽ bảo vệ em thật chu đáo.”<br>Vera nhàn nhạt đáp; “Không cần, nếu muốn cướp đồ thì mau ra tay đi!”<br>“Hahaha gan dạ đấy, để ta xem cơ thể em chịu được tới mức nào.”<br>Nói rồi tên cao to trong đám người liền lao lên giơ tay ra thành trảo hướng về phía ngực Vera mà tấn công.<br><br>Biết ý đồ hèn hạ của gã Vera cũng giận dữ liền bộc phát ra chiến lực tại bàn chân rồi sút mạnh một cước vào mặt tên cao to này! Lập tức gã bị đá bay sang một phía cách xa hơn chục mét rồi cả thân thể to lớn vô hồn lăn lóc trên sàn sau một hồi mới dừng lại, thân hình hắn nằm im bất động tại chỗ đó không hề nhúc nhích!<br>Vừa tận mắt chứng kiến cảnh này ai nấy đều khó tin, ngay cả tên thanh niên đội trưởng cũng há hốc mồm kinh ngạc nói; “Tinh Anh cấp bậc, sao có thể chứ?”<br>Tất cả những tên này liền lui nhanh về phía sau sợ hãi nhìn thân ảnh Vera, bọn chúng không thể ngờ một cô bé nhìn yếu đuối như thế lại đạt tới bậc ‘Tinh Anh’! Kẻ mà Vera vừa một đòn giết chết chính là ‘Tân Tinh – đỉnh cấp(9)’ hơn nữa còn rất lì đòn, gã cũng là người mạnh thứ hai trong đám người này vậy mà không chịu nổi một kích thì những người khác lao lên chỉ có tìm chết.<br>Tên thanh niên đội trưởng cố nén sự kinh ngạc lại rồi âm trầm nói; “Không ngờ học viện SC lại bồi dưỡng ra được một nhân tài như thế này, nhưng đừng tưởng có thực lực ‘Tinh Anh’ là anh đây không làm gì được em!”<br>Nói rồi một tay hắn đưa ra phía sau người ra hiệu gì đó với đám thủ hạ ở sau, sau đó hắn lập tức lấy ra vũ khí rồi lao lên tấn công Vera.<br><br>Thấy tên thanh niên cầm cây chùy gai đang xông tới phía mình Vera cũng đem ra thanh kiếm rồi giơ lên đón đỡ đòn tấn công.<br> <br><br>Cả người tên thanh niên đó bộc phát ra một luồng chiến lực màu xanh lục, rồi hắn không ngừng ra đòn bổ về phía Vera.<br>“Tinh Anh – tiền cấp(1) chiến lực hệ phong, kĩ năng chiến đấu cũng khá tốt, thực lực của tên này có thể so sánh với tên thủ lĩnh của băng Riu rồi đó, nhưng như thế vẫn chưa đủ!”<br>Nghĩ vậy Vera liền bật lùi ra sau rồi chĩa kiếm về phía tên thanh niên đó cất giọng nói; “Năm chiêu nữa ngươi tất bại!”<br>Nói rồi thân ảnh Vera hóa thành vệt đen trong chớp mắt đã đến ngay trước người tên thanh niên rồi tấn công hắn.<br><br>Tên này nghe Vera nói thì định trào phúng nhưng không ngờ tốc độ của em lại nhanh như vậy, giờ đây hắn đang phải chật vật đón đỡ thế công cuồng mãnh vô cùng.<br>“Sao con bé này lại mạnh tới như vậy, tốc độ thì vô cùng nhanh mình sắp không chống đỡ nổi nữa rồi...!mấy tên kia sao vẫn chưa ra tay vậy!”<br>Lúc này bỗng nhiên có tiếng nổ súng qua nòng giảm thanh vang lên liên tục, những viên đạn bay với vận tốc siêu nhanh hướng về phía Vera.<br><br>Đang định tung ra chiêu thứ năm đánh bại tên thanh niên trước mắt thì Vera nhíu mày, sau đó vội vàng thi triển ‘Ám Sát’ lui ra một khoảng xa tránh những viên đạn.<br>Lúc này tên thanh niên không còn bị Vera dày xéo nữa liền thở ra một hơi dài rồi chật vật lui lại về phía đám thủ hạ, còn đám người tay sai của hắn thì ai nấy đều cầm một khẩu súng trường đang chĩa về phía Vera.<br>Thấy vậy Vera cười lạnh rồi đàm tiếu; “Lúc nãy mạnh miệng lắm cơ mà sao bây giờ trông như lũ rẻ rách thế!”<br>Tên thanh niên nghe vậy thì chán nổi lên gân xanh nhưng hắn cố nén lại rồi cố gắng nặn ra nụ cười nói;<br>“Học viên của học viện SC quả nhiên bất phàm, hôm nay ăn quả đắng cũng coi như để mở mang tầm mắt đi.<br><br>Tôi thay mặt tất cả những kẻ phía sau này gửi lời xin lỗi tới cô và mong cô bỏ qua cho, cứ cho là tên bị cô giết chết kia là hình phạt cho đám bọn tôi đi!”.<br><br>"]