["<br>Sau khi hứng trọn tất cả các viên đá nó ngã khụy về phía trước, thấy vậy Vera liền lao tới tung một đòn cước rất mạnh về phía đầu con hung thú, không kịp né con Sói bị Vera đá lệch quai hàm sang một bên.<br><br>Con Sói còn chưa kịp quay lại cắn trả thì Vera đã nhảy lên cao rồi phóng nhanh xuống hướng mũi kiếm về phía đỉnh đầu con hung thú.<br>Điểm yếu của con Hỏa Lang Sói này chính là phần đỉnh đầu nơi phát ra ngọn lửa, nhưng muốn đâm thủng được phần đó thì phải đợi cho lúc ngọn lửa cháy nhỏ nhất, đó chính là lúc này Vera lao thẳng từ trên cao xuống tay cầm thanh kiếm đâm xuyên đầu con hung thú mũi kiếm còn lòi ra dưới họng nó, bịch một tiếng cái xác con Hỏa Lang Sói ngã xuống đất!<br>Vera cũng nằm cạnh đó há miệng thở hồng hộc, Kane vội lao tới bế em lên rồi đặt em nằm lên một tảng đá lớn đã được trải thảm sạch sẽ.<br><br>Mớm nước cho Vera uống rồi dùng khăn lau sạch mồ hôi và bụi bẩn trên mặt em.<br><br>Kane mỉm cười;<br>“Con làm tuyệt lắm, con đã thành công tự tay giế.t ch.ết được hung thú trên cấp rồi!”<br>Vera cũng nhìn bố rồi mỉm cười, sau đó vì mất sức quá nhiều nên em ngủ thiếp đi.<br><br>Vera giật mình tỉnh dậy lúc này trời đã sầm tối, em đang được bố ôm trong lòng, hiện tại Kane đang ngồi trên một đỉnh núi rất cao, nhìn xuống có thể thấy một khoảng rừng rất xa.<br><br>Vera nhìn ra chân trời xa tít thấy ánh mặt trời đang lặn dần xuống, những đàn chim bay thành hàng, gió mát từ từ thổi qua cảm giác rất dễ chịu.<br><br> <br>Vera ngẩng lên nhìn bố nói;<br>“Khung cảnh thật đẹp”<br>Kane mỉm cười với ánh mắt nhu hòa hôn lên trán Vera rồi nói;<br>“Sáng sớm mai chúng ta sẽ về nhà rồi, bây giờ con hãy tạm bỏ mọi suy nghĩ về chiến đấu và tận hưởng khung cảnh yên lặng tươi đẹp ở đây đi!”<br>Vera cũng cố ưỡn cao đầu lên rồi thơm vào má bố mình cười híp mắt nói;<br>“Vâng ạ, cảnh đẹp thế này hiếm khi được chiêm ngưỡng.”<br>Vera cũng hiểu được sự quan trọng của việc này, vì cả ngày chỉ có giết chóc nên rất dễ làm cho con người ta thay đổi dần bản tính và trở nên lạnh nhạt hơn, vậy nên trước khi trở về nhà quay lại với nơi ở bình thường đó thì ta nên xả tất cả ra và không nghĩ gì nhiều về những lần giết chóc nữa.<br>Tối đến hai bố con đã về đến doanh trại, họ tắm rửa sạch sẽ ăn mặc gọn gàng xong cũng cùng tất cả mọi người tham gia bữa tiệc chia tay.<br><br>Ai cũng biết sáng mai Vera sẽ trở về nhà và không biết bao giờ mới trở lại đây lần nữa, ai nấy đều khá buồn nhất là các thanh niên.<br><br>Đối với những người trung niên thì việc lâu lâu nhìn thấy một cô bé xinh đẹp đi lại trong doanh trại và mùi hương thơm ngát từ người em tỏa ra khiến mọi người cảm thấy rất vui vẻ và thoải mái.<br>Còn các thanh niên thì rất buồn vì không còn được nói chuyện với Vera và ngắm nhìn em mỗi ngày nữa, bọn họ đều xin số điện thoại hoặc thông tin cá nhân trên mạng xã hội của Vera để sau này khi trở về nhà có sóng internet thì sẽ liên lạc được với em.<br><br>Vera cũng không cự tuyệt mà cho họ biết infor của mình.<br>Bữa tiệc tối hôm đó mọi người ăn uống rất no say, Kane cũng uống rất nhiều rượu khiến Vera phải ngăn lại rồi em cũng rìu bố mình lên phòng ngủ, trong phòng ngủ Vera cởi bỏ áo ngoài rồi đắp chăn cho bố sau đó mới lặng lẽ ra khỏi phòng.<br><br>Đột nhiên em bị bố cầm tay kéo lại rồi Kane nói;<br>“Hay là đêm nay con ở lại đây ngủ với bố đi”!<br>Vera tru môi rồi nói; “Người papa hôi toàn mùi rượu ai thèm ngủ với chứ.”<br>Sau đó em chạy ra khỏi phòng, trong phòng mình Vera vẫn đang ngồi thiền như những đêm khác, rồi mới nằm xuống ngủ em rất mong chờ tới ngày mai trở về để gặp lại mẹ mình.<br><br>Sáng sớm hôm sau Kane và Vera ngồi vào chiếc xe bán tải đời mới nhất của mình rồi họ lái xe ra khỏi doanh trại, mọi người trong doanh trại đều đi ra cổng chào tạm biệt hai người.<br><br>Trên đường về Vera ngắm nhìn cảnh vật xung quanh rồi nhớ lại những thứ mình đã học được khi tới đây, thực sự là bản thân em đã thu hoạch được rất nhiều thứ.<br>Thực lực tăng lên, kĩ năng tăng lên, kinh nghiệm tăng lên, hiểu biết nhiều hơn, trải nghiệm qua nhiều việc hơn, suy nghĩ thâm sâu hơn, có nhiều bạn hơn và rất nhiều thu hoạch khác!<br>Khi chiếc xe mới phi ra khỏi địa phận rừng nhiệt đới thì hai bố con đã nghe thấy khá nhiều tiếng ồn phát ra từ trên không, họ liền dừng xe rồi bước ra nhìn lên, nơi này là rừng cây bình thường không có những cây cối biến dị cao bất thường nên có thể nhìn thấy rõ bầu trời.<br>Vera nhìn lên thấy có khá nhiều chiếc máy bay quân sự đang bay ra từ vùng không phận của rừng nhiệt đới, bay về hướng khu tổng bộ quân sự, em cũng không hiểu biết gì lắm còn Kane cũng nhíu mày suy nghĩ rồi lắc lắc đầu, hai người lại ngồi lên xe tiếp tục đi về nhà.<br><br><br>Trên xe Vera tò mò hỏi bố mình;<br>“Papa có biết tại sao lại có nhiều máy bay quân sự suất hiện như vậy không?”<br>Kane lắc đầu nói với vẻ không chắc chắn lắm;<br>“Bố cũng không rõ lắm, chắc là họ đã phát hiện ra một bảo tàng ở sâu trong khu rừng Vincent này, dù sao trong khu rừng này cũng có khá nhiều bảo tàng cổ!”<br>Vera nghe vậy cảm thấy hứng thú hỏi;<br>“Thế sao papa không cùng mọi người đi tìm bảo tàng vậy?”<br>Kane nghe thế bật cười rồi nói; “Những bảo tàng nằm ở vùng ngoài của khu rừng này đã bị đào sạch từ lâu rồi, hồi còn trẻ bố cũng từng cùng những người khác đi tìm kiếm bảo tàng nhưng đều phát hiện rất ít, đa số là bảo tàng trống không.<br><br>Còn những vùng sâu bên trong hay ở trung tâm của khu rừng thì có rất nhiều hung thú nguy hiểm, rất ít người có khả năng vào trong đó tìm kiếm!”<br>Vera cũng gật đầu rỏ vẻ đã hiểu, em biết sâu bên trong khu rừng nhiệt đới này có rất nhiều hung thú ‘Bậc 4’ thậm chí có cả ‘Bậc 5’, vì thế rất ít người vào được sâu trong đó để tìm khiếm bảo tàng.<br><br>Vera cũng biết ở cả đất nước này không có một thợ săn hung thú nào đạt đến bậc ‘Đại Cao Thủ’, nên hầu như không có ai dám vào sâu trong khu rừng Vincent để dò xét.<br><br>Nếu muốn tìm kiếm bảo tàng ở những nơi đó chắc chỉ có ngành quân đội quốc gia mới đủ sức thực hiện được!<br>Một lúc sau chiếc xe bán tải đã về đến nhà, vẫn là ngôi nhà khang trang mang màu xanh tao nhã ấy.<br><br>Vera xách túi đồ rồi chạy vào nhà thấy mẹ đang đứng đợi ở trước cửa liền bỏ túi đồ ra lao vào ôm lấy mẹ, Kane đi theo sau cũng nhìn vợ mình rồi mỉm cười, cả ba người họ ăn sáng cùng nhau và trò chuyện rất nhiều.<br>Vì hôm nay là cuối tuần nên Xenia được nghỉ làm, cô cũng hỏi han con mình rất nhiều thứ, Vera hăng hái kể những việc mà bản thân đã trải qua với mẹ mình, Kane thì lâu lâu cũng thêm vài câu vào, cả gia đình đang rất vui vẻ.<br><br>Xenia cũng ngạc nhiên vì thực lực của Vera tiến bộ nhanh như vậy, lại còn may mắn kiếm được thảo dược quý hiếm!.<br><br> <br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tôi Coi Các Người Như Anh Em<br>2.<br><br>Chú Nhỏ<br>3.<br><br>Hoa Trong Gương: Vô Tình Gặp Người<br>4.<br><br>Đánh Tráo Thân Phận<br>=====================================<br>Khoảng 9 giờ sáng cả ba người ra sân sau để xem Vera bộc phát ra toàn bộ sức mạnh rồi thi triển kiếm pháp kết hợp cước pháp, Vera thi triển ra những chiêu thức hết sức điêu luyện trông cũng rất đẹp mắt, những kinh nghiệm tác chiến em từng học được cũng đều bộc lộ ra..<br><br>"]