["<br>Kaza nhếch miệng lên cười nói;<br>“Bà vểnh tai lên mà nghe cho kĩ đây, bố tôi là Roger Cadell còn bố cậu ấy là Kane Devlin, hai người là đồng thủ lĩnh của biệt đội săn hung thú Fergal! Thế nào nghe rõ chưa, bây giờ bà có muốn lấy số điện thoại để nói với họ về cách dạy dỗ con cái không?”<br>Kaza nói xong thì khoanh tay cười đắc ý còn Vera vẫn đứng lạnh lùng cũng chỉ thầm cười.<br><br>Emily nghe xong cả kinh người toát mồ hôi nghĩ; “Không ngờ chọc nhầm vào tổ kiến lửa rồi, biệt đội Fergal nổi tiêng hung hăng, mạnh mẽ nhất khu vực mấy huyện này, hai thủ lĩnh của họ đều là Cao Thủ chiến nhân, nghe nói rất lạnh lùng khát máu nhưng lại luôn nuông chiều con của mình!”<br>Nghĩ xong Emily cảm giác lạnh sống lưng, người không tự chủ được run cầm cập, Cao Thủ là gì chứ, tùy tiện một người trong bọn họ ra tay cũng đủ để san bằng toàn bộ họ hàng nhà bà! Không ngờ bà lại trêu vào cả hai người, nếu hai người đó biết bà mắng con của họ còn muốn bảo họ dạy dỗ lại con mình thì chắc cả gia tộc của bà sẽ bị họ hành hạ cho sống không bằng chết mất!<br>Emily nhìn về phía Vera và Kaza người run cầm cập lưng cong xuống hai bàn tay xoa xoa vào nhau, bà cố mỉm cười nói;<br>“Thì ra các cháu là con của hai vị thủ lĩnh đó, cô có mắt như mù nếu biết bố các cháu là hai người họ thì đã không dám phát ngôn như vậy, ban nãy cháu trai nói đúng lắm, đứa Keva con của cô ngày càng hư hỏng láo xược về nhà cô nhất định sẽ dạy dỗ lại nó!”<br>Kaza cười to lên gật gật đầu có vẻ như rất hưởng thụ, Vera thấy vậy cũng chỉ lắc đầu ngao ngán.<br><br> <br>Emily tiếp tục nói; “Hai vị thủ lĩnh vĩ đại đẻ ra được hai đứa con quả thật rất suất sắc, nữ thì xinh xắn thông minh nam thì mạnh mẽ tài giỏi, cô quả thật rất bội phục các cháu, nhờ các cháu chuyển lời giúp cô tới bố mình rằng việc hôm nay tất cả là do lỗi của cô và con mình, cô xin trân thành xin lỗi mong họ bỏ qua cho, sau này có dịp cô nhất định sẽ đem quà tới nhà hai người để tạ tội!”<br>Vera lên tiếng; Cũng không phải việc gì nghiêm trọng đâu, tuy trong việc này là con cô sai trước nhưng dù sao người chịu thiệt hơn cũng là cô, cháu cũng không để tâm đâu những chuyện hôm nay cháu sẽ coi như không biết!”<br>Kaza cũng nói; “Nếu Vera đã đồng ý bỏ qua thì tôi cũng không có ý kiến gì nữa, bà hãy đi vào với con gái của mình đi, bọn tôi cũng sẽ không nói việc hôm nay cho bố mình đâu.<br><br>”<br>Emily nghe vậy cũng thở phào nhẹ nhõm liền nói;<br>“Cảm ơn hai cháu nhiều, hai cháu quả thật rất tốt bụng, cô sẽ vào đó với Keva ngay đây khi nó tỉnh dậy cô sẽ dạy dỗ nó, hai cháu định bắt taxi về đúng chứ? Cô có xe và tài xế riêng để cô bảo chú ấy đưa các cháu về.<br><br>”<br>Kaza định từ chối thì Vera liền mở lời đồng ý.<br><br>Thế là họ lên chiếc xe hơi của Emily, tài xế lái xe đưa họ về nhà, xe đi khuất tầm mắt Emily vội lau mồ hôi;<br>“Mọe kiếp sao con Keva lại trêu phải con nhỏ có gia thế khủng như vậy chứ, xém nữa nó đem cả dòng họ ra chôn cùng rồi!”<br>Thấy sự việc ở đây kết thúc, những người xung quanh đang hóng hớt cũng giải tán dần.<br><br>Ngồi trên xe Kaza quay sang nhìn Vera hỏi nhỏ; “Tại sao cậu lại đồng ý để họ đưa bọn mình về?”<br>Vera đáp bình thường; “Làm vậy để cho cô ta an tâm, nếu chúng ta không để cô ta giúp cho được một việc gì đó cô ta sẽ áy náy và sợ hãi, sợ chúng ta không giữ lời hứa, thôi coi như việc này là sự đền bù của cô ta đi!” <br>Vera vẫn nói bình thường là cố ý để tài xế nghe được, tài xế là người của Emily nên chắc chắn sẽ kể lại với bà ta.<br><br><br>Vera biết kì thật Emily muốn tài xế đưa mình về bằng xe riêng là còn một mục đích khác nữa, chính là để xác nhận sự thật hai người họ có phải con của hai vị thủ lĩnh Fergal không.<br><br>Nhà riêng của hai vị thủ lĩnh đó đa số người ở tỉnh này ai cũng biết, nếu Vera và Kaza chỉ là nói dối có lẽ tài xế sẽ đưa họ về địa bàn của nhà Emily để chờ xử lí.<br><br>Đây là cách xác nhận tốt nhất vì nếu lúc nghe Kaza nói mà Emily không tin thì Kaza sẽ lập tức gọi điện thoại cho bố mình để xác nhận, nếu là thật thì bà ta chết chắc nên bà ta cũng tin là thật, mà xác suất là thật cũng chiếm đến 90%, vì chả ai ngu đi nhận vơ hai Cao Thủ là bố mình để lừa người khác, nếu bị phát hiện chác chắn sống không bằng chết.<br><br>Xe dừng trước một ngôi nhà to lớn, sân nhà rất rộng bên trong sân đủ mọi loại thực vật và tượng thú, Kaza xuống xe chào tạm biệt Vera rồi chạy vào nhà, xe đi tiếp khoảng 1km thì dừng lại, trước mắt là một ngôi nhà tao nhã to không khác gì ngôi nhà ban nãy, chỉ là trông có vẻ nhẹ nhàng và hòa với thiên nhiên hơn.<br><br>Vera chào tài xế rồi đi vào nhà, chiếc xe cũng nhanh chóng quay đầu lại rồi phóng đi thật nhanh, tài xể trong xe mồ hôi chảy đầm đìa;<br>“Uy áp đáng sợ thật, không hổ danh là song thủ lĩnh của biệt đội Fergal, ban nãy khi dừng xe mình bị một luồng khí tức quét qua kiểm tra khám xét, nếu lúc đó mình có chút ác ý chắc giờ đã xanh cỏ rồi!”<br>Lúc này đã qua 23 giờ đêm, Vera bước vào phòng khách thấy bố mẹ mình vẫn đang ngồi xem tivi với nhau, em liền bước nhanh tới xà vào trong lòng hai người;<br>“Về nhà đúng là tuyệt nhất, không ngờ papa và mẹ vẫn thức chờ con về đấy”<br>Xenia nhẹ nhàng xoa đầu Vera đôi mắt ôn nhu nói nhẹ;<br> <br>“Đây là lần đầu tiên cho con đi chơi về muộn như thế này, sao bố mẹ có thể yên tâm ngủ trước được!”<br>Kane vuốt ve con gái mình rồi hỏi; “Chiếc xe vừa rồi đưa con về không phải taxi, tài xế bên trong cũng là một chiến nhân, đó là xe của ai thế?”<br>Vera đáp; “Đó là xe của phụ huynh một người bạn chơi với Kaza, vì vậy họ đã bỏ ra chút thời gian đưa bọn con về!”<br>“Ồ là vậy sao, thằng nhóc Kaza đúng là đi giao du khắp nơi, mỗi lần ở cạnh Roger hắn đều phàn nàn về Kaza với bố, chú ấy nói nó luôn bỏ đi chơi không chịu tập luyện, chỉ mong nó ngoan ngoãn được như con, haha con gái ta là độc nhất đâu ai có thể suất sắc như con được!”<br>“Vâng ạ con sẽ tiếp tục cố gắng hơn!”<br>Xenia nhìn thấy những vết bầm tím trên tay Vera nhíu mày hỏi;<br>“Lúc nãy con có đánh nhau đúng chứ? Nhìn mấy vết bầm này hẳn là mới đây thôi!”<br>Nghe vợ mình nói vậy Kane cũng hốt hoảng vội vã lột bỏ đồ của Vera xuống chỉ giữ lại nội y, nhìn thấy trên cơ thể con mình có vài vết bầm tím ông đau lòng rồi trở nên giận giữ hỏi;<br>“Là ai làm con bị như thế này? con không phải sợ cứ nói cho bố, bố sẽ diệt sạch cả dòng họ của kẻ đó!”.<br><br>"]