["<br>“Thử thách tầng 5 tiêu diệt 1 con hung thú ‘Bậc 1 – cao đẳng’, loại sát thủ chuyên hoạt động trong vùng tối, thời gian tối đa là 5 phút!”<br>Nghe xong những lời nói vừa rồi Vera liền cầm chắc thanh kiếm, người về thế thủ sẵn sàng chiến đấu bất cứ lúc nào.<br><br>Niệm lực tâm linh quét qua xung quanh Vera liền phát hiện có một giao động chiến lực nhỏ hướng 3 giờ cách em chỉ vài mét ở sau một bức tường.<br><br>Thoắt một cái luồng giao động đó đã biến mất, Vera liền quay phắt người ra sau giơ ngang lưỡi kiếm lên chắn trước người!<br>Keng...!những tia lửa tóe sáng ra trong nơi tối đen này, Vera liền bật lùi ra sau vài mét mắt đảo xung quanh nhưng không nhìn thấy thân hình con hung thú đâu cả.<br><br>Vừa rồi khi dùng kiếm đỡ một phát cào của con hung thú Vera chỉ kịp nhìn thấy một bóng đen to lớn trước mặt mình, em thậm chí còn không thấy rõ hung thú đó là con vật gì! Qua đòn tấn công chớp nhoáng vừa rồi của con hung thú Vera đã xác nhận thực lực nó tiếp cận với em, ngang với chiến nhân vừa lên ‘Tân Tinh – hậu cấp(8)’!<br>Tuy thực lực cơ bản của Vera nhỉnh hơn con hung thú loại sát thủ này một chút nhưng nơi đây chính là sân nhà của nó, địa hình phức tạp cộng với bóng tối bao phủ rất có lợi cho nó.<br><br>Một bóng đen chợt xuất hiện bên phải của Vera vung móng vuốt về phía em, vì luôn dùng lực tâm linh quét qua xung quanh nên Vera liền phát hiện ra nó em nghiêng người sang một bên né đòn tấn công đó rồi chém mạnh một cái khiến con hung thú gầm lên đau đớn!<br>Nó liền lao vút đi ẩn nấp sau những bức tường, thấy vậy Vera nhếch miệng cười khẽ;<br> <br>“Mùi máu tanh tỏa ra nồng nặc như vậy mà nó còn muốn trốn sao?”<br>Nói rồi em lao vút tới một bức tường gần đó đạp mạnh một cái khiến cả bức tường sụp đổ, lộ ra một thân hình động vật t.o lớn đang trốn ở phía sau.<br><br>Vera vừa lao xuống phía con hung thú vừa vẽ ra những đường kiếm đẹp mắt miệng khẽ quát; “Thập nhị thức hợp trảm!”<br>Con hung thú ngẩng đầu lên nhìn Vera với đầy sát khí, nó giơ cao chân phải lên lộ ra những chiếc móng vuốt sắc bén sáng bóng rồi cào mạnh.<br><br>Vera cũng chém mạnh xuống trực tiếp đối chọi với đòn tấn công của con hung thú đó, khi va chạm đường kiếm của em liền chẻ đôi chân phải của nó rồi tiếp tục chém tới rạch một đường sâu dài từ chân lên đến đỉnh đầu!<br>Cả thân hình con hung thú đổ bịch xuống đất, Vera liền nhanh chóng tìm kiếm thang máy lên tầng tiếp theo.<br><br>Ở ngoài khu văn phòng giám sát lúc này mọi người đều đang bàn tán về những học viên có phần thể hiện ưu tú nhất, ai nấy đều tranh luận và đoán xem họ sẽ dừng lại ở tầng mấy.<br>“Hoàng tôn Kivat chuẩn bị chiến đấu với đối thủ ở tầng 6 rồi này, thanh kiếm của cậu ta đẹp quá hình như là vũ khí bậc ‘Sử thi’ thì phải, chậc chậc...!đúng là thiên tài trong Hoàng thất có khác!”<br>“Học viên Vera cũng vừa thông qua tầng 5 rồi này hiện đang chuẩn bị lên tầng 6, hai người này quả thật là thiên tài tuyệt thế trăm năm mới có một, không ít học viên năm hai còn chưa qua nổi tầng 5 đâu đó còn họ chỉ mới gia nhập học viện đã thông qua rồi!”<br>“Tầng 6 này có rất ít học viên năm 2 vượt qua được, những người thành công thông qua đều là học viên top đầu ở khóa của mình.<br> <br><br>Nếu hai học viên mới này vượt qua được tầng 6 thì họ sẽ nhận được thẻ học viên cao cấp nhất!”<br>“Tôi nghĩ Hoàng tôn Kivat có thể vượt qua được còn học viên Vera đó thì chưa chắc, tầng 5 vừa rồi em ấy tốn nhiều thời gian hơn các tầng khác nhiều và cũng đã phải sử dụng đến tuyệt kỹ.<br><br>Nhưng dù thế nào đi nữa tôi cũng sẽ hết mình cầu chúc cho em ấy sẽ thông qua!”<br>“Chậc...!cái tên mê gái đẹp này.”<br>Khi bên ngoài phòng giám sát các nhân viên kiểm soát ở đó đang xôn xao bàn tán thì trong này Vera đã đặt chân đến tầng 6, đúng như suy đoán của em tầng 6 này có bối cảnh y hệt tầng 5 chỉ là ánh sáng ở đây không còn thiếu nữa.<br><br>Nhìn thấy xung quanh sáng sủa Vera rất thoải mái, em tiến về phía trước đợi tiếng loa vang lên.<br>“Thử thách tầng 6 tiêu diệt 1 người máy chiến đấu là cao thủ sử dụng kiếm có thực lực ‘Tân Tinh – đỉnh cấp(9), thời gian tối đa là 5 phút!”<br>Lập tức có một người máy từ sau một bức tường đi từ từ ra, nó có hình dáng của một kiếm sĩ tay cầm một thanh kiếm rất sắc bén.<br><br>Khi vừa trông thấy Vera từ đằng xa nó liền lao tới rồi vung thanh kiếm lên chuẩn bị chém đôi người em, Vera lúc này vẫn đứng im bất động, chiến lực đang không ngừng đổ dồn xuống lưỡi kiếm!<br><br>“Lúc nãy vì bất lợi về tầm nhìn nên đã mất khá nhiều thời gian, bây giờ nên dứt điểm nhanh chóng thôi còn lên xem tầng 7 như thế nào nữa!” <br>Vera vừa nghĩ vậy thì tên người máy đã lao đến ngay gần em, nó định chém xuống thì đột nhiên trong người phát ra những tiếng gãy vụn rồi cả cơ thể liền gãy đôi thành hai nửa, hai phần cơ thể bị đứt đôi vụt qua hai bên của Vera rồi rơi mạnh xuống đất lăn lóc như đống sắt vụn!<br>Vera lúc này vừa đút lại thanh kiếm vào bao, miệng em vừa nói hai từ; “Mật Trảm!”<br>Lấy ra hai viên thuốc ‘hồi khí lực’ ném vào miệng sau đó Vera lập tức chạy về phía cái thang máy dẫn lên tầng trên.<br><br>Thấy cảnh này qua camera các nhân viên đang theo dõi ai nấy đều rất bất ngờ, những người ban nãy nói rằng Vera sẽ không thể vượt qua được tầng 6 đều im bặt.<br><br>Họ đều cả kinh vì Vera không những vượt qua được tầng 6 mà còn thông qua một cách hết sức dễ dàng, chỉ một chiêu duy nhất thậm chí bọn họ còn không kịp nhìn em đã ra tay vào lúc nào!<br>Tầng 7 có khung cảnh là một bãi đất trống bằng phẳng, ở trung tâm có một hang động khá lớn Vera tiến lại gần thì thấy có lối vào.<br>“Thử thách tầng 7 lấy được viên ‘tinh thạch’ nằm sâu tận cùng trong hang động này, có rất nhiều hung thú ‘Bậc 1 – cao đẳng’ thủ hộ trong đó, trong cùng có một con hung thú ‘Bậc 1 – đỉnh phong’, thời gian giới hạn là 10 phút!”<br>Nghe xong Vera nhíu mày, em không ngờ thử thách ở tầng này lại khó như vậy, thực lực của hung thú tầng này cao mà lại số lượng cũng nhiều nữa, suy nghĩ chốc lát Vera hiểu ra;<br>“Phải rồi nhiệm vụ ở tầng này là lấy được thứ gọi là ‘tinh thạch’ chứ đâu bắt mình phải giết hết đám hung thú trong hang đó! Chỉ cần lẻn đi vào rồi tránh chạm chán hung thú thủ hộ là được.”<br>Nghĩ là làm Vera lập tức lao vào trong cái hang trước mặt, khi đến bên trong Vera di chuyển rất nhẹ nhàng và cẩn thận, em đảo mắt qua xung quanh liên tục.<br><br>Càng đi vào sâu Vera càng bắt gặp nhiều hung thú hơn, phần lớn chúng đều có thực lực ngang bằng với Vera có con còn mạnh hơn! Đa số chúng đều nằm ngủ một vài con thì đi lại lung tung không mục đích, Vera khá dễ dàng để né mặt bọn chúng rồi lẻn vào sâu hơn.<br> <br>“Nãy giờ mình đã đi vào sâu bên trong khoảng 100 mét rồi, ánh sáng cũng không chiếu vào đây được xung quanh tối vậy khó nhìn quá, nếu mình dùng đèn pin nhỡ có hung thú phát hiện thì sao đây? Từ cửa hang đi tới đây mình đã gặp được 17 con hung thú rồi, nếu phải cùng lúc chiến đấu với số lượng hung thú như thế thì mình thua chắc!”<br>Nghĩ vậy nên Vera cũng không dám dùng đèn pin để chiếu sáng, em cứ men theo vách hang đi từ từ vào sâu bên trong, lực tâm linh tỏa ra xung quanh khi phát hiện ra hung thú thì liền cẩn thận di chuyển qua nó.<br><br>Ba phút trôi qua Vera đã vào đến tận cùng của cái hang, niệm lực em quét qua phía trước khoảng 20 mét thì đã thấy là vách hang động.<br>Vera cứ chậm rãi bước từng bước một ra phía giữa ở đoạn cuối hang này, lực tâm linh của em đang hoạt động liên tục.<br><br>Hiện tại thực lực của Vera là “Tân Tinh – hậu cấp(8)’, theo thông thường thì lực tâm linh của em sẽ là Lv 1,8.<br><br>Nhưng bẩm sinh niệm lực của Vera đã hơn người thường nhiều, hiện tại lực tâm linh của em đã là Lv 2,5 vì thế nên phạm vi thăm dò của Vera khá là rộng và kĩ càng!<br>Tìm kiếm gần một phút Vera đã phát hiện ra một bệ đá khá to bên trên đó có đặt một viên đá nhỏ có lẽ chính là ‘tinh thạch’, nhưng Vera lại nhíu mày suy nghĩ vì cạnh trụ đá đó có giao động chiến lực của một con hung thú ‘Bậc 1 – đỉnh phong’! Khoảng cách của nó gần với trụ đá như vậy nếu Vera lại gần đó để lấy viên ‘tinh thạch’ chắc chắn sẽ bị phát hiện.<br>Từ cửa hang vào đến đây Vera đã luông dùng niệm lực để che đậy đi mùi hương và khí tức của bản thân, nhưng nếu đến cạnh trụ đá thì với khoảng cách gần sát như thế con hung thú sẽ biết chắc!<br>“Hay mình lấy đà rồi bộc phát toàn bộ tốc độ để lao vút tới lấy viên ‘tinh thạch’ đó, chỉ cần cầm được viên đá đó là mình sẽ hoàn thành thử thách ở tầng này! Xong rồi sẽ được lên tầng trên ngay hay phải bị đuổi giết để chạy thoát ra khỏi hang thì cũng mặc kệ vậy.”<br>Quyết định xong Vera hít mạnh một hơi rồi sau đó tập chung tinh thần vào viên đá được đặt bên trên bệ đá cùng lúc đó toàn thân về thế lấy đà, ba giây sau cả cơ thể Vera bộc phát ra toàn bộ chiến lực lao vút đến phía trụ đá đó.<br>Đột nhiên có một luồng chiến lực mạnh mẽ bộc phát khiến con hung thú thủ lĩnh đang nằm ngay cạnh trụ đá và vài con hung thú ở gần nơi đó nhất giật mình và tức giận gầm lên!.<br><br>"]