["<br>Vui sướng cảm nhận chiến lực của mình xong Vera lẩm bẩm; “Bỏ ra 250 điểm tích lũy quả là đáng giá, thứ đó vừa giúp chiến lực mình hùng hậu thêm vừa giúp mình có thêm nhiều hiểu biết về chiến lực của bản thân hơn.”<br>Buổi chiều Vera đi tới khu vực võ quán rồi vào nơi có phòng trọng lực rèn luyện, quét mã vạch trên tấm thẻ học viên xong cánh cửa căn phòng liền mở ra.<br><br>Vera chậm rãi bước vào trong căn phòng, bỗng cánh cửa liền đóng chặt lại rồi có một giọng nói robot vang lên;<br>“Học viên năm nhất Vera Devlin, bạn có một giờ sử dụng tất cả các chức năng trong căn phòng này để rèn luyện bản thân.”<br>Lúc này Vera đang đứng tại chính giữa căn phòng rồi quan sát mọi thứ xung quanh, bên trong căn phòng này toàn các thiết bị máy móc hiện đại.<br>Đột nhiên AI lên tiếng; “Chủ nhân, tôi vừa nhận được một tin nhắn hướng dẫn cách sử dụng căn phòng này và hiện giờ tôi tạm thời có quyền khống chế mọi chức năng trong đây!”<br>Nghe vậy Vera cũng cảm thấy nhẹ cả người và bớt băn khoăn hơn, ban nãy em còn đang không ngừng tự hỏi cách khởi động những thiết bị này như thế nào.<br><br>Sau đó Vera theo sự chỉ dẫn của AI bỏ hết những vật nặng trên người đi rồi tạo thế đứng vững chắc tại trung tâm căn phòng này.<br>AI nói; “Bây giờ tôi sẽ tăng trọng lực trong căn phòng này lên từ từ, đến khi nào mà chủ nhân không chịu đựng được nữa thì hãy nói ngừng nha.”<br>Vera hưng phấn nói; “Hiểu rồi mau bắt đầu đi nào.”<br>Đột nhiên cả vùng trong của nền căn phòng đều sáng lên sau đó liền có một lực hút vô hình đang cố kéo Vera nằm xuống dưới nền.<br><br>Vera cảm nhận được toàn bộ thân thể mình trở nên nặng trịch và vẫn đang không ngừng nặng hơn nhiều nữa.<br>AI vừa điều khiển tại vùng trọng lực vừa nói; “Trọng lực hiện tại đã gấp 3 lần bình thường và vẫn đang không ngừng tăng lên, một khi chủ nhân cảm thấy sắp không chống đỡ nổi nữa thì hãy quát lên nha tôi sẽ lập tức tắt hết hệ thống.”<br> <br>Vera cố trả lời với giọng nói run rẩy vì hiện tại miệng em đang rất nặng: “H...iểu rồi...”<br>Qua hơn một phút lúc này trọng lực trong căn phòng đã lên tới gấp 8 lần lực hút bình thường của hành tinh này.<br><br>Vera đang cố gắng chống chọi với sức nặng của bản thân mình, hai đầu gối em quỳ xuống nền còn hai tay thì chống mạnh xuống, mồ hôi từ trán đang không ngừng rơi xuống.<br>“Không ngờ khi trọng lực gấp tới 10 lần lại nặng kinh khủng như thế, nếu còn tiếp tục tăng nữa mình sẽ kiệt sức mất.”<br>Cố gắng chống chịu thêm chốc lát Vera liền thốt lên; “Ngừng lại!”<br>Luồng sáng từ dưới nền liền vụt tắt, trọng lực kinh khủng cũng liền biến mất, Vera nằm sập xuống nền thở dốc.<br>AI lên tiếng; “Trong lực tối đa mà vừa rồi chủ nhân có thể chịu đựng được là mức gấp 12 lần bình thường, như vậy đã rất là tốt rồi đó, theo những thông tin tôi tra cứu được thì chiến nhân ‘Tinh Anh – tiền cấp(1)’ bình thường đa số đều chỉ đạt tới mức gấp 10 lần!”<br>Vera lúc này đang ngồi xếp bằng điều tức lại khí lực liền mở mắt ra đứng dậy rồi nói;<br>“AI cậu hãy chỉnh trọng lực ở mức gấp 10 lần cho tôi, trong khoảng thời gian còn lại tôi phải tranh thủ luyện tập hết sức mới được!”<br>Nghe theo lệnh của Vera, AI liền tăng trọng lực trong căn phòng lên mức gấp 10 lần bình thường, sau đó Vera chăm chỉ rèn luyện cước pháp và kiếm pháp tại đây.<br><br>Vera cố gắng chịu đựng sức nặng của cơ thể rồi liên tục thi triển ra những đòn cước và kiếm pháp mạnh mẽ lợi hại.<br>Sau khi hết thời gian sử dụng phòng trọng lực Vera đi ra phòng nghỉ của võ quán ngồi uống nước, em đang cảm thấy rất sảng khoái và phấn chấn.<br><br>Vera không ngờ luyện tập trong phòng trọng lực lại có tác dụng lớn đến như vậy, chỉ sau một giờ mà em nhận thấy thân thể mình mạnh khỏe, vững chắc hơn rất nhiều.<br> <br><br>Vừa uống nước Vera vừa tự nhủ; “Từ giờ phải cố kiếm được thật nhiều điểm tích lũy để mua thời gian sử dụng căn phòng trọng lực đó mới được.”<br>Đến tối Vera có gọi điện video để trò chuyện với bố mẹ, em còn kể về trải nghiệm trong phòng trọng lực cho bố mẹ mình nghe.<br><br>Cứ thế từng ngày cứ trôi qua, mỗi ngày Vera đều ra khu vực sân rộng để rèn luyện kĩ năng chiến đấu, đến bữa thì đi ăn cùng Viva có lần có thêm cả Amity, họ ăn uống và trò chuyện với nhau rất thân thiết.<br><br>Tối đến thì Vera đọc sách rồi gọi điện về với gia đình, đêm thì tiếp tục hấp thu năng lượng trong viên Tinh Tú thạch như mọi khi.<br>Đến ngày thứ năm, hôm trước ngày phải lên đường đi thực thi nhiệm vụ thì Vera được gặp hai người đồng đội của mình.<br><br>Tại khu vực tuyên truyền và chuẩn bị kế hoạch, nhóm ba người Vera được lệnh đến đây tập hợp để làm quen với đồng đội mới tại đây.<br>Khi Vera đi tới khu vực đó thì đã trông thấy hai học viên đang ngồi đợi, thấy vậy Vera liền bước tới gần để chào hỏi.<br><br>Thấy Vera xuất hiện hai học viên này liền đứng dậy chào hỏi với em, thái độ của họ trông khá là nhiệt tình, Vera thấy chuyện này cũng rất bình thường vì dù sao thực lực của Vera cũng cao hơn bọn họ nhiều.<br>Hai người này một nam và một nữ đều là học viên năm hai, họ thuộc nhóm những học viên năm hai xuất sắc nhất.<br><br>Nam thì trông khuân mặt khôi ngô tuấn tú, thân hình cao nhưng có chút gầy, nhìn từ cử chỉ đến thái độ thì có thể thấy đây là một người khá nhút nhát.<br><br><br>Nữ thì dung mạo ưa nhìn, thân hình cân đối, từ khi gặp mặt thì luôn chăm chú nhìn Vera với ánh mắt đánh giá.<br>Học viên nữ mỉm cười mở lời; “Chào em Vera, chị tên là Gerda còn gã thẹn thùng này tên Caradoc, rất vui khi được trở thành đồng đội đồng hành cùng với em trong nhiệm vụ lần này.”<br>Caradoc đang mỉm cười có chút e thẹn với Vera để chào hỏi, khi nghe Gerda giới thiệu mình như vậy liền quay sang lườm cô ấy.<br><br>Vera cảm thấy hai người này khá là thú vị và nhiệt tình, họ không hề tỏ ra chút thái độ của đàn anh đàn chị gì cả, có lẽ vì nể phục thực lực của Vera.<br><br>Từ khi nhận được thông tin nhiệm vụ thì họ cũng đều đã nhận được thông tin và hình ảnh của những học viên sẽ trở thành đồng đội của mình rồi, nên những gì Vera bộc lộ ra tại học viện này hai người họ đều đã biết hết.<br>Vera cũng cười đáp; “Em cũng vui khi là một đội với anh chị, chúng ta đã ở chung một đội rồi, từ ngày mai khi thi hành nhiệm vụ sẽ luôn sát cánh cùng nhau nên anh chị không cần phải khách sáo quá đâu, cứ nói chuyện tự nhiên như thường ngày thôi.”<br>Caradoc nói với vẻ hơi ấp úng; “Đúng...!đúng vậy cứ tự nhiên với nhau là được, nhưng...!em chính là đội trưởng trong nhóm nên hai người này đây sẽ gọi em là đội trưởng, như vậy mới đúng chuẩn nguyên tắc của một nhóm chuyên nghiệp.”<br>Gerda cũng thêm lời; “Đúng đấy, bọn chị trở thành học viên trong học viện này được hơn một năm rồi, tài nguyên của trường cũng đã tiêu tốn rất nhiều mà bây giờ mới có thực lực ‘Tân Tinh – đỉnh phong’ và vượt qua được sáu tầng tháp kiểm tra.<br><br>Còn em chỉ mới là tân sinh mà đã đạt tới thực lực ‘Tinh Anh’ và vượt qua được 9 tầng tháp, hồi ở bậc ‘Tân Tinh’ còn được phong danh hiệu Tân Tinh Vô Địch, nhiêu đó đủ sức thuyết phục để bọn chị gọi em là đội trưởng rồi.”<br>Vera cũng không biết nói gì nhiều với cái thái độ tôn trọng đàn em của hai người này, đúng là có thực lực thì sẽ có được sự kính nể của người khác.<br><br>Ba người bọn họ khách sáo thêm vài câu sau đó cùng nhau bàn bạc về nhiệm vụ ngày mai phải tiến hành.<br><br>Sau một giờ Vera chào tạm biệt hai người kia rồi trở về phòng riêng của mình.<br>Tối hôm đó Vera chuẩn bị đầy đủ mọi thứ để ngày mai khởi hành lên đường đi thực thi nhiệm vụ, bản thân em không cảm thấy chút hồi hộp hay lo lắng nào vì sau khi trải qua một tháng luôn phải chém giết với lũ sơn tặc Vera cảm thấy nhiệm vụ này chẳng có gì phức tạp cả.<br> <br><br>Vera vẫn cứ thản nhiên sinh hoạt bình thường như bao ngày khác, đêm hôm đó em còn ngủ rất ngon.<br>Sáng sớm hôm sau nhóm Vera đã đến trước cổng chính của học viện để chuẩn bị khởi hành, ba người họ đều mặc một bộ đồng phục chiến đấu được học viện cấp phát, bộ đồ trông rất đẹp và sang trọng.<br><br>Sau hơn mười phút chờ đợi thì một chiếc xe quân sự cũng đã đến, đây là một chiếc xe 5 chỗ trông rất cứng cáp và hoành tráng.<br>Chiếc xe dừng lại rồi mở cửa ra ba người nhóm Vera liền bước lên trên xe, trong xe rất rộng và thoải mái.<br><br>Vera ngồi ở ghế trước ngang hàng với người lái xe còn hai người kia thì ngồi ở dãy ghế phía sau.<br><br>Tài xế là một người nam giới trưởng thành khoảng 25 tuổi, mặc bộ đồ quân đội rất chỉnh tề nghiêm trang, khi ba người học viên đã ổn định chỗ ngồi thì anh ta liền khởi hành.<br>Người tài xế nói; “Chào ba em, anh là một chiến sĩ chuyên đảm nhiệm vai trò tài xế thuộc quân đoàn 257 đóng quân trong vùng ngoại ô Thủ đô này, hôm nay anh sẽ là người đưa ba em đến nơi mà nhiệm vụ yêu cầu, đó chính là vùng cận biên giới phía Bắc nước ta giáp với Quốc gia Land.”<br>“Vâng cảm ơn anh đã hỗ trợ.” Vera mở lời cảm ơn người tài xế, hai người kia ngồi phía dưới cũng mỉm cười gật đầu.<br><br>Người tài xế lúc này vừa liếc sang nhìn Vera để nói chuyện, giờ phải quay lại tập trung lái xe nhưng trong lòng anh ta vẫn còn đang chấn động vì nhan sắc của Vera.<br><br>Người tài xế này nhiều hơn Vera những 10 tuổi và cũng đã lập gia đình vậy mà vẫn bị dung mạo của Vera hút hồn, anh ta nghĩ thầm;<br>“Sao bọn trẻ bây giờ trông lại cuốn hút vậy nhỉ, mới 15 tuổi mà đã như thế này rồi sau này trưởng thành không biết sẽ hại chết bao nhiêu đàn ông đây!”.<br><br>"]