["<br>Điên cuồng giao chiến gần một phút giáp nano của cả hai gần như đã bung bét, những mảnh kim loại bắn ra tung tóe, chiến lực hộ thể đã tan biến từ lâu.<br><br>Họ ra đòn bằng mọi loại phương thức khác nhau, đôi lúc cũng sử dụng các tuyệt kỹ cấp thấp để tấn công liên tục.<br><br>Vì phản xạ của Dante rất nhạy bén và hắn còn sở hữu tuyệt kỹ tấn công tầm xa nên Vera biết có tấn công bằng cách thi triển Ám Sát lướt qua liên hồi như đối với những kẻ khác cũng vô dụng.<br>Chiến đấu trực diện một hồi lâu cả hai vẫn đang rất điên cuồng, Vera chém ngang qua người tên Dante một nhát để lại một vệt máu.<br><br>Cùng lúc đó lưỡi vuốt sắc nhọn của gã đâm vào phần sườn trái của Vera tạo ra ba lỗ máu.<br><br>Sau đó cả hai đều xoay người một vòng rồi đạp mạnh vào đối phương rồi lại đều vô lực bị văng ngược ra sau ngã bịch xuống nền, những lớp giáp còn sót lại đều vỡ bung bét lộ ra lớp y phục và da thịt đầy vết máu.<br>Cả hai người cố gắng đứng lên, máu tươi chảy tí tách, y phụng thì rách một vài chỗ trông khá là thảm hại.<br><br>Vừa nhìn thấy khuân mặt Vera con ngươi Dante co rút lại, hắn đứng hình ở đó miệng mấp máy lẩm bẩm; “Sao có thể chứ, nó là một đứa con nít mà...?”<br>Nhìn hình dáng thiếu nữ tả tơi trước mắt hắn không dám tin đây là sự thật, bản thân gã cũng biết đối thủ chắc chắn còn ít tuổi hơn mình nhưng hắn không bao giờ ngờ tới cô ta lại trẻ đến mức này.<br>“Sao lại như vậy được, nó còn chưa phải trẻ vị thành niên nữa, nhìn nó mới trạc tuổi con gái mình...!nó là con của trời sao?”<br>Trông thấy bộ dáng thất thần của Dante, Vera cố nén đau đớn lao về phía hắn rồi tung ra một cước, em không thể kéo dài lâu được nữa vì thời gian tác dụng của thuốc đã sắp hết rồi.<br><br> <br>Cú cước vụt sắp tới mặt của Dante thì hắn liền nghiêng đầu qua một bên né được rồi trả lại một quyền.<br><br>Vera giơ hai tay lên đan chéo vào nhau để đỡ cú đấm đó rồi bị đẩy lùi về sau vài bước.<br>Sắc mặt Vera xấu dần đi, em không ngờ hắn đang thất thần mà phản xạ vẫn tốt đến vậy, lúc này toàn thân Vera đã bắt đầu xuất hiện những đường nứt trên da thịt.<br><br>Định thần lại gã Dante nhìn thẳng vào mặt Vera rồi chậm rãi lên tiếng;<br>“Không ngờ một cô bé còn nhỏ tuổi như cháu lại đạt tới thực lực ‘Tinh Anh’ quả là thiên tài hiếm có, trước giờ ta vẫn luôn ngưỡng mộ các thiên tài tuyệt thế...!nếu chúng ta gặp nhau trong hoàn cảnh bình thường thì chắc chắn ta sẽ tặng quà cho cháu rồi, chỉ là hiện tại để có thể ra khỏi đây thì ta buộc phải giết cháu!”<br>Nói xong gã thở dài lắc đầu, Vera nhìn biểu hiện của gã thì không cảm thấy có chút nét trêu đùa nào, hiển nhiên là hắn đang nói thật lòng.<br><br>Em mở miệng đáp; “Hiện tại giữa hai chúng ta chỉ có một người được phép sống tiếp, thế nên chú hãy chiến đấu lần cuối cùng trong đời đi, tôi không còn nhiều thời gian cho chú đâu đấy!”<br>“Haha khí phách lắm, được thôi, trước khi thuốc cháu dùng hết tác dụng thì chúng ta chiến tiếp một hiệp cuối cùng nữa đi nào.”<br>Cả hai người cùng lúc đạp mạnh chân xuống nền, thân ảnh lao vút về phía đối phương, luồng hắc quang và luồng tử quang đâm ầm vào nhau hiện ra Vera và Dante đang chiến đấu không ngừng, cả hai ra đòn liên tục vào đối thủ.<br><br>Tiếng va chạm quyền cước vang lên liên hồi, máu tươi bắn tung tóe, nhưng hai bên vẫn điên cuồng ra chiêu không hề chậm lại chút nào.<br>Những vết nứt trên thân thể Vera ngày càng xuất hiện nhiều hơn, gân xanh nổi lên khắp người, cơ thể đang dần đi tới giới hạn.<br><br>Gã Dante cũng đang há mồm thở dốc, trên người đầy vết thương, áo như đã rách hoàn toàn.<br> <br><br>Nhưng trong khi chiến đấu Dante không hề tấn công vào phần mặt Vera hay những vùng nhạy cảm, ít nhất đó là một sự tôn trọng khi giao chiến với phái nữ.<br>Bay ngược ra sau cả hai người đều gần như đứt cả hơi, y phục đã nhuộm màu máu, mồ hôi chảy ra lăn qua những vết thương khiến họ cảm thấy đau sót.<br><br>Đột nhiên chiến lực đang phát ra của cả hai đều bị hút ngược lại vào trong cơ thể, sau đó bàn tay trái Dante bắt đầu có tử quang hiện lên, còn Vera thì bàn chân phải cũng có luồng hắc tử quỷ dị bao quanh.<br>“Đây sẽ là chiêu thức kết thúc vận mệnh một thiên tài tuyệt thế, phù...!cảm thấy tội lỗi thật đấy.<br><br>Mình chọn sử dụng tuyệt kỹ cực kì nguy hiểm này là đúng, ít nhất khi thi triển xong thì cánh tay này của mình cũng bị phế, xem như lấy nó để tưởng nhớ đến cô bé kia đi!”<br>Vera nhắm mắt ngưng thần miệng lẩm bẩm; “Bây giờ hoặc không bao giờ, nhất định phải thành công!”<br>Tụ lực sau khoảng chục giây, hiện giờ bàn tay phải của Dante đã hóa thành một bàn chân sói khổng lồ đầy móng vuốt màu tím đang bốc khói nghi ngút.<br><br>Còn Vera thì mở bừng hai mắt ra, bàn chân đột nhiên bạo phát ra luồng sức mạnh hắc tử cuồng bạo, miệng em chậm rãi nói; “Nộ Ngũ Cước thức thứ hai...”<br>Vèo...!thân ảnh hai người lao vụt nhanh tới đối phương sau đó tung ra tuyệt kỹ mạnh nhất của bản thân mình.<br>“Vuốt Tử Lang Nha!”<br>“Liệt Sơn Cước!”<br>Bàn chân sói phát ra tử quang lao thẳng về phía Vera, bàn chân em lúc này đã được vô số chiến lực đen tím bao quay bạo phát ra hùng hồn, trông như một ngọn lửa hắc tử sắc đang bốc cháy dữ dội vậy.<br><br><br>Hai tuyệt kỹ đâm thẳng trực diện vào nhau nhưng không hề phát nổ mà lại ở thế giằng co, ngọn lửa song sắc cuồng bạo đang đối chọi với một bàn chân sói tử sắc khổng lồ.<br>Gã Dante bất ngờ tột độ miệng lẩm bẩm; “Sao có thể chứ, con bé này cũng sở hữu tuyệt kỹ bậc ‘Sử thi – cao giai’ sao?”<br>Bên này Vera cũng rất bất ngờ với chiêu thức của Dante, em nhíu mày nghĩ; “Uy lực kinh khủng như thế này chắc chắn là ‘cao giai’ trong cấp Sử thi, nhưng tại sao một tên chiến nhân bậc ‘Tinh Anh’ lại có tuyệt kỹ bậc này?” <br>Giằng co vài giây đột nhiên ngọn lửa màu đen tím bộc phát cuồng bạo hơn nữa sau đó bao bọc toàn bộ bàn chân sói khổng lồ, thấy vậy Dante cả kinh nhưng không thể làm gì được, nếu giờ thu tay lại thì chắc chắn hắn ta sẽ chết.<br><br>Vera cũng bất ngờ với một màn này, chợt, em cảm nhận được chiến lực hệ ‘Tử khí’ của đối phương rất dễ điều khiển!<br>“Chuyện gì vậy, tại sao sức mạnh chiến lực của mình đang tăng dần lên?”<br>Lúc này cả hai người đều phát hiện luồng sức mạnh hắc tử của Vera đang hấp thu sức mạnh tử sắc của Dante.<br><br>Giật mình vùng vẫy gã Dante gào lên đau đớn, Vera mặt trắng bệch suy nghĩ;<br>“Phải rồi, lúc trước mình có thể dễ dàng hấp thu nguyên tố chủng hệ hắc ám cho dù chiến lực của mình đã có hệ, có nghĩa là bất kì thứ gì chỉ cần là hai hệ ‘hắc ám’ và ‘tử khí’ thì mình đều có thể hấp thu được sức mạnh đó về cho bản thân mình!”<br>Nghĩ vậy Vera cũng sợ chính bản thân mình, cảm thấy mình giống như một con quỷ chuyên đi hút máu người vậy.<br><br>Lúc này ngọn lửa hắc tử đã cắn nuốt hoàn toàn tuyệt kỹ của Dante và cũng đớp luôn chiến lực hệ ‘tử khí’ trong cơ thể hắn.<br><br>Nhân cơ hội này Vera xoay người một vòng trên không rồi đạp mạnh vào bụng Dante khiến hắn bay vút ra phía sau thân thể đập mạnh lên tường, xung quanh gã hiện lên hình ảnh mờ ảo về một ngọn núi đã bị đạp nát.<br>Chiến lực không còn, thân thể thì chi chít vết thương máu me be bét, cánh tay trái thì đen tím lại rồi mất cảm giác, lúc này hắn biết mình chẳng còn sống được bao lâu nữa.<br><br>Vera cũng không khá khẩm bao nhiêu, tuy sức mạnh nguyên tố trong chiến lực vừa mạnh lên nhưng lúc này cơ thể em đang phải chịu phản vệ của thuốc, cộng với việc toàn thân đang có vô số vết thương khiến Vera đau đớn như muốn chết đi!<br> <br>Những vết nứt đã lan rộng ra toàn thân và rách rộng ra, nhưng Vera vẫn đứng im bất động vì lúc này em hoàn toàn không còn cảm thấy chút đau đớn nào nữa, như thể thân thể này không còn là của mình vậy.<br><br>“Đau tới mức mất luôn cảm giác sao? Hay là mình đã chết rồi?” Vera tự hỏi trong đầu.<br>Cố lấy ra viên thuốc rồi bỏ vào miệng, đây là viên thuốc chữa trị thân thể cấp cao nhất mà Vera có thể dùng được, sau gần một phút em mới cảm thấy đỡ đau hơn, nhưng cách này cũng chỉ là tạm bợ vì những vết nứt đang không ngừng to ra!<br>Dante đang im lặng bỗng nhiên cười phá lên một hồi sau đó chậm rãi nói; “Không thể ngờ ta lại chết trong tay một đứa con nít, haha nực cười thật đấy.”<br>Nói rồi gã ném qua cho Vera một miếng bìa màu vàng đục, thấy vậy em cố đưa tay lên bắt lấy, em tin gã đã chấp nhận thất bại rồi thì sẽ không ném ra thứ gì nguy hiểm cho đối thủ nữa, Dante nói tiếp; “Đó là thông tin về tác dụng thực sự của tấm thẻ màu đen ở trên kia, nhớ nắm bắt cơ hội và tận dụng nó thật tốt nhé!”<br>Nhìn tấm bìa trong tay Vera mở miệng nói; “Cảm ơn.”<br>“Haha không có gì, ta chết rồi giữ nó cũng vô dụng...!chết trong tay một tuyệt thế thiên tài trẻ tuổi như thế này cũng không có gì đáng xấu hổ cả.”<br>Thở ra một hơi dài Dante trầm lặng trong chốc lát rồi nói tiếp; “Ta có thể nhờ cháu một việc được không?”<br>Vera cất tấm bìa đi rồi đáp; “Nếu trong khả năng có thể thực hiện thì tôi sẽ đồng ý.”<br>Dante phất tay tiếp tục ném cho Vera một cái hộp nhỏ, bắt lấy cái hộp rồi mở ra, bên trong đó có một cái vòng tay lưu li, một mẩu giấy cùng với một tấm chân dung.<br><br>Dante nhắm mắt lại ngửa mặt lên trời suy tư.<br>Sau một hồi gã mới mở miệng; “Cháu có thể mang cái vòng tay đó cho con gái ta được không? Chân dung của nó có trên tấm ảnh kia, còn địa chỉ thì có ghi trong tờ giấy.”<br>Nhìn khuân mặt cô gái trong tấm hình thì có thể biết được cô ấy khoảng 13,14 tuổi, có nét khá giống với Dante.<br><br>Vera cất chiếc hộp vào rương ẩn rồi trả lời; “Được, tôi sẽ đưa tận tay cho cô bé.”<br>“Cảm ơn, nói với nó là ta chuyển lời rằng: bố xin lỗi vì suốt mười năm qua đã không ở bên chăm sóc con...”<br>Cả thân thể gã chợt mềm nhũn ra rồi vô lực ngã xuống nền, hơi thở đã tắt hoàn toàn..<br><br>"]