["<br>Vera ngủ rất ngon một mạch tới sáng sớm khi tiếng báo thức vang lên, thức dậy Vera lại làm các thao tác như thường ngày xong rồi thì mặc lên người bộ đồng phục của học viện rồi chậm rãi bước ra khỏi phòng.<br>Một học viên nữ có dung nhan yên tĩnh xinh đẹp, khí chất lạnh nhạt, thân hình thon thả hoàn mĩ đang bước đi trên hành lang, đó chính là Vera.<br><br>Trên hành lang có rất nhiều các học viên cũng vừa bước ra khỏi phòng đang chuẩn bị đi tới lớp thì nhìn thấy Vera họ đều chào hỏi rất thân thiện, em cũng gật đầu chào lại rồi một mạch đi thẳng không có trò chuyện hay đứng đợi cùng ai.<br>Khi đi dưới sân thì có bắt gặp Viva họ liền đi cùng nhau đến khu hội trường để nghe giáo viên tường thuật về các luật và nhiệm vụ của học viên năm nhất.<br><br>Khi vào trong hội trường Vera lại cảm thấy ớn lạnh em liền quay đầu sang một phía nhìn ra xa thì thấy Amity đang dựa lưng vào tường lườm em chằm chằm.<br><br>Vera cũng thở dài lắc lắc đầu rồi không quan tâm cậu ta nữa đi chọn một chỗ ít người rồi ngồi xuống chờ nghe giảng.<br>Cứ như vậy qua vài ngày, các tân sinh đều đã biết hết mọi luật lệ và cách thức hoạt động trong trường, họ cũng đã nhớ rõ mọi đường đi trong học viện này.<br><br>Hằng ngày Vera sẽ đến thư viện xem qua các môn võ học cao thâm để biết thêm nhiều kiến thức, sau đó sẽ tìm một sân tập vắng vẻ để thi triển ra các biến thể võ thuật đã lĩnh ngộ được, và luyện tuyệt kỹ.<br>Hôm nay đã là ngày thứ 5 Vera ở đây, theo thông báo thì học viên năm nhất sẽ phải ở và sinh hoạt, làm quen mọi thứ trong ngôi trường này trong vòng một tuần, sau đó sẽ được tự do thoải mái đi ra khỏi khu vực học viện.<br>Trên một sân tập rộng rãi và vắng vẻ, Vera vẫn đang luyện chiêu thức ‘Ám sát’, em đã nắm được phân nửa cách thức thi triển chiêu thức này, lau mồ hôi trên chán Vera cảm thán;.<br><br> <br>||||| Truyện đề cử: Song Sinh Hoán Đổi: Ngọt Ngào Riêng Em |||||<br>“Không hổ là tuyệt kỹ bậc ‘Sử thi’, học thứ này còn khó hơn gấp mấy lần so với chiêu ‘Mật trảm’ nữa!”<br>Đúng lúc này có tiếng bước chân đang đi tới, Vera nghĩ ngay là Viva vì ngoài cậu ấy ra không một ai biết Vera thường tập luyện tại nơi này, hơn nữa khu vực này nằm rất sâu so với các sân tập khác nên cũng chẳng ai rảnh đi vào đây.<br><br>Vera quay đầu lại định nói gì đó thì ngạc nhiên vì người tới không phải Viva!<br>Một nữ sinh có thân hình quyến rũ mị hoặc, khuân mặt xinh đẹp hút hồn người khác, nốt ruồi dưới môi ở phía trái càng tôn lên nét dụ hoặc, đôi mắt màu đỏ kiên cường bất khuất, đầy ác ý đang nhìn chằm chằm vào Vera.<br><br>Thấy vậy nhất thời Vera cũng không biết phải nói gì, Amity liền mở miệng nói;<br>“Cậu có dám đánh với tớ một trận không? Chỉ là tỉ thí bình thường tớ sẽ không đánh cậu quá thảm đâu, nhưng nếu cậu sợ cũng có thể từ chối.”<br>Nghe vậy Vera nhíu mày suy nghĩ trong chốc lát, Amity thì vẫn khoanh tay đứng đối diện nhìn chằm chằm Vera.<br>“Mấy ngày qua thái độ của cậu ta mỗi khi thấy mình đều khiến mình cảm thấy khá khó chịu, bây giờ nhân cơ hội này dạy cho cậu ta một bài học!”<br>Vera liền nhìn thẳng vào Amity chiến ý tăng cao và đáp; “Được, tớ đồng ý!”<br>Hai người lập tức lùi ra xa đối phương rồi cầm ra vũ khí của mình, Vera là thanh kiếm đẹp đẽ trong tay còn Amity là một thanh chiến đao to lớn cũng được chế tác rất tinh diệu.<br><br>Tức thì họ đều hét lên rồi lao tới đối phương, chiến đấu với nhau rất gay cấn, vì chiến đao của Amity dài hơn kiếm của Vera nhiều nên từ đầu Vera đã gặp chút bất lợi, em liền sử dụng kiếm pháp ‘Quang phổ kiếm’ để tiếp tục chiến đấu.<br> <br>Đao pháp của Amity rất cao minh và mạnh mẽ luôn bổ tới phía Vera liên tục với một lực đạo rất đáng sợ, khi Vera thi triển ‘Quang phổ kiếm’ thì mới có thể không bị ép xuống hạ phong.<br><br>Hai người càng chiến đấu thì càng điên cuồng, những luồng chiến lực tỏa ra khắp nơi, Vera nhíu mày;<br>“Cường độ chiến lực này có thể là ‘Tân Tinh – đỉnh cấp(9)’ rồi, không ngờ thực lực cậu ta lại mạnh đến như vậy hơn nữa kĩ năng chiến đấu cũng rất điêu luyện!”<br>Amity đang giao phong với Vera cũng cảm thấy khó tin;<br>“Thực lực con nhỏ này khoảng ‘hậu cấp(8)’ thôi mà sao nó có thể đánh ngang tay với mình lâu như vậy, kĩ thuật sử dụng kiếm của nó cũng rất tinh diệu!”<br>Sau một hồi cả hai người đều đã tiêu hao không ít sức lực nhưng vẫn chưa thể làm đối phương bị thương, họ liền bật lùi ngược lại về phía sau và chuyển sang thế phòng thủ.<br><br>Amity liền nói;<br>“Không ngờ cậu lại khó đối phó như vậy đã vượt qua suy tính của tớ, cậu xứng đáng để tôi dốc toàn lực!”<br>Vera cười đáp; “Cậu cũng vậy, thực lực rất cao chiến lực còn nhỉnh hơn tớ, nhưng từ giờ tớ cũng sẽ đánh nghiêm túc đó!”<br>Hai người lại bộc phát chiến lực lao nhanh đến phía đối phương để giao chiến, đao kiếm va chạm tạo ra những tia lửa tóe ra, tiếng kêu keng keng không ngừng vang lên.<br><br>Amity vừa dùng đao pháp để chiến đấu cũng thi triển luôn bộ pháp, hiện tại quỹ tích di chuyển của cậu ta làm Vera rất khó nắm bắt.<br><br><br>Vera cũng không vừa, ngoài dùng kiếm pháp tiếp chiêu của Amity thì cũng thi triển cước pháp để tấn công cô ta!<br>“Hư Đao Tức!”<br>“Thập Nhị Thức Hợp Trảm!” <br>Cả hai người không hẹn mà cùng sử dụng một tuyệt chiêu mạnh mẽ để tấn công đối phương, hai chiêu thức va chạm rồi tạo ra phản chấn chiến lực đẩy mạnh cả hai phải lui về phía sau.<br><br>Ném viên thuốc hồi phục vào miệng Amity nhếch mép cười nói;<br>“Không hổ danh là người cũng đạt được thẻ học viên đặc biệt như tớ, cậu rất khá đó Vera nhưng bây giờ nên kết thúc thôi, được bại dưới chiêu thức mạnh nhất của Amity này cậu cũng nên cảm thấy hãnh diện đi!”<br>Nói rồi Amity bắt đầu bộc phát ra rất nhiều chiến lực, luồng chiến lực đó đang dần dần nhập vào thanh chiến đao trong tay cô ta, thấy vậy lúc này Vera cũng vừa uống một viên thuốc hồi phục xong, em cũng liền bộc phát chiến lực để chuẩn bị thi triển tuyệt kỹ mạnh nhất!<br>Hai thân ảnh đang đứng đối diện với nhau, cả hai đều có luồng chiến lực bao quanh cơ thể đang không ngừng chảy vào lưỡi của thanh vũ khí.<br><br>Một bên chiến lực màu vàng cuồng bạo mạnh mẽ, bên còn lại là chiến lực màu đen tím bí ẩn huyền diệu, sau 5 giây Amity liền lao vút về phía Vera đồng thời miệng hét lớn với khí thế rất tự tin!<br>“Kim Đao Liệt Thiên Trảm!”<br>Thân ảnh của Amity lao vút đến với tốc độ rất nhanh, hai tay cô cầm chắc thanh đao khi vừa tới gần Vera liền bổ mạnh về phía em theo một đường chéo xuống.<br><br>Vera lúc này đang đứng bất động miệng khẽ cười, ngay tức thì đôi chân em có chiến lực chảy ra, Vera đạp mạnh một cái liền đã xuất hiện cách chỗ cũ hơn mười mét! Đường đao đáng sợ của Amity liền bổ vào không khí, cô ta giật mình khuân mặt biến sắc với tốc độ không tưởng của Vera.<br>Bổ một đao hụt lúc này Amity đang bị hớ đà, hơn nữa vì vừa miễn cưỡng thi triển ra tuyệt kỹ bậc ‘Sử thi’ nên chiến lực của bản thân cô ta cũng chẳng còn mấy.<br><br> <br>Ngay lúc này Vera tiếp tục thi triển chiêu ‘Ám Sát’ cả người hóa thành một vệt đen lao vút về phía sau Amity với tốc độ mắt thường khó có thể nhìn thấy, khi đã đến phía trên lưng Amity thì Vera nói khẽ;<br>“Mật Trảm!”<br>Một đường chém vô thanh vô tức lướt qua người Amity ngay tức thì cô ta kêu lên đau đớn cả thân thể ngã mạnh xuống đất, Vera cũng vừa đáp xuống ngay cạnh chỗ Amity đang nằm nghiến răng nhịn đau, bản thân em cũng đang rất mệt vì không thể tinh chuẩn tốt chiến lực khi phải thi triển cùng lúc nhiều tuyệt kỹ nên đã bị hao hụt chiến lực.<br>Được một lúc Amity mới cố ngồi dậy lúc này cô ta đã cảm thấy bớt đau hơn nhiều, nghĩ lại cảnh bị chém chốc lát cô ta giật mình rồi nhìn Vera với vẻ khó hiểu, thấy vậy Vera hỏi;<br>“Sao thế, cậu muốn hỏi gì à?”<br>Amity nghe vậy có vẻ hơi khó mở miệng, ấp úng được một lúc cô ta mới nói rõ được;<br>“C...Có phải lúc nãy...!khi cậu dùng tuyệt kỹ để chém tớ đã...!nương tay không?”<br>Vera thấy ánh mắt thấp thỏm khó hiểu của Amity liền bật cười rồi đáp;<br>“Tất nhiên rồi dù sao lúc đó tớ cũng đã chắc chắn thắng cậu rồi đâu cần ra sát chiêu làm gì chứ, hơn nữa đánh cậu bị trọng thương cũng đâu giúp tớ được ích lợi gì, có khi còn đem rắc rối đến đó!”<br>Nghe Vera trả lời vậy Amity nhất thời cũng không biết nên nói gì tiếp, khi cảm nhận lại vết thương và nghĩ lại cảm giác lúc bị Vera chém cô ta đã phát hiện ra rằng Vera đã dùng thanh kiếm chưa được rút ra khỏi vỏ để tấn công cô ta! Nếu lúc đó Vera dùng lưỡi kiếm tấn công có khi bây giờ Amity đã mất máu tới mức bị ngất đi rồi chứ không còn tỉnh táo nói chuyện thế này.<br>“Nhưng lúc tớ dùng tuyệt kỹ để tấn công cậu thì tớ đã dùng toàn lực, nếu cậu không tránh được chắc chắn sẽ trọng thương đó, cậu không ghét tớ à mà sao vẫn nương tay vậy?”<br>Vera nhìn vào đôi mắt của Amity mỉm cười nói; “Tớ nghĩ chắc có hiểu lầm gì đó nên cậu mới ghét tớ như vậy, nhưng cũng chẳng quan trọng vì tớ đã đánh bại cậu rồi, nên cũng chả cần thiết làm cậu bị thương nặng để cậu càng ghét tớ hơn nữa làm gì.”<br>Amity ngẩn ra rồi vội hỏi; “Thế cậu không muốn biết vì sao tớ lại có ác ý với cậu à?”<br>Vera thu dọn đồ đạc rồi quay lưng đi về phòng tiếng nói vọng lại; “Cậu muốn nói ra hay không cũng được, chỉ cần từ giờ trở đi đừng có liếc nhìn mình với ánh mắt đầy ác ý đó là được!”<br>Nhìn theo bóng lưng Vera rời đi Amity vẫn ngồi ngẩn ngơ ở sân thêm một lát mới chợt bừng tỉnh rồi cũng đứng dậy đi về phòng, vừa đi cô ta vừa suy nghĩ lung tung miệng thì lẩm bẩm;<br>“Vera Devlin...!không ngờ cậu ấy lại là người con gái tốt như vậy!”.<br><br>"]