["<br>Vera lúc này cũng ngồi dậy lau đi vết máu khóe miệng rồi uống thuốc giảm đau, thuốc hồi phục.<br><br>Khi nhìn về phía cây chùy gai cắm ở trước mắt em ngạc nhiên nói khẽ; “Là đội trưởng!”<br>Lúc này tiếng bước chân cũng vang lên liên hồi rồi một người có thân hình to lớn xuất hiện đó chính là Alvar, tên đại ca cảm nhận được thực lực của Alvar cũng nhíu mày vì thuốc hắn dùng có thời gian tác dụng khá ngắn và sẽ giảm dần.<br><br>Bây giờ thực lực của hắn chỉ còn ở mức ‘Tân Tinh – đỉnh cấp(9)’ ngang với Alvar!<br>“Đây là việc riêng giữa tao và con nhỏ kia mày chen vào làm gì”<br>Alvar nghe tên đại ca quát như vậy nhếch miệng cười rồi nói;<br>“Mày ra tay với thành viên trong đội thợ săn của tao mà muốn tao không chen vào à? Nực cười”.<br>Tên đại ca nghe xong mặt tái nhợt, Alvar là đồng bọn của Vera đến để cứu em, mà thực lực của hai người lúc này ngang nhau, nhưng chỉ vài phút nữa là thuốc sẽ hết tác dụng đến lúc đó tên đại ca muốn trốn cũng khó! Tên đại ca điên cuồng nhìn Alvar quát lớn;<br>“Thế thì tao sẽ giết mày trước!”<br> <br>Hắn liền nhanh chóng lao đi nhặt lại hai con dao găm vì có vũ khí hắn mới phát huy được toàn bộ chiêu thức, thấy vậy Alvar cũng lao tới chỗ Vera nhặt cây chùy gai lên rồi nhìn Vera nói;<br>“Xin lỗi tôi tới muộn, đợi tôi giải quyết thằng điên đó xong sẽ đưa cô về.”<br>Vera thấy Alvar nói chuyện với mình rất bình thường không còn vẻ ác cảm như trước nữa cũng vui vẻ rồi đáp;<br>“Cảm ơn anh, nhưng vết thương hồi sáng của anh chưa khỏi hẳn đâu nên cẩn thận đấy, gã đó rất nguy hiểm!”<br>“Yên tâm, loại chó điên như nó tôi giết đầy rồi.”<br>Nói rồi Alvar quay người lại lao về phía tên đại ca, lúc này tên đại ca trong tay cũng đã có đủ hai con dao găm rồi lao tới chiến đấu với Alvar.<br><br>Hai người chiến đấu rất gay cấn, cường độ còn cao hơn lúc Vera và tên đại ca chiến đấu nhiều.<br><br>Tiếng va chạm kim loại vang lên liên hồi, tia lửa tóe liên tục.<br>Cả hai vừa công vừa thủ rất nhuần nhuyễn, Alvar vì bị trọng thương hồi sáng tuy đã được Vera xơ cứu nhưng cũng không thể dùng được toàn bộ chiến lực, còn tên đại ca thì chiến lực cũng đang giảm xuống vì thuốc sắp hết tác dụng!<br>Giao chiến được hơn một phút vẫn chưa ai bị rơi xuống hạ phong, tên đại ca lo lắng vì chiến lực của hắn sắp giảm xuống thành ‘Tân Tinh – hậu cấp(8)’, còn Alvar cũng mặt tái nhợt vì dường như vết thương hồi sáng đang dần rách ra! Tên đại ca điên cuồng quát to;<br>“Tao liều với mày!”<br>Hắn lùi nhanh lại về phía sau rồi dơ hai con dao găm lên về một chỗ, chiến lực đang không ngừng đổ đến hai con dao đó.<br><br>Alvar nhìn thấy vậy cũng biết tên đại ca đang chuẩn bị thi triển tuyệt chiêu được xếp ‘Bậc’, hắn cũng đành liều mình thi triển theo.<br><br>Cả hai đang đứng im một chỗ tích tụ chiến lực lên vũ khí!<br>Đứng từ xa Vera thấy thế cũng nghĩ thầm; “Cuộc chiến cũng đã đến lúc kết thúc rồi.” <br>Đứng im gần mười giây hai người hét lớn rồi đều lao về phía đối phương;<br><br>“Nộ huyết trảm”! “Địa thổ chùy”!<br>Vũ khí của hai người chạm vào nhau, chiến lực màu đỏ và nâu cũng va chạm điên cuồng, những luồng chiến lực bộc phát ra khắp tám phương bốn hướng, Vera từ xa cũng bị chiến lực của hai người đó thổi cho tốc váy, em cũng rất hồi hộp không biết ai sẽ thắng.<br>Tuyệt chiêu được xếp ‘Bậc’ là những chiêu thức cao cấp nhất trên thế giới, không giống như những tuyệt chiêu phổ thông hoặc tự chế của Vera hay các thanh niên khác, chỉ thi triển ra rồi đọc tên lên cho sang mồm.<br><br>Tuyệt chiêu được xếp ‘Bậc’ không như vậy mà nó có tên chính thức được ghi trong ‘Tuyệt kĩ bậc’ và khi thi triển yêu cầu số lượng chiến lực phải bơm vào rất lớn.<br><br>Vì thế cấp bậc tuyệt chiêu càng cao thì yêu cầu thực lực của người thi triển càng lớn!<br>Lúc này Alvar bị bắn ngược ra sau vài mét mặt tái nhợt vì vết thương lớn nhất trên ngực đã bị rách ra, máu đang không ngừng thẩm thấu ra làm đỏ cả áo ngoài! Tên đại ca thì cũng bị bắn ngược lại chục mét rồi mới cố ổn định lại thân hình, mồm phun ra một ngụm máu tươi, thân thể thì run rẩy, thực lực đã bị giảm xuống đến ‘hậu cấp(8)’!<br>Cả hai đều nhìn đối phương với đôi mắt oán độc, bỗng nhiên tên đại ca cảm thấy kì lạ vì nhìn thấy Alvar đang mỉm cười, hắn chợt nhớ ra là mình đã quên mất một người vội vàng nhìn xung quanh tìm kiếm thân hình Vera.<br>Đột nhiên đầu óc hắn quay cuồng rồi hắn nhìn thấy một thân hình đang đứng im rất giống với cơ thể mình nhưng không có đầu, xung quanh tối sầm lại ý thức hắn cũng tan biến!<br>Đầu của tên đại ca xoay vài vòng trên không trung rồi rơi xuống đất lăn lông lốc chết không nhắm mắt, cơ thể hắn cũng ngã uỵch xuống.<br><br>Vera tay cầm thanh kiếm dính đầy máu tươi đứng im cạnh cái xác không đầu thở phào;<br>“Cuối cùng cũng kết thúc, gã này quả thật rất khó đối phó!”<br> <br>Tận mắt chứng kiến cảnh Vera chém bay đầu của tên đại ca Alvar cũng đứng hình, khi hắn nhìn thấy Vera lao đến phía sau tên đại ca để đánh lén thì hắn cho rằng Vera chỉ đánh ngất tên đó thôi.<br><br>Alvar không thể tin nổi Vera có thể thẳng tay giết người như vậy, bây giờ hắn lại càng đánh giá cao Vera hơn nữa!<br>Chợt, Alvar ngã khụy xuống khuân mặt trở nên méo mó, Vera thấy vậy liền chạy tới đỡ Alvar dậy, em xé phần vải áo trước ngực đội trưởng ra nhìn rồi lo lắng nói;<br>“Hỏng rồi, vết thương nghiêm trọng hồi sáng của anh bị rách ra rồi, phải mau băng bó lại mới được!”<br>Vera liền rìu Alvar đến chỗ được trải thảm từ trước rồi đỡ hắn nằm ngửa xuống, tuy bị vết thương làm cho đau đớn nhưng khi ngửi mùi thơm từ cơ thể của Vera rồi còn được cảm nhận độ mềm mại của người em Alvar cũng cảm thấy thoải mái.<br><br>Vera thì đang lo lắng vì vết thương bị rách ra của đội trưởng nên cũng không để ý, em tìm những dụng cụ xơ cứu cần thiết trong balo rồi tiến hành băng bó lại cho hắn.<br>Alvar nằm im liếc nhìn Vera đang chăm chú xử lí vết thương cho mình, hắn trầm mặc nghĩ ngợi một lúc rồi hỏi;<br>“Tôi...!có thể hỏi cô một chuyện được không? Nhưng nếu trả lời thì lời trả lời của cô phải là sự thật!”.<br><br>"]