["Vera thi triển cước pháp vô cùng điêu luyện đối kháng với các chiêu thức từ đoản kiếm của Kirity, chả mấy chốc chị ta đã liên tục phải thối lui thế hạ phong hiện ra là rõ. Mọi người xung quanh đang quan chiến đều cả kinh, hai người chỉ mới vừa giao đấu mà Kirity đã bị ép xuống thế thua trông thấy!<br><br>Không tin nổi những gì đang diễn ra Kirity liền nhảy lùi ra xa rồi tung ra những lưỡi đao phong phấn sắc không ngừng bay tới phía Vera. Thân ảnh Vera thoát ẩn thoát hiện dễ dàng né tránh những lưỡi đao phong đó, sau đó hóa thành luồng hắc quang bắn thẳng tới phía Kirity!<br><br>“Huyền Phấn Võng!”<br><br>Vô số sợi dây chiến lực màu hồng từ thân thể Kirity bắ n ra giăng lên phía trước như mạng nhện rồi tiến tới tính chộp lấy luồng hắc quang. Khi luồng hắc quang phóng tới gần lưới võng thì thân ảnh Vera hiện ra trong tay cầm thanh kiếm không ngừng chém liên tục về phía trước. Chả mấy chốc những những sợi dây đã bị chém đứt hoàn toàn không hề có chút sức hoàn thủ nào, thấy vậy Kirity cả kinh!<br><br>“Tuyệt chiêu vừa rồi thuộc cấp Sử thi đó sao con nhỏ kia có thể đánh tan dễ dàng được như vậy?”<br><br>Lúc này luồng hắc quang đã phóng đến ngay trước mặt Kirity khiến cô ta hoảng hốt liền thi triển ra một tuyệt kỹ phòng thủ; “Kính Hồ Chum.”<br><br>Một chiếc chuông lớn có màu sắc bắt mắt xuất hiện bao bọc thân thể Kirity lại, Vera lao tới chém mạnh lên thân chuông một cái nhưng ngoài có âm thanh vang lên ra thì không hề có một phản ứng gì khác.<br><br>“Tuyệt kỹ phòng thủ bậc Sử thi – trung giai, không hổ là con gái của ngài Hoàng Thái Tử chiêu thức bậc này mà đã thi triển đến mức tốt nhất được như vậy rồi!”<br><br> <br>“Để xem cô bé đệ Nhất thiên tài đó sẽ làm gì tiếp theo, chứ ta thấy muốn phá vỡ được chiếc chuông chiến lực đó không có tuyệt kỹ tấn công từ Sử thi – trung giai trở lên thì không làm được đâu.”<br><br>Những người quan chiến vẫn đang bàn tán không ngừng, ai nấy đều có nhận định riêng của mình. Đặc biệt là những chiến nhân cấp cao họ đều có nhãn quan tinh tường hơn những kẻ khác nhiều vì vậy đánh giá mà họ nói ra rất đúng với tình hình chiến đấu hiện tại.<br><br>Lúc này thân ảnh Vera đã nhảy lên trên cao gần chạm tới trần cung điện, sau đó em giơ thanh kiếm lên chỉ xuống phía chiếc chuông, trên lưỡi kiếm đang không ngừng có những luồng chiến lực hắc tử cường đại quán chú lên! Chỉ thấy Vera lơ lửng trên không đang tích tụ năng lượng để chuẩn bị xuất ra một đòn thật mạnh.<br><br>Xung quanh người Vera có 7 thanh kiếm hắc tử sắc trông sắc bén và đáng sợ quỷ dị hiện ra, phía dưới ở trong chiếc chuông thấy cảnh này Kirity liền thúc dục bơm thêm chiến lực lên lớp phòng thủ khiến cho chiếc chuông dày hơn nữa cô mới an tâm. Bảy thanh kiếm đã hiện ra rõ ràng Vera liền đâm mạnh kiếm xuống dưới miệng quát khẽ;<br><br>“Thất Thiên Kiếm!”<br><br>Bảy thanh kiếm kéo theo luồng chiến lực đáng sợ đồng loạt bắn mạnh xuống phía chiếc chuông! Cảm nhận được luồng khí tức nguy hiểm phát ra từ bảy thanh kiếm đó ai nấy đều hít một ngụm khí lạnh, một cô bé mới 16 tuổi có thể thi triển ra được tuyệt kỹ mạnh như thế này khiến nhiều người cảm thấy khó tin.<br><br>Đoàng! Bảy thanh kiếm đâm xuống lớp chuông tạo ra một vụ nổ năng lượng, tiếp sau đó là tiếng nứt vỡ rồi oành một tiếng chiếc chuông lớn dày đã bị vỡ vụn hoàn toàn!<br><br>Thân ảnh Kirity lùi lại phía sau trông khá là chật vật, cô phẫn nộ liếc lên nhìn tới phía Vera, lúc này em vừa tiếp đất rồi cũng hướng mắt về phía này. Nghe tiếng xôn xao xung quanh Kirity nghĩ mọi người đang bất ngờ và tâng bốc sức mạnh của Vera rồi nhạo báng sức mạnh của mình, vì thế cô càng căm phẫn hơn.<br> <br><br>“Tốt lắm không ngờ em có thể thi triển ra được tuyệt kỹ cao cấp tới mức thuần thục như vậy, đã thế thì chị cũng sẽ không nhường nhịn nữa mà phóng ra tuyệt kỹ mạnh nhất của mình!”<br><br>Vừa dứt lời Kirity tạo ra một thế tấn công sau đó bộc phát ra rất nhiều chiến lực rồi quán trú lên thanh đoản kiếm! Vera vẫn đứng im bất động lẩm bẩm; “Đã muốn kết thúc trận chiến rồi sao? Vậy thì kết thúc thôi nào chứ mình cũng không muốn đứng đây cho mọi người quan sát xuất đâu.”<br><br>Đặt một chân lên phía trước, luồng sức mạnh hắc tử bạo phát rồi điên cuồng dồn xuống lòng bàn chân. Hai người lúc này đang chuẩn bị tung ra át chủ bài của mình, chỉ thấy hai màu chiến lực đang không ngừng tích tụ lại để chuẩn bị bộc phát!<br><br>“Chị ta đã thi triển ra hai tuyệt kỹ Sử thi rồi nên giờ mà thi triển ra thêm tuyệt kỹ bậc Sử thi – cao giai thì uy lực cũng sẽ không phải quá mạnh, vậy thì mình chẳng cần dồn hết sức dùng đến chiêu đó làm gì cả.”<br><br>Đấu với Vera thứ duy nhất mà Kirity có thể dựa vào chính là các loại tuyệt kỹ mà mình sở hữu, bởi vì về mặt sức mạnh nguyên tố trong chiến lực hay kĩ năng chiến đấu thì Vera đều hơn xa! Mới đầu Vera đã quá đánh giá cao khả năng chiến đấu của chị ta, thực tế thì đúng như lời Amity nói thực lực của chị ta là do được Hoàng thất không tiếc tài nguyên đắp lên chứ về mặt thực chiến thì kém cỏi vô cùng. <br><br>Tích tụ năng lượng đến đỉnh điểm cả hai người đều lao lên muốn chính diện đọ uy lực tuyệt kỹ với đối phương! Kirity cầm trong tay thanh đoản kiếm đã biến thành màu hồng son và có những đường tơ b ắn ra xung quanh, còn Vera thì phóng nhanh đi với một bàn chân đang có luồng sức mạnh bá đạo bao bọc.<br><br>“Khai Địa Cước!”<br><br><br>“Hồng Nhất Kích!”<br><br>Đâm mạnh đoản kiếm ra phía trước tạo ra một mũi nhọn to lớn mang theo khí tức nguy hiểm, Kirity rất tự tin với chiêu thức này của mình. Bàn chân của Vera vụt mạnh lên mũi nhọn, hai luồng sức mạnh lan tỏa ra khắp bốn phương tám hướng, sóng xung kích bạo phát ra xung quanh.<br><br>Hai bên đang ở thế giằng co nhưng chỉ sau vài giây những tia sức mạnh từ mũi nhọn phát ra đang không ngừng bị luồng sức mạnh hắc tử sắc tiêu diện và bao phủ lên! Chả mấy chốc mũi nhọn hồng son đã bị đá cho vỡ vụn, bàn chân Vera thì không dừng lại mà đá bay thân hình Kirity bắn mạnh xuống dưới nền.<br><br>Vì có bộ giáp cấp cao bảo hộ nên Kirity chỉ cảm thấy choáng váng và ê ẩm toàn thân chứ chưa hề bị thương, cô cố gắng đứng dậy muốn tiếp tục chiến đấu. Đột nhiên có một vệt đen từ xa phía sau cô lao nhanh tới dùng thế sét đánh không kịp bưng tai mà đạp mạnh lên lưng Kirity khiến thân thể cô ta bị bay ra vài chục mét mới ngã xuống lăn vài vòng trên nền trông vô cùng thảm hại!<br><br>Ực. Những người quan chiến không khỏi nuốt nước bọt, không ai ngờ rằng Vera có thể dành chiến thắng dễ dàng như thế. Hiện tại thân thể Kirity đã bị đá bay ra khỏi phạm vi được xem là sàn đấu và cô vẫn đang nằm im bất động. Còn Vera thì dung dung đứng tại một nơi cách đó khá xa trông không có chút mệt mỏi nào cả, bấy giờ bộ giáp bạc đã được thu lại và lộ ra thân thể mềm mại động lòng người!<br><br>Thở dài lắc lắc đầu Kiboro phất tay ý bảo những người cấp dưới tới sơ cứu cho con gái mình và đưa cô ta về phòng để nghỉ ngơi dưỡng sức. Với kĩ năng và thực lực tuyệt mĩ hoàn hảo của Vera thì thắng được Kirity là chuyện bình thường nhưng một phần cũng là do Kirity có kĩ năng chiến đấu quá kém. Ông nghĩ sau hôm nay phải bắt Kirity và những đứa con gái còn lại của mình nghiêm túc tập luyện kĩ thuật chiến đấu mới được.<br><br>Kirity chỉ bị bất tỉnh do kiệt sức và chấn động mạnh chứ không hề có vết thương ngoài da nào, nội thương lại càng không vì vậy có thể xem như không có vấn đề quan ngại gì. Vera đã thắng được cô ta đường đường chính chính nên giờ không cần phải lo ngại gì mà chậm rãi bước tới phía Amity rồi cùng cậu ấy trở lại bữa tiệc.<br><br>Mọi người cũng nháo nhào quay trở lại nơi ở ban đầu của mình, những lời bàn tán khen ngợi Vera vang lên không ngớt. Lúc này những chiến nhân cấp cao tại đây lại càng xem trọng Vera hơn, trước đây chỉ là nghe nói chứ chưa từng tận mắt chứng kiến và giờ điều đó đã được thỏa mãn.<br><br> <br>Chỉ mới 16 tuổi đã có thể thi triển ra được nhiều tuyệt kỹ cao cấp rồi đánh bại bán bộ Cao Thủ, điều này trước giờ trong lịch sử đất nước chưa từng diễn ra. Nhiều người đã cho rằng chỉ cần không ngã xuống thì tương lai vài chục năm nữa Vera sẽ có thể trở thành một chiến nhân bậc Thách Đấu cường đại đứng trên đỉnh cao nhân loại!<br><br>Những khách mời tại nơi này đang không ngừng tới kết giao với Vera muốn kéo chút quan hệ với kẻ cường đại trong tương lai. Những thanh thiếu niên thì lại càng điên cuồng hơn, ai nấy đều thể hiện ra những điểm mạnh nhất của mình để có thể khiến cho Vera chú ý tới. Vera chỉ biết nặn ra những nụ cười miễn cưỡng đáp lại những người đến bắt chuyện, Amity ở cạnh cũng cảm thấy khó chịu thay Vera.<br><br>Vì trận chiến vừa rồi còn chưa tới một phút đã kết thúc và Vera cũng chỉ thi triển ra hai tuyệt kỹ mạnh nên chiến lực trong người mới chỉ tiêu hao đi khoảng 40% chưa hề ảnh hưởng đến sức lực. Vì vậy trông sắc mặt em vẫn rất hồng hào khí chất thanh lãnh thong dong cuốn hút khó tả làm bao người say đắm.<br><br>Từ xa trông thấy Vera bận rộn như vậy Kiboro cũng chẳng biết phải nói gì, còn tên quản gia phía sau thì đã kinh hồn táng đảm từ lâu. Hắn ta không thể nào tin nổi một con bé 16 tuổi lại có thực lực đáng sợ như vậy, đã tu luyện nhanh thì thôi đi còn am hiểu chiến đấu cực kì điêu luyện hơn nữa cũng sở hữu và thuần thục rất nhiều tuyệt kỹ mạnh mẽ!<br><br>Như nhớ ra điều gì đó Kiboro quay sang hỏi tên quản gia; “Bên bố ta có tin tức gì chưa? Sao giờ này ngài vẫn chưa tới?”<br><br>Tên quản gia nghe vậy liền đáp; “Thưa, chưa thấy có tin báo gì ạ, ngài Quốc Vương cũng không hề liên lạc lại lần nào!”<br><br>Kiboro nhíu mày suy nghĩ điều gì đó, đúng lúc này có hai luồng uy áp đáng sợ bao chùm toàn bộ nơi này! Ai nấy đều có thể cảm thấy rõ không khí đang rất là nhộn nhạo giao động không ngừng, luồng uy áp như cự thạch đè nén xuống khiến nhiều người biến sắc!<br><br>Cảm nhận được trận giao động này cả Hoàng Thái Tử Kiboro và hai Đại Cao Thủ còn lại trong cung điện đều giật mình đứng dậy cả kinh thốt lên;<br><br>“Khí tức này là của Thách Đấu đang giao chiến!” <br>"]