["<br>Nghe vậy Vera cũng hiểu, với thực lực của mẹ thì cho dù là hàng cấm buôn bán mẹ cũng có thể tùy ý lấy được, phải biết là Quốc vương Kiraja người đứng đầu đất nước này thực lực cũng không bằng mẹ!<br>Xenia tiếp tục nói; “Khi chiến đấu dưới đó con chỉ được sử dụng duy nhất võ học kiếm pháp ‘Quang phổ kiếm’ không được sử dụng bất kì loại võ học nào khác kể cả cước pháp! Thêm nữa là cũng không được sử dụng các tuyệt kỹ dạng tấn công, tuyệt kỹ dạng thân pháp như ‘Ám Sát’ thì có thể thi triển.”<br>Vera kinh ngạc nhíu mày hỏi; “Tại sao phải làm như vậy ạ, nếu thế thì thực lực của con sẽ giảm mạnh, mọi lần con phải thi triển ra hết mọi tuyệt chiêu mới có thể xem như ‘Tân Tinh Vô Địch’.”<br>Xenia xoa đầu Vera rồi giải thích; “Bởi vì mẹ muốn con có thể lĩnh ngộ ra kiếm đạo tuyệt thế, và cũng muốn con đạt được đến những tầng cao trong ‘Quang phổ kiếm’ này.<br><br>Bộ kiếm pháp đó chính là tuyệt thế võ học cấp độ cực hạn đấy, chỉ cần con đạt tới tầng 5 viên mãn là kiếm pháp của con đã cao hơn tất cả các chiến nhân trong đất nước này rồi!”<br>“Ồ ra là thế, từ khi nắm chắc tầng 2 của ‘Quang phổ kiếm’ con đã thấy bộ kiếm pháp này rất bá đạo rồi, hơn nữa cách luyện thành cũng rất khó thì ra nó là cực hạn võ học.<br><br>Mà tuyệt thế kiếm đạo thì lĩnh ngộ ra vô cùng khó, mẹ nghĩ con có thể đạt được sao?”<br>“Chỉ cần con có thể nhanh chóng đạt được tầng càng cao trong bộ kiếm pháp đó thì sẽ càng có nhiều cơ hội hơn, bây giờ thì chuẩn bị sẵn sàng đi!”<br>Nói rồi Xenia lấy ra một bộ giáp hộ thể được chế tạo từ kim loại cấp cao rồi mặc lên người Vera, khoác bộ giáp đó lên Vera cảm thấy vô cùng thoải mái và vận động vẫn rất dễ dàng chứ không hề bị đè nén hay cảm thấy nặng nề.<br><br>Trước giờ em cứ tưởng mặc giáp vào sẽ khó vận động hơn bình thường Vera không ngờ mình đã sai, chỉ cần có đủ tiền mua được bộ giáp tốt thì mặc vào sẽ rất thoải mái.<br>Sau khi được mẹ giúp mặc lên người bộ giáp và cài các thắt dây cho xong Vera lập tức nhảy xuống dưới lôi đài, tay lấy ra thanh kiếm đẹp đẽ mà bố tặng cho, tùy ý ve vẩy thanh kiếm Vera nói lớn;<br>“Con đã sẵn sàng, mẹ có thử thách gì cứ đem hết ra đây đi ạ!”<br>Xenia cũng cười rồi đáp lớn; “Từ giờ con sẽ phải kiên trì ở dưới đó 12 tiếng, không ngừng dùng kiếm để chiến đấu với các đối thủ mà mẹ đưa ra.<br> <br><br>Bây giờ để giúp con khởi động mẹ sẽ thả ra những hung thú yếu đuối nhất, con hãy cố gắng thích ứng cường độ này vì càng ngày sẽ càng khó khăn đấy!”<br>Nói rồi Xenia bay lên một chỗ cao, trên đó có một bảng điều khiển trông khá phức tạp, Xenia liền ấn nút rồi gạt một công tắc nhỏ.<br><br>Tức thì dưới lôi đài có vô số những cái cửa ở xung quanh vách tường liền mở ra, ngay sau đó là những tiếng gầm hét phẫn nộ của hung thú.<br><br>Đứng giữa lôi đài Vera vẫn bình tĩnh đứng im, tay ve vẩy thanh kiếm, hung thú là loại đối thủ mà em đã quá quen thuộc rồi nên cũng chẳng có gì lo lắng cả.<br>Sau vài giây đã có mấy chục con hung thú đủ các chủng loại lần lượt nối đuôi nhau phi nhanh ra khỏi các cánh cửa trên vách tường, chúng phát ra những tiếng rống lớn rồi cùng nhau lao tới tấn công Vera.<br><br>Thấy vậy Vera nhếch miệng cười rồi lao nhanh về một phía tay cầm chắc thanh kiếm liên tục chém ra rất nhiều đòn, miệng lẩm bẩm;<br>“Bắt đầu rồi, 12 tiếng tiếp theo mình sẽ là sát thần ở chỗ này!”<br>Thân ảnh Vera nhanh chóng xuyên qua giữa bầy hung thú liên tục chém ra các đòn tấn công sắc bén, dần dần hung thú được thả ra cũng nhiều hơn và mạnh dần lên, đến bây giờ trên sân đã có hơn trăm hung thú và đều có thực lực ‘Bậc 1 – cao đẳng’.<br><br>Vera vẫn hưng phấn giết chóc không ngừng, mỗi một đòn chém ra là một hoặc hai con hung thú ngã xuống.<br>Bình thường khi chém giết hung thú Vera chỉ sử dụng kiếm pháp bình thường, chỉ khi nào gặp đối thủ trên cấp em mới dùng tới ‘Quang phổ kiếm’ và loại võ học kiếm pháp này thực sự quá mạnh mẽ bá đạo.<br><br>Nhưng bây giờ vì chỉ thị của mẹ nên dù chém giết một lũ hung thú yếu hơn Vera vẫn phải sử dụng ‘Quang phổ kiếm’, cho nên em rất dễ dàng quét sạch hơn trăm con hung thú này.<br> <br>Hung thú cứ từ trong cánh cửa tuôn ra không ngừng như thể vô hạn, Vera chém giết được hơn 30 phút thì đã phát hiện ra lũ hung thú mới vọt ra này đã có thực lực cơ bản mạnh hơn mình.<br><br>So sánh với chiến nhân thì bầy hung thú này mỗi con cũng ngang với ‘Tân Tinh – đỉnh cấp(9)’.<br>“Xem ra đợt rèn luyện này mẹ nói là sinh tử cũng không sai, mới qua 30 phút mà đã có cả trăm hung thú chiến lực mạnh hơn mình xuất hiện rồi, nếu vài tiếng nữa có khi nào lòi ra ‘Bậc 2’ không!” <br>Nghĩ thoáng qua như vậy Vera cũng chẳng để tâm, em tập chung tinh thần chém giết hung thú liên tục.<br><br>Vì thực lực cơ bản của lũ hung thú mới này mạnh hơn Vera chút ít nên em có chút khó khăn khi muốn tiêu diệt chúng.<br><br>Bị mẹ đề ra hạn chế Vera chỉ có thể sử dụng kiếm pháp để tấn công và ‘Ám Sát’ để di chuyển né tránh nên em không thể phát huy ra được thực lực mạnh nhất của mình.<br>Qua một tiếng lúc này Vera đã rất mệt mỏi, hung thú trên sân cũng chỉ còn hơn chục con, những cánh cửa trên bốn vách tường đã đóng lại.<br><br>Vera trải qua chiến đấu cường độ cao như này đã sắp kiệt sức và muốn ngất đi, em cố gắng giết sạch mấy con hung thú còn lại rồi nằm duỗi người ra nền, miệng há to ra thở.<br><br>Tiếng Xenia từ phía trên cao vang xuống;<br>“Con có 10 phút để nghỉ ngơi hồi lại sức, sau đó sẽ tiếp tục rèn luyện, nhớ là lần tiếp theo thực lực bọn hung thú sẽ mạnh hơn đấy!”<br>Nghe vậy Vera cười khổ rồi nhanh chóng lấy ra các loại thuốc hồi sức, hồi thể lực và hồi chiến lực bỏ cả vào miệng.<br><br><br>Sau đó lấy chai nước thảo dược tăng lực ra tu một hơi hết sạch, đây là một loại nước tên ‘Thối thể tâm’ được học viện siêu cấp cung cấp cho rất nhiều, nó có tác dụng hồi phục sức lực siêu nhanh và ổn định chiến lực khi vừa chiến đấu xong.<br><br>Nằm thêm một lát Vera cố gắng gượng ngồi dậy rồi xếp bằng nhắm mắt lại tu luyện.<br>Vera cảm thấy chỉ sau một tiếng chiến đấu với cường độ cực cao như thế này bản thân em mạnh lên không ít.<br><br>Khả năng vận dụng và thi triển kiếm pháp ‘Quang phổ kiếm’ cũng tăng lên nhiều, tầng 3 đã nắm chắc hơn được chút ít.<br>Vera vẫn ngồi xếp bằng hồi sức và đợi thời gian trôi qua, bộ áo giáp trên người em đã bị vài vết xước nhưng không ảnh hưởng gì lắm.<br><br>Bộ giáp này có thể chống lại một đòn toàn lực của chiến nhân bậc ‘Tinh Anh – hoàng cấp(2)’, vì vậy dù bị vô số hung thú không ngừng tấn công Vera vẫn có thể an toàn.<br><br>Nhưng giáp cũng chỉ che được một vài bộ phận và không phải luôn luôn vững chắc, nên khi chiến đấu Vera cũng hay di chuyển linh hoạt tránh để bị quần công.<br>Qua 10 phút những cánh cửa lại đột ngột mở ra, kèm theo đó lại là những âm thanh gầm rú của hung thú, sau đó là vô số hung thú nối đuôi nhau lao ra lôi đài và tấn công Vera.<br><br>Lúc này Vera đã chuẩn bị sẵn sàng, em cầm chặt thanh kiếm rồi khéo léo di chuyển né đòn sau đó ra chiêu tiêu diệt đối thủ.<br>Những hung thú bây giờ được thả ra sân đa số đều có thực lực ‘Bậc 1 – cao đẳng’ rất mạnh, có nhiều con còn đạt đến ‘đỉnh phong’.<br><br>Mấy chục con như vậy khí thế tạo ra cũng vô cùng bá đạo và bức bách, cả một đám hung thú to lớn đó đang vây công một con người nhỏ bé trên lôi đài.<br><br> <br>Nhưng thân ảnh nhỏ bé đó không ngừng di chuyển linh hoạt né tránh, có lần còn bộc phát tốc độ trong chớp mắt xuất hiện ở tít xa chỗ khác!<br>Vì thực lực hung thú đợt này mạnh hơn lần trước nên Vera nhiều lúc cũng không thể một đòn giết chết đối phương, em chỉ có thể di chuyển né đòn rồi lâu lâu mới giết được một con.<br><br>Vera cũng đã rất nhiều lần không kịp tránh nổi mà bị nhiều hung thú bao vậy cào xé, nhờ có bộ giáp cấp D2 trên người nên em mới bình an vô sự.<br>Dần dần khi sắp qua một tiếng kế tiếp Vera vẫn đang mệt mỏi không ngừng chạy nhảy tránh khỏi bầy hung thú, mồ hôi em đã tuôn ra làm ướt hết thân thể.<br><br>Trên sân lúc này chỉ còn những hung thú có thực lực ‘Bậc 1 – đỉnh phong’, chúng vẫn điên cuồng đuổi giết Vera.<br>Dù cho vừa chiến đấu vừa cắn thuốc thì Vera vẫn tiêu hao rất nhiều khí lực, trong cả quá trình chiến đấu Vera đã không ngừng ăn hết hơn một trăm viên thuốc.<br><br>10 phút nữa trôi qua rốt cuộc em cũng đã giết sạch được lũ hung thú còn sót lại trên sân.<br>Lần này Vera không còn thất thố như lần đầu nữa vì đơn giản là em đã dần thích ứng được với cường độ mệt mỏi này.<br><br>Ngồi xếp bằng giữa sân Vera tiếp tục nhắm mắt cảm nhận thành quả, giọng nói vui vẻ của Xenia lại vang lên;<br>“Con làm tốt lắm, vài tiếng tiếp theo thực lực của hung thú sẽ đều là đỉnh phong trong ‘Bậc 1’, hơn nữa sẽ có vài con đặc thù như sát thủ nên con phải cẩn thận!”<br>Vera nghe xong thì tiếp tục nghĩ ngợi tiếp thu các phương thức chiến đấu trong một giờ qua của mình.<br><br>Sau chục phút những cánh cửa lại tiếp tục mở ra, Vera liền đứng phắt dậy, lấy ra thanh kiếm, ánh mắt trở nên hưng phấn vô cùng.<br>“Đến đây đi, có bao nhiều ta sẽ giết bấy nhiêu, ta sẽ không ngừng trở nên mạnh mẽ hơn!”.<br><br>"]