["<br>Vera liền nhếch miệng cười tỏ vẻ bí ẩn còn Kane thấy như thế liền cảm thấy tò mò, ngay lúc này Vera rút thanh kiếm ra rồi tạo thế như muốn phóng thanh kiếm tới chỗ con hung thú đó, thấy vậy Kane nhíu mày suy nghĩ;<br>“Với thực lực của con bé thì khi thanh kiếm được phóng đi trúng vào thân thể con hung thú cũng chả gây được bao nhiêu sát thương lắm! Rốt cuộc nó định làm cái gì vậy?”<br>Đột nhiên cơ thể Vera bộc phát ra một luồng chiến lực tối màu rồi sau đó em phi mạnh thanh kiếm tới chỗ con hung thú, Kane chưa kịp kinh ngạc thì đã thấy thanh kiếm của Vera lướt qua con hung thú rồi cắm sâu vào một thân cây to gần đó, về con hung thú còn chưa kịp phản ứng gì thì cái đầu đã rơi xuống đất và rồi cả cơ thể không đầu cũng ngã xuống theo!<br>Kane lúc này đang khinh ngạc tột độ, ông quay phắt đầu lại nhìn Vera, mắt gắn chặt lên cơ thể em, Kane đứng hình gần một phút rồi mới hít một hơi thật sâu rồi run rẩy nói với vẻ khó tin;<br>“Thực lực của con đã tăng lên tới...!‘Tân Tinh – đặc cấp(6)’, và lại còn củng cố cấp bậc rất chắc chắn nữa! Sao có thể chứ?”<br>Trong lòng Kane đang rất điên loạn vì chuyện này, ông không thể tin nổi chỉ một ngày không cùng con gái đi rèn luyện mà thực lực của nó đã tăng lên thêm tận ba cấp, lại còn rất chắc chắn không chút phù phiếm! Kane đã dùng lực tâm linh dò xét qua cơ thể Vera rất nhiều lần nên không thể nhầm lẫn được, tuy Vera có vòng tay giúp che giấu thực lực nhưng chỉ cần Kane dò xét tỉ mỉ qua là sẽ phát hiện được hết vì chênh lệch sức mạnh giữa hai người quá lớn.<br>Thấy bộ dạng hốt hoảng thất thố của bố mình như vậy Vera bật cười haha rồi nói;<br>“Đây chính là thu hoạch lớn mà hôm qua con nói với papa đó, xem ra không làm papa thất vọng.”<br>Kane vẫn cứ nhìn Vera chằm chằm rồi mới hỏi; “Tại sao con lại tăng cấp được nhanh như vậy? Lại còn củng cố cấp độ rất chắc chắn nữa! Nước Huyết linh quả đâu thể giúp con được như thế này.”<br>Vera cũng không muốn giấu quá kĩ liền trả lời nửa thật nửa giả;<br> <br>“Là chiều qua sau khi con liều mạng đánh chết một con hung thú có thực lực vừa mới đạt tới ‘Bậc 1 – trung đẳng’ con liền có cảm giác muốn thăng cấp, vì vậy con đã vào một hang động gần đó để tiến hành, cũng như lần đầu tiên con không hiểu tại sao bản thân lại nhảy lên tận ba cấp lận, lúc đó thực lực con thi triển ra rất phù phiếm con cũng thử chiến đấu với hung thú đồng cấp nhưng gặp khó khăn rất nhiều...”<br>Nghe Vera kể Kane cũng gật gật đầu, những điều Vera nói đều có thể chấp nhận được, thực lực phù phiếm là do nhảy cấp dẫn đến việc căn cơ không ổn định đó là điều đương nhiên.<br><br>Kane tiếp tục im lặng lắng nghe Vera kể.<br>“...!tới lúc chiều tối con vào một hang động nghỉ ngơi thì phát hiện tại một góc tối có một gốc ‘Sâm linh thảo’ được ai đó giấu ở đó, con đã rất vui mừng liền đọc theo hướng dẫn và phục dụng nó, kết quả là căn cơ của con đã trở nên ổn định rất nhiều và cũng không còn di chứng gì về sau!”<br>Khi nghe đến từ ‘Sâm linh thảo’ từ miệng Vera phát ra Kane đã rất sửng sốt và cũng hiểu ra lí do thực lực của Vera tại sao lại vững chắc tới như vậy, Kane nghĩ lại thì nhớ ra rằng hôm qua có nghe một tin tức là: Một biệt đội thợ săn phát hiện ra một gốc ‘Sâm linh thảo’, sau khi tiêu diệt đám hung thú thủ hộ ở đó thì họ cũng bị thương nặng rồi bị ba kẻ lạ mặt cướp mất gốc Sâm linh thảo đó!<br>Kane đột nhiên cười lớn rồi nói với Vera vẻ trìu mến;<br>“Không ngờ bọn tạp nham đó vì tranh nhau gốc Sâm linh thảo mà sứt đầu mẻ trán, cuối cùng nó lại thuộc về con gái ta haha, ông trời cũng giúp con, đúng lúc con đang cần thứ như Sâm linh thảo thì lại nhặt được nó haha, nếu dùng thứ quý giá đó thì thực lực của con được vững chắc như thế này là phải rồi.”<br>Nghe vậy Vera cũng giả vờ tỏ ra tò mò hỏi; “Đám tạp nham mà papa nói là ai thế ạ?”<br>“Haha là một đám thợ săn hung thú yếu ớt và ba kẻ cướp yếu xìu ấy mà, hôm qua bố có nghe nói là bọn chúng tranh cướp một gốc Sâm linh thảo nhưng cuối cùng lại không bên nào có được cả, thì ra nó đã rơi vào tay con gái ta haha!” <br>Vera nghe bố mình kể về những người đó với vẻ rất coi thường thì thầm nghĩ; “Ba kẻ cướp yếu xìu đó đã suýt nữa cho con gái bố đi bán muối đấy!”<br>Vera lại hỏi; “Thế nếu họ phát hiện là con có được gốc Sâm linh thảo rồi đến đòi lại thì phải làm sao ạ?”<br>Kane nghe vậy đắc ý cười rồi xoa đầu Vera nói; “Đám sâu kiến ấy sợ còn không chịu nổi uy áp của bố chứ đừng nói là đến đây đòi lại đồ, cho dù con có công khai việc mình có gốc Sâm linh thảo kia thì có cho họ thêm mười lá gan họ cũng không dám làm gì con đâu! Ta không tấn công, chiếm đóng địa bàn của bọn chúng đã là ban ơn cho bọn chúng lắm rồi!”<br>“Con hiểu rồi, con biết là bố rất tuyệt vời mà.”<br>Nói vậy nhưng Vera nghĩ trong đầu; “Đúng vậy đây là thế giới cá lớn nuốt ca bé, nếu ta có thực lực hoặc chỗ dựa đủ cường đại thì sẽ chẳng ai dám cướp đồ của ta, ngược lại thì ta có thể làm mọi thứ tùy thích.<br><br>Một kẻ mạnh không giết một kẻ yếu đã là ban ơn cho chúng rồi.<br><br><br>Mình nhất định phải mau chóng mạnh hơn nữa, nếu có một ngày một đội thợ săn có sức mạnh hơn bố xuất hiện tại đây thì kẻ bị đuổi đi lại chính là biệt đội của chúng ta!”<br>Hai bố con vừa đi vừa nói chuyện, Vera mỉm cười nói với bố mình vẻ đắc ý;<br>“Nếu papa muốn thử thách con thì hãy tìm những hung thú sắp tiếp cận tới ‘Bậc 1 – cao đẳng’ ấy, chứ mấy thứ như con vừa rồi thì nói thật là không chịu nổi một đòn!”<br>Kane nhéo má Vera rồi gật đầu đồng ý, ông cũng hiểu muốn Vera phải tung ra hết sức thì phải đấu với hung thú ‘Bậc 1’ sắp tiếp cận ‘cao đẳng’.<br><br>Con hung thú vừa rồi vì cứ nghĩ thực lực của Vera vẫn còn là ‘Tân Tinh – huyền cấp(3)’ nên ông mới chỉ định, kết quả là không chịu nổi một kích, đó cũng là điều đương nhiên.<br>Con hung thú vừa bị Vera một cú phi kiếm cắt bay đầu có thực lực ngang với chiến nhân ‘Tân Tinh – huyền cấp đỉnh cao(3) còn Vera đã là ‘Tân Tinh – đặc cấp(6), hai bên chênh lệch quá lớn, hơn nữa từ ‘Tân Tinh – địa cấp(4)’ trở lên thì có thể bộc phát ra chiến lực giúp tăng thêm sức mạnh, chính vì thế nên Vera mới dễ dàng một đòn giết được con hung thú đó.<br>Thông tin: Có thể các bạn đã biết cách so sánh cấp bậc giữa chiến nhân và hung thú rồi nhưng cũng có thể còn vài bạn chưa biết nên mình nhắc lại;<br>So sánh Bậc:<br>Tân Tinh = Bậc 1.<br><br>Tinh Anh = Bậc 2.<br><br> <br>Cao Thủ = Bậc 3...!cứ thế mà tính dần lên.<br>So sánh cấp:<br>Mỗi bậc của chiến nhân có 9 cấp còn hung thú chỉ có 3;<br>Tiền(1), hoàng(2), huyền(3) cấp = xơ đẳng.<br><br>Địa(4), trung(5), đặc(6) cấp = trung đẳng.<br><br>Tịnh(7), hậu(8), đỉnh(9) cấp = cao đẳng.<br>Trên đây chính là cách so sánh cấp độ cơ bản giữa chiến nhân và hung thú..<br><br>"]