["<br>“Chúc mừng sinh nhật!”<br>Âm thanh hô vang lên rất lớn sau đó tất cả mọi người đều vui vẻ dùng bữa tại tiệc sinh nhật 16 tuổi của Vera.<br><br>Hôm nay đã là ngày 15 tháng 7, sau bốn tháng kể từ khi trận quyết chiến kết thúc.<br>Hiện tại trong nhà Vera đang có khá nhiều người tới dự tiệc sinh nhật của em.<br><br>Bạn bè của Vera gồm có Kaza, Viva, Amity, Audrey và Bevis,người lớn thì có gia đình Kaza cùng với bốn chỉ huy và Orborne bố của Audrey.<br>Bữa tiệc diễn ra vô cùng hoành tráng, những phụ huynh thì ngồi trò chuyện, hát hò với nhau còn những thanh thiếu niên thì lại chơi với nhau ở chỗ khác.<br><br>Viva và Audrey thì bị vẻ đẹp của Bevis thu hút khiến hai cô gái này không rời mắt với anh ta chút nào.<br><br>Amity cùng với Kaza thì đều chỉ trò chuyện với Vera mà không để ý những người khác.<br>Kaza và Amity dường như có gì đó đối đầu với Bevis nên cả bữa tiệc họ không dưới mười lần đá xéo anh ta.<br><br>Vera cũng chỉ biết cười khổ vì không chỉ hai người họ mà ngay cả Xenia cũng lộ ra vẻ mặt bất thiện khi nhìn thấy Bevis, em cũng không hiểu tại sao mẹ mình lại có ác cảm với anh ta.<br> <br>Sau bốn tháng vừa qua Vera đã rèn luyện rất chăm chỉ nên những tuyệt kỹ đều có uy lực được tăng tiến thêm không ít, sử dụng thành thục hơn nhiều.<br><br>Thực lực Vera cũng đã đạt tới Tinh Anh – tịnh cấp(7) đều cứ hai tháng lên một cấp.<br><br>Bấy giờ những năng lượng dự trữ mà Vera để trong ‘tâm cầu’ đã bị vơi đi rất nhiều nhưng vẫn đủ để giúp em tăng tốc độ lên cấp trong khoảng vài tháng nữa.<br>Kane và Orborne trò chuyện với nhau rất vui vẻ, giờ đây hai biệt đội Fergal và Cyril đã hợp thành liên minh.<br><br>Trước đó khi hai người hồi phục hoàn toàn thì đã cùng những thành viên cao cấp khác trong thế lực mở ra cuộc họp hội nghị và thỏa thuận những điều này.<br>Khi Orborne gặp mặt Vera cũng đã cảm ơn em một cách rất chân thành, lúc đó Vera có thể nhìn ra tình cảm ông ấy dành cho con gái mình lớn đến nhường nào.<br><br>Hơn nữa Orborne cũng nói ra một điều khiến Vera rất bất ngờ và cảm kích Audrey hơn đó là thứ thảo dược quý ‘Kim thuần mộc’ mà chị ấy cho Vera phục dụng là loại đột biến!<br>Vera cũng đã hiểu ra tại sao mọi thương thế của bản thân mình cùng với sự phản vệ của thuốc lại biến mất hoàn toàn hơn nữa còn không có di chứng gì về sau, thì ra là lá Kim thuần mộc đó đã đột biến.<br><br>Kim Thuần mộc đột biến có giá trị hơn loại thông thường gấp vài lần, khả năng chữa trị bách bệnh và mọi loại thương thế của nó cũng được nâng cao lên thêm rất nhiều, đấy là lí do khi đó Vera sắp chết mà cũng có thể hồi phục được hoàn toàn!<br>Thế giới này không phải ai nấy đều là kẻ xấu, nếu ta giúp một ai đó thì sau này sẽ lại có một ai đó giúp ta.<br><br> <br>Vera tuy chưa bao giờ nghĩ rằng giúp người ta để được báo đáp lại mà đều chỉ là tiện tay mà thôi.<br><br>Nhưng sau việc này thì em đã xem xét lại và cảm thấy muốn đi cứu giúp những kẻ yếu nhiều hơn nữa để bản thân mình tích đức.<br>Trong bốn tháng qua còn có một sự kiện gây chấn động tất cả mọi người trong học viện SC đó là cái tên Vera đã ngạo nghễ đứng tại vị trí thứ nhất trên siêu cấp bảng! Điều này khiến những giảng viên và thượng tầng trong trường đã đánh giá tiềm lực của Vera rất cao, còn những học viên thì gần như đều tôn thờ em.<br>Bốn tháng qua Vera có vài lần đến học viện để luyện tập trong căn phòng trọng lực và tìm kiếm những nguyên tố chủng mang hai hệ hắc ám và tử khí.<br><br>Sau khi hấp thu sức mạnh nguyên tố trong viên nguyên tố chủng bậc 4 kiếm được tại hội đấu giá và trong chiến lực của tên Diego thì cấp bậc sức mạnh nguyên tố của Vera đã đạt tới cấp 8!<br>Vera đã thu mua và luyện hóa thêm khá nhiều những nguyên tố chủng nữa nhưng vì cấp độ của chúng khá thấp nên gần như không có tác dụng gì lớn lắm.<br><br>Vì thu mua nguyên tố chủng và nhiều lần sử dụng phòng trọng lực nên điểm tích lũy của em đã đạt tới con số 0 tròn chĩnh.<br>Sau đó Vera quyết định vượt qua tầng 10 cũng là tầng cuối cùng để có thể được thêm điểm tích lũy.<br><br>Tầng mười là một tổ hợp ba kẻ gồm người máy chiến đấu, thú máy cứng cáp và hung thú nguy hiểm đều có thực lực Tinh Anh – hoàng cấp(2).<br>Tuy Vera đã cố áp chế thực lực của mình xuống ngang với bọn chúng nhưng vì sức mạnh chiến lực của em quá bá đạo nên chỉ trong ba chiêu đã đánh nát cả ba kẻ đó và lập kỉ lục vượt qua được tầng 10 nhanh nhất lịch sử! Vì vậy Vera đã được xếp hạng nhất trên siêu cấp bảng, mỗi tháng được thưởng thêm 200 điểm tích lũy.<br>Vì nhiệm vụ của học viện không phải lúc nào cũng có hơn nữa cấp bậc nhiệm vụ cao để có thể tương ứng với màu thẻ của Vera lại càng hiếm hơn nên đến bây giờ Vera vẫn chưa được phân phó thêm một nhiệm vụ nào nữa.<br><br>Thời gian chủ yếu Vera vẫn dùng để vui vẻ bên bố mẹ mình và rèn luyện tại nhà, cũng có nhiều lần em tự lướt ván bay vào trong rừng nhiệt đới để săn hung thú.<br><br>Với thực lực hiện tại của Vera thì đã là vô địch dưới bậc 3!<br>Đầu tháng vừa rồi còn có một sự kiện chấn động toàn bộ tỉnh thành E này nữa đó là vị trí top 1 chiến nhân đổi chủ!<br>Sau khi trải qua trận chiến sinh tử cộng với sự hỗ trợ của sức mạnh nguyên tố Kim Quy Kane đã đạt tới Cao Thủ - tịnh cấp(7)! Ông và Orborne đã tỉ thí với nhau một trận, sau khi chiến đấu một hồi vẫn chưa phân thắng bại mà cả hai đều đã thấm mệt.<br><br>Nhưng Orborne bất ngờ đã nhận thua vì ông tin rằng nếu còn đánh nữa thì mình sẽ kiệt sức trước vì vậy vị trí chiến nhân top 1 tỉnh thành E đã rơi vào tay Kane.<br>Khi gia đình Vera vui vẻ ăn mừng thì Kane đã nói rằng;<br>“Gia đình chúng ta cả ba người đều có một vị trí top 1! Bố thì là top 1 chiến nhân tại tỉnh này trên danh nghĩa, mẹ thì là kẻ mạnh nhất trong Quốc gia này còn con thì là học viên đứng top 1 trên siêu cấp bảng tại học viện!” <br>“Haha papa nói có lí, và top 1 gì đi nữa thì mẹ vẫn là nhất.” Vera cũng sáng mắt trả lời.<br>Xenia nghe hai bố con cười nói với nhau như vậy thì vui vẻ rồi vẫn chậm rãi dùng bữa, cô cũng rất phấn khởi vì chỉ sau 4 tháng kể từ khi trận quyết chiến kết thúc mà chồng con mình đã đạt được thành tích tốt như vậy.<br><br>Cô sẽ cố gắng âm thầm bảo hộ và gìn giữ sự vui vẻ của gia đình này cho đến hết đời.<br>Trở về thời điểm hiện tại khi Vera và các bạn của mình đang vui vẻ hát karaoke với nhau thì Xenia đã gọi Bevis ra sau nhà để nói điều gì đó!<br>Lúc này Xenia đứng khoanh tay tựa lưng vào lan can đôi chân thon dài đan lại tạo nên một bộ dáng rất cuốn hút.<br><br>Bevis nhìn chằm chằm Xenia không chớp mắt, khuân mặt anh ta lộ ra vẻ hứng thú đưa mắt quét qua quét lại từ trên xuống dưới!<br>“Thân thể cô quả là báu vật thế gian đấy, chả trách có thể sinh ra được một cô bé xinh đẹp như Vera.”<br> <br>Nghe Bevis nói vậy khuân mặt Xenia vẫn tỏ ra âm lãnh rồi mở miệng chậm rãi hỏi;<br>“Rốt cuộc cậu là ai? Cậu tiếp cận con gái tôi có mục đích gì?”<br>Hai người mắt đối mắt với nhau, tuy bị Bevis nhìn chằm chằm khiến Xenia rất khó chịu nhưng cô vẫn cố nhịn để chờ đợi câu trả lời của anh ta.<br><br>Bevis lúc này chỉ cười cười rồi đáp;<br>“Tôi thấy cô bé khá thú vị nên mới tiếp xúc nhiều hơn thôi, có thể xem như là bạn bè bình thường.”<br>Xenia trừng mắt nói; “Cậu đâu phải người của thế giới này! Con bé thì có cái gì để cậu chú ý đến chứ, tốt nhất là từ giờ hãy tránh xa con bé ra!”<br>Bevis lộ ra chút ngạc nhiên rồi nói; “Ánh mắt cô cũng khá đấy, xem ra cô là người từ nơi gọi là Châu Lục khác tới đây nhỉ? Thế nên mới biết tới những điều này.”<br>“Tôi đến từ đâu không liên quan gì tới cậu, thân thể cậu luôn bị không gian của thế giới này bài xích đã chứng minh rằng cậu không thuộc về thế giới này! Tốt nhất cậu hãy đi làm việc của mình đi và tránh xa con gái tôi ra!”<br>Bevis tiến lại gần rồi đưa mặt cúi xuống dí sát gần mặt Xenia rồi cười khẩy nói;<br>“Tôi đã nói là tôi thấy cô bé thú vị nên mới tiếp xúc nhiều hơn chứ thực ra chẳng có mục đích gì cả.<br><br>Mà nếu như tôi có ý đồ xấu với Vera thì với cái thực lực Thách Đấu nhỏ bé của cô có thể làm được gì tôi!”<br>Xenia không thèm tránh đi mà nhìn thẳng vào mắt Bevis kiên cường đáp lại;<br>“Tôi cảnh cáo cậu nếu cậu có ý đồ gì xấu với con gái tôi thì tôi sẽ liều mạng với cậu đấy!”<br>Nói rồi Xenia lách ra khỏi người Bevis rồi đi vào trong nhà, Bevis thì nhắm mắt hít một hơi thật sâu mùi hương từ thân thể Xenia lướt qua tỏa ra rồi cười sảng khoái thỏa mãn lẩm bẩm;<br>“Thơm thật đấy.”<br><br>"]