["<br>Kane và Orborne đã tránh ra xa từ lâu, uy lực từ vụ nổ của loại lựu đạn này còn có sát thương cao hơn cả pin chiến lực cao cấp phát nổ, chỉ là phạm vi vụ nổ bé hơn mà thôi.<br>Để có thể kích nổ lựu đạn cấp XC thì cần phải có chiến lực của chiến nhân bậc Cao Thủ thôi phát, chỉ cần thực lực dưới Đại Cao Thủ thì tất sẽ bị thương trong vụ nổ.<br>Khi khói bụi tan đi thì thân ảnh tên Diego cũng đã lộ ra, Kane và Orborne vội hướng mắt tới nhìn xem hắn ta có bị thương nặng hay không.<br><br>Trước mắt họ là tên Diego với sắc mặt đang tỏ ra đáng sợ sát khí dâng cao, y phục trên thân có chút rách nát lộ ra lớp giáp chắc chắn.<br><br>Chiến lực hộ thể của hắn ta đã bị mờ nhạt hơn chút ít, trên mặt cũng có vệt nhem nhuốc, hiển nhiên ăn một quả lựu đạn XC cũng khiến hắn không dễ chịu.<br>“Tốt, tốt lắm, không ngờ thằng khốn mày lại có thứ nguy hiểm bậc này, nhưng như vậy chỉ càng khiến cho tao muốn giết chết mày hơn thôi!”<br>Diego nhắm thẳng hướng Kane mà phóng tới nhanh như thiểm điện, cùng lúc đó vô số mũi tên hắc ám bắn ra tấn công Kane.<br><br>Ông liền vung cự kiếm đánh tan hết những mũi tên hắc ám rồi chém ra những luồng đao phong công kích luồng hắc quang đang phóng tới.<br>Từ xa phía sau lưng Diego thân ảnh Orborne thi triển ra những chiêu thức tầm xa nhắm đến hắn ta.<br><br>Ông ta có chút bất ngờ vì ngay cả khi trực diện nhận cú oanh kích từ lựu đạn XC mà Diego gần như chẳng có thương thế gì lớn!<br>“Hắc Luân Hộ.”<br>Diego xoay người liên hồi như một con quay tạo thành một lốc xoáy hắc sắc nhỏ trực tiếp đánh tan hai luồng công kích từ hai hướng phóng tới.<br> <br><br>Những tia sức mạnh vàng bạc của hai người kia khi chạm đến luồng lốc xoáy đen thì đều bị đánh tan ngay lập tức!<br>Trong lúc Diego đang thi triển tuyệt kỹ phòng thủ để đỡ đòn thì Kane cũng tranh thủ tích tụ chiến lực lên lưỡi kiếm, sau vài giây ông đâm mạnh thanh kiếm chỉ về phía luồng lốc xoáy đen quát lớn;<br>“Xuyên Cự Tâm Kim!”<br>Đầu lưỡi kiếm Kane tức thì bắn mạnh ra một mũi kiếm kim sắc phát quang mang cực thịnh, ngay khi luồng lốc xoáy đen vừa biến mất và lộ ra thân ảnh Diego thì đòn công kích này cũng vừa phóng tới!<br>“Chết tiệt thằng khốn này!”<br>Diego chỉ kịp đưa thanh đoản đao lên chắn trước người rồi thôi phát chiến lực hộ thể lên cực hạn.<br>Chenh! Trúng đòn công kích trực diện thân ảnh Diego bị bay ngược ra sau, nhìn qua cũng có thể thấy hắn ta chỉ bị thương nhẹ.<br>“Ngân Phách Kình!”<br>Ngay khi thân thể Diego đang bay ngược thì một luồng công kích ngân quang phóng đến phía lưng hắn.<br>Phản xạ cực nhanh Diego truyền lượng lớn chiến lực lên thanh đoản đao sau đó liền xoay người lại ném đến đòn công kích!<br>Đoàng! Đòn công kích ngân sắc va chạm với thanh đoản đao hắc ám liền bạo nổ, thân ảnh Diego thì vẫn an toàn tiếp đất không chút sứt mẻ! Kĩ năng chiến đấu cùng với phản xạ trước biến số của tên Diego này quả nhiên rất cao cường, cả Orborne và Kane đều công nhận điều đó.<br>Ba người lại tiếp tục tung ra những thế công sắc bén nguy hiểm để tấn công đối phương, lúc này trận chiến đã qua 6 phút!<br>Vera đang ngồi xếp bằng điều khiển trận pháp từ phía xa cũng đang vô cùng lo lắng, mặc dù chỉ ngồi im nhưng mồ hôi vẫn đang chảy đầm đìa.<br><br>Tình thế của Kane trước mắt đang khá là khó khăn, dù có được hai trận pháp hỗ trợ nhưng họ vẫn không thể làm gì được tên Diego.<br>Vera đã cố hết sức để thôi động trận pháp tới mức cao nhất nhưng vẫn chẳng có tác dụng gì lắm.<br> <br><br>Với thực lực hiện giờ của em thì trận pháp cao nhất cũng chỉ có thể vây khốn được Cao Thủ vài cấp đầu mà thôi, còn với tên Diego thì tác dụng cực kì nhỏ.<br>Trong chiến trường ba thân ảnh vẫn giao chiến không ngừng, ba luồng quang mang lướt qua lướt lại công kích đối phương tạo ra vô số tia lửa và âm thanh ing tai.<br><br>Máu tươi tóe ra ngày càng nhiều hơn, mà chủ yếu là máu của Orborne và Kane, hai người họ ai nấy cũng đều đã bị thương vài chỗ!<br>Kane và Orborne vừa truyền âm với nhau xong sau đó lại lao lên tấn công Diego, hắn ta tuy đã bị thương không ít nhưng vẫn giữ vẻ mặt cười khẩy khinh thường vì hắn biết vài phút nữa là mình thắng rồi!<br>Đánh ra vài đòn sau đó Orborne tung ra một tuyệt kỹ khiến tên Diego phải nghiêm túc ngăn cản, ngay lúc đó Kane liền lao tới phía sau lưng hắn ta! Diego cũng biết điều này nhưng vì không cảm nhận được giao động chiến lực to lớn từ Kane nên hắn không thèm quay lại mà chỉ tập trung đỡ đòn công kích của Orborne.<br><br>Kane chỉ lao đến sau lưng Diego với chiến lực phát ra đơn thuần, hiển nhiên là không phải đang dùng tuyệt kỹ.<br><br>Mà nếu chỉ là đòn tấn công thông thường của Kane thì chiến lực hộ thể cùng với giáp Nano của Diego đủ sức chống đỡ cho nên hắn mới không thèm để tâm.<br><br>Nhưng hành động tiếp theo của Kane đã khiến cho Diego rất bất ngờ và lo sợ!<br>Kane lao tới nhưng không hề công kích Diego mà cả thân thể ông kẹp chặt tứ chi của hắn ta khiến hắn không thể di chuyển linh hoạt!<br>“Thằng khốn mày đang làm cái quái gì thế?” Diego hốt hoảng cảm thấy không ổn vội vận chiến lực lên bảo hộ quanh người.<br>Phía trước hai người là Orborne, ông ta lộ ra vẻ mặt do dự trong thoáng chốc sau đó nghiến răng dứt khoát lấy từ rương ẩn ra một quả lựu đạn XC cổ! Con ngươi Diego co rút lại vì hoảng sợ và không dám tin, hắn không nghĩ hai thằng khốn này vẫn còn có cái thứ đồ chơi này, cứ tưởng chúng chỉ có một trái duy nhất thôi chứ.<br><br>Orborne truyền chút chiến lực vào quả lựu đạn khiến nó run rẩy sau đó ông ném mạnh thẳng mặt Diego.<br><br>Hắn ta kinh hãi giãy giụa dùng khuỷu tay đập liên tục lên bụng Kane nhưng ông vẫn bám dai như đỉa!<br>Bùm! Vụ nổ kinh khủng lại bạo phát lên lần nữa, Vera từ xa tim như thắt lại khi trông thấy cảnh này, em không ngờ bố lại làm liều đến thế! Orborne đã an toàn tránh xa khỏi vụ nổ, trong khi đó thân ảnh Kane và Diego thì bị sóng xung kích từ vụ nổ đánh bay đi rất xa.<br>Khi trông thấy thân thể Kane vẫn còn đầy sinh cơ thì mọi người mới thở phào, vì Kane trốn sau người Diego nên ông chỉ bị lực đạo của vụ nổ ảnh hưởng chứ không hề dính phải chút sát thương oanh kích nào!<br>Khác với Kane tên Diego toàn thân đã có nhiều máu me, chiến lực hộ thể mờ nhạt, bộ giáp trên thân cũng đã hư hao đi không ít.<br><br>Toàn thân hắn che chắn hoàn toàn sát lực từ vụ nổ cho Kane hơn nữa còn bị ông kìm chế không cho dùng được chiêu thức phòng thủ khiến hắn càng thương nặng hơn!<br>Cố gắng chấn áp luồng đau nhức tê dại trong người lúc này thân hình Kane đã tách ra khá xa tên Diego kia.<br><br>Đôi mắt ông đỏ ké sát ý bùng phát, nhanh như chớp ông tiếp tục ném ra một quả lựu đạn XC nữa tới phía Diego!<br>Tên Diego còn đang choáng váng đầu óc, cơ thể đã bị thương khá nhiều nơi nhưng hắn vẫn cảm ứng được có thứ gì đó đang phi tới phía mình.<br><br>Cắn răng chịu đựng cơn đau hắn xoay người lại tai bàn tay nhanh chóng giơ lên tạo ra một tấm lá chắn hắc ám!<br>Thứ ám ảnh nhất với tên Diego lại xuất hiện, trước mắt hắn là một quả lựu đạn nữa đang chuẩn bị bạo phát!<br>Lần này Kane tuy ở cách đó khá xa nhưng cũng phải chịu chút uy lực từ vụ nổ khiến ông bị hộc máu mồm lảo đảo ngã xuống đất.<br><br>Orborne thì ở cách đó rất xa nên không hề hấn gì, ông ta cấp tốc lao tới đỡ Kane dậy, ông không ngờ Kane lại làm liều như thế.<br><br>Hơn nữa lựu đạn XC cổ cũng đã dùng hết, hiện tại họ chỉ mong tên Diego đã bị trọng thương để hai người họ tận dụng hai phút cuối cùng xử lí hắn ta.<br> <br>Lúc này ai nấy đều đang hướng mắt về phía vụ nổ vừa tan đi, khói bụi mù mịt mãi không tiêu tan tại nơi đó.<br><br>Sau chốc lát đột nhiên có tiếng cười lớn từ trong làn bụi mù vang lên rất dữ dội sau đó là tiếng cuồng tiếu.<br>“Hahaha không ngờ Diego ta đây cũng có một ngày phải chịu thua thiệt trong tay đám gà này, bọn mày khá lắm ép được tao tới bước này!”<br>Thân ảnh Diego từ từ đi ra khỏi làn khói bụi, thân thể hắn lúc này đã đầy máu me, bộ giáp đã có dấu hiệu nứt vỡ, chiến lực hộ thể đã tiêu tan hoàn toàn.<br><br>Nhìn qua có thể thấy hắn ta đã bị thương không nhẹ hơn nữa thực lực ắt hẳn đã bị giảm xuống, nhưng kì lạ là hắn vẫn đang tươi cười không lộ ra chút lo lắng nào!<br>Cả Kane và Orborne đều nhìn hắn chằm chằm, thân thể thì căng cứng đang ở tư thế sẵn sàng lao lên bất cứ lúc nào.<br><br>Không khí đang căng thẳng thì Diego lấy từ rương ẩn ra một viên thuốc đỏ rực sau đó lập tức ném vào miệng, hắn nhếch miệng cười nói;<br>“Tưởng chỉ mỗi bọn mày có thuốc để chơi thôi à? Khiến tao phải dùng tới báu vật này thì chúng mày chết cũng rất vinh dự rồi!”<br>“Không ổn hắn đã phục dụng thứ thuốc gì đó, phải mau chóng đánh bại hắn!”<br>“Đúng, cùng xông lên ngăn hắn lại!”<br>Hai luồng quang mang vàng bạc lao vút về phía Diego chỉ trong chớp mắt, sau đó thân ảnh của Kane và Orborne hiện ra dáng hai đòn tấn công cực mạnh xuống đầu hắn ta.<br><br>Thân thể Diego đang đứng im đột nhiên phóng thích ra luồng chiến lực đen kịt dày đặc, sau đó nhanh như chớp hắn né tránh hai thế công rồi vung tay đánh lên lồng ngực của cả hai người kia!<br>Cả Orborne và Kane đều phun ra một ngụm máu tươi sau đó thân thể bị bắn ngược ra sau chục mét! Họ khó tin nhìn chằm chằm Diego, lúc này hắn ta ngẩng đầu lên trời cười cuồng tiếu.<br>Orborne sắc mặt tái nhợt cả kinh thốt lên; “Thực lực của hắn ta đã đạt tới Đại Cao Thủ thực sự!”<br><br>"]