["<br>Bố mẹ Vera đứng một bên xem cũng cảm thấy rất hãnh diện về con mình, Kane vừa xem vừa liếc nhìn vợ mình cười đắc ý, Xenia thì rất kinh ngạc về những chiêu thức mà Vera thi triển ra.<br><br>Kane hỏi với giọng trêu đùa;<br>“Thế nào, để con nó đi theo anh rèn luyện, bây giờ nó tiến bộ được như thế này thì anh không làm em thất vọng rồi chứ?”<br>Xenia liếc nhìn chồng mình nói; “Đều nhờ cả vào sự cố gắng của bản thân con bé chứ anh thì giúp gì được lắm chứ, đừng có đắc ý!”<br>“Đúng vậy đúng vậy đều do tài năng và sự cố gắng chăm chỉ của con gái chúng ta cả.”<br>Nói rồi Kane liền kéo Xenia về ôm vào lòng xong liền cúi xuống hôn lên đôi môi cô, Xenia đấm nhẹ lên ngực Kane rồi cố thoát ra nói;.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>“Anh làm gì vậy? Con nó còn đang ở đây”<br> <br>“Haha để nó nhìn thấy thì có làm sao đâu chứ.”<br>Vera lúc này cũng vừa thi triển xong toàn bộ võ thuật mà mình biết ra, em liền đi về phía bố mẹ rồi nói;<br>“Papa và mẹ đã nhiều ngày không gặp nhau sao bây giờ không vào phòng ngủ tâm sự đi, con hứa sẽ không làm phiền hai người đâu:))”<br>Nhìn thấy ánh mắt gian xảo với giọng nói trêu tức của con gái mình, Kane và Xenia đều đỏ mặt lên rồi cùng Vera đi vào nhà, họ đánh trống lảng qua nhiều chuyện khác.<br><br>Lúc sau Xenia mặt trở nên nghiêm túc nhìn Vera nói;<br>“Phải rồi gần một tháng nữa đã là đầu tháng 7, đó là thời gian bắt đầu năm học mới mà con thì còn chưa xác định học trường cấp 3 nào.<br><br>Nếu xét theo thực lực con bây giờ thì con cũng chả cần đi học làm gì nữa nhưng như vậy sau này con sẽ không có bằng tốt nghiệp, mà như thế thì không hay cho lắm!”<br>Nghe đến việc này cả Kane và Vera cũng trở nên nghiêm túc, Vera nói;<br>“Nếu bây giờ con đi học tại trường cấp ba như bình thường thì sẽ rất tốn thời gian và làm chậm tiến độ đề thăng thực lực của con!”<br>Kane nghe vậy cũng hiểu gật gật đầu rồi ông nhìn về phía vợ mình, Xenia cười nói;<br>“Mẹ đã có cách giải quyết chuyện này từ lâu rồi!”<br>Cả Vera và Kane nghe thấy vậy đều phấn trấn lên, Vera tò mò hỏi; “Cách gì vậy mẹ?”<br>Xenia ngồi xuống sofa cầm chén trà nhấp một ngụm rồi giải thích; <br>“Hai người cũng từng nghe qua những trường cấp ba thuộc loại chuyên đào tạo chiến nhân thiếu niên rồi, khác với các trường cấp 3 bình thường những ngôi trường này chuyên chú về việc đào tạo chiến nhân hơn là dạy về học vấn và võ học.<br><br>Họ sẽ tìm những thiên tài trẻ tuổi khắp cả nước để chiêu mộ vào trường mình, khi vào là sinh viên 15 tuổi lúc ra trường đã là 18 tuổi và những thiên tài đó đều sẽ thay đổi rất khác.”<br>Vera và Kane đều ngồi xuống ghế chăm chú nghe Xenia giảng giải;<br><br>“Thường thì sinh viên trong những ngôi trường cấp 3 đặc biệt đó sẽ đột phá trở thành chiến nhân khi lên 16 tuổi chậm thì 17 tuổi, khi ra trường đa phần họ sẽ có thực lực thấp nhất là ‘Tân Tinh – huyền cấp(3)’, và sẽ được rất nhiều học viện hoặc các tổ chức nổi danh trên đất nước mời gia nhập.<br><br>Chính vì có nhiều lợi ích như vậy nên những ngôi trường này tuyển sinh rất khắt khe, phải là thiên tài mới được chấp nhận cho vào học!”<br>Kane nghe vậy nhíu mày khinh thường nói;<br>“Cái gì mà thiên tài cơ chứ, bọn ranh đó được coi là thiên tài và được đào tạo suất mấy năm cấp 3 mà khi đến 18 tuổi lúc ra trường mới có thực lực khoảng từ ‘Tân Tinh – huyền cấp(3)’ tới ‘đặc cấp(6)’.<br><br>Còn con gái chúng ta chưa tròn 15 tuổi đã là ‘Tân Tinh – đặc cấp(6)’ rồi, nó mới thực sự là thiên tài, so với con của chúng ta thì bọn oát con đó chỉ là đồ bỏ!”<br>Vera nghe bố mình nói vậy cũng thấy có lí và em cũng cảm thấy bản thân mình có tốc độ đề thăng thực lực khá là biế.n thái.<br><br>Xenia nghe vậy cũng mỉm cười rồi nói;<br>“Đúng vậy, so với con gái chúng ta thì những thiên tài rởm đó chỉ là đồ bỏ đi, nên em có ý định cho Vera trở thành ‘Sinh viên ngoại tâm’ của một trường cấp 3 chuyên đào tạo chiến nhân thiếu niên nào đó! Với thực lực của nó thì sẽ khá là dễ dàng thôi, thành sinh viên ngoại tâm con sẽ không cần đến trường học mà vẫn được phát cho tài liệu nghiên cứu và những tài nguyên của trường, chỉ cần lâu lâu chấp hành vài nhiệm vụ của trường giao cho là được.<br><br>Hơn nữa khi ra trường vẫn sẽ có được các loại bằng tốt nghiệp như khi đi học bình thường thậm chí còn cao cấp hơn!”<br>Kane lúc này mới bừng tỉnh hưng phấn nói; “Đúng vậy, để Vera trở thành sinh viên ngoại tâm, thế mà anh lại quên mất, nếu được như thế thì con nó vẫn có thể tự do rèn luyện chứ không cần phải đến trường để học!”<br> <br>Vera nghe vậy cũng phấn khởi nói; “Con đồng ý, như vậy con có thể được papa và mẹ huấn luyện mỗi ngày, làm gì có giáo viên nào giỏi được như hai người chứ!”<br>“Haha đó là điều đương nhiên, bọn giáo viên trong những ngôi trường đó có thực lực cao nhất cũng chỉ là ‘Tinh Anh – đỉnh cấp(9)’ thôi, sao có thể so sánh với bố mẹ của con được chứ.”<br>Quyết định như vậy ba người cũng không ai bàn luận về chủ đề này nữa.<br>Gần đến giờ trưa, Kane thì ngồi xem tivi, Xenia thì chuẩn bị thực phẩm để nấu ăn, còn Vera thì sắp xếp đồ đạc ngăn nắp trong phòng, lúc sau Vera mới chạy ra bếp cùng mẹ làm bữa trưa.<br><br>Vera lại mặc những bộ đồ mỏng ngắn có thể thấy mơ hồ nội y bên trong, về đến nhà không còn người ngoài em lại có thể được ăn mặc thoải mái, Vera cũng rất thích cảm giác này.<br>Hai thân hình rất xinh đẹp đang đứng nấu ăn làm lộ ra những đường cong tuyệt mĩ, một người xinh xắn đáng yêu, một người thanh cao đẹp đẽ, nhưng họ đều có điểm chung là rất mị hoặc và hấp dẫn người khác, nhưng những cảnh tượng này chỉ có mình Kane được nhìn thấy.<br>Bữa trưa khi cả gia đình Vera đang ăn uống rất vui vẻ thì tivi đột nhiên phát sóng thời sự trực tiếp, tất cả các kênh thuộc đài truyền hình Quốc gia đều bị chuyển qua thời sự! Đang nghe nhạc chill bỗng có tiếng phóng viên giới thiệu, cả nhà Vera đang ăn uống cũng đều quay sang nhìn tivi.<br>Trong tivi là cảnh quay một đám tang lớn được tổ chức rất long trọng, trong đám tang này có rất nhiều sĩ quan quân đội và tất cả các lãnh đạo cấp cao của đất nước!.<br><br>"]