["<br>Hai luồng hào quang một chạy một đuổi phóng ra khỏi phạm vi chiến trường Tinh Anh lao thẳng vào trong rừng sâu.<br><br>Phía sau là lão Tam và lão Ngũ cũng đang cấp tốc đuổi theo, họ rất lo lắng cho người giáp bạc phe đồng minh.<br>Tên chỉ huy đang đuổi theo thân ảnh Vera trông thấy luồng hắc quang bay thẳng vào trong rừng sâu thì nhíu mày suy tư;<br>“Sao tên khốn đó lại không tìm đến nơi có nhiều đồng đội để được hỗ trợ mà lại chạy tới nơi không người như thế này? Giờ nó đã mất đi sự hỗ trợ của đồng đội và trận pháp để xem nó còn chạy được bao lâu.”<br>Tên này rất tự tin với bản thân mình, giờ đây mục tiêu của hắn còn chạy ra khỏi phạm vi trận pháp khiến hắn càng tự tin hơn.<br><br>Hắn nghĩ với thực lực Cao Thủ của mình thì chỉ cần tiếp cận được thân ảnh giáp bạc đó thì có thể một chiêu giết chết đối phương.<br>Khi Vera phóng đến một vùng đất trống cách hai chiến trường ban nãy khoảng 3km thì luồng lam quang cũng gần bắt kịp em.<br><br>Hắn ta vung hai tay lên tích tụ chiến lực sau đó quát lớn;<br>“Song Thủy Xà!”<br>Lập tức xuất hiện hai con rắn to lớn màu xanh lam bằng nước lao nhanh tới thân ảnh giáp bạc, bọn chúng như có linh tính dù Vera có biến hướng qua đâu thì vẫn có thể đuổi theo.<br>Ngay khi Vera vừa đặt chân xuống đất thì hai con rắn nước đã phóng tới ngay trên đầu, em mỉm cười lẩm bẩm;<br>“Mật Ẩn!”<br>Đột nhiên thân ảnh giáp bạc biến mất không để lại chút tung tích nào, hai con rắn nước lao xuống mặt đất nơi Vera đã biến mất rồi nổ tung lên bắn nước tung tóe.<br> <br><br>Trông thấy cảnh này tên chỉ huy kia cũng rất bất ngờ rồi vội vàng phóng thích ra lực tâm linh truy tìm tung tích Vera.<br>Sau một hồi thân ảnh giáp bạc lại đột nhiên xuất hiện tại một góc khá xa nơi biến mất ban đầu, ngay lúc đó tên kia cũng đã cảm nhận được liền hóa thành luồng lam quang phóng nhanh tới.<br><br>Vera khinh thường nhìn tên ngu ngốc đã cắn câu kia sau đó nhanh chóng lấy ra bảng điều khiển điện từ rồi lại tiếp tục thôi phát nó.<br>Luồng lam quang đang phóng nhanh tới phía Vera chỉ còn cách khoảng hơn trăm mét thì đột nhiên bị một lực áp bách đè nén xuống thân thể khiến tên chỉ huy khó chịu nhăn mặt nghiến răng ken két.<br>Hắn hoảng loạn; “Cái quái gì, sao ở đây cũng có trận pháp thế? Hơn nữa còn rất mạnh nữa sao có thể chứ ta là chiến nhân Cao Thủ cơ mà?”<br>Vera thôi phát trận pháp đến cực hạn, toàn bộ sóng điện từ lan đến đổ dồn lên thân thể tên chỉ huy kia.<br><br>Trận pháp nơi này có phạm vi nhỏ hơn nên lực áp bách sẽ mạnh hơn, thêm nữa là chỉ vây khốn duy nhất một mục tiêu nên mới có lực đè nén cao đến như vậy.<br>Giờ đây tên chỉ huy này chỉ có thể đi bộ, thân thể hắn đang không ngừng bị sóng điện từ tấn công, chiến lực hộ thể cũng có thể bị xuyên qua mà trực tiếp công phá lên thân thể! Ngoài bị công kích ra hắn còn bị một lực áp bách khiến cho muốn vận dụng chiến lực cũng rất khó khăn, vì vậy hắn không thể thi triển tuyệt kỹ thân pháp để lướt ra khỏi phạm vi trận pháp được.<br>Đột nhiên hắn phát hiện ra một thứ khủng bố đang được chôn dưới lòng đất ngay tại chỗ này, tên chỉ huy hoảng sợ tột độ gầm thét lên;<br>“Là pin chiến lực cao cấp đang bị kích nổ! Tên khốn mau thả tao ra...”<br>Đứng ở ngoài đang toàn lực duy trì trận pháp Vera mỉm cười cất giọng nói lớn; “Cũng đã phát hiện ra rồi sao? Thực lực của ta không đủ để giết ông nhưng thứ đó thì có đấy!”<br>Tên chỉ huy này đã vô cùng sợ hãi, chỉ cần thứ này nổ ra thì chín phần hắn ta sẽ chết, chỉ có chút xác suất có thể sống sót nhưng cũng sẽ bị trọng thương nghiêm trọng.<br><br> <br>Hắn lúc này lấy ra một nắm thuốc vội vã bỏ vào miệng rồi bộc phát ra toàn bộ chiến lực, sau đó cố gắng dùng toàn lực di chuyển ra khỏi phạm vi trận pháp nhanh nhất có thể.<br>Trông thấy tên chỉ huy kia dãy dụa dùng đủ mọi thủ đoạn để có thể ra khỏi phạm vi trận pháp, lúc này hắn đã có thể chạy khiến Vera cũng cảm thấy lo lắng.<br><br>Với thực lực của Vera bây giờ chỉ có thể kìm chân được tên đó tới mức này thôi không thể hơn được nữa, nếu hắn mà thoát ra được khỏi trận pháp rồi phóng ngay đi thì cục pin chiến lực cao cấp có nổ cũng vô ích!<br>Pin chiến lực là một loại năng lượng cung cấp trong các khu công nghiệp, có nhiều kích cỡ khác nhau và giá tiền cũng khác nhau.<br><br>Pin chiến lực cũng có thể kích nổ nhưng nhược điểm là cần một khoảng thời gian nhất định, ít thì chục giây nhiều thì một phút, hơn nữa khi mới kích nổ thì nó sẽ phát ra một loại năng lượng đặc thù rất dễ nhận biết.<br>Trong khoảng thời gian đó những kẻ trong phạm vi vụ nổ đã có thể chạy được ra ngoài nên rất ít người dùng pin chiến lực để kích nổ kẻ địch.<br><br>Nhưng hiện giờ thì khác, tên chỉ huy này đã bị vây khốn, hơn nữa cục pin chiến lực bên dưới lòng đất là loại cao cấp nên cho dù là Cao Thủ chiến nhân cấp thấp cũng có thể bị giết chết.<br>Đúng lúc này hai người là lão Tam và lão Ngũ cũng vừa chạy tới đây, họ đều cảm nhận được có một luồng sóng điện từ mạnh mẽ đang chấn áp vây khốn tên chỉ huy bên phe X.<br><br>Hơn nữa họ còn hoảng sợ phát hiện có một cục pin chiến lực cấp cao đang bị kích nổ, hai người không khỏi rùng mình trước độ chịu chơi của đồng minh giáp bạc.<br>Trông thấy hai chỉ huy bên phe mình tới Vera mừng rỡ vội hô vang; “Hai vị mau thi triển những kỹ năng tầm xa quấy nhiễu tên đó để hắn không thoát ra khỏi phạm vi trận pháp được!” <br>Nghe vậy sắc mặt tên chỉ huy càng hoảng sợ hơn còn lão Tam và lão Ngũ liền lập tức làm theo lời Vera nói, họ cũng rất muốn giết chết tên này để giảm tổng thể thực lực bên phe X xuống.<br><br>Những chùm chiến lực cùng với vài tuyệt kỹ tầm xa đều đồng loạt phóng tới phía tên chỉ huy đang bị vây khốn kia.<br><br>Hắn ta nghiến răng vung đao đón đỡ những đòn tấn công này, tuy đỡ đòn không quá khó nhưng hắn lại bị giảm tốc độ bỏ chạy, dần dần đã không thể chạy được nữa!<br>Thời khắc sinh tử đã đến tên này điên cuồng gầm lên; “Lũ khốn chúng mày dám giết tao thủ lĩnh của tao nhất định sẽ không tha cho chúng mày!”<br>Quát xong hắn vội vã thi triển ra tuyệt kỹ phòng thủ duy nhất mà mình có, tuy cấp bậc của tuyệt kỹ này khá thấp nhưng có còn hơn không, hắn vẫn muốn làm gì đó để tìm kiếm chút sinh cơ.<br>Vera thì ngay lập tức ngừng thôi phát trận pháp rồi hóa thành luồng hắc quang phóng nhanh ra khỏi nơi này.<br><br>Hai người lão Tam với lão Ngũ cũng nhanh chóng thi triển thần thông thoát khỏi đây.<br>Đoàng!<br>Vụ nổ đủ sức chôn vùi chiến nhân bậc Cao Thủ bạo phát, vùng đất trống này bị xới tung lên, cây cối khổng lồ xung quanh cũng bị thổi bật rễ.<br><br>Một cột lửa hình cây nấm xuất hiện trên trời cao, tận chỗ hai chiến trường bên này cũng có thể nghe thấy và cảm nhận được rung chấn!<br>Những thợ săn có thực lực Tinh Anh đang điều tức đều cảm thấy có một vụ nổ lớn vừa bùng phát, vì lúc này họ không phải chiến đấu nữa nên có thể chú ý mọi động tĩnh xung quanh.<br>Khác với những người đó bên chiến trường Cao Thủ đang rất căng thẳng, ai nấy đều đang bung ra toàn bộ thủ đoạn của mình.<br>Kane và Bernie đang điên cuồng giao chiến, trên thân thể Kane đã có vài vết chém xuyên qua bộ giáp, chiến lực hộ thể mờ nhạt đi không ít.<br><br>Bernie thì thảm hại hơn nhiều, chiến lực hộ thể đã tiêu tán hoàn toàn, giáp cũng gần như bung bét, máu tươi không ngừng chảy ra!<br>Ngoài bị thua về cảnh giới ra thì tên Bernie còn bị áp đảo về cả sức mạnh nguyên tố, hơn nữa luồng sức mạnh kim sắc của Kane còn có khả năng tạo ra vô số nhát chém vô hình tấn công mọi thứ xung quanh ông!<br>“Mộc Đằng Kích!”<br> <br>Roger tạo ra một mũi nhọn cổ thụ to lớn phóng tới chỗ Garrick, hắn ta vội vã quất roi mây bao quanh thân thể miệng quát lên;<br>“Tháp Hộ.”<br>Một tòa tháp bằng chiến lực mờ ảo hiện ra bao chùm toàn bộ thân thể tên Garrick lại, đúng lúc này cây cổ thụ có mũi nhọn phóng tới đâm mạnh lên.<br><br>Tòa tháp ngay tức thì bị nứt toác, chỉ sau vài giây cả tòa tháp liền vỡ vụn khiến tên Garrick bị bay ngược về sau hơn chục mét.<br><br>Sắc mặt hắn lúc này rất bất ổn lộ rõ vẻ mỏi mệt, Roger không cho đối thủ có thời gian nghỉ ngơi ông liền lao lên tiếp tục tấn công Garrick.<br>Trái ngược hoàn toàn với hai cặp đấu kia, hai cặp đấu còn lại lợi thế đang nghiêng hẳn về phe X.<br>Lão tứ đang cố gắng đón đỡ những đòn tấn công mạnh mẽ của tên Viba, tuy trên thân thể đã đầy rẫy thương tích nhưng ít ra ông cũng có thể khiến cho đối thủ của mình cũng phải nhận nhiều vết thương!<br>Lão Hai thì khác hẳn, ông chỉ có thể tạo ra vài vết thương nhẹ trên người tên Med, thậm chí chiến lực hộ thể của hắn mới bị tiêu tan đi phân nửa.<br><br>Còn ông thì gần như sắp kiệt sức, chiến lực hộ thể không thể triệu hồi ra được nữa, giáp nano cũng nát bấy, thân thể khắp nơi đầy máu tươi!<br>Ngay khi lão Hai vừa bị đánh văng đi vũ khí trong tay thì thân thể ông cũng ngã ngửa xuống, ông biết lần này mình chết chắc rồi nhưng chết trên chiến trường ông không hối hận chút nào.<br><br>Tên Med lúc này lập tức phóng tới chuẩn bị ra đòn đoạt mạng, hắn muốn khiến cho phe Fergal cũng phải mất đi một chiến nhân có thực lực Cao Thủ như phe hắn!<br>Đúng lúc này có một tiếng quát lớn vang lên;<br>“Mau dừng tay lại!”.<br><br>"]