["<br>","<br>&gt;<br>Chương 1491: Ngươi tốt lão nhạc phụ <br>Bàn về nói hưu nói vượn đến, Phương Hành nhận biết thứ hai, lại có ai dám nhận đệ nhất? <br>Thật thật giả giả, hư hư thật thật, hơn nữa cái kia tinh xảo hành động, mình cũng tin bảy tám phần...! <br>Về phần những người khác, thậm chí kể cả Thanh Huyền Vực Chủ ở bên trong, có thể thì càng phân không rõ thật giả rồi, thậm chí trực tiếp bị Phương Hành nói hưu nói vượn làm choáng luôn, dù sao bên trong có quá nhiều có thể cho người liên tưởng thứ đồ vật tồn tại...!Dù sao Đế Lưu điện hạ ngàn năm trước khi xác thực cùng Thanh La Tiên Tử quan hệ không phải là nông cạn, như vậy hai người đã sớm làm hơn lễ sự tình cũng là có khả năng a? Mà làm hơn lễ sự tình, cái kia sinh ra một đứa con gái tới cũng xác thực là có khả năng a? Huống chi, giữa trận thế nhưng mà có không ít người bái kiến Đế Lưu điện hạ giữ gìn tiểu cô nương này bộ dáng, mà Thanh La Tiên Tử tự Phù Đồ Thiên trở về về sau, mang về tiểu cô nương kia sự tình cũng xác thực có người bái kiến...! <br>Theo loại này tưởng tượng, cái kia quả thực tựu là càng muốn càng đặc sắc rồi, cùng hát tuồng tựa như! <br>Đương nhiên, đặt ở người thông minh trong mắt, lỗ thủng cũng rất nhiều, nói thí dụ như Thanh La Tiên Tử là làm như thế nào đã đến sinh ra một đứa bé, lại không có bị người phát hiện? Nàng đem đứa nhỏ này ném đi, nàng này lại là sống thế nào xuống, hơn nữa sống ngàn năm lâu? Đế tử điện hạ trở về về sau, lại là làm sao tìm được đến nàng, càng lớn đến nói, tiểu cô nương kia nếu thật là Đế tử điện hạ huyết mạch, thế thì cũng xác thực cùng Tiên Đế có quan hệ, mà khi sơ nàng chiếu đi ra huyết mạch, lại rõ ràng là Tiên Vương huyết mạch a, cái này lại có cái gì giải thích? <br>Đương nhiên, lỗ thủng nhiều quy nhiều, lại cũng không ảnh hưởng rất nhiều người tin tưởng hắn! <br>Đồn đãi tựu là như vậy cái biểu diễn, thực không đúng giả không giả không trọng yếu, quan trọng là...!Có hay không thú, kình không xong bạo...! <br>Mà cái này, cũng chính là Phương Hành vi Thanh La chuẩn bị một phần đại lễ! <br>Hắn cũng không biết Thanh La cùng Đế Lưu đến tột cùng có hay không quá củ tiến hành, bất quá cái này có thể không đề phòng ngại hắn thi triển kế hoạch của mình, còn nhớ rõ ban đầu ở Long giới thời điểm, hắn trong lúc vô tình nói ra một phen Thanh La làn da rất trơn, Hồng Thiên Tiên Tử liền lập tức nổi lên sát cơ, theo khi đó lên, Phương Hành cũng đã đoán được một điểm gì đó rồi, về sau Thanh La Tiên Tử cần phải đuổi giết nhập Phù Đồ Thiên, không sợ bị người nói nàng đối với Đế Lưu tình cũ chưa quên, lại vẫn đang muốn giết chết chính mình, chỉ có thể nói, nàng muốn che dấu một cái so tình cũ chưa quên càng lớn bí mật! <br>Còn có cái gì so tình cũ chưa quên càng lớn bí mật đâu? <br>Cái kia tự nhiên là băng thanh ngọc khiết nguyên âm chi thân rồi...! <br>Dù sao Đế Thích là nhân vật nào, đây chính là Đại Xích Thiên nhất mạch duy nhất Thái tử, kế thừa Xích Đế truyền thừa tồn tại, hắn đạo lữ, đồng dạng cũng sẽ cùng hắn cùng nhau quân lâm Đại Xích Thiên giới, Vương Mẫu tồn tại, lại làm sao có thể lưu lại khuyết điểm nhỏ nhặt cùng chỗ bẩn? <br>Mà đã Thanh La không muốn lưu lại chỗ bẩn, cái kia Phương Hành tựu cho nàng phóng lớn hơn một chút chỗ bẩn! <br> <br>Ngươi trăm phương ngàn kế muốn giấu diếm bí mật này, ta đây tựu dứt khoát đem chuyện này đang tại tất cả mọi người mặt nói ra...! <br>Là thật là giả ta sẽ không để ý tới, chỉ cần có người tin thì tốt rồi! <br>“Im ngay!” <br>Thanh Huyền Vực Chủ là minh bạch, giận dữ rống to một tiếng, giống như Lôi Điện bình thường, rắc rắc phần phật còi làm vỡ nát phiến phiến hư không.<br><br>Tất cả mọi người trái tim đều chịu run lên, thượng vàng hạ cám ý niệm trong đầu đều ném đi không ít...! <br>Mà lúc này Thanh Huyền Vực Chủ, tắc thì căn bản chính là nộ phát như điên, đạo đạo mây đen đều thụ hắn suy nghĩ ảnh hưởng, rậm rạp không trung, sấm sét vang dội, rắc rắc phần phật lạt thì lúc xé rách phiến phiến hư không, nhìn qua Phương Hành ánh mắt, thậm chí đã không che dấu chút nào sát cơ của mình, giận dữ giận dữ hét: “Đế Lưu, ta nhìn vào ngươi lớn lên, trước kia mặc dù hung ác điên cuồng, lại cũng không hội hèn hạ như vậy, hôm nay ngươi không có bằng chứng, rõ ràng tín khẩu khép mở, nói năng bậy bạ, lăng không ô nữ nhi của ta trong sạch, bực này cách làm, sẽ không sợ ném đi Tiên Đế đại nhân mặt sao?” <br>Đại La Kim Tiên nổi giận, ai không sợ? <br>Mà ngay cả hắn ngự ở dưới chư vị Thái Ất thượng tiên, đều vào lúc đó nơm nớp lo sợ, tâm hoảng ý loạn rồi...! <br>Dù sao, đây chính là một cái một ý niệm, liền có thể diệt sát giữa trận tất cả mọi người tồn tại a! <br>Mà ngay cả Lộc Tẩu cũng âm thầm kêu khổ: “Quay mắt về phía bực này tồn tại, ngươi chọc giận hắn lại không có chỗ tốt, tội gì đến quá thay?” <br>Có thể hiển nhiên Phương Hành muốn cùng hắn bất đồng, trời sinh lá gan tựu so thiên đại, tại Thanh Huyền Nguyệt rõ ràng đã phẫn nộ tới cực điểm, sắp phá hủy lý trí chi tế, hắn ngược lại cười lạnh một tiếng, không chỉ có không lùi, còn càng về phía trước bước ra một bước, chỉ vào Thanh Huyền Nguyệt cái mũi chửi ầm lên: “Lăng không ô con gái của ngươi trong sạch? Thiếu ngươi nói được lối ra, bổn đế tử miệng vàng lời ngọc, làm không được sổ sao?” <br>Thanh Huyền Vực Chủ âm trầm cười lạnh: “Ngươi dứt khoát nói bậy một trận, dụng tâm hiểm ác, trăm ngàn chỗ hở, còn không tính vu oan?” <br>“Nói bậy một trận?” <br>Phương Hành nở nụ cười lạnh: “Bổn đế tử thế nhưng mà có chứng nhân!” <br><br>“Chứng nhân?” <br>Thanh Huyền Vực Chủ giận quá thành cười: “Tùy tiện tìm người đến liền tính toán chứng nhân sao, lão phu tùy thời có thể tìm mười cái tám cái chứng minh Đế tử tại nói hưu nói vượn, ai thủ hạ không có tử sĩ, Đế tử điện hạ thực cho rằng bực này thủ đoạn nhỏ liền có thể đổi trắng thay đen, thủ tín tại người sao?” <br>“Ha ha, của ta chứng nhân cũng không phải là tử sĩ...” <br>Phương Hành nở nụ cười, đột nhiên cúi người gõ dưới chân đầu lâu cốt, nói: “Lão Ngũ, đi ra với ngươi cha chào hỏi!” <br>“Ân?” <br>Thanh Huyền Vực Chủ sắc mặt lập tức khẽ biến, đã có loại dự cảm bất hảo.<br><br>Sau đó, hắn liền trơ mắt nhìn tại Phương Hành dưới chân chính là cái kia đầu lâu cốt mở rộng ra trong mồm, đi ra một cái thanh tú động lòng người nữ hài, ngày thường minh ** người, mặc dù như hoa pháo chưa từng hoàn toàn nẩy nở, nhưng trời sinh mị sắc cũng đã sơ hiện, lúc này bị Phương Hành đột nhiên kêu lên, sắc mặt còn có chút mê mang, không biết chuyện gì xảy ra, nhưng ở thấy được cách đó không xa Thanh Huyền Vực Chủ về sau, cả người giật nảy mình, vô ý thức muốn chạy trở về bình thường, mà Thanh Huyền Vực Chủ vào lúc đó, cũng triệt để sợ ngây người...! <br>“Ta vừa đem chúng ta sự tình với ngươi cha nói...” <br>Phương Hành lặng lẽ truyền một đạo thần niệm cho nàng, sau đó ưỡn ngực quát to: “Nha đầu, ngươi nói ta nói có phải thật vậy hay không?” <br>Si nhi cái này thật đúng là lắp bắp kinh hãi, nàng trên thực tế một mực trốn ở Khô Lâu Thần Cung bên trong điều dưỡng, đối ngoại mặt chuyện đã xảy ra một mực không biết, lúc này thời điểm thật đúng là cái cho rằng Phương Hành là ở cùng Thanh Huyền Vực Chủ nói hắn cùng chuyện của mình, lập tức mặt xấu hổ màu đỏ bừng, dưới tình thế cấp bách, cũng không kịp hỏi, chỉ là kinh hãi lạnh mình hướng Thanh Huyền Vực Chủ thi lễ một cái, hai gò má ửng hồng, nhỏ giọng nói: “Thật sự!” <br>“Ha ha ha ha...” <br>Phương Hành phá lên cười, chỉ vào Thanh Huyền Vực Chủ mặt quát: “Lão nô tài, ngươi còn có gì lời nói?” <br>“Ai nha, sao có thể bảo ta cha là lão nô tài đâu?” <br><br>Si nhi nghe xong một tiếng này xưng hô, nhất thời có chút bất mãn ngẩng đầu lên đến, khoét Phương Hành liếc.<br><br>“Ngươi nhanh đi về, ta còn muốn cùng hắn đàm lễ hỏi tiền đâu rồi, lão già kia gặp ta thất thế, không muốn đem ngươi gả ta...” <br>Phương Hành thấp giọng truyền âm, sau đó lại để cho Si nhi trở về.<br><br>Si nhi nhất thời tỉnh ngộ, rộng mở trong sáng giống như nhìn Phương Hành liếc, quay đầu muốn đi.<br><br>“Tiện tỳ, ngươi đứng lại đó cho ta!” <br>Thanh Huyền Vực Chủ lúc này cũng là giận dữ, hai mắt phóng hỏa, nghiêm nghị hét lớn.<br><br>Chỉ có điều, mặc dù hắn là phụ thân, nhưng lại thực sự điểm không biết nữ nhi của mình, gọi là người bên ngoài bị hắn hét lớn một tiếng, tuyệt kế không dám lại động một bước, nhưng Si nhi lá gan là thật nhỏ, bị hắn quát to một tiếng, ngược lại lại càng hoảng sợ, “Xùy” một tiếng chạy trở về rồi! <br>“Ngươi...” <br>Thanh Huyền Vực Chủ chính xác suýt nữa tức điên rồi, nếu không là cố kỵ Phương Hành, thật muốn trực tiếp tiến lên tóm nàng đi ra! <br>Đối với Phương Hành làm cho tiểu xiếc, hắn chút nào không muốn lòng nghi ngờ, lúc này thời điểm còn tưởng rằng Si nhi là không mặt mũi thấy mình...! <br>“Thanh Huyền lão nô tài, đừng tại bổn đế tử phu nhân trước mặt đùa nghịch uy phong...” <br>Mà Phương Hành cũng tại lúc này hậu đón thịnh nộ Thanh Huyền Vực Chủ hét lớn, chính xác là uy phong lẫm lẫm, đối chọi gay gắt! <br>“Phu nhân?” <br>Thanh Huyền Vực Chủ trái tim khẽ động, ánh mắt hung ác hướng Phương Hành xem đi qua: “Ngươi cùng cái kia Xú nha đầu...” <br> <br>“Không tệ!” <br>Phương Hành lạnh giọng cười cười, nhẹ gật đầu, nói: “Ta cùng với nàng tình đầu ý hợp, đã định chung thân, sớm nên đối với ngươi đổi lại xưng hô rồi!” <br>Nói xong, lông mi nhảy lên: “Ngươi nói đúng không? Lão Nhạc đại nhân!” <br>“Tốt...!Tốt...!Khá lắm Đế tử...” <br>Thanh Huyền Vực Chủ cũng không có nửa phần sắc mặt vui mừng, vô ý thức đã cảm thấy đây là Đế Lưu nào đó trả thù, vốn hắn cùng với Thanh La tình đầu ý hợp, nhưng cuối cùng nhất Thanh La cùng Đế Thích đính hôn ước, hắn liền cố ý lại lừa gạt Si nhi, mặc dù mình đối với cái này xuất thân bất chính con gái cũng không thế nào để ý, nhưng chuyện này ngẫm lại nhưng bây giờ là có chút làm giận, càng nghiêm trọng chính là, Si nhi nếu là làm chứng...! <br>Mà vào lúc đó, Phương Hành cũng nở nụ cười lạnh: “Ha ha, nếu là cái khác chứng nhân khó có thể thủ tín tại người, nhưng cái nha đầu này có thể không có vấn đề a, hơn nữa ngươi cũng ít tại bổn đế tử trước mặt giả bộ hồ đồ, ngươi là Đại La Kim Tiên, ta cũng không tin ngươi nhìn không ra con gái của ngươi đã từng mất nguyên âm, tựu tính toán lại dùng bí pháp đền bù rồi, cũng tất nhiên có thể nhìn ra được, ngươi nếu thật đã cho rằng là ta nói bậy, tốt, đem Thanh La tiện nhân kia kêu đi ra cùng ta giằng co, đem nữ nhi của ta kêu đến kiểm tra đo lường huyết mạch, nếu không phải dám, là trong nội tâm có quỷ!” <br>“Ông trời của ta, ngươi đây là tại đem một vị Đại La Kim Tiên bức điên a...” <br>Lộc Tẩu một lòng cơ hồ giật mình đi ra, đầy mặt khiếp sợ, trái tim âm thầm kêu khổ...! <br>Quả nhiên, Thanh Huyền Vực Chủ nghe vậy, trên người đạo đạo khí thế hung ác nở rộ, như là đạo đạo Hắc Diễm, châm lửa Phần Thiên, mà vào lúc đó, trên người hắn mũi nhọn thậm chí đã như lệ nhận bình thường, trực tiếp dồn đến Phương Hành lông mày và lông mi, thanh âm phảng phất thẳng theo U Minh truyền đến, tùy thời muốn đem Phương Hành mạt sát: “Lão nô tài? Ha ha, ngươi tốt lớn mật, liền là tiên đế lão nhân gia ông ta, cũng sẽ không gọi ta làm lão nô tài...” <br>“Cái kia tự ngươi nói, ngươi đến cùng là đúng hay không cái nô tài đâu?” <br>Phương Hành hai tay ôm ngực, quay mắt về phía thịnh nộ Thanh Huyền Vực Chủ, ánh mắt lành lạnh, đối chọi gay gắt nói.<br><br>Giờ này khắc này, quay mắt về phía đường đường Đại La Kim Tiên, hắn rõ ràng là tại tranh một cái khí thế! <br>Hắn biết rõ, đem Thanh Huyền Vực Chủ bức tới cực điểm về sau, người này hoặc là tựu là dưới cơn thịnh nộ một chưởng chụp chết chính mình, hoặc là tựu là bị chính mình gãy đi mũi nhọn, thành thành thật thật cùng mình đàm điều kiện, mà hắn, tắc thì trước đó, cũng đã liệu định, Thanh Huyền Vực Chủ nhất định không dám hướng tự mình ra tay, dù là hắn là Đại La Kim Tiên, dù là hắn là cái này Thanh Huyền Thiên chi chủ, cũng tuyệt đối không dám...! <br>Nhân sinh trên đời, bè lũ xu nịnh, nhưng thời điểm mấu chốt, tựu xem như vậy một hồi đánh bạc! <br>Convert by: Phong Nhân Nhân <br><br>"]