["<br>","<br>&gt;<br>Chương 1406: Một người một bàn tay <br>【 PS, tâm địa thiện lương lại vận mệnh đáng thương tiểu cô gái mù, liền như thế lặng lẽ xuất hiện ở Phương Hành thế giới bên trong, muốn nhìn đến tiểu cô gái mù là hầnh dáng ra sao không? Có thư hữu vẽ ra nàng hoa văn màu, sẽ tại buổi tối hôm nay 8: 30 phân phát bố tại Hắc Sơn lão quỷ Wechat trên bình đài, mọi người trực tiếp tìm tòi 【 Hắc Sơn lão quỷ 】 hoặc là tìm tòi nick Wechat 【 đen Shanlaogui 99 】 tăng thêm là được! 】 <br>“Đông” một tiếng, con sên bị đánh bay ra ngoài, một đầu đâm vào trên cây liễu, đụng thẳng đầu rơi máu chảy, cả người đều đần độn ngốc, máu tươi rầm rầm thuận đầu của hắn chảy xuống, cũng không biết đi che, thậm chí cũng không biết kêu khóc kêu lên đau đớn, chỉ là đặt mông ngồi tại dưới cây liễu, ngây ngốc nhìn xem Phương Hành, ngốc ngốc trong đầu, cũng không biết đang suy nghĩ gì, dù sao, mặc dù Phương Hành một tát này bên trong không có sử dụng bất luận cái gì thần thông lực lượng, thậm chí liền nhục thân một phần vạn lực lượng đều không có xuất ra, nhưng cũng không phải hắn một cái đứa nhà quê có thể chịu đựng nổi, đoán chừng một tát này, làm sao cũng phải vài ngày mới có thể thong thả lại sức...! <br>Về phần mấy cái kia đang ở nơi đó nhổ heo lông bà nương, càng là ngốc nửa ngày đều không có lấy lại tinh thần, thật sự là không nghĩ tới sẽ có như thế một cái người lớn, bởi vì có mấy tiểu hài tử ồn ào liền mình động thủ, còn hạ nặng như vậy tay, trực tiếp đem người đánh bay...! <br>Bên cạnh mấy cái kia Hùng tử cũng đều nhìn ngây người, có chút không biết vì sao nhìn xem ôm tiểu cô gái mù Phương Hành.<br><br>“Còn có hai người các ngươi, đã vậy còn quá dùng sức vịn một cái tiểu Nha cánh tay?” <br>Mà Phương Hành cũng là một không làm hai không ngớt, một bàn tay tát bay cái này con sên về sau, lại ôm tiểu cô gái mù, mấy bước đi tới cái kia hai cái vừa rồi một người một bên nắm chặt lấy tiểu cô gái mù cánh tay hai cái đứa nhà quê phía trước, lại là một người một bàn tay, phân tả hữu đánh bay ra ngoài, một cái đưa tại vũng bùn bên trong, nhào bay nhảy đằng hơn nửa ngày, một cái bị tát bay ba xa hai trượng, lăn một thân tro bụi ở trên người.<br><br>“Mấy người các ngươi cũng chạy không được!” <br>Phương Hành tát bay hai cái này, lại xông tới mấy cái kia một mực tại vây xem gọi tốt đứa nhà quê trước người, một người một bàn tay.<br><br>“Chi oa” loạn trong tiếng kêu, một đám đứa nhà quê đều bay ra ngoài, không có một cái chạy thoát cái này bàn tay.<br><br> <br>“Ai nha con của ta oa...” <br>Thẳng đến lúc này, một mực mộng tại bên trên hổ bà nương mới phản ứng lại, miệng lập tức giương thật to, một hơi hút đi vào lồng ngực nâng lên lão Cao, sau đó giống như là bị người thiến sạch heo đồng dạng chói tai tiếng kêu thảm thiết liền vang lên, gào khóc khóc lao đến, ôm lấy cái kia còn trên mặt đất ngốc ngồi yên mặc cho trên đầu đổ máu con sên, âm thanh khóc rống lên, tại bên cạnh nàng mấy cái kia bà nương cũng bị trước mắt một màn này sợ ngây người, từng cái vội vàng kêu to chạy tới, đi kéo còn lại mấy cái bên kia bị quất bay tiểu tử.<br><br>“Ngươi cái đáng giết ngàn đao vương bát đản, hắn liền là đứa bé a...” <br>Hổ bà nương ôm nhi tử khóc mấy cuống họng, liền giống như điên hướng Phương Hành lao đến, một thanh hướng phía Phương Hành trên mặt cào đi qua.<br><br>“Ừm, cũng không thể bỏ qua ngươi!” <br>Phương Hành hướng phía hổ bà nương trên mặt, lại một cái tát đánh bay ra ngoài, hổ bà nương mặt lớn, người lại béo, một tát này rút rắn chắc, cũng nhiều dùng.<br><br>Kình, hổ bà nương khóc tiếng mắng đột nhiên liền bị đánh gãy, không sai biệt lắm hai trăm cân thân thể trực tiếp bị Phương Hành rút bay lên, bay thẳng tiến vào cái kia nhà lá bên trong, trên mặt đất lại là “Ba ba” hai tiếng, rơi mất hai cái răng hàm.<br><br>“Hắn vẫn còn con nít a, ngươi làm sao dưới nặng như vậy đến tay?” <br>Bên cạnh những cái kia bà nương cũng bị hù gào khóc khóc rống lên, hiển nhiên tam quan đã hoàn toàn bị Phương Hành đổi mới, tại ý thức của các nàng bên trong, nhà ai gia môn sẽ đánh một đứa bé a, càng không cần một bàn tay liền người ta nương cũng trực tiếp cho tát bay...! <br>“Hôm nay không muốn cãi nhau!” <br>Phương Hành ngậm miệng, tức giận nói vài câu, đi vào bên cạnh tiếng khóc vang dội nhất cái kia bà nương bên người, lại một cái tát đánh bay ra ngoài, cái khác mấy cái bà nương gặp, càng là bị hù khẽ run rẩy, tiếng khóc càng nghĩ đến hơn, có đứng lên bỏ chạy, có một đầu đỉnh tới khóc lớn: “Ta liều mạng với ngươi...”, cũng có ôm hài tử ngồi dưới đất khóc: “Ngươi đánh chết ta...”, loạn thành một đoàn, nhưng Phương Hành hiển nhiên là hạ quyết tâm, một cái cũng không buông tha, một bàn tay một bàn tay quất tới, rất có tiết tấu.<br><br><br>Cái này đến cái khác bà nương bị hắn tát bay, có ngã vào trong chuồng heo, có ngã vào vũng bùn, có đi trong hầm phân...! <br>Đầu thôn nhất thời đại loạn, một đám bà nương tiếng khóc có thể vượt qua 3,000 con con vịt, bầu không khí lập tức náo nhiệt.<br><br>“Ta liều mạng với ngươi ngươi a, ngươi cái đáng giết ngàn đao...” <br>Béo bà nương cầm dao phay, từ cái kia trong túp lều lao đến, liền muốn tìm Phương Hành liều mạng.<br><br>“Thế nào? Đã xảy ra chuyện gì?” <br>Nhưng từ thôn bên ngoài, từng mảnh rừng cây bên trong một đám tráng hán chống đỡ mấy cái con mồi trở về, nhìn thấy màn này, từng cái giật mình không được, nhất là bên trong một cái nhỏ gầy hán tử, chính là hổ bà nương nhà nam nhân, thấy được mình nàng dâu tóc tai bù xù giơ dao phay lao đến bộ dáng, nắm trên vai con mồi quăng ra, liền vội vội vàng vàng lao đến đặt câu hỏi, cái kia hổ bà nương vừa thấy được nhà mình nam nhân, liền ném đi dao phay, đặt mông ngồi dưới đất khóc thiên đập đất hô: “Hai heo ngươi cái vô dụng nam nhân a, nhà ngươi nhi tử để cho người ta đánh choáng váng, ngươi bà nương để cho người ta khi dễ, ngươi còn có mặt mũi đến hỏi ta, còn không lấy đao chém chết cái kia đáng giết ngàn đao ngươi còn là nam nhân sao?” <br>“Cái gì?” <br>Cái kia hán tử gầy nhỏ một chút thoáng nhìn dưới cây liễu ngồi ngẩn người, máu đã chảy một đầu con sên, cả khuôn mặt cũng lập tức trở nên nổi giận thông đỏ lên, một thanh nhặt lên dao phay liền hướng Phương Hành lao đến, trong miệng mắng to: “Khi dễ bà nương bé con ngươi vẫn là người sao ngươi? Cầm lấy trong tay có mấy cái tiền bẩn ngươi đem mình làm tiên lão gia có phải hay không, hôm nay không chém chết ngươi ta hai heo liền...” <br>“Chặt đại gia ngươi!” <br>Phương Hành nhìn cũng không nhìn, quay đầu lại một cái tát quất vào hán tử kia trên mặt, quất thẳng tới hắn cả kêu thảm một tiếng, xa xa ngã ra ngoài, dao phay rơi trên mặt đất, cả người cũng trực tiếp va sụp lấp kín tường, ngã tại sau tường không có động tĩnh...! <br>“A...!A...!Hai heo ngươi cái đáng giết ngàn đao làm sao rồi, ngươi nói chuyện a ngươi...” <br>Hổ bà nương dọa sợ, chi trượt một tiếng bò lên đi sau tường mặt, ôm hôn mê bất tỉnh hán tử khóc rống lên, giống như điên dắt tóc của mình, hướng phía những cái kia ngốc tại chỗ đi săn hán tử la to: “Các ngươi bọn này không có nhuyễn đản thứ hèn nhát a, người ta đều khi dễ đến chúng ta trong bộ lạc tới chính ở chỗ này nhìn xem, các ngươi bà nương hài tử đều bị đánh không thấy được nha...” <br>“Thật quá mức!” <br>Đám kia đi săn hán tử, thật sự là bị một màn này làm bối rối, chưa kịp phản ứng, bọn hắn cũng là bởi vì biết Đạo Phương đi trong tay có tiền, mới chuyên môn mạo hiểm tiến vào núi, đánh một con lợn rừng một con dê vàng đến chuẩn bị bán cho vị này thần tài, không nghĩ tới tiến thôn liền thấy tình cảnh như vậy, cái này lúc sau đã có người tại bị đánh trong đám người thấy được nhà mình bà nương cùng hài tử, vội vội vàng vàng đi lên xem xét, lão đại dấu bàn tay che ở trên mặt, nhất thời từng cái khí muốn điên rồi, nhao nhao chiếm đao thương cái cuốc đến liều mạng! <br><br>“Giết chết hắn, khi dễ bà nương bé con, tính cái gì hảo hán?” <br>“Tất cả mọi người cùng một chỗ bên trên, đánh chết cái này con rùa cháu trai...” <br>“Không cho hắn chút giáo huấn, thật cho là chúng ta cự thạch bộ lạc không ai hay sao?” <br>Thoáng một cái chiến hỏa trực tiếp thăng cấp, một bầy trong tay nam nhân cầm gia hỏa vây quanh, đó cũng không phải là đùa giỡn.<br><br>Nửa bức tường phía sau hổ bà nương cùng mấy cái kia ăn đòn bà nương, trên mặt đều lộ ra cừu hận hung ác biểu lộ, ngược lại là bị người vây quanh Phương Hành, chỉ là cười lạnh, liền trở lại ôm tiểu cô gái mù ngồi ở đầu thôn Đại Ma Bàn lấy, nhấc tay gạt đi tiểu cô gái mù nước mắt, sau đó liền để bàn tay nhấc lên, không có hảo ý hướng phía cái kia bầy khuôn mặt nam nhân bên trên dò xét, một chút cũng không có kinh hoảng chi ý, lúc này tiểu cô gái mù đã bị hù choáng váng, dùng sức hướng trong ngực hắn chui, nhỏ gầy thân thể run rẩy giống con thú nhỏ.<br><br>“Làm sao rồi...!Làm sao rồi...” <br>Bất quá cái kia bọn đàn ông còn không có xông lên, liền nghe đến một tiếng hô, lão tộc trưởng run rẩy chống ngoặt từ trong nhà vọt ra.<br><br>“Lão tộc trưởng ngươi cho phân xử thử a, cái này hỗn đản không cảm tạ chúng ta chứa chấp hắn, đánh chúng ta bà nương bé con a...” <br>Cái kia mập mạp hổ bà nương gặp lão tộc trưởng tới, khóc thiên bôi liền mắng lên.<br><br>“Ai, ai, hảo hảo cái này là thế nào lấy nữa nha...” <br>Lão tộc trưởng chen vào đám người, nghe người ta mồm năm miệng mười nói, cũng làm không rõ ràng đã xảy ra chuyện gì, bất quá ngồi đầy đất vừa khóc vừa gào bé con bà nương vẫn là thấy được, lại gặp trong bộ lạc nam nhân đều khí hung hung muốn xông lên đi, vội vàng đưa tay ngăn cản bọn hắn tiến lên, liều mạng vọt tới trước đám người mặt, một mặt nếp nhăn nhanh chen thành đay rối, lại phiền lại nóng nảy hướng Phương Hành thi lễ.<br><br>“Ngươi nói làm gì? Tiểu vương bát đản nhóm khi dễ ta khuê nữ...” <br>Phương Hành đối cái này lão tộc trưởng còn khách khí một điểm, cắn răng cười lạnh một tiếng, không nhịn được trả lời.<br> <br><br>“Vậy cũng không thể đánh bé con a...” <br>Lão tộc trưởng cũng là người già đời, hiểu rõ sự tình ngọn nguồn vẫn là đơn giản, vừa nghe liền hiểu, trong lòng cũng không xem ra gì, nghĩ thầm cái này tiểu mù lòa bị đánh đây không phải là chuyện thường xảy ra nha, không phải ta lão đầu tử ngăn đón, sớm đã bị người đánh chết, về phần làm tình cảnh lớn như vậy nha, gặp bên cạnh các hán tử từng cái sắp giận điên lên, đoán chừng muốn xông tới khẳng định biết nhân mạng, đành phải liều mạng ngăn đón, hướng Phương Hành phàn nàn nói: “Ta Phương tiên sinh ai, ngươi nói tiểu hài tử đánh nhau ngươi chộn rộn cái gì nha, mau mau bồi thường tiền đi...” <br>“Bồi thường tiền?” <br>Bên cạnh quần tình xúc động phẫn nộ các nam nhân nghe, kêu đánh tiếng la giết hàng vừa giảm, vểnh lỗ tai lên tới nghe.<br><br>“Bồi thường tiền?” <br>Cái kia hổ bà nương nam nhân đã đã tỉnh lại, nàng nghe xong “Bồi thường tiền” hai chữ, tiếng khóc cũng theo bản năng vừa thu lại, sau đó lập tức lại lần nữa kêu khóc lên, khóc lớn nói: “Bồi thường tiền? Bồi thường tiền như vậy sao được a, cũng lợi cho hắn quá rồi...” <br>Thanh âm ngừng lại, vừa khóc nói: “Nhưng phải bồi nhiều một chút!” <br>“Ha ha, bồi thường tiền có thể a, ta là có tiền, ngươi muốn cho ta bồi thường bao nhiêu?” <br>Phương Hành nghe cũng là khẽ giật mình, cười mỉm hướng cái kia lão tộc trưởng nhìn sang.<br><br>Lão tộc trưởng cũng không nhịn được ngẩn ngơ, trong lòng nhanh chóng tính toán, nhìn xem chung quanh quần tình xúc động phẫn nộ hán tử, lại nhìn xem đám kia khóc thiên đập đất bà nương, biết Đạo Phương đi ở chỗ này khẳng định là không ở nổi nữa, lại vừa nghĩ tới Phương Hành cái kia một thanh một thanh hạt châu vàng, cũng là quyết định chắc chắn, đánh bạo mở một cái giá mã: “Lão hủ nhìn...!Lão hủ cảm thấy...!Chí ít một nhà mười cái hạt châu vàng a?” <br>“Mười khỏa kim châu?” <br>Trong sân đột nhiên trở nên lặng ngắt như tờ, ngoại trừ mấy cái oa hô đau âm thanh, một cái nói chuyện cũng không có.<br><br>Convert by: Fanmiq <br><br>"]