["<br>","<br>&gt;<br>Chương 1277: Không bái pháp không truyền <br>Có được hay không thử một chút...! <br>Lộc Tẩu nghe được câu nói này cũng không biết là khóc vẫn cười, mẹ nó mới vừa vừa nghe được Phương Hành lời còn thật sự có một ít kích động, cho là mình bản thân cái mạng già này vẫn là có hi vọng lưu lại, nhưng nghe hắn tinh tế nói chuyện, mới hiểu được hợp lấy tên này căn bản là không có gì nắm chắc, lại là muốn bắt tự mình tiến tới làm thí nghiệm a, hơn nữa nói ra được lý do cũng quá làm giận, cái gì gọi là dù sao bản thân sớm muộn muốn chết, liền tùy tiện lấy chính mình tới thử một chút a, lão phu Trần Trục Lộc, đường đường xưng hùng Thiên Nguyên một đời truyền kỳ đại trận sư, lại muốn bị ngươi thử chơi? <br>Vô ý thức liền muốn phản bác hắn, đến rồi bên miệng lại xì hơi, trầm trầm hít một tiếng.<br><br>Có vẻ như ngoại trừ để cái này tiểu ma đầu lấy chính mình làm vật thí nghiệm, cũng không có đầu thứ hai con đường của có thể sống sót đi? <br>Phương Hành cũng hiển nhiên căn bản không hề cân nhắc qua hắn biết cự tuyệt, giải thích xong chủ ý của mình, cũng đã tiến vào Thần cung cắm đầu đi nghiên cứu đi, mà với hắn mà nói, ngược lại cũng không phải chính xác đem lời nói thật không minh bạch, thật sự là đối với cái này loại giấu tại bên trong vẫn thạch hắc sắc U Thổ, hắn hiểu cũng không nhiều, lúc đầu nhìn thấy vật này lúc, hắn thậm chí đều không có nghĩ qua lấy Âm Dương Thần Ma Giám đến xem, lại là ở nơi này một đường bay vào vũ trụ quá trình bên trong, mới nhớ tới mình còn có một phần Thần Chủ cho mình tinh không vạn vật đồ giám đây...! <br>Cái kia lại là Thần Chủ cho hắn chính yếu nhất trợ lực một trong, chính là một phần từ Thần tộc sinh linh ghi chép đối với tinh không vạn vật đồ lục, đối với chưa từng có đặt chân qua tinh không tu sĩ mà nói, loại này đồ lục tầm quan trọng tự nhiên không cần nói cũng biết, Cửu Đầu Trùng hiển nhiên cũng rõ ràng đạo lý này, lúc trước hắn hướng Thần Chủ hiệu trung, nói ra điều kiện chính là muốn muốn kiểu một phần trân quý đồ lục, chỉ tiếc Thần Chủ hiển nhiên cũng không phải dễ đối phó, trên tay mặc dù có phần này đồ lục, lại mạnh mẽ không có cho hắn, cuối cùng cái tiện nghi Phương Hành...! <br>Đương nhiên, cái này theo Phương Hành ngược lại là bình thường, dù sao Thần Chủ cùng Cửu Đầu Trùng cái kia là quan hệ như thế nào? <br>Thuần túy chính là một cái giao dịch quan hệ! <br>Mà mình và Thần Chủ đâu? <br>Vậy coi như là mẹ nuôi cùng bảo bối con nuôi quan hệ trong đó, không rẻ ta lại tiện nghi ai đi? <br>Chính là tại nơi bên trong đồ lục, Phương Hành lần thứ nhất đem trước mắt bực này vật chất màu đen cùng trong truyền thuyết U Thổ liên hệ.<br><br>Trên đồ lục kia, ghi lại vô số trong tinh không thường gặp tài nguyên cùng vật chất, nhưng đối với U Thổ ghi chép lại rất ít, chỉ là rải rác mấy lời, hơn nữa ngay cả một hình ảnh đều không có, Phương Hành tự nhiên là không cách nào đi so sánh, càng chỗ mấu chốt ở chỗ, cái này một mảnh U Thổ thực sự nhiều lắm, cùng đồ lục bên trên ghi lại trân quý trình độ cơ hồ không thể so sánh nổi, cái loại cảm giác này thật giống là chuột tiến vào trong thùng gạo, thật sự là không thể tin được mình bình thường trộm hơn mấy hạt cứ vui vẻ thoải mái hạt gạo cũng có thể thành núi thành biển, thậm chí chết đuối bản thân! <br>Thẳng đến tại long cốt trong miếu cái kia xương trong hộp phát hiện vẫn thạch, cũng phát hiện cái kia vật chất màu đen, Phương Hành mới thoáng lên chút tâm tư, dù sao hắn mặc dù lúc ấy các loại suy đoán, nhưng chỉ là vì đem thủy quấy đục, bản thân kỳ thật là không tin Cửu Đầu Trùng biết thiết hạ bực này nhàm chán bẫy rập, mà cái kia Long tộc Tiên bối phận, sở dĩ sẽ đem cái này vẫn thạch để ở chỗ này, làm sao biết không phải tại hướng về sau thế hệ ám chỉ cái gì? <br>Ôm loại ý nghĩ này, Phương Hành mới một lần nữa xét lại loại này vật chất màu đen, đồng thời quyết định thi triển Âm Dương Thần Ma Giám.<br> <br><br>Rất rõ ràng, xem xét loại này Âm Dương Thần Ma Giám, cần tiêu hao số lớn pháp lực, ngay cả hắn là như vậy có chút không bỏ được, nhưng lấy được kết quả lại làm cho hắn rất là hài lòng, trải qua một đoạn thời gian rất dài thôi diễn về sau, hắn cuối cùng xác định một sự kiện...! <br>Loại này vật chất màu đen, xác thực liền Thị U thổ! <br>Vô luận là tại thần tộc tinh không đồ ghi chép bên trong, vẫn là tại Âm Dương Thần Ma Giám bên trong, đều phi thường trân quý U Thổ...! <br>Trọc bên trong chi trọc, cùng linh khí giống như cực từ hai đầu tương đối U Thổ! <br>Sở dĩ nó biết thôn phệ người tu hành huyết nhục, pháp lực, nguyên nhân chính là bởi vì người tu hành huyết nhục cùng pháp lực, bản thân liền ẩn chứa cường đại linh tính, mà sở dĩ Cửu Đầu Trùng luyện chế ra Âm Dương đan, có thể đuổi đi loại vật chất này hấp dẫn, liền là bởi vì hắn thi triển một loại thần bí luyện đan chi pháp, mượn nhờ U Thổ bản thân cùng người tu hành trên người linh khí, luyện ra một loại xen vào hư thực ở giữa đan dược, mà cái này một loại đan dược, lại có thể có tính cách tạm thời che giấu trên người bọn họ linh tính ba động, tránh cho hấp dẫn U Thổ tập kích.<br><br>Chỉ là, loại kia đan dược, nhưng thật ra là tại sau khi luyện thành, liền không ngừng tiêu hao.<br><br>Mà Cửu Đầu Trùng dọc theo con đường này, đang không ngừng luyện chế loại đan dược này, chính là bởi vì mỗi tiêu hao một khỏa, liền muốn lại luyện một khỏa.<br><br>Đối với hắn cách làm này, Phương Hành thật sự là có chút dở khóc dở cười.<br><br>Đơn giản giống như là chống lên dù che mưa, một đường đỉnh lấy trên trời rơi xuống tới vàng chạy hùng hục...! <br>Đương nhiên, nguyên nhân cũng rất đơn giản, cái kia chính là Cửu Đầu Trùng cường đại tới đâu, cũng không biết đi biết một chút bản thân không biết sự tình, hắn cũng không biết mình trên đỉnh đầu rớt xuống là vàng, chỉ biết là vàng rơi ở trên đầu là biết đập chết người, tự nhiên muốn trốn! <br>Cũng chính vì vậy, thời gian lâu như vậy bên trong, hắn mới bình tĩnh như thế.<br><br>Long mẫu đám người muốn chạy trốn thời điểm, hắn đang ước gì nhanh lên đem những người này đuổi đi đây...! <br><br>Mặc dù khi đó còn không biết Quỷ tiên sinh chính là Long mẫu, nhưng cường đạo tâm tư làm sùng, hắn đã không muốn cùng chia sẻ cái này chân tướng.<br><br>“Đem khủng bố như vậy đồ vật coi như tài nguyên tu luyện, xác thực có thể được sao?” <br>Lộc Tẩu lúc này còn vẫn có chút bận tâm, tâm sự lải nhải nói với Ngao Liệt, trong lòng luôn cảm giác Phương Hành có chút hí.<br><br>“Dù sao cũng lấy trước ngươi tới thử xem...” <br>Ngao Liệt mãn bất tại hồ lật ra cái Chân Long bạch nhãn, lập tức lại đem cái Lộc Tẩu khí nói không ra lời.<br><br>“Ai, chết thì chết đi!” <br>Lộc Tẩu quyết định chắc chắn, quyết định nghe theo mệnh trời, dù sao cũng không có việc gì lại so với mình bây giờ bết bát hơn.<br><br>“Mặc dù không quá đáng tin cậy đi...!Nhưng là ta cảm thấy luyện hóa loại này U Thổ chi vật, mấu chốt hẳn là ở chỗ...” <br>Phương Hành bưng lấy quyển kinh văn đi ra, mang trên mặt một khung lưu ly kính, gật gù đắc ý, một bộ lão học cứu bộ dáng.<br><br>“Chờ chút...” <br>Lộc Tẩu giật nảy mình: “Ngươi nói mặc dù không quá đáng tin cậy là chuyện gì xảy ra?” <br>“Mới nói trước thử một lần nha, ngươi nói là chuyện gì đây?” <br><br>Phương Hành trừng Lộc Tẩu một chút, lại đánh giá nửa ngày, nói: “Hiện tại khí tức của ngươi vẫn đang không ngừng tiêu di, trong cơ thể U Thổ lại bắt đầu xuẩn xuẩn dục động đi, nếu là như vậy tiếp tục kéo dài, đoán chừng cũng chính là mấy canh giờ, bên trong cơ thể ngươi U Thổ liền sẽ cấp quang khí huyết của ngươi cùng Thần Hồn, pháp lực, đến lúc đó, U Thổ tự thân thôn phệ pháp lực đặc tính cũng liền gần như biến mất, chủ yếu là ăn no rồi, mà lúc này đây, ta nghĩ chính là luyện đan Cửu Đầu Trùng bọn hắn nói loại kia Âm Dương đan nơi mấu chốt đi...” <br>Phương Hành vừa nói, một bên hào phóng vỗ vỗ Lộc Tẩu bả vai: “Bất quá ngươi yên tâm, ta sẽ không để ngươi bị hút thành người khô, vừa rồi ta đã nghĩ qua, ngươi mới vừa rồi là không phải một mực tại ý đồ đem loại này vật chất màu đen đuổi ra ngoài, nhưng lại phát hiện pháp lực của mình căn bản là không có cách khu trục vật này, ngược lại vô luận thôi động bao nhiêu pháp lực đi qua, kết quả đều như đá ném vào biển rộng đồng dạng?” <br>“Đúng là như thế!” <br>Lộc Tẩu nghiêm mặt nói: “Lão phu dùng rất nhiều loại phương pháp, lại là phát hiện, vật này không cách nào khu trục!” <br>“Đó là đương nhiên rồi, lớn cứng rắn bản thân làm sao có thể đem con ruồi đuổi đi đây...” <br>Phương Hành lung lay đầu, cảm khái nói ra.<br><br>“Ách...!Có thể hay không thay cái khái niệm mà nói?” <br>“Chính là nam châm bản thân là đuổi không đi khối kia nam châm rồi...” <br>Phương Hành rõ ràng là càng nói càng có lòng tin, con mắt ẩn ẩn phát sáng, trầm giọng nói: “Cho nên việc ngươi cần không phải khu trục U Thổ, mà là luyện hóa nó, để nó trở thành thân thể ngươi một bộ phận, tu vi một bộ phận, hoặc có lẽ là, pháp lực một bộ phận...” <br>“Luyện hóa?” <br>Lộc Tẩu rõ ràng mộng một chút, trợn to mắt nhìn Phương Hành.<br><br>“Không sai, chính là luyện hóa, liền giống luyện hóa Linh tinh đồng dạng...” <br>Phương Hành lại gương mặt nghiêm túc, trầm giọng nói: “Ta tại mới vào con đường tu hành lúc, đã từng bị người tính toán, thể nội trồng một đạo sát linh, thế nhưng là đem ta chơi đùa không nhẹ, về sau nghĩ hết biện pháp hóa giải, nhưng thủy chung không đúng cách, nhưng về sau, ta so sánh may mắn, gặp được một vị hảo sư phó, hắn truyền cho ta một đạo pháp môn, không phải đem cái kia sát linh giết chết lại là bóc ra, mà là trực tiếp luyện hóa nó, mặc dù lúc ấy luyện hóa suýt nữa thất bại, nhưng ta lại lấy chân linh sống nhờ sát linh, cuối cùng hóa giải ngay lúc đó nguy cơ, trình độ nào đó, này cũng cùng ngươi bây giờ trạng huống này có chút tương tự, cái kia đạo pháp môn ta sẽ truyền cho ngươi, ngươi có thể thật tốt tìm hiểu một chút...” <br>“Há, nếu như thế, vậy đa tạ...” <br>Lộc Tẩu cũng là tu hành đại hành gia, nghe Phương Hành nói chuyện, tự nhiên biết việc này rất là có thể thực hiện, vội vàng nói tạ.<br><br>Có thể đến phiên Phương Hành muốn truyền pháp lúc, hắn chợt ở giữa trầm mặc một hồi, thật lâu chưa mở miệng.<br><br>“Thế nào?” <br> <br>Lộc Tẩu đợi một hồi, không gặp hắn mở miệng, nhịn không được đặt câu hỏi.<br><br>“Không có gì...” <br>Phương Hành hồi thần lại, cười nói: “Chợt nhớ tới lão đầu tử kia!” <br>Thuyết phục, ngồi nghiêm chỉnh, hắng giọng một cái, trầm giọng nói: “Truyền pháp có thể, nhưng đến có cái nói ra!” <br>Lộc Tẩu nghe xong lại là sửng sốt: “Cái này còn muốn cái gì nói ra?” <br>Phương Hành trợn mắt nói: “Chúng ta cái môn này bí pháp không thể nói cho liền cho ngươi a...” <br>Một câu thật đúng là cá biệt Lộc Tẩu nói mộng, trong giới tu hành quả thật có “Pháp không khinh truyền” quy củ, thậm chí nói, nếu là không cẩn thận tiết lộ bản môn bí pháp, cái kia thậm chí biết dẫn phát một trận huyết án, không chết không thôi, chỉ bất quá hắn bản thân liền là một cái vì cầu Tiên chém rụng ngoại vật, không câu nệ tiểu tiết hạng người, nhìn Phương Hành cũng không phải loại kia lão ngoan đồng, ngược lại là không nghĩ tới hắn sẽ để ý cái này trì...! <br>Bất quá nếu Phương Hành xách ra, không thiếu được cẩn thận thỉnh giáo: “Vậy phải như thế nào?” <br>Phương Hành thần sắc ngưng trọng, nhưng bản không bao lâu liền cười, tề mi lộng nhãn nói: “Ngươi bái cái sư đi...” <br>Lộc Tẩu nghe vậy khẽ giật mình, xoáy cùng giận dữ: “Ta đây tuổi tác so ngươi tổ tông đều lớn hơn, ngươi nhưng phải ta bái sư?” <br>“Không bái pháp không truyền!” <br>Phương Hành gãi gãi lỗ tai, nói: “Pháp khác thì cũng thôi đi, cái này nhất định phải bái sư mới có thể truyền...” <br>“Mạng trọng yếu vẫn là mặt mũi trọng yếu a...” <br>Ngao Liệt đã ở một bên cười trên nỗi đau của người khác, nhắc nhở Lộc Tẩu một câu.<br><br>Cũng may Lộc Tẩu vốn chính là cái vì cầu Tiên chém rụng hơn vạn vật chi nhân, mặc dù bất đắc dĩ, nhưng trong nháy mắt cũng liền phân ra nặng nhẹ, thật dài thở dài, liền đứng lên, chắp tay làm lễ, đầy mặt bất đắc dĩ nói: “Đệ tử Trần Trục Lộc bái kiến sư tôn Phương Hành...” <br>“Gọi sư huynh là được rồi!” <br>Phương Hành lại phất tay ngăn lại, khẽ thở dài: “Ngươi sư tôn gọi Vạn La lão quái!” (Chưa xong còn tiếp.) <br>Convert by: NightWalker <br><br>"]