["<br>","<br>&gt;<br>Chương 1270: Bắt ngươi đến thay <br>Vốn là không thế nào đem Phương Hành để vào mắt, coi là ăn chắc hắn khô phát lão ẩu hiển nhiên không nghĩ tới hắn sẽ có như thế một tay, lúc đầu nàng thế nhưng là coi là Phương Hành cầm tù con rồng kia, coi như con rồng kia bị phóng ra, cũng trước tiên liền sẽ hướng Phương Hành báo thù ah, hơn nữa con rồng kia rõ ràng cũng quả thật có ý tứ này, đạt được tự do về sau chuyện thứ nhất, liền là giận dữ hướng phía Phương Hành nhìn sang, thậm chí nhô ra long trảo, rõ ràng chính là muốn chụp hắn 1 móng vuốt, có thể tuyệt đối không nghĩ tới chính là, Phương Hành rống to một tiếng, đầu kia Kim Long thế mà liền nghe...!Một điểm tính tình cũng không có thuận tay liền hướng phía chính mình chụp đi qua, đây cũng quá ngoan đi...! <br>Ngươi thế nhưng là long! <br>Làm sao bị người dạy dỗ cùng con chó giống như...! <br>Trong lòng không ngừng thống hận mắng, cũng thực hoảng sợ, vẫy chào triệu hồi ra mấy đạo yêu thi Khối lỗi trước người, chính mình xoay người bỏ chạy! <br>Đối mặt con rồng này, nàng có thể không có nửa điểm chính diện đấu ý tứ! <br>Lúc trước tại Long Môn bên ngoài, con rồng này có thể là có dùng một trận chiến 5 bản lĩnh, há lại chính nàng có thể đối phó? <br>Nhưng mà con rồng này xuất hiện quá mức đột ngột, lực lượng lại quả thực quá mạnh, thêm nữa bị Phương Hành cầm tù lâu như vậy, thế nhưng là tức sôi ruột, không dám tát hướng Phương Hành, liền cầm để nàng làm thay thế, 1 trảo chộp tới, Phong Vũ Lôi Điện đi theo, ngăn ở long trảo trước yêu thi Khối lỗi đều là bị vồ nát, mà hậu thân hình giãn ra, như vậy đại long đầu liền bỗng nhiên tìm được đang tật tốc bay lượn khô phát lão ẩu bên người, toàn bộ thân rồng thuận thế cuốn lại, lại như cùng bao bánh chưng, thẳng đem khô phát lão ẩu cho rắn rắn chắc chắc quấn lấy...! <br>“Rắc rắc rắc...” <br>Thân rồng chậm rãi nắm chặt, khô phát lão ẩu nhục thân, cũng đã kinh vỡ nát gần nửa, trong miệng Tiên huyết phun mạnh.<br><br>“Muốn tạo phản...!Tiểu nhi ngươi muốn tạo phản không thành...” <br>Cái kia khô phát lão ẩu đau đến không muốn sống, vừa thẹn thùng lại giận, đứt quãng truyền âm gào thét lớn.<br><br>Mà vào lúc này, cái kia vốn là muốn hướng hươu tẩu xuất thủ Lam tiên sinh cùng Quỷ Tiên Sinh, Văn tiên sinh, rõ ràng cũng ngây dại, đầy mặt cảnh giác, hướng về Phương Hành cùng Ngao Liệt nhìn lại, bọn họ hiển nhiên cũng không ngờ tới, Phương Hành phản ứng lại kịch liệt như thế, mới vừa rồi còn một mực chắc chắn không chịu đem Ngao Liệt thả ra hắn, lúc này lại dứt khoát thả ra Ngao Liệt, còn cùng nó cùng một chỗ hợp lực cầm xuống khô phát lão ẩu, trong lòng không khỏi nghĩ đến, hẳn là đây tiểu nhi coi là thật như thế không có đại cục ý thức, một lời không hợp, liền muốn triệt để vạch mặt hay sao? <br>“Phương tiểu hữu, ngươi đây cũng là tội gì, thực vì một cái kẻ chắc chắn phải chết, lại ngay cả tiên lộ cũng không muốn đi hay sao?” <br> <br>Văn tiên sinh cái thứ nhất hô lên, quanh người chư đạo phù văn bay múa, lông mày chăm chú nhăn ở cùng nhau.<br><br>Hắn rõ ràng tâm tư lại là bất đắc dĩ, lại là phẫn nộ, nhưng cũng không dám mạo muội tiến lên cứu khô phát lão ẩu...! <br>“Tiên lộ tự nhiên là muốn đi, Tinh Hải cũng phải vượt qua, nhưng là ai nói liền nhất định phải hi sinh Lộc lão đầu rồi?” <br>Phương Hành lưng đeo hai tay, chậm rãi đạp trên Tinh Không đi về phía trước, chau mày.<br><br>“Ngươi...” <br>Lam tiên sinh bỗng nhiên nghĩ tới điều gì, ánh mắt ngưng trọng nhìn lấy Phương Hành.<br><br>“Ai, xem xét đồng bạn hết rồi tác dụng, liền không chút do dự hy sinh hết, các ngươi những này Đạo Tâm kiên định cầu tiên giả, thật đúng là cái không có nửa điểm tình nghĩa ah, bất quá cũng tốt, ta hiểu các ngươi, không cũng là bởi vì cảm giác Lộc lão đầu hẳn phải chết, muốn vật tận kỳ dụng sao? Cái kia lại đơn giản, ta không muốn để cho hắn chết, nhưng cũng không muốn hỏng chúng ta vượt qua Tinh Hải kế hoạch, cái kia liền dứt khoát cho các ngươi một cái lựa chọn khác đi, hiện tại lão bà tử này đã tàn phế, các ngươi nói, là dứt khoát trước dùng nàng để luyện đan đây, còn là cứ như vậy kết liễu nàng?” <br>Phương Hành chắp hai tay, lạnh miệng mặt lạnh, nhưng lời nói ra lại là âm lãnh đến cực điểm.<br><br>“Tiểu nhi...!Ngươi có dũng khí...!Ngươi thế nào có dũng khí đối đãi với ta như thế?” <br>Khô phát lão ẩu lúc này cũng minh bạch Phương Hành dụng ý, một lòng nhịn không được run lên, khàn giọng kêu to.<br><br>“Thế nào, hi sinh người khác thời điểm đương nhiên, đến phiên chính mình, ngược lại cảm giác không công bằng rồi?” <br>Phương Hành quay đầu nhìn nàng một cái, trong thanh âm tràn đầy đều là ý trào phúng.<br><br><br>Tinh giữa không trung, một mảnh im lặng, tất cả mọi người hai mặt nhìn nhau, không nghĩ tới Phương Hành sẽ dùng loại thủ đoạn này.<br><br>Trước đó, khô phát lão ẩu kỳ thật nói rất có lý, bây giờ xác thực cần dùng một người đến luyện đan, liền ngay cả Phương Hành cũng không thể không thừa nhận điểm này, không người luyện đan, liền vô pháp vượt qua Tinh Hải, mà vượt qua Tinh Hải, thậm chí đuổi tới tiên lộ phần cuối, cái này cũng đúng là mỗi người bọn họ cùng chung mục tiêu, thậm chí tới một mức độ nào đó, Phương Hành so đây Ngũ lão đều muốn cấp bách, bởi vì Ngũ lão chỉ là muốn thành tiên, chỉ cần có thể đến tiên lộ phần cuối liền có thể, nhưng hắn lại là muốn càng mau một chút chạy tới, gặp phải Cửu Đầu Trùng, đem Long Nữ cứu trở về.<br><br>Nhưng hắn vô pháp ngồi nhìn hươu tẩu bị luyện thành Đan, bởi vì lão đầu kia vừa mới cứu mình một mạng...! <br>Mặc dù hươu tẩu rõ ràng cũng là một cái tính sai, mới có thể lây dính hắc ám vật chất, cũng không phải thật có lấy mạng cứu người ý nghĩ! <br>Bất quá cứu được liền là cứu được, Phương Hành nhớ nhân tình này...! <br>Cứu hươu tẩu cùng vượt qua Tinh Hải ở giữa, mâu thuẫn vô pháp điều hòa! <br>Cho nên ở trong tình hình này, Phương Hành liền nghĩ đến một cái khác cách thức! <br>Đã người vô dụng muốn bị luyện thành Đan, vậy trước tiên xuất thủ thủ tiêu bà lão này, tối thiểu nhất cũng phải phế bỏ nàng, sau đó dùng nàng đến luyện đan, cũng duy có như thế, mới sẽ giải quyết bọn họ như thế nào vượt qua Tinh Hải vấn đề, trọng yếu hơn là, có bà lão này luyện Đan về sau, cũng có thể nhờ vào đó Đan khí tức áp chế hươu tẩu thể nội hắc ám vật chất, dạng này liền có thể để lão đầu kia sống lâu thêm một hồi...! <br>Dù sao Ngũ lão cũng không phải thật cái cùng hươu tẩu có thù, mới chịu bắt hắn luyện đan, bọn họ chỉ là làm thực tế nhất lựa chọn, hươu tẩu đã lây dính hắc ám vật chất, sớm tối muốn chết, cái kia liền dứt khoát phế vật lợi dụng, mà bây giờ, Phương Hành thì là cho bọn hắn lựa chọn thứ hai, trực tiếp phế bỏ khô phát lão ẩu, khiến cho nàng so với hươu tẩu đến trả vô dụng, dù sao hiện tại hươu tẩu, nếu là có thể áp chế thể nội hắc ám vật chất, còn có thể trận thuật một đạo cho bọn họ một chút chỉ điểm, nhưng khô phát lão ẩu, lại chính xác thành phế nhân! <br>Khô phát lão ẩu lúc này hoảng sợ nguyên nhân liền ở chỗ này, nàng phát hiện Phương Hành chủ ý đúng là thật giỏi đến thông...! <br>Đoán chừng coi như đổi lại mình, chính mình cũng là sẽ đáp ứng! <br>Lúc này nhịn không được không ngừng kêu khổ, tâm tư một mảnh tuyệt vọng, cả người cơ hồ sợ hãi điên mất...! <br>“Ai, Phương tiểu hữu cần gì phải như thế?” <br>Một mảnh vắng vẻ bên trong, duy có khô phát lão ẩu phẫn nộ thần niệm chi phối quanh quẩn, ai cũng không có phát ra tiếng, sau một hồi lâu, lại là Văn tiên sinh quay đầu nhìn thoáng qua hươu tẩu, lại liếc mắt nhìn lúc này nhục thân vỡ nát gần nửa khô phát lão ẩu, thấp giọng nở nụ cười khổ.<br><br><br>“...!Bất quá, liền ngay cả Văn mỗ cũng không thể không nói một tiếng, ngươi phương pháp kia, vẫn còn thật sự không tệ!” <br>“Chúng ta chỉ cần một người luyện đan, về phần là ai, ngược lại thật sự là không quá quan trọng!” <br>Quỷ Tiên Sinh cũng nhẹ nhàng nhận lấy lời nói miệng, nhẹ nhàng nói: “Hơn nữa nói trở lại, chính là ta, cũng không muốn thực hy sinh hết Lộc lão tiên sinh, dù sao vị tiền bối này trận thuật vô cùng, trận thuật chính là Thiên Địa lý lẽ, tại đây tinh giữa không trung, còn có tác dụng lớn...” <br>“Hô...” <br>Nghe hai người này lời nói, Phương Hành trưởng thở một hơi.<br><br>Mà khô phát lão ẩu, thì lập tức tuyệt vọng, phẫn nộ không nghỉ giận rống lên.<br><br>Nhưng là lời nói không có nói vài lời, Ngao Liệt bỗng nhiên thân rồng nắm chặt, liền lập tức đưa nàng thần niệm cũng áp chế xuống tới.<br><br>“Tam nhi, đem nàng giao đi qua đi...!Đúng, trước hết để cho nàng dính vào chút hắc ám vật chất lại nói...” <br>Phương Hành quay đầu nhìn về phía Ngao Liệt, thấp giọng truyền âm nói một câu.<br><br>“Xoẹt!” <br>Ngao Liệt long trong mũi phun ra hai đạo xen lẫn lôi hoa bạch khí, lắc lắc đầu to, hình như rất không hài lòng.<br><br>Mặc dù trước đây một mực đang Thần cung bên trong, nhưng chuyện xảy ra bên ngoài Ngao Liệt cũng đều biết, cho nên vào lúc này liền phi thường hiểu chuyện giữ vững trầm mặc, cũng không mở miệng nói cái gì, đương nhiên, theo nó cái kia nhìn Phương Hành khi thì phẫn hận, khi thì thở dài, lại có chút hứa không dễ dàng phát giác khâm phục trong ánh mắt, ngược lại là có thể phát hiện, lúc này, hắn tựa hồ đối phương đi cũng nhiều một chút hiểu rõ...! <br>Trong vô thức đối phương làm được phân phó có chút không vui, nghĩ thầm mình tại Thần cung bên trong bị phong ấn thời điểm, thế nhưng là không biết phát bao nhiêu hồi thề phải vừa ra tới trước hết đem ngươi giáo huấn một trận, bất quá nhìn lấy bây giờ cục diện này khẩn trương như vậy, lại biết mình không nên thêm phiền, nhưng thành thành thật thật nghe lời đi, lại ra vẻ mình thật không có cốt khí, do dự nửa ngày, còn là quyết định làm theo, nhưng tại trước làm theo, lại là lạnh lùng truyền một đạo thần niệm tới: “Hừ hừ, ngươi làm như vậy liền là vẽ vời cho thêm chuyện ra, có thể thấy được ngươi đạo tâm xác thực không kiên...” <br>“Bớt nói nhảm, đây chỉ nói rõ ta so với các ngươi có biện pháp...” <br>Phương Hành căn bản không để ý tới nó, một câu vẫn lạnh lùng đem nó đánh gãy.<br> <br><br>Ngao Liệt trong lòng có chút bất mãn, hắn còn có dưới nửa câu “...!Nhưng là ngươi đây làm ta ngược lại cũng không ghét” không nói ra đây, nhưng là hiện tại cũng không có cơ hội thích hợp nói, liền dứt khoát ngừng nói, lạnh hừ một tiếng, vòng quanh khô phát lão ẩu liền hướng phía Tinh Hải đã đánh qua, cái kia khô phát lão ẩu nhục thân sụp đổ, một thân tu vi bị Ngao Liệt cái kia nửa bước Chân Tiên mạnh mẽ khí tức chỗ áp chế, vào lúc này nhìn lên đến hoàn toàn tựa như là một cái tượng gỗ, căn bản không có nửa điểm sức phản kháng, thân hình phiêu diêu, thẳng bị ném vào tinh trong biển! <br>“Bá bá bá”...! <br>Nàng vừa vào Tinh Hải, lập tức bị vô số hắc ám vật chất cảm ứng được, rậm rạp nhưng màu đen xúc tu đều là duỗi ló ra, như là muỗi châm đâm vào trong cơ thể của nàng, như trước kia, một màn này nhìn lên đến thực tựa như là nàng bị loại kia quỷ dị sinh linh chỗ xâm nhập, bất quá tại Quỷ Tiên Sinh nói toạc ra vật này bản tướng về sau, chư tu mới thấy rõ ràng, cùng nói là khô phát lão ẩu bị công kích, chẳng nói là trên người nàng Pháp lực thậm chí khí huyết, dẫn động những này hắc ám vật chất phản ứng, tựa như cực từ đang lúc hấp lực...! <br>“Sao dám...!Vô tri tiểu nhi, ngươi thế nào dám như thế đối với ta...” <br>Khô phát lão ẩu đau đến không muốn sống, khàn giọng kêu to, thanh âm thê lương đến cực điểm, ra sức giãy dụa, cũng đã chỗ vô dụng.<br><br>Vẻn vẹn đây trong chớp mắt, trên người nàng nhiễm vật chất màu đen, liền đã vượt xa hươu tẩu...! <br>Liền ngay cả chung quanh mấy người, cũng cũng không khỏi nhíu mày, đây khô phát lão ẩu hạ tràng, thật đúng là cái làm người ta kinh ngạc ah! <br>Đồng thời trong lòng, cũng dâng lên đối phương làm được thật sâu kiêng kị chi ý.<br><br>Lúc đầu nhìn hắn tu vi khá thấp, không lắm đem hắn để vào mắt, nhưng bây giờ gặp thủ đoạn của hắn, mới biết kẻ này không thể khinh thường! <br>“A..., cẩn thận, hắc ám vật chất không thể nhiễm quá nhiều, nếu không luyện được Đan phẩm không tốt...” <br>Khô phát lão ẩu hạ tràng, đã không cách nào tránh khỏi, liền ngay cả Quỷ Tiên Sinh, cũng không nhịn được nhíu mày, nhịn không được mở miệng hướng về Ngao Liệt đi tới, nhưng trong lời nói nội dung, lại không phải muốn ngăn cản, mà là nhắc nhở Ngao Liệt, hỏa hầu không cần quá mức nữa.<br><br>Nhưng là cũng ngay một khắc này, Phương Hành đột nhiên ngẩng đầu nhìn tới, lông mày chăm chú nhăn ở cùng nhau.<br><br>“Có chút...!Không thích hợp?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]