["<br>","<br>&gt;<br>Chương 1253: Bằng hữu cùng thân nhân <br>Cửa đồng lớn đằng sau, thình lình cũng là một phương tinh vực! <br>Nhưng là một phương này tinh vực, lại làm cho người nhìn lên một cái, liền cảm giác khiếp sợ không gì sánh nổi...! <br>Dọc theo cửa đồng lớn chỉ mở ra một đường cánh cửa đi vào, chính là một phương bệ đá, leo lên bệ đá về sau, liền có thể nhìn thấy trong bệ đá đang lúc, chính là một tòa Thanh Trì cũng giống như kiến trúc, nhưng là đây trong ao, nhưng không có ao nước, chỉ có thăm thẳm đãng Tinh Không, mà trong tinh không, thình lình có 8 ngôi sao lớn chính chậm rãi chuyển xoay tròn lấy, tạo thành một vòng xoáy khổng lồ, vòng xoáy chỗ sâu, phảng phất có thể đem người ánh mắt đều hấp dẫn đi vào, chỉ cần nhìn lên một cái, liền cảm giác đầu váng mắt hoa, thật giống như chỉnh người đều ngã vào vòng xoáy bên trong.<br><br>“Dùng ngôi sao là trận nhãn, dùng tinh hà vì trận nguyên, thiết hạ đây kinh thiên truyền tống đại trận, Long tộc quả nhiên thật mạnh thủ đoạn!” <br>Thấy một lần ao này, chính là cái kia Ngũ lão đều kinh ngạc không thôi, từ đáy lòng tán thưởng.<br><br>“Ha ha, tiên lộ đang ở trước mắt, cũng còn dông dài cái gì?” <br>Phương Hành phá lên cười, xung nhìn một cái, không có chút nào do dự, thôi động đầu lâu cốt, trực tiếp vọt vào! <br>Chỉ trên không trung trầm xuống, cũng đã kinh rơi vào cái kia trong ao.<br><br> <br>Cũng liền tại đây một sát na, rơi vào trong tinh hà, 8 ngôi sao lớn quay chung quanh mà thành vòng xoáy bên trong! <br>“Càng như thế nóng vội!” <br>Ngũ lão thấy thế cũng không nhịn được nhíu mày, bất quá tình thế khẩn cấp, Phương Hành thì nhảy vào truyền tống đại trận bên trong, như vậy bọn họ tiểu thế giới cùng đầu lâu cốt tương liên, nhưng cũng không tránh thoát, hơn nữa dùng bọn họ kiến thức tu vi, tự nhiên cũng nhìn ra trận này xác thực chính là một phương truyền tống đại trận, cũng không cái gì chỗ không ổn, liền cũng quyết định chắc chắn, hóa thành 5 đạo lưu quang xông vào Lam tiên sinh bên trong tiểu thế giới, theo sát Phương Hành phía sau, nhảy vào cái kia 8 ngôi sao lớn vờn quanh bên trong tiểu thế giới, một sát na đang lúc liền che đậy mất tung ảnh...! <br>Oanh! Oanh! Oanh! <br>Không gian vặn vẹo, thời gian nghịch chuyển, từ 8 ngôi sao lớn quay chung quanh một phương truyền tống đại trận, trực tiếp liền nổi lên thần hiệu.<br><br>Lúc đầu Phương Hành rơi vào một phương này đại trận bên trong, chính là từ trên xuống dưới, nhưng ở chỗ sâu trận này về sau, lại chỉ cảm thấy căn bản xúc không đến ngọn nguồn, hơn nữa tại cảm giác bên trên, không ngờ từ từ trên cao đi xuống, hóa thành thẳng đi về phía trước, xuyên thấu qua đầu lâu hai cái hốc mắt, có thể rõ ràng nhìn lấy, ngoại giới tia sáng đều đang vặn vẹo, một đạo một đạo hư không thiểm điện lít nha lít nhít nhắm đánh mà đến, cũng may mà hắn bây giờ chính là trốn ở bên trong tiểu thế giới, nếu không nếu là bản thân trốn vào nơi đây, dù là sẽ không bị xé nát, tư vị kia cũng định không dễ chịu! <br>“Trong tinh không bố trí xuống bực này đại trận, tuyên cổ không hỏng, đã từng các Tiên Nhân đến tột cùng cường đại cỡ nào ah...” <br>Liền ngay cả Phương Hành, chắp tay đứng ở khô lâu bên trong xương sọ, xa xa nhìn về phía trước, tâm tư cũng có chút cảm khái.<br><br>Hắn dù là luôn luôn chỉ tu chiến lực, lại chưa từng tại trận thuật, phù thuật cùng Đan thuật các loại học thức trên dưới qua công phu, nhưng dù sao một đường đi cho tới bây giờ, ánh mắt tự nhiên cũng là có, có thể nhìn ra đây Long tộc truyền tống đại trận diệu dụng, đúng là đem một số tinh giữa không trung đặc hữu vòng xoáy, vặn vẹo không gian các loại đều lợi dụng tới, thật sự là để cho người ta ngạc nhiên vô cùng, ngoại trừ cường đại quyết đoán, chỉ sợ ở giữa càng là bao hàm vô số thôi diễn, đã trải qua không biết bao nhiêu lần thất bại, mới cuối cùng xây lên đầu này vắt ngang tinh không Long tộc cổ lộ! <br>Thật sự là...!Lợi hại ah! <br>Nhìn lấy một phương này thần tích, Phương Hành trong lòng vậy mà đều dâng lên một chút hướng tới chi tình, Ngưng Thần nhìn phía ngoài vặn vẹo Tinh Không.<br><br><br>“Uổng ta đưa ngươi xem như bằng hữu, đối với ngươi khắp nơi thủ hạ lưu tình, ngươi lại dám cùng người khác thông đồng đến hại ta...” <br>“Ngươi cùng người khác liên thủ đoạt ta Long tộc Tạo Hóa, ta tất nhiên không tha cho ngươi...” <br>Cũng đúng vào lúc này, bên trong tiểu thế giới Ngao Liệt ồn ào lại đem hắn từ trong trầm tư hoán trở về, lúc này Ngao Liệt gọi là một cái phẫn nộ ah, vốn là tại ở sâu trong nội tâm, coi Phương Hành là thành chính mình đáng tín nhiệm người, lại không nghĩ rằng hắn sẽ đột thi kỳ kế trấn áp chính mình, không chỉ có mượn phật môn đại trận trấn áp pháp lực của mình, càng đem chính mình gần như thẹn thùng khinh miệt nhốt ở lồng chim bên trong, đối với tâm cao khí ngạo lại hoặc nói là kiệt ngạo bất tuần đường đường long chủng tới nói, cái này thật sự là để hắn tức giận hận không thể nuốt Phương Hành! <br>“Ngươi mò mẫm kêu to cái gì?” <br>Phương Hành lúc đầu không muốn để ý đến nó, làm sao Ngao Liệt một mực không chịu yên tĩnh, đụng cái chiếc lồng rung động đùng đùng, phiền hắn ngay cả cảm hoài đám tiền bối thần thông quảng đại chi tâm tình đều phai nhạt, liền dứt khoát hít một tiếng, quay người hướng về Ngao Liệt đi tới, oán hận một cước đá vào chiếc lồng bên trên, mắng: “Ngươi cái muốn bị thu thập chết rắn bùn nhão thu, Tiểu gia làm sao có thể xem như bằng hữu của ngươi?” <br>Ngao Liệt hóa thành tiểu long nghe vậy, lập tức ngẩn ngơ, long nhãn chỗ sâu, phảng phất có trồng đồ vật vỡ vụn, lại có một loại sương mù mông lung hơi nước hiển hiện, sau đó ở giây tiếp theo, nó liền lập tức càng thêm điên cuồng xông ra ngoài đánh tới, cơ hồ muốn đem Tiên Kim xé rách, cũng may mà chiếc lồng này là Tiên Kim hóa thành, nếu không phổ thông Huyền Thiết sớm đã bị nó cái kia móng vuốt sắc bén cho xé thành mảnh nhỏ.<br><br>“Tốt, tốt, tốt, là ta mắt bị mù mới đem ngươi làm bằng hữu, ngươi lại thả ta đi ra, cùng ngươi nhất quyết tử chiến...” <br>Ngao Liệt trong tiếng kêu, xen lẫn vô tận phẫn hận, thậm chí còn có chút ít...!Ủy khuất! <br>Cái kia rõ ràng liền là một loại tiểu hài tử bị người phản bội, một loại tin cậy quan hệ phá diệt về sau mới có thể sinh ra ủy khuất cảm xúc ah, mà tại trên thực tế, Ngao Liệt bây giờ mặc dù mạnh mẽ vô biên, nhưng nếu tinh tế tính ra, lúc trước nó bị Long mẫu vũ Mị Nhi tính toán, hỏng Thần hồn thời điểm, cũng bất quá mới là một cái mười mấy tuổi Long tộc thiếu niên, đổi lại Nhân tộc đến coi là, đại khái chỉ tính là cái tiểu hài, sau đó mấy chục năm, nếu là điên điên khùng khùng, hoàn toàn không có ký ức, hoặc là một mực đang Tạo Hóa trong lôi trì ngủ say, tâm trí cũng không trưởng thành qua...! <br>Cũng liền nói, hắn hôm nay, mặc kệ thực lực mạnh bao nhiêu, nhưng ở trên bản chất, cũng đúng là cái tiểu hài...! <br>Mà dạng này một cái vừa kiêu ngạo lại mẫn cảm tiểu hài...!Hoặc nói tiểu long, bản tại ở sâu trong nội tâm mười phần tín nhiệm Phương Hành, hoặc nói mười phần thân cận hắn, kết quả lại bị hắn phản bội, lại làm lấy chính mình mặt nói bạn của không phải mình, cái kia phần thất lạc liền khó có thể hình dung.<br><br><br>“Quyết nhất tử chiến...!Quyết ngươi cái đại đầu quỷ!” <br>Phương Hành lại không để ý tới những này, ngược lại là phát khởi tính tình, vừa oán hận đá chiếc lồng một cước, thống mạ nói: “Ta mẹ nó dĩ nhiên không phải bằng hữu của ngươi, ta là tỷ phu ngươi, là thân nhân của ngươi, là trưởng bối của ngươi! Nếu như ta cùng ngươi là bằng hữu, khẳng định phải nể mặt ngươi, cho dù là nào đó chút thời gian ngươi làm chính là chuyện ngu xuẩn đều sẽ bồi tiếp ngươi cùng đi điên, cùng lắm thì liền cùng một chỗ gánh chịu hậu quả, nhưng thân nhân liền không đồng dạng, mẹ nó nhìn thấy ngươi làm chuyện ngu xuẩn ta phải quất ngươi, nói không phục ngươi đem ngươi trói cũng phải trói đến chính đạo đi lên, đây chính là thân nhân, ngươi thằng ngu này có hiểu hay không?” <br>Đây một trận chửi mắng, cũng khiến đến Ngao Liệt nao nao, cuồng nộ chi sắc biến mất, ngơ ngác nhìn Phương Hành vài lần.<br><br>Chênh lệch thực tế quá lớn, cũng làm cho nó an tĩnh một chút.<br><br>Bất quá rất nhanh, nó lại lần nữa rống giận: “Ngươi như coi ta là thân nhân, như thế nào lại hại ta, đem ta Long tộc Tạo Hóa tặng người?” <br>“A, không tặng người lại nên làm như thế nào?” <br>Phương Hành uể oải từ chiếc lồng bên cạnh ngồi xuống, cũng không biết từ nơi nào lấy ra một vò tiên nhưỡng, hướng miệng bên trong đổ một ngụm, hít một tiếng, ánh mắt khinh bỉ nhìn lấy lồng bên trong Ngao Liệt, nói: “Ngươi coi như có ngu đi nữa cũng không có khả năng không rõ đi, cái kia năm cái lão gia hỏa lại có cái nào là loại lương thiện? Ngươi bây giờ hoàn toàn chính xác bản sự không nhỏ, có thể ngươi liền chính xác có nắm chắc thắng qua bọn họ năm cái? Liền xem như có ta giúp đỡ, hai người chúng ta có thể thắng, ngươi cảm thấy ngươi không trả một cái giá thật là lớn khả năng sao? Ha ha, đừng quên, làm xong bọn họ năm cái, đằng sau còn có thanh đồng trước cửa trói long trận, còn có dọc theo con đường này trọng trọng nguy cơ cùng hung hiểm, còn có trước mặt Cửu Đầu Trùng...” <br>Phương Hành thanh âm càng nói càng lạnh, tới cuối cùng, ánh mắt trực tiếp lạnh xuống: “Mà ta làm, chính là vì dùng cái giá thấp nhất, đuổi tiến về phía trước Cửu Đầu Trùng, đem tỷ tỷ ngươi cứu ra, cái kia năm cái lão già đều không phải là đồ gì tốt, nhưng bọn hắn bản sự lại là thật sự, hơn nữa bọn họ một lòng muốn thành tiên, thành tiên lớn nhất manh mối lại ở trên thân thể ngươi, như vậy bọn họ tất nhiên sẽ không tiếc hết thảy che chở ngươi, một đường hướng về phía trước tiến đến, chờ nếu là miễn phí được năm cái cu li thay chúng ta mở đường, việc này chẳng lẽ không đáng giá sao?” <br>Lời nói này nói Ngao Liệt nhất thời ngậm miệng, dùng tính tình của hắn tự nhiên là không sợ Ngũ lão, nhưng hắn cũng không phải một cái phát ngôn bừa bãi hạng người, sẽ không không biết trời cao đất rộng nói mình có thể dễ dàng giải quyết cái kia năm cái lão tu, bị Phương Hành nhất thời nói không nói gì, nhưng trong lòng tức giận vẫn khó bình, dù là biết rõ Phương Hành nói là sự thật, thân là Long tộc kiêu ngạo, cũng khó có thể để hắn tiếp nhận chuyện này làm! <br>“Liền coi như chúng ta lần này đi chính là là vì cứu trở về tỷ tỷ, diệt trừ chúng ta Thương Lan Hải tai họa, nhưng dù sao cũng là bước lên tiên lộ, chỉ cần thông qua được đường này, liền sẽ thành tiên...!Mà ta tại rất nhỏ thời điểm, liền nghe phụ vương bọn họ nói đến, muốn thành tiên, thì phải có một khỏa tiên tâm, kiên cường, vạn hiểm bất xâm, mang đạp phá hết thảy hùng tâm tráng chí, mới có thể, mà ngươi...!Lại không có nửa điểm nam nhi khí khái, không có nửa điểm hùng tâm tráng chí, chỉ muốn chơi gian đùa nghịch giảo hoạt...!Tuy là đi tới tiên đầu phần cuối, lại như thế nào thành tiên?” <br>Sau một hồi lâu, Ngao Liệt giống như cũng nghĩ sâu tính kỹ quá rồi, lại nghiêm túc nói ra mấy câu nói như vậy tới.<br><br>Chỉ là đối với hắn, Phương Hành lại nhưng là lạnh lùng quay đầu liếc mắt nhìn hắn.<br><br> <br>“Có lẽ ngươi nói đúng, ta không có một khỏa chân chính tiên tâm, tựa như cái kia năm cái lão già, cùng ngươi vị kia Cửu Đầu Trùng ông cậu, có lẽ dạng này ta đi tới tiên lộ phần cuối cũng vô pháp thành tiên, bất quá ta tốt xấu biết một sự kiện...” <br>Phương Hành trầm mặc nửa ngày, thần sắc trào phúng nở nụ cười: “Người chết...!Càng không thành tiên được!” <br>“Ngươi...” <br>Bàn về công phu miệng, Ngao Liệt đại khái lại ngủ say mấy chục trên trăm năm, cũng không phải hắn đây anh rể đối thủ, lúc đầu nghiêm túc một phen khuyên nhủ nói như vậy, lại bị Phương Hành một câu liền cho chắn một câu cũng nói không nên lời, trong lòng phẫn hận dị thường, nhưng lại không biết nên như thế nào phản bác, thở hồng hộc trầm mặc lại, trong lòng cũng không nghi ngờ đối phương đi dâng lên mãnh liệt lòng khinh thị...! <br>Bất quá Phương Hành lại rõ ràng không thèm để ý tâm lý của nó biến hóa, ngẩng đầu nhìn về phía tiểu thế giới bên ngoài, nhận biết chỉ chốc lát, thấp giọng nói: “Lập tức liền muốn rời khỏi truyền tống đại trận, sắp đạp vào chân chính tiên lộ, mau mau đem vậy chân chính tinh đồ lấy ra cho ta đi!” <br>“Bắt ta Long tộc Tiên Đồ cùng những lòng mang ý đồ xấu đó người chia sẻ sao?” <br>Ngao Liệt nghe vậy, lập tức lại một trận giận dữ, quật cường đến cực điểm hướng Phương Hành nhìn sang: “Ngươi mơ tưởng!” <br>Ân?\" <br>Phương Hành híp mắt lại, hướng Ngao Liệt nhìn lại.<br><br>Ngao Liệt cũng không yếu thế chút nào hướng hắn trừng trở về, cắn chặt hàm răng, nghĩ thầm tùy ngươi định thiên hoa loạn trụy, này cầu tuyệt không cho ngươi! <br>Có thể Phương Hành rõ ràng không nói thêm gì ý tứ, khóe miệng hơi xinh đẹp, thấp thấp nở nụ cười, thanh âm để Ngao Liệt cảm giác có chút nguy hiểm.<br><br>“Tiểu cữu ah...!Anh rể hỏi ngươi một câu, từ nhỏ đến lớn, ngươi...!Chịu qua đánh không có?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]