["<br>","<br>&gt;<br>Chương 1480: Quảng nạp môn đồ <br>Nhân sinh thay đổi rất nhanh, thật sự là quá kích thích...! <br>Tại cái kia một đầu tiên mệnh đưa ra ngoài lúc, bất luận cái kia một nửa ca môn vẫn là chư Tán Tiên đều ngây dại! <br>Có thể nói như vậy, vô luận Phương Hành nắm tiên mệnh cho bất cứ người nào, đều sẽ không khiến cho phản ứng lớn như vậy, thứ nhất là đám người này xác thực giúp hắn bận bịu, mà trong tay hắn thượng lại có tiên mệnh, như vậy cầm một hai đầu đi ra cho người ta cũng là có thể lý giải, dù sao cũng là vì lung lạc lòng người cũng tốt, thiết thực ban thưởng chư Tán Tiên lập hạ công lao cũng được, đây đều là nói thông được, chỉ là không có người nghĩ đến, Phương Hành, hoặc nói trong lòng bọn họ bên trong Đế tử đại nhân, thế mà nắm tiên mệnh cho cái kia một mực tại nơi đó hò hét trợ uy một nửa ca môn! <br>Bằng cái gì a...! <br>Nếu nói công lao, tên kia có thể là căn bản cũng không có xuất thủ a, liền bộ dáng kia của hắn, vừa ra tay cũng chính là cái chết! <br>Nếu bàn về trung thành, cái kia ca môn xác thực biểu hiện rất trung thành, có thể mấu chốt là hắn đối với người nào đều rất trung thành a...! <br> <br>Như thế lập tức, tất cả mọi người đều có chút suy nghĩ không thấu vị này Đế tử tâm tư của người lớn, bất quá bọn hắn cũng tại như thế trong nháy mắt vững tin một sự kiện, cái kia chính là vị này Đế tử đại nhân là thật hào phóng a, liền tên phế vật kia đồng dạng cỏ đầu tường một nửa huynh đều có thể có được tiên mệnh ban thưởng, bọn hắn cũng đột nhiên liền cảm thấy mình khoảng cách tiên mệnh khoảng cách vô cùng tới gần, cơ hồ dễ như trở bàn tay...! <br>“Bằng hắn đều có thể cầm tới tiên mệnh, vậy ta...!Hẳn là mẹ nó trực tiếp cầm hai đầu tiên mệnh mới đúng chứ?” <br>Một sát na ở giữa Tán Tiên trong đám một tiếng ầm vang, tiếng người huyên náo, bầu không khí bỗng nhiên nhiệt liệt.<br><br>“Ông trời ơi...” <br>Mà vị kia một nửa huynh thì tại qua trọn vẹn mấy tức công phu, mới xác định cái này một khối lớn đĩa bánh thật nện vào trên đầu của mình, miệng đột nhiên liền há thật to, sau đó “Ngao” một cuống họng khóc lên, đầy mặt nước mắt quỳ đến trên mặt đất, hướng phía Phương Hành điên cuồng bái lên, cùng vừa rồi cuồng loạn a cảm giác trợ uy ý đồ khiến cho Phương Hành một điểm hảo cảm khác biệt, lúc này gào khóc bên trong, thế mà nhiều hơn mấy phần chân tình thực lòng, thanh âm khàn khàn la to: “Nguyện vì Đế tử xông pha khói lửa muôn lần chết không chối từ...” <br>“Ha ha, hiện tại đám người kia hẳn là tin tưởng ta tại tiên mệnh cái này một khối rất hào phóng đi?” <br>Phương Hành trong lòng có chút đắc ý, nhưng ra vẻ trấn định nhẹ gật đầu, vẫn là như vậy mặt không thay đổi bộ dáng, đối mặt với một nửa huynh cảm ân đái đức bộ dáng, cũng cũng không nói nhiều cái gì, chỉ là thản nhiên nói: “Ngươi hảo hảo vì ta hiệu lực, tự nhiên bạc đãi không được ngươi!” <br>Dứt lời về sau, ánh mắt quét ngang, vung tay lên, ở sau lưng hắn Phù Đồ Quái Thụ cảm ứng được tâm ý của hắn, lập tức cành lá loạn dao động, trong biển máu một trận bốc lên, lại có bốn năm khỏa tiên mệnh quả kết ra, đây hết thảy xem ở chư Tán Tiên trong mắt, đơn giản tựa như là tạo vật thần kỳ, từng cái vừa mừng vừa sợ, hù ánh mắt cũng thay đổi, thậm chí có người một hồi nhiệt huyết xông lên đầu, trực tiếp liền không nói hai lời té quỵ trên đất, thành tín gõ lên đầu đến, cũng không biết là tại bái Phương Hành, vẫn là bái cái kia Phù Đồ Quái Thụ! <br><br>“Bản đế con đã lấy được kinh thiên chi bí, tiên mệnh được đến, dễ như trở bàn tay, muốn thưởng ban cho các ngươi, tự nhiên cũng nửa chút vấn đề không có, chỉ bất quá, vừa rồi chúng ta là chung sức hợp tác, các ngươi bảo mệnh, ta làm ngăn địch, chính xác luận lên, mọi người cũng không thiếu nợ nhau rất nhiều, các ngươi như muốn cầm tiên mệnh, liền muốn bắt đầu lại từ đầu nói tới, vừa rồi ta đã nói qua, hiện tại ta cần phải có người vì ta hiệu lực, nếu các ngươi tin ta, liền cần hiệu trung với ta, nào chỉ là tiên mệnh, ta đường đường Đế tử, sẽ để cho các ngươi ngư dược Long Uyên, một bước lên mây!” <br>Phương Hành thanh âm, chậm rãi truyền khắp toàn bộ Phù Đồ Thiên: “Nhưng bản đế tử thoại cũng để ở chỗ này, đã hiệu trung ta, liền cần trung thành không hai, muốn theo ta âm phụng dương vi ra vẻ vậy cũng không được, bản đế con tiên mệnh lại nhiều, cũng sẽ không lấy ra lãng phí, vừa rồi ta đã hỏi qua các ngươi, hiện tại liền đến xác định một cái, nếu có người nguyện hướng bản đế con hiệu trung, liền lưu lại thần hồn lạc ấn, như không nguyện ý, cũng không cần khó xử, nhìn tại vừa rồi cùng một chỗ giết địch phân thượng, ta sẽ thả các ngươi rời đi Phù Đồ Thiên, nhưng tiên mệnh...!Cũng đừng nghĩ!” <br>Vừa nói chuyện, Phương Hành đột nhiên đưa tay, nhưng từ tay áo của mình bên trong đã tuôn ra một đoàn quang hoa, cái kia là hắn thức giới trong trời đất lấy ra một đoàn bản nguyên, tại hắn lòng bàn tay huyễn hóa, thế mà rất nhanh liền hóa thành một bản thật mỏng quyển trục, sau đó Phương Hành đưa tay, cái kia quyển trục liền bay về phía giữa không trung, xa xa vô tận trải ra ra, giống như một con sông lớn hoành ở chân trời ở giữa! <br>Loại thủ pháp này, nhưng cũng là hắn tu luyện Thái Thượng Đệ Cửu Kinh về sau lĩnh ngộ, dùng thiên địa bản nguyên hóa thành một đạo quyển trục, chỉ cần lưu tại danh tự ở phía trên, liền có thể lạc ấn thần hồn, lại khó phản bội, trước đây hắn đã từng cầm tới qua thái thượng danh sách liền có này có thể, chỉ bất quá, vậy quá thượng danh sách sớm đã bị Phương Hành không biết ném tới nơi nào, bây giờ hắn lại là tiện tay lại luyện ra một đạo, mặc dù đại khái cùng thái thượng danh sách giống nhau, có thể danh tự nhưng thay đổi, lấy trước kia là Thái Thượng Đạo thống danh sách, bây giờ lại là “Tiệt giáo” danh sách! <br>“Cái này...” <br>Một đám Tán Tiên gặp quyển trục này, nhưng có thật nhiều người sắc mặt hơi đổi một chút, tựa như Phương Hành sở liệu, trong bọn họ rất nhiều người, tự nhiên không phải thật tâm đầu nhập, chỉ là tạm thời bảo mệnh mà thôi, có thể lại không nghĩ rằng, cái này Đế tử làm việc cẩn thận, lập tức làm ra cái này danh sách đi ra, cái này nhưng lại làm cho bọn họ đầu đau, như thật muốn đã chú ý hồn in dấu in ở phía trên đi, vậy liền không phải thật tâm đầu nhập, cũng không có lựa chọn khác, còn nếu là không đầu nhập, mình lại tuyệt đối không thể lấy thêm đến tiên mệnh, đây cũng là để cho người ta xoắn xuýt...! <br>“Ta...!Ta đến!” <br>Người khác xoắn xuýt thời điểm, vị kia một nửa huynh thế nhưng là không có nửa điểm do dự, cái thứ nhất kêu to, cao cao nhảy lên giữa không trung, rắn rắn chắc chắc một dấu ấn đánh vào quyển trục phía trên, tại lúc này lại là chính xác nhìn ra hắn trung thành, lưu lại lạc ấn đồng thời còn tại kêu to: “Các vị đạo hữu, vị này chính là Đế Lưu đại nhân, các ngươi không biết hắn, ta biết hắn, ngàn năm trước đó chính là Xích Đế một mạch thiên kiêu, sớm đến Xích Đế vun trồng, tiền đồ vô lượng, chính là chư đế con đứng đầu, chúng ta theo đuổi hắn, đời này lại có gì tiếc?” <br><br>“Móa nó, chúng ta chẳng lẽ không biết hắn là ai sao? Cái này mông ngựa tinh lắm miệng!” <br>Có trong lòng người ngầm mắng lên, lại là có không ít người đều biết Đế Lưu bây giờ xấu hổ tình cảnh, đã từng hắn đúng là Xích Đế một mạch công nhận người nối nghiệp, nhưng dù sao như hôm nay khác nhiều, Đế Thích đại nhân trở thành Xích Đế một mạch công nhận Thái tử, vị này Đế Lưu đại nhân ngàn năm trước căn cơ sớm đã tan thành mây khói, không hắn hiện tại cũng không cần ở chỗ này mời chào thuộc hạ, hắn hôm nay, như muốn cầm về mình ngàn năm trước hết thảy lại nói nghe thì dễ, mình những người này nếu là theo hắn, lâu dài đến xem cũng khó tả phúc họa a! <br>“Ai, dù sao ra ngoài cũng là muốn đầu nhập tại người, không bằng liền nhờ vào đó cơ, đầu nhập Đế tử dưới trướng đi!” <br>Cũng có trong lòng người hít một tiếng, lại là làm hạ quyết định, bay người lên trên giữa không trung, lưu lại thần hồn lạc ấn.<br><br>Những người này cũng tự có trái tim bàn tính, bây giờ rất rõ ràng, Phù Đồ Thiên tiên mệnh, đều là đã về vị kia Đế Lưu đại nhân tất cả, bọn hắn nghĩ đến tiên mệnh, liền không phải đầu nhập không thể, mà cho dù được tiên mệnh, rời đi về sau, cũng giống vậy muốn tìm người hiệu trung, cùng hắn đến lúc đó lại tìm cái khác Đại La Kim Tiên các loại, chẳng bằng vào lúc này, trực tiếp đầu nhập vị này Đế tử, thân phận còn có thể cao chút! <br>Nói trắng ra là, tiên mệnh chính là hết thảy căn cơ, bọn hắn cũng không có biện pháp khác nhưng phải tiên mệnh! <br>Lại một điểm, nói lời thành thật, vị này Đế tử từ lúc mới bắt đầu che chở, lại đến vừa rồi xuất thủ chém giết thượng tiên, theo một ý nghĩa nào đó nói, thật đã cứu được bọn hắn đến mấy lần tính mệnh, cho dù hắn mới vừa nói phi thường dễ nghe, để chư tu tự nguyện, nhưng nếu là mình chính xác không biết điều, như vậy hắn muốn trở mặt giết người, mình cũng là một điểm chiêu không có...!Vị này Đế tử trước kia thanh danh cũng không tốt nghe! <br>Nói trắng ra là, lòng người như nha, nhất là những người này đống bên trong giết đi ra Tán Tiên, càng không khả năng không có.<br><br> <br>Tính toán nhỏ nhặt, chỉ bất quá, đại thế đè người, Phương Hành nói lời nhìn hào phóng, nhưng trên thực tế, nhưng cũng không có cho bọn hắn cái gì khác tuyển chọn chỗ trống! <br>“Từ đó đầu nhập Đế tử một mạch, nguyện vì Đế Lưu đại nhân xông pha khói lửa!” <br>“Lão phu cảm niệm Đế tử ân đức, đã sớm quyết ý hiệu trung!” <br>“Đế tử điện hạ, mỗ gia đem cái này thân gia tính mệnh bán ngươi, chỉ mong đi theo ngài, xông ra một phen công lao sự nghiệp!” <br>Trong lúc nhất thời, từ cái kia một nửa huynh bắt đầu, càng ngày càng nhiều người đi ra, tại giữa không trung lưu lại thần hồn lạc ấn, có người lưu tiêu sái lưu loát, có người lưu nhan nhưng kiên quyết, cũng có người lưu do dự, nhưng tóm lại, theo càng ngày càng nhiều người lưu lại thần hồn lạc ấn đến, những người còn lại cũng giống như cảm thấy một loại nào đó áp lực vô hình, không thể không đi theo đi ra lưu lại lạc ấn.<br><br>Đến lúc này, tiên mệnh trái lại không người nói tới!.<br><br>Convert by: Fanmiq <br><br>"]