["<br>","<br>&gt;<br>Chương 1326: Chết không đáng <br>Chẳng ai ngờ rằng, Cửu Đầu Trùng cái thứ nhất dĩ nhiên là hướng Lam tiên sinh ra tay.<br><br>Điểm này quả thực tựu là ngoài dự đoán mọi người, đại đa số người hoàn toàn đều không có kịp phản ứng, Phương Hành cùng Ngao Liệt mấy cái có thể kịp phản ứng, cũng cảm thấy ra ngoài ý định, không có ra tay ngăn trở ý tứ, chỉ là tĩnh quan cái này Cửu Đầu Trùng trong hồ lô bán cái loại thuốc gì! <br>Mà cái kia Lam tiên sinh, bị một chưởng này đánh chính là thân thể chấn động, huyết nhục mơ hồ, cũng là trái tim kinh hoàng bất định, tu vi của hắn vốn không kém, tại lúc ban đầu đạp vào tiên lộ lúc, thậm chí còn là cầu Tiên Ngũ lão bên trong thực lực mạnh nhất một cái, hơn nữa có được Tiểu Thế Giới, từ trước đến nay cũng là tự cao rất cao, nhưng lại không nghĩ rằng, Cửu Đầu Trùng cái này một tùy tiện ra tay, chính mình lại hoàn toàn không có kịp phản ứng, trái tim khiếp sợ tự không cần phải nói, càng thêm kinh ngạc, thì là trường gian nhiều người như vậy, cùng hắn có cừu oán không ít, hắn vì sao thiên hướng chính mình ra tay? <br>Mà ở nghe xong Cửu Đầu Trùng hỏi lên về sau, hắn thì là càng thêm phẫn nộ rồi, thậm chí còn có chút bị oan cảm giác! <br>“Dọc theo con đường này, lão phu vẫn đối với Mị Cơ dùng lễ đối đãi, khi nào từng có nửa điểm vô lễ cử động?” <br>Lam tiên sinh phẫn nộ hét lớn: “Ngược lại là ngươi, bỏ qua thân muội độc bá tiên lộ, lại ném chất vứt bỏ giáp, tâm ngoan thủ lạt, hay là ta cùng với Mị Cơ một đường tương hộ đến đỡ, mới đi tới tại đây, ngươi có gì mặt, lại dám vào lúc này chỉ trích ta đối với nàng vô lễ?” <br>Là Long Mẫu Vũ Mị Nhi, cũng giống như đoán được Cửu Đầu Trùng tâm tư, vội vàng nói: “Đại huynh, đoạn đường này Lam tiên sinh giúp ta không ít” <br>Mà hắn những tạp huyết kia của hắn long tử long tôn, tắc thì đều ở đây lúc tỉnh tỉnh kinh ngạc, không người mở miệng.<br><br>“Hắn là vì cái gì giúp ngươi ngươi trong nội tâm của ta đều có sổ, hắn nhìn về phía ánh mắt của ngươi không có lại để cho người buồn nôn buồn nôn, ta cũng là xem tại trong mắt, mà với hắn mà nói, bất luận điểm xuất phát như thế nào, chỉ dựa vào cái kia trong nội tâm xấu xa ý niệm trong đầu, cũng đã là vô lễ mạo phạm!” <br>Cửu Đầu Trùng thẳng đứng lên đến, lẳng lặng nhìn Lam tiên sinh: “Ngươi có phải hay không coi trọng muội muội ta?” <br>Lời này hỏi, Long Mẫu cũng nhịn không được có chút xấu hổ, mà những long tử long tôn kia, tắc thì càng là nguyên một đám xấu hổ không chịu nổi.<br> <br><br>Lam tiên sinh hiển nhiên cũng bị một câu nói kia hỏi đầu mộng, hắn đối với Vũ Mị Nhi phải chăng có không phải phần chi muốn thật đúng là khó nói vô cùng, dù sao dọc theo con đường này chính mình đối với Long Mẫu nói gì nghe nấy, không tiếc hết thảy giúp đỡ tương trợ, trong vô thức lộ ra giữ gìn cử động, tức thì bị tất cả mọi người xem tại trong mắt, lúc này muốn phủ nhận cũng là nói không nên lời, huống chi chỉ chớp mắt thấy được Long Mẫu cái kia lo lắng ánh mắt, trong nội tâm càng là không có bay lên một lượng hào hùng, dứt khoát vừa ngoan tâm, lớn tiếng kêu lên: “Là thì như thế nào?” <br>“Không không muốn” <br>Long Mẫu nghe xong lời này, cũng đã kinh hãi, cấp cấp ngăn cản.<br><br>Nhưng Lam tiên sinh lại chỉ quay đầu nhìn nàng một cái, nhàn nhạt cười, rồi nói tiếp: “Lão phu cả đời cầu Tiên, tâm như Khô Mộc, cũng không dụng tâm nhi nữ tư tình, cũng cũng không bị nam nữ tình hình khó khăn, nhưng ngay tại gặp Mị Cơ về sau, sinh lòng hướng tới, tình này ý này, Thiên Địa chứng giám, đoạn đường này đến đỡ đi tới, cũng cho tới bây giờ đều là dùng lễ bằng nhau, không có nửa điểm vượt khuôn, lại có cái gì không dám nói ra hay sao?” <br>Long Mẫu nghe đến nơi này, đã là một chữ cũng nói không nên lời, chỉ là vô hạn lo lắng.<br><br>Những long tử long tôn kia, tuy nhiên đã sớm nhìn ra lão đầu tử này đối với mẹ của mình có không phải phần chi muốn, nhưng cũng chỉ có thể làm như không thấy, bởi vì không tốt phát biểu ý kiến gì, đến nơi này thời điểm, nghe hắn đường hoàng nói ra, cũng nhịn không được nữa nguyên một đám chuyển bắt đầu! <br>Ngược lại là Phương Hành nghe được trong nội tâm một hồi vui cười, thấp giọng cười nói: “Lão đầu tử này động xuân tâm, ngược lại là một phát không thể vãn hồi rồi!” <br>Hắn thiên tính tặc hoạt, nhưng lại thấy minh bạch, cái kia Lam tiên sinh cũng là nghẹn hung ác rồi, thừa cơ cho thấy tâm kế.<br><br>Lão nhân này cũng không biết dù thế nào, gần đến giờ già rồi, lại say mê Long Mẫu, chỉ là mặt khó khăn, hơn nữa khó hiểu Long Mẫu tâm ý, liền vẫn cố nén lấy không đề cập tới, hôm nay gặp được Long Mẫu huynh trưởng, liền dứt khoát nói ra, muốn thành toàn chuyện tốt <br>Dứt lời về sau, hắn liền ngẩng đầu lên đến, chính diện nhìn xem Cửu Đầu Trùng, một lời không nói.<br><br><br>Thái độ rõ ràng tựu là, lời nói ta tựu nói đến chỗ này, muốn làm sao bây giờ ngươi xem rồi là <br>“Ngươi huynh trưởng là Thần Châu Câu Ly Đại Thánh a?” <br>Cửu Đầu Trùng lẳng lặng nhìn hắn, đã qua sau nửa ngày, mới nhẹ nhàng mở miệng đặt câu hỏi.<br><br>Lam tiên sinh nao nao, nhíu mày nói: “Hắn là hắn, ta là ta, nhưng xác thực cùng mẹ sinh ra!” <br>Trả lời thời điểm, thái độ hòa hoãn xuống, nhưng lại nghe xong lời này, ngược lại cũng nhịn không được nữa bay lên một chút hi vọng, Cửu Đầu Trùng đã hỏi hắn bối cảnh, cũng có chút ít khảo cứu hắn cạnh cửa bình thường, chẳng lẽ là chính xác động tâm, muốn đem Mị Cơ gả cho mình? <br>Có thể Cửu Đầu Trùng phản ứng lại đại ra dự liệu của hắn, chỉ là thoảng qua gật đầu, liền lại nhìn thoáng qua Long Mẫu Vũ Mị Nhi, nói: “Thần Châu Câu Ly Đại Thánh, cũng không phải cái gì nhân vật rất giỏi, huống chi chính ngươi không Tiên không thánh, nói muốn thành tiên vốn lại nổi lên sắc tâm, một khỏa đạo tâm đều không kiên ổn, lại có gì tư cách xứng đôi muội muội ta đâu? Đừng nói cái gì đoạn đường này hai bên cùng ủng hộ, nếu không là tham nàng xinh đẹp, ngươi lại há có phần này thiện ý? Cái gì trên đường đi dùng lễ đối đãi, sợ là căn bản chính là tìm không ra cơ hội gì ra tay a?” <br>Nói đến cuối cùng lúc, thanh âm dĩ nhiên lạnh lùng: “Giống như ngươi người này, đơn là đối với nàng động tâm, là một loại vô lễ!” <br>“Đại huynh, hạ thủ lưu tình!” <br>Vũ Mị Nhi nghe đến đó dĩ nhiên minh bạch, cấp cấp kêu to.<br><br>Mà cái kia Lam tiên sinh cũng là chấn động, một bước nhảy dựng lên, quát to: “Ngươi lại muốn sao” <br>Lời còn chưa nói hết, lại chợt thấy Cửu Đầu Trùng một chưởng đập đi qua.<br><br>Một chưởng kia, phô thiên cái địa, dẫn động vô tận pháp tắc, liền giống như khắp Tinh Không đều bị hắn kéo đi qua, hung hăng hướng về Lam tiên sinh áp rơi xuống, lại cho Lam tiên sinh một loại thần hồn đều bị trấn áp, chính mình liền một tia pháp lực đều cầm lên không nổi ảo giác <br><br>Bất quá Lam tiên sinh dù sao cũng là Cao giai độ kiếp, thêm chi sống còn, liều tính mạng một tiếng buồn bực rống, hai tay kết ấn, hướng lên khởi động, đồng thời gấp gọi Tiểu Thế Giới, muốn trốn vào đi tị nạn, nhưng Cửu Đầu Trùng một chưởng kia, nhìn như trầm trọng như sao không, lại vốn lại mờ mịt bất định, càng thêm được tàn nhẫn Vô Song, trực tiếp liền ngạnh sanh sanh bổ đem xuống dưới, chính đánh vào Lam tiên sinh kết khởi ấn pháp một người trong bạc nhược yếu kém vị trí, rắc rắc phần phật một tiếng, đem Lam tiên sinh hai tay đều đánh chính là huyết nhục mơ hồ, rồi sau đó thẳng tắp rơi xuống, chính đánh vào đỉnh đầu của hắn <br>Lam tiên sinh đại khái cả đời này đều không nghĩ tới, chính mình sẽ có như vậy một cái kết cục, cả người đều giật mình tại tại chỗ.<br><br>Tự mi tâm bắt đầu, xuất hiện một đầu kẽ nứt, dần dần hướng kéo dài xuống, mạng nhện kẽ nứt, trực tiếp hiện đầy nhục thể của hắn.<br><br>“Vèo!” <br>Cửu Đầu Trùng đánh rớt một chưởng kia về sau, năm ngón tay sờ, trực tiếp bóp nát đầu của hắn, rồi sau đó theo đầu hắn ở bên trong, lấy ra một khỏa thần quang quấn quanh hồng hoàn, tiện tay thu vào trong tay áo, rồi sau đó một cái khác chỉ tay áo xếp đặt bày, Lam tiên sinh toàn bộ giống như là đồ sứ thân thể liền tiêu tán rồi, bụi bậm tán vào trong tinh không, liền giống như chưa bao giờ xuất hiện qua bình thường, ngược lại là cái kia Cửu Đầu Trùng điềm nhiên như không có việc gì, hai tay khép tại trong tay áo, chậm rãi quay người hướng Phương Hành bọn người xem đi qua, trên người sát khí đã hoàn toàn tiêu di, không thấy nửa phần.<br><br>“Mấy vị đạo hữu chê cười, bổn tọa ở kiếp này, không nhìn được nhất người khinh ta ấu muội!” <br>Tất cả mọi người chấn động vô cùng nhìn xem một màn này, cơ hồ đều không dám tin vào hai mắt của mình <br>Trước mắt cái này thoạt nhìn bình thản không có gì lạ, ôn nhuận như ngọc lão giả, chính xác tựu là vừa rồi cái kia sát nhân không nháy mắt Cửu Đầu Trùng? <br>Phải biết rằng Lam tiên sinh là bực nào dạng nhân vật? <br>Không nói đến cái kia vị danh chấn Thiên Nguyên Thánh Nhân huynh trưởng câu cách, gần kề là chính bản thân hắn, đó cũng là Thiên Nguyên sắp xếp thượng đẳng đại người tu hành a, kết quả là bởi vì đối với Cửu Đầu Trùng muội muội nổi lên một chút tâm tư, đã bị cái này lão yêu quái con mắt cũng không nháy mắt đánh chết? <br>Thân là Lam tiên sinh bạn cũ, Lộc Tẩu cùng Văn tiên sinh thậm chí đều cảm thấy có chút một con ngựa đau cả tàu bỏ cỏ rồi! <br>Bọn họ cùng Lam tiên sinh không tính là chí giao, nhưng là quen biết mấy ngàn năm, lại có người nào muốn qua, cái này tâm cao khí ngạo, liền nhà mình Thánh Nhân huynh trưởng đều chướng mắt đại người tu hành, gần đến giờ già rồi, lại nghênh đón như vậy một cái kết cục, bàn về đạo tâm, sợ là người này đạo tâm mới là nhất không kiên ổn a, tối thiểu nhất mấy vị khác lão tu, cũng là vì thành tiên mà đạp vào tiên lộ, nhưng cái này Lam tiên sinh lại rõ ràng là bởi vì mê luyến Long Mẫu mới bước lên tiên lộ a, mà cuối cùng nhất, không chỉ có không thể đạt được ước muốn, càng là liền mệnh cũng ném đi <br>Thương Lan Hải những long tử long tôn kia, thì là thần sắc khác nhau.<br><br>Vốn lúc này đây gặp lại sau Cửu Đầu Trùng cái này đã từng từ bỏ bọn hắn cậu, trong nội tâm thật sự là hận ý vô cùng, có thể tại thấy được cái kia một mực quấn quít lấy chính mình mẫu hậu, lại để cho bọn hắn trong nội tâm tuy nhiên chán ghét lại thúc thủ vô sách lão không tu trực tiếp bị cậu lôi lệ phong hành một chưởng đánh chết về sau, lại nhịn không được bay lên một chút đắc ý cảm giác, vẫn cảm thấy cái này cậu làm việc nhất hợp ý ý <br> <br>Về phần Long Mẫu, lúc này thời điểm giống như bi giống như khóc, thần sắc tiều tụy, cũng không phải tri tâm trồng xen kẽ gì nghĩ cách rồi! <br>Lam tiên sinh vì nàng, cơ hồ đắc tội tất cả mọi người, tự nhiên không người bang lão nhân này nói chuyện, nhưng giết hắn lại là huynh trưởng của nàng, nàng lại tựa hồ như cũng không nên hỗ trợ, lại tạo thành như vậy một loại hoang đường cục diện, cũng không biết có lẽ muốn trách ai mới là <br>“Ha ha, lúc này mới có điểm giống ta biết đến Cửu Đầu Trùng rồi” <br>Một mảnh áp lực trong trầm mặc, hay là Phương Hành trước cười đã mở miệng, phá vỡ trường gian yên tĩnh, lông mi một khiêu một cái nhìn về phía Cửu Đầu Trùng, cười nói: “Ta tựu thích ngươi loại này vô duyên vô cớ liền giết người tác phong, bằng không thì cùng cái người hiền lành tựa như ta đều không có ý tứ mở miệng mắng ngươi, hiện tại đến nói một chút a, là chúng ta trước trao đổi con tin lại đánh đâu rồi, hay là đánh xong lại đổi con tin?” <br>“Con tin?” <br>Cửu Đầu Trùng tựa hồ có chút tò mò nhìn về phía hắn.<br><br>Phương Hành tắc thì chỉ chỉ khoảng cách hắn không xa Long Mẫu, cười nói: “Xem ra ngươi đối với cô muội muội này rất để ý, ta đây an tâm, cái kia dùng mạng của nàng để đổi trong tay ngươi vợ ta mệnh, ta muốn đây xem như rất công bình một sự kiện a?” <br>“Ngươi cầm ấu muội uy hiếp ta?” <br>Cửu Đầu Trùng ánh mắt híp mắt thoáng một phát, giống như cười mà không phải cười nhìn xem Phương Hành nói ra.<br><br>Tuy nhiên khẩu khí của hắn cùng thần sắc đều không thay đổi, nhưng trường gian hào khí, lại đột nhiên khẩn trương lên.<br><br>Ngao Liệt cùng Lộc Tẩu chờ đều không tự chủ được vận chuyển pháp lực, tùy thời chuẩn bị kỹ càng, sợ cái này Cửu Đầu Trùng lại đột nhiên làm khó dễ! <br>Nhưng là Phương Hành lại đón Cửu Đầu Trùng ánh mắt về phía trước bước ra một bước, thò tay chỉ vào Long Mẫu, cười lạnh nói: “Cũng không phải ta với ngươi thổi, tựu hiện tại nàng cùng ta ở giữa khoảng cách, ta muốn giết nàng, ngươi là Chân Tiên cũng không cản được tin hay không” <br>Convert by: Phong Nhân Nhân <br><br>"]