["<br>","<br>&gt;<br>Chương 1473: Trảm người trước trảm mệnh <br>Đối với Ma Tổ giết người pháp, Phương Hành đã tu luyện rất thuần thục rồi, mà tại thuần thục sau khi, tự nhiên chính là tiến thêm một bước! <br>Tiến thêm một bước kết quả, chính là sáng tạo ra bản thân pháp! <br>Đây cũng là trong giới tu hành lệ cũ, đến Phương Hành bây giờ cảnh giới, vốn là đang đứng ở cũ mới luân chuyển thời điểm, thật giống như một cái học sinh, chạy tới hắn đến truyền học vấn đỉnh phong, đến bước kế tiếp, liền muốn bắt đầu thêm vào càng nhiều mình cảm ngộ, tinh nghiên mình học vấn, bởi vì vì người khác học vấn coi như cao minh đến đâu, chung quy là của người khác trí tuệ kéo dài, không có khả năng hoàn toàn phù hợp mình, duy có gia nhập lĩnh ngộ của mình, mới có thể sáng chế hoàn toàn phù hợp thần thông của mình, cái này một thần thông vô luận tại đạo tâm, vẫn là tại uy lực, thậm chí là tại mỗi một lần huy kiếm trong động tác, đều hoàn toàn mang theo cá nhân hắn phong cách, không một chỗ không hợp dán mình...! <br>Loại này pháp, Phương Hành liền đem mệnh danh là “Đồ tiên pháp”...! <br>Không phải thật sự cùng đồ tiên có quan hệ gì, chủ yếu là trước mặt liền có mấy cái thượng tiên muốn đồ, cho nên thuận miệng lấy xuống! <br>“Oanh” “Oanh” “Oanh!” <br>Tiên Quân Trọng Sương, mưa thiếp, Thanh Tà đường tòa Quan Phi Hưng chờ ba vị Thái Ất Thượng Tiên, đồng thời bắt lấy cơ hội, hướng Phương Hành trấn áp tới! <br>Cũng là tại cái này một sát na, Phương Hành trong lòng làm tốt chuẩn bị, sau đó hắn hít sâu một hơi! <br>Đang tại cực hướng phía dưới ngã đi hắn, đột nhiên cầm bốc lên một cái pháp ấn, sau đó tại dưới thân thể của hắn, liền đột ngột đến cực điểm xuất hiện một cái biển máu, cả người hắn, tựa như là một khối nham thạch to lớn, “Bịch” một tiếng liền ngã vào trong biển máu, theo sát phía sau, chính là Tiên Quân Trọng Sương đám ba người thần thông quang mang, cũng liên tiếp không ngừng đánh vào trong biển máu, nhưng cũng chỉ là văng lên đạo đạo cao tới mấy trăm trượng sóng máu, Phương Hành cả người, lại giống như là trực tiếp biến mất tại trong biển máu, liền cái cái bóng cũng không thấy! <br>“Không tốt...” <br>Thanh Tà chưởng tòa Quan Phi Hưng cái thứ nhất kêu to, cảm ứng được một loại nào đó không đúng! <br>Cái kia một cái biển máu, thật sự là xuất hiện quá quỷ dị, đơn giản giống như là tại phiến thiên địa này ở giữa đột nhiên hiển hiện, rất rõ ràng cái kia căn bản cũng không thuộc về Phương Hành chính mình lực lượng, nhưng chẳng biết tại sao, thế mà để cho hắn sử dụng, bị hắn kêu gọi ra...! <br> <br>Mà tại Phương Hành chìm vào huyết hải về sau, bọn hắn mắt trần có thể thấy, cái kia phiến huyết hải, thế mà chính đang không ngừng sôi trào cũng chưng lên, đạo đạo màu đỏ sậm huyết vụ càng lúc càng mãnh liệt xuất hiện ở giữa không trung, đung đưa thiên địa, không chỗ không thể gặp loại kia màu đỏ sậm Ma Vân, từ cửu thiên, cho tới tứ phương, giống như có yêu ma tự thế gian sinh, đem loại kia màu đỏ sậm sương mù vẩy khắp thiên địa, vô luận là những cái kia đang vì Phương Hành một câu đang liều tử vây tranh đấu tiên Tán Tiên, vẫn là cảnh giác Thái Ất, đều bị bao phủ trong đó! <br>“Thần thức bị ngăn trở, thiên địa nặng nề, chúng ta...!Giống như hãm tại một loại nào đó đại trận bên trong!” <br>Mưa thiếp cũng có chút sinh lòng khủng hoảng, nhỏ giọng nói ra, lông mày chăm chú nhíu lại.<br><br>“Hừ, dù sao hắn liền tiên mệnh cũng không, chúng ta trọn vẹn cao hắn một cái đại cảnh giới, chẳng lẽ còn có thể thật sợ hắn sao?” <br>Thanh Tà chưởng tòa Quan Phi Hưng nghiêm nghị rống to, đáy mắt hung mang hiển hiện, đột nhiên đơn chưởng một trảo, mình chuôi này đã không biết rơi xuống nơi nào đại đao liền xa xa bay tới, bị hắn nắm trong tay, sau đó hắn liền một tay vung đao, nghiêng nghiêng nhất chuyển, đao mang lên chỗ, một phương hư không bị hắn cắt đứt ra, xa tại thiên địa bên ngoài, chính hắn một mình đứng ở hư không không trung, đầy mắt cảnh giác nhìn xem tứ phương, đồng thời quát khẽ nói: “Kẻ này cũng không quá mức chỗ khác biệt, chỉ là cho mượn một loại nào đó quỷ dị che đậy thân pháp, dùng.<br><br>Tiểu thông minh, giết chúng ta một trở tay không kịp mà thôi, bây giờ chỉ cần chúng ta ba người tựa lưng vào nhau mà đứng, không cho hắn cơ hội, hắn thuật ám sát liền không có cơ hội!” <br>“Không sai, ta cũng càng ngày càng hiếu kỳ, hắn cùng cái kia lúc trước gây ra không ít nhiễu loạn Ma Tổ đến tột cùng có quan hệ gì...” <br>Tiên Quân Trọng Sương vẫn luôn là tỉnh táo nhất một cái, lúc này cũng là bình tĩnh mở miệng, cũng không bị cảnh vật chung quanh chỗ nhiễu.<br><br>“Đường đường Đế tử, thế mà dùng bực này bỉ ổi thủ đoạn...!Hắn đến tột cùng có còn hay không là Đế tử?” <br>Mưa thiếp thì là một mặt kinh hoảng, lạnh lùng chảy ròng ròng mà rơi, sợ mất mật nói.<br><br>“Thủ đoạn bỉ ổi cũng không phải ta, mà là cái nào đó tuyệt không quang minh chính đại gia hỏa...” <br><br>Nhưng cũng ngay tại mưa thiếp kinh hoàng âm thanh âm vang lên lúc, ở trước mặt nàng, đột nhiên có một bóng người xuất hiện, hết sức chăm chú cùng với nàng giải thích: “Vừa rồi ta dùng liền là gia hoả kia pháp môn, nhưng bây giờ, ta chuẩn bị dùng chính ta pháp môn...” <br>“Bá...” <br>Cũng là tại hắn hiện thân một sát na, mưa thiếp bỗng nhiên hét lên một tiếng, khắp Thiên Tiên chỉ riêng liên miên bất tuyệt, hóa thành điểm điểm mưa kiếm hướng về gai rơi xuống, mỗi một giọt trong nước mưa, đều ẩn chứa một đạo đáng sợ kiếm quang, liền hư không đều cắt đứt ra từng mảnh từng mảnh kẽ nứt, trước mắt hình bóng kia, chỉ đang nói ra ba chữ thời gian liền bị nàng điều khiển mưa bụi cắt thành mảnh vỡ, bộ dáng thê thảm đến cực điểm...! <br>“Mới vừa rồi là đã dùng hết các loại thủ đoạn ám sát ngươi...” <br>Có thể cái kia thanh âm vẫn là ở trong hư không vang lên, tiếp tục nói: “Hiện tại, ta muốn quang minh chính đại làm thịt ngươi!” <br>Cũng là tại như thế một cái chớp mắt, mưa thiếp đỉnh đầu, đột nhiên huyết khí mênh mông, có hung uy chợt hiện! <br>Oanh! <br>Tại mưa thiếp đỉnh đầu, thình lình xuất hiện Phương Hành thân ảnh, cầm trong tay kiếm quang, từ trên trời giáng xuống, thân hình như Ma hình giáng lâm! <br>“Thái thượng đồ tiên pháp...” <br>“A không, đây không phải thái thượng, đây là chính ta...!Cướp đường đồ tiên pháp thức thứ nhất!” <br>“Trảm người trước trảm mệnh!” <br>Theo cái kia nặng nề thanh âm, Phương Hành Ma thần đồng dạng thân ảnh trực tiếp rơi xuống, một kiếm lướt về phía mưa thiếp mi tâm, một kiếm này có thể nói là đột ngột đến cực điểm, cùng vừa rồi ám sát cũng không quá mức phân biệt, mưa thiếp lực chú ý đã bị dẫn hướng nơi khác, căn bản là khó mà chống cự, nhưng cũng là tại như thế một sát na ở giữa, Tiên Quân Trọng Sương đột nhiên mở ra mi tâm một con dựng thẳng mắt, tán ngũ thải quang hoa, xua tán đi giữa thiên địa huyết vụ, cùng lúc đó, sau lưng của hắn vương tọa phía sau, bỗng nhiên nhảy ra một thanh cổ kiếm, bị hắn nhấc tay nắm chặt! <br>“Xùy!” <br>Một kiếm kia giơ lên, thần quang như ngày, diệu sáng thế gian, Phương Hành cái kia đạo không đấu vết kiếm quang, vừa lúc bị hắn đón đỡ ra! <br><br>“Đã nói rất nhiều lần, ngươi quá coi thường Thái Ất Thượng Tiên!” <br>Tiên Quân Trọng Sương mặt không biểu tình, nặng nề mở miệng, sau đó bước ra một bước, cổ kiếm lấp lóe vô tận thần quang, như ảnh như hình.<br><br>“Ai nói ta xem nhẹ các ngươi à nha?” <br>Mà vào lúc này, Phương Hành nhưng cũng là thân hình hướng về sau nổi nóng tung, nhìn hắn có chút nóng lòng chạy trốn, lần nữa tiềm hành, nhưng hết lần này tới lần khác Tiên Quân Trọng Sương gắt gao cắn hắn, thế mà không cho hắn toại nguyện, hai người cái này một truy vút qua, chớp mắt chính là hơn trăm trượng, thẳng đến cuối cùng lúc, mắt thấy Tiên Quân Trọng Sương kiếm khí tăng vọt, liền muốn đem hắn trấn áp lại lúc, Phương Hành chợt ở giữa phá lên cười, trong ánh mắt có tàn nhẫn ranh mãnh chi ý, con mắt thẳng tắp nhìn về phía Tiên Quân Trọng Sương sau lưng, khẽ cười nói: “Rõ ràng là các ngươi coi thường ta mới đúng!” <br>“Ừm?” <br>Tiên Quân Trọng Sương vội vã quay đầu, liền thấy vĩnh thế khó quên một màn.<br><br>Hắn rất vững tin vừa rồi mình đã cản lại Phương Hành đâm về mưa thiếp một kiếm kia, nhưng bây giờ quay đầu nhìn lại, không ngờ hiện mưa thiếp chính héo ma không phấn chấn ngốc tại chỗ, cả người ngây ra như phỗng, mà ở trên người nàng, nhưng chính thật nhiều rễ cây đồ vật kéo dài đưa ra ngoài, mà loại kia rễ cây đồng dạng đồ vật, thì đang từ mưa thiếp thể nội kéo ra đến một loại hào quang chói mắt, vật kia cùng loại thần hồn, nhưng lại không hoàn toàn là thần hồn, có một loại không hiểu thần tính vật thể, kéo ra thật dài sợi tơ, cực kỳ quỷ dị! <br>“Làm sao có thể...!Làm sao có thể...!Cái kia là...!Cái kia là...” <br>Dù là Tiên Quân Trọng Sương như thế một cái âm trầm như nước bất động tại núi tính tình, khi nhìn đến một màn kia về sau, cũng không nhịn được thể xác tinh thần đại chấn, hắn đã đoán được cái gì, nhưng vào lúc này liên tục nói mấy cái “Cái kia là”, cũng không dám nói thẳng ra! <br>Mà lúc này đang tại mưa thiếp bên cạnh Quan Phi Hưng, càng là kinh hãi tròng mắt đều nhanh rớt xuống, khó mà tin được nhìn trước mắt một màn, nhưng quên vào lúc này thân xuất viện thủ đi giúp trên lân cận tại chỉ thi mưa thiếp một thanh, cả người chỉ là sắc mặt xám xịt mà tuyệt vọng, nắm đao tay cũng tại lúc này run rẩy lên, chỉ là không ngừng lớn tiếng tái diễn: “Không có khả năng, điều đó không có khả năng...” <br>“Không có cái gì không có khả năng, vừa rồi một kiếm kia, ta có thể chưa từng thất bại...” <br>Mà Phương Hành vào lúc này, nhưng cười đến âm âm u, sau đó tay trái đưa tay, năm ngón tay hư nắm.<br><br>“Xùy” một tiếng, tại hắn năm ngón tay nắm lên thời điểm, những cái kia cấu kết mưa thiếp thể nội thần bí quang hoa rễ cây, cũng tại lúc này bỗng nhiên thu hồi lại, sau đó Phương Hành phía sau, liền rõ ràng hiển hóa ra một gốc quái thụ bộ dáng, cắm rễ tại trong biển máu, cái kia một đoàn từ mưa thiếp thể nội tách rời ra quang hoa, chính là bị nó rễ cây câu đi ra, sau đó lúc này lại chính đang chậm rãi rót vào quái thụ thể nội, nửa ngày về sau, nó nhưng thoải mái thân cành một trận loạn lắc, sau đó thế mà sinh ra mấy khỏa bảo quang mờ mịt trái cây! <br>Phương Hành chỉ là nhẹ nhàng giơ tay lên, liền có một viên trái cây bay đến trong lòng bàn tay của hắn, tán thần bí quang hoa, hắn tại mình chóp mũi nhoáng một cái, làm bộ ngửi một chút, cười nói: “Đây chính là tiên mệnh vị đạo a, không thế nào dễ ngửi, mùi tanh xông vào mũi...” <br> <br>Thiên địa vắng vẻ, vô luận là một đám Tán Tiên, vẫn là mấy vị này thượng tiên, đều sợ ngây người...! <br>“Tiên mệnh, cái kia lại là tiên mệnh!” <br>“Ngươi lại có thể chém rụng tiên mệnh...” <br>Tiếp theo hơi thở, Tiên Quân Trọng Sương cùng Thanh Tà chưởng tòa Quan Phi Hưng, đồng thời kêu lớn lên.<br><br>Trên mặt của bọn hắn, đều là một loại khó có thể tin biểu lộ, tựa hồ căn bản cũng không dám tin tưởng mình nhìn thấy một màn này! <br>“Không sai, đây chính là tiên mệnh, các ngươi xem như trân bảo tiên mệnh!” <br>Phương Hành sắc mặt nhàn nhạt, dùng một loại hết sức chăm chú thái độ giải thích nói: “Nó xác thực cùng thần hồn của các ngươi tan tại một chỗ, nhưng ta có một đạo phi thường lợi hại kiếm quang, chỉ cần dùng sức vạch một cái, liền có thể đưa nó cùng thần hồn của các ngươi chém xuống, lại dùng thủ đoạn nào đó, liền có thể kéo rơi ra đến, sau đó tại nó trở về thiên địa trước đó, mượn dùng một loại nào đó Pháp Bảo chuyển hóa, liền có thể lần nữa đạt được...” <br>“Ta cũng không phải Pháp Bảo a...” <br>Tại sau lưng của hắn, gốc kia quái thụ tựa hồ phi thường không tình nguyện lẩm bẩm một câu, chỉ là thanh âm rất nhỏ.<br><br>Mà Phương Hành lại là tuyệt không để ý đến hắn, phi thường nhẹ nhõm đem tiên mệnh hướng về sau ném đi, liền bị cái kia giấu đầu lộ đuôi Thái Hư Bảo Bảo nhận lấy, mặt lộ vẻ sợ hãi lẫn vui mừng, gắt gao ôm vào trong lòng, cười như là bông hoa, sau đó Phương Hành nhưng tùy ý phủi tay, ra vẻ ung dung nói: “Các ngươi trước đó không phải một mực tại truy vấn ta tiên mệnh chi bí a? Hiện tại có thể nói cho các ngươi biết!” <br>“...!Cái kia không tính khoác lác, ta đúng là có thể bóc ra tiên mệnh!” <br>Quyển sách đổi mới nhanh nhất trang web mời Baidu Search: Hoặc là trực tiếp viếng thăm trang web <br>Convert by: Fanmiq <br><br>"]