["<br>","<br>&gt;<br>Chương 1410: Tiên gia Thanh Lang cưỡi (bốn canh) <br>“A, thế mà còn có thể cứu binh?” <br>Phương Hành nghe được đầu thôn động tĩnh, quay đầu đi nhìn thoáng qua, lập tức cảm giác có chút mới mẻ.?? Ngược lại là không nghĩ tới, tại cái này trong thôn làng, còn có thể có như thế mấy cái con to con kiến tồn tại.<br><br>Mà những cái kia cự thạch bộ lạc thôn nhân, khi nhìn đến những cái kia bộ dáng hung hãn tồn tại lúc, rõ ràng cũng đều nhẹ nhàng thở ra, có ít người thậm chí cảm động sắp rơi lệ, ngày bình thường bởi vì béo bà nương động một chút lại chuyển ra bản thân mười người ca ca đến khi phụ bọn hắn, gây đến bọn hắn bình thường không ít vụng trộm nguyền rủa, bình thường gặp càng là trốn ôn thần đồng dạng đi trốn, bây giờ nhưng vẫn là lần thứ nhất, gặp được cái này mười cái bay lên nhổ hỗ gia hỏa, có loại nhìn thấy thân nhân cảm giác...! <br>“Anh em nhà họ Hổ, cứu mạng a...” <br>Rất có người trực tiếp đứng lên, đầy cõi lòng kích động, liền muốn xông tới.<br><br>“Ừm?” <br>Phương Hành chú ý tới, ánh mắt lạnh lùng quăng tới, cái kia thôn nhân trong lòng giật mình, lại từ từ quỳ xuống, trong lòng suy nghĩ, chọc giận cái này ác người vẫn là muốn ăn thiệt thòi trước mắt, không bằng các loại Hổ gia mười huynh đệ đem hắn phân đánh sau khi đi ra mình lại đứng lên đi...! <br>“Ha ha, cái này Yêu Long lĩnh ngàn dặm mặt đất, bốn năm cái trong bộ lạc, ai người không biết cho chúng ta Hổ gia mười huynh đệ, thế mà còn có người dám khi dễ muội muội ta, chẳng lẽ chán sống rồi?” Đám kia con bưu hãn nam tử bên trong, có một cái vóc người hơi gầy chút, cạo sạch nửa bên đầu nam tử ghìm chặt dây cương, chậm ung dung lắc tới, nhìn qua Phương Hành thấp giọng cười, một cỗ hung hãn chi khí.<br><br>“Đúng, đại ca, mấy cái này trong bộ lạc không ai dám khi dễ chúng ta người nhà họ Hổ, liền cái này đáng giết ngàn đao, ngay cả ta đều đánh!” <br>Hổ bà nương đi theo một bước, xách cái eo, uy phong lẫm liệt, con mắt chỉ đánh giá Phương Hành túi tiền vị trí, mặc dù đến đây xem xét, Phương Hành không có bị người trong thôn đánh chết, ngược lại là trong bộ lạc tất cả mọi người quỳ đến từng loạt từng loạt có chút nằm ngoài dự liệu của nàng, nhưng mười người ca ca ở bên cạnh, nàng lại cũng không lo lắng không đánh được Phương Hành, trái lại bởi vì Phương Hành tiền không có bị người cướp sạch mà cảm thấy có chút may mắn, dù sao tiền nếu là bị trong bộ lạc người cướp sạch, lại để cho mười người ca ca cướp về, trên mặt cũng cần không dễ nhìn lắm! <br>Mà Phương Hành cũng không để ý tới cái kia nửa bên lông hán tử, chỉ là nhìn qua hổ bà nương, ánh mắt yên tĩnh vẫy vẫy tay, nói: “Mau tới, trong bộ lạc còn kém một mình ngươi, tới quỳ, hảo hảo ăn năn, sau đó lại đem trong nhà tất cả tiền giao ra, liền bỏ qua cho ngươi!” <br>“A?” <br> <br>Hổ bà nương nghe lời này, đều ngây ngốc một chút, có loại không hiểu rõ nổi cảm giác.<br><br>Lúc đầu muốn mở miệng mỉa mai, nhưng gặp Phương Hành nói chăm chú, lại có loại không mở miệng được cảm giác...! <br>“Dù sao tại bộ lạc này ở đây hơn nửa tháng, ăn các ngươi gạo, mượn chỗ của các ngươi nuôi thương, cho nên lần này ta đối với các ngươi cũng coi là võng khai một mặt, chỉ phải thật tốt ăn năn, vậy liền chỉ đoạt tiền, không giết người, tính ngươi tương đối gặp may mắn, không có tại ta đoạt xong tiền về sau trở về, tất cả còn có cơ hội này, không phải đợi đến ta cướp sạch tiền gặp lại ngươi, nhưng là không còn đơn giản như vậy!” <br>Phương Hành gặp hổ bà nương bất động chân, lại hảo tâm khuyên một câu.<br><br>“Ha ha...!Đại ca, ngươi có nghe hay không, hắn thế mà đang hù dọa ta...” <br>Hổ bà nương rốt cục phản ứng lại, giống như là nghe được cái gì ghê gớm trò cười, chỉ vào Phương Hành cười ha hả.<br><br>“Quả nhiên là cái muốn chết người!” <br>Cái kia nói chuyện nửa bên lông mặt mày lạnh lẽo, tiên triều sau lưng nhìn một chút, gặp những người kia không có đặc biệt phản ứng, liền lại hướng phía Phương Hành tới gần một bước, cười lạnh nói: “Ngay trước mặt chúng ta hù dọa nhà ta muội tử, thật sự là không biết tốt xấu, ngay trước Thanh Ngô Châu Tiên gia người nói mình là cường đạo, càng là tự tìm đường chết, ngột khách thương kia, ngươi có lẽ là không biết phía sau những người kia là ai đi, khuyên bảo ngươi một câu, cái kia là Thanh Ngô Châu Tiên Phủ bên trong người, đặc biệt đến khảo hạch ta tam đệ cùng Thất đệ vũ lực, mang đến Thanh Ngô Châu làm thị vệ, có bọn hắn làm, chúng ta không làm khó dễ ngươi, nói rõ lai lịch, quỳ xuống thỉnh tội, hoặc Hứa Tiên nhà đại nhân Đại Từ Bi, liền có thể tha cho ngươi một mạng!” <br>“Cũng không thể tha cho hắn, cái này hỗn đản...” <br>Hổ bà nương nghe lời này, vội vàng hướng ca ca hắn nói ra.<br><br>“Im miệng!” <br>Cái kia nửa bên lông lại trừng nàng một chút, chỉ bị hù nàng lập tức nắm phía dưới thu vào bụng.<br><br><br>Nàng ngu dốt đi nữa vô tri, cũng biết tốt xấu, mình mười người ca ca từ trước đến nay đều là ngang ngược vô biên, bây giờ lại đối mấy người kia cung cung kính kính, lại nghe nói cái kia là Tiên Phủ tới, cao cao tại thượng, tự nhiên cũng hiểu không có thể ở trước mặt những người này nói lung tung...! <br>Đương nhiên, cùng cái này hổ bà nương so sánh, Phương Hành coi như lộ ra quá không hiểu chuyện, nghe nửa bên lời nói có chút râu ria, thế mà không có bất kỳ cái gì phản ứng, chỉ là chậm ung dung hướng nửa bên lông sau lưng nhìn thoáng qua, liền ấm giọng nhu khí mà nói: “Hôm nay ta đã nói phải cướp sạch bộ lạc này bên trong tiền, vậy liền nhất định sẽ cướp sạch, Thiên Vương lão tử tới cũng không tốt làm, khuyên mấy người các ngươi một câu, tốt nhất đừng đến chọc ta, bộ lạc này bên trong người tốt xấu có chút mặt mũi, đắc tội ta cũng chính là một bàn tay giáo huấn một chút, mấy người các ngươi cũng không đồng dạng a...” <br>“Lớn mật!” <br>Lời này nghe vào một ít người trong lỗ tai đã thuộc về đại nghịch bất đạo, lập tức khí thô khí thô hét lớn, chỉ e chọc giận tới những cái kia quý nhân.<br><br>Càng có người thực sự nhịn không được, đột nhiên siết lên dây cương, trực tiếp vọt ra, phía trên ngồi cũng không biết là Hổ gia mười huynh đệ hàng, dù sao cưỡi không phải Thanh Lang, mà là một đầu hung mãnh lợn rừng, một bên đại hống, một bên trực tiếp liền hướng phía Phương Hành vọt ra, vẫn không quên hướng sau lưng đại ca dựa vào tội: “Cái này hỗn đản thực sự phách lối, trước cầm xuống hắn đến để hắn cho các đại nhân dập đầu!” <br>“Tốt!” <br>Cái kia nửa bên lông cũng không nhiều lời lời nói, chỉ là dùng sức nhẹ gật đầu.<br><br>“Tứ ca ngũ ca lục ca nhanh lên, đánh chết hắn, đánh chết hắn...” <br>Hổ bà nương thấy cảnh ấy, kích động đến nhiệt huyết đều lên đầu, nắm chặt nắm đấm dùng sức gọi tốt.<br><br>“Ngô ngô ngô...!Cữu cữu cữu cữu, mau đánh chết tên bại hoại này, hắn khi dễ nương, còn khi dễ cha...” <br>Cự thạch kia trong bộ lạc quỳ gối phía sau nhất tiểu hài tử bên trong, cái kia con sên cũng đứng lên, nhảy la to.<br><br>“Trời xanh có mắt a...” <br><br>Thấy được Hổ gia mười huynh đệ cái này chiến trận, cự thạch trong bộ lạc người cũng kích động thẳng đến, không biết nhiều ít người mặc dù không dám đứng dậy, nhưng lại nhịn không được đứng thẳng người lên, hai mắt tỏa ánh sáng, muốn nhìn cái kia hung ác Hổ gia mười huynh đệ nắm cái kia ác nhân đụng ngã tràng cảnh, nhìn cái kia lại hung lại lớn lợn rừng, còn có cái kia bén nhọn răng nanh, thoáng một cái đâm ở trên người, chỉ sợ thiết nhân cũng phải chết a? <br>“Nói không để cho các ngươi đến, thế mà không phải tới tìm chết...” <br>Mà đối mặt với cái kia ba đầu hung mãnh lợn rừng, Phương Hành ánh mắt trong lúc đó trở nên lạnh lùng nghiêm nghị.<br><br>Một loại tại cự thạch trong bộ lạc vẫn luôn không có lộ ra ngoài sâm nhiên khí tức đột nhiên xuất hiện ở trên mặt của hắn...! <br>“Giết chết hắn!” <br>Cái kia xông lên Hổ gia ba cái huynh đệ, cố ý muốn tại quý nhân trước mặt biểu hiện mình dũng mãnh, lớn tiếng la hét lấy vọt lên, một cái cầm trong tay thạch mâu, một cái cầm trong tay cốt đao, còn có một cái cầm thô to cây gỗ, điểm ba mặt lao đến, mang theo đạo đạo lăng lợi kình phong, hung dữ hướng phía Phương Hành đánh qua, nhìn cái kia giá thế, lại là muốn trực tiếp nắm Phương Hành đập thành thịt nát bộ dáng...! <br>“Cút!” <br>Cũng liền tại bọn hắn ba người đều dựa vào tới gần Phương Hành về sau, một mực không có có động tác gì Phương Hành chợt ở giữa động, đột nhiên ở giữa bước ra một bước, sau đó liền là một bàn tay quất tới, cái này thứ nhất bàn tay, đánh vào Hổ gia lão tứ trên mặt, đập thẳng hắn xương sọ vỡ vụn, hốc mắt biến hình, tròng mắt đều bạo ra, cả người nửa điểm kêu thảm đều không có đi ra, liền trực tiếp xa xa ngã văng ra ngoài, rơi trên mặt đất cũng không nhúc nhích, sau đó Phương Hành lần nữa về chưởng, rút ra ngoài lại là cái kia con lợn rừng, cũng là đồng dạng hạ tràng.<br><br>Về sau, hắn liền quay người trở lại, lại quất về phía Hổ gia lão Ngũ, giống nhau là liền người mang heo đều bay ra ngoài.<br><br>http://truyencuaＴui.net <br>Lại về sau, chính là Hổ gia lão Lục...! <br>Đồng dạng là một người một bàn tay, liền người mang heo đều không buông tha, hết thảy động tác người khác xem ra đều không vui, nhìn rõ ràng, hết lần này tới lần khác lúc đầu hung man phách đạo Hổ gia ba cái huynh đệ, cứ như vậy lên tiếng cũng không lên tiếng liền bay, sau đó quẳng xuống đất không nhúc nhích! <br>Vừa mới vừa dậy nhiệt liệt bầu không khí, phảng phất bị người bóp lấy cổ một chút cũng không có tiếng vang lên...! <br>“Đánh chết hắn, Tứ ca ngũ ca lục ca, đánh chết...” <br>Hổ bà nương còn không có kịp phản ứng, lớn tiếng khen hô lên một nửa, mới đột nhiên nghẹn xuống dưới.<br><br>Vô luận là cự thạch bộ lạc người, vẫn là Hổ gia cái khác mấy cái kia huynh đệ, toàn bộ đều ngây dại, một điểm thanh âm cũng không.<br> <br><br>Có gió từ trong sân thổi qua, hư hư đung đưa, giống như u hồn phi thăng...! <br>Hổ bà nương đã ngây dại, cơ hồ không thể tin được trước mắt cái này máu tanh một màn.<br><br>Con của nàng hổ đại tráng thì dụi dụi con mắt, đợi hiện đây không phải ảo giác bên ngoài, “Oa” một tiếng khóc rống lên.<br><br>Cự thạch trong bộ lạc người, bao quát lão tộc trưởng đều ngốc há to miệng, ánh mắt hoảng sợ như gặp quỷ...! <br>Từ trước đến nay hung ác Hổ gia mười huynh đệ, thế mà cứ thế mà chết đi ba cái? <br>“Tứ đệ...” <br>Không biết qua bao lâu, cái kia Hổ gia lão đại mới phản ứng lại, hốc mắt trong nháy mắt biến đến đỏ bừng, thanh âm như giết heo kêu thảm.<br><br>“Ngũ đệ...” <br>“Lục ca...” <br>Cùng lúc đó, Hổ gia lão đại sau lưng, không biết vang lên nhiều ít âm thanh kêu to, bảy tám cái hán tử đồng thời liền xông ra ngoài, ánh mắt huyết hồng, mang theo một loại khó có thể tin thần sắc, có hướng phía cái kia mấy cỗ đầu tàn phá thi vọt tới, có thì phải không mệnh, hướng phía bây giờ còn đứng tại chỗ không nhúc nhích, chớ không việc tại tiểu cô gái mù trên thân lau tay Phương Hành vọt tới, trong đó hung mãnh nhất, thì là hai cái cưỡi Thanh Lang hùng tráng hán tử, hung thần ác sát, tự nhiên chính là Hổ gia lão tam cùng lão tam...! <br>Hai người kia nếm qua thịt của yêu thú, lực lớn vô cùng, có thể nhổ cây khai sơn, hung mãnh dị thường, Tiên Phủ đều nhìn trúng bọn hắn, mà bây giờ, bọn hắn cưỡi cũng chính là Tiên Phủ thưởng xuống tới Thanh Lang yêu cưỡi, một thân yêu sát, càng so phổ thông dã thú hung mãnh! <br>Như thế hai người xông tới gần thân, sợ là phổ thông Tiên gia cũng sẽ có chút cố kỵ, nhưng Phương Hành chính là như vậy đứng tại chỗ, không nhúc nhích chờ bọn hắn tới gần, thẳng đến cái kia Thanh Lang móng vuốt đều nhanh muốn đào đến trên người hắn lúc, hắn mới đột nhiên lần nữa nhấc tay lên, động tác hoàn toàn như trước đây nhẹ nhõm tùy ý, giống như là đánh nhà mình nhi tử đồng dạng, hung hăng vung lên bàn tay, khoảng chừng quất tới...! <br>Lại sau đó, Hổ gia huynh đệ liền lại chết mất hai cái! <br>Convert by: Fanmiq <br><br>"]