["<br>","<br>&gt;<br>Chương 1286: Rốt cục chờ đến các ngươi <br>Vũ trụ mênh mông, tại một ít người trong mắt, chính là hoang vắng một mảnh tử địa, mà tại Hươu Tẩu các loại một lòng cầu tiên trong mắt người, con đường này còn lại là khô khan mà nhàm chán, tại Ngao Liệt trong mắt, đầu này tiên lộ còn lại là tràn đầy mê mang cùng không biết, mà vào lúc này Phương Hành xem ra, đầu này tiên lộ, một mảnh tinh không, thì giống như là một mảnh đổ đầy trân tàng bảo khố...!Nhưng là đại một chút mà thôi! <br>“Thấy được không?” <br>Lời này không chỉ là nói một chút mà thôi, lần nữa bước lên tinh đồ về sau, Phương Hành rất nhanh liền để Ngao Liệt cùng Hươu Tẩu minh trợn nhìn ý tứ trong lời của hắn: “Đây một phần Thần tộc đồ giám phía trên, ghi chép mỏ vàng 372 chủng, không cùng loại loại tinh thổ 467 chủng, trong đó hơn phân nửa đều có thể dùng để đúc khí, tăng thêm sau khi đi vào, xuất hiện thần binh lợi khí xác suất gia tăng thật lớn, chắc hẳn các ngươi cũng biết, Thiên Nguyên từ trước đều có Chú Kiếm Sư, vô cùng ưa thích sưu tập vẫn thiết, dùng để đúc kiếm, liền là bởi vì Tinh Không ở giữa, đủ loại trân thiết tiên đồng xa so với Thiên Nguyên phong phú hơn, bình thường bọn họ có thể được lấy một lượng nửa cân, liền cao hứng không thể, thế nhưng là chúng ta đây...” <br>Phương Hành dương dương đắc ý, xa xa nhấc ngón tay quét qua: “Hiện ở chung quanh toàn bộ đều là ah!” <br>Ngao Liệt cùng Hươu Tẩu đều là ngẩn ngơ, ngược lại là đồng thời phát giác, Phương Hành nói cũng không phải không có lý...! <br>Nhưng là tại Thiên Nguyên lúc, bọn họ cố nhiên cũng sẽ đối với Tinh Không Tiên Kim vẫn thiết cảm thấy hứng thú, nhưng đến trong tinh không, khắp nơi trên đất hoang vu, ai còn có thể nghĩ đến vật kia ah, trong lòng đều là phồng lên một hơi, chỉ muốn nhanh một chút đến tiên lộ một bờ khác đi thôi! <br>“Mà đúc khí, nhưng là trong đó tiểu đạo mà thôi, còn có càng nhiều bảo tàng, công dụng nhiều hơn, đơn giản khó có thể tưởng tượng!” <br>Phương Hành lại là càng nói càng hưng phấn, khí khái trùng thiên: “Bình thường gặp nhiều như vậy có chủ nhi bảo bối, vẫn phải cho hắn đoạt tới đây, bây giờ đây to như vậy Tinh Không, đều là không có chủ bảo bối ah, nếu là khách khí với hắn, cái kia còn tính người sao?” <br>“Đi thôi!” <br>Chân hắn đạp đầu lâu cốt, khí thế hùng hùng hướng về sâu trong tinh không vọt tới.<br><br> <br>“Vật hữu dụng, đều cho hắn chuyển hết...” <br>Ngao Liệt cùng Hươu Tẩu đều là hai mặt nhìn nhau, dở khóc dở cười, nhưng hơi do dự, cũng chỉ có thể than nhẹ một tiếng, đi theo.<br><br>...! <br>...! <br>Bởi vì trước đây có Ngũ lão ở bên, Phương Hành tư tâm làm sùng, căn bản cũng không nguyện đem chính mình thật vất vả mới từ Thần Chủ nơi đó đòi đi ra tinh không đồ giám cùng bọn hắn chia sẻ, bởi vậy một mực liền không có lấy ra gặp người quá, nhưng bây giờ lại là khác biệt, bên người chỉ còn lại người một nhà, hào hứng cũng đi lên, dọc theo con đường này đi đường thời điểm, liền ven đường bắt đầu thăm dò tất cả ngôi sao lớn, dựa vào tinh không đồ giám phía trên ghi chép, đi tìm kiếm những cái kia trân dị vẫn thiết tiên đồng, mỗi phát hiện một loại, đều sẽ nhảy cẫng không thôi, cũng khiến đến trên đường này miễn đi cô quạnh.<br><br>Bất quá lời nói đi cũng phải nói lại, hắn sở dĩ muốn tìm những vật này, nói trắng ra còn là từ từ đường đi quá mức vô vị, bản năng làm sùng, chính mình nhưng thật ra là đối với mấy cái này vẫn thiết Tiên Kim không có hứng thú, chỉ bất quá, bên người lại nhiều hơn một cái Hươu Tẩu, mà Hươu Tẩu vốn cũng không phải là chiến tu, một thế này tu hành, đối với đủ loại kỳ môn độn giáp, trận thuật luyện phù các loại thiên môn hứng thú xa cao hơn nhiều chiến pháp, lại thêm, hắn có thể đem một thân trận thuật tu luyện tới bây giờ cảnh giới, lại cũng nói hắn tự thân tại đây chút thiên môn là có cực cao thiên phú! <br>Vào ngay hôm nay đi tìm kiếm đến vô số vẫn thiết Tiên Kim, đều chồng chất tại thần cung bên trong, lười đi quản, chích hiểu được so sánh tinh không đồ giám, đi suy nghĩ những vật này giá trị bao nhiêu tiền, ngược lại là Hươu Tẩu dần dần lên hào hứng, bắt đầu bình tĩnh lại tìm tòi nghiên cứu đây chút vẫn thiết Tiên Kim đủ loại không tầm thường chỗ, lúc đầu nhưng là hứng thú thủy nhiên, nhưng về sau, lại dần dần chìm vào, ngày đêm nghiên cứu, thích thú...! <br>Cũng tốt tại Phương Hành chuyến này đi xa nhà, loạn thất bát tao mang đồ vật còn tưởng là thật không ít, có thể nói không biết bao nhiêu đạo thống nội tình đều bị hắn chuyển hết, bình thường Hươu Tẩu muốn lấy chút gì đan lô a, linh thảo a, phù triện rồi loại hình, hết thảy đều có thể tìm tới, hơn nữa tồn lượng không ít, cũng là khiến cho Hươu Tẩu cảm giác cùng tại Thiên Nguyên thời điểm không khác, lại thêm Phương Hành linh tinh trữ phấn cũng là tương đương phong phú, ngược lại là không cần lại bế quan khô thủ, đại khái có thể an an tâm tâm đến làm chính mình học vấn, quả thực hết rồi trước đây buồn khổ...! <br>Mà tại dọc theo con đường này, vốn là có không ít hung hiểm, trước kia đều là từ Ngũ lão giải quyết, Phương Hành ngay cả không thèm quan tâm, nhưng bây giờ lại cần bọn họ tự mình giải quyết, tốt xấu không có Ngũ lão, lại có một cái một bầu nhiệt huyết Ngao Liệt, vốn chính là cái hôm sau kém 5 không hoạt động một chút liền trong lòng không được tự nhiên hạng người, bây giờ ngược lại là tốt, gặp phiền toái gì, tên này đều không cần nhắc nhở, liền chính mình thoát ra ngoài, triển khai đáng sợ Long Tộc Thần Thông, thế như chẻ tre giải quyết, thì có thể giải quyết vấn đề, cũng ma luyện tự thân! <br>Cứ như vậy, một cái to lớn thỏa mãn chính mình ăn cướp yêu thích...! <br>Một cái to lớn thỏa mãn chính mình tu hành cần...! <br><br>Cái cuối cùng, cũng là thật to thỏa mãn chính mình một đường đánh xuyên qua tiên lộ biến.<br><br>Trạng thái lý niệm! <br>Phen này tinh đồ, vẫn thật là có loại theo như nhu cầu ý tứ, thật sự là một mảnh hài hòa! <br>Liền ngay cả Phương Hành, cũng nhịn không được nhiều lần cảm thán, nếu như dọc theo con đường này có thể nhiều mấy cái nàng dâu làm bạn, sinh cái tiểu thổ phỉ chơi cái gì, vậy liền hoàn mỹ, tổng có thể thắng được hiện tại chính mình cả ngày bên trong bồi bạn một cái lão già cùng một đầu huyết khí quá thịnh rồng đực tốt a? <br>Cũng chính bởi vì ý nghĩ này, quay xe thủy càng muốn niệm lên Ngao Trinh tới.<br><br>Dù sao đây một đang đi đường, cảm giác cũng liền kém đầu này mẫu long...! <br>...! <br>...! <br>Tinh giữa không trung, không có ngày đêm, chính là dùng thời cơ thôi diễn, cũng chỉ là làm một cái tham khảo mà thôi, cho nên trong tinh không vượt qua, thường thường đều sẽ cho người có một loại thời gian ngưng kết cảm giác, hình như chính mình thân ở thời gian đứt gãy ở giữa, ngẫu nhiên hưng khởi, nhớ tới đi suy tính một ít thời gian lúc, mới có thể bừng tỉnh đại ngộ...!Mẹ nó, nguyên lai đã thời gian dài như vậy đi qua ah, cảm giác nhưng là một cái chớp mắt! <br>Phương Hành liền là một cái lười nhác tính toán thời gian người, tháng ngày trôi qua ngơ ngơ ngác ngác, căn bản là quên suy nghĩ đã trong tinh không vượt qua bao lâu, nhưng là đại thể cảm thấy, chính mình cái kia “Tụ Lý Càn Khôn” công phu đã tu luyện đến nơi đến chốn, đối với thức giới tìm tòi nghiên cứu cũng tương đối quen thuộc, tại Thần cung bên trong để dành một số linh dược hạt giống, đều đã tại thức giới bên trong nở hoa kết trái, chủ yếu nhất là, chính mình cái kia thức giới bên trong nhóm đầu tiên sinh linh, chừng trăm chỉ đại heo mập, trong đó đều có một cái bị chính mình nhàn đến phát chán, giáo đến kim đan cảnh giới! <br>Mà đổi thành một điểm chính là, Hươu Tẩu không phụ trận tu tên, dùng đủ loại vẫn thiết Tiên Kim làm tài liệu, từ từ tường tận hiểu rõ Phương Hành cái kia Thần cung đủ loại đặc tính, bắt đầu động thủ luyện chế, thời gian dần trôi qua, cái kia phương Thần cung, đã từ hơn trăm trượng không gian, tăng đã tăng tới hơn nghìn trượng, về sau thậm chí đến hơn vạn trượng, thậm chí rộng lớn hơn, ngay cả Ngao Liệt đều có thể không thay đổi người cùng nhau ở bên trong sôi trào...! <br><br>...! <br>...! <br>Nhưng là, nhiều như vậy biến hóa đều đã qua, Phương Hành bọn người, lại vẫn là không có gặp phải Cửu Đầu Trùng, thậm chí không có gặp phải Long mẫu cùng Lam tiên sinh, Văn tiên sinh bọn người, trong lúc rảnh rỗi thời điểm, bọn họ cũng thảo luận qua, Lam tiên sinh các loại trong tay người có phương pháp đi ngay từ đầu đưa cho bọn họ tinh đồ, cái kia phần tinh đồ Phương Hành tự nhiên làm quá thủ cước, có thể bình yên thông hướng tiên trên đường cửa thứ hai, nhưng từ cửa thứ hai bắt đầu, lộ tuyến liền thay đổi, bởi vậy Phương Hành nói qua, đại khái có thể tại cửa thứ hai thời điểm, liền gặp phải những người kia...! <br>Thế nhưng là để người không tưởng tượng được chính là, cái kia cửa thứ hai, vậy mà chậm chạp không thấy tăm hơi...! <br>Đầu này tiên lộ, thật đúng là ra kỳ dài dằng dặc ah! <br>Bất quá, cũng rốt cục tại Phương Hành các loại người đều đã thành thói quen đập vào mi mắt đều là vũ trụ mênh mông thời điểm, rốt cục gặp một số có thể lại lần nữa xúc động đến bọn hắn tiếng lòng một màn, cuối cùng kết thúc bọn họ trận này dài dằng dặc đến không biết qua bao lâu hành trình...! <br>Chính ngồi xổm ở đầu lâu cốt phía trên, như thường ngày uể oải ôm bình rượu uống rượu Phương Hành, đột nhiên ngẩng đầu lên! <br>Phía trước, xuất hiện một mảnh to lớn Tinh Vân, mông lung thần bí, mờ mịt như sa...! <br>Mà tại cái kia một mảnh Tinh Vân phía dưới, thì mơ hồ có thể thấy được một phương thật lớn đại lục, đột ngột vắt ngang tại Tinh Không ở giữa.<br><br>Liền phảng phất là đột phá không gian mà đến, dạng này một phương to lớn Tinh Vân, liền như thế hiển hóa tại Phương Hành tầm mắt bên trong...! <br>Mà tại Tinh Vân bên ngoài, còn lại là khoác lên tinh giữa không trung một khung Bạch Ngọc Vân Đài! <br>Vân Đài khắc hoa lũ Ngọc, cực điểm hoa lệ, một mảnh tiên phong đạo khí, nhìn lên đến, tựa như trong truyền thuyết tiếp dẫn tiên kiều! <br>“Đây là cái quái gì?” <br>Phương Hành trong tay ôm bình rượu đều chảy xuống, rượu im ắng phiêu phù ở chung quanh thân thể.<br><br> <br>“Tới...” <br>Cũng liền tại Phương Hành ngơ ngác nhìn trước mắt một màn này lúc, cái kia Tinh Vân quang mang, đã quét trúng Phương Hành, sau đó, mây trên đài, liền bỗng nhiên có một đạo thần niệm khởi động sóng dậy, xoáy cùng, đạo này thần niệm ba động, dẫn động mặt khác hai đạo thần niệm, đồng thời chấn động lên, trong lời nói giống như là xen lẫn khó nói lên lời vẻ mừng rỡ, sau đó, Vân Đài phía sau, liền đột nhiên vang lên cổ phác tiếng chuông, tinh giữa không trung căn bản không biết có bất kỳ thanh âm gì truyền lại, nhưng này tiếng chuông, lại vô cùng chân thật vang lên...! <br>“Đã xảy ra chuyện gì?” <br>Phía dưới đầu lâu cốt bên trong, đang lúc bế quan suy nghĩ làm sao lại cải tạo một cái Thần cung Hươu Tẩu cùng ở bên cạnh trợ thủ Ngao Liệt, cũng nghe đến tiếng chuông, vội vã nhảy ra ngoài, sau đó bọn họ cũng nhìn thấy cái kia một mảnh Tinh Vân cùng Vân Đài, đồng thời ngây ngốc một chút...! <br>Đây Long tộc tiên trên đường, tinh không mịt mùng ở giữa, tại sao có thể có dạng này một phương tồn tại? <br>Tiên phong đạo khí nồng đậm, không biết thắng qua Thiên Nguyên mấy lần, đơn giản tựa như là trong truyền thuyết...! <br>...!Đại tiên giới! <br>“Phụng 4 chủ chi mệnh, chờ đợi ở đây ba mươi năm, các vị đạo hữu, rốt cục đã tới...” <br>Cũng liền tại bọn hắn ba cái đều là thần sắc kinh ngạc, Ngưng Thần dò xét thời khắc, lại chợt nghe được cái kia mây trên đài, có tiếng cười to truyền đến, đương nhiên đó là 3 đạo thân ảnh từ cái kia mây trên đài nhảy lên thật cao, đạp trên Tinh Không, thẳng hướng bọn họ đón, coi bộ dáng, đương nhiên đó là một đạo, một tăng, một yêu nữ, đạo giả tiên phong đạo cốt, râu bạc trắng bồng bềnh, tăng giả xanh nhạt tăng y, khí chất xuất trần, còn nữ kia tử còn lại là yêu mị tận xương, điên đảo chúng sinh, ba người trên mặt đều là mang theo khó mà che giấu vui sướng, cười khanh khách, giống như bạn cũ trùng phùng...! <br>“Thật là để cho chúng ta đợi thật lâu a...” <br>“Thông Thiên Đạo chủ Phương Hành đại thánh...” <br>“Thương Lan Hải Long Cung ngao Tam thái tử...” <br>“Bát kiếp Tán Tiên Trần chân nhân...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]