["<br>","<br>&gt;<br>Chương 1249: Chúng ta mới là cùng một bọn <br>“Người tuổi trẻ, liền là hỏa khí quá vượng ah...” <br>Liền ngay cả Phương Hành cũng không nghĩ tới Ngao Liệt tính tình dữ dằn như vậy, trực tiếp liền cùng cái kia ẩn thế Ngũ lão giao thủ, hơn nữa đi lên liền đem người tọa kỵ nuốt, cái này cũng nhất thời khiến cho vốn đang đang suy nghĩ muốn như thế nào giải quyết trước mắt đây đại phiền toái hắn có chút choáng váng, dù sao thế cục hôm nay căn bản chính là hết sức căng thẳng, Ngao Liệt đây 1 cuồng bạo xuất thủ, lập tức liền đã dẫn phát cái kia ẩn thế Ngũ lão cảnh giác, năm người này đối với bước vào Long tộc Cổ Tiên lộ cũng là nhất định phải được, há lại sẽ vào lúc này sợ Ngao Liệt, gặp được hắn cuồng bạo thái độ, cũng chỉ là thần sắc có chút ngưng tụ, cái kia Lam tiên sinh liền đã thần niệm bão táp: “Bốn vị đạo hữu đồng loạt ra tay, chế trụ đây tiểu long tể tử!” <br>Oanh! <br>Hắn cái thứ nhất nhảy tới giữa không trung, giương tay khẽ vẫy, viên kia lơ lửng trên không trung xanh thẳm vẫn thạch cũng đã kinh hướng hắn lòng bàn tay bay tới, sau đó Pháp lực ngưng tụ, tại hắn lòng bàn tay bắn ra, liền giống như lưu tinh cũng giống như thẳng hướng Ngao Liệt đập tới, cùng lúc đó, cái kia Ngũ lão bên trong khô gầy lão ẩu, lại ngươi vô thanh vô tức, phảng phất như quỷ mị xuất hiện ở Ngao Liệt sau lưng, một đầu tái nhợt khô phát tăng vọt như mưa, tựa như cùng từng cái từng cái xúc tu hướng về Ngao Liệt quấn tới, tấn công vào thủ đoạn đều là quỷ dị ác độc, lại ẩn chứa uy lực cường đại! <br>“Phá cho ta!” <br>Ngao Liệt hung ác điên cuồng không chịu nổi, đối mặt với viên kia đón đầu đánh tới xanh thẳm vẫn thạch, hai cái Long Giác đột ngột hồ đang lúc toả ra ánh sáng chói lọi, vậy mà tách ra ngập trời kiếm quang, giống như hai đạo khí tức kinh nhân Thượng Cổ thần binh, thẳng hướng về kia hai khỏa vẫn thạch trảm tới...! <br>Đương nhiên đó là Long Giác kiếm! <br>Thế gian truyền thuyết Thần Long nhất tộc chính là thiên bẩm vương tọa, một thân là bảo, vô luận là Long Giác, còn là vảy rồng, hay là long trảo, đuôi rồng, râu rồng, mắt rồng, Long Nha, đều có lấy Mạc đại tiềm lực, tu hành đến cực điểm, đều có thể hóa thành thần binh, mà cái kia Long Giác tu hành đến cực điểm, chính là hai đạo Long Giác thần kiếm, sắc bén vô cùng, có thể phá thế gian hết thảy tồn tại, mà bây giờ Ngao Liệt, hiển nhiên không có uổng phí tại Tạo Hóa trong lôi trì ngủ say hơn mười năm, mặc dù chỉ là nửa bước Chân Tiên, nhưng này một đôi Long Giác, hách nhưng đã bị nó nuôi đến cực hạn! <br>Oanh! Oanh! <br>Lưỡng đạo kiếm khí tự Long Giác bay lên, thẳng đem cái kia xanh thẳm vẫn thạch đánh cho mảnh vụn bay tán loạn, đảo ngược trở về, người mặc quẻ áo lão giả sắc mặt đại biến, vội vã nhún người nhảy lên, đem viên kia xanh thẳm vẫn thạch ôm vào trong lòng, tinh tế nhìn qua xem xét, đau lòng mặt mày đều là dựng thẳng, tức giận nhìn lấy Ngao Liệt, miệng bên trong không ngừng mắng: “Đáng đời rút gân lột da con rắn chết, suýt nữa hỏng bản tọa bảo bối!” <br>Nhưng là dưới tình thế cấp bách quên dùng thần niệm truyền âm, miệng nhưng là đóng mở không ngừng, lại truyền không lên tiếng tới.<br><br>Vẫn thạch chưa có thể thương tổn được Ngao Liệt mảy may, nhưng này khô gầy lão ẩu đánh lén cũng đã tới gần long thân, từng cái từng cái khô phát hách nhưng đã tìm được Ngao Liệt trên thân thể, như vật sống hướng trong cơ thể hắn chui vào, vô cùng quỷ dị, hết lần này tới lần khác làm sao cũng vung không thoát, thậm chí bà lão kia trên mặt đều đã lộ ra hưng phấn tiếu dung: “Tới tới tới, đến bà bà nơi này, ngoan ngoãn làm nghe lời bé con tốt bao nhiêu...” <br> <br>“Yêu bà, cút ngay!” <br>Đối mặt bực này quỷ dị thần thông, Ngao Liệt lại là một tiếng bạo hống, sau đó một thân Kim Lân dần dần trương lên, mỗi một miếng vảy vàng phía dưới, đều thình lình tách ra lôi quang chói mắt, cái kia khô gầy lão ẩu bám vào nó thịt trên người khô phát, thình lình bị lôi quang nhóm lửa, bắn ra, hoặc là trực tiếp đánh xơ xác ở vô hình, cuối cùng lại trực tiếp dấy lên quỷ dị Lôi Hỏa, thuận tóc liền đốt đi đi lên, đem cái khô gầy lão ẩu kinh hãi liên tiếp lui về phía sau, mà Ngao Liệt còn lại là trở lại 1 trảo chộp tới, hung liệt dị thường, nhưng là lại bắt một cái không, lão ẩu đã bỏ chạy! <br>“Chân Long huyết mạch, quả nhiên có mấy phần bản sự...” <br>Ẩn thế Ngũ lão đều là thần sắc ngưng trọng lên, trong ánh mắt cũng không dám có nửa phần khinh thị.<br><br>Trong nháy mắt, liên tiếp thất bại hai vị lão tu, Ngao Liệt long uy chỗ đến, cơ hồ khiến người không dám nhìn thẳng.<br><br>“Đêm dài lắm mộng, còn là liên thủ trấn áp nó thì tốt hơn...” <br>Bọn họ năm người đều là lão thành rồi tinh tồn tại, lại nơi nào sẽ nói cái gì cái gọi là đạo nghĩa, thấy một lần không ổn, đồng thời vừa sải bước lên! <br>“Miệt thị Long tộc Thần uy giả chết!” <br>Ngao Liệt hình như căn bản cũng không có nửa cái chữ sợ, sợ hãi rống một tiếng, ngược lại chủ động xông tới.<br><br>Nhất thời trận Vực bên trong, Thần Long bay vút lên, ác chiến năm vị đại tu, thần thông bốn phía, không biết quét ngang bao nhiêu sao nhỏ, mắt mờ thần trì! <br>...! <br>...! <br>“Nhân tộc phương Ma, nhanh chóng đến ta trước trận chịu chết!” <br><br>Cùng lúc đó, Phương Hành bên này, cũng là nguy cơ tứ phía, như lâm đại địch.<br><br>Cửu Đầu Trùng lưu lại 8 Đại Yêu Vương, cầm các thức pháp bảo, ngăn ở cửa đồng lớn trước đó, bày xuống trong trận chi trận, hiển nhiên bọn họ cũng là hiểu rõ qua Phương Hành, nhận ra hắn đến, mặc dù biết rõ kẻ này tu vi đã cao hơn chính mình, nhưng rõ ràng cũng không thế nào e ngại, lạnh lùng truyền âm khiêu chiến, chuẩn bị đại sát một trận.<br><br>“Coi ta ngốc thật sao? Có bản lĩnh các ngươi đi ra Trảm Ngã!” <br>Có thể cùng Ngao Liệt một lời không hợp liền ra tay đánh nhau khác biệt, Phương Hành lại không có nửa phần chiến ý, nghiêng liếc cái kia 8 Đại Yêu Vương một chút, căn bản bất vi sở động, nhưng là miễn cưỡng trả lời một câu, lại nghẹn 8 Đại Yêu Vương một câu cũng nói không nên lời, bằng bọn họ tám người tu vi, tự nhiên không phải là đối thủ của Phương Hành, bây giờ cũng chỉ là bằng vào các loại pháp bảo, ngăn ở cửa đồng lớn phía trước mà thôi, nếu là xông trận, chỉ sợ Phương Hành cùng Ngao Liệt liên thủ, cũng hơn nửa muốn táng thân này trong trận, nhưng nếu là để bọn hắn chủ động ra ngoài đón địch, cái kia lại ép buộc! <br>Này cũng nhất thời lúng túng, 8 Đại Yêu Vương lớn nhỏ mắt trừng đôi mắt nhỏ, rõ ràng có chút không biết làm sao tiếp.<br><br>“Cửu Đầu Trùng thủ hạ cũng thật sự là không ai, mới lưu lại mấy người các ngươi ở chỗ này chịu chết...” <br>Phương Hành hừ lạnh một tiếng, dứt khoát vừa quay đầu không để ý tới bọn họ, chỉ một lòng quan sát Ngao Liệt cái kia 1 trận đại chiến.<br><br>Lúc này Ngao Liệt lấy một địch năm, thình lình cũng là càng chiến càng mạnh, long uy chỗ đến, Tiên Phật né tránh, liền ngay cả cái kia Ngũ lão, tựa hồ cũng bị nó đánh liên tiếp nhanh lùi lại, không có mấy người dám cùng hắn đối kháng chính diện, nhưng là ngươi tiến ta lui, trái tập phải nhiễu, đưa nó vây ở trong sân, nỗ lực chống đỡ lấy đây chiến cuộc, đối với tại thân phận cùng tu vi của bọn họ tới nói, bực này chiến quả, thật sự là có chút khó coi chặt...! <br>“Em vợ quả nhiên lợi hại, trước đây ta ngược lại thật ra xem nhẹ hắn!” <br>Phương Hành cũng không nhịn được thấp giọng thở dài, bộ dáng rất có vài phần thổn thức chi ý.<br><br><br>Trước đây hắn vẫn cho rằng, Ngao Liệt ngủ say quá lâu, tu vi đi lên, nhưng ý thức chiến đấu cùng ánh mắt lại kém đến rất xa, lúc trước chính mình cũng chính là mượn điểm này cùng nó quần nhau, chẳng qua hiện nay xem ra, ngược lại là mình oan uổng nó, đối với Chân Long nhất tộc mà nói, nhiều chiến đấu ý thức căn bản chính là trời sinh, ngủ say tại trong huyết mạch của nó, một khi chọc giận, căn bản là tự nhiên mà vậy hiện ra đi ra, tựa như bây giờ, Ngao Liệt thủ đoạn đối phó với Ngũ lão, lúc ấy nếu dùng tới đối phó chính mình, chỉ sợ chính mình căn bản ngăn cản không nổi! <br>Từ vừa mới bắt đầu, đây em vợ ngay tại đối với dưới tay mình lưu tình ah! <br>Dù là hắn lúc ấy căn bản không nhớ ra được chính mình, hoặc là nói, chính hắn đều không có ý thức được tại đối với dưới tay mình lưu tình! <br>“Đáng tiếc ah, vẫn phải dựa vào tỷ phu ta tới giúp ngươi...” <br>Phương Hành trong lòng cảm khái vài câu, lại thấp giọng nở nụ cười, cái gọi là trong nhà chưa tỏ, ngoài ngõ đã tường, Ngao Liệt người trong cuộc, đại chiến Ngũ lão, tự giác dũng mãnh vô cùng, không đâu địch nổi, nhưng ở trong mắt Phương Hành xem ra, lại cũng không cảm giác như thế, ngược lại càng cảm giác cái kia Ngũ lão đáng sợ, không hổ là cáo già, làm ẩn thế cầu tiên giả bên trong người nổi bật, như thế nào dễ dàng như vậy chiến lui, trên thực tế năm người đều là đại pháp lực, nhưng bọn hắn lại không chịu cùng Ngao Liệt liều mạng, mà là từng bước một, muốn đem Ngao Liệt khốn tử, bắt sống công việc cầm! <br>1 giả, nhất định là muốn giam giữ Ngao Liệt, ép hỏi trên Tiên lộ bí mật.<br><br>2 cái, lại là không muốn cùng Ngao Liệt đánh nhau chết sống, tiêu hao quá lớn, bất lực đạp lên tiên lộ.<br><br>http://truyｅncuatui.net/ <br>“Giúp ta bắt lấy hắn!” <br>Cũng liền tại Phương Hành trong lòng ám nghĩ đối sách thời điểm, Ngao Liệt bỗng nhiên một mực bạo hống, thẳng chạy tới, cùng lúc đó, một đạo thân hình như là như diều đứt dây, tới lúc gấp rút gấp hướng Phương Hành ngã đi qua, nhìn chăm chú nhìn lên, lại là Ngũ lão bên trong kỵ Mai Hoa Lộc lão giả, lại là lão giả này gặp xui xẻo, vận xui, vừa lên đến liền bị Ngao Liệt nuốt tọa kỵ không tính, tại đấu lên pháp đến tức thì bị Ngao Liệt khắc chế, hắn tế khởi chính mình Bạch Ngọc trượng, thình lình hóa thành một đầu mọc lên long thân quạ đuôi quái vật, gầm thét hướng Ngao Liệt vọt tới, hung hoành dị thường.<br><br>Nhưng là, quái vật này dù sao cũng có Long tộc huyết mạch, Ngao Liệt nhưng là trở lại trừng một cái, trời sinh Thần uy phát tác, quái vật kia lập tức e sợ, nột nột không dám lên trước, mà Ngao Liệt thì tùy thời xông lên, miệng phun long tức, đem lão giả kia kích hướng về sau ngã đi qua.<br><br>Mà tại cái phương hướng này, đứng đấy chính là chính quan chiến Phương Hành, Ngao Liệt cũng không khách khí, nôn nóng quát Phương Hành giúp đỡ.<br><br>Hắn mặc dù thân ở trong cuộc chiến, chưa giải cái kia Ngũ lão dụng tâm hiểm ác, nhưng trời sinh bản năng chiến đấu cho hắn biết, có thể trọng thương một người là một người, liền muốn muốn Phương Hành cùng hắn hợp lực, trước chém rụng cái này lão tu lại nói, tốt xấu cũng làm cho Phương Hành xuất thủ kiềm chế lão này, để hắn không có cơ hội tại chính mình dưới vuốt bỏ chạy, nhưng là lại không nghĩ, Phương Hành tròng mắt hơi híp, vậy mà toàn không để ý tới, thân hình đột nhiên nhảy lên, từ Thanh Đồng Đăng ngọn ở giữa vọt ra, từ lão giả kia bên người vòng qua, vội vã vọt tới Ngao Liệt bên người, truyền âm cho hắn.<br> <br><br>“Hảo huynh đệ, làm gì mạo hiểm, hai người chúng ta liên thủ cũng không thấy chắc thắng đây Ngũ lão, còn là mượn đao giết người tốt...” <br>Một bên nói, đi một bên kéo long trảo, muốn trước đem Ngao Liệt mang ra chiến đoàn.<br><br>“Im ngay!” <br>Ngao Liệt nghe lời này, lại là bỗng dưng giận dữ, ra sức tránh ra Phương Hành tay, nghiêm khắc quát: “Ta chính là Chân Long về sau, há lại sẽ sợ bọn này đạo chích? Con đường thành tiên, chính là muốn một đường dũng cảm tiến tới, gặp thần giết thần, gặp Phật giết Phật, một lòng cầu đạo quả, hôm nay ta nếu ngay cả Long tộc Thần uy đều bảo hộ không được, ngay cả bọn này ma chướng đều trảm không được, lại có gì vẻ mặt đạp vào đầu này tiền bối lưu lại tiên lộ?” <br>Dứt lời, long uy cuồn cuộn, trở lại tái chiến.<br><br>Một câu nói kia ngược lại là nói Phương Hành ngẩn ngơ, sau đó mặt mũi tràn đầy chỉ tiếc rèn sắt không thành thép, lông mày chăm chú nhíu lại, âm thầm nghĩ: “Tiểu vương bát đản này tuyệt không nghe trưởng bối mà nói ah...!Vậy liền đừng trách tỷ phu cho ngươi chơi điểm hung ác...” <br>Nói lại ngươi thối lui ra khỏi vòng chiến, chính xác không có giúp đỡ ý tứ, ngược lại thân hình bồng bềnh, phía bên trái đầu lướt tới.<br><br>Mà tại phía kia, Lam tiên sinh đang tay cầm vẫn thạch, chuẩn bị xông lại giáp công Ngao Liệt, thình lình bên cạnh thăm thẳm một luồng ánh mắt nhìn lại, nhất thời tâm tư run lên, quay đầu thấy là Phương Hành, lập tức tâm tư sát ý nổi lên, ngập trời Pháp lực ngưng tụ lại, liền muốn tụ lực hướng về Phương Hành xuất thủ, lại thình lình, Phương Hành đột nhiên nhếch miệng hướng hắn cười cười, nói: “Chớ vội xuất thủ, chúng ta trước tâm sự như thế nào?” <br>“Tâm sự?” <br>Bực này hung hiểm kết quả bên trong, Lam tiên sinh cũng không nhịn được ngẩn người, hồ nghi hướng hắn nhìn lại.<br><br>Phương Hành lại một bộ đương nhiên bộ dáng: “Đúng a, chúng ta kỳ thật mới là một đám!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]