["<br>","<br>&gt;<br>Chương 1035: Hiến bảo liên minh <br>“Phương pháp này có thể làm sao?” <br>Lúc này Phù Diêu Cung trên dưới chư đệ tử, sớm đã rời vùng thung lũng kia, một đoàn người đều là bước lên tiến về Tịnh Thổ con đường, nhưng là bộ dáng cũng đã đại biến, đi ở phía trước Mạc Tâm cùng Mạc Từ ba vị tiên cô, lúc này thình lình biến thành một cái khô gầy lão đầu, một cái tai to mặt lớn hòa thượng, cùng một cái một mắt lão đạo nhân bộ dáng, các nàng sau lưng rất nhiều nữ đệ tử, cũng là đổi lại đủ loại khác biệt quần áo, có nam có nữ, có dùng thần thông biến hóa, nhưng vẫn có một vài nhưng là đổi kiện quần áo mà thôi, nhưng đều không ngoại lệ, đều là ăn mặc dở dở ương ương, sơn đen 8 rãnh, bước đi dao động xa lắc lắc, lẻ bảy loạn 8, nhìn một cái, chính là môn quy lỏng lẻo, giáo hóa bại hoại Tán Tu đạo thống.<br><br>Càng mấu chốt chính là, đi trong bọn hắn đang lúc một người, còn khiêng một cây cờ lớn, phía trên thình lình viết “Hiến bảo liên minh” bốn chữ lớn, liền như thế uy phong lẫm lẫm hướng về Ma Uyên phương hướng chạy tới, trên đường nhìn thấy có người không những không tránh, ngược lại nghênh đón tiếp lấy.<br><br>“Yên tâm chính là, thừa nhận dễ dùng!” <br>Khiêng cờ người nghe thấy được tra hỏi, chẳng hề để ý trả lời một câu.<br><br>Lúc này Thiên Cương dãy núi bên ngoài, sớm đã không biết tụ tập bao nhiêu mưu toan tại Thần tộc sinh trước mặt lập công đạo thống, tự nguyện sung làm Thần tộc sinh linh tai mắt cùng nhãn tuyến, bắt giết đi tìm kiếm những trốn vào đó Thiên Cương dãy núi, bất tuân Thần tộc pháp chỉ đạo thống, thậm chí còn tự phát hợp thành mấy đạo phòng tuyến, Phù Diêu Cung trên dưới nếu muốn đi hướng Tịnh Thổ, đầu tiên chính là muốn trước tránh thoát những này đạo thống bày ra tiểu phòng tuyến, sau đó xuyên qua Thần tộc sinh linh tự mình tại Ma Uyên bên ngoài bày ra đại phòng tuyến, lại vượt qua Ma Uyên, thẳng đến một chỗ khác Tây Châu Tịnh Thổ...! <br>Hiện tại Thần tộc định ra thiết chỉ, không thể tùy tiện ngự không mà đi, cũng không thể ở trong núi tán loạn, nếu bị phát hiện, lập tức liền thụ vây giảo, nhưng nếu đi đại lộ, cái kia đạo đạo phòng tuyến bên trong, đếm không hết đề ra nghi vấn cùng điều tra lại lại làm người nhức đầu, mặc dù bằng Phù Diêu Cung chư các đệ tử bản lĩnh, nếu muốn xông vào, những này tiểu đạo thống căn bản là ngăn không được các nàng, nhưng chỉ cần vừa lộ hành tung, trú đóng ở phụ cận Thần tộc sinh linh đại khái cũng lập tức liền xông giết tới đây, cho nên, không nghĩ biện pháp giải quyết những này tai mắt cùng nanh vuốt, thực tế nửa bước khó đi.<br><br>Chính ở chỗ này hai người đối đáp lấy, liền nhìn thấy phía trước lưỡng ngọn núi ở giữa, có đạo thống bày ra pháp trận, phái người đóng giữ, xa xa nhìn thấy như thế một đội người đi đường đi tới, người cầm đầu lập tức mắt sáng rực lên, hai ba cái tu sĩ đạp trên đằng vân liền hướng phía cái phương hướng này bay lướt đi tới, giữa không trung xa xa đưa tay ngăn lại, quát to: “Người đến ngừng bước, chúng ta chính là Kim Kiếm Môn đệ tử, đã hướng Mạc Vu Thần tộc hiệu trung, phụng mệnh ở đây bố trí xuống phòng tuyến, tra thủ bất tuân Thần tộc pháp chỉ chi đồ, các ngươi đến từ phương nào, đi tới đâu, nhanh chóng chi tiết báo tới...” <br> <br>“A...!Ngay cả Trúc Cơ cảnh thằng hề cũng nhảy ra đùa nghịch uy phong...” <br>Phương Hành hướng phía bên người 1 tên đệ tử nhìn thoáng qua, đem đại kỳ giao cho hắn, sau đó cười lạnh nghênh đón tiếp lấy.<br><br>Đến đây chặn đường đây ba tên Kim Kiếm Môn đệ tử, tu vi thực sự là có hạn, đương nhiên, đây cũng là khẳng định, nếu là bọn họ chính xác thực lực cao cường lời nói, đại khái cũng sẽ không chỉ đầu nhập vào cái gì Mạc Vu Thần tộc, lại được phái đến đây hoang vắng địa phương đến bố trông...! <br>“Các ngươi là đầu nhập vào cái gì Thần tộc?” <br>Phương Hành lúc này lại là biến hóa thành một cái tiểu lão đầu bộ dáng, cười hì hì đón nhận cái kia hai tên Trúc Cơ cảnh giới đệ tử.<br><br>“Ai bảo ngươi tới? Đứng ở đằng sau đi!” <br>“Ta Kim Kiếm Môn hiện thuộc Mạc Vu Thần tộc danh nghĩa, ngươi không nghe thấy sao?” <br>Nhìn thấy Phương Hành vậy mà trực tiếp tiến lên đón, cái kia ba tên Kim Kiếm Môn đệ tử lập tức hét lớn.<br><br>“Đứng ở đằng sau đi...” <br>Phương Hành cười cười, đột nhiên trở tay chính là 1 bàn tay quất tới, ra tay thế nhưng là không nhẹ, 1 bàn tay liền đem cầm đầu 1 tên đệ tử rút được trên mặt đất, đem mặt đất ném ra một cái hố, ngay cả lên tiếng cũng lên tiếng cũng im lặng tới, sau đó lại một bước đạp vào, đem cái kia hai cái thần sắc kinh hoảng, quay người liền muốn chạy trốn Kim Kiếm Môn đệ tử cho nắm chặt trở về, dùng sức trong tay va chạm, sau đó cũng ném xuống.<br><br>“Cái này...” <br><br>Mạc Tâm tiên cô cùng với khác chư đệ tử đều trở nên yên tĩnh trở lại, lặng ngắt như tờ.<br><br>Các nàng trước đây vạn bất đắc dĩ, bị ép nghe Phương Hành an bài, đường đường Dao Trì tiên cô cùng Phù Diêu Cung nữ đệ tử đều ăn mặc dở dở ương ương, sau đó cũng không đi trong núi tiểu đạo, liền như vậy ngênh ngang từ trên đường lớn một đường hướng nam tới, đã được đến qua Phương Hành cam đoan, nói là gặp phải phiền toái từ hắn ra mặt, thừa nhận một đường thông suốt, có thể chẳng ai ngờ rằng, đây gặp phải cái thứ nhất phòng tuyến, hắn liền chọc lớn như vậy nhiễu loạn ah, những này tiểu đạo thống xác thực tính không được cái gì, nhưng bọn hắn cũng dù sao cũng là đầu phục Thần tộc sinh linh các nô tài ah...! <br>“Chẳng lẽ lại bắt đầu từ nơi này liền muốn một mạch liều chết qua đi không được?” <br>Chư tiên cô cùng nữ đệ tử, từng cái thần sắc lạnh lùng, đều đã nhấc lên nhàn nhạt sát khí.<br><br>“Người phương nào xông vào quan?” <br>“Kim Kiếm Môn đệ tử nghe lệnh, mở ra đại trận, thông báo Mạc Vu Thần tộc...” <br>Lại nói đạo phòng tuyến này phía trước, Phương Hành tùy tiện động thủ, liền đánh cho hồ đồ ba vị Kim Kiếm Môn đệ tử, cũng đem phía sau trong đại trận Kim Kiếm Môn đệ tử dọa sợ, cùng nhau hét lớn, có người bố thủ, có người thông báo, chỉ cho là gặp cừu thị bọn họ những này đầu phục Thần tộc đạo thống, cố ý đến tìm phiền toái người, dạng này người còn thật không ít, ngắn ngủi Bán Nguyệt, Kim Kiếm Môn đã vì vậy mà gãy bảy tám tên đệ tử tính mệnh, nhưng đều là bị những khinh bỉ đó bọn họ hành động, hay là bị bọn họ tra xét đến người tới liều mạng lúc cho giết chết.<br><br>“Vượt quan? Hừ hừ, các ngươi bực này Phá Trận, cũng có tư cách ngăn lại chúng ta?” <br>Một mảnh kinh hoảng bên trong, Phương Hành chợt đang lúc mở miệng, lành lạnh quát lạnh, thanh âm chấn động tứ phương.<br><br>“Ỷ vào cái gì cẩu thí Mạc Vu Thần tộc liền dám đến diễu võ giương oai, cũng không nhìn một chút các đại gia muốn đi làm cái gì, thật sự là mắt chó đui mù!” <br><br>Hắn như thế giống như sấm sét giữa trời quang hét lớn một tiếng, lại đem toà kia trong pháp trận mặt đám người chấn giật mình, chính loạn cả một đoàn Kim Kiếm Môn môn nhân động tác hòa hoãn xuống tới, trong đó một tên lão giả, nhìn thân phận có chút không tầm thường, gặp được Phương Hành cái kia chắc chắn bộ dáng, trong lòng cảm thấy có chút không chắc, liền phất tay ngăn lại một đám đệ tử động tác, thăm dò tính chất nhìn lại, kêu lên: “Xin hỏi...” <br>“Hỏi đại gia ngươi cái đầu, cho bản tọa đến đến nói chuyện!” <br>Phương Hành quát to một tiếng, ngắt lời hắn, cái kia phần khí thế, cơ hồ muốn lên thiên.<br><br>“Ách...” <br>Thấy khí thế của hắn như thế chân, kim kiếm kia môn lão giả thật đúng là cái có chút cầm không chuẩn, đương nhiên cũng không dám cái này đến trước người hắn đi, mà là do dự, mài cọ lấy, ra **, cách mấy trăm trượng khoảng cách xa xa vừa chắp tay, kêu lên: “Vị đạo hữu này, đến từ phương nào a?” <br>“Ha ha, lúc nào Kim Kiếm Môn bực này bất nhập lưu đồ vật cũng xứng xưng lão phu vì đạo hữu?” <br>Phương Hành thanh âm càng là cuồng vọng, quát lạnh nói: “Mở ra mắt chó của ngươi nhìn xem, lão phu chính là Đông Hải Đại Đạo thống Nương Nhi Quật quật chủ, người tiễn đưa ngoại hiệu trong muôn hoa một điểm lục...!Bây giờ là tiến về Ma Uyên, hướng đóng tại nơi đó Lạc Thần tộc thần tử hiến vật quý, ha ha, các ngươi mới vừa nói là dâng Mạc Vu Thần tộc mệnh lệnh ở chỗ này bố thủ đúng không hả? Vậy liền nhanh chóng đem bộ tộc kia người gọi ra đến, lão phu ngược lại muốn hỏi một chút, Mạc Vu Thần tộc tính là thứ gì, lại có bực này lực lượng, không phải là muốn cướp dưới lão phu chuẩn bị hiến cho Lạc Thần tộc bảo bối hay sao?” <br>“Lạc Thần tộc?” <br>Kim kiếm kia môn lão giả nghe xong ba chữ này, nhất thời giật nảy mình, một hơi suýt nữa không có thở tới.<br><br>Ba ngàn Thần tộc phủ xuống Thiên Nguyên, tộc loại phức tạp, danh mục phần đông, có thật nhiều cổ quái tộc danh, căn bản gọi không đến.<br><br>Nói thực ra, bọn họ Kim Kiếm Môn đầu nhập vào Mạc Vu Thần tộc, liền cơ hồ được cho một cái gọi không ra tên tới, tại tu sĩ nhân tộc trước mặt lộ ra uy phong bá đạo, nhưng ở ba ngàn trong thần tộc đến xem, căn bản liền không coi là cái gì, có thể Lạc Thần tộc lại khác, cái kia tại ba ngàn trong thần tộc, cũng cùng thiểm điện tộc, Ngưu Ma tộc, sơn nhân tộc các loại nổi danh, số tại cường đại nhất Thần tộc một trong ah, cũng khó trách những người này lộ ra cuồng vọng như vậy, tuyệt đối không nghĩ tới, người trong nhà ở chỗ này bố thủ phòng tuyến, lại đem trước đi đầu quân Lạc Thần tộc người ngăn lại.<br><br>Mặc dù lời này nghiêm ngặt nói đến, bọn họ còn giống như không có đầu nhập vào thành công, nhưng khẩu khí kia lại có lòng tin rất đây này...! <br>Dù sao đầu nhập vào Thần tộc, cũng là có các loại phương pháp khác nhau.<br> <br><br>Có giống như Kim Kiếm Môn bực này, vẫy đuôi cầu thương bái tại người ta dưới chân, lại từ đầu đến cuối đều không có bị người xem trọng qua một chút, cũng có đạo thống thế lực, bị Thần tộc chủ động kéo thống, đãi chi rất nặng, mà cao minh hơn, còn lại là tương đạo thống chí bảo, Tiên đan, bí điển dâng lên, đổi lấy Thần tộc mắt khác đối đãi, Thần tộc phủ xuống về sau, đối với những thứ này khát vọng cũng một mực phi thường cường liệt, bốn phía lục soát liễm các loại dị bảo, cho nên cuối cùng này một loại đầu nhập vào cách thức nhưng cũng là càng bất phàm, nếu có hợp bọn họ tâm ý bảo bối dâng lên, địa vị thường thường đều là nhất phi trùng thiên, thậm chí có thể đạt được mục thủ một phương, không thua tại Tiểu Tiên Giới địa vị cùng thân phận, xa không tầm thường nô tài có thể so sánh.<br><br>“Tiểu lão nhân có mắt như mù, vạn đến đại nhân thứ tội...” <br>Kim Kiếm Môn lão đầu tử hù quá sức, liên tục thở dài, cười làm lành xin lỗi, bất quá hai đầu lông mày, hiển nhiên còn hơi nghi hoặc một chút: “Bất quá...!Đại nhân đừng trách tiểu lão nhân lắm miệng, các ngươi đây đi hiến vật quý, vì sao lại treo lên một mặt Hiến bảo liên minh đại kỳ a?” <br>“Hừ hừ, đều là một đám đi theo lão phu đi đầu cơ trục lợi vương bát đản!” <br>Phương Hành hừ lạnh hừ cười một tiếng: “Chúng ta Nương Nhi Quật cũng không có nhiều người như vậy, trước kia bị những Đại Đạo đó thống xa lánh, đệ tử đều nhanh không thu được, bất quá lần này, lão phu ta phải thừa dịp lấy hiến vật quý cơ hội, kết bạn Lạc Thần tộc đại nhân, sau đó thành lập Đại Đạo thống, rộng thu đệ tử, làm vinh dự cửa nhà, đám khốn kiếp này đều là trên đường kết bạn, cũng muốn đầu nhập vào Lạc Thần tộc, bất quá bọn hắn trong tay cũng không có bực này bảo bối tốt, liền lén lút đưa cho lão phu không ít chỗ tốt, để cho ta dẫn bọn hắn cùng đi, đem bọn hắn muốn hiến bảo bối cùng một chỗ phụng cho Lạc Thần tộc, đến lúc đó có lão phu món kia chí bảo giữ thể diện, Lạc Thần tộc đại nhân nào có không thu lý lẽ? Mà một khi đám người lớn kia thu, đám khốn kiếp này thế nhưng liền cùng Lạc Thần tộc liên lụy quan hệ, đến lúc đó có bực này tên tuổi bảo bọc, Thiên Nguyên 4 châu còn không đi ngang?” <br>“A...!Phương pháp kia...” <br>Kim kiếm kia môn lão đầu tử nghe ngược lại là khẽ giật mình, dường như rất có ý động, do dự đến nửa ngày, hắn đánh bạo tiến tới Phương Hành trước mặt, thấp giọng nói: “Tiểu lão nhân cả gan, có dũng khí hỏi một câu, không biết đại nhân ngài dự định hiến cho Lạc Thần tộc chính là ở đâu bảo bối a?” <br>“Hắc hắc...” <br>Phương Hành giống như cười mà không phải cười nhìn lấy hắn, sau đó giật ra vạt áo của mình, lộ một vật cho hắn nhìn.<br><br>Kim Kiếm Môn lão đầu tử tròng mắt bỗng nhiên liền trừng lớn, nửa ngày về sau, bịch một tiếng quỳ xuống, ôm lấy Phương Hành chân.<br><br>“Cầu xin đại nhân chiếu cố, ban thưởng ta Kim Kiếm Môn một phần cơ duyên đi...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]