["<br>","<br>&gt;<br>Chương 1392: Chư Thiên Thăng Tiên Hội <br>“Ngươi...!Ngươi từ chỗ nào được đến như vậy tiên dược, chớ không phải là đã đoạt Tiên Viên?” <br>Phương Hành thức giới ở trong có thể luyện đan, chỉ là hắn hôm nay chưa mở ra cái kia một phương thế giới chín khổng mười khiếu, linh khí trong thiên địa vào không được, bởi vậy luyện đan thời điểm không có Linh khí gia trì, đan phẩm tự nhiên cũng kém đi một tí, không bằng ở bên ngoài luyện đan thuận tiện, bởi vậy hắn liền đem Lộc Tẩu cùng với Văn tiên sinh mấy cái lão gia hỏa đều mời đi ra, muốn bọn hắn tại đây một phương tàn phá động phủ ở trong, cầm chính mình thu thập đi qua tiên dược giúp mình luyện một lò đan, chữa cho tốt vết thương cũ, chỉ có điều, đan còn không có luyện, cái kia Lộc Tẩu thấy được Phương Hành trên tay cái này rất nhiều tiên dược, cả người cũng đã choáng váng, bưng lấy tiên dược nửa ngày không dám nhúc nhích, sợ hủy nó một loại rễ cây hành...! <br>“Là Tiên Viên, bên trong tiên dược cũng là cố ý bồi dưỡng được đến, ta những ngươi này có thể nhìn rõ ràng, chính là trời sinh địa trường!” <br>Phương Hành có chút đắc ý, cũng không giải thích cái này tiên dược chân tướng.<br><br>Lộc Tẩu tự nhiên biết rõ trong lúc này khác biệt, trên thực tế hắn khiếp sợ liền là vì nhìn ra những tiên dược này đều là khó gặp thiên tài địa bảo, lại không luận tuổi tác như thế nào, lại có nhiều hiếm thấy, chỉ là trời sinh địa trường bốn chữ này, đặt ở dược liệu thượng diện, cái kia giá trị sẽ gặp lăng không nhiều ra ba thành giá trị đến, huống chi những tiên dược này còn nguyên một đám thoạt nhìn tuổi tác đã lâu, dược tính mười phần? <br>“Ngươi cái này...!Cũng quá có biện pháp rồi...” <br>Lộc Tẩu thập phần im lặng, vừa nhìn thấy Phương Hành cái kia trương cười dịu dàng mặt, đã cảm thấy tâm mệt mỏi! <br>Kết bạn Phương Hành về sau, hắn ba xem đã rất là cải biến...! <br>Lúc nào tại Tu Hành Giới ở bên trong, không phải dựa vào một thân thần thông đến quyết định địa vị? <br>Lúc nào tại Tu Hành Giới ở bên trong, đủ loại bảo bối đã thành tiện tay nên hàng thông thường? <br>“Các ngươi có thể có biện pháp luyện chế thành đan?” <br> <br>Phương Hành cười dịu dàng, đã cắt đứt Lộc Tẩu cùng Văn tiên sinh cảm khái, có chút lo lắng mà hỏi.<br><br>“Đã vi tu sĩ, thì như thế nào không hiểu đan pháp? Lão phu tuy là cả đời tinh nghiên trận lý, nhưng đối với đan pháp cũng có biết một hai, khi còn trẻ tuổi chạy Thiên Nguyên, cũng phải người phong qua đỉnh đầu ‘Đan Vương’ mũ, chỉ có điều dù sao vẫn là vui hơn trận thuật, mới không có tiếp tục sâu nghiên cứu đi, nhưng đã có bực này tiên dược linh căn, muốn luyện một lò đan đi ra hay là không thành vấn đề, chắc hẳn Văn lão đệ cũng là như thế!” <br>Lộc Tẩu căn bản đầu cũng không ngẩng, một bộ đương nhiên bộ dạng.<br><br>Văn tiên sinh cũng đi theo nhẹ gật đầu, nói: “Xác thực như thế, đã bước lên con đường tu hành, đan pháp tự nhiên cũng không xa lạ gì!” <br>Ngược lại là Phương Hành thấy bọn họ hai người cái kia khoe khoang bộ dáng, khinh thường nhếch miệng, đắc ý nói: “Ta tựu cũng không...” <br>Lộc Tẩu cùng Văn tiên sinh lập tức lại bị nghẹn không nhẹ, thập phần im lặng liếc nhau một cái.<br><br>Lúc nào không hiểu đan pháp cũng có thể tự xưng tu hành người trong? <br>Lúc nào không hiểu đan pháp rõ ràng đã trở thành một kiện có thể khoe khoang sự tình? <br>Bất quá cũng cuối cùng thói quen Phương Hành khắp nơi ngoài dự đoán của mọi người, hai người bọn họ tiết kiệm nước miếng, không đi cùng hắn lải nhải tao, chỉ là tách ra đi bề bộn, không thời gian dài, hai người đã thương nghị đi ra một cái kết quả, Lộc Tẩu đi tới hướng Phương Hành nói: “Hôm nay linh tính đầy đủ hết, phẩm chất tuyệt hảo, phân lượng cũng đủ, chỉ có điều trong đó rất nhiều tiên dược, đều là Thiên Nguyên tuyệt chủng chi vật, ngược lại là không hữu hiện thành đan phương, ở lại sẽ lão phu hội dùng khi còn trẻ tuổi ngẫu được một đạo thượng cổ đan phương vi cương, thay thế tiên dược, như pháp luyện đan, lão phu đến chủ lô, Văn lão đệ liền vì ta hộ pháp, viên thuốc này thành công khả năng cũng không phải thấp, chỉ là ít nhất cũng cần bảy bảy bốn mươi chín canh giờ, đã nhanh nhất rồi!” <br>“Tốt, ngươi cứ việc buông tay đi luyện là được!” <br>Phương Hành một ngụm nhận lời xuống dưới, biết có chút thời gian tỉnh không được...! <br><br>Hắn tìm thấy, chỉ là mấy muội thuốc chủ yếu, mà muốn luyện đan, còn cần mặt khác các loại phụ dược, tốt khi bọn hắn chỗ mang theo tài nguyên ở bên trong thì có, hơn nữa theo cái kia Thái Hư Tiên Vương Đạo Tạng ở bên trong cũng phải đến rồi không ít, hơn nữa trên thực tế, Thái Hư Tiên Vương Đạo Tạng ở bên trong, vốn tựu có không ít Liêu thương loại đan dược, Phương Hành cũng đã ăn rồi một bộ phận, chỉ có điều, rượu là Trần hương, đan là mới tốt, những đan dược kia đã thả ở ngàn năm lâu, thậm chí có mấy ngàn năm đầu năm, dược hiệu đủ loại, xa không bằng mới luyện chế hiệu quả tốt! <br>Gian phòng này rách nát hồi lâu động phủ ở trong, đều có đan thất, tặng cho hai người này đi bận việc, Phương Hành chính mình thì tại một cái khác gian tiểu thiếp ở bên trong, giang rộng ra năm ngón tay, chậm rãi hướng phía dưới nhấn một cái, liền đem mặt đất cứng rắn hân thạch cho hóa ra, lộ ra kiên cố mặt đất, sau đó hắn tâm niệm vừa động, trong lòng bàn tay vận lực, liền trên mặt đất mở một cái hố cực lớn, càng đào càng sâu, trăm ngàn trượng về sau, cũng đã đào đã đến phía dưới, lộ ra kim trong vắt trong vắt nham tương, cổ Đô Đô bốc hơi nóng, cực nóng nhiệt đầu rầm rầm bốc lên đi lên! <br>Phương Hành thoả mãn cúi đầu nhìn một chút, liền đem cái kia ban ngày gian đoạt được “Thổ hành tôn” chi huyết lấy đi ra, ngã xuống cái kia nham tương bên trong, lập tức một tỉnh nham tương, đều phảng phất biến thành Kim sắc, lưu hoàng vị đều không có, ngược lại có loại mùi thơm ngát xông vào mũi! <br>Trốn thoát trên người pháp bào, “Phù phù” một tiếng nhảy vào nham tương ở bên trong, nham tương khắp qua thân thể một khắc, chỉ cảm thấy quanh người nóng hổi, ẩn chứa đáng sợ lực lượng, theo chính mình từng cái lỗ chân lông ở trong chui đi vào, tê dại cảm giác lập tức truyền khắp toàn thân, sâu tận xương tủy, ý nghĩ muôi chỗ mấy cái huyệt vị đều một cổ một cổ, cái loại cảm giác này quả thực không cách nào hình dung, Phương Hành chính mình cũng nhịn không được rên rỉ vài tiếng, đem bên cạnh gian phòng đang chuẩn bị luyện đan Lộc Tẩu cùng Văn tiên sinh đều nghe được ngẩn ngơ, sau đó tiện tay thiết hạ cách âm thuật pháp...! <br>“Không thể tưởng được hắn tại bên cạnh trong động phủ rõ ràng còn ẩn dấu một vị...” <br>“Phi lễ chớ nghe a...” <br>“Ngươi nói chúng ta muốn hay không cùng trưởng công chúa nói một câu?” <br>“Nhà mình sự tình chúng ta như thế nào thiệt nhiều miệng đâu?” <br>Hai lão nầy hắc hắc đối với nở nụ cười một tiếng, một bộ hiểu rõ bộ dạng lắc đầu, lại vùi đầu bận việc bắt đầu! <br>Phương Hành cũng không biết chính mình động tĩnh đã khiến cho người khác hoài nghi, chỉ cảm thấy dù là không có cái kia Thổ hành tôn thú huyết, chỉ là tại nham tương ở bên trong như vậy phao ngâm, cũng thật sự là thoải mái không được, mà cái này một dày đặc nham thạch nóng chảy ở bên trong, gia nhập Thổ hành tôn huyết, dược lực càng là phi thường, hắn gần như có thể rõ ràng cảm giác được, chính mình một cỗ nhục thân phía trên, hủ hóa bộ phận chính đang dần dần biến nhuyễn, sau đó bị nham tương xông xuyến mất, huyết dịch một lần nữa đi tới cái kia bộ vị, sau đó mới thịt lồi chính nhanh chóng dài đi ra, Thần Lực sinh sôi...! <br>Lại bị phỏng lại ngứa, lại chập choạng vừa đau, cái loại cảm giác này thật sự không cách nào hình dung, Phương Hành thư thư phục phục nằm, rõ ràng chậm rãi ngủ rồi! <br>...! <br>...! <br>Mà vào lúc này ngoại giới, gió thảm mưa sầu Long giới bên trong, bất ngờ đang có hơn mười chi đội ngũ hàng lâm tại cái này một phiến thế giới, mỗi một đạo nhân mã đều không dưới trăm người, nguyên một đám giơ cao thương cầm mâu, kỵ lang vượt qua hổ, khí cơ sâm nghiêm, tại mỗi một đạo nhân mã phía trước nhất, tắc thì phân biệt có một vị đầu lĩnh thủ lĩnh, bất ngờ nguyên một đám đều là khí cơ hùng hồn, thực lực đáng sợ, thần sắc ngưng trọng nhìn qua phía trước! <br><br>Khi bọn hắn đối diện, một bộ quần đỏ, lại hất lên Hồng sắc áo choàng Hồng Thiên Tiên Tử thần sắc lạnh như băng, nghiêm nghị la rầy: “Lúc này đây ta gọi các ngươi tới này mục đích liền là như thế này, nhất định phải đem cái người điên kia tìm được, sau đó bất luận hắn nói cái gì, đều không thích nghe, vừa thấy hắn mặt, lập tức thống hạ sát thủ, lúc này đây sự tình trọng yếu phi thường, là đào ba thước đất, đem cái này 10 vạn dặm sơn mạch tất cả đều lật qua cũng phải tìm đến hắn, ta ta cũng không gạt các ngươi, lúc này đây ai có thể lấy xuống cái kia Phong Tử đầu người, đem có trọng thưởng, tiểu thư chẳng những hội giải ngươi trên người chúng trói buộc, tha các ngươi tự do, thậm chí còn hội đề cử các ngươi tham dự Chư Thiên Thăng Tiên Hội, cho các ngươi có cơ hội truy đuổi Tiên mệnh!” <br>“Trốn thoát trói buộc, thả về tự do, thậm chí còn có thể tham gia...!Chư Thiên Thăng Tiên Hội?” <br>[ truyen cua tui @@❤Net ] <br>Cái kia hơn mười chi đội ngũ nghe vậy, mỗi người lộ ra vẻ kích động, không biết có mấy người thốt ra: “Thật đúng?” <br>“Nếu không tin, các ngươi có thể đi hỏi tiểu thư!” <br>Hồng Thiên Tiên Tử mặt lạnh lấy, lành lạnh nói ra.<br><br>“Không dám, không dám, cảm tạ Thanh La Tiên Tử, cảm tạ Hồng Thiên cô nương...” <br>Tất cả mọi người không dám lên tiếng rồi, cùng kêu lên bái uống, trên mặt sắc mặt vui mừng như thế nào cũng che không thể che hết.<br><br>“Đi thôi!” <br>Cái kia Hồng Thiên Tiên Tử cũng không nhiều dong dài rồi, đầu ngón tay vừa nhấc, chỉ hướng trong mưa to lành lạnh thâm sơn...! <br>“Dạ!” <br>Cái kia hơn mười chi đội ngũ cùng kêu lên đáp ứng, tất cả tìm một cái phương hướng, hóa thành đạo đạo lưu quang phi độn mà đi rồi, rất nhanh chui vào trong bóng tối! <br>Như là một đám một đám U Linh, chui vào thương trong rừng.<br><br>“Ha ha, cái này rất nhiều nhân mã cộng lại, chính Tiên cũng có thể trảm được, trảm cái kia giả Đế tử, sợ là dễ như trở bàn tay rồi!” <br> <br>Sơn Tôn ha ha cười cười, ôm hai tay, thật là thoải mái.<br><br>Cái kia Ma Khuê thì là đầy mặt rất hiếu kỳ: “Hồng Thiên Tiên Tử, ngươi mới vừa nói Chư Thiên Thăng Tiên Hội...” <br>Hồng Thiên Tiên Tử vừa quay đầu đến, giống như cười mà không phải cười nói: “Ma Khuê tướng quân đối với cái kia Chư Thiên Thăng Tiên Hội cũng cảm thấy hứng thú?” <br>Ma Khuê liền giật mình, vội hỏi: “Không dám, không dám, ta là Đế Thích đại nhân thuộc hạ, nào có tư cách tham dự cái này...” <br>“Ha ha, ngươi cũng biết chuyện này Đế tử tầm quan trọng, hảo hảo tìm được hắn, giết hắn đi a, nói không chừng Đế Thích đại nhân cũng sẽ cho ngươi cơ hội này đâu?” Hồng Thiên Tiên Tử nở nụ cười lạnh, nói: “Dù sao ta thế nhưng mà nghe nói, lúc này đây Thăng Tiên hội không giống ngày xưa, thả ra Tiên mệnh cũng so sánh hướng kỳ thêm nữa, nói không chừng cũng sẽ mở rộng ra tiền lệ, lại để cho chúng ta những người này cũng có tư cách tham dự a!” <br>“Cái này...!Hồng Thiên cô nương nói đùa...” <br>Ma Khuê nghe ra trong lời nói của nàng ý trào phúng, lại không dám nói nữa rồi! <br>Hồng Thiên Tiên Tử liền cùng Sơn Tôn lướt hướng về phía một tòa xoay mình Phong, phân biệt hướng phía hai cái phương hướng khoanh chân ngồi xuống, yên lặng chờ tin tức, Ma Khuê trái tim cũng là một hồi kích động, sau một lúc lâu hung hăng cắn răng một cái, âm thầm làm hạ quyết định, cũng bay vút tới, mắt lạnh lẻo quét về phía tứ phương! <br>Sơn Tôn nói không sai, hôm nay bảy đạo chín núi 16 chi đội ngũ chạy đến, sợ là đủ để đem cái này 10 vạn dặm sơn mạch trở mình mấy lần rồi, hơn nữa nhân thủ nhiều như vậy dưới tình huống, đoán chừng chính Tiên cũng có thể vây giết, huống chi vị kia Đế Lưu đại nhân hôm nay bản thân bị trọng thương, lại thân thể hủ hóa, chính thức bản lĩnh đoán chừng còn so ra kém chính Tiên rồi, bọn hắn hôm nay trên cơ bản đã phán quyết vị kia “Đại nhân” tử hình, hôm nay cần làm, chỉ là nhìn xem hắn lúc nào mới sẽ bị người tìm ra, sau đó lập tức đuổi hướng chỗ đó, lấy này đại công mà thôi...! <br>Thời gian chậm rãi chảy qua, bọn hắn đều bài trừ gạt bỏ tức chờ đợi, không nói một lời...! <br>Cũng không biết qua bao lâu, góc tây nam bên trên, bỗng nhiên một đạo thần quang bay thẳn đến chân trời, hóa thành sáng lạn Hỏa Thụ, ánh đỏ lên nửa bầu trời! <br>“Đã tìm được?” <br>Ba người lòng có nhận thấy, đồng thời mở mắt ra đến, lông mi sát khí nảy sinh! <br>Convert by: Phong Nhân Nhân <br><br>"]