["<br>","<br>&gt;<br>Chương 1432: Đế tử trở về <br>“Thanh Huyền lão cẩu?” <br>Chợt nghe cái này một cái xưng hô, ngược lại là phần lớn người đều không có minh bạch là có ý gì, đã qua sau nửa ngày về sau, mới bỗng nhiên nghĩ đến, Thanh Huyền lão cẩu...!Há không phải là chỉ được là Thanh Huyền Vực Chủ sao? Như vậy một cái phát hiện tựa như đồng nhất khỏa quả bom trong lòng gian bạo phát ra, có loại khó có thể hình dung choáng váng cảm giác...!Hôm nay thế nhưng mà tại Thanh Huyền Thiên Giới a, vị kia thế nhưng mà đường đường Đại La Kim Tiên, Xích Đế đại nhân tọa hạ trung thành lão tướng, thống ngự to như vậy Thanh Huyền Thiên Giới chúa tể một phương, sở hữu tại Thanh Huyền Thiên Giới sinh tồn sinh linh trong suy nghĩ chí cao tồn tại, mà hôm nay, tại đây Thượng Huyền Thành ở bên trong, rõ ràng có người đang tại nhiều như vậy Tiên Nhân thậm chí thượng tiên mặt, gọi hắn là “Lão cẩu?” <br>“Ngươi...!Ngươi...!Sao mà lớn mật, dám đối với Vực Chủ bất kính, tội đáng chết vạn lần!” <br>Có người nghe xong như vậy một cái xưng hô, quả thực khí tay chân phát run, hung hăng cắn răng liền vọt ra, như là hận không thể lập tức liền đem Phương Hành nện chết, sáng trung tâm hình dạng quả thực làm cho người lã chã rơi lệ, chỉ có điều chạy một nửa, chợt phát hiện chung quanh phần lớn người vào lúc đó rõ ràng đều giữ vững trầm mặc, tựu bọn hắn thưa thớt mấy người, lại có vẻ có chút xấu hổ, càng cảm thấy được chung quanh hào khí quỷ dị làm cho người cảm giác áp lực, liền lại sinh sinh ngừng lại, trái chú ý phải nhìn qua, không dám xông lên, phản có người lặng lẽ lui trở về...! <br>Lúc này tím quan lão giả, bàn tay lớn dừng tại giữ không trung bên trong, chậm chạp không dám rơi xuống, sắc mặt như đã gặp quỷ...! <br>Mà cái kia hai vị không có ra tay thượng tiên, cũng là trợn mắt há hốc mồm, như là nghĩ tới điều gì làm cho người hoảng sợ sự tình...! <br>Mà ngay cả bọn hắn ba vị, đều không có đối với xưng hô này nói cái gì đó, những người khác lại cái đó còn có tư cách? <br>Lúc này trong đám người, có một ít là người thông minh, rõ ràng cảm thấy Phương Hành trên người khí cơ biến hóa, hơn nữa cái kia ba vị thượng tiên cổ quái biểu lộ, lại để cho hắn đoán được cái gì, phi thường thông minh vào lúc đó ngậm miệng lại, không nói một lời, cũng không được trước, chỉ là yên lặng chờ lấy quan sát chung quanh biến hóa, càng có một ít kiến thức rộng rãi lão nhân, lúc này chính lệch ra cái đầu đánh giá giữa trận Phương Hành, phát giác cái này người tuổi trẻ tại rút ra chuôi này ma thủ đại đao về sau, rõ ràng cả người khí chất đều thay đổi, thậm chí bộ dáng cũng thay đổi...! <br>Ngũ quan hay là ngũ quan đó, nhưng mấy cây cơ bắp biến hóa, liền khiến cho hắn xem ra giống như là một người khác rồi! <br>Một cái cùng trước đây hoàn toàn bất đồng người...! <br>Khí tức cũng hay là như thế hung hãn, nhưng hung hãn bên ngoài, lại nhiều thêm vài phần hung ác nham hiểm cuồng ngạo, không ai bì nổi! <br>Nếu không có muốn hình dung, cái kia chính là theo...!Một cái cường đạo, biến thành hoàn khố? <br>Loại này quỷ dị lại tươi sáng rõ nét biến hóa, khiến cho chung quanh phần lớn người, đều đã có một loại nằm mơ giống như cảm giác! <br> <br>Hơi chút thông minh chút ít người, đều theo hắn cái này một thân khí chất biến hóa ở bên trong, đoán được cái gì, chăm chú ngậm miệng lại...! <br>“Thanh Huyền lão cẩu ở nơi nào, còn không mau cút đi đi ra...” <br>“Chớ không phải là ta đến rồi, hắn cũng không dám hiện thân gặp mặt?” <br>Mà tại lúc này, cái kia khí cơ đại biến tán tu, vẫn tại đao chỉ tứ phương, hung hoành hét lớn.<br><br>Cái kia mở miệng một tiếng “Thanh Huyền lão cẩu”, quả thực làm cho lòng người lá gan không ngừng run rẩy, có thể hết lần này tới lần khác không người nào dám quát bảo ngưng lại hắn...! <br>Ba vị thượng tiên biểu hiện, liền là người ngu, cũng làm cho bọn hắn ý thức được có rất vấn đề nghiêm trọng tồn tại! <br>“Vực Chủ...!Vực Chủ hắn...” <br>Không biết qua bao lâu, đầu kia mang tử kim quan lão giả, mới rốt cục tại Phương Hành quát hỏi hạ đã mở miệng, chỉ là không hiểu, thanh âm rõ ràng có chút run rẩy, lộ ra thập phần mất tự nhiên: “Vực Chủ hắn ba ngày trước mông triệu, tiến về Đại Xích Thiên đi...” <br>“A?” <br>Phương Hành khổ khổ quay người trở lại, liếc mắt nhìn hắn: “Cái kia lão cẩu không tại Thượng Huyền Thành?” <br>Tử kim quan lão giả tại hắn xem đi qua lúc, khí thế không hiểu tựu đoản thêm vài phần, cúi đầu nói: “Không tại trong thành...” <br>“Ha ha ha ha...” <br>Phương Hành lạnh cười rộ lên, một chuỗi ha ha tiếng cười phảng phất giống như là roi quật lấy chư tiên trái tim.<br><br>...!Trong nội tâm nhưng thật ra là thật sự đang cười, tin tức này có thể lại để cho hắn sâu sắc nhẹ nhàng thở ra: Lo lắng vô ích, nguyên lai chính chủ nhi không tại! <br><br>Vốn chính là không muốn cùng Thanh Huyền Vực Chủ cái kia chờ cao nhân đối mặt, lo lắng bị nhìn thấu, bây giờ nghe nghe thấy hắn rõ ràng không tại, trong nội tâm buông lỏng, trên mặt cũng thì càng thong dong đi một tí, biểu lộ cũng càng tự nhiên rồi, đáy mắt bắt đầu khởi động lấy hung ác nham hiểm mà lạnh như băng, liều lĩnh mà hung ác hào quang, chậm rãi từ từ thu đao, một tay dắt tiểu đui mù nữ, chậm rãi hướng về giữa không trung đạp đi lên, thân hình hắn như vậy khẽ động, liền hình như có vô hình khí thế tản ra, khiến cho chung quanh vốn chăm chú vây quanh hắn chúng tiên cảm thấy đều rung động, sau đó nhao nhao nhượng xuất một con đường đến! <br>“Cái kia lão cẩu đã không tại...” <br>Phương Hành chậm rãi bay lên giữa không trung, khoảng cách tử kim quan lão giả càng lúc càng gần, sau đó liền thời gian dần qua đưa trong tay lấn Thiên Man Bá Đao lấy đi ra, hoành ở trước ngực, như muốn lại để cho cái kia tử kim quan lão giả xem cho rõ ràng: “...!Vậy ngươi nhận thức cái này chuôi đao sao?” <br>“Ta...!Ta...!Tiểu Tiên...!Nhận biết!” <br>Vẻ mặt lạnh lùng tử kim quan lão giả, vào lúc đó trên mặt cũng không khỏi khống chế xuất hiện một vòng sợ hãi chi ý, tại Phương Hành lộ ra ngay đao lúc đến, hắn liền vô ý thức trái tim rùng mình, cái trán có chút đổ mồ hôi, sau đó thật sự đánh giá cái này chuôi đao, càng xem càng là kinh hãi, sau nửa ngày trả lời khởi hắn mà nói lúc, trong thanh âm vậy mà đã có vài phần run rẩy chi ý, không dám lại tự xưng “Ta”! <br>Mà đã nghe được trong miệng hắn cái này đáp ứng, Phương Hành khí thế cũng thì càng lạnh thấu xương rồi.<br><br>Gắt gao nhìn qua cái này tử kim quan lão giả hai mắt, nghiến răng nghiến lợi, trong ánh mắt tựa hồ muốn toát ra hỏa đến! <br>“Đã nhận biết đao này, vậy ngươi nhận biết ta sao?” <br>Như vậy vừa hỏi, liền lại để cho cái kia tử kim quan lão giả càng thêm sợ hãi rồi, một thân ống tay áo, đều tại tuôn rơi rung động.<br><br>“Tiểu Tiên...” <br>Hắn há hốc mồm, nhưng lại nói lại không thế nào lưu loát, thần sắc do dự bất định, chuôi này đao hắn đương nhiên nhận biết, bởi vì rèn cái này chuôi đao lúc, hắn tựu đã từng bị điều khiển qua đi trợ thủ a, mà nhận ra cái này chuôi đao, lại thế nào nhận không xuất ra cái này chuôi đao chủ nhân? <br>Hắn lúc này, càng trước mắt người này, càng cảm thấy hắn cực kỳ giống ngàn năm trước khi chính là cái kia Ma Vương, chỉ là trong nội tâm vô luận như thế nào cũng nghĩ không thông, cái kia ma đầu, không phải ngàn năm trước khi liền đã bị chết sao? Không phải hắn ngàn năm trước khi, cũng đã chôn cất đã rơi vào Long giới bên trong sao? Thế nhưng mà hôm nay, như thế nào lại nghênh ngang trở lại rồi, dẫn theo đao tới hỏi mình có biết hay không hắn? <br>Trong nội tâm có vô số nghi vấn, nhưng lúc này hắn hết lần này tới lần khác do dự mà, không dám hỏi lối ra! <br><br>“Trả lời ta!” <br>Thực sự đang ở đó tử kim quan lão giả run rẩy lấy, do dự mà lúc, Phương Hành làm như đã hoàn toàn không kiên nhẫn, đột nhiên liền trừng nổi lên hai mắt, hung hăng lấn thân tới, đối mặt tốc độ của hắn, tử kim quan lão giả có 100 loại phương pháp lại để cho hắn trảo không đến chính mình một mảnh góc áo, nhưng hết lần này tới lần khác vào lúc đó một cử động cũng không dám, tựu như vậy trơ mắt, nhìn xem hắn tới gần thân thể của mình, cái kia trương hung lệ mặt lộ ra một vòng tàn nhẫn ác ý, sau đó giơ tay lên, hướng phía cái khuôn mặt kia chính run rẩy không thôi mặt mo, hung hăng trừu đi lên! <br>“Ba” <br>Đường đường Thái Ất thượng tiên, tử kim quan lão giả, trực tiếp bị đánh bay đi ra ngoài! <br>Hắn như không muốn bị Phương Hành đánh tới, liền có 100 loại phương pháp có thể không lần lượt một tát này, hắn nếu không muốn bay ngã ra ngoài, cái kia Phương Hành đã dùng hết toàn lực sợ cũng không có thể lại để cho hắn di động mảy may, có thể vào lúc đó, hắn hay là như đoạn Khô Mộc tựa như bị trừu bay ra ngoài rồi...! <br>Mà chung quanh tất cả mọi người, cũng đều bị một màn này sợ ngây người, đồng thời trái tim hung hăng co rút lại! <br>Vốn vẫn muốn muốn tại ba vị này thượng tiên trước mặt đoạt công chư tiên, hết lần này tới lần khác tại thấy được cái này đại bất kính một màn về sau, mỗi người đều cảm giác Phương Hành hình tượng đều cao lớn lên, phảng phất từ một chỉ lang thang Tiểu Miêu, đột nhiên biến thành trong núi Mãnh Hổ...! <br>Mà cũng là theo một tát này rút ra ngoài, cái kia không trung mặt khác hai vị Thái Ất thượng tiên, rốt cục không dám bất quá nửa phần hoài nghi, cơ hồ đồng thời theo như Lạc Vân đầu, cung kính hướng phía Phương Hành đã bái xuống dưới: “Thanh Huyền ngự hạ quá Ất trưởng lão bái kiến Đế Lưu đại nhân...” <br>...! <br>...! <br>Oanh! Oanh! Oanh! <br>Chung quanh Chư Thiên, tại thời khắc này yên tĩnh im ắng, nhưng lại hình như có Thiên Lôi tại chư tu tâm gian ầm ầm không thôi...! <br>Nhìn qua cái kia trong vòng nửa ngày một màn, tất cả mọi người sợ ngây người, quả thực không biết nên dùng cái gì biểu lộ đến đối mặt! <br>“Đế Lưu...!Đế Lưu là ai?” <br>Có chút phản ứng chậm, kém kiến thức người rõ ràng trong lúc nhất thời đều không có kịp phản ứng...! <br>Càng nhiều nữa người, thì là đang nghe được cái tên này về sau, cả người đều cứng lại rồi, như bị nước đá từ đầu giội đến chân! <br>“Cái này...!Cái này tán tu lại là cái kia ma đầu?” <br>“Hắn...!Hắn như thế nào hội trở lại?” <br> <br>“Hắn không phải ngàn năm trước khi cũng đã vẫn lạc sao?” <br>Có loại làm ác mộng cảm giác, tại từng cái tu sĩ trái tim bốc lên, quả thực tựu là nước đắng tuôn ra! <br>Càng là không biết có bao nhiêu người, đáy mắt đã tuôn ra thật sâu tuyệt vọng...! <br>Đương nhiên, cũng có một ít Tiên Nhân sinh lòng nghi hoặc: “Cái này Tán Tiên thế nào lại là Đế Lưu đại nhân? Không nói cái kia ma đầu đã vẫn lạc ngàn năm lâu, chỉ cần là tu vi cũng không giống a, trong truyền thuyết Đế Lưu, thế nhưng mà mỗi năm nhẹ nhàng liền đặt chân Thái Ất cảnh giới a...” <br>Đương nhiên, mặc dù có nghi hoặc, nhưng lại không người dám hỏi ra khẩu...! <br>Thượng Huyền Thành Thái Ất Tam lão không có khả năng hội nhìn lầm, vô luận tu vi như thế nào, cái kia tất nhiên là Đế Lưu! <br>“Ha ha ha ha, mặc dù không phải ta bổn ý, nhưng giống như rất thoải mái bộ dạng...” <br>Mà vào lúc đó, vẻ mặt lãnh khốc, không mang theo vẻ tươi cười Phương Hành, trong nội tâm thực sự chính tạc mở nồi, nhìn qua lên trước mắt cái kia hai cái quỳ gối trước người, bờ mông mân mê lão cao, một điểm cao nhân hình tượng cũng không có Thái Ất Chính Tiên, nhìn nhìn lại xa xa bị chính mình trừu đã bay đi ra ngoài, nhưng lại ngay cả mặt cũng không dám che, đứng lên chuyện thứ nhất tựu là quỳ trên mặt đất không ngừng dập đầu tử kim quan lão giả, nhìn nhìn lại xa xa cái kia thỉnh thoảng có người kịp phản ứng, sau đó từng mảnh từng mảnh quỳ rạp xuống đất, liền mặt của mình cũng không dám liếc mắt nhìn chúng tiên...! <br>Cuối cùng có một tia hả giận cảm giác trong lòng được đưa lên! <br>Sau đó, hắn lại còn không chịu bỏ qua, ánh mắt lạnh lùng quét đi ra ngoài, rất nhanh liền tại quỳ xuống một mảnh trong đám người, tìm ra mấy cái chính mình thân ảnh quen thuộc, sau đó trên mặt cười lạnh, nắm tiểu đui mù nữ tay hướng bọn hắn đi tới, vừa đi vừa nói chuyện...! <br>“Có người nói đây là Tiên Vương huyết mạch, ta bảo hộ không được nàng?” <br>“Có người nói ta đánh nữa cái này đầu lão cẩu, là phía dưới phạm thượng?” <br>“Có người muốn thẩm ta, hỏi ta có lai lịch ra sao?” <br>Hỏi xong mấy câu nói đó, hắn liền ngừng lại, cứ như vậy đứng ở giữa không trung, dáng tươi cười tàn nhẫn khốc liệt.<br><br>“Đến đến, hiện tại ta ngay ở chỗ này, ai đến đem những này lời nói hỏi lần nữa?” <br>Convert by: Phong Nhân Nhân <br><br>"]