["<br>","<br>&gt;<br>Chương 1439: Oan nghiệt trùng thiên <br>“Ba vạn ba...!Ba vạn ba...!Ba vạn ba...” <br>Phương Hành trong miệng không ngừng dư vị lấy mấy chữ này, sắc mặt đã trở nên vô cùng ngưng trọng cùng cổ quái.<br><br>Là hắn, cũng tuyệt đối không nghĩ tới, cái này Chư Thiên Thăng Tiên hội quy tắc rõ ràng là đơn giản như thế, đơn giản đến cơ hồ không có gì như dạng quy tắc, theo cái kia không trung tiên phù phóng thích thần thức đến xem, cái này đặc sao ở đâu là cái gì Chư Thiên Thăng Tiên hội a, căn bản chính là một hồi giết chóc thịnh yến, sở hữu tham dự hội nghị người căn bản là không cần cân nhắc quá nhiều, chỉ để ý buông tay giết chóc là được rồi, một đường giết, một đường tiến vào cái này một phiến thế giới chỗ sâu nhất, thì ra là tiên phù dẫn dắt lĩnh chỗ, sau đó cuối cùng nhất sống sót ba người liền đạt được Tiên mệnh...! <br>Mười vạn người sống sót ba cái, ba vạn 3000 sinh linh đồ diệt, thành tựu một vị trường sinh bất tử Chân Tiên! <br>Trên đời này...! <br>Tại sao có thể có như thế cổ quái quy tắc? <br>Vốn đã làm tốt đối mặt sở hữu hung hiểm chuẩn bị, lập chí muốn ba đầu Tiên mệnh toàn bộ đoạt đến tay Phương Hành, lúc này lại mộng ở! <br>Trong nội tâm tràn ngập một loại cảm giác kỳ quái, lại để cho hắn cảm giác cực kỳ không được tự nhiên! <br> <br>Hắn nắm Tiểu Manh Nữ cùng Thái Hư Bảo Bảo tay, hướng một tòa núi cao đi đến, bước lên một tòa cao ngạo Cao Phong, bao quát cái này phiến thế giới! <br>Hôm nay hắn bế quan ba ngày thời gian, cái này phiến thế giới dĩ nhiên khác nhau rất lớn, ba ngày trước khi, vẫn chỉ là chư tu hàng lâm cái này một phương thế giới thời gian, bầu trời tiên phù còn chưa xuất hiện, cũng không người nào biết cái này Chư Thiên Thăng Tiên hội quy tắc, bởi vậy sơ hàng lâm cái này một phương giờ quốc tế, cũng chỉ là như Phương Hành bình thường, tìm địa phương núp vào, tại đây tiên phù xuất hiện về sau mới hiểu rõ phần này quy tắc, hiện thân đi ra...! <br>Lúc này cái này một mảnh tàn sát phù giới, bất ngờ như là một mảnh chiến trường! <br>Phương Hành ngồi xổm cô phong bên trên, cúi đầu bao quát, liền thấy được phía dưới có vô số người tại chém giết, đấu pháp! <br>“Tàn sát hết sinh linh ba vạn ba, tu thành trường sinh bất lão tiên...” <br>Hắn chứng kiến có một thân Huyết Y nam tử tại đại địa phía trên tung nhảy, điều khiển mấy đạo phi kiếm, những nơi đi qua, đám người như rơm rạ chồng chất giống như ngã xuống đất, liền thân thể mang thần hồn, đều bị triệt để chặt đứt, hóa thành đạo đạo oan hồn, tung bay ở đằng kia Huyết Y nam tử sau lưng, mà loại lực lượng này, hoặc như là đang không ngừng trợ giúp hắn tăng cường gắng sức lượng, khiến cho hắn phi kiếm càng thêm sắc bén, pháp lực càng thêm hùng hậu, giống như là một tòa đã vận chuyển đại trận, càng chuyển càng nhanh, thế càng mãnh liệt, căn bản không người nào có thể chống cự cái kia đại trận lực lượng...! <br>“Tha mạng, tha mạng, tha mạng a...” <br>Hắn thấy được thương tu lão giả, dùng thân thể che chở ba vị hài đồng, đầy mặt lão nước mắt, không ngừng dập đầu cầu xin tha thứ.<br><br>“Đã đến nơi này một phương thế giới, lại còn cầu cái gì tha mạng?” <br>Không biết có bao nhiêu người, theo dõi cái này bốn cái rõ ràng thập phần nhỏ yếu tồn tại, đại hống bức đến.<br><br><br>“Ông trời có mắt, tổ tôn chúng ta chỉ là bởi vì không muốn sẵn sàng góp sức Vũ Giang Phủ, liền bị Phủ chủ cưỡng ép câu đến đó a, các vị đạo hữu tiền bối khai ân, tánh mạng của lão phu cứ việc cầm lấy đi, chỉ cầu các ngươi đại phát ân điển, cho ta ba vị Tôn nhi một cái đầu thai cơ hội a...” <br>Cái kia thương tu lão giả đầy mặt lão nước mắt, không ngừng dập đầu, nhưng lại một chút tác dụng cũng không có, chừng bảy tám cái thực lực mạnh mẽ Tán Tiên lao đến, tranh đoạt lấy đưa hắn tính cả ba cái Tôn nhi chém thành thịt vụn, liền một tia thần hồn cũng không lưu lại, chỉ có nhàn nhạt thần hồn gào khóc lấy, mắng nhiếc, hóa thành một loại nhàn nhạt oan nghiệt lực lượng, bay đến mấy cái Tán Tiên sau lưng, hóa thành oan nghiệt...! <br>Phương Hành đem hết thảy đều xem tại trong mắt, không có đi cứu, bởi vì lượt mục tứ phương, cảnh tượng như vậy khắp nơi đều là! <br>Hắn cũng không có đi chém giết mấy người kia xuất khí, bởi vì mấy người kia tại chia cắt thương tu lão giả cùng với hắn ba vị Tôn nhi về sau, lập tức liền giúp nhau xem không vừa mắt, đã sớm ầm ầm ra tay chiến lại với nhau, rất nhanh cũng đã đổ mấy cổ thi thể...! <br>“Đám người kia đều điên rồi phải không?” <br>Phương Hành trong nội tâm bay lên một loại cực kỳ quái dị cảm giác, hắn chậm rãi ngẩng đầu lên đến, hướng xa hơn chỗ nhìn lại! <br>Giết chóc! <br>Điên cuồng! <br>Khắp thiên hạ, chỉ có thể nhìn đến cảnh tượng như vậy, chỉ có thể cảm nhận được như vậy cảm xúc! <br><br>Hắn chứng kiến có kiều diễm nữ tử bỏ đi xiêm y, tại dùng chính mình hữu dụng nhất vũ khí dụ dỗ lực ý chí bạc nhược yếu kém đối thủ! <br>Hắn thấy có người kết thành liên minh, như đàn sói đi đánh lén độc thân Tán Tiên! <br>Hắn thấy được vô số người nhỏ yếu run rẩy trốn ở vách núi đằng sau, sau đó bị người tìm được một đao giết chết! <br>Thấy được các sư huynh đệ giúp nhau phản bội...! <br>Cũng nhìn thấy đạo lữ tầm đó giúp nhau hắc thủ...! <br>“Oan nghiệt sao?” <br>Phương Hành thì thào tự nói, ánh mắt hướng về những sát nhân kia hơn Tán Tiên sau lưng.<br><br>Tại phía sau bọn họ, không có chỗ nào mà không phải là oan nghiệt quấn thân, phảng phất Lang Yên thẳng chui lên Thiên, đáp mắt nhìn đi, cuồn cuộn hắc khí quanh quẩn không dứt, mà ở cái kia trong hắc khí, bất ngờ nhấp nhô vô tận oan hồn, tại đâu đó gào khóc, gào rú, mà những trên người này quấn quanh oan nghiệt càng nhiều chi nhân, thực lực liền càng đáng sợ, cái loại nầy lực lượng tựa hồ vô cùng vô tận, không có hạn mức cao nhất, không ngừng gia trì tại trên người bọn họ...! <br>Nhìn qua một màn này, Phương Hành đáy lòng thoảng qua tỉnh ngộ! <br>Hắn đối với loại lực lượng này cũng không xa lạ gì, tại Thiên Nguyên lúc, hắn liền được truyền qua Ma Tổ Kiếm Ma đại thuật, cũng phải truyền qua căn bá truyền cho hắn sát sinh đại thuật, trước kia hắn không rõ, hiện tại tu vi đã đến, tự nhiên sớm có cảm ngộ, cái kia trên thực tế đều là một loại thông qua oan nghiệt đến tu luyện quỷ dị pháp môn, sát nhân càng nhiều, oan nghiệt càng nhiều, bản thân đạt được lực lượng gia trì liền cũng càng cường, đạt đến nào đó hạn mức cao nhất về sau, thậm chí có thể quả cầu tuyết sử bản thân lực lượng đột phá hạn mức cao nhất, sau đó bước vào một cái toàn bộ cảnh giới mới trong đi...! <br>Mà ở Thần tộc sinh linh xâm lấn về sau, hắn đem Kiếm Ma đại thuật cùng Phù Dao Cung Cổ Thánh pháp môn dung hợp, ngộ ra Đại Đồ Thần Pháp, cái kia nào đó trình độ bên trên, cũng là lợi dụng oan nghiệt pháp môn, có thể cho lực lượng của hắn không cực hạn tăng lên, phát huy ra cuồng bạo lực lượng đến...! <br>Lúc này thấy được một màn này, hắn thậm chí hoài nghi, lúc trước Ma Tổ, có phải hay không bắt đầu từ bực này chiến trường trong đi ra? <br> <br>Bởi vì vô luận là hắn đối với oan nghiệt lực lượng lợi dụng, hay là cái kia nhất muội giết chóc Kiếm Ma đại thuật, cũng không có không phù hợp phiến chiến trường này! <br>Tại thời khắc này, hắn thậm chí cảm thấy được, chính mình có lẽ gặp tu luyện Kiếm Ma đại thuật thích hợp nhất hoàn cảnh...! <br>Có lẽ có thể ở chỗ này, đem Kiếm Ma đại thuật tu luyện tới cực hạn...! <br>“Khó trách theo Chư Thiên Thăng Tiên hội ở bên trong đi ra, đều một thân sát tính, có được mạnh nhất Chiến Tiên danh tiếng, mà lại đối với chính mình tại tàn sát phù Thiên Giới kinh nghiệm giữ kín như bưng, nguyên lai...!Nguyên lai...!Bọn hắn Tiên mệnh, căn bản chính là bị đống người chết lên a...” <br>Thái Hư Bảo Bảo nhìn phía dưới từng màn, tựa hồ bị hù rồi sao, đã qua hồi lâu, mới nhẹ nhàng mở miệng.<br><br>“Phương...!Phương đại gia...” <br>Tiểu Manh Nữ nắm thật chặc Phương Hành bàn tay, nàng mặc dù nhìn không thấy, lại có thể ngửi được chung quanh cái kia như vực sâu biển lớn dày đặc mùi máu tanh, cũng có thể nghe được từng mảnh từng mảnh truyền đến thê thảm tiếng kêu to, bị hù nho nhỏ trên trán, cũng đã chảy ra tầng tầng mồ hôi lạnh, lúc này nàng tựa hồ cảm thấy cái gì, bỗng nhiên giơ lên khuôn mặt nhỏ nhắn, thanh âm run rẩy hỏi: “...!Ngươi...!Ngươi cũng đi giết người sao?” <br>“Ta?” <br>Phương Hành trầm mặc lại, nhìn qua phía dưới loạn cục, thật lâu mới thanh âm thật thấp nói: “Ta muốn đi không?” <br>Convert by: Phong Nhân Nhân <br><br>"]