["<br>","<br>&gt;<br>Chương 1469: Ta nghĩ đồ tiên thật lâu rồi <br>“Cái đó là...!Đế Lưu!” <br>Tại cái kia một đạo giấu ở sương mù phía sau thân ảnh càng rõ ràng thời điểm, trái tim tất cả mọi người đều đột nhiên khẽ nhăn một cái, bao quát mấy vị kia cao cao tại thượng, chưởng ngự chư Tán Tiên sinh tử các thượng tiên, bọn hắn cơ hồ không dám tin vào hai mắt của mình, gắt gao hướng phía cái hướng kia nhìn lại, nhưng phát hiện mình nhìn không sai, cái kia đạo thân hình cao lớn, thon dài, dài áo choàng, con mắt sáng tỏ, mang trên mặt một cỗ tàn nhẫn lãnh khốc ý cười, bên người còn đi theo một cái co đầu rụt cổ tiểu hài tử, dò xét cái đầu hướng bọn hắn nhìn đi qua, nhưng không đúng là bọn họ đau khổ truy tìm, cuối cùng nhưng thất bại trong gang tấc, bị hắn trốn vào Phù Đồ Thiên giới không biết chỗ Đế Lưu là ai? <br>Cái này sao có thể? <br>Cái thằng này thật vất vả chạy thoát rồi, tại sao lại dễ dàng như thế trở về rồi? <br>“Cái đó là...!Đế tử đại nhân...” <br>Mà ngoại trừ đám kia thượng tiên bên ngoài, chư Tán Tiên bên trong, cũng có người tại thời khắc này mở to hai mắt, cơ hồ không thể tin được trước mắt một màn này, thậm chí có người đầy mặt kích động, tâm tình cuồng hỉ, đột nhiên liền quỳ xuống, điên cuồng hướng phía người kia đập lên đầu...! <br>Càng có vô số người lúc đầu tuyệt vọng trên mặt, vào lúc này lộ ra hi vọng thần thái! <br>Không thể không nói, điểm này đoán chừng liền cái kia “Đế Lưu” chính mình cũng không ngờ rằng...! <br>Trên thực tế, vài ngày như vậy thời gian bên trong, hắn tại cái này Phù Đồ Thiên bên trong chém giết chư vị Tán Tiên nhóm trong suy nghĩ, đã là chúa cứu thế tồn tại, bây giờ trận này ở giữa gần ngàn yêu ma bên trong, kỳ thật cũng có hơn phân nửa, chính là bị hắn che chở mấy ngày tùy tùng, đám người kia, ôm tuyệt vọng thái độ đi tới cái này Phù Đồ Thiên, cũng thấy được Phù Đồ Thiên tàn khốc, nhưng lại ngoài ý muốn thu được hắn che chở, tại không thể nào tình huống dưới sống tiếp được, thậm chí còn một đường xâm nhập, đã có truyền ngôn nói là người này chuẩn bị dẫn bọn hắn rời đi...! <br>Cái gì là chúa cứu thế? <br>Rõ ràng vị này tay cầm roi, tát bay tất cả mọi người một lòng sát tính người là được! <br>Không phải tất cả mọi người nhận biết ngàn năm trước Đế Lưu, biết được hắn hung danh, lại hoặc là, chính là biết ngàn năm trước Đế Lưu thanh danh không tốt, nhưng cũng chỉ là nghe người ta nghe đồn, cũng không mình đã từng thấy, mà bây giờ bọn hắn tiếp xúc đến Đế Lưu, xác thực có được thực lực mạnh mẽ, dễ như trở bàn tay liền có thể đoạt đi tính mạng của bọn hắn, nhưng hắn thế mà không có xuất thủ, trái lại che chở bọn hắn, bảo vệ bọn hắn! <br>Đương nhiên, loại này tán đồng, cũng không phải là một phen thuận gió, đồng dạng đã trải qua khó khăn trắc trở.? <br>Lúc đầu, đủ loại truyền ngôn một mực tại tùy tùng bên trong lưu truyền, không riêng gì tốt, còn có rất nhiều hỏng, rất nhiều người ngay từ đầu liền đang nói, vị này Đế tử trên thực tế là chuẩn bị đem bọn hắn mang vào Phù Đồ Thiên chỗ sâu trực tiếp giết chết, lúc ấy cũng làm đến lòng người bàng hoàng, nhưng cuối cùng, đi tới Phù Đồ Thiên chỗ sâu về sau, đối mặt với vô số nhất là yêu ma cường đại, vị kia Đế tử vẫn là lựa chọn bảo vệ bọn hắn, thậm chí điều động chư vị thượng tiên bảo vệ bọn hắn, để bọn hắn tại trong tuyệt vọng, vẫn không thể ức chế ôm có thể hy vọng sống sót...! <br>Nhưng cuối cùng, xuất hiện ngoài ý muốn, yêu ma công lên tế đàn, vị kia Đế tử đại nhân trong lúc hỗn loạn biến mất.<br><br> <br>Mà chư vị tùy tùng, trong lòng một tia hi vọng cuối cùng cũng theo đó tan biến, có thật nhiều người, liền là tại trên tế đài đạo thân ảnh kia biến mất một khắc, mới đột nhiên buông xuống tất cả hi vọng, giống như điên bắt đầu hướng phía người chung quanh buông tay đại sát...! <br>Có thể nói, trong một đoạn thời gian rất dài, vị kia Đế tử đại nhân, đều đại biểu bọn hắn trái tim lý trí cùng hi vọng! <br>Nếu nói từ vị kia Đế tử đại nhân biến mất bắt đầu, bọn này Tán Tiên liền lâm vào trong tuyệt vọng, như vậy tại mấy vị này thượng tiên xuất thủ làm cho về sau, bọn hắn ý tuyệt vọng, liền đã đạt đến đỉnh phong, bởi vì ngay từ đầu lại thế nào tuyệt vọng, bọn hắn còn có ba đầu tiên mệnh có thể tranh đoạt, tốt xấu trái tim còn có như vậy một chút con hi vọng, có thể mấy vị này thượng tiên nhúng tay, nhưng làm đến bọn hắn cái này một tia hi vọng đều tan vỡ, người ta trực tiếp liền tuyển định hiệu trung người trở thành tiên, như vậy bọn hắn lại thế nào đấu, chung quy đều là thua...! <br>đọc truyện ｖới //truyenＣuatui.net/ <br>Sau đó ngay tại loại này trong tuyệt vọng, bọn hắn lần nữa thấy được vị kia vốn cho rằng đã chết đi Đế tử! <br>Thanh danh chính là như vậy một chút xíu thành lập...! <br>Có lẽ có ít trùng hợp cùng hoang đường, nhưng bây giờ Đế Lưu, tại chư tùy tùng trong lòng, xác thực như thần như Phật loá mắt! <br>Cũng nguyên nhân chính là đây, Đế Lưu hiện thân dẫn một màn kinh người, có người đột nhiên co quắp ngã xuống đất, gào khóc khóc lớn, càng có vô số người trực tiếp xông lên tiến đến, đấm ngực dậm chân, bi thương vui vẻ, không thể tự kiềm chế, phác thiên đập đất hoan nghênh Đế tử trở về...! <br>“Ta sát...” <br>Những người này nhiệt tình, lại đem Phương Hành cũng giật nảy mình, đao đều lộ ra tới, tùy thời chuẩn bị xuất thủ.<br><br>Vốn đang coi là những này tên điên cuồng, là đối với mình không có hảo ý, một gặp bọn họ từng cái bi thương nhiệt liệt ánh mắt, mới biết mình hiểu sai ý, trên mặt nhịn không được lộ ra một vòng ý cười, người sinh còn là lần đầu tiên như thế được hoan nghênh...! <br>“Ha ha, tốt tốt, tiếng kêu đại gia, ta bảo kê ngươi nhóm!” <br>Hướng phía tứ phương chắp tay một cái, hướng chư Tán Tiên thăm hỏi, trong lòng cũng lập tức vui vẻ lên.<br><br>“Oanh! Oanh! Oanh! Oanh!” <br>Cũng là tại hạ một hơi, đột nhiên mấy vị kia chấn kinh ngay tại chỗ thượng tiên đồng thời động, bọn hắn thật sự là quá mức chấn kinh, dùng gây nên phản ứng của bọn hắn thậm chí so những tán tiên này nhóm cũng còn chậm nửa nhịp, nhưng tại ý thức đến Đế Lưu là thật về sau khi đến, lập tức liền không còn dám có nửa phần do dự, thân hình hoành thiên, thẳng lao đến, trong chốc lát năm người chiếm cứ năm cái phương vị, thẳng đem cái này lại một lần nữa trở về Đế Lưu vây vào giữa, một thân hung hoành khí cơ thế như ngập trời, huy hoàng thượng tiên chi uy, phác hoạ thành một cái lưới lớn! <br>“Thật không nghĩ tới, ngươi thế mà còn sẽ còn sống trở về...” <br><br>Tiên Quân Trọng Sương nhẹ nhàng thở dài, sắc mặt âm trầm, nguyên vẹn không có vừa mới cuồng vọng.<br><br>“Lần này cũng không thể lại bị ngươi trốn đi...” <br>Phong Quân Vũ Thiếp một nam một bắc, thật chặt tập trung vào Phương Hành, đáy mắt tràn đầy đều là tham lam chi ý.<br><br>“Đế Lưu, đưa ta Thanh Tà chí bảo tới...” <br>Thanh Tà chưởng tòa Quan Phi Hưng một mặt phẫn hận, nhưng phẫn hận sau khi, càng nhiều hơn là cuồng hỉ.<br><br>“Lần này, ta sẽ không lại tin chuyện ma quỷ của ngươi...” <br>Thần Đồ Thái Tuế thì là ánh mắt hung tàn, gắt gao tập trung vào Phương Hành.<br><br>Xem ra, lần này đừng nói là tiên mệnh chi bí, liền xem như Tiên Đế chi bí, hắn cũng chọn trước giết chết Phương Hành lại nói! <br>“Ừm? Thanh La nha đầu kia đây?” <br>Phương Hành đối bọn hắn năm người cũng không thèm để ý, chỉ là ánh mắt quét qua, sau đó chân mày cau lại.<br><br>“Nha đầu kia đã trốn, ngươi bây giờ còn có chỗ dựa gì?” <br>Tiên Quân Trọng Sương thanh âm trầm thấp, nhàn nhạt mở miệng, sau đó trên mặt xuất hiện một vòng giọng mỉa mai chi ý: “Hẳn là các ngươi cũng không phải là thương lượng xong? Ta còn thực sự coi là nha đầu kia là tại bảo đảm ngươi tuyệt đối an toàn về sau, mới mượn đế phù lực lượng bỏ chạy đây này...” <br><br>“Trốn?” <br>Phương Hành sắc mặt đột nhiên chìm mấy phần, nửa ngày mới chầm chậm mở miệng: “Vậy thì có ý tứ!” <br>“Đế Lưu, ít đến giả thần giả quỷ, che chở ngươi người đã chạy trốn, hiện tại ngươi có lời gì nói?” <br>Phong Quân Vũ Thiếp xa xa liếc nhau một cái, dường như đã đạt thành quyết định gì, sau đó Phong Quân đáy mắt sát cơ tất hiện, chậm rãi cất bước áp sát về phía trước, nghiêm nghị hét lớn: “Đem tiên mệnh chi bí cùng Thái Hư Truyện Thừa chỗ giao ra, chúng ta vợ chồng có thể đối ngươi mở một mặt lưới, bằng không mà nói, ta cũng không không cần biết ngươi là cái gì Đế tử không Đế tử, cái này Phù Đồ Thiên giới, chính là ngươi sau cùng quy túc...” <br>“Không sai, Thanh Tà chí bảo giao ra, ta có lẽ cũng có thể không để ý tới ngươi...” <br>Thanh Tà chưởng tòa Quan Phi Hưng lạnh lùng mở miệng, cũng đi theo bức tới, giống như là sợ Phong Quân đoạt trước.<br><br>“Vậy ta nếu là không giao đây?” <br>Phương Hành tâm tình vốn là có chút khó chịu, bỗng nhiên nghiêng đầu nghiêng liếc một chút mấy người kia, nhàn nhạt mở miệng.<br><br>“Vậy ta liền muốn nhìn, ngoại trừ ném ngươi đào tẩu Thanh La nha đầu, ngươi còn có cái gì cậy vào xuất hiện tại trước mặt chúng ta...” <br>Tiên Quân Trọng Sương nhàn nhạt mở miệng, trong mắt tựa hồ có chút lo nghĩ.<br><br>Hắn lại là cẩn thận, coi là Phương Hành gan dám xuất hiện, tất nhiên có nơi dựa dẫm, không có khả năng bằng bạch đi tìm cái chết.<br><br>“Ta cậy vào?” <br>Phương Hành cũng hạ quyết tâm, đáy lòng nghĩ đến, chậm rãi mở miệng nói: “Làm lại chính là những người này!” <br>Hắn ánh mắt nhìn về phía, lại là những cái kia đang tại trong sân ngơ ngác đứng đấy, không biết đến tột cùng đã xảy ra chuyện gì Tán Tiên nhóm, nhếch miệng lên một vòng mỉm cười, bỗng nhiên cất giọng nói: “Uy, vừa rồi ta thế nhưng là nghe được bọn hắn muốn đem các ngươi ép lên tử lộ a, còn nói các ngươi không có tuyển chọn, nhưng bây giờ các ngươi có lựa chọn, có người hay không có gan, cùng bản đế con cùng một chỗ làm thịt mấy vị này thượng tiên đây?” <br>“Ac...” <br>Lần này lời vừa ra khỏi miệng, đừng nói đám kia Tán Tiên, liền là mấy vị thượng tiên, cũng đều ngây ngốc một chút.<br><br> <br>Tất cả mọi người trong lòng chỉ có một cái ý niệm trong đầu, cái kia chính là cảm giác vị này Đế tử đang nói đùa...! <br>Trong lòng bọn họ cố nhiên tuyệt vọng, nhưng cũng không có điên cuồng đến cho là mình thật có thể vây giết Thái Ất Thượng Tiên a...! <br>Càng khiến người ta kinh ngạc là, cái kia Đế tử thần sắc lại là chăm chú, Phương Hành ánh mắt quét qua bọn hắn, thần sắc mười phần trịnh trọng: “Ta hướng các ngươi cam đoan, các ngươi là có hi vọng làm thịt mấy vị này thượng tiên, còn sẽ có lợi ích to lớn chờ các ngươi, phàm cùng ta cùng một chỗ đồ tiên người, liền không cần lại ở chỗ này tự giết lẫn nhau, các ngươi đều hữu cơ sẽ tiếp tục sống, còn sẽ có được thành tiên cơ hội!” <br>Vừa nói, hắn mở ra hai tay: “Muốn thành tiên, trước cần một viên thật to gan, không biết các ngươi có hay không?” <br>Cái này không phải do phần lớn người không lâm vào trong trầm tư...! <br>Lúc đầu cho là hắn là đang nói đùa, cũng bị hắn vẻ mặt nghiêm túc gây vào trong trầm tư! <br>“Dù sao cũng khó thoát khỏi cái chết, ta đi theo Đế Lưu đại nhân...” <br>Ngoài dự liệu, cũng không có đi qua thời gian quá dài, đột nhiên liền có một người liều mạng kêu to, giơ cao hai tay, thế mà còn là cái kia lúc trước cái thứ nhất hướng Tiên Quân Trọng Sương quỳ xuống một nửa ca môn, hắn còn chưa có chết, cộng cái thứ nhất nhìn về phía Phương Hành...! <br>“Còn có ta, ta tin tưởng Đế Lưu đại nhân...” <br>Lại có người mở miệng, thần tình nghiêm túc, đứng dậy.<br><br>Mà nắm giữ loại thái độ này người hiển nhiên càng ngày càng nhiều, từng cái đều cao giọng hét lớn, cuối cùng lại thành dòng lũ.<br><br>“Cái này liền là của ngươi cậy vào, một đám người ô hợp?” <br>Tiên Quân Trọng Sương thần sắc lấy làm kỳ, thậm chí có thể nói có chút dở khóc dở cười nhìn về phía Phương Hành.<br><br>“Đúng a!” <br>Phương Hành nhưng hết sức chăm chú nhẹ gật đầu, sau đó cười nói: “Ta nghĩ đồ tiên rất lâu!” <br>Nhàn nhạt thanh vụ không biết từ đâu mà đến, bao phủ lại hắn đại bộ phận thân hình, làm thanh âm của hắn cũng mờ mịt đứng dậy...!8 <br>Convert by: Fanmiq <br><br>"]