["<br>","<br>&gt;<br>Chương 1396: Một tôn hung thần, một chỉ yêu ma <br>“Vũ như thế nào ngừng?” <br>Tại Hồng Thiên Tiên Tử ra tay, thẳng hướng Cửu Đầu Trùng đánh tới một sát na, mưa to đột nhiên nghỉ, tất cả mọi người có chút kinh ngạc ngẩng đầu lên đến, thật sự là từ khi bọn hắn tiến nhập Long giới về sau, trận này cổ quái mưa to liền không có ngừng qua, thủy chung đều là như vậy mưa to đáng sợ, bầu trời cuồn cuộn sấm sét, cũng làm cho lòng người kinh, mà ngay cả ngự không, bọn hắn cũng không dám phi rất cao, sợ bị cái kia không trung một đạo tiếp một đạo Lôi Điện cho ảnh hướng đến, cũng chính là bởi vì trận này mưa to cho bọn hắn lưu lại ấn tượng quá sâu, bởi vậy bọn hắn vừa thấy mưa to dừng lại nghỉ, hơn nữa là không hề báo hiệu đột nhiên dừng lại nghỉ, trong nội tâm cũng đều cảm giác cực kỳ cổ quái, vô ý thức tựu ngẩng đầu lên, hướng lên bầu trời nhìn lại...! <br>Cái này xem xét, liền lòng của mỗi người đều đột nhiên chìm xuống đến! <br>Giữa không trung, cái kia nặng nề áp đỉnh mây đen bất ngờ đã tản ra, trăng sáng sao thưa, sao lốm đốm đầy trời, bầu trời đêm thanh tịnh đến cơ hồ trong suốt, một vòng Minh Nguyệt, càng là xa so bình thường lộ ra muốn đại, mà tại Minh Nguyệt phía trước, bất ngờ có một đạo thân ảnh đứng ngạo nghễ bầu trời đêm, tay cầm đại đao thân ảnh bị Minh Nguyệt phác hoạ rõ ràng vô cùng, thanh âm nặng nề, sâu kín truyền xuống dưới, chấn kinh rồi mỗi người...! <br>Người nọ là ai? <br>Tất cả mọi người tại thấy được đạo thân ảnh kia lúc, đều mộng thoáng một phát...! <br>Long giới ở bên trong trừ bọn họ ra cùng với cái này yêu ma, có lẽ không có người bên ngoài mới đúng nha! <br>Bất quá rất nhanh, bọn hắn liền phản ứng đi qua, nghĩ tới một người...! <br>“Là...!Là cái kia Hồng Thiên Tiên Tử lệnh chúng ta tìm người!” <br>Có người thần sắc khiếp sợ gọi ra khẩu, trong nội tâm thật sự khiếp sợ, nhất thời đều có chút phản bất quá vị đến...! <br>Bọn hắn như vậy tân tân khổ khổ ở cái này Long giới trong mưa to rót vài ngày, làm như vậy là vì cái gì nha, không phải là đang tìm tên không này? Trước mắt cái này yêu ma đều là trong lúc vô tình đập lấy họng súng bên trên tới tốt lắm a, đơn giản là người kia thật sự tàng quá sâu, vài ngày như vậy qua đi, cũng làm cho bọn hắn đều nhanh muốn đã quên chính chủ, hôm nay thình lình chứng kiến, rõ ràng đều nhớ không nổi hắn đến rồi...! <br>“Lớn mật cuồng đồ, ngươi...” <br>Ma Khuê cùng Sơn Tôn cũng phản ứng đi qua, trái tim cuồng hỉ, rống to lên tiếng...! <br>Thế nhưng mà còn không chờ bọn họ nói ra nói cái gì đến, cái kia Minh Nguyệt trước thân ảnh đã động...! <br> <br>Trên thực tế, cũng ngay tại tất cả mọi người thấy được đạo thân ảnh kia, hơn nữa vừa mới ý thức được hắn là ai thời điểm, hắn liền động! <br>“Vèo” một tiếng, đạo thân ảnh kia đột nhiên liền cúi vọt xuống tới, trong tay đại đao ầm ầm mang theo Âm Dương hai đạo đao mang...! <br>“Ngươi rốt cục xuất hiện...” <br>Hồng Thiên Tiên Tử tại chợt thấy Phương Hành một khắc, cũng nhịn không được nữa lắp bắp kinh hãi, xoáy và là trái tim đại hỉ, sau đó đã hướng về Cửu Đầu Trùng bắt đi ra ngoài móng vuốt sắc bén, xoay mình được một phen, rõ ràng ngạnh sanh sanh nhấc lên, ngược lại hướng Phương Hành trảo tới, muốn một tay lấy hắn cầm xuống, thậm chí đến nơi này thời điểm, trong nội tâm nàng đều là thập phần mừng rỡ vui vẻ, có loại tâm nguyện rốt cục đạt thành viên mãn cảm giác...! <br>Chỉ là, rất nhanh nàng cũng đã mở to hai mắt nhìn, một tiếng thét kinh hãi thốt ra! <br>Bởi vì đạo thân ảnh kia quá là nhanh! <br>[ truyｅn cua tui @@ Net ] <br>Nhanh đến không cách nào hình dung, chỉ là thân hình lóe lên gian, cũng đã vọt tới phía dưới Hồng Thiên trước người! <br>Mà vào lúc đó, Hồng Thiên cũng chỉ là vừa mới đem móng vuốt sắc bén nhấc lên mà thôi, hoàn toàn chưa kịp thu hồi...! <br>Trong lúc nhất thời, uyển giống như là thực chất khí thế hung ác bay thẳng lông mày và lông mi, Hồng Thiên khiếp sợ cả người đều đã tâm hoảng ý loạn! <br>Nhìn xem đạo kia thẳng vọt tới chính mình trước người thân ảnh, nàng giống như thấy được một tôn hung thần! <br>“Ngươi...” <br>Nàng há miệng kêu to, ngậm lấy vô tận lửa giận cùng oán khí, chỉ tiếc, đối phương đến quá là nhanh, hơn nữa quá mức vượt quá dự liệu của nàng, tại hắn cái kia một chữ còn chưa kêu đi ra một khắc, quỷ đầu đại đao cũng đã bôi đã qua cổ của nàng, sau đó cái kia một tôn hung thần thân ảnh cùng nàng gặp thoáng qua, đột ngột tại ngừng ở giữa không trung bên trong, chậm rãi đem nghiêng tại sau lưng đao thu trở lại, lập tức tại ngực...! <br>Hồng Thiên câu nói kia, cũng không có lại nói ra, cả người thân hình đều cứng lại rồi, bờ môi động mấy động, thanh âm không phát ra tới, ngược lại là một cái đầu lâu nhanh như chớp theo cái cổ khang phiên cổn xuống dưới, sau đó thân thể cũng đi theo té ngã, phân biệt hướng về mặt đất...! <br>“Cũng không nhìn một chút chính mình tính toán cái thứ gì, rõ ràng dám tới giết ta?” <br>Sau đó người kia, rõ ràng căn bản cũng không có lại quay đầu lại liếc nhìn nàng một cái, chỉ có thanh âm lạnh lùng truyền trở lại.<br><br><br>“Ngươi...!Ngươi ngươi...” <br>Ma Khuê cùng Sơn Tôn, cùng với những giữa không trung kia, vây quanh Cửu Đầu Trùng bảy đạo chín trong núi, đều ngây dại...! <br>Một màn kia, thật sự là thật đáng sợ, phảng phất đồng thời đưa bọn chúng trong cổ họng cũng chém rụng rồi...! <br>Thanh La Tiên Tử bên người thiếp thân tùy tùng tùng, nghe nói tên là tỳ nữ, thực như tỷ muội Hồng Thiên Tiên Tử, rõ ràng như vậy bị chém đầu? <br>Có một lượng hơi lạnh theo bọn hắn đáy lòng bốc lên, nhịn không được run rẩy chiến...! <br>Càng có một ít kiến thức rộng rãi chút ít sơn chủ cấp nhân vật, nhìn qua đạo kia cao ngạo thân ảnh, nhìn nhìn lại chuôi này bị hắn bình đầu trong tay đại đao, không hiểu liên tưởng đến một cái tồn tại, trong nội tâm càng giống là bị người hung hăng nắm một thanh, hung hăng co rút lại...! <br>“Hắn...!Thương thế của hắn như thế nào tốt rồi...!Nhiều như vậy?” <br>Mà ngay cả Sơn Tôn cũng lắp bắp kinh hãi, sau nửa ngày về sau, mới nhịn không được thốt ra.<br><br>Theo một đao kia ở bên trong, bọn hắn thật sự nhìn ra Phương Hành lực lượng quá mạnh mẽ, cùng ba bốn ngày trước khi lúc so sánh với, không ngờ có cách biệt một trời, phảng phất ăn cái gì Linh Đan bảo dược, đến nỗi thương thế khôi phục hơn phân nửa, thân thể bên trên hủ hóa càng là cơ hồ hoàn toàn mất đi hết rồi, nhưng trên thực tế, mấy ngày nay trong thời gian, truy binh như mây, hắn căn bản là không nên có thời gian tìm kiếm linh đan diệu dược đến Liêu thương mới là a...! <br>Bất quá, bọn hắn ngược lại là không có cảm thấy Phương Hành thương thế hoàn toàn tốt rồi, dù sao khi bọn hắn xem ra, từng đã là Đế tử Đế Lưu, đây chính là đã tu hành đã đến Thái Ất Chính Tiên cảnh giới tồn tại a, nếu là thương thế hoàn toàn tốt rồi, chẳng phải là giết bọn hắn dễ như trở bàn tay? <br>Hiện tại xem ra, chỉ là tốt rồi đại bộ phận thương, nhưng thực lực, còn chưa hoàn toàn phục hồi như cũ! <br>“Đế tử nội tình, quả nhiên không giống tầm thường...” <br>Ma Khuê cũng thanh âm thật thấp nói: “Lúc này đây, chúng ta gây rơi xuống đại họa a...” <br>“Là phúc thì không phải là họa, là họa thân bất quá...” <br>Sơn Tôn cắn răng, nặng nề rống lên: “Sự tình đã làm xuống rồi, cái kia còn trốn cái gì, hắn đánh lén ra tay, đả thương nặng Hồng Thiên Tiên Tử, nhưng chúng ta hiện tại đội ngũ phần đông, hắn lại không có hoàn toàn khôi phục thực lực, chúng ta vẫn đang có chém giết hắn hi vọng...” <br><br>Nói đến chỗ này, bỗng dưng hét lớn một tiếng, đem cái kia một bộ quyển trục hoàn toàn giương ra, lộ ra từng tòa Đại Sơn đồ.<br><br>“Bảy đạo chín núi đạo hữu nhóm, người này là Thanh La Tiên Tử điểm danh muốn giết chi nhân, tìm hắn bốn năm ngày mà không được, hôm nay chủ động đưa tới cửa đến cầu còn không được, có thể không một bước lên mây, bị Thanh La Tiên Tử đề cử đi tham gia Chư Thiên Thăng Tiên hội, tựu xem hiện tại rồi...” <br>Oanh! Oanh! Oanh! <br>Mặc dù bị Phương Hành cái kia đột nhiên xuất hiện một đao nhiếp ở, nhưng hôm nay kinh được Sơn Tôn một nhắc nhở, những bảy đạo kia chín núi chi nhân cũng là lập tức lần nữa kích bắt đầu chuyển động, mỗi người không thể chính mình, dù sao trước đây Hồng Thiên Tiên Tử ném đi ra mồi nhử quá khiến người tâm động rồi, hơn nữa bọn hắn nhân thủ phần đông, lá gan cũng rất dễ dàng bị ủng hộ, trong lúc nhất thời, không biết bao nhiêu người sát tâm tái khởi, um tùm nhưng xem đi qua! <br>“Lớn mật cuồng đồ, giả mạo Đế tử, tội không thể xá...” <br>Sơn Tôn cái thứ nhất rống to, cắn chót lưỡi, một ngụm máu phun đã đến núi đồ phía trên, lập tức biến ảo vô tận núi ảnh, ầm ầm hướng phía Phương Hành đụng tới, cùng lúc đó, Ma Khuê cũng hung hăng hạ quyết tâm, không nói một lời, liền “Vèo” một tiếng xông về phía trước giữa không trung, bàn tay Tiên mâu chấn động, bất ngờ huyễn hóa ra vô tận thương ảnh, thẳng hướng Phương Hành bao phủ xuống dưới, cái kia vốn là trấn áp lấy Cửu Đầu Trùng Đại La tiên phù, càng là tím ý một thịnh, đạo đạo vầng sáng lưu chuyển, bất ngờ hướng về Phương Hành đã trấn áp tới, đúng là toàn lực ra tay! <br>“Tựu coi như ngươi là Chân Đế tử, hôm nay cũng không nên biến thành giả không thể...” <br>Ma Khuê đáy mắt ở chỗ sâu trong, lộ ra một vòng âm tàn chi ý, hiển nhiên ném đi sở hữu băn khoăn...! <br>“Thật sự hay là giả, có trọng yếu như vậy sao?” <br>Mà lúc này đây Phương Hành, hoặc nói là Ma Khuê trong mắt Đế Lưu, bất ngờ cũng lộ ra một vòng cười lạnh, ánh mắt khinh miệt.<br><br>“Dù sao...!Cái đó một cái các ngươi đều không thể trêu vào!” <br>“Sưu sưu sưu” <br>Tại đây một sát na, Ma Khuê Tiên mâu đã đến, mâu ảnh như mưa, hướng về Phương Hành đổ ập xuống lục đi qua.<br><br>Cùng lúc đó, cái kia bảy đạo chín núi nhân mã, cũng đều cố lấy dũng khí, nhao nhao tế bảo đánh tới...! <br>Có thể Phương Hành tại thời khắc này, thực sự trong lúc đó động.<br><br> <br>Quay mắt về phía Ma Khuê Tiên mâu cùng với Sơn Tôn đẩy tới trùng trùng điệp điệp Đại Sơn, hắn đột nhiên nghiêng nghiêng bước ra một bước, sau đó cả người thân ảnh liền đột nhiên trở nên như mị như huyễn, biến hóa thất thường, vậy mà trực tiếp theo Ma Khuê Tiên mâu tầm đó xen kẽ tới, cái kia vô số nối gót tới Đại Sơn, rõ ràng không có đánh đến hắn nửa cái bóng dáng, thân hình như là khói nhẹ bình thường, tránh khỏi Tiên mâu, tránh thoát Đại Sơn, biến hóa khó tả, rồi lại đường đường chính chính thẳng vọt tới, đợi cho Ma Khuê kịp phản ứng lúc, hắn bất ngờ đã đến phía sau mình! <br>Thái Thượng Tiêu Dao kinh! <br>Trước đây Đế Lưu cái này cỗ nhục thân, hủ hóa hơn phân nửa, hành động không thay đổi, căn bản thi triển không xuất ra như vậy huyền diệu thân pháp! <br>Mà hôm nay thi triển đi ra, lại như nước chảy mây trôi, cách khác đi tự mình thi triển lúc còn mạnh hơn...! <br>“Cái này...!Điều này sao có thể?” <br>Sơn Tôn hù sắc mặt đều thay đổi, quay mắt về phía vọt tới Phương Hành, cấp cấp phi độn, không dám thẳng anh hắn phong.<br><br>Nhưng vào lúc đó, Phương Hành trong tay đại đao đã vung lên, hung uy mênh mông cuồn cuộn, hung dữ hướng về phía dưới chém rụng! <br>“Rầm rầm...” <br>Một đao kia bất ngờ không phải chém về phía Sơn Tôn, cũng không phải chém về phía Ma Khuê, mà là chém về phía Cửu Đầu Trùng...! <br>Hoặc nói chém về phía Cửu Đầu Trùng bên người cấm chế! <br>Một đao đánh rớt, hắc bạch hai nhà đao mang hiển hiện, một đạo đạo ngày theo sau lưng của hắn bốc lên, đáng sợ lực lượng tàn sát bừa bãi bát phương! <br>Những cái kia chính dùng vô số pháp bảo vây khốn Cửu Đầu Trùng, phẫn lực áp chế hắn bảy đạo chín núi đệ tử, đều bị một đao kia trảm đã bay đi ra ngoài, cũng không biết chết bao nhiêu người, pháp bảo nghiền nát, thần thông chôn vùi, một mảnh khóc cha gọi mẹ thanh âm, vốn tựu đầy ngập tức giận, oán giận không chịu nổi Cửu Đầu Trùng, bất ngờ vào lúc đó ngửa mặt lên trời điên cuồng hét lên, đung đưa yêu ma lực cuồng quét bốn phương tám hướng, cả người đều nguyên hình lộ ra, hóa thành một đầu hình thái dữ tợn hung ác Cửu Đầu Trùng, chín cái đầu đều trùng thiên vang lên, đại cánh hướng hai bên quét ngang...! <br>“Cái này phiền toái...” <br>Ma Khuê cùng Sơn Tôn thấy một màn này, trong nội tâm đều “Lộp bộp” một tiếng, giống như chìm vào đáy cốc.<br><br>Một tôn hung thần, một cái yêu ma, vậy mà vào lúc này liên thủ? <br>Convert by: Phong Nhân Nhân <br><br>"]