["<br>","<br>&gt;<br>Chương 1236: Tiến đánh Thương Lan Hải <br>Đại Kim Ô cái kia một bọn người, đã qua dẫn Tiên thạch cầu, vào Tiên Phủ, 11 thúc cùng Đại Bằng Tà Vương, tại Tịnh Thổ một trận chiến sau đã mất đi thông tin, dữ nhiều lành ít, mà bây giờ, Tiểu Man cùng Diệp Cô Âm, Hứa Linh Vân các loại một đám hồng nhan tri kỷ cũng vào Bát Hoang Vân Đài, gặp lại lần nữa chẳng biết lúc nào, Phương Hành tâm lý cũng biến thành có chút vắng vẻ, bất quá tốt xấu chính mình còn có một chuyện đi làm, cái kia chính là đi Thương Lan Hải, đem vợ của mình Long Nữ Ngao Trinh cứu trở về.<br><br>Trên thực tế, tại Bát Hoang Vân Đài phụ cận, nhanh chóng giải quyết các loại vấn đề, liền cũng là bởi vì lấy nguyên nhân này, dù sao Liên Nữ đã truyền lời đến đây, hiện tại Ngao Trinh gặp nguy hiểm...! <br>Mà liên quan tới vấn đề này, Phương Hành cũng nghĩ qua rất nhiều.<br><br>Đối phó Thương Lan Hải, cùng đối phó Tiểu Tiên Giới, độ khó căn bản cũng không tại một cái phương diện! <br>Tiểu Tiên Giới tại Hung Đạo sau khi chết, đã sợ vỡ mật, đoạn tuyệt hết thảy hi vọng, bọn họ hiện tại sợ chính mình sợ muốn chết! <br>Mà Thương Lan Hải nhưng khác biệt, cái kia Cửu Đầu Trùng, chính là Thần Chủ đều đối với hắn rất là coi trọng! <br>Cho dù là tại Thần Chủ cùng Ma Tổ trùng phùng thời điểm, Thần Chủ cũng không chịu nhả ra, đáp ứng thay mình đối phó Cửu Đầu Trùng...! <br>Từ phương diện này đến xem, liền có thể nhìn thấy cái kia Cửu Đầu Trùng đến tột cùng mạnh bao nhiêu! <br>Mà bằng lực lượng cá nhân, Phương Hành còn xa xa không có đạt tới có thể đánh với Cửu Đầu Trùng một trận cấp độ! <br>Lại càng không cần phải nói bây giờ Thương Lan Hải toàn bộ rơi vào Cửu Đầu Trùng chi thủ, hắn thống ngự tứ hải thế lực, hết sức kinh người đáng sợ! <br>Bởi vậy, Phương Hành nghĩ cách thức rất đơn giản, cái kia chính là tìm giúp đỡ, sau đó cùng một chỗ đánh lên Thương Lan Hải đi...! <br> <br>Tiểu Tiên Giới nội tình nhưng thật ra là không kém, không chỉ có 12 mạch đạo thống mấy vạn đệ tử, càng có ba ngàn tiên binh, cùng tám vị có được Độ Kiếp tu vi Giới Chủ, đây một chi thực lực, trên thực tế không thể so với nào đó một vị Thần Vương kém bao nhiêu, mà thoáng thiếu sót một chút, chính là đây tám vị Giới Chủ, đều là đã từng thi triển qua Giá Y Thần Quyết, cho nên cá nhân lực lượng yếu đi chút, bọn hắn hôm nay, chỉ có Độ Kiếp tên, trên thực tế chỉ còn lại xác rỗng, chính xác đấu lên pháp đến, cái người nhiều nhất cũng chỉ có đế anh Đỉnh phong chi phối thực lực...! <br>Chỉ bất quá, mượn cho mình dùng mà nói lại là đủ! <br>Đại quân áp cảnh, đánh lên Thương Lan Hải, cùng tứ hải Hải tộc gọi vừa gọi bản, cái kia là hoàn toàn không có vấn đề! <br>Tổng so tự mình một người đánh lên Thương Lan Hải đi có nắm chắc nhiều lắm! <br>Mà mượn Tiểu Tiên Giới lực lượng tiến đánh Thương Lan Hải, cũng chính là Phương Hành đã sớm muốn điều kiện tốt một trong.<br><br>Dù sao hắn đối với Tiểu Tiên Giới cũng thực tế không có cảm tình gì, cho dù là bọn họ giúp đỡ Tiểu Man kích phát huyết mạch chi lực, thậm chí còn có hi vọng một bước lên trời, tu thành Vong Tình Thiên công, cho dù là bọn họ tại Hung Đạo sau khi chết, một mực biểu hiện đáng thương, cho dù là bọn họ ở trước mặt mình tất cung tất kính, một bộ thống cải tiền phi bộ dáng, Phương Hành vẫn như cũ không thích bọn họ, không có đạo lý một câu liền bỏ qua tất cả cừu oán! <br>Muốn cùng ta hoà giải, để cho ta không tìm các ngươi gây phiên phức? <br>Có thể, trước giúp ta đánh một trận trận đánh ác liệt lại nói! <br>Mà hết lần này tới lần khác đối với yêu cầu này, Tiểu Tiên Giới vậy mà vô pháp cự tuyệt...! <br>Tiến đánh Thương Lan Hải nguy hiểm cỡ nào, tám vị Giới Chủ trong lòng đều hiểu vô cùng, thế nhưng là bọn họ hiểu hơn, hiện tại Tiểu Tiên Giới giống như là nến tàn trong gió, đã cùng Thiên Nguyên thế lực ân đoạn nghĩa tuyệt, bị tất cả mọi người chỗ thống hận, quãng đường còn lại chính là ôm thật chặt Thần đình đùi, thế nhưng là Hung Đạo đã chết, bọn họ tỉ mỉ cảnh nuôi Thần Vương người kế tục đã chết yểu, bởi vậy bọn họ cũng chỉ có thể lại tuyển một vị Thần Vương người kế tục đi ra, mà cái này người kế tục, không hề nghi ngờ, chính là bây giờ trước mắt như thế một vị Thần đình đệ nhất Tiểu Thánh Quân Phương Hành! <br>Sớm tại Thần đình chư tiểu thánh tiến về Tịnh Thổ tìm kiếm thần vật thời điểm, bọn họ liền đều là nghe một số bí mật truyền thuyết, Thần đình tiểu thánh toàn quân bị diệt, Thần Chủ kế hoạch hoàn toàn thất bại, chỉ sợ cũng cùng kẻ này thoát ly không được liên quan, nhưng hết lần này tới lần khác, ngay tại mỗi người đều cho rằng Thần Chủ dưới cơn nóng giận sẽ đem hắn nghiền xương thành tro thời khắc, chẳng ai ngờ rằng một đạo thần chỉ liền phủ xuống Thần đình hạ hạt thế lực khắp nơi, trong đó thình lình đối với ma đầu kia đủ kiểu giữ gìn, các loại giải vây, trắng trợn ca ngợi, thậm chí còn đem hắn phong làm Thần đình đệ nhất Tiểu Thánh Quân...! <br>Điều này nói rõ cái gì? <br>Dùng Tiểu Tiên Giới tám vị Giới Chủ cay độc, không có khả năng nhìn không ra...! <br>Thần Chủ đã tuyển định nhân tộc Thần Vương thí sinh! <br><br>Liền là trước mắt người này...! <br>Mà Tiểu Tiên Giới nhiều là tu sĩ nhân tộc, như vậy bọn họ còn thừa đùi cũng chỉ có đây một cái! <br>Càng mấu chốt chính là, Phương Hành tuổi còn nhỏ, tu vi lại kinh người như thế, hắn tiềm lực, cũng thật sự là để cho người ta có chút sợ hãi thán phục! <br>...! <br>...! <br>“Đáp ứng hắn!” <br>Tám vị Tiểu Tiên Giới Giới Chủ tại Phương Hành nói ra câu nói kia về sau, liền thấp giọng thương nghị lên, rất nhanh, liền đã đạt thành nhất trí hiệp nghị: “Kẻ này lòng dạ cũng không tính rộng lớn, bây giờ đúng là hắn hận chúng ta nhất Tiểu Tiên Giới thời điểm, như không nhanh chóng bỏ đi lửa giận của hắn, đợi cho hắn thành Thần Vương, chỉ sợ không chỉ có sẽ không giúp bọn ta Tiểu Tiên Giới thu hoạch được phồn diễn, sẽ còn đủ kiểu chèn ép, chẳng vào lúc này, chân chính làm một lần khổ nhục kế, để hắn cũng không còn cách nào đối với chúng ta Tiểu Tiên Giới nhấc lên thù cũ, thu hoạch được một đường quật khởi cơ hội...” <br>“Nhưng cũng không thể đem tất cả tiền đặt cược đều áp ở trên người hắn, chân truyền đệ tử toàn bộ bế quan, chúng ta bộ xương già này mang theo nội ngoại môn đệ tử đi cùng hắn hướng Thương Lan Hải đi một lần...!Ai, chỉ hy vọng, chúng ta đối với hắn suy tính là chính xác...” <br>...! <br>...! <br>Tiểu Tiên Giới tám vị Giới Chủ rất nhanh cũng đã kinh thương lượng xong thỏa, thống khoái đáp ứng hạ Phương Hành điều kiện, hắn sảng khoái cùng ra sức trình độ, liền ngay cả Phương Hành đều cảm giác có chút kinh ngạc, sau đó, liền lại dùng 1 ngày thời gian, hiệu lệnh tiên binh, triệu tập đệ tử, chuẩn bị phù, khí, Đan bảo các loại tư nguyên, tám vị Giới Chủ tự mình mặc giáp trụ ra trận, chen chúc tại Phương Hành chi phối, sau đó trùng trùng điệp điệp, hướng Thương Lan Hải mà đến! <br>Một cử động kia, đơn giản liền là chấn kinh thế gian! <br>Thương Lan Hải cái kia là bực nào tồn tại, Long tộc tổ địa, Thiên Nguyên truyền thừa cường đại nhất cùng đạo thống một trong! <br>Trình độ nào đó, Long tộc cùng Đạo gia, Yêu tộc, Phật môn, thậm chí cùng xưng là 4 đại truyền thừa! <br><br>Có thể vào lúc này, ma đầu Phương Hành, thình lình muốn suất lĩnh Tiểu Tiên Giới thiên quân vạn mã, đi tiến đánh Thương Lan Hải Long tộc...! <br>Vô luận là từ một góc độ nào tới nói, đây đều là một kiện làm cho người khiếp sợ việc lớn! <br>Sạch sẽ thổ tu sĩ tới nói, càng có chút không rõ Phương Hành lập trường, lúc đầu tại Táng Tiên sườn núi đánh một trận xong, đã có thật nhiều phong thanh phóng ra, Phương Hành chính là chịu nhục, chui vào Thần đình, trên thực tế là vì thay Thiên Nguyên sinh linh chiếm lấy phía kia thần vật, mà cuối cùng, hắn cũng xác thực làm được, Thần đình kế hoạch bị hắn một người hủy đi, dẫn Tiên thạch cầu, bị Phụng Thiên Minh một đám trẻ tuổi thiên kiêu đạt được, Tạo Hóa vô song, đã có thể nói, Thiên Nguyên lớn nhất Tạo Hóa, bây giờ đã một mực nắm giữ tại Thiên Nguyên sinh linh trong tay...! <br>Có thể nếu thật sự là như thế, cái kia Phương Hành lại vì sao từ đầu đến cuối không có nói rõ chính bản thân, trở về Tịnh Thổ? <br>Vì sao hắn ngược lại tại chuyện này sau đạt được Thần Chủ trách nhiệm, thân phận thăng thành Thần đình đệ nhất Tiểu Thánh Quân? <br>Thân phận này có thể khó lường, căn bản chính là sắp được phong làm Thần Vương khúc nhạc dạo ah! <br>Càng mấu chốt chính là, Tiểu Tiên Giới liền là 1 đám phản bội, hắn bây giờ như thế nào lại cùng những người này pha trộn đến cùng nhau đi rồi? <br>Nhưng là, hết lần này tới lần khác lại phải suất lĩnh Tiểu Tiên Giới đi tiến đánh Thương Lan Hải Long tộc, đây không phải muốn tại Thần đình nội bộ khơi mào tranh chấp? <br>Phương Hành ah Phương Hành...! <br>Bây giờ Thiên Nguyên chư tu, đều phát giác chính mình làm không rõ ràng tên ma đầu này chân chính lập trường! <br>Ngược lại là Phương Hành, căn bản không để ý tới người khác loạn thất bát tao suy đoán, có lẽ hắn hôm nay chính mình cũng không biết chính mình là lập trường gì, chỉ biết mình nên đi làm chuyện gì, trùng trùng điệp điệp dẫn theo tiểu đại quân tiên giới chạy tới Thương Lan Hải, còn suy nghĩ khác người, để Tiểu Tiên Giới mấy vị trưởng lão mặc vào áo bào đỏ, giơ lên đỏ cầu, chính mình thì tại trước nhất, cưỡi Bích Thủy Kim Tình Thú, cưới vợ đi! <br>Dù sao cùng Long Nữ mặc dù xem như sớm có hôn ước, nhưng một mực không có cưới người ta chính thức về nhà chồng, bây giờ dứt khoát một khối nện.<br><br>Thương Lan Hải thanh danh mặc dù vang, hắn bây giờ lại cũng không sợ! <br>1 đến chính mình đi đón nàng dâu, thiên kinh địa nghĩa, thứ hai thực tế không cho liền đánh, còn có thể sợ ngươi Cửu Đầu Trùng hay sao? <br>Oanh! Oanh! Oanh! <br>Thiên Nguyên đã qua vạn năm cường đại nhất đón dâu đội ngũ như vậy xuất phát, vắt ngang hôm khác tế, chấn kinh tứ hải! <br>Tiểu Tiên Giới vốn là tọa lạc ở trên biển, khoảng cách Thương Lan Hải cũng bất quá hơn mười vạn dặm đường xá, bây giờ đại quân xuất hành, mặc dù kéo chậm không ít, nhưng cũng chỉ dùng 1 ngày tầm đó thời gian liền đến, đã tìm đến tứ hải ở giữa linh mạch tụ tập chi địa, Thương Lan Hải Vực lúc, thình lình chính là mặt trời mới mọc thời khắc, ánh nắng chiếu đến hải vực, đem biển trong nước linh khí nồng nặc chiếu ra một mảnh ngũ thải quang hoa, chiếu sáng rạng rỡ, đoan phải là lộng lẫy thần kỳ, không hổ “Thương Lan” tên, thật sự là để cho người ta gặp được một chút, liền lần cảm giác cực kỳ hâm mộ...! <br> <br>“Thương Lan Hải Vực, người rảnh rỗi ngừng bước!” <br>Ban đầu đến tận đây hải vực bên bờ, liền có mặc giáp treo thương (súng) lính tôm tướng cua nhảy ra hải vực, chỉ chư người quát lớn.<br><br>“Ha ha, tiểu gia ta cũng không phải người rảnh rỗi, tên ta Phương Hành, Thương Lan Hải Long tộc trưởng công chúa quý chồng, đến đây đón dâu tới!” <br>Phương Hành cưỡi ở Tiểu Tiên Giới quyến nuôi Linh thú Thần Đà phía trên, vung roi ngựa, cười nhẹ nhàng nói ra, ngược lại là hào khí vượt mây.<br><br>“Cái gì quý chồng?” <br>Cái kia lính tôm tướng cua lại không thèm chịu nể mặt mũi, quơ binh khí trong tay: “Nhà ta Long mẫu có mệnh, Thương Lan Hải phong biển, chính là Thần Chủ tới cũng không thể tiến, bản tướng quân không quản các ngươi là thần thánh phương nào, nếu không muốn bỏ mạng tại này, liền nhanh chóng rút đi đi...” <br>“A...!Khẩu khí thật lớn!” <br>Phương Hành cùng tám vị Giới Chủ đều ngẩn ngơ, không có nghĩ tới những thứ này ngay cả hình người đều không biến lưu loát lính tôm tướng cua khẩu khí cũng không nhỏ, cũng lười cùng chúng nó tranh luận, dù sao đã sớm làm xong tiến đánh chuẩn bị, dứt khoát liền ra lệnh một tiếng, Tiểu Tiên Giới tiên binh lập tức một tiếng ầm vang áp đi lên, các loại pháp bảo đều xuất hiện, giống như mưa sao băng phủ xuống, trong chớp mắt liền đem một đám Hải Yêu đãng đến sạch sẽ! <br>“Đi, thẳng xông vào, ngược lại muốn xem xem ai dám ngăn cản ta!” <br>Phương Hành lên tiếng quát chói tai, trực tiếp thi triển thần thông, tách ra nước biển, sau đó dẫn binh đánh vào Thương Lan Hải bên trong.<br><br>“Ai...” <br>Một đường sâu vào hải vực, xông về trước cướp, cảm thấy cũng hơi xúc động: Mình cùng Thương Lan Hải quan hệ không tầm thường, tòng long nữ đến biển quân, lại đến đại cẩu tử, thậm chí còn qua được một khỏa Long Châu, hết lần này tới lần khác từ bước lên con đường tu hành đến nay, vậy mà một lần cũng không thể bước vào qua mảnh này trong truyền thuyết Thương Lan Hải Vực, bây giờ khó khăn đến đây, lại còn là đánh vào tới, thực tế để cho người ta có chút dở khóc dở cười...!(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]