["<br>","<br>&gt;<br>Chương 1403: Thức hải phong ấn <br>Bây giờ mặc dù là tại đại tiên giới, nhưng ở cái này bình thường nhất thị tộc trong bộ lạc, nhưng cũng cùng Thiên Nguyên không sai biệt lắm, cũng không phải người nào đều có tu vi, bọn hắn cũng chỉ là người bình thường mà thôi, mà đối với Phương Hành bây giờ cảnh giới tới nói, người bình thường mù mắt tàn tật, thực sự cũng không tính cái vấn đề lớn gì, chỉ cần có thể tìm được nguyên nhân, đan dược cũng tốt, phù triện cũng tốt, trực tiếp dùng pháp lực cưỡng ép uốn nắn cũng được, quá nhiều phương pháp có thể giải quyết, bởi vậy hắn hiện tại cũng chỉ là muốn giúp cái tiểu nha đầu này chữa khỏi con mắt mà thôi, dựa theo lẽ thường, đem thần thức đánh vào tiểu nha đầu thể nội, tra rõ ràng nguyên nhân bệnh hẳn là một kiện rất đơn giản vấn đề, chỉ là sẽ có chút nhói nhói mà thôi...! <br>“Ừm? Kỳ kinh bát mạch nhìn đều bình thường nha, hai mắt huyết mạch cũng không vấn đề...” <br>Tại thần thức đánh vào tiểu cô gái mù trong ánh mắt về sau, Phương Hành lại là nao nao, có chút không hiểu nhìn xem nàng.<br><br>Vốn cho rằng có thể dễ như trở bàn tay phát hiện vấn đề, nhưng lại ngoài ý muốn phát hiện, tiểu cô gái mù con mắt thế mà hết thảy bình thường, nhìn không ra bất kỳ nguyên nhân bệnh chỗ, cái này lại làm cho hắn hơi kinh ngạc lên, thần thức lại lần nữa chia nhỏ, hướng về huyết mạch của nàng chỗ sâu đánh tới, rất nhanh, liền cảm thấy có chút không đúng, tại thần trí của mình chìm vào cái này tiểu cô gái mù thức hải về sau, lập tức phát hiện một điểm không đúng...! <br>Nàng thức hải tối sầm, sương mù nồng nặc, lại như cùng U Minh đáng sợ.<br><br>Phương Hành lông mày chăm chú nhíu lại, lại không buông lỏng, thần thức tiếp tục hướng bên trong tìm kiếm, vào lúc này, đã cảm thấy cái này tiểu cô gái mù mắt tật không phải nhìn đơn giản như vậy, nhưng nếu có thể tìm tới vấn đề, chữa khỏi nàng liền cũng vấn đề không lớn...! <br>“Đó là cái gì?” <br>Rất nhanh, hắn liền tại tiểu cô gái mù sâu trong thức hải, đã nhận ra có chút không đúng.<br><br>Sương mù dày đặc chỗ sâu, thế mà thấy được một đạo phong ấn, u lãnh đáng sợ, giấu ở thật sâu hắc trong bóng tối...! <br> <br>“Người bình thường trong thức hải, làm sao lại có giấu phong ấn?” <br>Phương Hành cũng là thoảng qua giật mình, sau đó liền bình tĩnh lại, thần thức trước cướp, muốn nhìn một chút cái kia phong ấn đến tột cùng.<br><br>Thế nhưng ngay tại hắn thần thức tới gần cái kia phong ấn thời điểm, bỗng nhiên ở giữa, cái kia thần bí đến cực điểm trong phong ấn bên trong, lại chợt có thần quang lóe lên, ẩn chứa dị thường lực lượng kinh người, phi thường đáng sợ, thẳng hướng Phương Hành thần thức chém tới, mênh mông cuồn cuộn, vội vàng không kịp chuẩn bị, phi thường cường liệt, liền ngay cả hôm nay Phương Hành, cũng tại loại lực lượng này dưới một chút mất tập trung, toàn bộ thần thức hoàn toàn bị bắn ra ngoài.<br><br>“Bạch!” <br>Hắn mở hai mắt ra, ánh mắt như kiếm bàn nhìn thẳng tiểu cô gái mù, sắc mặt tái xanh.<br><br>Mà lúc này tiểu cô gái mù, cũng là kinh hô một tiếng, một phát té ngã, phảng phất đại mộng mới tỉnh, nửa ngày không đứng dậy được.<br><br>“Thế nào?” <br>Thái Hư Bảo Bảo phát giác không đúng, vội vàng qua tới hỏi.<br><br>“Nha đầu này mắt tật có gì đó quái lạ, trong thức hải giống như là bị người làm quá thủ cước!” <br><br>Phương Hành trầm giọng trả lời, sau đó đem tiểu cô gái mù kéo lên, nói: “Ngươi tiếp xúc qua người trong tu hành sao?” <br>Tiểu cô gái mù lúc này tựa như là mới từ trong cơn ác mộng tỉnh lại đồng dạng, nỗi khiếp sợ vẫn còn chưa tiêu, nghe vậy lắc đầu liên tục, không ngừng run rẩy.<br><br>“Con mắt của ngươi là thế nào mù?” <br>Phương Hành cau mày, lại hỏi một câu.<br><br>“Ta...!Ta không nhớ rõ...” <br>Tiểu cô gái mù thấp giọng trả lời, tiếng như muỗi vằn.<br><br>Phương Hành lại hỏi vài câu, mới phát hiện cái này tiểu cô gái mù tình hình rất là cổ quái, nàng tựa hồ căn bản cũng không có trí nhớ trước kia, trí nhớ sớm nhất, chính là mình trong rừng loạn chuyển, không cẩn thận xông vào cái này bộ lạc, tộc trưởng gặp nàng đáng thương, liền cho phép nàng lưu tại trong bộ lạc, ở tại nơi này rách nát đã lâu bên trong tòa tiên miếu, mỗi tháng sẽ cho nàng chút khẩu phần lương thực, vẫn là bởi vì cái này tiểu cô gái mù hội đàm cầm, mỗi khi gặp bộ lạc có tế tự hoặc là gả cưới, mai táng các loại sự nghi lúc, có thể bảo nàng tới nói chuyện từ khúc, lộ ra long trọng chính thức...! <br>Mà cái này tiểu cô gái mù, mình cũng không nhớ rõ sự tình trước kia, thậm chí không nhớ rõ mình danh tự.<br><br>“Vật nhỏ này thật sự là cổ quái...” <br>Phương Hành nhíu mày, cũng có chút không rõ ràng cho lắm.<br><br><br>Hắn có thể phán đoán bên trong cái này tiểu cô gái mù tất nhiên có chút lai lịch, lại cân nhắc không ra nàng đến tột cùng có lai lịch ra sao.<br><br>“Ai, khách nhân, rượu thịt tới rồi...” <br>Chính suy ngẫm ở giữa, lại bị người đánh gãy mạch suy nghĩ, lão tộc trưởng dẫn người đưa rượu thịt tới, lại là nguyên một chỉ hầm đến nát bét heo chân sau, cộng thêm một vò đục ngầu bắp rượu, đầy nhiệt tình đưa tới, mời Phương Hành tọa hạ ăn uống, Phương Hành đương nhiên cũng không khách khí, tiếp lấy tiểu cô gái mù ngồi xuống, lão tộc trưởng liền tự mình ở một bên tiếp khách, bưng thô sứ bát rượu, không ngừng hướng Phương Hành mời rượu.<br><br>“Quý khách giá lâm ta cự thạch bộ lạc, thật sự là để cho chúng ta tộc người mặt mũi sáng sủa a...” <br>“Ha ha ha ha, tộc trưởng khách khí, tới tới tới, làm một cái...” <br>Phương Hành cười to, ngươi một bát ta một bát cùng lão tộc trưởng uống thống khoái.<br><br>“Không biết khách nhân trước đây là ở nơi nào làm ăn a...” <br>Nhìn ra được, lão tộc trưởng kỳ thật cũng có chút ý dò xét, bất quá đối với Phương Hành tới nói, điểm ấy con mánh khóe thực sự không tính là gì, dăm ba câu liền cho che đậy tới, nói đến có chút chỗ không đúng lắm, cũng chỉ là nhìn cái kia lão tộc trưởng một chút, thần hồn áp chế, tự nhiên mà vậy liền để hắn thâm ý không nghi ngờ, mấy bát rượu đi qua, hắn đã đối Phương Hành lòng nghi ngờ biến mất, từ đáy lòng nhận định đây chính là cái lai lịch trong sạch thần tài, đối Phương Hành càng kính trọng hơn, mà đến lúc này, Phương Hành mới bắt đầu nghe ngóng tiểu cô gái mù sự tình! <br>“Ngươi nói nha đầu này a, cái kia là lão hán tâm ta thiện tài lưu nàng lại, lúc ấy cũng không biết thế nào, nàng liền đi tới trong bộ lạc tới, suýt nữa bị hổ bà nương nhà chó cắn chết, lão hán ta thực sự nhìn bất quá, mới lưu nàng lại đến dưỡng thương, lúc đầu nghĩ đến, lão hán ta không con không gái, muốn đem nàng nuôi ở bên người, không có nghĩ rằng là cái mắt mù, nuôi nàng tương lai là nàng chiếu cố ta vẫn là ta chiếu cố nàng a?” <br>Lão tộc trưởng uống rượu quá nhiều, ngược lại là biết gì nói nấy: “Không có cách, đành phải để nàng tại cái này trong miếu đổ nát ở, về sau ngược lại là phát hiện, tiểu nha đầu hội đàm cầm, tại tế tự a, tộc nhân gả cưới rồi lúc nào cần phải, liền mỗi tháng coi như nàng phần khẩu phần lương thực...” <br>Phương Hành tử tế nghe lấy, lão tộc trưởng nói ngược lại cùng tiểu cô gái mù nói không sai biệt lắm, hắn suy đoán tiểu cô gái mù hẳn là một vị nào đó nhạc công nữ nhi, loại này nhạc công tại thế đạo này bên trên ngược lại cũng kém không nhiều, thậm chí có một ít người là chuyên môn làm như vậy, thân mang cổ cầm, vào Nam ra Bắc, chuyên vì người đàn tấu tế tự, cưới tang cùng một ít đại sự thời gian lễ nhạc, đương nhiên, bọn hắn cũng chỉ là biết mà thôi, giống bọn hắn những này nghèo khó bộ lạc khẳng định là mời không nổi nhạc công, cũng duy có thanh ngô châu lý những cái kia đại thế gia mới có thể mời được những người này...! <br>“Sự tình nếu là đơn giản như vậy liền tốt!” <br>Phương Hành âm thầm ghi tạc trong lòng, lại là đối lão tộc trưởng lời nói từ chối cho ý kiến.<br> <br><br>Từ lão tộc trưởng trong lời nói, hắn cũng nghe ra, những nhạc sĩ kia phần lớn là người bình thường, nhiều nhất hiểu chút luyện khí chi thuật, xem như nửa chân đạp đến vào trong giới tu hành, thế nhưng là cái này tiểu cô gái mù thể nội phong ấn, hiển nhiên không phải loại kia hai gà mờ trình độ làm được...! <br>Bất quá cùng lão tộc trưởng say khướt hít hà nửa ngày, ngược lại cũng hiểu được không ít tại cái này tiểu cô gái mù trong mồm hỏi không ra được tin tức, cuối cùng tại bộ lạc này tên gọi “Cự thạch” bên ngoài, hỏi thăm ra một chút những chuyện khác, tỉ như cái này một mảnh núi vực, đều là thuộc về thanh ngô châu lãnh địa, thống quy thanh ngô châu lý, lớn nhất người ta họ thanh, nuôi có thể đằng vân giá vũ tiên binh rồi cái gì...! <br>Một phen sướng trò chuyện, ngược lại nghe lão tộc trưởng nói bọn hắn trong bộ lạc còn có một bản mấy trăm năm trước trong bộ lạc một cái ẩn cư lão học cứu lưu lại bút ký, phía trên ghi chép rất nhiều có quan hệ thế giới này sự tình, đáp ứng ăn cơm xong về sau liền cho Phương Hành lấy tới nhìn...! <br>Ngược lại là phát hiện, bộ lạc này bên trong người, mặc dù là dân chúng thấp cổ bé họng, nhưng đối với yêu quái cùng Tiên gia đều không xa lạ gì, hoặc nhiều hoặc ít đều gặp một chút, từ ánh mắt bên trên nhìn, ngược lại là so Thiên Nguyên trong hồng trần người còn mạnh hơn một chút, chỉ bất quá, ánh mắt của bọn hắn lại cao hơn, cũng nhìn không ra Phương Hành nội tình đến, đạo lý cũng rất đơn giản, cái này một mảnh trong rừng hoang chân chính lợi hại yêu quái, đều bị thanh ngô châu tiên binh đi vào núi sâu bên trong, đả thương người đều là chút phổ thông dã thú, Phương Hành sẽ bị phổ thông dã thú cắn bị thương, tự nhiên cũng chính là người bình thường...! <br>Phương Hành tự nhiên cũng lười giải thích, hiện tại thế cục không rõ, mọi việc chưa giải, hắn tự nhiên cũng sẽ không tùy tiện bại lộ tu vi.<br><br>Một bữa rượu uống qua, lão tộc trưởng liền triệt để coi Phương Hành là thành người mình, còn đầy nhiệt tình muốn mời Phương Hành đem đến trong bộ lạc, tốt hơn trong phòng đi, bất quá Phương Hành một câu liền cự tuyệt, lưu tại cái này trong miếu đổ nát cùng tiểu cô gái mù làm bạn vừa vặn, lại cầm hai viên hạt châu vàng, để lão tộc trưởng nhiều đưa chút ăn uống tới, cái kia lão tộc trưởng tự nhiên hưng cao thải liệt đáp ứng, các loại ăn thịt rượu thịt đều hào phóng đưa tới, dù sao một viên hạt châu vàng đủ bọn hắn toàn bộ bộ lạc ăn nửa năm, huống chi bây giờ đã cầm ba viên? <br>Mà bây giờ có ăn uống, Phương Hành cũng là thanh yên tĩnh trở lại, liền an tâm ở chỗ này dưỡng thương, chuẩn bị quan sát một hồi lại nói, kỳ thật đây cũng là bởi vì hắn lòng còn sợ hãi, đến bây giờ đều còn nhớ rõ vừa tiến vào phiến thiên địa này lúc, nhận lấy thiên địa ý chí bài xích, hắn hiện tại có chút bận tâm cái kia thiên địa ý chí có phải hay không còn tại nhìn mình chằm chằm, ẩn thân tại bộ lạc này bên trong, chính là vì quan sát một phen.<br><br>Như thế lưu lại mấy ngày, toàn bộ trong bộ lạc người liền đều biết Phương Hành như thế một người, đối với không rõ lai lịch, có khả năng mang đến tai hoạ, mà lại muốn chia sẻ mình vốn là làm số không nhiều khẩu phần lương thực người, toàn bộ bộ lạc tự nhiên là hận không thể lập tức đem hắn đuổi ra ngoài, nhưng đối với một vị lão tộc trưởng vỗ ngực nói không có vấn đề, mà lại đưa tới không ít hạt châu vàng thần tài tới nói, đây chính là một cái phi thường để cho người ta hoan nghênh tồn tại, trong bộ lạc thậm chí còn đại yến một trận, sau đó liền rất nhanh yên tĩnh trở lại bên trong! <br>Trong bộ lạc gần như nguyên thủy sinh hoạt, kỳ thật bình tĩnh mà nhàm chán, ít có gợn sóng, Phương Hành ở chỗ này lấy, ngược lại cảm giác có chút giống khi còn bé trong Quỷ Yên Cốc sinh hoạt, khi đó đại gia hỏa không đi ra cướp bóc thời điểm liền cũng kém không nhiều là loại trạng thái này, bởi vậy liền cũng không thế nào ngại kỳ phiền buồn bực, an tâm ở lại, mỗi ngày cầm lão tộc trưởng đưa tới bút ký nghiên cứu, hiểu rõ phương thế giới này...! <br>“Nguyên tới đây tên gọi Thanh Huyền thiên, từ Thanh Huyền Vực Chủ thống lĩnh này vực...” <br>“Cái kia Thanh La tiên tử, hẳn là cái này Thanh Huyền Vực Chủ một mạch người đi...” <br>Convert by: Fanmiq <br><br>"]