["<br>","<br>&gt;<br>Chương 1349: Nghiêng thế một trận chiến <br>“Ân?” <br>Phương Hành một tiếng trầm hống, tựa như sét đánh, chấn kinh rồi Tử sắc tấm bia đá khu vực trong tất cả mọi người.<br><br>Đám kia tạp huyết long tử long tôn, là cảm thấy ngoài ý muốn, cấp cấp quay đầu lại, trên mặt biểu lộ cũng như đã gặp quỷ bình thường, mà Long nữ thì là khiếp sợ bên ngoài, thần sắc tuyệt vọng, thân hình mềm, lộ ra chút ít ngã sấp xuống, đối với nàng lúc này mà nói, nhưng lại có loại không muốn chứng kiến Phương Hành cảm giác, mà Cửu Đầu Trùng tắc thì cũng rõ ràng nhất cảm giác có chút ngoài ý muốn, âm hãi hãi hai mắt quay đầu hướng Phương Hành nhìn sang, đáy mắt tựa hồ có một đoàn Liệt Hỏa tại đốt, cái kia mang theo tí ti màu đen hỏa ý ánh mắt, lại thoáng cái đâm xuyên qua hư không, nhìn vào ở ngoài ngàn dặm! <br>Sau đó hắn tựu thấy được ở ngoài ngàn dặm trong hư không, một đạo mặc áo bào xám thân hình, cầm trong tay một thanh ma thủ đại đao, thân hình như rồng như điện, hạo hạo đãng đãng, bay thẳng mà đến, thân hình mang theo cuồng phong, thậm chí đem trước người vô số Tử sắc tấm bia đá mảnh vụn đều đánh tan ra, khiến cho trước mắt của hắn, liền giống như triển khai một đầu trơn bóng Đại Đạo, như là lợi kiếm, xa xa chỉ hướng hắn chỗ...! <br>“Như thế nào nhanh như vậy?” <br>Cửu Đầu Trùng lạnh như băng đáy mắt, khiếp sợ về sau, liền sinh ra một vòng giọng mỉa mai chi ý.<br><br>“Xem ra, ma đầu kia so với ta trong tưởng tượng còn muốn lòng dạ ác độc a...” <br>Tại hắn nghĩ đến, Phương Hành có thể nhanh như vậy đi ra, tự nhiên là hắn tại Tiên gia truyền thừa địa ở bên trong, dùng sét đánh không kịp bưng tai xu thế, rất nhanh đã trấn áp tất cả mọi người, mới đổi lấy chính mình thoát thân a? Cái này lại để cho hắn bội phục ngoài, cũng không khỏi được sinh ra thật sâu khinh thị, xem ra Long tộc đến cùng hay là đã chọn sai người, như vậy một cái ma đầu, lại ở đâu đáng giá Long nữ cùng Long Thái tử phó thác tánh mạng? <br>Muốn đến nơi này lúc, hắn thậm chí cũng nhịn không được nhìn Long nữ liếc.<br><br>Long nữ lúc này rõ ràng cũng là loại ý nghĩ này, cả người đều trở nên lung lay sắp đổ, thần sắc thê lương quay đầu nhìn sang.<br><br>Cái kia quay đầu thoáng nhìn, tại nàng xem ra, dường như như nặng như Thái sơn! <br>Trông mong một đường, đợi một đường, nàng cái này mấy chục năm ở bên trong, không có có một ngày không mong mỏi Phương Hành xuất hiện ở trước mặt mình! <br> <br>Nhưng hôm nay, nàng lại sợ hãi...! <br>Đương nhiên, cái loại nầy lo lắng mà hoảng sợ ánh mắt, lại cũng chỉ là một cái chớp mắt.<br><br>Sau đó ánh mắt của nàng tựu trừng lớn, ngơ ngác trệ trệ, thê lương biểu lộ không còn sót lại chút gì, mà chuyển biến thành chính là đầy mặt kinh ngạc! <br>Mấy trăm dặm bên ngoài, Phương Hành đạp không mà đến, trong miệng kêu to, hung hăng càn quấy nhổ hỗ...! <br>Mà ở phía sau hắn, lại còn có một đạo kim ảnh, giá lôi ngự điện, hiệp vũ mang phong, quát sá Tinh Không...! <br>Ngao Liệt! <br>Thương Lan Hải Long cung Tam thái tử Ngao Liệt, hắn bất ngờ cũng đi theo Phương Hành sau lưng! <br>Xa hơn sau xem, Lộc Tẩu, Văn tiên sinh, vui mừng cóc, trắng trắng mập mập Thái Hư Bảo Bảo, cùng với hơn mười vị luận đạo giả, một cái không thiếu, tất cả đều tại Phương Hành sau lưng, mang theo vô tận chiến ý lao đến...!Đừng nói không thiếu, thậm chí còn nhiều hơn mấy cái, tại đám người kia đằng sau, rõ ràng còn đi theo mấy chục chỉ béo ụt ịt ngu xuẩn độn, một thân sát khí...!Heo...!Mau nhìn cái kia lại là heo ai...! <br>Long nữ tại đây một chốc, đã bị tâm thần trùng kích thật sự là quá lớn! <br>Vốn thê thương tiếc đau khổ tâm thần, lập tức đã bị như vậy một loại hoang đường cực độ cảm giác hòa tan! <br>“Hắn là làm sao làm được?” <br>Nói ra những lời này để, không phải Long nữ, mà là Cửu Đầu Trùng.<br><br>Hắn rõ ràng cũng bị một màn này làm mộng, âm trầm như nước trên mặt, cũng đã hiện lên một chốc kinh ngạc, nhưng càng nhiều nữa, nhưng lại tức giận cùng xấu hổ hận, hắn hiển nhiên rất không thích loại này quá mức vượt quá dự liệu của mình, không cách nào đem hết thảy nắm giữ ở trong tay cảm giác! <br>“Ta đã nói rồi!” <br>Long nữ trên mặt còn treo móc nước mắt, lại đột nhiên nở nụ cười, xoay đầu lại, nói: “Hắn bổn sự so ngươi đại đấy...” <br>Cửu Đầu Trùng sắc mặt âm trầm lợi hại hơn rồi.<br><br><br>Lúc trước hắn tại Nam Chiêm Bột Hải trong nước Tiên Điện bên trong bị tổn thất nặng về sau, đọc qua vô số điển tạ, đã sớm sờ thấu Tiên gia truyền thừa địa nghiêm khắc, bởi vậy mới kết luận Phương Hành chờ người không thể còn sống đi ra, hay hoặc là nói, tựu tính toán Phương Hành còn sống đi ra, cũng tất nhiên làm xuống cái gì nhân thần cộng phẫn sự tình, không còn có tư cách thành vì chính mình địch nhân vốn có, có thể hắn tuyệt đối không nghĩ tới, cái thằng này rõ ràng nhanh như vậy tựu đi ra, hơn nữa sau lưng chi nhân không thiếu một cái, còn nhiều thêm mấy cái, hắn làm sao có thể làm được điểm này? <br>“Vô luận là người phương nào, đều không thể ngăn ta thành tiên...” <br>Trong nội tâm khiếp sợ cùng kinh ngạc, cũng không tiếp tục bao lâu, Cửu Đầu Trùng cũng chỉ là nao nao về sau, sắc mặt liền lần nữa âm trầm, rồi sau đó hắn lạnh lùng nhìn xem từ đằng xa lao đến Phương Hành, đáy mắt nhanh chóng đã hiện lên một vòng khốc liệt sát ý...! <br>“Ngươi có thể còn sống đi ra, cũng chỉ là sống lâu một hồi mà thôi...” <br>Trong nội tâm sâu kín thán lấy, hắn chậm rãi hít và một hơi, rồi sau đó véo nổi lên cái nào đó pháp ấn.<br><br>“Oanh...” <br>Cũng ngay tại cái kia một hơi, như ẩm giang nuốt biển giống như đã nhét vào trong bụng về sau, cả người đều bành trướng lên, thân hình tăng vọt, bộ dáng cũng tùy theo đại biến, “Xoẹt” mấy tiếng, không ngờ có tám khỏa đầu lâu xé rách thân hình, theo trong cơ thể dò xét đi ra, rồi sau đó hai cái khô gầy cánh bằng thịt tìm được không trung, chín khỏa dữ tợn đầu lâu trên không trung lắc lư, như là không căn cứ ở bên trong xuất hiện một mảnh quỷ dị rừng rậm...! <br>“Cửu Đầu Trùng bổn tướng...” <br>đọc truyện❊với //truyeＮcuatui.net/ <br>Mà ngay cả Long nữ, tại thấy được một màn này lúc, đều bị lại càng hoảng sợ, sắc mặt đại biến.<br><br>Nàng bái kiến không ít long tử long tôn bổn tướng bộ dáng, nhưng còn là lần đầu tiên nhìn thấy Cửu Đầu Trùng bực này thuần huyết yêu ma bổn tướng! <br>Cái kia là bực nào đáng sợ a...! <br>Cho nàng cảm giác đầu tiên, là xấu tới cực điểm...! <br>Thân cao không dưới 30 trượng, thân hình khổng lồ, chín cái thủ cái cổ như là trường xà bình thường tại không trung lắc lư, mang theo dữ tợn chi ý, hai cái khô gầy cánh, thượng diện treo thưa thớt Hắc Vũ, làn da bày biện ra một loại bôi lên máu tươi giống như màu hồng đỏ thẫm, theo cái kia một hơi càng hấp càng mãnh liệt, bên ngoài thân vậy mà bắt đầu có vô số khỏa phù văn hiển hóa đi ra, sáng tắt bất định, như là Lôi Quang...! <br>Cửu Đầu Trùng! <br>Đây mới là Thượng Cổ cự yêu huyết mạch Cửu Đầu Trùng bổn tướng a...! <br>Đã từng cùng Thái Cổ thời kì Nhân tộc cường giả tranh phong qua Cửu Đầu Trùng huyết mạch...! <br><br>“Hô...” <br>Cũng ngay tại Long nữ trái tim bị Cửu Đầu Trùng bổn tướng chấn nhiếp đến lúc đó, Cửu Đầu Trùng cái kia một hơi cũng hấp tới cực điểm, rồi sau đó chín khỏa đầu lâu đột nhiên đồng thời lắc lư, cực lớn thân hình co rút lại bất định, rồi sau đó đồng thời về phía trước tìm tòi, phún ra chín đạo Xích Diễm...! <br>Cái kia Xích Diễm, hình như lửa diễm, chất như thần quang, sắc như máu tươi, sắc bén như kiếm...! <br>Chín đạo Xích Diễm, tựa như cùng chín chuôi Thần Kiếm, trong lúc đó đan xen phụt lên đi ra ngoài, quét ngang phía trước vọt tới Phương Hành bọn người.<br><br>“Không tốt...” <br>Long nữ đột nhiên nghẹn ngào kêu to, đáy lòng dĩ nhiên đã minh bạch Cửu Đầu Trùng dụng ý! <br>Lúc này nó, đối với Phương Hành sau lưng những còn sống kia hận ý, thậm chí còn đã vượt qua đối phương làm được hận ý, cái này chín đạo Xích Diễm phun ra đi ra ngoài, uy lực vô cùng, quét ngang một mảnh, bất ngờ không chỉ có là hướng phía Phương Hành đi, cũng là hướng phía Ngao Liệt, Lộc Tẩu, Văn tiên sinh, Thái Hư Bảo Bảo bọn người đi, hắn lại không chỉ là muốn ngăn cản Phương Hành, còn muốn đem Phương Hành sau lưng những người khác càn quét tại chỗ! <br>Mạnh như vậy thần thông, dù là ai cũng sẽ không ngốc đến đi đón đỡ...! <br>Dù sao đấu pháp đấu pháp, cũng không phải là thật sự cứng đối cứng, xu thế tránh chuyển dời, tìm ke hở mà vào, đây là cơ bản nhất! <br>Tựa như hai đại cao thủ luận võ, không thể nào là ngươi ăn ta một quyền, ta lại đánh ngươi một cước giống như ngạnh kháng! <br>Nhưng lúc này Cửu Đầu Trùng tàn nhẫn tâm tư lại hoàn toàn hiển lộ đi ra, quay mắt về phía hắn mạnh nhất thần thông, Phương Hành nếu không đón đỡ, cái này thần thông tất nhiên hội lan đến gần hắn người đứng phía sau, mà những người kia, tại Cửu Đầu Trùng mạnh nhất thần thông trước mặt, đoán chừng cũng cũng chỉ có Ngao Liệt có được nhất định được tự bảo vệ mình chi lực a, những người khác thậm chí liền ngạnh kháng xuống tư cách đều không có, đụng chính là một cái chết...! <br>Ngươi đã đem tất cả mọi người dẫn theo đi ra, ta đây trước hết thay ngươi quét rơi một nửa! <br>Cửu Đầu Trùng ác độc tâm tư, liền tại một thức này thần thông ở bên trong thể hiện đã đến phát huy vô cùng tinh tế...! <br>“A...!Còn chưa tới trước mặt đấy tựu động thủ?” <br>Chỉ là trong nháy mắt, liền đã thấy Xích Hà đầy trời, hướng về chính mình mãnh liệt mà đến, Phương Hành thực sự ngơ ngác một chút, bất quá rất nhanh hắn liền phản ứng đi qua, nhưng lại chiến ý càng mạnh hơn nữa, cười ha ha lấy xông về trước đến, cũng không biết hắn có phải hay không đã khám phá Cửu Đầu Trùng ác độc dụng ý, hay hoặc là nói hắn căn bản cũng không có ý đồ né tránh, không phải phải thử một chút trong tay mình cái này chuôi quỷ đầu đại đao uy lực, trực tiếp tựu cười ha ha lấy vung đao chém tới, tại cử đao cũng xuất đao trong quá trình, hắn thậm chí liền tốc độ đều không có thả chậm hơn phân nửa điểm! <br>Oanh! <br>Song đao trong tay, đón Xích Hà đầy trời, hung hăng đánh rớt! <br>Cũng ngay tại hắn pháp lực quán chú trong đó bên trong, cả chuôi quỷ đầu đại đao, đột nhiên phát ra thê lương kêu khóc...! <br>Hạ một hơi, cả chuôi trên thân đao, trong lúc đó có sáng ngời đến chướng mắt, rừng rực đến cơ hồ có thể dung hết mọi hào quang bốc lên, tựa như cùng Phương Hành trong tay cầm một khỏa mặt trời, mà ở cái kia mặt trời bên trong, tắc thì bất ngờ có một cái biển máu ẩn hiện, bên trong, có vô số tu sĩ oan hồn chìm chìm nổi nổi, im ắng gào rú, phun hộc ra lạnh buốt rét thấu xương Âm Sát chi lực, gào thét như trào...! <br>Một trắng một hắc, một thiêu đốt liệt như Dương, một âm lãnh rét thấu xương, hai chủng hoàn toàn bất đồng lực lượng hoàn toàn đan vào lại với nhau.<br> <br><br>Từ xa nhìn lại, hai cái đao mang, tự trên đao hiện lên, rồi sau đó phá không mà ra, về phía trước bay tới.<br><br>Rắc rắc rắc...! <br>Cửu Đầu Trùng phun phun ra cái kia chín đạo xích mang, vốn là quét ngang một mảnh, lúc này lại bất ngờ bị cái kia một đen một trắng hai đạo đao mang khóa lại rồi, sau đó tại hạ một hơi, liền thành phiến như mọc thành phiến nổ bung, uy lực chi cự, quét ngang hư không, bao phủ vô số Tinh Thần...! <br>“A...” <br>Long nữ một tiếng thét kinh hãi bật thốt lên chi ra, đưa tay che miệng: “Cái này tiểu đồ khốn như thế nào mạnh như vậy?” <br>“Ân?” <br>Cửu Đầu Trùng lông mày chăm chú nhíu lại: “Có thể tiếp được của ta thần thông?” <br>“Ồ?” <br>Cuối cùng một tiếng kinh ngạc nhưng lại Phương Hành, hắn cũng nhấc lên trong tay đao: “Ta lặc cá quai quai, ác như vậy?” <br>Sau đó hắn tựu ngẩng đầu lên, đáy mắt vui vẻ càng lúc càng đậm đặc, thân hình không chỉ, lần nữa gia tốc lao đến.<br><br>“Cửu Đầu Trùng, lại đến ăn ta một đao...” <br>Hôm nay hắn khoảng cách Cửu Đầu Trùng đã chỉ có mấy trăm dặm, đối với bọn hắn cảnh giới bây giờ mà nói, đã xem như gần trong gang tấc, trong nội tâm đằng đằng chiến ý đã lên, thân hình càng lúc càng nhanh, liền muốn cùng hắn đến một hồi nhẹ nhàng vui vẻ đầm đìa đại chiến! <br>Mà Cửu Đầu Trùng lúc này cũng bất ngờ tại ánh mắt lạnh lùng âm hiểm nhìn càng ngày càng gần Phương Hành, ánh mắt dữ tợn khốc liệt tới cực điểm.<br><br>Trơ mắt nhìn xem hai người thân hình đụng vào nhau, một hồi nghiêng thế đại chiến muốn triển khai, nhưng đột nhiên, Cửu Đầu Trùng lại làm ra một cái ai cũng thật không ngờ cử động, ở giữa nhất cái kia khỏa đầu lâu trong lúc đó dò xét đi ra, miệng lớn dính máu thoáng cái mở ra, đem Long nữ nuốt xuống, sau đó cánh bằng thịt trên không trung chấn động, đánh ra một mảnh thần quang, chính mình tắc thì cũng không quay đầu lại hướng về phía trước Tử sắc bia biển vọt tới! <br>Như thế một màn, suýt nữa đem Phương Hành dọa khóc...! <br>“Ngươi...!Ngươi lại dám ăn vợ của ta a?” <br>Convert by: Phong Nhân Nhân <br><br>"]