["<br>","<br>&gt;<br>Chương 1263: Tinh Không xương rồng miếu <br>“Đây tiểu nhi là muốn kiếm chuyện ly gián sao? Dùng biện pháp cũng không tránh khỏi quá dễ hiểu chút...” <br>Phương Hành cái kia đột nhiên xuất hiện hào phóng, lại khiến cho Lam tiên sinh bọn người đều là hai mặt nhìn nhau, rất có chút không rõ ràng cho lắm, cái này quen sẽ nhân lúc cháy nhà mà đi hôi của tiểu ma đầu làm sao lại đột nhiên như thế hào phóng đây? Duy nhất một lời giải thích, tự nhiên chính là hắn muốn kiếm chuyện ly gián, nhưng là tinh tế tưởng tượng, nhưng lại lần cảm giác buồn cười, đều là đã sống không biết bao nhiêu năm, lão thành rồi tinh nhân vật, ai còn sẽ bị bực này thủ đoạn nhỏ cho ly gián a, chẳng lẽ lại thật đúng là có thể bởi vì ngươi đối với chúng ta hẹp hòi, lại đối với hươu tẩu hào phóng, mà sinh ra không cùng chi tâm hay sao? <br>Loại này ngây thơ thủ đoạn, từ vừa mới bắt đầu liền nhất định thất bại! <br>“Cũng không tin khí không chết ngươi!” <br>Phương Hành nhưng trong lòng lại nghĩ hoàn toàn khác biệt, khổ khổ quét khô phát lão ẩu một chút.<br><br>Lam tiên sinh bọn người ngược lại là nghĩ nhiều, Phương Hành kiếm chuyện ly gián tâm cố nhiên là có, cũng là tiện tay mà làm, càng quan trọng hơn, còn là muốn khí một cái khô phát lão ẩu, ai bảo đây già không biết xấu hổ ở trước mặt mình cậy già lên mặt tới, tới về sau, nhìn chính mình bán linh tinh cho các nàng, còn luôn luôn chê cười chính mình không có Tôn lão chi tâm, ta liền trời không có, chính là tiễn đưa cũng không đưa cho ngươi, tươi sống tức chết ngươi...! <br>Lam tiên sinh bọn người đoán không được ý nghĩ của hắn, chủ yếu là không nghĩ tới người tu hành sẽ còn làm nhàm chán như vậy sự tình! <br>Đương nhiên, đối phương đi tới nói liền là hết lần này tới lần khác ưa thích làm nhàm chán như vậy sự tình! <br>Hơn nữa khô phát lão ẩu rõ ràng cũng quả thật bị chọc tức, nhìn về phía Phương Hành ánh mắt, không chút nào che giấu nồng đậm sát ý.<br> <br><br>Phương Hành tự cũng cảm thấy, liền là không thèm để ý, tại đây tinh lưu bên trong sống nương tựa lẫn nhau, ngươi thật đúng là có dũng khí gây bất lợi cho ta hay sao? <br>Nếu như nàng thật có đây tâm, đừng nói mình, Lam tiên sinh bọn người sẽ không bỏ qua nàng! <br>Mảnh này tinh lưu, hoặc nói tinh hà, xa xa xem ra, nhưng là một đường, nhưng bây giờ thân ở trong đó, xa xa vượt qua, lại phát hiện ở đâu sông, ngược lại là cái kia xưng là biển mới là, từ khi Phương Hành bọn người vào biển này, trước trước sau sau đã qua nhận thời gian gần một tháng, vẫn xa xa không thấy bờ bên kia, nếu không phải bọn họ đều là có đại nghị lực, đại bền lòng hạng người, vẻn vẹn đây nhìn lên đến vô biên vô hạn, lại có đáng sợ hắc ám sinh linh Tinh Hải, đại khái là có thể để bọn hắn sinh lòng tuyệt vọng, ai nguyện ý ở loại địa phương này chịu khổ ah! <br>Liền như thế đi đi nghỉ ngơi một chút, lại là Bán Nguyệt thời gian trôi qua, bọn họ không ngờ đã tại đây một vùng biển sao bên trong, tiêu ma nửa tháng thời gian, khắp mắt đi tới, vẫn còn là chỉ có cái kia vô biên vô ngân màu trắng vẫn thạch, nhưng là ngẫu nhiên, sẽ thấy một số Thương Lan Hải Vương điện Hải Yêu giáp sĩ thi thể mà thôi, lúc đầu chư tu còn có tâm tư quan sát một phen, về sau liền cơ hồ nhìn chết lặng, mấy làm như không thấy, cả ngày bên trong nhưng là tại tính toán Pháp lực tiêu hao nhiều ít, lại cái kia lấy cỡ nào thiếu linh tinh để đền bù pháp lực của mình tiêu hao mà thôi...! <br>Ngược lại là Phương Hành, dọc theo con đường này kiếm không ít, pháp bảo cũng tốt, linh đan cũng được, hay là thần thông pháp quyết, quả thực cầm không ít! <br>Mà một cái khác hơi vui vẻ lên chút, tự nhiên chính là hươu tẩu, lão nhân này đoán chừng cả đời mình đều không đụng qua loại này đại vận, cầm Phương Hành linh tinh đều cầm có chút nương tay, dù sao người khác đều là cầm vàng ròng bạc trắng đồ tốt đổi, còn không đổi được bao nhiêu, có thể Phương Hành lại là mỗi lần đều bó lớn bó lớn linh tinh tắc cho mình, khiến cho trong lòng của hắn đều không ngọn nguồn, tại một tháng sau rốt cục lắp bắp do do dự dự hướng Phương Hành biểu thị, bây giờ hắn nguyện ý, mình có thể đem chính mình đắc ý nhất trận thuật chi đạo truyền thụ cho hắn...! <br>Cái này cũng thực tế xem như hươu tẩu lớn nhất thành ý, dù sao tu hành như khoảng một năm, hắn trận thuật tạo nghệ thực tế không tầm thường, tại Thiên Nguyên lúc, không biết bao nhiêu trận thuật đại gia muốn cầu hắn một tiếng chỉ điểm mà không thể được, cũng không biết có bao nhiêu người tu hành, bởi vì ngẫu nhiên đạt được hắn một phần bút ký hoặc là tàn trận, vốn nhờ này khai ngộ, tu thành bất thế trận thuật, mà lúc trước, hắn hướng Phương Hành đổi rượu thời điểm, cũng nhiều nhất nhưng là cầm chút không thế nào trọng yếu linh đan hoặc là pháp bảo đến đổi, thế nhưng là chưa từng có mở miệng nói qua phải dâng ra chính mình trận thuật ah...! <br>Bây giờ hắn như thế một cái biểu thị, nếu là bị Thiên Nguyên chư tu nghe được, không biết bao nhiêu người đều sẽ ngoác mồm kinh ngạc! <br>Có thể đối mặt với cơ hội ngàn năm một thuở này, Phương Hành lại là không chút nghĩ ngợi liền cự tuyệt.<br><br>“Ta muốn học trận thuật, minh sư còn nhiều, còn cần đến tìm ngươi như thế cái gà mờ tiêu chuẩn gia hỏa?” <br>Một câu khí hươu tẩu giận sôi lên, hận không thể ra tay bóp chết Phương Hành.<br><br><br>Trong lòng suy nghĩ, ở trước mặt lão phu có tư cách tự xưng là trận thuật đại gia, Thiên Nguyên có thể có mấy cái? <br>Bất quá cũng bởi vì chuyện như vậy, xem như tuyệt tưởng niệm, từ đó không hề đề cập tới.<br><br>Lại là như thế một tháng thời gian trôi qua, đây vượt qua Tinh Hải một đám người, bỗng nhiên gặp một lần đại nguy cơ, ngày bình thường bọn họ luôn luôn cách mỗi ba bốn ngày, nhiều nhất sáu bảy ngày, liền sẽ tìm được một chỗ vẫn thạch ít nhất trống rỗng khu vực, nhờ vào đó nghỉ ngơi, luyện hóa linh tinh, đền bù Pháp lực, nhưng lần này, lại gần như trọn vẹn một tháng thời gian, chưa từng tìm tới dạng này thích hợp khu vực, liền cũng không thể nghỉ ngơi, chỉ có thể cắn răng hướng về phía trước tiến đến, mà thời gian một tháng, trình độ nào đó, cũng đã đủ để cho bọn họ tiêu hao hơn phân nửa pháp lực.<br><br>Tại đây trong tinh vực, Pháp lực cũng không mấy cái thổ nạp liền có thể khôi phục, tiêu hao vượt qua một nửa, liền đã là cực kỳ nguy hiểm một chuyện, hơn nữa, nếu là tiếp xuống lại có thời gian một tháng, vô pháp tìm tới nơi thích hợp, vậy bọn hắn không thể nghi ngờ gặp phải vẫn lạc phong hiểm, vừa nghĩ đến đây, tất cả mọi người tâm tình nặng nề, bất quá cũng đúng vào lúc này, toàn bộ dọc đường một mực trầm mặc ít nói Quỷ Tiên Sinh, bỗng nhiên giống như là cảm ứng được cái gì, gấp quát lên: “Phía bên phải phía trước đi...!Nơi đó, hẳn là có đồ vật gì tồn tại...” <br>Quỷ Tiên Sinh Thần hồn cường đại, tất cả mọi người tự nhiên đều tin hắn, vội vã hướng hắn ngón tay phương hướng lao đi.<br><br>Lại đi ước trong vòng hơn mười dặm, bỗng nhiên ở giữa, một phương cảnh vật rơi vào chư tu tầm mắt, nhất thời từng cái khiếp sợ không thôi.<br><br>Phía trước chìm chìm nổi nổi màu trắng tinh thạch ở giữa, thình lình xuất hiện một phương cực lớn trống không khu vực, liền giống như là đây tinh trong biển 1 tòa cự đại hòn đảo, càng kinh người, còn lại là vậy cái kia một mảnh to lớn chỗ trống bên trong, vậy mà tồn tại một tòa miếu thờ! <br>Đó là một phương cốt miếu, nhìn lên đến liền giống như là toàn thân đều do bạch cốt đúc thành, hình thức vô cùng cổ quái, cả tòa miếu thờ liền như thế thăm thẳm lơ lửng trong tinh không, hình như rễ giá trị ở đây, cũng không nhúc nhích, mà tại mảnh này tinh trong biển chậm rãi lưu tất cả màu trắng vẫn thạch, tại trải qua nó bên người lúc, nhưng cũng đều theo bản năng lách đi qua, khiến cho cốt miếu lưu lại một mảnh lớn trống rỗng khu vực...! <br><br>“Cái kia miếu, đúng là từ xương rồng làm liền...” <br>“Trời ạ, dạng này một tòa miếu, đến tột cùng cần bao nhiêu xương rồng mới được?” <br>Vừa thấy được cái kia miếu, Lam tiên sinh bọn người, đều là thấp giọng kinh hô lên, hiển nhiên cực kỳ rung động.<br><br>“Nhanh chóng trôi qua, đúng dễ dàng ở nơi đó nghỉ ngơi một phen!” <br>Cũng không nhiều làm cân nhắc, Lam tiên sinh liền làm hạ quyết định, thẳng hướng lấy cái kia cốt miếu chạy tới.<br><br>Ân? Hẳn là nơi này chính là Long tộc trên Tiên lộ Tạo Hóa chỗ?\" <br>Trong mọi người, Phương Hành thì càng thêm kích động, ánh mắt đều sáng lên mấy phần.<br><br>Dọc theo con đường này tới, hắn vốn là một mực chưa quên tìm kiếm cái gọi là Tạo Hóa, lại từ đầu đến cuối không có phát hiện, lúc này lại đây một vùng biển sao bên trong, thấy được quỷ dị như vậy một tòa xương rồng miếu, trong lòng tự nhiên mà vậy liền liên tưởng đến những cơ duyên kia! <br>“Xôn xao...” <br>Đi ở trước nhất hươu tẩu, dẫn đầu thoát ly màu trắng vẫn thạch vây quanh, tiến nhập xương rồng miếu chung quanh cái kia một mảnh chân không khu vực, nhắc tới cũng kỳ, đây một mảnh chân không khu vực, liền giống như là có một loại nào đó lực trường, tất cả màu trắng vẫn thạch cũng không dám xâm nhập ở giữa, mà là xa xa lách đi qua, mà tại hươu tẩu sau khi ra ngoài, chính là Lam tiên sinh, Văn tiên sinh, Quỷ Tiên Sinh, cuối cùng đi ra chính là khô phát lão ẩu cùng Phương Hành, đến lúc này, rõ ràng là có thể tạm buông lỏng một hơi, tâm thần của mọi người cũng không nhịn được vì đó buông lỏng! <br>Thế nhưng đúng vào lúc này, ngay tại Phương Hành cũng dự định trôi qua thời điểm, đột nhiên dị biến nảy sinh! <br>Cũng chẳng biết tại sao, lúc đầu liền thành một khối Bát Hoang Lục Hợp trận, đột nhiên vào lúc này xuất hiện một chút kẽ hở! <br> <br>Đây Bát Hoang Lục Hợp trận, chính là nhằm vào đây một vùng biển sao hung hiểm mà đến, khiến cho bọn hắn khí cơ liền thành một khối, lại dùng phù người dĩ giả loạn chân, bảo hộ bọn họ không được đây tinh trong biển quỷ dị sinh vật tổn thương, trọng yếu nhất, chính là đại trận tất nhiên nhất định định hoàn chỉnh, không nhưng xuất hiện một chút kẽ hở, mà đây cùng nhau đi tới, cũng xác thực làm được điểm này, trước sau gần hai tháng thời gian, thủy chung chưa lộ sơ hở! <br>Thế nhưng nhưng vào lúc này, lại cũng không biết làm tại sao, có người đột nhiên liền áp đặt 1 đạo pháp lực tiến đến! <br>Tuy chỉ một sợi Pháp lực, nhưng lại cả phá hủy đại trận này hoàn chỉnh tính chất, hươu tẩu cùng Lam tiên sinh các loại đã thoát ly mảnh này Tinh Hải người ngược lại là không phòng, nhưng hôm nay còn tại tinh trong biển Phương Hành cùng khô phát lão ẩu lại lập tức lâm vào nguy cơ rất lớn bên trong, bọn họ khí cơ đã bị tiết lộ, chung quanh màu trắng vẫn trong đá, không biết có bao nhiêu quỷ dị màu đen sinh linh thò đầu ra đến, mà hậu sinh ra vô tận quỷ dị xúc tu, từng tia từng sợi, lành lạnh đáng sợ, tựa như mở ra một cái lưới lớn hướng bọn họ đánh tới! <br>“Không tốt!” <br>Đã nhận ra đây đột phát tính chất nguy cơ Lam tiên sinh cùng Quỷ Tiên Sinh đồng thời kinh hãi, thi triển thần thông, một cái tay áo xoắn tới, một cái còn lại là cổ tay đang lúc bay ló ra một đầu màu đen dây thừng, vội vã cứu giúp, muốn đem Phương Hành cùng khô phát lão ẩu hai cái tiếp dẫn ra ngoài! <br>Thế nhưng nhưng vào lúc này, cái kia cùng Phương Hành đồng thời thất thủ tại nơi đây khô phát lão ẩu chợt khô phát hất lên, như là vô số linh xà dò xét ra ngoài, kéo chặt lấy Lam tiên sinh đặt vào tới tay áo, dùng sức kéo một cái, thân hình gấp hướng ra phía ngoài lao đi, cái này cũng chưa tính, nàng tựa hồ là vì tăng tốc tốc độ của mình, vậy mà thân hình nhảy lên, trọng trọng ở bên cạnh vẫn thạch bên trên đạp mạnh, mượn lực vọt lên phía trước, nhưng là kể từ đó, lại trực tiếp chặn Quỷ Tiên Sinh phải cứu Phương Hành màu đen dây thừng, cũng đem cái kia vẫn thạch thẳng tắp đạp về Phương Hành! <br>“Phốc...” <br>Nàng mượn lực thoát ly Tinh Hải ở giữa vô số quỷ dị sinh linh vây bắt, nhưng Phương Hành lại nhất thời lâm vào một mảnh tuyệt địa! <br>Chung quanh cũng không biết có bao nhiêu quỷ dị hắc ám sinh linh, xúc tu lành lạnh, như là tia lưới hướng Phương Hành bao vây đi vào...! <br>Đối với Phương Hành tới nói, đây quả thực là Phi Thiên không đường, xuống đất không cửa, đã rơi vào tình thế chắc chắn phải chết! <br>Nhất thời Ngũ lão hoảng sợ chi ý lại không cần phải nói, liền ngay cả Phương Hành cũng là đột nhiên chỗ rống to một tiếng, phẫn nộ tới cực điểm! <br>“Móa nó, tên vương bát đản nào muốn hại ta?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]