["<br>","<br>&gt;<br>Chương 1501: Thần nô một tới liền xông quan <br>“Ha ha, chiếm tiện nghi liền chạy, thật kích thích...” <br>Nhiếp Cuồng Nhất xuất hiện, cũng khiến đến cái này tinh không hành trình náo nhiệt, trốn ra hơn mười vạn dặm về sau, Phương Hành mới lại cười to lấy gọi ra tiên thuyền, tiếp tục hướng phía trước đi đường, Hươu Tẩu bọn người đều là một mặt cổ quái, từ Phương Hành hưng phấn trên nét mặt, đoán được cái thằng này tất nhiên không làm cái gì chuyện tốt, bất quá dù sao vô kinh vô hiểm thông qua được cái kia Nhiếp Cuồng Nhất suất tám trăm thần nô bày mai phục, cũng coi như thuận lợi, đương nhiên tâm thần lên là không thể buông lỏng, nổi nóng lại thông qua Thái Hư Huyễn Kính đến quan sát, phát hiện cái kia Nhiếp Cuồng Nhất điên dại về sau, đã dẫn theo tám trăm thần nô vội vã chạy tới, nghĩ đến cũng là biết Phương Hành muốn đi hướng nơi nào, liều lĩnh dẫn người đuổi theo...! <br>“Sợ cái gì, cái thằng này chắn đều không chận nổi chúng ta, truy lại há có thể đuổi được?” <br>Phương Hành lại là hết sức yên tâm, dạy Hươu Tẩu bọn người cứ yên tâm to gan đi đường, mình nắm chắc hết thảy.<br><br>Đã rút Nhiếp Cuồng Nhất một bàn tay, mắng một trận cẩu huyết lâm đầu, nhưng hắn hiển nhiên còn chưa hết giận, trên đường đi qua cái nào đó đại tinh lúc, liền tay cầm cổ kiếm, lăng không vung đi, “Bá bá bá” tại cái kia đại tinh khắc xuống “Cẩu nô tài” ba chữ to, như thế một đường bước đi, liền đủ có vài chục khỏa đại tinh phía trên có ba chữ này, tại tinh vực ở giữa đi xuyên qua, giống như là biển báo giao thông...! <br>Hắn ở phía trước lưu chữ nhẹ nhõm, phía sau Nhiếp Cuồng Nhất hận thành bộ dáng gì, lại là hắn không thèm để ý! <br>Một đuổi một chạy, tại tinh vực ở giữa chạy tốc độ nhưng cũng lần nữa nhanh hơn không ít, hiển nhiên khoảng cách chiến trường vực ngoại kia càng lúc càng tới gần, rốt cục tại ngày thứ bảy trên đầu, đã có thể xa xa nhìn thấy phía trước một đầu ngân hà ngang qua chân trời, chiến ý như tinh vân, nhưng tại đường phía trước bên trên, gặp được một tòa tiên quan, thủ vệ sâm nghiêm, tại tiên quan phía trước hoành liệt lấy ba thuyền to lớn tiên thuyền, mà tại tiên quan phía trên, lại có sâm nghiêm xích giáp quân thủ vệ, xa xa nhìn thấy Phương Hành đám người tiên thuyền đến, liền lập tức vung kỳ ngăn lại, truyền âm quát hỏi.<br><br>“Đây là Đại Xích Thiên tiên binh trụ sở, người rảnh rỗi chớ gần, người đến người nào, nhanh chóng xưng tên ra!” <br>“Nha, lại có người cản đường?” <br>Phương Hành thấy một lần, nở nụ cười lạnh, lặng lẽ dò xét, đã thấy cái kia tiên quan phía trên thủ quan người tu vi chính là Thái Ất cảnh giới, cũng không tính đạt được chúng, cửa này tiên binh cũng không nhiều lắm, cô linh linh tọa lạc ở nơi đây, lại nghe hắn nói chính là Đại Xích Thiên, liền cho rằng vẫn là Đế Thích ám chiêu, cười lạnh liền muốn cường công đi qua, thế nhưng đúng lúc này, Hươu Tẩu vội vàng tới khuyên: “Chớ nên hiểu lầm, đây là tiên binh cửa trước trấn thủ, làm Đại Xích Thiên một mạch trấn giữ đường lui, cũng coi là tiến vào vực ngoại chiến trường môn hộ chỗ, không thể xông vào!” <br> <br>Đến lúc này, Phương Hành mới hiểu được, hắn sớm biết vực ngoại chiến trường là tại thông thiên ngân hà một vùng, cái kia là một đầu mênh mông cuồn cuộn tinh hà, ngang qua tinh vực, cắt đứt tiên lộ hai đầu, mà bây giờ, Tam Thập Tam Thiên điều khiển mà đến tiên binh, đều là đóng quân tại tinh hà phía bờ bên này, cùng Thiên Nguyên phản quân cách Hà tướng nhìn, chỉ cần tiến nhập thông thiên ngân hà, liền coi như là chính thức tiến nhập vực ngoại chiến trường, bây giờ vốn là còn lấy một đoạn khoảng cách, nhưng đã có tiên binh đóng quân, chuyên môn trấn giữ đường lui, đây cũng là lâm trận thời điểm chỗ tất có an bài...! <br>“Cái kia cái kia làm sao vượt qua?” <br>Quay đầu nhìn qua Hươu Tẩu hỏi: “Về sau cái người điên kia khoảng cách chúng ta có thể bao xa, chỉ cần nhanh lên!” <br>Hươu Tẩu nhẹ gật đầu, nói: “Chính xác tiến nhập vực ngoại chiến trường, thế lực khắp nơi đều ở nơi đó nhìn chằm chằm, lượng cái kia Đế Thích cũng không dám như thế rõ ràng đến gây bất lợi cho chúng ta, mà lại đang đuổi đến vực ngoại chiến trường lúc, Đại Xích Thiên ba vị Tiên Tôn cũng đã cho tiên chỉ cũng ấn tín, chính là thông quan chi dụng, cũng không cần cùng cái này tiên đóng lại tướng lĩnh dông dài, một mực quang minh thân phận, muốn bọn hắn mở ra quan khẩu là được!” <br>“Cũng tốt, nghe ngươi!” <br>Phương Hành gật đầu một cái, liền từ tiên trong đò bay vút đi ra, nhấc giơ tay lên, một đạo tiên chỉ đã bay ở giữa không trung, phát ra oanh oanh tím ý, chậm rãi giương ra, phía trên văn tự ấn ký rõ ràng bị tiên quan phía trên người nhìn thấy, nửa ngày về sau, mới thu hồi cái kia đạo tiên chỉ, sau đó hắn cũng là thần sắc lạnh lùng, phất phất tay áo, lạnh giọng nói: “Mù mắt chó của các ngươi, còn không khai quan!” <br>“Cái đó là...!Đế Lưu Tam điện hạ?” <br>Tiên quan phía trên, vị kia Tiên Tướng thấy rõ ràng tiên chỉ ấn ký phía trên, nhất thời kinh hãi, trái tim chấn kinh không hiểu, hắn cũng không phải biện không ra tiên chỉ là thật hay giả, càng không phải là không có sớm nghe nói Đế Lưu tái hiện thế gian, cũng chuẩn bị chạy đến vực ngoại chiến trường sự tình, trên thực tế, hắn khiếp sợ là vị này Đế tử làm sao có thể êm đẹp đi tới cái này tiên quan trước đó, làm bộ dạng như không có gì? <br>Người này vốn là Đế Thích dòng chính, lại làm sao có thể không biết Nhiếp Cuồng Nhất đi tinh vực phục sát Phương Hành sự tình? <br>Trên thực tế, Nhiếp Cuồng Nhất thủ hạ tám trăm thần nô, vốn chính là từ hắn quan khẩu này bên trong thả ra, cũng là hắn phụng mệnh xóa đi đám kia tiên nô rời đi vực ngoại chiến trường ghi chép, nguyên nhân chính là đây, hắn mới vạn phần không hiểu, Đế Lưu làm sao có thể thuận lợi đi vào vực ngoại chiến trường? <br>Nhiếp Cuồng Nhất hẳn là không có ngăn lại vị này Đế tử? <br>Nhưng liền xem như không có ngăn lại, một phen chém giết, cũng nên có chút ảnh hưởng mới là a? <br>Có thể cái này Đế tử một nhóm, chẳng những không có đến trễ đến ngày, thậm chí còn sớm mấy ngày! <br>Bọn hắn cưỡi tiên trên đò, càng là nửa điểm chiến ngấn cũng không, tuyệt đối không giống như là trải qua chém giết bộ dáng...! <br>“Tướng quân, cái kia quả nhiên là Tam điện hạ, muốn hay không chốt mở thả bọn họ tiến đến?” <br><br>Thủ hạ phó tướng cũng nhận ra tiên chỉ, nhịn không được mở miệng hỏi thăm.<br><br>“Không vội, tạm chờ ta hỏi một chút lại nói...” <br>Cái này Tiên Tướng trái tim lại là run lên, vội vàng quát tháo thủ hạ phó tướng, mà hậu tâm ở giữa nhanh quay ngược trở lại, mặt trầm như nước, hắn là biết Đế Thích đại nhân dụng ý, căn bản cũng không có dự định để Đế Lưu điện hạ tiến vào vực ngoại chiến trường, nếu không chúng mục hòa thuận hòa thuận phía dưới, hết thảy đều sẽ trở nên phức tạp, duy có bên ngoài chiến trường liền chém hắn, mới coi là gọn gàng mà linh hoạt, mà cái này cái gọi là bên trong chiến trường bên ngoài, có thể chính là dùng mình cửa ải này làm phân giới, mình cái này liên quan cửa vừa mở ra, Đế Lưu điện hạ tiến đến, liền coi như là tiến nhập chiến trường bên trong...! <br>Đến lúc đó, vạn nhất Đế Thích đại nhân cho là mình cái này liên quan cánh cửa tuỳ tiện vừa mở, hỏng đại sự của hắn, mình liền phiền toái! <br>“Đáng giận a, trách nhiệm này lúc đầu không cần ta lưng, Nhiếp Cuồng Nhất quái vật kia đến tột cùng đang làm cái gì?” <br>Trong lòng suy nghĩ, cái này Tiên Quan quyết định, không thể tuỳ tiện thả Đế Lưu nhập quan, trước bẩm vượt qua mặt lại nói...! <br>“Cẩu nô tài, tiên chỉ ngươi đều đã nhìn qua, còn đang do dự thứ gì?” <br>Mà ở phía dưới, Phương Hành nhìn thấy tiên quan phía trên một mảnh trầm mặc, nhưng cũng đoán được một chút, ánh mắt ngưng tụ, lạnh giọng quát hỏi.<br><br>“Ha ha, điện hạ đợi chút, còn xin đem tiên chỉ đưa vào quan đến, thuộc hạ cần phải thật tốt nghiệm chứng một phen...” <br>Bị hắn mắng một cái như vậy, sau một lúc lâu, cái kia tiên quan phía trên mới truyền thừa một cái do dự thanh âm.<br><br>“Tên kia tựa hồ tại kéo dài chúng ta nhập quan thời gian!” <br><br>Văn tiên sinh cũng nghe xảy ra vấn đề, cau mày, lạnh giọng nói ra.<br><br>“Ha ha, chiến trường vực ngoại này, từ trên xuống dưới, sợ là đều đã bị Đế Thích thế lực thẩm thấu, không biết cái này tuỳ tiện thả chúng ta nhập quan, thái hư sư chất vừa rồi đã thấy, quái vật kia chính gia tốc hướng chúng ta đuổi theo, lại là phải sớm làm đánh được rồi!” <br>Hươu Tẩu cũng lạnh giọng mở miệng, bực này cục diện, bọn hắn lại là đều thấy rõ ràng.<br><br>“Ha ha, thật đúng là có ý tứ, vừa mới đến nơi này, liền phải náo một trận lớn a?” <br>Phương Hành nở nụ cười lạnh, hắn cũng không nghĩ tới, cái này Đế Thích bây giờ lực ảnh hưởng đã lớn như vậy, trên nửa đường sắp xếp người phục sát mình thì cũng thôi đi, không nghĩ tới hôm nay mình đã đến tiên quan phía dưới, lộ ra ngay tiên chỉ ấn giám, thế mà còn có người ngăn đón không để cho mình đi vào, mà ở phía sau, Nhiếp Cuồng Nhất thế nhưng là đuổi đến cực nhanh, lại như thế tiếp tục trì hoãn, đoán chừng chẳng mấy chốc sẽ đuổi theo tới...! <br>Vừa nghĩ tới Nhiếp Cuồng Nhất bị mình khí cái kia điên bộ dáng...!Phương Hành chính mình trong lòng cũng thực sự cảm thấy không chắc! <br>“Cẩu nô tài, lại không khai quan, cẩn thận đầu của ngươi!” <br>Trái tim giận dữ, Phương Hành nghiêm nghị hét lớn, đồng thời tiên thuyền ầm ầm hướng về phía trước, dường như muốn mạnh mẽ phá quan! <br>“Ai, phía dưới cái này cũng không phải cái dễ trêu chủ a...” <br>Cái kia đóng lại Tiên Quan trong lòng than nhẹ, tình thế khó xử bên trong, tâm hắn ở giữa âm thầm một phen cân nhắc, lại là hung ác lên tâm đến: “Mặc dù đều là Đế tử, nhưng một cái là nghèo túng gà rừng, một cái là tường thiên Phượng Hoàng, cái kia tôn ai hiệu lệnh đây còn phải nói a?” <br>Nghĩ đến nơi này, liền tự lạnh giọng hét lớn: “Tiên binh đề phòng!” <br>Ầm ầm một thanh âm vang lên, quan xuống ba chiếc tiên thuyền ngang qua, phía trên bay ra gần ngàn tiên binh, sâm nghiêm thủ ngự tại quan trước, chỉ tay như gai.<br><br>Mà cái này Tiên Quan, cũng nổi gan lên quát lạnh nói: “Điện hạ nếu muốn vượt quan, liền đừng trách bản tướng vô lễ...” <br>“Lần này phiền toái, phía sau có truy binh, trước có tiên quan cản đường, có thể như thế nào cho phải?” <br> <br>Hươu Tẩu lông mày chăm chú nhíu lại, ánh mắt theo bản năng hướng Phương Hành nhìn sang.<br><br>“Ha ha, vậy dĩ nhiên chính là huyên náo càng lớn một chút!” <br>Phương Hành cười lạnh một tiếng, kỳ thật trong lòng đã sớm có chủ ý, chỉ là cầm lúc nào phù hợp lấy ra mà thôi, lúc này liền bước về phía trước một bước, lạnh lùng nhìn qua đóng lại, lạnh giọng nói: “Cẩu nô tài, đừng tưởng rằng bản Đế tử không biết ngươi trong lòng suy nghĩ cái gì, cái kia Đế Thích hoa văn cũng làm thật không ít, đầu tiên là phái người phục sát, lại bắt ngươi ở đây ngăn ta? Ha ha, hoang đường chính là, tâm hắn nghĩ không ít, nhưng không kiến thức người khai sáng, Nhiếp Cuồng Nhất ngàn năm trước đó liền hiệu trung với ta, hắn thật sự cho rằng một đầu tiên mệnh là có thể đem đầu này trung cẩu tâm đón mua hay sao? Hôm nay, liền thông qua cái này tiên quan, để cho các ngươi kiến thức một chút cái gì gọi là trung thành, hai bên, cho ta triệu Nhiếp Cuồng Nhất đến đây!” <br>“Tuân mệnh!” <br>Hươu Tẩu rất hợp thời nghi đứng lên, cao giọng đáp ứng, sau đó tế lên một đạo tiên phù, chớp mắt biến mất tại không trung.<br><br>“Cẩu nô tài, lập này ba chữ làm bằng, bản Đế tử nhất định trảm đầu ngươi!” <br>Mà Phương Hành thì là bất động thanh sắc, xa xa chỉ vào cái kia Tiên Tướng mắng to, sau đó đột nhiên phi thân lên, kiếm quang lạnh thấu xương, tại cái kia tiên quan phía trên, “Bá bá bá” khắc xuống to lớn “Cẩu nô tài” ba chữ, ngoài vạn dặm liền thấy rất rõ ràng! <br>“Sang bên bỏ neo, đợi tám trăm thần nô vừa đến, lập tức xông quan!” <br>Làm thôi những sự tình kia, Phương Hành liền tự quy về tiên thuyền, ầm ầm phía bên trái điều nhổ, lẳng lặng đứng tại một chỗ.<br><br>Bọn hắn như thế lưu loát kình, cũng khiến đến cái này tiên đóng lại xuống lộ vẻ do dự, từng cái hai mặt nhìn nhau, cảm thấy lo sợ...! <br>“Cuối cùng là chuyện gì xảy ra, quái vật kia coi là thật lại phản Đế Thích điện hạ?” <br>Mọi người còn nhớ rõ thái thượng cửu kinh sao? Tại «Lược Thiên Ký» bên trong, thái thượng cửu kinh có thể nói là trọng yếu nhất hạch tâm, hôm qua Thiên lão quỷ cả sửa lại một chút xuyên qua toàn thư thái thượng cửu kinh tác dụng, đã tuyên bố tại Wechat trên bình đài, mọi người tìm tòi nick Wechat 【 đen Shanlaogui 99 】 liền có thể tăng thêm, sau đó xem xét lịch sử tin tức liền có thể nhìn thấy á! <br>Convert by: Fanmiq <br><br>"]