["<br>","<br>&gt;<br>Chương 1032: Thánh Nhân đạo <br>Loạn thế đồ tiên pháp...! <br>Rất khó hình dung Phương Hành cảm giác được đây một bộ đạo điển nội dung bên trong lúc tâm tư cái kia phần chấn kinh! <br>Mạc Từ quả nhiên không có nói sai, đây đúng là một bộ vô thượng đạo điển, cũng khó trách ngay cả Thiếu Tư Đồ Nhiếp Thiên Hồng đều không có tu hành qua, bởi vì đạo này điển vốn chính là Nguyên Anh cảnh trở lên mới có thể tu hành, mà lúc đó đánh với Phương Hành một trận thời điểm, đây Thiếu Tư Đồ cũng vừa mới vừa ở bước vào Nguyên Anh cảnh giới, còn chưa kịp lĩnh hội, dưới tình huống lúc đó, hắn nếu là tìm hiểu bộ này đạo điển, đoán chừng cũng vô pháp sẽ cùng Phương Hành đấu pháp, bởi vì sẽ bị phân tâm, đây một bộ đạo điển quá mạnh, đối với người tu hành, nhất là hành chiến tu chi đạo người tu hành, sức hấp dẫn cũng quá mạnh, bởi vì bộ này đạo điển, căn bản cũng không thuộc về Tiên pháp phạm trù, chuẩn xác mà nói, đây lại là một bộ tự Thái Cổ lưu truyền tới nay cổ thánh thiên công.<br><br>Thật lâu trước đó, Phương Hành liền nghe Dao Trì tiểu công chúa Mạc Tiêu Thanh nói qua Thời Đại Thái Cổ tiên thánh đại chiến sự tình, mà kết quả sau cùng, còn lại là cường đại cổ tiên lạc bại, có người lên Trảm Tiên Thai, có người bị lưu đày đi vực ngoại, đoạn này bí ẩn lịch sử về sau tựa hồ bị người tận lực xóa đi, cái gì ít có người biết, cũng duy có Phù Diêu Cung bực này nội tình thâm hậu đạo thống tài chợt có một chút điểm ghi chép, bất quá trình độ chân thật lại rất cao, bởi vì thế gian đủ loại trong truyền thuyết, cũng đều đề cập qua Cổ Thánh Nhân tồn tại, mà tại trong truyền thuyết, bọn họ không không thuộc về thực lực kinh thiên hạng người, thậm chí vượt qua tiên, có thể hết lần này tới lần khác bọn họ đều thọ nguyên rất ngắn, chưa công việc qua một số năm, liền biến mất ở thế gian.<br><br>Tại đây một bộ đạo điển bên trong, cũng đề cập đến đây một đoạn cố sự, thậm chí còn nói rõ, bộ này đạo điển bên trong ghi lại, chính là một vị quá thời kỳ cổ Cổ Thánh Nhân lưu truyền xuống thiên công, vị này Cổ Thánh Nhân, từng tại tiên thánh đại trong chiến đấu, thi triển này môn thiên cổ, chém rụng vô số Tiên Nhân, cùng với những cái khác cổ thánh cùng một chỗ hòa “Tiên loạn họa”, cho nên mới đưa pháp quyết này mệnh danh là “Loạn thế đồ tiên pháp”.<br><br> <br>Đương nhiên, cùng Viên gia ba môn tiên thuật, những tên này đều là tên cổ xưa nhất, mà ở đời sau, vì tránh né trong minh minh Nhân Quả, sớm cũng không dám tiếp tục dùng danh tự, rất sợ vì tiên kiêng kỵ, cho nên phổ thông tình huống dưới, ngẫu nhiên đối ngoại nhấc lên, cũng chỉ nói là Phù Diêu Cung “Vệ đạo thiên công”, mà tuyệt đối sẽ không đem môn công pháp này cùng “Trảm tiên” loại hình chữ liên hệ đến cùng một chỗ.<br><br>Đương nhiên, danh tự đổi, nội dung không thay đổi, đây đúng là một môn...! <br>...!Đủ để trảm tiên thiên công! <br>Mà Phù Diêu Cung các đời Tư Đồ, không không thực lực kinh khủng, ngạo tuyệt đương thời, bí mật liền cũng ở chỗ này! <br>Dù là hắn tư chất không đủ, vô pháp hoàn toàn lĩnh hội này thiên công, nhưng chỉ cần đem pháp quyết này tu tới tiểu thừa, thậm chí nhưng là lĩnh ngộ trong đó một số pháp môn, như vậy thực lực tăng lên, đặt chân ở đương thời Đỉnh phong, cùng chư thiên kiêu sóng vai cũng là hoàn toàn không có vấn đề! <br>Bất quá, cũng liền tại càng nhiều thấy được này môn công quyết nội dung bên trong, Phương Hành lúc đầu hưng phấn trên mặt, cũng xuất hiện một vòng ngưng trọng, sau đó đây bôi ngưng trọng dần dần biến thành chấn kinh, thậm chí còn có vẻ hơi thổn thức, lại là từ nơi này một bộ đạo điển bên trong, phát hiện một số bí mật, để trái tim của hắn cũng giống là bị nắm chặt một cái, nhất thời trở nên hơi xúc động...! <br>“Khó trách thánh nhân cũng ngắn như vậy mệnh ah...” <br>“Cũng khó trách các ngươi Phù Diêu Cung Tư Đồ nhóm từng cái đều công việc không quá trưởng, còn cần nhiều như vậy thị thiếp...” <br>Hắn chậm rãi rút về bội kiếm trong tay, nhẹ nhàng thổ tức, sau đó ánh mắt bình tĩnh nhìn về phía Mạc Từ tiên cô.<br><br><br>Phù Diêu Cung các đời Đại Tư Đồ, không khỏi là hạng người kinh tài tuyệt diễm, hắn thực lực để chư bất kỳ một cái nào thời đại, cũng có thể dựa đứng ở đương thời chi đỉnh, nhưng hết lần này tới lần khác, những này cường đại các đời Tư Đồ nhóm, lại không có mấy cái trường thọ, đừng nói giống như cái khác Nguyên Anh hoặc là Độ Kiếp tu sĩ, động một tí còn sống mấy ngàn năm, thậm chí trên vạn năm, Phù Diêu Cung Tư Đồ nhóm thậm chí giống như Kim Đan công việc đầy một ngàn năm cũng không nhiều, đây cũng là Phù Diêu Cung Tư Đồ bất quá mấy vạn năm tồn tại lịch sử, nhưng trước sau lại đã có hơn mười vị Tư Đồ nguyên nhân chỗ.<br><br>Cơ hồ ngàn năm 1 đổi! <br>Mà nguyên nhân liền ở chỗ này, Cổ Thánh Nhân lưu truyền xuống công pháp là cường đại, nhưng cũng không có nghĩa là là tốt, người tu hành cầu chính là trường sinh, chính là không diệt, mà Cổ Thánh Nhân nhưng thật ra là cùng loại này lý niệm trái ngược, bọn họ lúc đầu đi lộ cùng tiên là giống nhau, mà chân chính cùng tiên bắt đầu phân chia ra đến, bắt đầu từ bọn họ tự chém con đường trường sinh bắt đầu, đó là một loại vô cùng cường đại con đường, nhưng lại không phải một đầu có thể trường sinh con đường, thậm chí là một loại hao tổn tự thân thọ nguyên con đường, mà Phù Diêu Cung các đời Tư Đồ, căn cứ lấy tu hành bộ này đạo điển nguyên nhân, cũng hoặc nhiều hoặc ít, đều bước lên con đường này, cho nên, bọn họ cường đại, cũng nguyên nhân chính là này, bọn họ tất cả đều đoản mệnh! <br>“Đem pháp quyết này lấy ra để ở chỗ này, là vì hướng ngươi cho thấy Phù Diêu Cung cũng không tàng tư, lớn nhất bí pháp, lớn nhất bí ẩn đều có thể hiện ra ở trước mặt ngươi, mà nên gặp loạn thế, chúng ta cũng rất hi vọng thực lực ngươi có thể tăng lên, càng nhanh càng tốt, có thể ta vẫn là không hy vọng ngươi tu luyện pháp quyết này, thứ nhất là tu luyện pháp quyết này giá quá lớn, cho dù là ta Phù Diêu Cung cứu được mệnh của ngươi, cũng tự nghĩ không có tư cách yêu cầu ngươi nỗ lực lớn như vậy đại giới, cả hai, tu hành pháp quyết này khó khăn, thực tế rất khó khăn, các đời Đại Tư Đồ, dù là có ba ngàn thị thiếp, tu hành pháp quyết này thời điểm vẫn cẩn thận từng li từng tí, ngay cả tu tới tiểu thừa cũng không nhiều, phần lớn nhưng là nắm giữ một số trong đó pháp môn liền đình chỉ...” <br>Mạc Từ tiên cô thở dài một hơi, mười phần thành khẩn nói ra: “Mà ngươi, dù sao cũng là nửa đường nhập chủ Phù Diêu Cung, cũng không hầu gái chung tu, vùng này nữ đệ tử là đỏ, ngươi không động được, huống hồ các nàng tâm không cam tình không nguyện tình huống dưới, cũng giúp không được ngươi gấp cái gì, cho nên ta vẫn là khuyên ngươi một câu, từ bỏ đi, đem ngươi vừa mới nhìn đến tất cả đều quên mất, miễn cho tu hành không thành, phản gãy tự thân...” <br>“Ai nói ta liền không có tốt với ta thị thiếp rồi?” <br>Phương Hành nghe, lại lơ đễnh, ngược lại ném cho Mạc Từ tiên cô hai rõ ràng mắt.<br><br><br>“Ngươi là chỉ...” <br>Mạc Từ tiên cô nhớ tới một kiện chuyện cũ, biết hắn nói tới ai, khẽ cười khổ, nhưng lại lắc đầu: “Cái kia không đủ, có cùng với không!” <br>“Nhưng ta còn có những biện pháp khác a!” <br>Phương Hành lại lộ ra bộ kia dương dương đắc ý bộ dáng, cười nói: “Các ngươi cần dùng loại kia cách thức đến tránh cho tẩu hỏa nhập ma, đó là bởi vì các ngươi ngu xuẩn, chỉ có thể dùng loại này đần biện pháp, nhưng ta cùng các ngươi không giống nhau, ta có là biện pháp, có Tiểu Man một cái như vậy đủ rồi!” <br>Ánh mắt của hắn mặc dù lộ ra trêu tức, nhưng Mạc Từ tiên cô lại khỏi nghe khỏi trịnh trọng, phát hiện hắn cũng không phải là nói giỡn.<br><br>Sau một hồi lâu, nàng tài nghiêm mặt nói: “Vậy ngươi muốn tu hành pháp quyết này, liền không sợ giảm thọ sao?” <br>“Trước đó các ngươi còn nói nghe qua ta, hiểu qua ta, nhưng nếu quả như thật hiểu rõ, thừa nhận liền không hỏi cái này!” <br>Phương Hành trả lời phi thường thống khoái, nhẹ nhàng cười một tiếng, nói: “Tiểu gia ta vốn chính là một cái Tiểu Cường trộm, đi theo chín vị chú cướp bóc, đại cái cân phân vàng, ăn miếng thịt bự, uống chén rượu lớn, tháng ngày trôi qua gọi là một cái thoải mái, có thể ngươi biết ta tại sao phải liều mạng mạng nhỏ tiến vào tu hành giới sao? Cũng là bởi vì chúng ta Quỷ Yên Cốc tháng ngày trôi qua chính nhanh khi còn sống, lại có một vị người tu hành...!Ân, hiện tại xem ra vậy đơn giản không coi là người tu hành, nhưng là 1 người Linh Động cảnh oắt con thôi, cái thằng kia cưỡi một cái Thiết Ưng, cầm trong tay một thanh thiết kiếm, từ trên trời giáng xuống, một người một kiếm, đem chúng ta Quỷ Yên Cốc các huynh đệ giết sạch sẽ, bị hù ta leo ra chuồng chó chạy trốn...” <br>Hắn nói nói, thanh âm ngược lại là dần dần thấp xuống: “Thật là đáng sợ, một màn kia thật sự là đem ta dọa sợ, suýt nữa tiểu trong quần, hoặc là nói lúc ấy đã đi tiểu, nhưng là quá sợ hãi, cho nên không có phát giác, bất quá từ đó về sau, ta liền phát hiện, nguyên lai trên đời này còn có người lợi hại như vậy, cho nên ta liền phát thề, nhất định phải so gia hoả kia lợi hại hơn, thế là ta liền bái tiến vào Thanh Vân Tông, học tập hắn học pháp, đi hắn đi con đường, cuối cùng giết hắn, sau đó từng bước từng bước đi cho tới bây giờ...!Không sai, ta chính là muốn học mạnh nhất bản lĩnh, mạnh đến lại cũng không có người có thể ở trước mặt ta trang được bản thân giống như Thiên Thần, mạnh đến lại không người có thể bị hù ta chui chuồng chó!” <br>“Nhưng ngay tại trước mấy ngày, ta giống như lại thấy được cái kia kỵ Thiết Ưng gia hỏa, bất quá lần này không phải một cái, mà là một đám, bọn họ kỵ cũng không phải Thiết Ưng, mà là đạp trên màu xám đám mây, một nhóm lớn một nhóm lớn từ trên trời rơi xuống, giết người giết gọi là một cái trượt, so máu chảy thành sông còn đáng sợ hơn, ta thấy được rất nhiều ta biết, hơn nữa không phải kẻ rất đáng ghét đều bị bọn họ giết, liền ngay cả ta đều bị bọn họ đánh giống như con chó, bị các ngươi một đám đàn bà ôm tài trốn được một cái mạng đến, a a a a...” <br> <br>Phương Hành bỗng nhiên trầm thấp nở nụ cười, ánh mắt sâu kín nhìn lấy Mạc Từ tiên cô: “Ngươi nói ta sẽ làm thế nào?” <br>Nhìn qua lên trước mắt cái này thọ nguyên không lớn, ở trước mặt mình chỉ có thể coi là hài tử tiểu ma đầu bình tĩnh như vậy kể ra, Mạc Từ tiên cô thậm chí đều cảm thấy một loại cảm giác không rét mà run, nàng há hốc mồm, lại chưa nói ra lời, chỉ là có chút cục xúc giật giật.<br><br>Mà Phương Hành cũng không có các loại câu trả lời của nàng, đứng lên duỗi lưng một cái, trời chiều quang mang từ sau lưng của hắn rải vào hang đá, phảng phất ở trên người hắn khảm nạm một lớp viền vàng, thanh âm trầm lắng: “Người khác Tu Tiên là vì trường sinh, tiểu gia ta cho tới bây giờ đều không phải là! Liền giống chúng ta Quỷ Yên Cốc bên trong mấy vị chú nói, giống như những nhà nông đó người thành thật, nơm nớp lo sợ tân tân khổ khổ còn sống, chính là sống lâu trăm tuổi lại có ý gì? Tung hoành tứ phương, một thế thống khoái tài là khó được nhất, so với Tu Tiên trường sinh, đây mới là ta thích nhất...” <br>Dứt lời, hắn quay người hướng ngoài động đi tới, một tay lấy giấu ở bên cạnh nghe lén Dao Trì tiểu công chúa mạc tiêu sái cho nắm chặt đi ra, hai cánh tay nắm vuốt mặt của nàng dùng sức kéo một cái, đem vị này tiểu công chúa đau đến nhận quái kêu lên, lúc này mới cười ha ha một tiếng, sải bước hướng về Sơn Cốc phần cuối đi tới, âm thanh trong trẻo xa xa truyền trở về: “Thà làm đoản mệnh gia gia, cũng không làm trường sinh Vương Bát Tôn tử!” <br>“Ách...” <br>Bóng lưng này đem Dao Trì tiểu công chúa đều nhìn có chút sợ run, thậm chí quên đi lên báo Phương Hành bóp mặt nàng thù.<br><br>Nửa ngày về sau, nàng tài thật dài nhả thở dài một ngụm, hướng bên người Mạc Từ tiên cô nói ra: “Tên vương bát đản này rất đẹp trai ah...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]