["<br>","<br>&gt;<br>Chương 1417: Không nói cho ngươi <br>Thời gian thấm thoát ngày rằm, Phương Hành liền thành thành thật thật ở cái này Thanh Ngô Tiên Phủ bên trong ở lại, cả ngày uống rượu làm vui, dự tiệc tham dự, đùa giỡn cái tiên tử, luận mấy đạo thần thông, thật sự là có loại cuột sống thần tiên cảm giác, có lẽ là vốn là dự định để bọn hắn đi chịu chết, cái này Thanh Ngô Tiên Phủ đối bọn hắn những người này cũng thật sự là lớn phương vô cùng, ăn ngon uống sướng tốt đan dược hầu hạ, mặc dù tên là Tiên quan, thật là quý khách đãi ngộ, tháng này dư thời gian bên trong, phàm là có chỗ yêu cầu, liền không có có bất mãn đủ, liền liền cái kia Khô Đằng lão giả yêu cầu một hạt thượng phẩm bồi Nguyên Đan, Bách Hoa cốc di đồ lưu Điệp nhi yêu cầu đưa vừa ba loại giá trị liên thành tiên cổ, quỷ Đạo Môn truyền nhân lăng sát yêu cầu chế tạo một bộ máu oán Hồn binh giáp, trẻ trâu tán tu mạnh sơn đồng yêu cầu mỗi ngày ba cái xử nữ thị tẩm các loại yêu cầu, Thanh Ngô Tiên Phủ cũng toàn bộ đáp ứng xuống! <br>Cùng so sánh, Phương Hành thì càng tốt hầu hạ, mỗi ngày có rượu có thịt liền có thể, nhiều nhất liền là cùng Si nhi tiên tử nhao nhao cái đỡ! <br>Mà tại cái này Thanh Ngô Tiên Phủ dạo chơi một thời gian lớn, Phương Hành cũng thời gian dần trôi qua hiểu rõ một chút Thanh Huyền thiên giới sự tình, tỷ như tại Chính Tiên lực lượng, thực lực phân chia các loại, Thanh Huyền Thiên Giới không có Độ Kiếp cảnh giới này, từ tu thành Nguyên Anh bắt đầu, liền được xưng là “Tán Tiên”, nhưng dù sao, Tán Tiên đến Chính Tiên ở giữa, còn cơ hồ chênh lệch lấy hai cái đại cảnh giới, nhất là so sánh Thiên Nguyên tới nói, ở giữa càng là có Cửu Kiếp dạng này một cái lớn chênh lệch, thực lực thì càng khó để cho người ta đánh giá, cho nên có người liền đối với tán tiên cảnh giới, đề phân chia! <br>Đại thể theo thực lực đến tính ra, thô sơ giản lược.<br><br>Nói liền phân thượng, trung, hạ tam giai, mà kỹ càng điểm tới điểm, thì là cùng chia cửu phẩm, mới vào Nguyên Anh cảnh giới, liền vì đệ cửu phẩm, mà đạt đến cùng loại với Thiên Nguyên Cửu Kiếp cảnh giới, liền vì đệ cửu phẩm, Thanh Ngô Tiên Phủ lúc đầu liền chỉ có ba cái cưỡng chế tặng người đi tham gia chư Thiên Thăng Tiên Hội danh ngạch, thế nhưng Bách Hoa cốc di đồ lưu Điệp nhi chỉ là mới vào tán tiên cảnh giới, mà trẻ trâu mạnh sơn đồng cũng bất quá là cái hạ giai Tán Tiên, là dùng Thanh Ngô Tiên Phủ trong lòng cũng không chắc chắn, chuyên môn nhiều an bài hai cái đến! <br>“Hì hì, tiểu Phương Hành, hôm qua Huyền Chân thúc thúc đã hạ chỉ, để cho các ngươi chuẩn bị tham gia chư Thiên Thăng Tiên Hội sự tình a, trong lòng ngươi hài lòng hay không đây? Nghe nói mấy ngày nữa, Thanh Huyền Vực Chủ đại nhân ý chỉ xuống tới, các ngươi liền muốn lên đường đâu...” <br>Thanh ngô Tiên thành bên trong, một tòa phiêu đãng ở giữa không trung trên đình đài, Si nhi tiên tử cười hì hì nhặt một chuỗi nho tím, mắt to không ngừng hướng về Phương Hành trên mặt nghiêng mắt nhìn lấy, cười trên nỗi đau của người khác nói, một bên nói, còn vừa nhìn ở bên cạnh đánh đàn tiểu cô gái mù một chút, cười nói: “Ngươi yên tâm được rồi, tỷ tỷ ta thiện tâm, chờ sau khi ngươi chết, ta biết thu dưỡng cái tiểu muội muội này, nhất định sẽ không để cho nàng thụ uốn lượn, bất quá ngươi cái kia mỗi ngày cõng mặt gương đồng chạy loạn khắp nơi nhi tử ta liền không thu, hắn không mặc quần...” <br> <br>Nghe cái này không biết đã nói bao nhiêu lần, Phương Hành liền nhịn không được trừng nàng một chút, thực sự có chút im lặng, nha đầu phiến tử này tựa hồ chuyên muốn thấy mình gặp xui xẻo bộ dáng, mỗi ngày theo đuôi cũng giống như xuyết ở phía sau, thỉnh thoảng ngôn ngữ trêu chọc, tựa hồ muốn nhìn thấy mình khóc ròng ròng bộ dáng, thật sự là để cho người ta có chút phiền lòng, cũng chính là xem ở có thể thông qua nàng nghe ngóng không ít tin tức phân thượng, mới tạm thời nhẫn nại xuống tới, nhưng từ khi hôm qua để bọn hắn chuẩn bị tham gia chư Thiên Thăng Tiên Hội ý chỉ tuyên bố về sau, nàng thì càng đáng ghét! <br>“Ai, tiểu Phương Hành a, ngươi nhìn ngươi nhiều đần, nhân duyên nhiều không tốt, đừng người tham gia chư Thiên Thăng Tiên Hội trước đó, đều sẽ nhiều kéo mấy cái minh hữu, khô Đằng lão đầu bọn hắn, từ lúc hôm qua huyền cơ thúc thúc phát cái kia đạo ý chỉ, liền ghé vào một khối ở một thiên nhiều thời gian, liền cái đầu cũng không có lộ, không biết thương lượng cái gì chiến thuật đâu, làm sao bọn hắn liền hết lần này tới lần khác không để ý tới ngươi đây, trong mấy ngày này, bọn hắn ghé vào một khối uống rượu, cũng không mang theo ngươi, liền cái kia lăng đầu lăng não mạnh sơn đồng tìm đến ngươi một lần, ngươi còn không thế nào phản ứng người ta...” <br>Cái kia Si nhi tiên tử gặp Phương Hành chỉ mắt trợn trắng không để ý tới nàng, liền lại tự mình một thoại hoa thoại.<br><br>“Hừ, một đám ngu xuẩn, ta mới không bằng bọn hắn cùng nhau chơi đùa đâu!” <br>Phương Hành lại liếc mắt, vẫn là tự mình uống rượu.<br><br>Cái này Si nhi tiên tử nói ngược lại cũng không kém, mấy cái kia dùng Khô Đằng lão giả làm chủ “Đồng liêu”, vẫn luôn ghé vào một khối nói nhỏ, có lẽ là cảm thấy Phương Hành gia hỏa này đối chư Thiên Thăng Tiên Hội sự tình biểu hiện quá cuồng nhiệt, lại là không muốn để ý tới hắn, ngày thường uống rượu nghị sự, đều xưa nay không gọi hắn, chỉ có cái kia mạnh sơn đồng đã từng đến tìm qua Phương Hành một lần, bất quá cái thằng này rõ ràng đầu không rõ ràng, thao thao bất tuyệt cùng Phương Hành thổi nửa ngày chờ mình cầm tới tiên mệnh về sau muốn cưới nhiều ít hơn bao nhiêu nàng dâu sự tình, nắm cái Phương Hành dính nhau không được, thà rằng nằm rạp trên mặt đất cùng sờ sờ tác tác tiểu cô gái mù dưới đấu thú kỳ, cũng không muốn cùng cái này lăng đầu thanh uống rượu...! <br>“Đúng rồi, ngươi cái kia hổ tướng ca ca đây? Làm sao không thấy hắn đến?” <br>Phương Hành không muốn lý cái này Si nhi tiên tử, cũng cũng nhàn cực nhàm chán, thuận miệng hỏi một câu.<br><br><br>Bình thường đều là cái kia Lý Hổ Tương ra mặt mời yến, hai ngày này lại không gặp hắn xuất hiện tại cái này Tiên Phủ bên trong! <br>“Ai nha, ngươi không biết, hổ tướng ca ca hai ngày này có chuyện quan trọng mang theo đâu...” <br>Si nhi gặp Phương Hành rốt cục mở miệng, rất là hưng phấn, vội vàng nói: “Không biết ngươi chú ý tới không có, gần hai tháng trước, phía đông nam bầu trời từng có nộ lôi cuồn cuộn, thiên địa biến sắc, lúc ấy tất cả mọi người tưởng rằng có cự yêu xuất thế, hay là khác giới vực ma đầu xông vào, Thanh Huyền Vực Chủ đại nhân tự mình hạ lệnh, khiển người đi tra, kết quả không thu hoạch được gì, lúc đầu cũng liền không giải quyết được gì, nhưng trước đó không lâu, Thanh La tỷ tỷ xuất quan, nghe nói chuyện này, nói trong đó nhất định có kỳ quặc, liền lại điều động số lớn đắc lực nhân thủ đi thăm dò đâu, hổ tướng ca ca thế nhưng là chúng ta Thanh Ngô Châu nổi danh cao thủ, tự nhiên cũng chạy không thoát a, đây là làm Thanh La tỷ tỷ hiệu lực đi á!” <br>“Hai tháng trước? Thanh La tiên tử?” <br>Phương Hành nghe, ngược lại là nao nao, bỗng nhiên trong lòng nghĩ đến một điểm: “Cái này không phải là đang tìm ta a?” <br>Hắn cũng là bỗng nhiên nghĩ đến, mình giáng lâm một phương này thiên giới thời gian, không phải liền là gần hai tháng trước a? <br>Hơn nữa lúc ấy hắn cũng xác thực dẫn động thiên tượng biến đổi lớn, hai phe thiên tượng ý chí đều trực tiếp đấu nhau, cái kia biến đổi lớn thế nhưng là không nhỏ,.<br><br>Còn nữa, Long Giới bên trong phát sinh sự tình, cái kia Thanh La tiên tử sớm muộn cũng sẽ biết được, làm nàng nghe nói mình đi tới sau ba mươi ba ngày, đoán chừng cũng sẽ lập tức dưới đại lực khí tìm kiếm mình, tính toán thời gian ngược lại cũng kém không nhiều, chỉ là tưởng tượng đến nơi này, hắn liền nhịn không được bật cười, nghĩ thầm thật sự là có ý tứ, đại khái cái kia Thanh La tiên tử vô luận như thế nào cũng sẽ không nghĩ tới, mình bây giờ liền trốn ở Thanh Ngô Tiên Phủ a? <br><br>Tại nàng nghĩ đến, Đế Lưu chính là trở về Đế tử, hơn một ngàn năm trước liền có tiên mệnh mang theo, tự nhiên càng sẽ không đang đánh lấy chư Thiên Thăng Tiên Hội bên trên cái kia mấy đầu tiên mệnh chủ ý đi, vậy liền để nàng đi tìm đi, mình vừa vặn trốn ở chỗ này nhìn chuyện tiếu lâm...! <br>“Đại sự kiện, đại sự kiện...” <br>Chính đang suy nghĩ chuyện này, đã thấy phía dưới trên mặt đất, Thái Hư Bảo Bảo cưỡi ở một con tại tòa tiên thành này bên trong chuyên môn dùng để thay đi bộ tiên hạc trên lưng, quơ cánh tay nhỏ hô to gọi nhỏ, một mặt hưng phấn, thẳng hướng về cái này một tòa không trung đình các bay tới, thấy Phương Hành nhíu chặt mày lên, nghĩ thầm cái thằng này không phải là lại thấy được cái nào thị nữ cùng tiên binh yêu đương vụng trộm dạng này tư mật chuyện a? <br>Nhắc tới cũng là buồn cười, Thái Hư Bảo Bảo ngày ngày nhớ biến thành người, bây giờ vẫn không thay đổi thành, nhưng lại càng lúc càng giống người, đoán chừng cũng là nguyên hình nhất định, hắn hiện tại thích nhất trộm dòm người khác ẩn tư, thường xuyên dùng thần thông của mình tại cái này Tiên Phủ bên trong nhìn loạn, mỗi nhìn thấy chút gì có ý tứ Bát Quái tin tức, liền đến hào hứng nói với Phương Hành, khiến cho Phương Hành cũng mười phần im lặng, bất quá nói cũng liền mặc cho hắn đi nói đi, Phương Hành cho tới bây giờ đều không có ngăn cản qua hắn, dù sao...!Phương Hành chính mình cũng thật thích nghe những này Bát Quái! <br>“Ngươi cái này ưa thích loạn hỏi thăm nhi tử lại tới, lại nói hắn vì cái gì một mực không mặc quần?” <br>Si nhi tiên tử gặp Thái Hư Bảo Bảo, cũng là mười phần im lặng, như thế trong một đoạn thời gian nàng ngược lại là đối Phương Hành ý sợ hãi diệt hết, một lòng chỉ nghĩ đến nhìn hắn gặp xui xẻo, thế nhưng lại có chút sợ cái này cho tới bây giờ đều chỉ mặc cái cái yếm xuất quỷ nhập thần, xung chạy loạn dòm người tư mật tiểu tử béo dọa sợ, nhất là làm một lần nàng nghe được cái này tiểu tử béo sinh động như thật cùng Phương Hành giảng Huyền Cơ Chân Nhân đánh vào lãnh cung những cái kia các thị thiếp ban đêm là như thế nào như thế nào...!Thời điểm, càng là sợ đến chảy mồ hôi lạnh ròng ròng, suýt nữa ôm ngực chạy trốn! <br>Bị đánh vào lãnh cung thị thiếp, thế nhưng là cả một đời đều không cho gặp lại nam nhân khác, cầm tù tại thâm cung, hắn là làm sao thấy được? <br>Cũng là từ ngày đó bắt đầu, Si nhi tiên tử mỗi ngày tắm rửa, đều phải thiết hạ ba đạo đại trận, nhấc lên mười đạo màn cửa...! <br>...!Đương nhiên, nàng cũng không biết cái này không có tác dụng gì, Phương Hành hiện tại đối trên người nàng nơi nào có khỏa nốt ruồi đều rõ ràng! <br>“Nếu như lại là cái nào đó hầu con tắm rửa bị ngươi trông thấy cũng không cần nói!” <br>Phương Hành thấy một lần Thái Hư Bảo Bảo bay tới, lập tức mở miệng căn dặn: “...!Chờ lấy chúng ta trở về rồi hãy nói!” <br>“Lần này không phải tắm rửa...” <br> <br>Thái Hư Bảo Bảo từ tiên hạc trên lưng nhảy xuống tới, cái yếm nhấc lên, tiểu Đinh đinh đi theo lung lay hai cái, Si nhi tiên tử lập tức lấy tay che lại mặt, từ giữa kẽ tay trộm trộm nhìn thoáng qua, Thái Hư Bảo Bảo thì là chẳng hề để ý mình lộ hàng, chỉ riêng vội vàng vọt tới Phương Hành trước người, lôi kéo Phương Hành tay, nói: “Lần này thế nhưng là lớn tin tức a, ngươi nghe nói ta, vừa rồi ta trong lúc vô tình đã nhìn thấy...” <br>“Ngươi lần nào không phải vô tình?” <br>Si nhi tiên tử mở mắt ra, cười ngắt lời hắn.<br><br>“Ta vốn chính là vô tình...” <br>Thái Hư Bảo Bảo trừng Si nhi tiên tử một chút, mãn bất tại ý trả lời, sau đó trực tiếp khiêu lên mũi chân, tại Phương Hành bên tai đưa lỗ tai nói hai câu, lại là nghe được Phương Hành nao nao, có chút khó có thể tin nói: “Đám người này lá gan không có như thế lớn a?” <br>Thái Hư Bảo Bảo chỉ chỉ ánh mắt của mình: “Ta tận mắt nhìn thấy!” <br>Si nhi tiên tử hiếu kỳ thăm dò qua đầu đến: “Lần này các ngươi đang nói ai tắm rửa sự tình?” <br>Phương Hành cùng Thái Hư Bảo Bảo liếc nhau một cái, sau đó đồng thời hướng nàng vừa quay đầu đến, tiếu dung vô cùng quỷ dị, thấy Si nhi sợ hãi trong lòng, che ngực lùi về phía sau mấy bước, sau đó chỉ nghe thấy cái này hai hàng trăm miệng một lời mà nói: “Không nói cho ngươi!”.<br><br>Convert by: Fanmiq <br><br>"]