["<br>","<br>&gt;<br>Chương 1302: Thà rằng hủy, cũng không cho ngươi <br>Tại Phương Hành suy đoán, dạ tộc thần tử để mắt tới hiển nhiên cũng là Bách Đoạn Sơn Tạo Hóa, không phải hắn không có đạo lý không tuyển chọn từ hòa hoang nguyên vượt qua, lại nhất định phải tại Bách Đoạn Sơn mượn đường, hai người bọn họ thoạt nhìn là con đường chi tranh, trên thực tế riêng phần mình tính toán chính mình tính toán, chỉ tiếc bình thường chính mình yêu làm sao làm làm sao làm, dạ tộc thần tử đều thờ ơ lạnh nhạt, có thể vào lúc này hắn đột nhiên nghiêm túc lên, sự tình liền trở nên có chút phiền phức, dạ tộc thần tử đã dám đi Bách Đoạn Sơn, liền nhất định chuẩn bị cho mình bộ...! <br>Hắn mặc dù hiếu kỳ, lại không có ý định bị hắn nắm mũi dẫn đi! <br>“Ha ha, Thần đình chi uy phủ xuống phía dưới, chỉ là bạch cốt Thánh Quân lại thế nào thứ gì?” <br>Tranh chấp bên trong, Minh tộc truyền nhân Thái Uyên cười lạnh một tiếng, châm chọc nói: “Bất quá con đường cố định, cần gì phải sinh thêm sự cố?” <br>“Đợi cho việc lớn đã định, những này đạo chích tiện tay liền có thể đãng thanh, chúng ta lúc này cần gì phải đi trêu chọc hắn?” <br>Tuyệt Sinh Tiểu Thánh Quân cách thổ cũng nhàn nhạt mở miệng, cũng không tán đồng Phương Hành.<br><br>“Tốt tốt tốt, các ngươi không chịu sinh thêm sự cố, vậy tự ta đi diệt bạch cốt Thánh Quân, có hỗ trợ không?” <br>Thấy cục diện không ổn, đề nghị của mình căn bản không người để vào mắt, Phương Hành cũng nổi nóng lên, trên mặt cũng không dám có chút hiển lộ, cố ý cười hì hì quay đầu hỏi Thương Lan Hải Tứ hoàng tử Ngao Cuồng: “Em vợ, ngươi cùng ta đi một chuyến?” <br>Ngao Cuồng nghe xong xưng hô này liền hỗn đản run lên, đè ép lửa giận nói: “Ngươi còn là trung thực ở lại đi!” <br>Phương Hành vừa nhìn về phía Augustine tiểu thần vương: “Ngươi đi với ta?” <br>Augustine tiểu thần vương cũng nhíu mày, lúc lắc cánh, nói: “Dạ tộc thần tử cầm đầu, còn là nghe hắn a!” <br>Phương Hành lại nhìn Tiểu Tiên Giới truyền nhân một chút, cái kia Hung Đạo liền trực tiếp vứt quá rồi đầu không đến thăm hắn.<br><br>Nói một lời chân thật, Thần đình 11 Tiểu Thánh Quân bản lĩnh liền không có yếu, nhưng nếu đi nói trêu chọc bạch cốt Thánh Quân, nhưng cũng không có ai dám.<br> <br><br>“Ha ha, một đám đồ hèn nhát!” <br>Phương Hành cũng không nhiều lời, cười lạnh một tiếng, vứt xuống một câu miệng, liền không nói thêm nữa.<br><br>Trong lòng của hắn cũng có chút phát chìm, dạ tộc thần tử không chịu mắc lừa, cái kia đoán chừng gặp xui xẻo, vận xui liền phải là mình...! <br>Nhìn Phương Hành uể oải bộ dáng, cái khác chư Tiểu Thánh Quân trong lòng mừng thầm, dạ tộc thần tử lại là cười lành lạnh một tiếng, không lên tiếng nữa.<br><br>Màn đêm buông xuống trú đóng ở Ma Uyên biên giới, chúng Tiểu Thánh Quân đều là bình an vô sự, nghị định hôm sau lên đường, thẳng đến Bách Đoạn Sơn.<br><br>Đến bọn họ bực này tu vi cảnh giới cập thân phần, cho dù là ngày bình thường cũng sẽ không tất cả mọi người nhét chung một chỗ, một là riêng phần mình đều có thực lực cường đại, nếu là có người lên ác ý đánh lén, cái kia bị đánh lén giả liền sẽ cực độ nguy hiểm, cho nên riêng phần mình đều có cực mạnh lòng cảnh giác nghĩ, còn nữa, vô luận là Thần tộc sinh linh còn là tu sĩ nhân tộc, đều cần phun ra nuốt vào Thiên Địa linh khí, khoảng cách quá gần, tiến hành tu hành liền rất dễ dàng nhận lẫn nhau ảnh hưởng, cho nên nơi trú đóng, cũng đều là một người 1 phong, xa nhìn nhau từ xa, ẩn luật cũ trận.<br><br>“Nhìn qua thần tử thành toàn, chúng ta Tiểu Tiên Giới, chỉ muốn đạt được năm thành Bách Đoạn Sơn Tạo Hóa, không cầu rất nhiều!” <br>Đêm khuya im ắng, trăng lên giữa trời, liên miên sơn phong đang lúc chính một mảnh an bình thời điểm, dạ tộc thần tử chỗ ngọn núi bên trên, lại lặng yên tụ họp tới mấy đạo thân ảnh, một người trong đó, đương nhiên đó là Tiểu Tiên Giới Hung Đạo hóa thân, chư đạo thân ảnh đi tới trên đỉnh, tề tụ tại dạ tộc thần tử trước người, Tiểu Tiên Giới truyền nhân Hung Đạo cũng không biết có chủ ý gì, lại ngươi trực tiếp nửa quỳ tại dạ tộc thần tử trước người, hai tay ôm quyền, cúi đầu cầu khẩn, trầm giọng nói một câu, cũng khiến đến trong sân nhất thời yên tĩnh dị thường, thật lâu không người mở miệng nói chuyện.<br><br>“Năm thành không thể, nhiều nhất để cho các ngươi lưu lại ba thành!” <br>Dạ tộc thần tử mặt không biểu tình, không chút do dự liền đập khiển trách Hung Đạo.<br><br><br>Tiểu Tiên Giới truyền nhân Hung Đạo sững sờ một chút, lần nữa cúi đầu, khẩu khí thành khẩn nói: “Song Sinh đại nhân, ta Tiểu Tiên Giới đã quyết ý hướng Vĩnh Ám Thần vương hiệu trung, liền sẽ không còn có không trung thực, cầm tới Bách Đoạn Sơn Tạo Hóa, cũng là nghĩ chế tạo một chi tiên binh, làm tốt Vĩnh Ám Thần vương hiệu lực mà thôi, những tài nguyên đó lai lịch ly kỳ, dù là tại đại tiên giới, cũng là một phương trân dị Đạo Tạng, liền dễ dàng như vậy hủy đi, thực đang đáng tiếc ah, vạn mong Song Sinh đại nhân thành toàn, nhiều lưu lại một bộ phận đến, từ ta Tiểu Tiên Giới sử dụng, bồi dưỡng một nhóm tiên binh chủng tử...” <br>“A, ngươi biết nhóm này Đạo Tạng tầm quan trọng, mấy vị khác Thần Vương liền không biết sao?” <br>Dạ tộc thần tử Song Sinh nghe, lại là nở nụ cười lạnh: “Nói cho cùng, còn là các ngươi Nhân tộc quá tham lam, nếu không phải sớm kéo rơi xuống Huyền Quan, phá Phong Thiên Đại Trận, Thần đình đại khái còn sẽ không như thế phủ xuống Thiên Nguyên, Thiên Nguyên chư tộc cũng liền có đầy đủ thời gian đến đem đây Huyền Quan Tạo Hóa lợi dụng đến cực hạn, đến lúc đó chỉ sợ sẽ là Thần đình phủ xuống, các ngươi cũng không đến tan tác, có lực đánh một trận!” <br>Đến nơi này, hắn ánh mắt ngưng lại, nghiêm nghị nói: “Tham lam! Liền là các ngươi nhân tộc tội lớn, Thiên Nguyên chư tu phạm chính là cái này sai lầm lớn, bây giờ các ngươi Tiểu Tiên Giới ta nhìn vẫn còn đang phạm cái này sai! Ngươi cho rằng đây Bách Đoạn Sơn Tạo Hóa tồn ý nghĩa, Bất Hủ Thần Vương không nhìn thấy sao? Cửu U Thần Vương không nhìn thấy sao? Sai! Chính là bởi vì những tư nguyên này quá là quan trọng, cho nên mọi người kiêng kỵ lẫn nhau, đều không có nhúng chàm! Đối với chúng ta mà nói, những tư nguyên này phần lớn là vật vô dụng, không dùng được, có thể rơi vào các ngươi Nhân tộc trong tay, đó chính là thiên đại Tạo Hóa, ta phụ vương quyết định thừa dịp Bất Hủ Thần Vương cùng Cửu U Thần Vương phạm vào sai lầm lớn, bị Thần Chủ cấm túc thời khắc, hướng những tư nguyên này động thủ, đã là một nước cờ hiểm, mà lợi dụng các ngươi Tiểu Tiên Giới để phát huy ra những tư nguyên này công dụng, càng là hiểm bên trong chi hiểm!” <br>“Ngươi bây giờ cũng chỉ là nói thật dễ nghe thôi, nhóm này tài nguyên lợi dụng, các ngươi Tiểu Tiên Giới thực lực không thể nghi ngờ tăng vọt, ngươi bây giờ luôn mồm muốn hướng chúng ta dạ tộc hiệu trung, nhưng đợi đến ngươi trở thành Thần Vương về sau đây? Ha ha, đừng nói ngươi có hay không không trung thực, chỉ sợ các ngươi ngay lập tức sẽ nhận Thần Chủ nghi kỵ, liền ngay cả hắn cũng sẽ không dễ dàng tha thứ như thế một nhóm lớn mạnh mẽ tiên binh tồn tại, cho nên ta hiện tại làm, ngược lại là đang giúp ngươi, đám kia tài nguyên chỉ có thể hủy đi, lưu ba thành cho các ngươi, liền đã là thiên đại Tạo Hóa!” <br>“Đúng...” <br>Tiểu Tiên Giới Hung Đạo cúi đầu, trên mặt lại khó nén thất vọng cùng vẻ phẫn nộ.<br><br>Bách Đoạn Sơn tài nguyên ah, như vậy khổng lồ cỡ nào một bút tài phú? <br>Hết lần này tới lần khác khoản tài phú này, duy có Tiểu Tiên Giới mới có thể dùng lợi dụng, có thể hết lần này tới lần khác Tiểu Tiên Giới trước kia địa vị không cao, lần thụ nghi kỵ, cũng không dám đi lộ ra đối với những tư nguyên này hy vọng xa vời, bây giờ thật vất vả liên lụy dạ tộc con đường, bắt đầu đối với nhóm này tài nguyên hạ thủ, lại ngoài ý muốn biết được Vĩnh Ám Thần vương thái độ, lại là đem đây tài nguyên bên trong đại bộ phận đều hủy đi, ngạnh sinh sinh hủy đi, chỉ để lại ba thành đến cho Tiểu Tiên Giới luyện binh, mặc dù đây ba thành cũng đã không ít, nhưng nghĩ đến nhiều tư nguyên hơn, Hung Đạo tâm liền đang rỉ máu! <br>Nói cho cùng, Thần tộc còn là kiêng kị lấy Nhân tộc.<br><br>Bọn họ thà rằng hủy đi những trân quý đó tài nguyên, cũng không muốn nhìn thấy một cái quật khởi Nhân tộc! <br>“Những lời khác không nói đến, ngươi có nắm chắc bức cái kia bại hoại thu hồi Phù Đồ đại trận sao?” <br>Dạ tộc thần tử Song Sinh nói rất nhiều, thần sắc cũng thu liễm, lạnh lùng hỏi Hung Đạo một câu.<br><br><br>“Có nắm chắc!” <br>Tiểu Tiên Giới truyền nhân Hung Đạo thông suốt chỗ ngẩng đầu lên, kiên định nói: “Hắn nhất định sẽ sợ ném chuột vỡ bình, mặc kệ chúng ta bài bố!” <br>“Vậy là tốt rồi, đợi cho Bách Đoạn Sơn, ngươi liền lấy ra đi!” <br>Dạ tộc thần tử nghe, liền nhẹ nhàng khoát tay áo, một bộ tâm không lo lắng bộ dáng.<br><br>“Chờ trị ở cái kia phách lối ma đầu, nhất định phải báo cái kia vũ nhục mối thù!” <br>Bên cạnh một người, khỏi nghe càng hưng phấn, hung hăng siết chặt nắm tay, răng cắn cờ rốp rung động, chính là Phụ Sơn Tử.<br><br>“Ha ha, chư vị Thần Vương bên trong, cũng duy có Vĩnh Ám Thần vương mới thật sự là một lòng bảo hộ Thần đình đi, mấy vị khác Thần Vương, cái nào không phải muốn giữ lại Bách Đoạn Sơn tài nguyên, nhờ vào đó cưỡng ép Nhân tộc, vì để bản thân hiệu lực, duy có Vĩnh Ám Thần vương, dù là tìm tới cơ sẽ ra tay, cũng chỉ là nghĩ hủy đi những tài nguyên đó, gãy mất Nhân tộc quật khởi thời cơ, đối với cái này, mật hoa nhi rất là bội phục!” <br>Một người khác nhẹ nhàng mở miệng, cười nhẹ nhàng, lại là chích tộc thần nữ mật hoa nhi.<br><br>“Vĩnh Ám Thần vương nhưng là so cái khác Thần Vương ác hơn mà thôi, chẳng những muốn lợi dùng nhân tộc, còn muốn phòng ngừa Nhân tộc lớn mạnh!” <br>Tiểu Tiên Giới truyền nhân Hung Đạo trong lòng oán thầm, âm thầm cắn răng, nhưng là trên mặt cũng không dám hiển lộ ra.<br><br>Bất quá trong lòng hắn, cũng thật sâu hận lên Phương Hành, nếu là ma đầu kia đã sớm nghe mình, cùng mình liên thủ, cái kia Tiểu Tiên Giới cũng không cần lo lắng tiền đồ, bị ép cùng dạ tộc liên thủ, đến lúc đó chính mình trở thành Thần Vương, tại Thần đình có quyền nói chuyện, lại có Bách Đoạn Sơn tài nguyên làm nội tình, tăng lên chỉnh thể thực lực, cái kia lo gì Nhân tộc không thể quật khởi, cùng thần tộc khác sóng vai? <br>Nói cho cùng, đều là ma đầu kia hủy Tiểu Tiên Giới ẩn nhẫn, bách đến mình làm ra bực này lựa chọn! <br>Sau lưng mình Giới Chủ nhóm, cũng bắt đầu lo lắng Thần Chủ là thật muốn đến đỡ ma đầu kia trở thành Thần Vương, bị ép đi hiểm xuất thủ! <br>Ba thành liền ba thành đi, trước phát triển một chút thực lực lại nói! <br>Cũng chính đang thương thảo sắp lúc kết thúc, đột nhiên phong bên ngoài, lại có một cái thị giả vội vã đến cáo: “Song Sinh đại nhân, việc lớn không tốt, vừa rồi chúng ta nhìn thấy Thông Thiên Tiểu Thánh Quân một mình rời đi doanh địa, hướng đi về hướng đông, chúng ta muốn ngăn, lại cản hắn không được ah...” <br>“Hắn rời đi?” <br> <br>Quan hệ đến Phương Hành, trong sân đám người đều là giật mình, vội vã đứng dậy quát hỏi.<br><br>Phương Hành là bọn họ kế hoạch hạch tâm, thế nhưng là 1 chút ngoài ý muốn cũng không thể ra, nếu không tất cả kế hoạch đều là thành bọt nước.<br><br>“Hắn đi nơi nào?” <br>Người thị giả kia lắp bắp nói: “Nghe chính hắn bĩu trách móc, nói là muốn đi đơn đấu bạch cốt Thánh Quân...” <br>“Hắn điên rồi hả?” <br>Dạ tộc thần tử phật án mà lên, chăm chú nhíu mày.<br><br>Cái kia bạch cốt Thánh Quân thế nhưng là liền đều bắt không được, cái kia bại hoại từ đâu tới gan chó? <br>Hay là, hắn là phát hiện cái gì, tại cho mình quấy rối? <br>“Bằng bản lãnh của hắn, lại như thế nào chiến đến qua bạch cốt Thánh Quân, chuyến này không khác tự tìm đường chết!” <br>Phụ Sơn Tử hiển nhiên không có nghĩ quá nhiều, nghe vậy nhưng là cười lạnh, hơi có chút cười trên nỗi đau của người khác chi ý, hắn thấy, ma đầu kia nếu thật là không biết tự lượng sức mình đi khiêu chiến bạch cốt Thánh Quân, vẫn lạc tại nơi đó, chính mình nhưng cũng xả giận, chưa chắc không phải chuyện tốt một kiện! <br>“Việc này kỳ quặc, các ngươi đi theo hắn đi xem một chút, như có dị động, lập tức đến báo ta!” <br>Dạ tộc thần tử liếc nhìn Phụ Sơn Tử một cái, lạnh lùng mở miệng, ánh mắt trở nên càng thâm trầm.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]