["<br>","<br>&gt;<br>Chương 1043: Mật báo <br>Vậy mà bởi vì không thích một người, liền quang minh chính đại phái người đi chịu chết? <br>Phương Hành ngôn từ lập tức liền khơi dậy trong sân mấy tên Phù Diêu Cung nữ đệ tử xúc động phẫn nộ, liền liên ba vị tiên cô cũng thật chặt nhíu mày, cảm thấy Phương Hành cái này an bài thực tế không ổn, mà cái kia trước đó bởi vì quá mức tức giận, nói với Phương Hành ra “Nếu ngay cả người đều cứu không được, muốn ngươi làm gì?” Nữ đệ tử Thanh Dữu, thì cũng nhất thời ngây dại, đối mặt với Phương Hành cái kia đùa cợt ánh mắt, trong nội tâm nàng cũng không phân biệt được Phương Hành là đang trêu đùa chính mình còn là muốn hãm hại chính mình, thần sắc nhất thời phẫn nộ nhất thời do dự, ngược lại là thật lâu nói không ra lời...! <br>“Thế nào, đến phiên ngươi cứu người, cũng không dám rồi?” <br>Phương Hành mặt mũi tràn đầy giọng mỉa mai, lạnh lùng nhìn Thanh Dữu.<br><br>“Nếu là...!Nếu là có thể cứu được người, ta liền tiễn đưa chết thì có làm sao?” <br>Thanh Dữu thụ kích, cũng hung hăng ngẩng đầu lên, thẳng đón Phương Hành con mắt nhìn tới.<br><br>“Tốt, quyết định như vậy đi!” <br>Phương Hành vỗ đùi, lập tức xác định ra, một điểm do dự cũng không có.<br><br>“Ngươi đến tột cùng...!Có ý định gì ah, ở đâu không nói ra cùng một chỗ tham mưu một phen?” <br>Còn là Mạc Từ tiên cô trầm ổn, nhẹ giọng hỏi một câu.<br> <br><br>“Tốt, cũng làm cho này nương môn cái chết rõ ràng!” <br>Phương Hành cười hì hì đáp ứng xuống, sau đó nghiêm túc đem ý nghĩ của mình từ đầu chí cuối nói một lần, lại chỉ nghe Dao Trì ba vị tiên cô cùng trong sân mấy tên Phù Diêu Cung đệ tử đều thần sắc ngưng trọng lên, các nàng vốn cho rằng Phương Hành là tâm nhãn nhỏ, tận lực trả thù, nhưng nghe kế hoạch của hắn, mới phát hiện hắn đúng là đang tận lực trả thù, nhưng liền xem như trả thù, cũng trả thù để cho người ta không lời nào để nói, có thể bảo toàn Phù Diêu Cung đại bộ phận đệ tử, thậm chí có thể báo đây huyết hải thâm cừu, kế hoạch này, đã có thể xưng viên mãn...! <br>“Nếu là như vậy, như vậy ta...!Ta chết cam tâm tình nguyện!” <br>Tên kia gọi Thanh Dữu Phù Diêu Cung nữ đệ tử sắc mặt cũng trầm xuống, nửa quỳ dưới đất, tuyệt nhiên nói ra.<br><br>“Vậy thì tốt, liền Ma Uyên bên trong thấy đi!” <br>Phương Hành đứng dậy, cười ha ha một tiếng, quay người hướng Thiên Điện bên ngoài đi ra ngoài.<br><br>Ngoài điện một đám Phù Diêu Cung nữ đệ tử đều không biết bọn họ ở bên trong thương lượng cái gì, cũng không dám cản trở hắn, mà Phương Hành liền lớn như vậy dậm chân đi ra, từng bước một bước vào trong khe núi, chui vào một vùng tăm tối trong bóng tối, lại xuất hiện lúc, hách nhưng đã hoàn toàn biến thành người khác, lại hóa thành một cái giống như cùng nhau hèn mọn khô gầy nam tử, một thân tu vi nhìn cũng chỉ là Kim Đan thò đầu ra, lén lén lút lút, dọc theo một đầu đường núi đi tới, mà tại núi này đạo phần cuối, đương nhiên đó là Bạch Đế thành một đoàn người đóng quân địa vực...! <br>“Kia là cái gì Hiến bảo liên minh, thực có vấn đề?” <br>Mà vào lúc này, trên sườn núi, một tòa đèn đuốc sáng trưng Thiên Điện bên trong, Bạch Đế thành một đoàn người cũng chính trong đại sảnh thương nghị, lúc này mở miệng chính là một vị Bạch Đế trưởng thành lão, hắn cau mày, nghi ngờ nói: “Như có vấn đề, bọn họ làm sao dám chủ động chạy tới Bạch Ngọc Kinh chịu chết? Hơn nữa, kia cái gì Kim Kiếm Môn, cái gì Chân Viêm Cung, ta vẫn là nghe nói qua, đều là một đám không có Cốt Đầu gia hỏa, thuộc về đầu nhập Thần tộc, đều không người hiểu bọn chuột nhắt, bọn họ có cái gì đảm lượng, dám đi hướng Lạc Thần tộc chơi hoa văn ah, chuyện này...” <br>“Có vấn đề không phải bọn họ!” <br>Ngồi tại chủ trên ghế Bạch Đế thành thành chủ Diệp Hồn Thiên nhẹ nhàng cười một tiếng, nói: “Chiếu ta nhìn, bọn họ chỉ là một đám ngu xuẩn, bị người coi là ngụy trang còn không biết mà thôi, nhưng kia cái gì Hình Lão Hán, có vấn đề là khẳng định, dưới trướng hắn trong những người kia, cũng tất nhiên chuyện ẩn ở bên trong rất nhiều, phía dưới rất nhiều người, khi nhìn đến bị ta cầm tù Phù Diêu Cung nữ đệ tử về sau, lộ ra ngoài buồn bã cắt chi ý, cũng không phải giả!” <br>“Đã như vậy, cái kia còn cùng bọn hắn nói nhảm cái gì, trực tiếp cầm xuống là được!” <br>Có người đứng lên, khí thế hùng hổ.<br><br><br>Diệp Hồn Thiên lại nhàn nhạt quét mắt nhìn hắn một cái, nói: “Ngươi thực vì Hiến bảo liên minh thực lực giống như biểu hiện ra yếu như vậy sao? Trong bọn họ có rất nhiều người, không chỉ có là ngụy trang thân phận cùng bề ngoài mà thôi, liên tu vi chân chính đều che giấu xảo diệu, tại bọn họ thấy được đại trong xe Phù Diêu Cung đệ tử lúc, chí ít có ba vị không thua tại Nguyên Anh cảnh giới khí tức hiển lộ, ngay cả ta đều cảm giác hãi hùng khiếp vía, có thể gặp bọn họ nhất định có ẩn tàng cao thủ, chúng ta như mạo muội hướng bọn họ xuất thủ, nói không chừng thua thiệt phản mà là chúng ta, còn là trước lá mặt lá trái, yên lặng theo dõi kỳ biến đi, nhiều khiển ít nhân thủ đi tìm hiểu hư thực, giống như bọn họ như vậy lỏng lẻo trong liên minh, tìm hiểu thông tin độ khó cũng không quá đại...” <br>Cũng đúng vào lúc này, đột nhiên ngoài cửa có Bạch Đế thành đệ tử xông vào, lễ bái nói: “Bẩm báo thành chủ, vừa mới chúng ta tại chân núi bắt được một cái lén lén lút lút người, tự xưng là Hiến bảo liên minh bên kia tới, hữu cơ mật yếu sự tình hướng ngài bẩm báo!” <br>Ân?\" <br>Liền liên Diệp Hồn Thiên cũng nao nao, sau đó phất tay: “Để hắn đi lên!” <br>Không bao lâu, ngoài cửa người đã áp một cái vóc người khô gầy nam nhân tiến vào Thiên Điện, người này lại giống như là vô cùng sợ hãi, vừa vào đến đại sảnh, liền bái nằm trên mặt đất, hướng phía Diệp Hồn Thiên khóc ròng nói: “Tiểu nhân Phượng Hoàng Lĩnh Tán Tu Dư Tứ Lưỡng, cầu Diệp thành chủ cứu mạng...” <br>Như thế biến đổi cho nên, liền liên Diệp Hồn Thiên cũng cảm thấy có chút hiếu kỳ, đánh giá hắn một chút, thản nhiên nói: “Ngươi có chuyện gì?” <br>Cái kia khô gầy nam tử trực tiếp ngẩng đầu lên, khóc ròng nói: “Liên quan đến tính mệnh việc lớn ah, Diệp thành chủ, ngài không biết, chúng ta đổ đại mi, trước đây nghe nói có như thế cái Hiến bảo liên minh, liền muốn theo bọn họ đến lăn lộn điểm chỗ tốt, nhưng mà ai biết...!Nhưng mà ai biết...!Bọn họ căn bản chính là hiến vật quý làm tên, lòng mang ý đồ xấu ah, cái kia trong liên minh, vậy mà...!Vậy mà cất giấu Phù Diêu Cung nữ đệ tử ah...” <br>Ân?\" <br>“Cái gì?” <br>“Nhanh chóng chi tiết nói đi!” <br>Dù là trước đây đã có hoài nghi, nhưng như thế một vị mật báo người đến, còn là khiến cho Bạch Đế thành đám người đều kinh hãi, nhất là bọn họ mặc dù lên lòng nghi ngờ, nhưng cũng không nghĩ tới, cái kia Hiến bảo liên minh bên trong, vậy mà ẩn giấu Phù Diêu Cung đệ tử...! <br>“Ta...!Ta...!Cụ thể ta cũng không biết ah...” <br>Đây khô gầy nam tử lắp bắp, lắp bắp, tại Bạch Đế thành đám người quát tháo phía dưới, còn là nói đàng hoàng đi ra: “Cái này đi, tiểu nhân...!Tiểu nhân một mực có cái yêu thích, cái kia chính là xinh đẹp khả nhân nhi, dùng làm đỉnh lô tới tu luyện, đó là làm ít công to ah...!Ta lúc đầu tiến đây Hiến bảo liên minh, liền cảm giác có chút cổ quái, bên trong nữ tu thế mà nhiều như vậy, hơn nữa còn có rất nhiều cải trang ăn mặc, mặc dù thủ pháp cao minh, nhưng nhưng không lừa gạt được tiểu nhân đây cái mũi ah...!Vào lúc đó, ta...!Ta liền lưu ý tới!” <br>“Nguyên lai là cái hái hoa Yêu Đạo...” <br><br>Bạch Đế thành đám người, liếc nhau một cái, trong mắt đều là không che giấu được vẻ khinh bỉ.<br><br>Khô gầy nam tử còn tại nói đàng hoàng lấy: “Lúc ấy ta thật cũng không suy nghĩ nhiều, dù sao nữ tu đi ra đi lại, cách ăn mặc thành nam tử, cầu cái thuận tiện, cũng là không hiếm thấy...!Bất quá, bất quá ta bệnh cũ lại phạm vào, đến ban đêm, liền nhịn không được ẩn núp đi các nàng tắm rửa địa phương...!Nhìn một cái...!Nhưng hôm nay chuyến đi này, có thể làm ta sợ hết hồn, vậy mà đã gặp các nàng mấy người tập hợp một chỗ khóc, trong miệng còn nâng lên ngài...!Tên của ngài, nói ngài là phản đồ, là ác tặc, nên bầm thây vạn đoạn chém thành muôn mảnh...!Còn có người nói muốn tới ám sát ngươi, muốn đem người cứu trở về đi, bất quá rất nhanh liền bị quát, nói là cái gì, việc quan hệ Phù Diêu Cung sinh tử đại kế, việc cấp bách chính là lừa dối quá quan, trước xông vào Ma Uyên đi cùng Thiếu Tư Đồ gặp mặt, trong lúc nguy cấp, không lo được đây rất nhiều, chỉ có thể hi sinh cái kia mấy tên nữ tử!” <br>Hắn mặc dù nhìn sợ hãi, nhưng vẫn là đầu đuôi đem chứng kiến hết thảy đều thành thành thật thật nói một lần, trong đó không thiếu chi tiết, bao quát hắn nghe được người là như thế nào thống mạ Diệp Hồn Thiên, những cô gái kia lại là như thế nào bi thiết, đầy ngập thống hận chi ý các loại.<br><br>Một phen, lại nghe được Bạch Đế thành chư người thần sắc đều ngưng trọng lên, từng cái quay đầu nhìn về phía Diệp Hồn Thiên.<br><br>“Ngươi nói đều là thật?” <br>Ngoài dự liệu, rõ ràng những chuyện này đều cùng Diệp Hồn Thiên suy đoán không mưu mà hợp, nhưng hắn đến lúc này, lại bình tĩnh lại, một đôi mắt, âm hãi hãi rơi vào khô gầy nam tử Dư Tứ Lưỡng trên mặt, khóe miệng hình như còn mang theo một chút ý cười.<br><br>“Thiên chân vạn xác ah, ta tận mắt nhìn thấy, chính tai nghe thấy, còn có thể là giả?” <br>Khô gầy nam tử lập tức kêu lên khuất tới.<br><br>“A...!Vậy ngươi có biết các nàng dự định làm sao lừa dối quá quan?” <br>Diệp Hồn Thiên nhẹ giọng mở miệng hỏi, một bộ thảnh thơi bộ dáng.<br><br>Khô gầy nam tử ngược lại là ngây dại, nửa ngày về sau mới vẻ mặt đau khổ nói: “Ta nào biết được ah, cũng không dám hỏi ah...” <br>“Ha ha...” <br> <br>Diệp Hồn Thiên cười một tiếng, nhưng không nói lời nào, cúi đầu, hình như đang suy nghĩ gì.<br><br>“Thành chủ, người này tin được không?” <br>Có một vị Bạch Đế thành trưởng lão xông tới, thấp giọng hỏi.<br><br>Diệp Hồn Thiên lại là nhàn nhạt nhìn lướt qua đứng trên mặt đất khô gầy nam tử, hơi tập trung, nửa ngày về sau, hắn bỗng nhiên thẳng đứng lên đến, nói: “Tin hay không qua được cũng không sao cả, việc này là thật là giả, thử một lần liền biết, người tới, lấy địa đồ đến!” <br>Bên cạnh sớm có đệ tử dâng lên 1 bức bản đồ, mà Diệp Hồn Thiên thì nhàn nhạt từ cầu bên trên quét tới, ánh mắt nhất là tại đạo này đạo phòng tuyến, cùng một đầu Đại Đạo thông hướng phương hướng, còn có Bạch Ngọc Kinh bên trong, Lạc Thần tộc đóng giữ địa phương nhìn sang, cuối cùng lúc, lại đem ánh mắt đặt ở Ma Uyên biên giới, một đạo cùng Ma Uyên đụng vào nhau thâm sơn kéo dài chỗ, ánh mắt thật sâu trầm xuống, giống như có lẽ đã nhìn thấy manh mối gì, ngón tay nhẹ nhàng điểm một cái, thản nhiên nói: “Vô luận là thật là giả, nơi này chúng ta đều muốn đi xem một cái...” <br>Sau đó, ánh mắt của hắn lạnh lẽo, quét về ngây người ở phía dưới làm được khô gầy nam tử trên người, một đôi mắt hình như nhìn thấu hết thảy, thanh âm hờ hững, sát khí nghiêm nghị: “Đi phái người nhìn chằm chằm, nếu là những đám ô hợp đó một đêm vô sự, sáng mai giờ Mão trước đó, cũng đã kinh xuất phát, liền thưởng người này linh tinh ngàn lượng, hứa hắn che chở tại ta Bạch Đế thành danh nghĩa, còn nếu là những người kia tối nay liền có dị động, ý đồ dời đi lực chú ý của chúng ta, tốt tới cứu người hoặc là làm chút sự tình khác, vậy liền lập tức chém rụng, Thần hồn ma diệt...” <br>“Đúng!” <br>Bạch Đế thành một đám đệ tử lập tức đáp ứng, đều là đi ra ngoài.<br><br>Tính cả cái kia mật báo khô gầy nam tử, cũng lần nữa bị người mang xuống dưới, lặp đi lặp lại kiểm tra, chặt chẽ trông coi.<br><br>Mà Diệp Hồn Thiên thì đứng lên đến, đến đến Thiên Điện phía trước cửa sổ, lẳng lặng nhìn cái kia thâm thúy bầu trời đêm, thật lâu không nói.<br><br>“Sự tình hẳn không có đơn giản như vậy, bất quá đầu kia không muốn người biết nhất tuyến thiên tiểu đạo, chính là né qua Lạc Thần tộc bố thủ, tiến vào ma uyên duy nhất đường đi, ta cái gì cũng không làm, nhưng là nhìn chằm chằm đầu kia tiểu đạo, ngược lại muốn xem xem các ngươi còn có thể chơi đến hoa dạng gì!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]