["<br>","<br>&gt;<br>Chương 1373: Hành hung Đế tử <br>Thuộc loại: Khoa huyễn trò chơi tác giả: Hắc Sơn lão quỷ tên sách: Lược Thiên Ký <br>Chẳng ai ngờ rằng, Đế Lưu bức ra nhục thân bên trong tích uẩn ngàn năm sát khí về sau, chuyện thứ nhất chính là đoạt xá Phương Hành! <br>Hắn rõ ràng cũng là đã sớm quan sát tốt lắm, trong sân đám người bên trong, Phương Hành rõ ràng tu vi mạnh nhất, vừa vặn bên trên khí tức nhưng lại nhất cổ quái, lúc mạnh lúc yếu, rõ ràng là bị trọng thương, mà lại là thương tại căn cơ phía trên, không phải phổ thông nhục thân tổn thương, đoạt xá hắn về sau, mình liền có thể mượn nhục thể của hắn phát huy ra lực lượng mạnh nhất, càn quét trong sân chư tu không thành vấn đề, mà đoạt xá một cái bị thương người, độ khó cũng xa so với hoàn hảo vô khuyết người muốn dễ dàng nhiều, đối với ngủ say ngàn năm, nhục thân nhận lấy trọng thương, đồng thời cơ hồ nửa hủ hóa trạng thái hắn tới nói, cái lựa chọn này không thể nghi ngờ là hắn tại cục diện này bên trong, có thể làm ra tới lựa chọn tốt nhất! <br>Đương nhiên, còn có một nguyên nhân, đó chính là hắn còn nhớ rõ, mình Khi Thiên Bá Man Đao liền là từ cái này tiểu lão đầu trong tay đoạt tới, nói cách khác, cái này tiểu lão đầu tự thân liền có khống chế Khi Thiên Bá Man Đao bản lĩnh, đối chính mình chính mình xuất thủ, cái kia là làm ít công to! <br>Mà tại hắn thôn phệ Hươu Tẩu thần niệm lúc, cũng loáng thoáng cảm thấy Phương Hành tầm quan trọng! <br>Đủ loại nguyên nhân, để hắn tại mấy cái trong chốc lát, liền làm xuống quyết định, muốn đoạt xá Phương Hành! <br>Trước đoạt xá ngươi, sau đó lại mượn ngươi tay giết sạch đám người, mới trở lại nhục thân của mình bên trong, tẩm bổ chữa thương! <br>Phương pháp kia kỳ thật xác thực không tệ...! <br>Hơn nữa thoạt nhìn, cũng không có người nào có thể ngăn cản, Long Nữ mặc dù một mực canh giữ ở Phương Hành bên người, nhưng lấy nàng bây giờ tu vi, hiển nhiên còn không có ngăn cản Đế Lưu lực lượng, về phần Thái Hư Bảo Bảo cùng đám kia heo mập đệ tử, càng là liền xuất thủ tư cách cũng không có! <br>Hết thảy đều tại kế hoạch của hắn bên trong! <br>...!Duy nhất để hắn cảm giác có chút ngoài ý muốn, lại là hắn dự định đoạt xá cái kia tiểu lão đầu! <br>Cái thằng này mặt quay về phía mình thần hồn uy áp, thế mà không có nửa phần vẻ sợ hãi, ngược lại âm hiểm cười quái dị tiến lên đón! <br>Mà lại, mặt quay về phía mình thần hồn xâm nhập, hắn cũng không có nửa điểm phản kháng, thậm chí trực tiếp mở ra thức hải để cho mình chui ra ngoài, đây đối với Đế Lưu tới nói, thật sự là cả một đời cũng chưa thấy qua chuyện mới mẻ mà, trước kia đoạt xá, cái nào không phải liều mạng phản kháng lấy, cùng so sánh, cái này tiểu lão đầu đơn giản liền là tại khua chiêng gõ trống hoan nghênh mình mau chóng tới đoạt xá hắn a...! <br> <br>“Hẳn là có trá?” <br>Tại xâm nhập Phương Hành thức hải một sát na, Đế Lưu trong lòng thoáng qua một cái ý niệm như vậy.<br><br>Nhưng lập tức hắn liền lắc đầu phủ định mình! <br>“Quả nhiên là ta một ngàn năm trước ăn cái kia thiệt thòi lớn, khiến cho hiện tại cũng có chút nghi thần nghi quỷ a?” <br>Dạng này một con giun dế, lại há có thể phản kháng ý chí của mình? <br>Nghĩ như vậy, hắn liền chân thật, nghĩa vô phản cố chìm vào Phương Hành trong thức hải...! <br>...!Lại sau đó, hắn liền bối rối một cái! <br>...!Cái này mẹ hắn là cái gì gặp quỷ địa phương? <br>Đế Lưu tu luyện qua nhiếp thần một loại thần thông, đối với người thức hải hiểu rõ cực sâu, biết người tu hành thức hải, bình thường đều sẽ huyễn hóa thành một chút cụ thể tồn tại, như Tiên Phủ, như tinh không, như sông lớn, như hoang mạc, như rừng rậm, cụ thể trình độ có bao nhiêu, liền xem người tu hành đạo tâm chi kiên ổn trình độ mà định ra, mà tại cái này một mảnh trong thức hải, cũng tất nhiên sẽ có người tu hành một đạo Chân Linh tồn tại, hắn chỉ cần tiến nhập thức hải, đánh vỡ cái này một mảnh huyễn cảnh, sau đó một ngụm nuốt cái kia người tu hành Chân Linh là được rồi! <br>Nhưng Đế Lưu thề, cả đời mình cũng chưa từng thấy qua bực này cổ quái thức hải...! <br>Thứ này lại có thể là một phương thế giới! <br>Xa xa nhìn lại, đại lục vô ngần, biển trời đụng vào nhau, khắp nơi buồn bực sinh cơ, từng mảnh núi cao sông lớn, đỉnh đầu có liệt nhật đầy sao, dưới chân giang sơn như vẽ, lại so với phần lớn tinh cầu đến đều giống như một cái thế giới, một cái vô cùng chân thật đại thế giới...! <br>“Không có khả năng, cái này nhất định là ảo giác!” <br>Đế Lưu cũng nhịn không được lắc lắc đầu, ánh mắt lần nữa ngưng tụ, như là hai đạo lợi kiếm bổ về phía xa xa thiên địa, đồng thời nói một mình: “Quả nhiên là ta một ngàn năm trước ăn cái kia thiệt thòi lớn, khiến cho hiện tại cũng có chút nghi thần nghi quỷ a?” <br><br>Hắn tự nghĩ dựa vào bản thân thần hồn mạnh, một chút định thần nhìn lại, tất nhiên bài trừ hết thảy hư nịnh! <br>Có thể để ý hắn bên ngoài sự tình phát sinh, buộc mắt thành kiếm, phách trảm thiên địa, nhưng chém qua về sau...! <br>...!Ngày đó vẫn là ngày ấy, cái kia vẫn là cái kia địa! <br>Bên người cách đó không xa một phương trong hồ nước, thậm chí còn có một con tiểu cóc “Cô oa” kêu một tiếng, phảng phất tại cười nhạo mình! <br>“Cái kia tiểu lão nhân quả nhiên có gì đó quái lạ, thế mà ngay cả ta đều nhìn không thấu hắn thức hải hư thực a?” <br>Đế Lưu đều cảm giác có chút bó tay rồi, tâm tư thật sâu trầm xuống.<br><br>“Không phải ngươi nhìn không thấu ta thức giới biển hư thực, mà là bởi vì đây vốn chính là chân thực!” <br>Cũng liền tại Đế Lưu nói một mình, trái tim cảnh giác chi ý đại tác lúc, lại chợt nghe đến trên đỉnh đầu, truyền đến một thanh âm, sau đó liền thấy một người mặc áo bào xám nam tử, tự cửu thiên chi thượng chậm rãi đi xuống, phảng phất không trung có một đạo vô hình cầu thang, nhìn hắn bộ dáng, dáng người thon gầy, tay áo bồng bềnh, ngũ quan lại cùng mình vừa rồi nhìn thấy cái kia tiểu lão đầu mà có chút tương tự, nhưng là cùng cái kia tiểu lão đầu so ra, tướng mạo lại là cực non, cái kia tiểu lão đầu chí ít bảy tám chục tuổi, cái này tiểu nhi lại nhiều nhất chừng hai mươi! <br>“Người này bề ngoài cùng thần hồn làm sao chênh lệch như thế lớn?” <br>Đế Lưu đáy lòng cũng là nao nao, sau đó híp mắt hướng thanh niên kia nhìn sang, xác định hắn chính là mình đã từng thấy cái kia tiểu lão đầu, mới khóe miệng hơi rút, lộ ra một vòng cười lạnh: “Ít tại bản đế tử trước mặt cố lộng huyền hư, tiên giới đạo thống ngàn ngàn vạn, liền chưa nghe nói qua một cái có thể đem thức hải luyện làm lớn thế giới pháp môn, ngươi cho rằng ngươi là vạn năm trước cái kia đại nghịch bất đạo Thái Thượng Đạo thống a?” <br>“Nha, ngay cả ngươi cũng biết Thái Thượng Đạo thống, xem ra quả nhiên rất nổi danh a...” <br>Thanh niên kia tự nhiên chính là Phương Hành, nghe vậy ngược lại là giật mình, hì hì cười nói.<br><br><br>“Ngươi thật cùng đám kia tên điên có quan hệ?” <br>Đế Lưu chỉ là thuận miệng nhấc lên Thái Thượng Đạo thống, ý ngậm chê cười, lại không nghĩ rằng Phương Hành thế mà thuận hắn miệng đón lấy, trong lòng cũng đánh một cái đột, bất quá rất nhanh liền tự giễu lắc đầu, nghĩ thầm: “Quả nhiên là một ngàn năm trước ăn thiệt thòi lớn, khiến cho ta hiện tại cũng có chút lòng nghi ngờ nghi quỷ a? Cái kia Thái Thượng Đạo thống sớm đã diệt tộc, tuyệt đạo thống, ta đều không có gặp qua, chỉ là nghe phụ vương thoảng qua đề cập qua như vậy một lần, làm sao có khả năng cái này vừa tỉnh dậy liền đụng phải như thế cái quái thai, nhất định là người này hung hăng càn quấy!” <br>Nghĩ như vậy, trên mặt lại tiếp tục lộ ra cười lạnh, tự có một cỗ thân là Đế tử cuồng vọng cùng lãnh ngạo, thấp giọng cười nói: “Ngươi bất quá là cái chưa phong chính ngụy tiên mà thôi, cũng là dám ở trước mặt ta chậm rãi mà nói rồi? Ha ha, bản đế giết chết diệt tu sĩ thần hồn không có một vạn cũng có ba ngàn, người sống đều có thể bị ta sinh sinh từ ngoại giới rút hồn, huống chi ta đã đến ngươi trong thức hải?” <br>“Mặc kệ ngươi là nói thật cũng tốt, giả nói cũng được, đợi ta nuốt thần hồn của ngươi, tự nhiên minh bạch hết thảy!” <br>Dứt lời những lời này lúc, cái kia Đế Lưu thần hồn đã vô tận tăng vọt, cuồn cuộn khói đen ma khí mênh mông cuồn cuộn, thình lình che đậy nửa ngày tinh không, thế mà hóa thành một con đáng sợ yêu ma, mở ra huyết bồn đại khẩu hướng về Phương Hành nuốt tới...! <br>Hắn cái này một nuốt, khí thôn sơn hà, khắp không bờ bến, tăng thêm đến như lưu tinh đi như thiểm điện, căn bản không khiến người ta có nửa phần né tránh khả năng, nhưng liền ngay cả hắn cũng không có nghĩ đến, cái này một ngụm nuốt đi, Phương Hành thế mà chỉ là nhẹ nhàng vừa nhấc bước, cả người liền đã về tới cửu thiên chi thượng, cúi đầu nhìn xuống hắn, nụ cười trên mặt mang theo một loại không nói ra được miệt thị chi ý, cười nói: “Ở bên ngoài ngươi là đại gia, ai đến trước mặt ngươi đều là cháu trai, nhưng nơi này, thế nhưng là ta thức giới a, ở chỗ này, ta mới là duy nhất đại gia...” <br>Dứt lời, biến sắc, đột nhiên kêu lên: “Ta để ngươi cuồng!” <br>Ầm ầm! <br>Người khác trên không trung, thế mà tiện tay thoát đi, liền đem cái này một mảnh thế giới bên trong, xa xa ở vào phương bắc một tòa núi cao nguy nga rút, chính là hiển hóa tại hắn bên trong vùng thế giới này Phong Thiện Sơn, lúc này ngược lại xách trong tay như là cục gạch, hung hăng hướng phía Đế Lưu hiển hóa yêu ma trên thân đánh ra, thẳng gãy yêu ma kia rên lên một tiếng, liền bị năm ngã chỏng vó trấn áp trên mặt đất...! <br>“Ta để ngươi hung ác!” <br>Phương Hành lại là hét lớn một tiếng, tiện tay kéo tới một dòng sông dài, hóa thành băng roi, mang gai ngược loại kia, lại nằng nặng quất tới.<br><br>“Ta để ngươi ăn ta...” <br>Tiếng thứ ba hét lớn vang lên, Phương Hành đã nhấc lên một mảnh nộ hải, quay đầu ngã xuống yêu ma kia trên đầu...! <br>...! <br>...! <br>Đây quả thực là ngược đãi! <br>Tại cái này một mảnh thế giới bên trong, Phương Hành thật đúng là tùy tâm sở dục, muốn dùng biện pháp gì liền dùng cái gì biện pháp! <br> <br>Nơi này vốn chính là thế giới của hắn, thế gian bất luận cái gì sinh linh, tiến vào nơi đây, tựa như tiến vào hắn lồng giam, mà cái này, cũng chính là hắn mười phần hoan nghênh Đế Lưu tiến đến nguyên nhân, cái quái vật này thực sự quá mạnh, bị Thái Hư Tiên Vương trấn áp một ngàn năm đều không chết, mà lại tỉnh lại về sau còn hung ác như vậy, Ngao Liệt, Hươu Tẩu, Văn tiên sinh, Vui Vẻ Cóc lại thêm cái kia mười vị luận đạo người xuất thủ, cũng chỉ là tạm thời để hắn chật vật một cái mà thôi, lại đều không có chân chính đả thương hắn, liền có thể gặp hắn cảnh giới mạnh, lực lượng chi đáng sợ...! <br>Ở trong tình hình này, chính là Phương Hành không để ý sinh tử, buông tay cùng hắn ác đấu, buông tha mệnh đều chưa chắc là đối thủ của hắn! <br>Dù sao Tiên Thiên cảnh giới ở nơi đó, chênh lệch quá lớn, liền không phải bộ phận thọ nguyên có thể bù đắp! <br>Cho nên ở trong tình hình này, đối Phương Hành có lợi nhất, chính là dẫn hắn tiến vào thức giới đến đấu! <br>Thân là Đế tử, Đế Lưu thần hồn tự nhiên cũng là cường đại vô biên...! <br>Chỉ là bàn về thần hồn, nhất là tại cái này một mảnh thế giới bên trong thần hồn, Phương Hành vậy thì không phải là mạnh, mà là quái vật! <br>“Vốn là sầu lấy làm sao để ngươi tiến đến đâu, ngươi ngược lại chủ động tới đoạt xá...” <br>Một trận ngược đãi, Phương Hành tức giận không nghỉ mắng: “Tiến vào ta thế giới này, tựa như là tiến vào bụng của ta, còn chạy ngươi?” <br>“Ăn ta? Là ta ăn ngươi mới đúng chứ!” <br>Vừa mắng, một bên lấy tay kéo ra một cây thông thiên cự mộc, lại hóa thành trường tiên, đổ ập xuống hướng phía Đế Lưu quất tới! <br>“Cổ quái! Cổ quái! Thế giới này sao như thế quái...” <br>Đế Lưu chưa từng nhận qua bực này vũ nhục, nhất thời cũng phẫn nộ ngay cả răng đều cơ hồ vỡ nát, vừa hãi vừa sợ dưới, cũng không nhịn được nghĩ đến một vấn đề: “Hẳn là hắn nói là sự thật? Hắn thật cùng cái kia vạn năm trước đó Thái Thượng Đạo thống có quan hệ?” <br>Càng nghĩ tâm càng sợ, đồng thời một cỗ ngoan tuyệt chi ý cũng bay lên! <br>“Ngây thơ...!Buồn cười!” <br>Thanh âm của hắn chậm rãi vang lên, như cùng đi tự U Minh: “Ta chính là Đế tử, Thái Ất Chính Tiên, thần hồn không xấu, tuế nguyệt khó hủ, nhất niệm Thần Ma, chính là nhật nguyệt đan lô đều luyện không thay đổi thần hồn của ta, ngươi muốn ăn ta, liền không sợ bể bụng bụng sao?” <br>Convert by: Fanmiq <br><br>"]