["<br>","<br>&gt;<br>Chương 1231: <br>“Tiểu Man nếu có sự tình, toàn bộ Tiểu Tiên Giới đều muốn chôn cùng...” <br>Thấy được Tiểu Tiên Giới chư vị Giới Chủ phản ứng, Phương Hành trong lòng lộp bộp một tiếng, âm thầm nói một câu.<br><br>Bất quá trong lòng dù sao vẫn là ôm một đường hi vọng, chất phác nhấc chân, theo chư vị Tiểu Tiên Giới Giới Chủ đi thẳng về phía trước.<br><br>Còn lại đi theo tám vị Giới Chủ sau lưng Tiểu Tiên Giới đệ tử, liền giống như thủy triều y theo nhóm hướng hai bên tách ra, đối mặt với Phương Hành lúc, đều là cúi đầu, một bộ ôn thuần bộ dáng, bất quá ngẫu nhiên, lại có thể bị Phương Hành bắt được ánh mắt cừu hận, Phương Hành trong lòng cũng tự nhiên minh bạch, chính mình đối với Tiểu Tiên Giới hận thấu xương, đây Tiểu Tiên Giới đối với mình chỉ sợ cũng không khá hơn chút nào, Tiểu Tiên Giới truyền nhân là chết tại trong tay mình, bọn họ chưa hẳn không biết! <br>Có thể nói, hắn đi tới Tiểu Tiên Giới, song phương vạch mặt, triển khai một trận huyết chiến, là tùy thời chuyện có thể xảy ra.<br><br>Bất quá tại xác định Tiểu Man an nguy trước đó, Phương Hành quyết định còn là tạm thời ẩn nhẫn.<br><br> <br>Đối xử lạnh nhạt dò xét, Tiểu Tiên Giới đệ tử nhưng là quy quy củ củ theo ở phía sau, cũng không có âm thầm chiếm trước trận cước hành vi, mà chỗ qua sau dùng Âm Dương Thần Ma Giám liếc nhìn, cũng không có thiết hạ cái gì âm thầm cấm chế, cũng làm cho Phương Hành xác định, Tiểu Tiên Giới xác thực không có địch ý, nhưng thần sắc ung dung cùng bọn hắn đi vào, cưỡi mây từ ở trên đảo khắp qua, lại đi tới trong đảo một chỗ hiểm địa...! <br>Nơi đây chính là đây một mảnh hải đảo vị trí trung tâm, chung quanh đều bị cung phiệt lầu các chỗ vây quanh, vị trí trung tâm nhất, thình lình thiết hạ một chỗ đại trận, vô số linh quang tạo thành một cái cái lồng, đem chỗ này đại trận trung tâm bao phủ, bừng bừng sương mù tím tràn ngập, khiến cho ngoại nhân thấy không rõ lắm bên trong cảnh tượng, chỉ có thể cảm giác được, chỗ này địa vực, đúng là toàn bộ đảo Vực Linh khí nồng nặc nhất chỗ, đem phương viên 10 trong vòng vạn dặm Linh khí toàn bộ liên lụy đi qua, rót thành một chỗ, càng có linh tinh vô số, dựng thành một phương Động thiên.<br><br>“Chẳng lẽ nơi này chính là...” <br>Phương Hành bây giờ tự cũng kiến thức phi phàm, ánh mắt quét xuống một cái, trong lòng liền hơi kinh hãi, trước mắt một phương này đại trận, hẳn là một ít tu sĩ đang trùng kích trên con đường tu hành quan ải thời điểm mới lại dùng đến phúc địa đại trận đi, đem tất cả Linh khí hội tụ ở một cái điểm, sau đó dùng trận pháp đem hợp, lại hợp dùng linh tinh thôi phát, khiến cho này địa linh khí nồng đậm, tiến hành tu hành, làm ít công to, cực kỳ thần dị, mà bây giờ bày tại trước mắt mình cái này một phương đại trận, càng là tập 12 Tiểu Tiên Giới lực lượng, trúc tạo chi tinh chi xảo, thực tế hiếm thấy.<br><br>Hắn cơ hồ là trong nháy mắt, cũng đã kinh xác định, nếu như đoán không sai, nơi này hẳn là tu luyện Vong Tình Thiên công chi địa! <br>Cũng duy có tu luyện bực này cực kỳ nguy hiểm thần thông thời điểm, mới cần đặc biệt xây thành bực này phúc địa linh thiên! <br>“Tốt giáo Thông Thiên Tiểu Thánh Quân đến, ta Tiểu Tiên Giới xác thực đã từng sưu tập đến Vong Tình Thiên công bản thiếu, cũng tìm tới không ít thiên tư hơn người nữ tử tới tu luyện, mà chỗ này Bát Hoang Vân Đài, dẫn tứ hải linh mạch, trúc phúc địa động thiên, lại có người ngày đêm quan sát, tụng chú vẽ bùa, ổn định Thiên Cơ, chính là chúng ta đặc biệt xây dựng lên, để những cô gái kia đến lĩnh hội cũng tu luyện Vong Tình Thiên công địa phương...” <br>Cái kia Tiểu Tiên Giới tám vị Giới Chủ, có chút do dự về sau, liền có một người đứng dậy, chìm giải thích rõ.<br><br>Mà Phương Hành vào lúc này đã nghĩ đến một cái đáng sợ kết quả, cưỡng chế lấy tức giận, thấp giọng quát nói: “Tiểu Man bây giờ ở nơi nào?” <br>Vị giới chủ kia trầm mặc nửa ngày, đưa tay một chỉ: “Liền tại mây trên đài!” <br><br>Oanh! <br>Phương Hành đang nghe được một câu nói kia đồng thời, liền trong lúc đó lửa giận lên nhanh, sát khí ngập trời, còn như núi lửa bộc phát! <br>Tiểu Man, quả nhưng đã bị ép đi tu đi cái kia Vong Tình Thiên công! <br>Lúc trước Tiểu Tiên Giới truyền nhân uy hiếp chính mình thời điểm, mặc dù rõ ràng là nói, chỉ cần mình nghe theo bọn họ phân phó, liền sẽ không để cho Tiểu Man tới tu luyện đây hung hiểm đến cực điểm pháp môn, nhưng sau đến chính mình cùng Tiểu Tiên Giới truyền nhân giao thủ, phát hiện bọn họ trên thực tế cũng không có nghĩ qua để những cô gái này tu luyện thành Vong Tình Thiên công, chỉ là nghĩ các nàng có thể tu luyện thành trong đó nào đó 1 đạo thần thông, cái kia là đủ rồi, bọn họ chỉ cần từ các nàng trong thân thể phân cách ra viên kia thần thông hạt giống đến, luyện vào tự thân, liền có thể thi triển Vong Tình Thiên công Thần uy...! <br>Còn nếu là muốn đạt tới mục đích này, bọn họ nhất định cần rất nhiều nữ tử tới tu luyện! <br>Lúc đó chính mình cũng cảm giác sự tình không ổn, dưới loại tình huống này, bọn họ chỉ sợ sẽ không lãng phí bất kỳ một cái nào nữ tử.<br><br>Tựa như một bên đáp ứng Triệu Hồng Anh, sẽ không gây bất lợi cho muội muội của hắn, kết quả âm thầm còn là sớm sớm đã đem thanh Nguyệt tiên tử làm cho đi tu luyện môn kia thần công, đoán chừng đối với Tiểu Man tới nói, cũng là một mặt an ủi chính mình, một phương diện tiến hành kế hoạch của bọn hắn...! <br>Mà chuyến này đến Tiểu Tiên Giới trên đường, hắn lo lắng nhất cũng là cái này! <br>Bây giờ thình lình nhìn thấy, quả là thế! <br>Tiểu Man quả nhưng đã bị bọn họ buộc vào Bát Hoang Vân Đài, đi tu luyện môn kia Vong Tình Thiên công...! <br>Đây một chốc, Phương Hành đơn giản liền là tức sùi bọt mép, đằng đằng sát khí tràn ngập cả phiến hư không! <br>“Tiểu Man xảy ra chuyện, ta liền muốn các ngươi Tiểu Tiên Giới tất cả mọi người chôn cùng...” <br><br>Một tiếng bạo hống vang lên, Phương Hành đơn giản như là hung thần ác sát, ầm ầm một tiếng thân hình tăng vọt, sau đó một cái đại thủ cơ hồ phô thiên cái địa, trực tiếp hướng về kia khom người đến cùng, đứng ở trước mặt mình Giới Chủ bắt tới, lúc này hắn toàn lực hành động, mặc dù chỉ có Độ Kiếp tam trọng tu vi, nhưng khí tức ngập trời, kinh thiên chấn địa, sợ là Độ Kiếp ngũ lục trọng cũng không gì hơn cái này, mà cái kia Tiểu Tiên Giới chư vị Giới Chủ, tu vi tại Độ Kiếp tứ ngũ trọng cũng có, thất bát trọng cũng có, tại một trảo này trước mặt, lại lộ ra nhỏ yếu như vậy.<br><br>Mà Phương Hành có can đảm trực tiếp tại Tiểu Tiên Giới bên trong phát uy, nguyên nhân cũng ở nơi đây, hắn cũng không phải chỉ ỷ vào Thần Chủ uy phong, nguyên nhân chủ yếu nhất chính là, những này Tiểu Tiên Giới Giới Chủ tu vi mặc dù cao, nhưng bọn hắn đều đã từng đem chính mình một thân Pháp lực quán chú đến Tiểu Tiên Giới truyền trên thân thể người, căn cứ này thực lực giảm đi nhiều, bây giờ nói bọn họ nhưng là xác rỗng cũng không phòng, không đủ cùng mình tranh phong! <br>“Thông thiên tiểu thánh bớt giận, ngươi như đả thương chúng ta, sợ là Tiểu Man tiên tử liền thực gãy mất tất cả sinh cơ...” <br>Mà đối mặt với Phương Hành một trảo này, tám vị Tiểu Tiên Giới Giới Chủ thình lình cũng không dám hoàn thủ, thậm chí ngay cả chống cự hoặc là tránh né cũng không có, ngược lại là có không ít Tiểu Tiên Giới đệ tử vô cùng khẩn trương, muốn muốn xuất thủ, lại bị chung quanh sư trưởng ngăn lại, mà cái kia tám vị Giới Chủ, cảm thấy cũng không thể bảo là không khẩn trương, nhưng là cao cao hô lên một câu, liền hai mắt khép hờ, bày ra một bộ phó thác cho trời bộ dáng! <br>Ân? Các ngươi là đang uy hiếp ta?\" <br>Phương Hành giận dữ, nhưng này một trảo cũng chính xác không có giữ lại đi, nhưng là lạnh lùng nhìn lấy đây tám vị Giới Chủ.<br><br>Nghe bọn hắn ý tứ trong lời nói, Tiểu Man còn có sinh cơ? <br>đăng nhập❤http://truyenＣuatui.net/ để đọc truyện <br>Hắn sợ nhất, liền là tiểu Man tu luyện cái kia Vong Tình Thiên công, thất bại về sau, liền tẩu hỏa nhập ma, coi như không có tẩu hỏa nhập ma, hơn nữa vừa lúc tu thành trong đó 1 đạo thần thông, chỉ sợ cũng rụng không đến kết quả gì tốt, Tiểu Tiên Giới định nhưng đã chuẩn bị chuẩn bị ở sau, tu thành thần thông thời điểm, chính là các nàng triệt để hóa thành nữ phôi thời điểm, ngoại trừ thu thập thần hồn của các nàng hạt giống, cũng đừng chỗ vô dụng, Phương Hành nổi giận chính là bởi vậy, bất quá, căn cứ câu nói này, hắn cũng đột nhiên nghĩ đến, Tiểu Tiên Giới phải chăng có giúp các nàng phục hồi như cũ cách thức? <br>“Tiểu Tiên Giới một lòng cầu Thông Thiên Tiểu Thánh Quân tha thứ, tuyệt không có dũng khí có nửa phần ý uy hiếp, nhưng là hi vọng Tiểu Thánh Quân đừng vội, nghe chúng ta giải thích một chút!” Cái kia đứng ở Phương Hành trước người Giới Chủ lại nằm thi lễ, sau đó vội vàng nói: “Tiểu Man tiên tử lúc ấy nhưng thật ra là chủ động tiến vào Bát Hoang Vân Đài...!Trọng yếu nhất chính là, đi qua trong khoảng thời gian này quan sát, chúng ta phát hiện một cái kinh nhân dấu hiệu...” <br>Nói đến chỗ này, hắn ngẩng đầu nhìn về phía Phương Hành, đáy mắt rất có chấn kinh chi sắc, rất rõ ràng, đã qua lâu như vậy, hắn nhắc lại đến chuyện này lúc, nội tâm vẫn như cũ chấn động vô cùng: “Tiểu Man tiên tử...!Có khả năng thực tu luyện thành Vong Tình Thiên công...” <br>“Cái gì?” <br>Phương Hành chợt nghe lời này, ngược lại là nao nao, nhất thời chưa kịp phản ứng.<br> <br><br>Mà mấy vị khác Giới Chủ, cũng không có vội vã giải thích cái gì, tin tưởng mình lại giải thích như thế nào, cũng không bằng Phương Hành chính mình nhìn thấy tốt, lẫn nhau ở giữa lấy mắt ra dấu mấy cái, bọn họ tám người liền đồng thời phi thân lên, cướp đến Bát Hoang Vân Đài 8 cái phương vị phía trên, sau đó đồng thời chuyển vận huyền pháp, cái kia Bát Hoang mây trên đài, tràn ngập màu tím sương mù dần dần trở thành nhạt, lộ ra tình cảnh bên trong, thình lình nhìn thấy Vân Đài ở giữa nhất một phương Ngọc trụ phía trên, chính ngồi xếp bằng một cái thân hình xinh đẹp nữ tử, hai mắt nhắm nghiền, tiên ý dạt dào.<br><br>Mà tại bên người nàng, thì từ từ bay múa bảy đạo huyền quang, lúc ẩn lúc hiện, không bàn mà hợp Thiên Đạo.<br><br>Liền ngay cả Phương Hành bây giờ tu vi, thấy được cái kia bảy đạo huyền quang lúc, cũng không khỏi đến tâm tư run lên, cảm giác cái kia bảy đạo huyền quang bây giờ mặc dù còn rất nhỏ yếu, nhưng bên trong vậy mà uẩn nhưỡng lấy để hắn đều cảm giác kinh tâm động phách khí tức, mười phần hung hiểm đáng sợ...!Càng mấu chốt chính là, cái kia bảy đạo huyền quang đáng sợ như vậy, nhưng Tiểu Man trên thân, vậy mà cũng ẩn ẩn phóng xuất ra một loại khí tức kinh người, lại hoàn toàn áp chế đây bảy đạo huyền quang, làm cho chúng nó chậm rãi trưởng thành, du tẩu, mặc dù dị thường đáng sợ, lại không đến nỗi thoát ly nàng khống chế.<br><br>“Thông Thiên Tiểu Thánh Quân, chúng ta không dám khinh ngươi, lúc trước đúng là dự định trước đem Tiểu Man tiên tử lưu lại, đợi cho ngươi...!Có 1 kết quả về sau, lại để cho nàng đi tu luyện đây Vong Tình Thiên công, chỉ bất quá, về sau tại có rất nhiều chúng ta tuyển định nữ tử, căn cứ sợ hãi đây Vong Tình Thiên công, mà tự đoạn sinh cơ về sau, Tiểu Man tiên tử lại đứng dậy, tự nguyện bước vào Bát Hoang Vân Đài, chúng ta lúc mới đầu...!Cũng không có quá coi ra gì, dù sao Tiểu Man tiên tử trời sinh Mộc Linh huyết mạch, ngược lại là thích hợp đây Vong Tình Thiên công bên trong 1 đạo thần thông...” <br>Tiểu Tiên Giới một vị Giới Chủ khinh giải thích rõ lấy, nhịn không được trộm nhìn thoáng qua Phương Hành sắc mặt, có chút dừng lại về sau, mới tiếp tục giải thích dưới nói: “...!Thế nhưng là chúng ta cũng không nghĩ tới, Tiểu Man tiên tử...!Nàng vậy mà như thế thích hợp đây Vong Tình Thiên công tu hành! Lúc đầu chúng ta tuyển định nữ tử, nhưng là trông cậy vào các nàng tu luyện thành trong đó 1 đạo thần thông liền có thể, nhưng ở Tiểu Man tiên tử bắt đầu tu luyện về sau, vậy mà trong lúc vô tình kích phát ra nàng trong huyết mạch lực lượng nào đó, đồng thời điều khiển Vong Tình Thiên công bên trong 7 đạo thần thông...” <br>Nói, lão này nhìn thoáng qua Bát Hoang mây trên đài Tiểu Man, trong ánh mắt, lại nhiều hơn một loại vừa kích động lại thần sắc kinh khủng.<br><br>“...!Lão phu thề, tu hành 4500 năm, chưa bao giờ thấy qua có người huyết mạch chi lực mạnh như thế!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]