["<br>","<br>&gt;<br>Chương 1096: Gặp cố nhân <br>Thuộc loại: Khoa huyễn trò chơi tác giả: Hắc Sơn lão quỷ tên sách: Lược Thiên Ký <br>Lên núi trên thềm đá cũng không có mộ phần, nhưng là từng có một số cố nhân đã từng chết tại nơi này mà thôi.<br><br>Phương Hành cũng không có bái, chắp tay sau lưng, ngẩng lên cái đầu, đều nói người chết vì lớn, nhưng hắn khí này độ nhưng so sánh người chết lớn hơn, nhưng là bước chân có chút chậm, mỗi qua một chỗ, đều thoáng ngừng chân, sau đó nhìn về phía một số không có vật gì địa phương, cũng không nói chuyện, nhưng là nhìn một hồi liền đi, Dao Trì tiểu công chúa hiếu kỳ ở bên cạnh hắn đi theo, cảm thấy ngược lại là yên lặng đếm, hắn hết thảy đi qua 10 cái địa phương, có nhiều chỗ ngừng lâu chút, có nhiều chỗ ngừng ngắn chút, tại cái thứ tám địa phương ngừng thời gian dài nhất, cuối cùng lại là trực tiếp leo lên Phong Thiện Sơn đỉnh, nơi đó rõ ràng có một mảnh quảng trường, in cổ phác phù văn, lạc ấn chưa cởi, hình như đã từng buông tha cái gì.<br><br>“Như có cơ hội, ta ngược lại muốn hỏi một chút các ngươi, chết về sau sau không có hối hận...” <br>Hắn đứng ở đỉnh núi, nhìn xuống dưới, trầm mặc nửa ngày về sau, nhẹ nhàng lẩm bẩm một câu.<br><br>“Ta trước kia cũng đã được nghe nói ngươi tại Phong Thiện Sơn một ít chuyện, ta cảm thấy a...” <br>Dao Trì tiểu công chúa thận trọng xông tới, nhìn bộ dáng giống như là muốn an ủi hắn hai câu.<br><br>Phương Hành lại xông nàng liếc mắt: “Liên quan gì đến ngươi?” <br>Dứt lời, tay áo rung động, quay người liền hướng về phía trước cách đó không xa Thần Tiêu đại điện đi tới, bộ dáng cực kỳ làm giận.<br><br>Dao Trì tiểu công chúa ngẩn ngơ, lập tức lộ ra một bộ cắn răng nghiến lợi bộ dáng, nắm nắm tay nhỏ liền từ phía sau đuổi theo, Phương Hành lại là cười ha ha một tiếng, bước nhanh hướng thần điện đại điện chạy tới, hai người này cãi nhau, ngược lại là khiến cho đây yên tĩnh một mảnh Thần Tiêu đại điện bên ngoài nhiều hơn mấy phần sinh khí, bất quá cũng chính muốn xông vào Thần Tiêu đại điện thời điểm, nhưng từ trong điện đi ra mấy cái áo xám lão giả, ánh mắt bất âm bất dương hướng hai người bọn họ nhìn lại, ánh mắt kia hình như xám trắng một mảnh, lộ ra một cỗ người sống không có chết khí.<br><br>“Nhìn cái gì vậy, chưa thấy qua cặp vợ chồng đánh nhau?” <br> <br>Phương Hành cùng Dao Trì tiểu công chúa đều bị mấy người này giật nảy mình, trừng mắt nhìn trở về.<br><br>“Thần Tiêu trước điện, há tha cho các ngươi hồ nháo?” <br>Áo xám lão giả đều phảng phất là câm a, cũng không trả lời, nhưng sau lưng bọn họ, lại có người quát tháo lên, Phương Hành xuyên thấu qua mấy tên áo xám lão giả ở giữa khe hở, lại phát hiện cái kia đúng là một tên trường thân ngọc lập nữ tử, mặc trên người xanh biếc quần lụa mỏng, thân đầu hẹp dài, trên đầu cắm một nhánh đồng xái, cả cá nhân trên người đều mang nhàn nhạt ngạo ý, ánh mắt chính nhàn nhạt rụng đi qua.<br><br>Ân?\" <br>Phương Hành cùng Dao Trì tiểu công chúa gặp nàng này, đồng thời liền giật mình, chân mày cau lại.<br><br>Nữ tử kia thần sắc nhàn nhạt cười một tiếng, dáng người nhẹ nhàng đứng ngay tại chỗ, cái cằm khẽ nâng, tựa hồ tại các loại lấy hai người bọn họ mở miệng.<br><br>Dao Trì tiểu công chúa nhìn lấy nữ tử kia, lông mày đã chăm chú nhíu lại, lóe lên từ ánh mắt thật sâu bất mãn.<br><br>Phương Hành cũng là nhíu chặt lông mày, nhìn nữ tử kia nửa ngày, mới thật dài thở một hơi.<br><br>“Nhìn lấy khá quen, nàng là ai nhỉ?” <br>Thúy y nữ tử có chút tự đắc, đang chờ Phương Hành cùng Dao Trì tiểu công chúa mở miệng, bất quá làm thế nào cũng không nghĩ tới, ma đầu kia mới mở miệng, lại đã tới một câu như vậy, lập tức khí sắc mặt có chút phát xanh, hình như Phương Hành không nhận ra nàng đến, để cho nàng rất là phẫn nộ, ngược lại là Dao Trì tiểu công chúa bình tĩnh nhìn nàng vài lần, âm thanh lạnh lùng nói: “Vị này thân phận có thể là không tầm thường, chính là đã từng Thần Châu Bát đại gia một trong Trưởng Tôn gia thần nữ, Trường Tôn Thanh Lưu đại tiểu thư, lại chẳng biết tại sao...!Nàng vậy mà cũng xuất hiện ở nơi này...” <br>“Trường Tôn Thanh Lưu?” <br>Phương Hành thần sắc có chút ngưng tụ, sau đó lắc đầu nói: “Còn là nghĩ không ra!” <br>Trường Tôn Thanh Lưu sắc mặt đã vô cùng khó coi, dứt khoát không để ý tới Phương Hành, ánh mắt nhàn nhạt hướng Dao Trì tiểu công chúa nhìn lại, âm thanh lạnh lùng nói: “Dao Trì tiểu công chúa đều có thể đến Thần Tiêu cung, cháu đích tôn của ta nhà người vì ở đâu không thể có? Ha ha, Tiêu Thanh muội muội, ngược lại là không nghĩ tới, nghe nói ngươi Phù Diêu Cung chư người đã đi Tịnh Thổ, giơ lên đại kỳ, ý đồ cùng Thần tộc tử chiến đến cùng, ngươi ngược lại là thông minh, vô thanh vô tức liền bỏ ám, đầu minh, hay hoặc là...!Ngươi đây là gả gà theo gà, gả cho chó, liền theo chó?” <br>“Ngươi...!Ngươi mới là chó đây...” <br><br>Dao Trì tiểu công chúa tiểu bạo tính tình không tốt, nhưng lại không phải cái đầu răng miệng lợi, nhất thời bị nói hầm hầm, lại không trả nổi miệng.<br><br>“Xú nương môn, trở về!” <br>Phương Hành bỗng nhiên quát lên một tiếng, đem tiểu công chúa cùng Trường Tôn Thanh Lưu đều kinh hãi ngẩn ngơ.<br><br>Phương Hành lại trừng Dao Trì tiểu công chúa một chút: “Cãi nhau đều nhao nhao bất quá, về sau làm thế nào chúng ta lão người của Phương gia?” <br>Dao Trì tiểu công chúa lúc đầu đầy mặt ủy khuất, lúc này biểu lộ lại là bỗng nhiên trở nên cực kỳ đặc sắc.<br><br>Trường Tôn Thanh Lưu cũng là như thế, ngẩn ngơ, còn không nói nên lời, Phương Hành cũng đã dắt Dao Trì tiểu công chúa tay hướng trong đại điện đi tới, trải qua Trường Tôn Thanh Lưu bên người lúc, đột nhiên đầu hướng cái phương hướng này 1 đụng, Hi hi cười nói: “Thật là thơm...” <br>Trường Tôn Thanh Lưu kinh hãi lui về sau một bước, thần sắc nghi ngờ không thôi.<br><br>Qua nửa ngày, mới đột nhiên biểu lộ ảo não lên, suy nghĩ minh bạch Phương Hành ý tứ trong lời nói.<br><br>Chính mình mới vừa nói Dao Trì tiểu công chúa chính là gả cho chó thì theo chó, liền là âm thầm tổn hại ma đầu kia vài câu, lại không nghĩ rằng, ma đầu kia lập tức liền hướng trên người mình ngửi ngửi, còn nói mình thơm quá, đây chẳng phải là móc lấy cong chửi mình là kia cái gì? <br>Ngược lại là Dao Trì tiểu công chúa bóp lấy Phương Hành bả vai, bất mãn nói: “Ngươi nghe nàng làm cái gì?” <br>Phương Hành không chút khách khí hồi bóp tới: “Ngươi cãi nhau nhao nhao không thắng còn sinh khỏa đầu heo...” <br>đănｇ nhập //truyencuatui.nｅt/ để❤đọc truyện <br>Bên trong đại điện ngưng trọng bầu không khí, ngược lại để mấy người bọn họ như thế 1 cãi nhau nháo trò, làm mười phần cổ quái, cũng là vào đại điện này về sau, Phương Hành mới mắt nhìn thẳng người, không khỏi hơi hơi ngẩn ra, một phương này đại điện tu được cực kỳ uy vũ, cao 99 trượng, rộng rãi 99 trượng, đến mức liên Augustine tiểu thần vương bực này không hiểu được hóa thành hình người sinh linh đều có thể tự do ra vào, đại điện phần cuối cũng không vương tọa, lại đứng thẳng một tôn màu đen pho tượng, cao chín trượng 9, cũng không biết là chất liệt gì đúc thành, cho người ta một loại sinh cơ bừng bừng cảm giác! <br>Mà tại đại điện hai bên, lại phân biệt trưng bày một hàng bồ đoàn, đã ngồi đầy nhóc là người, các loại sinh linh đều có, không dưới trăm người, dùng Thần tộc sinh linh làm chủ, ở giữa lại không thiếu tu sĩ nhân tộc, lúc này vô số ánh mắt đều hướng về Phương Hành cùng bị hắn kéo tiến đại điện tới Dao Trì tiểu công chúa nhìn lại, có lạnh lùng chế giễu, có khinh bỉ, có hiếu kỳ, cũng có một chút xen lẫn rất nhiều chấn kinh ý vị.<br><br><br>Ngược lại có một chút, đám người hiển nhiên đều đã tề tụ, trong sân chỗ trống không nhiều, Phương Hành rõ ràng tới chậm.<br><br>“Sắc mị mị nhìn ta cô dâu nhỏ muốn làm cái gì?” <br>Phương Hành đem Dao Trì tiểu công chúa hướng sau lưng đẩy một cái, đầy mặt cảnh giác hướng những ánh mắt kia trừng trở về.<br><br>Nhất thời trong sân người ngược lại là dở khóc dở cười, ai nhìn vợ ngươi rồi? <br>Dao Trì tiểu công chúa mặc dù mỹ danh truyền thiên hạ, nhưng vào lúc này, chư tu ngược lại là quan tâm hơn ngươi một số...! <br>Phương Hành cũng không biết là cố ý gây chuyện còn là hung hăng càn quấy, trừng đám người một chút về sau, liền nhìn đúng một phương trống không bồ đoàn, cười toe toét đi tới, không ngờ còn không có ngồi xuống, bên người đã vang lên quát lạnh một tiếng: “Nơi này không phải ngươi cái kia ngồi!” <br>Phương Hành theo tiếng xem xét, lại là một người mặc cổ bào Thần tộc sinh linh, ngày thường hình người, lại đầu có hai sừng, phía sau có đuôi như xà, ánh mắt chính u lãnh nhìn lại, không che giấu chút nào trong mắt khinh thường cùng khinh bỉ, trong lòng của hắn lập tức nở nụ cười gằn, bàn tay khẽ nhúc nhích, liền muốn thuận tay 1 bàn tay quất tới, trong khoảng thời gian này khí muộn vô cùng, liền sợ không ai để cho mình trút giận, lại không nghĩ rằng, vừa muốn đưa tay, đối diện chợt vang lên một cái âm thanh trong trẻo: “Phương Hành đạo hữu, nơi này cho ngươi lưu lại vị trí, lại đây ngồi đi!” <br>Thanh âm này rất là bình tĩnh, nhưng Phương Hành vừa nghe xong, lại là nhướng mày, ánh mắt lạnh lùng nhìn sang.<br><br>Thanh âm kia truyền đến chỗ, cũng trước sau ngồi rất nhiều người, đều không ngoại lệ, lại đều là là tu sĩ nhân tộc, ở giữa không ít nhìn quen mắt, hiển nhiên đều lúc trước đánh qua đối mặt thiên kiêu hạng người, càng có thật nhiều lúc trước cho tới bây giờ không nghĩ tới sẽ xuất hiện ở nơi này người, cái kia Tiểu Tiên Giới truyền nhân Hung Đạo liền ở chỗ này ngồi, chỉ bất quá, hấp dẫn hơn Phương Hành ánh mắt, lại là ngồi ở cái kia Tiểu Tiên Giới truyền nhân dưới tay một vị, hắn đang lẳng lặng nhìn lại, chính là đại điện bên trong, trong ánh mắt cất thiện ý vì số không nhiều một cái...! <br>Nhìn thấy hắn đồng thời, Phương Hành liền cũng quên muốn tìm cái kia Thần tộc sinh linh phiền phức, quay người hướng hắn đi tới.<br><br>“Ngươi...!Ngươi tại sao lại ở chỗ này?” <br>Dao Trì tiểu công chúa thấy được người này thời điểm, cũng ngẩn ngơ, thần sắc lộ ra cực sự khiếp sợ.<br><br>Nếu nói thấy được Thần Châu Trung Vực Bát đại gia một trong Trường Tôn Thanh Lưu xuất hiện ở đây lúc, ánh mắt của nàng nhưng là có vẻ hơi ngoài ý muốn, cái kia thấy được người này, thì là chân chân chính chính chấn động vô cùng, mặt mũi tràn đầy khó có thể tin, cực kỳ cổ quái.<br><br>Dao Trì tiểu công chúa khó nén trong lòng chấn kinh, thốt ra, Phương Hành lại là không nói lời nào.<br><br>Hắn đi thẳng tới trước mặt người này, một mực trầm mặc, nhưng là nhìn chằm chằm hắn...! <br> <br>“Từ nghe nói tin tức của ngươi, ta vẫn tại chờ ngươi đến!” <br>Người nọ cũng đứng lên, trường thân ngọc lập, che mặt thiết diện, thanh sam phù phù, lộ ra phong thần tuấn lãng.<br><br>“Người này là ai?” <br>Phương Hành trầm mặc nửa ngày về sau, rốt cục mở miệng, trên mặt xuất hiện mỉm cười, hướng sau lưng Dao Trì tiểu công chúa hỏi.<br><br>“Cái này...” <br>Người mặt sắt không nghĩ tới Phương Hành sẽ nói lời này, hơi chậm lại, nở nụ cười khổ.<br><br>Mà Dao Trì tiểu công chúa thì từng chữ nói ra, nhẹ nhàng mở miệng: “Hắn tên gọi Triệu Hồng Anh, chính là Thần Châu Trung Vực cổ thế gia Triệu gia trưởng tử, thuở nhỏ liền triển lộ hơn người thiên tư, một thân tu vi thâm bất khả trắc, từng cùng Phù Diêu Cung Thiếu Tư Đồ, Viên gia thần tử Viên Bất Ngữ, Ly Hận Thiên thủ đồ Ly Hận công tử cùng xưng là Thần Châu Trung Vực Tứ đại công tử, từng phụng Thánh Nhân chi mệnh trấn thủ Ma Uyên mười năm, Thánh Nhân môn đồ...” <br>Nghe Dao Trì tiểu công chúa liệt kê từng cái chính mình quá khứ, người mặt sắt, hoặc nói Triệu Hồng Anh, cũng thấp giọng cười khổ, cũng không mở miệng.<br><br>Mà Phương Hành sắc mặt cũng biến thành vô cùng cổ quái! <br>Trong đại điện này, hắn thấy được quá nhiều để người không tưởng tượng được người, bao quát cái kia Trường Tôn Thanh Lưu đã là như thế.<br><br>Nhưng là vô luận có bao nhiêu, trước mắt cái này, mới là để hắn nhất không tưởng tượng được người.<br><br>Thời gian phảng phất bị kéo dài, ánh mắt hai người bọn họ đối mặt, đều có lấy khó tả phức tạp hàm ý.<br><br>Bất quá trên thực tế, cũng chỉ là một hai hơi thời gian, Phương Hành cũng đã kinh Hi hi nở nụ cười, đưa tay vỗ vỗ Triệu Hồng Anh bả vai, cười nói: “Không nghĩ tới ngươi cũng ở nơi đây ah, thật là làm cho ta có chút ngoài ý muốn, lúc nào ném Thần tộc a?” <br>Nói ánh mắt bốn phía lướt qua: “Muội muội của ngươi a?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]