["<br>","<br>&gt;<br>Chương 1214: Bầu không khí có chút xấu hổ <br>“Ách...” <br>Lúc đầu vô tư ngưng trọng hư giữa không trung, bỗng nhiên tràn đầy đều là lúng túng không khí.<br><br>Vô luận là đang không màng sống chết, đến đây vây công dạ tộc thần tử Tiêu Tuyết bọn người, còn là trong lòng như có lửa đốt, vội vã tới ngăn cản Phương Hành Đại Kim Ô, hay là xa xa đứng ngoài quan sát, vì Phương Hành hiên ngang lẫm liệt mà cảm khái không hiểu Phụng Thiên Minh tu sĩ, khi nhìn đến Phương Hành động tác, lại nghe thấy hắn về sau, đều trong nháy mắt cảm giác mặt đỏ rần, thật sự là lúng túng không biết nên làm như thế nào mới tốt...!Mẹ trứng, chính mình làm sao trục, lại đem bực này nghiêm nghị đại nghĩa tác phong cùng ma đầu kia nghĩ đến cùng nhau đi đây? <br>Đều là nhất thời nóng vội, không nghĩ minh bạch ah! <br>Nói câu không dễ nghe, đơn giản bị làm đều có chút xuống đài không được tới...! <br>Chính mình vừa rồi làm gì liền không có nghĩ đến ma đầu kia nhưng thật ra là định đem Nhật Nguyệt Đan đút cho dạ tộc thần tử đây này? <br>Lãng phí một cách vô ích một lời nhiệt huyết cùng cảm động...! <br>Trong lúc nhất thời, mặc kệ là Tiêu Tuyết mấy người cũng tốt, Đại Kim Ô mấy người cũng tốt, thậm chí đều cảm giác có chút không biết tiến thối...! <br>Đại Kim Ô quơ cánh, ngượng ngùng huyền ngừng ở giữa không trung bên trong, đại cánh hung hăng giật một cái mặt mình, tức giận mắng: “Ta làm sao lại mỡ heo làm tâm trí mê muội, cho là hắn dự định hi sinh chính mình đây? Ai, cuối cùng đầu óc trở nên chậm ah...” <br>Tiêu Tuyết còn lại là buồn cười, thu hồi chính mình một kiếm kia, nhìn về phía Phương Hành ánh mắt, cực kỳ tán thưởng.<br><br>“Quả nhiên không hổ là Phương sư đệ, ta vốn là cái kia tin tưởng ngươi mới đúng...” <br>“Sư huynh liền là sư huynh ah, ta làm sao lại không có nghĩ đến cái này biện pháp đây?” <br>Mà ở trong hư không, đã thi triển Đại Nhật Như Lai Kinh, mặt mày xanh lét chuẩn bị một chưởng kích xuống Thần Tú cũng trợn mắt hốc mồm, sau đó vội vã thu hồi một chưởng kia, liền ngay cả cái kia mõ cùng quanh người mãnh liệt đáng sợ đạo đạo Phật quang đều thu vào, trong lòng thầm nghĩ: “Cũng may mắn sư huynh cơ linh, muốn ra bực này biện pháp tới đối phó đây đã bạo tẩu dạ tộc quái vật, nếu không...” <br>Hắn bỗng nhiên lén lút liếc nhìn bốn phía một cái, thở dài: “...!Vậy liền bại lộ ta thực lực chân thật...” <br> <br>“Hừ...!Liền biết là cao liếc nhìn ngươi một cái!” <br>Tống Quy Thiện quơ quơ tay áo, lạnh giọng ám uống, nhưng là trên mặt biểu lộ lại có vẻ hơi bất đắc dĩ.<br><br>Mà hung viên Không Không Nhi, lúc đầu cúi đầu xuống, hướng Phương Hành đi bán lễ, nhưng thấy một lần một màn này phát sinh, nhất thời sững sờ một lát, sau đó nhe răng nhếch miệng, ra vẻ vô sự thuận thế khom người xuống đi, giả bộ như một bộ tại hướng phía dưới tìm tìm cái gì bộ dáng.<br><br>Kim Sí Tiểu Bằng Vương thì cùng Hồ Tiên Cơ liếc nhau một cái, sau đó hai người lại đồng thời vứt quá mức, làm bộ dạng như không có gì.<br><br>“Chúng ta vừa rồi không nói gì qua!” <br>...! <br>...! <br>Rõ ràng là một lời hảo tâm, lệch bị ma đầu kia làm cái đỏ thẫm mặt! <br>Chư tu tâm bên trong đồng thời dâng lên ý nghĩ này.<br><br>Bất quá, cũng chỉ là tư duy xảo diệu như vậy Nhất chuyển, bọn họ nhưng cũng đột nhiên ý thức được, ma đầu kia thật đúng là muốn ra 1 ý kiến hay ah, đây ba cái Nhật Nguyệt Đan, nếu là này dạ tộc thần tử ăn hết, sợ là xa so với Phương Hành chính mình ăn hết hiệu quả càng tốt hơn...!Dù sao Phương Hành là nhân tộc, dù là ăn đây ba cái Nhật Nguyệt Đan, cũng chưa chắc liền thắng dễ dàng dạ tộc thần tử, nhưng bây giờ đã ăn hai cái Nhật Nguyệt Đan, hơn nữa tuế nguyệt lực lượng mất khống chế, rõ ràng liền đã đạt đến cực hạn dạ tộc thần tử, nếu là lại đến một khỏa Nhật Nguyệt Đan, chỉ sợ cũng lại nhận kịch liệt phản phệ, còn nếu là ngay cả nuốt đây ba cái Nhật Nguyệt Đan, hậu quả kia khó có thể tưởng tượng...! <br>Nhưng là...! <br>Thật có thể để hắn thuận lợi nuốt vào đây ba cái Nhật Nguyệt Đan sao? <br>Hơn nữa lại muốn thế nào cam đoan đây ba cái Nhật Nguyệt Đan sẽ không ở phát huy hiệu tính chất trước đó bị nó phun ra? <br>Dù sao đây ba cái Nhật Nguyệt Đan không phải nó tự nguyện nuốt xuống, tự nhiên cũng sẽ không bị nó chuyển vận huyết mạch chi lực luyện hóa...! <br><br>Trong lòng liên tiếp nghi vấn lên chỗ, lực chú ý của mọi người cũng đều vội vã hướng cái kia dạ tộc ma vật nhìn sang! <br>“Bá bá bá” <br>Cái kia ba cái Nhật Nguyệt Đan đã bị Phương Hành bóp nát phía ngoài bình sứ, tản ra nồng đậm máu tanh mùi vị hướng dạ tộc thần tử tấm kia nhìn lên đến gần như có thể Thôn Thiên miệng lớn bay đi, tại quán chú Phương Hành Pháp lực về sau, đơn giản như là ba khỏa khó mà phát giác lưu tinh, dạ tộc thần tử lúc này đã bạo tẩu, vốn là tại thôn phệ hết thảy, đây ba cái lưu tinh càng là không chút nào phế lực liền thẳng hướng lấy nó miệng rộng bay qua, hơn nữa không chỉ có như thế, Phương Hành bách chiến Hồn binh cũng đi theo bay ra ngoài, vì đây ba cái Nhật Nguyệt Đan hộ giá hộ tống! <br>Vù vù...! <br>Một đoàn màu đen nhạt ô quang phi hành phía trước, ba cái đan dược bay nhanh ở phía sau, khứ thế như điện, cơ hồ khó mà phát giác.<br><br>Nhất là dạ tộc thần tử đã ở vào trạng thái bùng nổ phía dưới, nó thậm chí đều không có nghe được Phương Hành cùng với những cái khác Phụng Thiên Minh chư tu đối thoại, hay hoặc là nói, nghe là nghe được, nhưng là nhất thời không có quay lại, mà đây 3 viên thuốc lại tới quá nhanh, trong chớp mắt liền chui vào hắn cự trong miệng, bằng lương tâm giảng, ngược lại không giống như là Phương Hành ném vào tới, mà giống như là nó chủ động nuốt vào tới...! <br>Nhật Nguyệt thần đan, rụng thịt mọc rễ, đang bay vào dạ tộc thần tử miệng lớn về sau, rất nhanh liền tại bách chiến Hồn binh tương trợ phía dưới, trực tiếp tiến nhập nó tạng phủ, cùng nó khí huyết tương liên, bắt đầu tự chủ phát huy ra dược tính đến, chỉ bất quá, này Đan dù sao quá mức thần dị, hơn nữa một khi bắt đầu phát huy dược tính, lực lượng cũng là cực kỳ bành trướng, thêm nữa vốn là tại dạ tộc thần tử thể nội, cơ hồ trong nháy mắt liền kinh động đến đây quái vật khổng lồ, dù hắn đã bạo tẩu, thần thức không rõ, nhưng cũng bản năng cảm thấy nguy cơ đang tiềm ẩn...! <br>Cũng nguyên nhân chính là này, dạ tộc thần tử cái kia ẩn trong bóng đêm hai con mắt trong lúc đó ngưng tụ, tản ra ánh sáng yếu ớt mang.<br><br>Mà hắn thân thể cao lớn, thì vào lúc này ầm ầm lắc một cái, liên đới lấy chung quanh hư không đều hiện xuất hiện từng mảnh gợn sóng.<br><br>Cái kia chính đem trong thiên địa tất cả đều thôn phệ đi vào vòng xoáy, cũng chậm rãi đình chỉ chuyển vận...! <br>Cái kia giống như một phương đêm tối mây đen to lớn, bắt đầu đột nhiên đem ở giữa co vào, đảm nhiệm ai cũng biết, đây là dạ tộc thần tử cảm ứng được nguy cơ, liền đình chỉ thôn phệ hết thảy động tác, thậm chí là chuẩn bị lại đem tất cả mọi thứ đều phun ra...! <br>Lúc này ba cái Nhật Nguyệt thần đan, vừa mới vừa vào trong bụng của nó, nếu là phun ra, vẫn như cũ vô pháp phát huy hiệu dụng! <br>Hết thảy mọi người tâm thần đều tại thời khắc này căng thẳng...! <br>Thành bại ở đây nhất cử! <br><br>Đối mặt với dạ tộc thần tử thôn phệ hết thảy đáng sợ Thần uy, Phương Hành cơ hồ không có chút nào ngăn cản lực lượng! <br>Như vậy màn đêm buông xuống tộc thần tử muốn đem trong bụng hết thảy đều phun ra lúc, hắn lại có phải hay không có biện pháp ngăn cản? <br>Trên một điểm này, Phương Hành hiển nhiên không để cho bọn họ thất vọng...! <br>“Đã ăn ta, cũng đừng nghĩ phun ra!” <br>Phương Hành giống như là đã sớm liệu đến dạ tộc thần tử cử động, tại ném ra cái kia ba khỏa Nhật Nguyệt Đan lúc, hắn cũng liền xông ra ngoài.<br><br>Nhưng không phải phóng tới dạ tộc thần tử, mà là nhằm vào hướng về phía khoảng cách gần hắn nhất Đại Kim Ô.<br><br>“Ai nha a, tiểu thổ phỉ, kỳ thật ngươi vừa rồi biện pháp kia ta cũng nghĩ đến, vừa rồi liền là muốn tới đây nhắc nhở ngươi...” <br>Đại Kim Ô thấy được Phương Hành tới, vội vã mở miệng giải thích, dù sao bây giờ chính mình cũng là đường đường Thái Cổ Yêu Đạo tiểu bối người thứ nhất, tự nhiên không chịu làm mất mặt lớn như vậy, bây giờ Đại Kim gia cũng không phải đi theo tiểu thổ phỉ xông xáo giang hồ lúc cái kia không cần mặt mũi bộ dáng, trời đất bao la mặt mũi lớn nhất, lúc mới đầu bởi vì vô pháp thi triển tiểu Thế Giới Chi Lực, liền không chịu đi theo người khác cùng một chỗ tiến Ma Cung đến cũng là bởi vì nguyên nhân này, bây giờ một nước đoán sai, suýt nữa bởi vì hảo tâm mất đi mặt to, lúc này tự nhiên chỉ có thể vội vàng tô lại bù lại! <br>“Ta biết ta biết...” <br>Phương Hành liên tục khoát tay, gương mặt thành khẩn: “Kim Lục Gia có thể hay không sẽ giúp ta một chuyện?” <br>Phương Hành khách khí khiến cho Đại Kim Ô trong lòng bỗng nhiên lên báo động, trợn mắt nói: “Ngươi nói trước đi gấp cái gì?” <br>“Ngươi nhìn cái kia dạ tộc thần tử hiện tại thế nào?” <br>Phương Hành gương mặt nghiêm túc, chỉ bên ngoài trăm trượng dạ tộc thần tử.<br><br>Đại Kim Ô theo bản năng hướng bên kia nhìn tới...! <br>Phương Hành bỗng nhiên lộ ra gương mặt cười xấu xa, dồn hết sức lực, hét lớn một tiếng: “Tới ngươi đi...” <br>“Bành” một tiếng, hung hăng một cước đá vào Đại Kim Ô trên mông đít! <br>“Oa...” <br>Đại Kim Ô một tiếng hét thảm, liền thẳng hướng lấy dạ tộc thần tử cái kia thoáng khép kín miệng rộng bay đi, thẳng như một viên sao băng, dùng nó thực lực hôm nay, thình lình bị Phương Hành như thế một cước đá tới, cự ly ngắn bên trong căn bản ngăn không được thân hình, cơ hồ trong chớp mắt liền vọt tới dạ tộc thần tử miệng rộng phía trước, mà đối mặt với cái kia sâm sâm răng nanh, thâm bất khả trắc miệng lớn, nó trong lòng cũng là theo bản năng thất kinh, vội vã đem chính mình lớn nhất át chủ bài thanh toán đi ra...!Đoạt từ Bắc Hải Tù Tâm Nhai tiểu thế giới...! <br> <br>Ầm ầm...! <br>Chung quanh hư không không được bị nó chống lên, thẳng hóa thành một khỏa ánh sáng chói mắt cầu, chống lên một mảnh trận Vực.<br><br>Không lớn không nhỏ, đây một mảnh trận Vực, vừa lúc ngăn ở dạ tộc thần tử miệng bên trong...! <br>“Tiểu thổ phỉ, Đại Kim gia ta không để yên cho ngươi...” <br>Thông minh, hoặc là nói xảo trá như Đại Kim Ô, lúc này tự nhiên cũng minh bạch Phương Hành ý tứ, thảm liệt tru lên thốt ra, bất quá một câu còn không có mắng xong, dạ tộc thần tử đã co vào thân thể, muốn đem vừa mới nuốt vào đi tất cả mọi thứ đều phun ra, lại hoàn toàn bị Đại Kim Ô ngăn ở ngoài miệng, toàn bộ miệng lớn liền giống như là bị tắc lại, trong miệng vang lên liên tiếp phiến nổ tung cùng trùng kích thanh âm, sau đó chính lật ngược mà ra chất nhầy cũng tốt, nuốt mất hư không vân khí, núi non sông ngòi cũng được, lại toàn bộ đảo ngược trở về chính mình trong bụng...! <br>Mà Đại Kim Ô, thì bị lần này trùng kích lực lượng, bắn ra ngoài, tràn đầy dính lấy chất nhầy cùng uế vật! <br>“Vậy mà cầm Kim Ô thế tử đi chắn miệng của nó, cái này cũng thực tế...!Thật là buồn nôn!” <br>Nhìn thấy màn này, tất cả mọi người cảm giác một trận ác hàn, thậm chí đều không đành lòng nhìn...! <br>Mà đối với dạ tộc thần tử tới nói, lần này lại là chính xác điên rồi.<br><br>Đều đã chuẩn bị phun ra đồ vật lại nuốt trở về cảm giác toàn bộ sinh linh đều là giống nhau, nó tâm tình tự nhiên so Đại Kim Ô cũng không khá hơn chút nào, đáng sợ hơn chính là, không có trước tiên phun ra cái kia ba khỏa Nhật Nguyệt Đan đến, dược tính liền đã bắt đầu phát tác, liền ngay cả hắn cũng không có bản lãnh lại phun ra hồi 2 tới, lúc đầu tuế nguyệt lực lượng ở trên người hắn cũng đã kinh mất khống chế, bây giờ càng là cùng cái kia ba khỏa Nhật Nguyệt Đan khí tức ngưng làm một chỗ, trong nháy mắt tạo thành một cỗ to lớn tuế nguyệt lực lượng hình thành phong bạo, bắt đầu lan khắp toàn thân của hắn! <br>“Ta...!Ta muốn giết ngươi...” <br>Cảm thấy thể nội cái kia một cỗ tuế nguyệt lực lượng hình thành phong bạo, dạ tộc thần tử cũng cảm thấy một loại thật sâu tuyệt vọng.<br><br>Sau cùng lý trí, toàn bộ đều hóa thành hắn đối phương làm được cừu hận, không lùi mà tiến tới, liền muốn hướng về Phương Hành xông lại, tại hắn lúc này trong lòng, thậm chí đã không có cầu sinh chi niệm, chỉ là muốn nuốt mất Phương Hành, chỉ là muốn đem ma đầu kia nghiền xương thành tro...! <br>Chỉ tiếc, đây một tên sau cùng lời nói đều không có nói được hoàn chỉnh, liền chợt nghe được “Bành” một tiếng vang thật lớn, trên đầu bị đánh một cái, liền suốt đêm tộc thần tử bực này tồn tại, chịu như thế một cái cũng ngốc trệ, sau cùng một tia lý trí không còn sót lại chút gì, giống như là một tòa cự thú đột nhiên bị Tiên Nhân thi triển Định Thân Thuật, ngơ ngác ở không trung ngưng trệ nửa ngày, còn duy trì vọt tới trước tư thế...! <br>“Giết giết giết, tại bần tăng trước mặt còn dám xách cái này ‘Giết’ chữ?” <br>Mà tại nó đỉnh đầu, một bộ áo trắng Thần Tú cầm trong tay cự Đại Mộc Ngư, chính gương mặt ngưng trọng: “Còn dám nói ta đánh không đến ngươi?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]