["<br>","<br>&gt;<br>Chương 1404: Đùa giỡn <br>Cái kia một quyển sách cổ giống như là một bộ Thanh Huyền thiên giới phong thổ kể, không phải cái gì vật trân quý, chỉ giống là một cái bốn phía phiêu bạt người ven đường kiến thức ghi chép, bất quá đối với bây giờ Phương Hành tới nói ngược lại là phi thường trân quý, vừa lúc nhờ vào đó hiểu rõ mình bây giờ chỗ một phương thế giới này.<br><br>Nói là sách cổ, cũng chỉ là đối với mấy cái này đời đời sinh tồn ở thị bộ bên trong người bình thường mà nói, kỳ thật thành sách bất quá là ba trăm năm trăm năm, theo trong giới tu hành ánh mắt đến xem tính là phi thường có “Có tác dụng trong thời gian hạn định tính” ghi chép, dựa theo sách cổ phía trên ghi chép, cái này Thanh Huyền Thiên Giới chính là bọn hắn đời đời sinh tồn một phương thế giới này, từ vô số thế gia thống ngự các phương, trấn áp bốn vực! <br>Một phương thế giới này cũng không có cùng loại với Thiên Nguyên cái chủng loại kia thế gian vương triều, người tu hành ở sau lưng điều khiển, mà là trực tiếp liền do nắm giữ tu hành chi thuật thế gia đến thống ngự.<br><br>Đương nhiên, thế gia cũng chia đủ loại khác biệt, phân biệt có hạ phẩm thế gia, trung phẩm thế gia cùng đỉnh giai cổ thế gia mấy loại, cấp bậc sâm nghiêm, không thể vượt qua, thế gia bên ngoài, lại có các loại đạo thống, tự tại tán tu, khó mà nói hết.<br><br>Cái này Thanh Huyền thiên cùng chia Cửu phủ, phân biệt từ chín cái trung giai đại thế gia thống ngự, mà mỗi một phủ lại phân Cửu Châu, đều do một phương hạ phẩm thế gia thống ngự.<br><br>Bây giờ Phương Hành chỗ cự thạch bộ lạc, chính là quy từ Thanh Ngô Châu thống ngự.<br><br>Dựa theo sách cổ phía trên ghi chép, thống lĩnh cả tòa Thanh Huyền thiên đỉnh tiêm cổ thế gia tên là “Chu thị”, hắn gia chủ danh xưng Thanh Huyền Vực Chủ, chính là cái này Thanh Huyền thiên tối cao tồn tại, không biết kỳ cụ thể tính danh, chỉ biết là cái kia Chu thị chủ mạch huyết duệ bên trong, danh tự bên trong đều sẽ mang theo một cái “Thanh” chữ, lấy đó huyết mạch tôn vinh! <br>Thú vị là, tại cái này sách cổ bên trong, thế mà trịnh trọng kỳ thật ghi chép cái này lão thư sinh một cái kiến thức, đó chính là hắn chỗ thời đại kia bên trong, Thanh Huyền thiên nổi danh nhất nhìn hai người, bên trong một cái, chính là cái này thống ngự Thanh Huyền thiên “Chu thị” gia chủ, cũng chính là thế hệ này Thanh Huyền Vực Chủ, tục truyền này người đã sống không biết nhiều ít vạn tuế, chính là đương kim Đại Xích Tiên Đế bên người trung thành nhất, thân phận cũng tôn quý nhất bảy người một trong, một cái khác, lại là cái này Thanh Huyền thiên Chu thị tiểu quận chúa, tên gọi Thanh La...! <br>Dựa theo phía trên nói, Thanh La tiên tử xinh đẹp kinh thế, siêu quần bạt tụy, huyết mạch đã cao quý, thiên tư cũng cực giai, có Thanh Huyền thiên đệ nhất mỹ nhân danh xưng, càng có nghe đồn nói, không gần như chỉ ở Thanh Huyền thiên, chính là phóng nhãn to như thế Tam Thập Tam Thiên, cũng tại mười đại mỹ nhân liệt kê! <br> <br>Mà lại tại sách cổ bên trong tới nói đến, Đại Xích Tiên Đế chi tử Đế Thích, một mực tại truy cầu Thanh La tiên tử, hai người tình đầu ý hợp, nói không chừng Thanh Huyền thiên rất nhanh liền có thể ra một vị Đế tử phi, đến lúc đó vô luận là Thanh Huyền thiên, vẫn là thống ngự Thanh Huyền thiên Chu thị, danh vọng cùng địa vị không thể nghi ngờ đều sẽ nâng cao một bước, đương nhiên, thành sách thời điểm Đế Thích cùng Thanh La tiên tử chuyện tốt còn không có xác định, nhưng theo Phương Hành tại Long Giới kiến thức, đã có người nói Thanh La tiên tử chính là Đế Thích vị hôn thê, xem ra mấy trăm năm nay bên trong, quan hệ có tiến triển! <br>“Đầu tiên là cùng Đế Lưu quan hệ thân mật, Đế Lưu sau khi mất tích, lại trở thành Đế Thích vị hôn thê...” <br>Phương Hành thấy được những này kể, cũng không chỉ có âm thầm bật cười, nghĩ thầm cái này Thanh La tiên tử bản sự nhìn không nhỏ a! <br>“Phương tiên sinh, thân thể lớn được rồi...” <br>“Ha ha, không sai biệt lắm a, đi ra phơi phơi nắng...” <br>“Nói đúng lắm, nhiều hoạt động một chút đối thân thể tốt, ta hôm qua tại chiểu bên trong bắt hai cái dã con rùa, quay đầu cho Phương tiên sinh đưa tới!” <br>“Rất tốt, cái đầu lớn không lớn?” <br>“Nhưng lớn đấy, cùng con bê con giống như...” <br>Thị bộ bên trong, lục tục ngo ngoe có người lai vãng, gặp được trên đường trượt đát Phương Hành, đều cười chào hỏi, mà Phương Hành cũng cười tủm tỉm cùng người ta chê cười, không có nửa điểm giá đỡ, bây giờ tại cái này thị bộ bên trong ngốc hơn nửa tháng, cái này thị bộ bên trong người, đối với hắn nhưng cũng lòng nghi ngờ diệt hết, tiếp nhận cái này thần tài tồn tại, giống như là hắn một mực ở chỗ này, mà lại tộc nhân đối Phương Hành, nhưng là phi thường nhiệt tình, chủ yếu liền là Phương Hành quá hào phóng, lại là có tiếng “Thèm ăn”, mỗi khi trong bộ lạc người, lấy ra ong rừng mật, núi nấm, phì ngư, Hầu Nhi Tửu các loại vật hi hãn lúc, hắn cũng sẽ phải đến nếm thử, sau đó bó lớn kim châu đưa ra đến cho người...! <br>Kể từ đó, tộc nhân ngược lại là vừa có đồ tốt liền lập tức nghĩ đến Phương Hành.<br><br>Đương nhiên, cũng có thể nói là nghĩ đến Phương Hành trong tay kim châu! <br>Mà bây giờ, cái kia lúc đầu tại trong bộ lạc cha không thân, nương không yêu, không người hiểu tiểu cô gái mù, ngược lại là thành trong bộ lạc người người hâm mộ đối tượng, đều biết nàng trong lúc vô tình cứu về rồi một cái thần tài, có ơn tất báo, cũng không chịu chuyển vào tộc trưởng chuẩn bị căn phòng lớn bên trong, mỗi ngày chỉ ở tại miếu hoang, cùng cái kia tiểu cô gái mù cùng ăn, lúc đầu một ngày dừng lại rau dại cháo đều ăn không đủ no tiểu cô gái mù, bây giờ lại là thật có phúc, mỗi ngày có thể ngửi được mùi thịt từ cái kia trong miếu đổ nát truyền tới, trêu đến trong bộ lạc chó đều mỗi ngày hướng phía miếu chảy nước miếng! <br>...! <br>...! <br>“Tiểu mù lòa, cơm làm xong chưa?” <br><br>Trượt đát đủ rồi, Phương Hành cũng cảm thấy có chút đói bụng, liền trở về miếu hoang, tiểu cô gái mù mặc dù nhìn không thấy, nhưng lại rất chịu khó, lại thêm một cái nhân sinh công việc đã quen, nhóm lửa nấu cơm cũng không thành vấn đề, hắn tự nhiên lười nhác động thủ, quen thuộc cùng theo một lúc ăn, mặc dù hắn cũng không cần ăn những này thức ăn thông thường, bất quá xác thực thèm ăn, những này sơn lâm thịt rừng bắt đầu ăn, còn cảm giác thật tươi.<br><br>“Trong nhà muối ăn không có, ta đi tộc trưởng nhà lấy chút muối ăn trở về...” <br>Tiểu cô gái mù mang theo một giỏ giặt tốt rau dại từ bờ sông lục lọi đi trở về, đặt ở góc tường, nhỏ giọng nói với Phương Hành.<br><br>“Đi thôi đi thôi, cẩn thận một chút, đừng cắm trong khe!” <br>Phương Hành khoát tay áo, để nàng tự đi, tiểu cô gái mù cũng không biết hắn là đang nhạo báng mình, nhẹ nhàng “A” một tiếng, liền ôm lấy mình cổ cầm, lục lọi ra cửa, lại là nàng vô luận từ lúc nào, đều sẽ một mực nắm cổ cầm ôm vào trong ngực, Phương Hành cũng thừa dịp nàng không chú ý, dùng thần thức dò xét qua cái kia cổ cầm, ngược lại là không có phát hiện cái gì dị trạng, cũng không phải là pháp bảo, chỉ là thói quen của nàng mà thôi, tự nàng đi vào bộ lạc này lúc, liền không nhớ rõ bất kỳ vật gì, quen thuộc chỉ có cỗ này cổ cầm, trở thành sống nương tựa lẫn nhau tồn tại.<br><br>“Đã đã lâu như vậy, làm sao vẫn chưa trở lại?” <br>Mặc dù tiểu cô gái mù nhìn không thấy, nhưng bộ lạc chỉ có ngần ấy địa phương, một nén hương thời gian làm sao cũng nên trở về, lại không nghĩ rằng đợi nửa ngày thời gian, từ đầu đến cuối không thấy bóng dáng, Phương Hành lại cảm thấy đói bụng, càng thêm hơi không kiên nhẫn, tâm niệm vừa động, liền có một sợi thần thức tán phát ra, bao phủ cả tòa bộ lạc, rất nhanh chính là khẽ giật mình, sau đó lông mày chăm chú nhíu lại, đứng dậy đi ra ngoài.<br><br>...! <br>...! <br>“Thối mù lòa, nắm cái này phá gỗ cho ta!” <br>Bộ lạc bắc đầu, dưới cây liễu lớn, lúc này đang có một đám khoẻ mạnh kháu khỉnh, toàn thân trên dưới bẩn thỉu đứa nhà quê nhóm chính vây quanh tiểu cô gái mù, một người cầm đầu nước mũi kéo tới bên miệng, hai đầu hoàng long cũng giống như, cái mũi co lại, hoàng long rút về chỉ lên trời trong mũi, sau đó một chút mất tập trung, liền lại lặng lẽ chui ra, trong mồm thông suốt hai viên răng, trên đầu cạo đi phần lớn lông, chỉ lưu một cái chỉ lên trời yếu, vóc dáng chắc nịch cường tráng, tuổi không lớn lắm, trên mặt biểu lộ lại rất là hung ác, chính một tay nắm lấy tiểu cô gái mù cầm.<br><br><br>Mà tiểu cô gái mù thì là ôm thật chặt cầm, một tay cầm bao lá sen muối ăn, bộ dáng có chút sợ hãi, thật chặt dựa vào cây liễu.<br><br>“Cây đàn cho ta, không phải ta liền đánh chết ngươi!” <br>Đứa nhà quê một mặt hung hãn, dùng sức đoạt lấy cầm, hung hăng nói chuyện uy hiếp.<br><br>“Đừng...!Đừng đoạt ta cầm...” <br>Tiểu cô gái mù khí lực nhỏ, đành phải đến gập cả lưng, dùng toàn bộ thân thể trọng lượng ôm lấy cầm.<br><br>“Còn không buông tay?” <br>Đứa nhà quê khí lực không nhỏ, nhưng bị tiểu cô gái mù dùng thân thể ôm lấy, nhưng cũng túm không ra, tay trượt đi, ngược lại lộ ra chút ngã sấp xuống.<br><br>“Đừng...!Đừng đoạt ta cầm...” <br>Tiểu cô gái mù trong mồm, chỉ có câu nói này, vô cùng đáng thương cầu xin tha thứ.<br><br>“Úc...!Úc...!Hổ Oa con khoác lác đi, khí lực còn không bằng một cái tiểu mù lòa...” <br>Bên cạnh đám kia đứa nhà quê đi theo ồn ào, con sên mặt đều đỏ bừng, từ dưới đất bò dậy, đáy mắt hiện lên một vòng hung quang.<br><br>“Không cho ta đúng không? Không cho ta liền đánh chết ngươi!” <br>Nói thế mà vọt lên, dùng sức nắm lên nắm đấm, tại tiểu cô gái mù cung lên trên lưng dùng sức đập hai lần, tiểu cô gái mù cũng không dám phản kháng, chỉ là ôm thật chặt cầm, cong cong thân thể, một cử động cũng không dám, trong tay muối ăn thật chặt nắm chặt...! <br> <br>“Ấy, bọn này tiểu đục cầu lại đang đánh nhau!” <br>Cách đó không xa một tòa mao bên ngoài nhà, đang có ba năm cái bà nương vây quanh một con lợn rừng, tại cửa ra vào nấu nước bỏng lông, một chút thoáng nhìn động tĩnh bên này, đều cười hì hì chỉ mắng, có người mắng chửi đám kia đứa nhà quê nhanh đi về chuẩn bị ăn cơm, chớ hồ nháo nữa, nhưng trong những người này, cái kia vóc dáng mập mạp bà nương nhìn thoáng qua lại nói: “Một đám đứa nhà quê, quản bọn họ làm cái gì, đừng đến hậu sơn móc tổ ong vò vẽ là được, yêu vui chơi để bọn hắn vung đi thôi, tiểu hài tử đùa giỡn thôi, còn có thể chính xác đánh chết cái kia tiểu mù lòa hay sao?” <br>“Ấy, Hổ thẩm, nhà ngươi cái kia Hổ tiểu tử thật là khỏe mạnh, đám tiểu tử này đấu vật không có một cái rơi qua hắn!” <br>Gặp cái kia hung hãn béo bà nương không ngăn cản, người khác liền cũng không xem ra gì, còn có nhìn xem con sên khen.<br><br>“Đây chính là, nhà ta Hổ Oa một bữa cơm ăn bảy cái bánh ngô, hai đầu cá ướp muối đấy, cái kia mười cái cữu cữu cũng khoe hắn!” <br>Béo bà nương có chút đắc ý nhìn thoáng qua con sên, tự khen.<br><br>“Hừ, mẹ ta kể, cái này tiểu mù lòa liền là cái tiện bại hoại, cầm người ta vàng bồi người ta đi ngủ, còn âm thầm giở trò xấu, không cho người kia cầm vàng mãi nhà ta cá ướp muối, loại người này liền nên đuổi ra ngoài tươi sống chết đói, hôm nay ta không phải hảo hảo giáo huấn nàng không thể...” <br>Cái kia con sên cũng nghe đến cách đó không xa đám kia bà nương nghị luận, hưng phấn tiểu mặt đỏ rần, bộ dáng có chút đắc ý, cảm giác có người làm chỗ dựa, biểu lộ cũng càng hung ác, lại dùng sức tại tiểu cô gái mù trên lưng đập mấy quyền, gặp nàng còn không buông tay, liền hô qua bên cạnh hai tên tiểu tử đến, để bọn hắn một người một bên đè lại tiểu cô gái mù, cái kia hai cái cũng là một mặt hưng phấn, không nặng không nhẹ đè xuống tiểu cô gái mù cánh tay, con sên thì ăn ra toàn bộ sức mạnh trở về đoạt lên, bộ dáng này nhìn giống như là kéo co đồng dạng...! <br>“Đừng...!Chớ cướp của ta cầm...” <br>Tiểu cô gái mù bị bọn hắn nắm chặt lấy khớp nối, khuôn mặt nhỏ đều đau trắng bệch, lại gắt gao che chở cầm, thanh âm đều run rẩy lên.<br><br>“Mau mau, Hổ Oa con dùng sức...” <br>“Vịn nàng cánh tay a, muốn hay không tách ra tay nàng chỉ...” <br>“Nhanh a, mau mau, nàng lập tức liền buông ra nha...” <br>Convert by: Fanmiq <br><br>"]