["<br>","<br>&gt;<br>Chương 1314: Ngày đầu tiên lấy được toàn thắng <br>Ma đầu Phương Hành, Thông Thiên Tiểu Thánh Quân, chính xác muốn dùng một người bại Tịnh Thổ hay sao? <br>Đến Tịnh Thổ ngày thứ hai, cũng tức là Phương Hành bắt đầu khiêu chiến này con đường Đệ Nhất Thiên, tự sớm đến muộn, Phương Hành chí ít cùng hơn ba mươi vị Tịnh Thổ cao thủ đấu pháp, đối thủ thực lực càng ngày càng cao, tâm tư cũng càng lúc càng kín đáo, đấu pháp quá trình càng ngày càng gian nguy, nhưng hắn lại hoàn toàn như trước đây, tỉnh táo ứng đối, ác đấu liên tục, một thân hung tính dần dần làm phát ra, ngay cả đấu hơn ba mươi người nhưng không thấy mảy may xu hướng suy tàn, cả người lộ ra càng ngày càng tỉnh táo, nhưng trên người khí thế hung ác lại càng tăng vọt, lại có trồng càng đánh càng mạnh xu thế xuất hiện.<br><br>Oanh! Oanh! Oanh! <br>Trong hư không, đã xông tới mấy chục đạo thân ảnh, đều là một phương cao nhân, quay về Phương Hành nhìn chằm chằm, mà Phương Hành lại giống như làm như không thấy, ánh mắt nhưng là nhìn lấy đối thủ của mình, trước mắt đã có một người, chính là Tịnh Thổ Hắc Nham tộc cường giả, tuổi 300, đế anh Thượng giai, chưa bao giờ Tu Thần thông, chỉ tu ra một bộ mạnh mẽ nhục thân, lực lượng mạnh mẽ khó mà hình dung, cơ hồ có thể tay không xé rách hư không, lúc này cũng chính sứ phát tính tình, ngửa mặt lên trời gầm thét, cắn chót lưỡi, thôi phát bí thuật, liên tục vung ra kinh thiên động địa ba quyền.<br><br>Trong lúc nhất thời, bình minh tinh ảm, phong tụ tản mác, Thiên Địa vì đó rung động, Ngân Hà vì đó treo ngược.<br><br>Có thể gặp phải đây ba quyền, Phương Hành ánh mắt lại càng sáng tỏ, lại ngươi không tránh không né, cũng xông về đến đây, ma thân lắc một cái, cơ hồ vô biên vô ngân đáng sợ lực lượng nhấc lên, chân đạp hư không, sáu tay vung vẩy, cũng đồng dạng đánh ra ba quyền.<br><br>Bành! Bành! Bành! <br>Giữa thiên địa uyển giống như lên ba đạo sụp đổ lôi, chấn động đến vây xem chư tu tất cả đều bưng tai.<br><br>Quyền thứ nhất chạm vào nhau lúc, cái kia Cổ tộc cường giả mặt lộ vẻ kinh ngạc, ánh mắt rất là chấn kinh.<br><br>Quyền thứ hai chạm vào nhau lúc, hắn đã sắc mặt tái xanh, cánh tay phát run.<br><br>Quyền thứ ba lúc, hắn “Phốc” một ngụm máu tươi phun tới, cả người như diều đứt dây bay ra ngoài.<br><br>Bất quá người mặc dù bị đánh lui, lại dùng hết toàn lực, rống lớn ba tiếng: “Tốt! Tốt! Tốt! Khá lắm ma đầu...” <br>“Ma đầu, ta đến chiến ngươi!” <br>Đối thủ vừa mới bị đánh rơi, đâm nghiêng bên trong liền vang lên một tiếng bạo hống, Phương Hành thân hình Nhất chuyển, liền nhìn thấy 3 ngoài mười trượng, trong lúc đó sáng lên vô số đáng sợ con mắt, mỗi một đạo trong mắt, đều ám uẩn một vệt thần quang, cùng nhau nở rộ, liền tản ra một loại để cho người ta đầu váng mắt hoa quang mang, liền phảng phất vô tận bẫy rập, muốn đem linh hồn của con người triệt để kéo rụng trong thâm uyên đi, vĩnh viễn không cách nào Siêu Thoát.<br><br> <br>“Là trăm mắt tộc xuất thủ!” <br>Có tu sĩ trầm thấp tự nói, hưng phấn dị thường.<br><br>Lại là thấy được trăm mắt tộc đại tộc trưởng, thừa dịp Phương Hành không chú ý thời khắc, trực tiếp liền thi triển thần thông, dẫn hắn đến xem.<br><br>Dạng này ngược lại vẫn tính không được là vây công, bất quá xác thực chiếm không nhỏ tiện nghi.<br><br>Chỉ chớp mắt đang lúc, cũng đã kinh bị trăm mắt tộc thần quang làm sợ hãi, muốn xoay người liền rất khó.<br><br>Chỉ tiếc Phương Hành thần thức mạnh lại vượt xa khỏi người bên ngoài dự kiến, trong ánh mắt, nhưng là xuất hiện thoáng mê mang, xoáy cùng liền ánh mắt lẫm liệt, hoàn toàn dọn dẹp tới, sau đó sau đó một khắc, hắn ba đầu sáu tay Ma Tướng phía trên một con kia dựng thẳng mắt, đột nhiên ở giữa mở ra, mông lung chi quang đại phóng, tựa như lấp kín tường, đem trước người cái kia vô tận thần quang hoàn toàn cũng bắn ngược trở về...! <br>“Ma! Ma! Ma!” <br>Cái kia trăm mắt tộc cao thủ lập tức giật mình không nhỏ, chính mình lâm vào chính mình thi triển thần thông bên trong, sắc mặt hoảng sợ, liên thanh kêu to.<br><br>“Hừ!” <br>Phương Hành lại là mượn cơ hội bước ra một bước, đi tới trước người hắn, một cái níu lấy lĩnh nhắc, giết bản thảo gốc đến đầy uẩn sát ý, muốn tiện tay diệt trừ, lại trước khi trước khi hạ thủ, giống như là nghĩ đến cái gì, đột nhiên “Xùy” âm thanh cười một tiếng, mắng một câu “Đi ngươi đại gia đi!” Đem hắn hướng không trung ném một cái, sau đó một cước đá vào hắn trên mông, thẳng đem đây đường đường cao thủ đá không còn hình bóng.<br><br>Sau đó hắn xoay người qua, nhìn lướt qua chung quanh nhìn chằm chằm chư tu, cười lạnh một tiếng: “Tịnh Thổ chính xác không anh hùng sao?” <br>“Làm càn!” <br>Một câu nói kia không biết chọc giận bao nhiêu người, nộ khí như nước thủy triều, từng cái sát khí ngút trời, liền muốn nhào tới.<br><br>“Để cho ta tới trước!” <br>Xa xa, gầm lên giận dữ truyền đến, sau đó liền thấy phía trước đám người tất cả đều tránh tán, tránh ra địa phương, làm mắt nhìn đi, vậy mà trực tiếp thấy được một tòa núi lớn, ầm ầm bay tới, hướng xuống mặt nhìn một chút, mới nhìn đến một cái thon gầy như hầu nam tử, vậy mà trực tiếp khiêng một tòa núi lớn tới, lại là trở thành vũ khí, trong tiếng hít thở, tại bên ngoài trăm trượng liền ném đi qua.<br><br>“Quá yếu!” <br>Phương Hành quay đầu trông thấy, cười lạnh một tiếng, tay nắm núi quyết, hướng về không trung một vòng.<br><br><br>Ầm ầm 1 phiến hư không run rẩy, toà kia bay tới đại sơn trực tiếp liền lại đụng trở về, khứ thế gần đây thế còn gấp.<br><br>“Ah nha ông trời ơi...” <br>Cái kia sấu hầu tử giật nảy mình, trực tiếp nhanh chân liền chạy.<br><br>“Lại bại một cái...” <br>Chung quanh tu sĩ đều không còn gì để nói, nghĩ thầm đây mẹ nó là đến chiến ma đầu kia sao? <br>Thuần túy là đến mất mặt xấu hổ a? <br>“Vô Yếm Sơn cửu tử, đến đây lĩnh giáo!” <br>Trong đám người, rốt cục lại vang lên hét lớn một tiếng, lại chỉ thấy chín bóng người đạp không mà đến, thân hình uốn cong nhưng có khí thế như tiên, phân biệt chiếm cứ chín tòa phương vị, trên người khí cơ tương liên, lại ngươi tạo thành 1 đạo vô hình lưới lớn, ngay cả chung quanh sông núi lực lượng đều dẫn đi qua, hóa thành một loại lực lượng vô hình, trong tay đều cầm một đạo trường kiếm, xa xa chỉ Phương Hành, đem hắn vây ở ở giữa.<br><br>“Chín người?” <br>Phương Hành lại chưa vội vã động thủ, thần sắc giống như cười mà không phải cười, nhìn bọn họ chín người một chút.<br><br>Chín người kia biết hắn đang suy nghĩ gì, cười lạnh một tiếng, nói: “Đối mặt một người, chúng ta là chín người cùng tiến lên!” <br>Một cái khác tiếp lời: “Đối mặt thiên quân vạn mã, chúng ta chín người cũng là cùng tiến lên!” <br>Dứt lời, đồng thời hét lớn một tiếng: “Xin chỉ giáo!” <br>Nói xong lời này, căn bản không chờ Phương Hành làm sao phản ứng, chín người liếc nhau, liền đột nhiên cùng một chỗ lao đến, thân hình lại ngươi hóa thành 9 đạo lưu quang, xen lẫn mà bay, trong chốc lát đã dẫn phát 1 tòa đại trận, mang theo một chồng một chồng kinh nhân sóng lớn, thẳng hướng Phương Hành cuốn tới, phương viên ngàn trượng bên trong, vậy mà mỗi một tấc đều hiện đầy lạnh thấu xương kiếm khí, khiến người tránh cũng không thể tránh, cản không thể cản.<br><br>Phương Hành nâng trán thở dài: “Chưa thấy qua không biết xấu hổ như vậy!” <br>Thật cũng không sợ, âm hãi hãi cười một tiếng, bàn tay xòe ra, hướng về không trung theo tới.<br><br>“Xoạt xoạt xoạt xoạt” <br><br>Theo bàn tay hắn nhấn một cái, cũng không biết bao nhiêu hạt châu màu trắng đồng thời hướng về không trung tát tới, mỗi một cái hạt châu đều trên không trung biến hóa không thôi, thình lình hóa thành một tôn một tôn Yêu thú bộ dáng, lực lượng đáng sợ tới cực điểm, số lượng càng là lít nha lít nhít chiếm hết vô tận hư không, trực tiếp liền xé rách không trung dày đặc kiếm khí, đem cái kia Vô Yếm Sơn cửu tử bao quanh bao vây vào giữa...! <br>“Ngươi...!Ngươi làm cái gì vậy?” <br>Cái kia Vô Yếm Sơn cửu tử bên trong thủ đồ hoảng sợ kêu to.<br><br>Phương Hành bất đắc dĩ phất phất tay, nói: “Các ngươi không phải muốn đấu thiên quân vạn mã sao? Vậy ta cho các ngươi cơ hội này!” <br>Rống rống! <br>Tất cả Yêu thú đồng thời xông tới, đem Vô Yếm Sơn cửu tử vây quanh hung hăng dừng lại quần ẩu, kêu thảm liên miên liên tục...! <br>“Hôm nay còn có ai muốn tới chỉ giáo?” <br>Thu thập cái kia Vô Yếm Sơn cửu tử, Phương Hành xoay người qua đến, ánh mắt nhìn về phía chung quanh tụ lại tới chư tu.<br><br>Oanh! <br>Đón ánh mắt của hắn, tất cả mọi người vô ý thức lui về phía sau mấy bước, sắc mặt hoảng sợ, lần cảm giác kiêng kị.<br><br>Đến hôm nay đã ngã về tây, hoàng hôn phủ xuống, 1 ngày thời gian đã qua.<br><br>Mà Phương Hành cũng đã liên chiến không dưới hơn ba mươi vị cao thủ, nhưng lại sắc mặt không thay đổi, càng là mảy may vô hại.<br><br>Một ngày này chiến tích, đơn giản liền có thể nói là hoàn toàn thắng lợi.<br><br>Đã không người dám tiếp tục ra tay, dù sao nhiều như vậy vết xe đổ đang ở trước mắt.<br><br>Cho dù là bọn họ đã phát hiện, một ngày này Phương Hành cũng không hạ sát thủ, đều là thủ thắng liền có thể, cái kia cũng không dám xuất thủ.<br><br>Dù sao coi như không mất được mạng nhỏ, nhiều người như vậy trước mặt thua quá khó nhìn cũng không dễ.<br><br>Tựa như cái kia Vô Yếm Sơn cửu tử, bây giờ còn đang đàn yêu thú bên trong hô cứu mạng đây! <br>Mất mặt ném đến nhà bà ngoại! <br>“Ha ha, như không người dạy bảo, vậy hôm nay liền dừng ở đây rồi, ngày mai hẳn là đến vô song thành a?” <br>Phương Hành cũng không thúc giục hỏi, thấp cười nói một câu, liền miễn cưỡng phất phất tay.<br> <br><br>Đầy trời Yêu thú, đều là hóa thành khỏa khỏa Xá Lợi, bay trở về tay áo của hắn bên trong, hư không vì đó 1 thanh.<br><br>Bị Yêu thú vây lại Vô Yếm Sơn cửu tử, từng cái chật vật không chịu nổi, xám xịt dẫn theo kiếm đi, ngược lại là không người thương vong.<br><br>Mà nhìn lấy mang vô địch chi thế, quay trở về cung điện Phương Hành, chung quanh cũng không ai dám gọi được hắn.<br><br>Hôm nay bại quả đã hiện, trong sân lại cũng không có người có dũng khí khiêu chiến cho hắn.<br><br>“Vì sao hôm nay thua thảm hại như vậy, ta Tịnh Thổ coi là thật không người có thể địch hắn sao?” <br>“Cao thủ chân chính, không phải tại quan sát, liền là còn không có chạy đến, người bình thường, ai có thể là ma đầu kia đối thủ ah!” <br>Có người thương tiếc không thôi, nghị luận ầm ĩ.<br><br>Cũng có người giọng căm hận nói: “Ma đầu kia căn bản chính là tại thẹn thùng khinh miệt Tịnh Thổ, hắn đối phó mỗi người đều là dùng cùng đối phương tương tự thần thông, điều này nói rõ hắn căn bản cũng không có đem hết toàn lực, hắn là thật cho là mình có thể bằng sức một mình bại Tịnh Thổ không được sao?” <br>Chư tu nghe vậy, hồi tưởng lại hôm nay một trận chiến này quá trình, tất cả đều im lặng.<br><br>“Ha ha, lấy kiếm bại kiếm, dùng núi kích núi, dùng quái lực kích nhục thân...!Cuối cùng ngươi còn đấu mấy cái da mặt dày, thông thiên ah thông thiên, ngươi đến tột cùng là nghĩ như thế nào? Cũng không thể chính xác muốn sức một mình bại Tịnh Thổ a?” Mà tại chư tu đều là ngờ vực vô căn cứ thời điểm, trên đỉnh trong động phủ, Augustine tiểu thần vương cùng Thương Lan Hải Tứ hoàng tử mấy người cũng đang chờ hắn, từng cái thần sắc cổ quái mà hỏi.<br><br>Ngày kế, có chút chút kiến thức người đều đã phát hiện hắn xuất thủ quy luật, trong lòng chấn kinh đơn giản liền là khó mà hình dung, Phương Hành ngày đầu tiên bên trong, liên tiếp bại đối thủ hơn ba mươi người, dùng vậy mà cơ hồ không có bất kỳ cái gì một loại là phương pháp giống nhau...! <br>Ngươi dùng kiếm, vậy ta liền dùng kiếm nghênh chiến! <br>Thân thể ngươi mạnh mẽ, vậy ta liền cùng ngươi đấu một trận ai lực lượng càng mạnh! <br>Ngươi làm thần thông, vậy ta tự nhiên cũng có đủ kiểu thần thông chờ ngươi! <br>Loại phương pháp này, ngoại trừ để Tịnh Thổ chư tu rất cảm thấy thẹn thùng khinh miệt về sau, đơn giản không có bất kỳ cái gì chỗ tốt.<br><br>Thương Lan Hải Tứ hoàng tử hỏi càng trực tiếp: “Ngươi một trận chiến này, có người cảm thấy ngươi là vì bảo mệnh, có người cảm thấy ngươi là vì buông tay, cũng có người cảm thấy ngươi là muốn hướng Thần Chủ tranh công, đại bại Tịnh Thổ, dùng chiêu trung thành, nhưng ngươi mục đích thực sự đến tột cùng là cái gì?” <br>“Kỳ thật bọn họ nói đều đúng!” <br>Phương Hành bản thể vẫn luôn tại cung điện bên trong, căn bản cũng không có từng đi ra ngoài, nghe Thương Lan Hải Tứ hoàng tử nghi vấn, hắn lại cũng chỉ là nhẹ giọng cười một tiếng, lắc đầu, ánh mắt có vẻ hơi thâm trầm, một lát sau mới nói: “Nhưng cũng không hoàn toàn đúng...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]