["<br>","<br>&gt;<br>Chương 1292: Đừng hòng độc chiếm <br>“Cái này...!Trực tiếp nghe ngóng Thiên Thượng Cung chỗ, có chút quá rõ ràng a?” <br>Hươu Tẩu cùng Ngao Liệt nghe Phương Hành, biểu lộ đều là mười phần quái dị, liền ngay cả cái kia trong tiên cảnh người cũng từng cái hai mặt nhìn nhau, lúc đầu vừa mới đối phương đi lên điểm hảo cảm, vốn nhờ lấy hắn đây hỏi một chút không còn sót lại chút gì, năm đó Cửu Đầu Trùng dù sao cũng là một cái mặt ngoài công phu làm cực kỳ tốt gia hỏa, bằng không thì cũng không có khả năng tại ngắn ngủi trong ba năm liền lấy được tiên cảnh chư Tôn Chủ tín nhiệm, nhưng cái này thổ phỉ cũng giống như gia hỏa mặc dù mắng Cửu Đầu Trùng thời điểm mắng đặc biệt hung ác, chính mình biểu hiện thiếu chút nữa đi? Nhìn cái kia lưỡng sạch sành sanh tỏa sáng tròng mắt đi, đám người đều tin tưởng nếu để cho tên này biết Thiên Thượng Cung chỗ, không chừng vào lúc ban đêm hắn liền phải chạm vào đi...! <br>“Hừ, Thiên Thượng Cung trước kia liền tại Thiên Thượng thiên, đảm nhiệm tiên cảnh tu sĩ lúc nào cũng tế bái, nhưng ở Cửu Đầu Trùng họa sau cũng đã kinh được tôn chủ dùng đại pháp lực giấu đi, ngoại trừ bốn vị Tôn Chủ, ai cũng không biết giấu tại nơi nào, các ngươi cũng không cần loạn hỏi...” <br>Ngọc Cơ Tử cũng có một chút khí, hừ lạnh một tiếng, hơi có vẻ không vui đáp.<br><br>“Ai...!Ngươi đây trong lời nói có hàm ý ah!” <br>Phương Hành có chút bất mãn quay đầu trừng Ngọc Cơ Tử một chút, cười lạnh nói: “Bản giáo chủ là cái loại người này sao? Kỳ thật ta chỉ là có chút hiếu kỳ vậy nhưng khiến người thành tiên tiên mệnh đến tột cùng là cái dạng gì mà thôi, nếu có thể nhìn lên một cái, nhưng cũng chuyến đi này không tệ...” <br>Hắn như vậy thẳng thắn thuyết pháp, cũng làm cho người có chút khó trả lời, Ngọc Cơ Tử cũng quay đầu lại không nói lời nào.<br><br>“Ha ha, tiên mệnh vốn là vì bọn hậu bối chuẩn bị, đừng nói xem một chút, liền là cho các ngươi làm sao phòng?” <br>Cái kia lão Đạo Chủ thấy bầu không khí có chút xấu hổ, lại nhẹ giọng nở nụ cười, nói: “Lão phu đối với cái kia tiểu bối Cửu Linh vương có chút bất mãn, nhưng cũng không phải thương yêu bị hắn đánh cắp nửa cái tiên mệnh, mà là quả thực đau lòng cái kia bốn cái bị hắn ám hại đệ tử ah, ai...!Kẻ này thật sự là làm có hơi quá, tại ban sơ gặp hắn lúc, lão phu liền từng nói với hắn, chỉ cần hắn hảo hảo tu hành, có thành tiên căn cơ, tiên mệnh liền là chuẩn bị lưu cho hắn, hắn lúc đầu cũng là thiên phú cực cao, cái gì có hi vọng thành tiên, nhưng cuối cùng nhưng vẫn là...!Ai!” <br>“Sư tôn, loại kia vong ân phụ nghĩa súc sinh, còn thay hắn tiếc hận cái gì? Lúc trước lão nhân gia ngài truyền cho hắn Trường Sinh đại đạo, chí lý đạo pháp, chỉ điểm hắn con đường tu tiên, thậm chí định đem tiên mệnh cho hắn, nhưng hắn cuối cùng lại là phản bội ngài, thật sự là tội đáng chết vạn lần!” <br>Tại lão Đạo Chủ sau lưng Đồng nhi giọng căm hận chửi mắng, một bộ thay Đạo Chủ không đáng giá bộ dáng.<br> <br><br>“Ha ha, mọi người có mọi người duyên phận, hắn có chấp niệm của mình, chính là lão phu cũng không dễ nói hắn cái gì!” <br>Lão Đạo Chủ khoát tay áo, ra hiệu chuyện cũ không cần nhắc lại.<br><br>Phương Hành lại là khi biết tiên mệnh sự tình sau một mực đang trong lòng lặp đi lặp lại nghĩ đến, đến lúc này, nhịn không được mở miệng cười nói: “Lão thần tiên mới vừa nói đây tiên mệnh là lưu cho hậu bối, lại không biết chúng ta cũng coi như ngươi hậu bối sao? Có hay không phần?” <br>Hỏi lời này quá trực tiếp, lại đưa tới mấy đạo bạch nhãn.<br><br>Lão Đạo Chủ nghe vậy lại là từ thiện cười, nói: “Phàm chưa kịp đạo giả, đều là tính lão phu hậu bối, các ngươi tự nhiên cũng là, bất quá lão phu cũng là vì các ngươi cân nhắc, tiên mệnh có đại khí vận, cũng có đại tai kiếp, công đức đến, luyện hóa tiên mệnh tự nhiên có thể thoát thai hoán cốt, lập tức thành tiên, nhưng nếu công đức không đến, cưỡng ép luyện hóa tiên mệnh, lại là mang đến cho mình cực lớn hung hiểm, bởi vậy lão phu một mực thuyết phục các đệ tử, đừng nghĩ đến một bước thành tiên, mà là muốn ổn định lại tâm thần, lĩnh hội đại đạo, tĩnh chấp Đạo Tâm, đợi cho công đức đủ rồi, chính là chính ngươi không nói, chúng ta mấy cái lão không chết cũng sẽ chủ động đem tiên mệnh ban thưởng ngươi, cần gì phải còn muốn như thế nóng lòng đây?” <br>Lão đầu tử nói chuyện luôn là một bộ cao thâm mạt trắc bộ dáng, Phương Hành căn bản cũng không đi để ý đến hắn, chỉ chọc trọng điểm tới nghe.<br><br>Đợi cho hắn nghe lão Đạo Chủ nói lời nói này về sau, trong lòng lại là trở nên kích động, các loại hậu quả biến hóa đều suy tính một lần, trên mặt lại bất động thanh sắc, nhưng là hướng Hươu Tẩu nháy mắt ra dấu, cùng một chỗ vái chào thi lễ, cười nói: “Cái kia không biết nên như thế nào tu công đức đây?” <br>“Tu công đức nhưng cũng đơn giản...” <br>Cái kia lão Đạo Chủ cười ha hả mở miệng, liền muốn giảng giải một phen.<br><br>Tại lúc này, bên cạnh hắn cái kia Đồng nhi chợt mở miệng nói: “Sư tôn, đạo không khinh truyền, ngài quên Cửu Đầu Trùng họa sao?” <br>Lão Đạo Chủ nao nao, quả thật im ngay không nói, biểu lộ có chút khó khăn.<br><br><br>Cái kia Đồng nhi lại trực tiếp nhìn về phía Phương Hành bọn người, nói thẳng: “Ta tiên cảnh một mảnh an lành, người người chỉ vì Tu Tiên cầu đạo, không nhiễm thế tục, đối với tiên mệnh truyền thừa, cũng là mọi người công bằng cạnh tranh, ai công đức đến, ai mới có thể truyền thừa tiên mệnh, không có đạo lý mấy người các ngươi ngoại nhân ban đầu chỗ này, liền lập tức liền muốn đem tiên mệnh cho đạo lý của các ngươi, muốn tiên mệnh, nhưng cũng đơn giản, tất nhiên là muốn cùng chúng ta, bái tại sư tôn môn hạ, truyền thừa đạo pháp, tĩnh tâm lĩnh hội, nếu là có thể lĩnh ngộ đại đạo, cái kia mới có thể đem tiên mệnh cho ngươi!” <br>“Vẫn phải bái sư a...” <br>Phương Hành lẩm bẩm một câu, rõ ràng chỉ là có chút không vui.<br><br>Lão Đạo Chủ cười ha hả nói: “Đạo gia thật có quy củ này, lão phu ngược lại là quên!” <br>Lời nói đều nói vô cùng là thẳng thắn vô tư, hình như cũng không có nửa phần cưỡng bách ý tứ, nhưng Phương Hành lại là từ đó phân biệt ra một chút khác biệt ý vị đến, vô luận hắn là không phải là muốn tiên mệnh, đây sư lại tựa hồ như không phải bái không thể, tiên cảnh khắp nơi lộ ra tà môn, muốn rời đi, sợ cũng không có đơn giản như vậy, dù sao bọn họ ngay cả cái kia đi về nơi đâu cũng không biết, lại thêm còn có có nhiều vấn đề không có đoán được, việc cấp bách, cũng thực là cùng lúc trước Cửu Đầu Trùng, cần trước thuận lấy bọn hắn, lấy đến bọn hắn tín nhiệm về sau lại kiến cơ hành sự! <br>“Chính là bái hắn làm thầy, cũng không thiếu chút gì, trước nghe một chút hắn đại đạo là cái gì lại nói...” <br>Hươu Tẩu vào lúc này cũng truyền âm tới, cùng Phương Hành ý nghĩ ngược lại không sai biệt lắm.<br><br>“Vậy liền bái đi...” <br>Phương Hành làm việc lưu loát, trong lòng chủ ý nhất định, đều không hỏi Ngao Liệt một tiếng, liền cười hì hì cúi thấp thi lễ.<br><br>“...!Sư tôn ở trên, cầu lão thần tiên truyền đạo giải hoặc!” <br>“Nguyện phụng Đạo Chủ vi sư, cầu truyền vô thượng đạo pháp!” <br><br>Hươu Tẩu thấy một lần hắn bái, cũng vội vàng thi cái lễ, thật sâu bái xuống dưới.<br><br>Ngược lại là Ngao Liệt trong lòng rất có khó chịu, lông mày chăm chú nhíu lại, làm một cái lúc nào cũng duy trì thân là Long tộc tôn nghiêm long, thật sự là có chút khó có thể lý giải được hai người này nói bái liền bái không biết xấu hổ sức lực, vẫn là bị Phương Hành đá một cước, mới bất đắc dĩ có chút cung hạ thân, mặc dù vẫn là không có nói chuyện, bất quá đây thái độ ngược lại là biểu lộ ra, ba người rõ ràng đều nguyện ý bái sư cầu đạo...! <br>“A a a a, dễ nói dễ nói,...” <br>Cái kia lão Đạo Chủ tâm tình giống như là phi thường vui vẻ, ha ha cười mở miệng, đưa tay lập tức.<br><br>Phía sau hắn Đồng nhi liền nói: “Các ngươi thì phụng chủ ta vi sư, tự nhiên cần cù tu hành, chăm chú tìm hiểu...” <br>Mắt thấy đây sư đồ thân phận liền muốn như vậy định xuống dưới, nhưng cũng tại liền lúc này, đột nhiên xa xa phía chân trời, đóa đóa tường vân bay ra, ẩn có kim quang hiển hiện, đồng thời truyền đến hai cái xa xăm thâm hậu thanh âm: “Chuyện bái sư cần gì phải vội vã như thế?” <br>“Ha ha, nghe nói quý khách tiến đến, lão tăng đặc biệt tới gặp, hi vọng chưa từng chậm trễ quý khách...” <br>Chợt nghe đến đây hai thanh âm, lão Đạo Chủ bỗng nhiên sắc mặt biến hóa, ngẩng đầu hướng trời cao nhìn sang.<br><br>Mà tại lão đạo này chủ bên người Đồng nhi cùng Ngọc Cơ Tử, tiên tướng bọn người, cũng đều là chăm chú nhíu mày, thần sắc tựa hồ có chút không vui, càng có mấy phần không dám biểu lộ ra tức giận chi ý, ngược lại là đứng ở cách đó không xa không trần hòa thượng cùng Yêu Đào Nhi, lúc đầu thần sắc đều có chút không vui, không nói một lời, lúc này trên mặt lại đều hiện ra vẻ vui mừng, lại có chút nhẹ nhàng thở ra bộ dáng, phân biệt hướng về không trung bay vút đi lên, đón lấy cái kia đóa đóa tường vân, trên không trung liền đã quỳ xuống lạy: “Cung nghênh sư tôn pháp điều khiển...” <br>Ân? Người đến Pháp lực không thấp ah...\" <br>Phương Hành cùng Hươu Tẩu mấy người cũng đều là ngơ ngẩn, quay đầu hướng ngày đó biên nhìn sang.<br><br>Đã thấy theo tường vân đóa đóa, phủ xuống Vô Lượng sơn, vân khí dần dần tán, không ngờ lộ ra mây bên trên hai người đến, một cái đương nhiên đó là một cái bụng phệ, miệng cười thường tăng nhân, ngày thường miệng lớn mắt to, xếp bằng ở một tòa màu đen liên trên đài, dáng người cực lớn, sợ không dưới cao ba trượng, trên người ẩn ẩn kim quang lưu động, để cho người ta vô ý thức liền luôn cảm thấy nhục thể của hắn chính là đúc bằng vàng ròng, mặc dù hắn ngày thường cực kỳ uy mãnh, nhưng nhìn lên đến lại là hoà hợp êm thấm, trên mặt mang thỏa mãn nụ cười, sờ lấy cái bụng, chậm rãi phủ xuống trong núi...! <br>Mà một bên khác, lại là cả người khoác trên vai áo bào xanh nam tử trung niên, thần sắc có phần có vẻ hơi hung ác nham hiểm, một đầu tóc xám rối tung xuống dưới, thân vô trường vật, cực kỳ thoải mái, cùng hòa thượng kia khác biệt, người này lại là không giận tự uy, ánh mắt ngẫu nhiên ở trong núi lướt qua, bị hắn quét sau khi tới đồng thời cảm thấy một trận hãi hùng khiếp vía, vô ý thức liền hướng lui về phía sau mấy bước, sau đó hai tay nâng lên, hướng hắn có chút cúi đầu.<br><br> <br>Kinh người hơn chính là, cái kia lão Đạo Chủ một thân tu vi, cũng đã kinh cực kỳ đáng sợ, liền ngay cả Phương Hành bọn người không dễ phán đoán tu vi của hắn đến tột cùng sâu bao nhiêu, nhưng hai người này tới, không ngờ phát hiện bọn họ lại không thua tại lão Đạo Chủ, đều là thâm bất khả trắc hạng người! <br>Mặc dù còn chưa từng có trực tiếp hỏi quá, nhưng Phương Hành hoài nghi, ba người này hẳn là đều đã thành tiên.<br><br>“Ha ha, hai vị lão hữu tới, ngược lại là vừa lúc xem lễ, lão phu tân thu đến ba vị tiểu đồ...” <br>Lão Đạo Chủ tay áo phất một cái, cũng đứng lên, từ đồng tử trong tay nhận lấy phất trần, xa xa hướng về kia hai người hành lễ.<br><br>“Ha ha, lão ngưu cái mũi ngươi việc này làm không chính cống ah, hai người chúng ta đều kém chút bị ngươi giấu diếm tới...” <br>Cái kia khuôn mặt tươi cười hòa thượng đánh một cái “Ha ha”, ngửa đầu cười to một tiếng, nhưng là trong thanh âm đặc biệt không ý cười.<br><br>Cái kia áo bào xanh người thì càng là trực tiếp, cười lạnh một tiếng, quát: “Đơn thuần đánh rắm, khó khăn tới ba cái tốt, ngươi lại muốn độc chiếm? Lại đem hai người chúng ta đặt ở chỗ nào? Nhất là ngươi lại phái người cắt đứt đệ tử cho hai người chúng ta tin, càng là vô sỉ đến cực điểm!” <br>“Nói hươu nói vượn, lão phu chưa từng phái người đoạn quá cho thư của các ngươi đến?” <br>Lão Đạo Chủ tựa hồ có chút xấu hổ, tay áo phất một cái, lạnh giọng quát.<br><br>“Làm chưa làm qua ngươi trong lòng mình rõ ràng!” <br>Cái kia áo bào xanh người không mảy may để, chậm rãi bắt nạt đi qua, ánh mắt như thiểm điện tại Phương Hành bọn người trên thân quét qua, liền giống như một đầu roi ở trong hư không thẳng quất tới, thanh âm rét lạnh nói: “Nhưng ngươi muốn độc chiếm đây ba cái, cái kia cần hỏi bản tọa có đáp ứng hay không...” <br>Tuyên truyền xuống bầy hào: 263 4000 2 (chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]