["<br>","<br>&gt;<br>Chương 1498: Bán Thần Bán Tiên nửa khùng nửa điên <br>“Nhiếp Cuồng Nhất là cái kia rễ hành?” <br>Đế Uyển lời nói nắm Phương Hành đều nói sửng sốt, ngơ ngác nháy nháy mắt, nửa ngày không có lấy lại tinh thần, bất quá trên mặt biểu lộ ngược lại là khống chế lại tại, người ở bên ngoài xem ra chỉ là u lãnh không nói lời nào, giống như là suy nghĩ sâu xa, ánh mắt cũng lạnh lùng lợi hại...! <br>Đế Uyển gặp Phương Hành bộ dáng này, đã có chút lo lắng, nhịn không được nói: “Ca ca, ngươi lại cuồng vọng, cũng sẽ không liền cái quái vật này đều không để vào mắt a? Hiện tại thế cục cùng trước kia không đồng dạng, tại này một ngàn năm bên trong, Nhiếp Cuồng Nhất đã phản bội ngươi, đầu nhập đến đại ca thủ hạ, tiến cảnh tu vi cũng vô cùng đáng sợ, ngàn năm trước đó, ngươi có lẽ còn có thể miễn cưỡng áp chế hắn, nhưng bây giờ, chính là ngàn năm ngươi toàn thịnh thời kỳ, cũng không thể nào là đối thủ của hắn, huống chi ngươi bây giờ nhìn thực lực còn lâu lắm mới khôi phục đến năm đó cảnh giới? Cái tên điên này hận ngươi hận muốn chết, lại bị điên lợi hại, người khác sẽ kiêng kị thân phận của ngươi, hắn cũng sẽ không a...” <br>“Cô nàng này giả giả cũng là đế nữ, làm sao lá gan nhỏ như vậy?” <br>Phương Hành vẫn mặt âm trầm, không có nói tiếp, trong lòng nhưng nói thầm lên, có chút không hiểu rõ nổi.<br><br>“Nhiếp Cuồng Nhất đã từng là Đế Lưu ngự hạ thứ nhất Tiên Tướng, suất tám trăm thần nô, liên chiến tứ phương vô địch, hung danh ngập trời...” <br>Cũng đúng vào lúc này, Hươu Tẩu cái kia không để cho người chú ý một đạo thần niệm nhưng đánh vào Phương Hành thức hải, trốn thoát tâm hắn ở giữa nghi hoặc, bây giờ cướp đường đã chính thức thành mở hình thức ban đầu, các loại tin tức cùng tình báo tìm hiểu đương nhiên cũng không thiếu được, Hươu Tẩu cùng Thái Hư Bảo Bảo liên thủ, quả thực chuẩn bị đầy đủ, vào lúc này, Hươu Tẩu rõ ràng nhìn ra Phương Hành bị nói bối rối, liền vội nổi nóng tra duyệt Nhiếp Cuồng Nhất tin tức, sau đó nói cùng Phương Hành biết, mà Phương Hành vừa chuyển động ý nghĩ, lật xem người này tình báo, sắc mặt cũng thời gian dần trôi qua âm trầm xuống.<br> <br><br>Cuối cùng biết cái này Nhiếp Cuồng Nhất là cái thứ gì...! <br>Nếu nói, cái này Nhiếp Cuồng Nhất thật đúng là cái Tam Thập Tam Thiên, nhất là Đại Xích Thiên một mạch bên trong hung nhân, hoặc nói là quái vật! <br>Kẻ này cũng không phải nhân tộc, cũng không phải yêu loại, mà là Bán Thần Bán Tiên chi thể, tiên nhân từ nhân tộc tu luyện mà đến, từ trước đến nay xem Thần tộc sinh linh làm nô, thêm huyết mạch khác biệt, càng ít giao hợp, nhưng trong đó cũng khác thường số, cái này Nhiếp Cuồng Nhất, chính là một vị Thái Ất Thượng Tiên cùng Thần tộc sinh linh mến nhau mà sinh, chỉ bất quá, hai người này kết hợp cũng không đến bao lâu, tên kia tiên nhân trở ngại gia tộc danh vọng cùng đám người chỉ trích, cùng cái kia Thần tộc nữ tử thoái ẩn không lâu, liền bị ép rời tên kia Thần tộc nữ tử, về tới thế gia, tiếp tục làm cái kia cao cao tại thượng tiên nhân.<br><br>Có thể tên kia tiên nhân đại khái cũng không ngờ rằng, tên kia Thần tộc nữ tử thế mà đã có mang thai, tại đối với tiên nhân kia vô tận oán hận bên trong, nàng bào thai trong bụng dần dần sinh trưởng, mười năm về sau cuối cùng được trưởng thành, cái này một Bán Tiên, một Bán Thần huyết mạch kết tinh, bản thân liền vô cùng quái dị, lại đang cái kia Thần tộc nữ tử oán độc hận ý phía dưới dựng dục mười năm, chịu nhiều đau khổ, càng nuôi thành một thân hung tính...! <br>Từ một phôi thai trưởng thành, kẻ này dễ dàng cho mẫu thân thể nội ăn hắn huyết nhục, uống hắn tinh huyết, cuối cùng làm hại cái kia Thần tộc nữ tử bỏ mình, hắn nhưng xé rách mẫu bụng mà sinh, trời sinh một cỗ oán độc chi ý, có thể khiến người ngạc nhiên là, người này thế mà trời sinh thông minh, tư chất kinh người, sinh ra liền biết thế sự, có thể nói chuyện, biết hành tẩu, thậm chí có thể sử xuất mẫu trong thai mang ra thiên phú thần thông, cũng đúng tại hắn vừa mới sinh ra không lâu sau, vị kia một mực không con Thái Ất Thượng Tiên niệm tình cũ, tới tìm cái kia Thần tộc nữ tử, người không có tìm được, lại phát hiện hắn! <br>Thông qua huyết mạch ở giữa liên hệ, hắn một chút liền nhận ra cái này là máu của mình mạch, trái tim kinh ngạc, liền đem hắn mang theo trở về.<br><br>Cần biết, tiên nhân có con, đã là rất khó sự tình, huống chi là tiên nhân cùng Thần tộc sinh linh kết hợp sinh con? <br>Tiên nhân kia lại gặp Nhiếp Cuồng Nhất thông minh dị thường, thiên tư cao tuyệt, càng là ký thác lớn hi vọng, một lòng bồi dưỡng, lại không lường trước, cái này Nhiếp Cuồng Nhất ăn mẫu mà sinh, nào có nửa phần phụ tử tình nghĩa, tại mẫu trong thai nhiễm một lời oán độc chi ý đã sớm tiêm nhiễm tâm chí, chỉ dùng không đến hai mươi năm, liền thông hiểu tiên nhân kia một thân thần thông, sau đó, bạo khởi xuất thủ, ám sát tiên nhân kia, nuốt mà ăn chi, một thân tu vi tăng vọt, cuối cùng lại cuồng tính đại phát, lại đem tiên nhân kia sở thuộc thế gia cùng nhau nuốt, trên dưới ba trăm miệng không một may mắn thoát khỏi...! <br><br>Lúc đó Tiên Phủ biết được việc này, rất là chấn kinh, khiển ra tiên binh Tiên Tướng đuổi bắt, nhưng chưa từng nghĩ, cái này Nhiếp Cuồng Nhất ngay lúc đó tu vi cũng bất quá là Chính Tiên tiêu chuẩn, nhưng thế mà hung tính phát tác lên, liền ba cái Thái Ất Thượng Tiên liên thủ đều bắt không được hắn, ngược lại bị hắn một người tru diệt mấy trăm tiên binh Tiên Tướng, trọng thương phía dưới trốn vào trong núi sâu, Tiên Phủ kinh sợ, liền cái kia Đại La Kim Tiên cảnh giới Phủ chủ đều quyết định tự mình xuất thủ bắt hắn, nhưng vừa thích hợp thời gian trên đường đi qua này vực Đế Lưu nghe nói việc này, lên hứng thú, muốn thu hắn làm bộc...! <br>Cuối cùng, Đế Lưu cường hoành thủ đoạn cùng dưới thực lực, thật đúng là cái trấn áp Nhiếp Cuồng Nhất, nhưng khổ vì kẻ này hung hãn, không cách nào thu phục, bất quá cũng khéo, tại trấn áp Nhiếp Cuồng Nhất lúc, lại tại bên cạnh hắn, thấy được một cái run lẩy bẩy tiểu nữ hài, cái kia lại là Nhiếp Cuồng Nhất bậc cha chú trong gia tộc, một vị gia sinh tử nô tài, chuyên môn đến hầu hạ Nhiếp Cuồng Nhất, thân phận hèn mọn, tuổi tác cũng nhỏ, lại là chẳng ai ngờ rằng, Nhiếp Cuồng Nhất giết sạch bậc cha chú tiên nhân cả nhà, lại đơn độc lưu lại cái này tên nha hoàn không giết, một mực hảo hảo mang theo trên người! <br>Đế Lưu lợi dụng nha hoàn kia làm vật thế chấp, bức bách Nhiếp Cuồng Nhất vì chính mình hiệu mệnh, thu phục cái này một viên hung tướng, từ đó về sau, quả nhiên điều khiển như cánh tay, mượn Nhiếp Cuồng Nhất một thân hung ác điên cuồng lực lượng, lập xuống công lao hãn mã, về sau càng là giúp đỡ Nhiếp Cuồng Nhất, đem hắn mẫu tộc Thần tộc sinh linh tất cả đều thu phục, trở thành Thần tộc chi trưởng, chỉ huy tám trăm thần nô tì Đế Lưu hiệu lực, xông ra lớn như vậy thanh danh! <br>Nhiếp Cuồng Nhất huyết mạch Bán Tiên Bán Thần, đã có Thần tộc thiên phú thần thông, lại có thể tu luyện tiên pháp, bưng phải là thiên phú quái tài, mặc dù Đế Lưu lúc ấy vẫn luôn không có cho hắn tiên mệnh, nhưng thực lực của hắn đã dị thường đáng sợ, chính là lúc ấy cái kia thần thông kinh người Đế Lưu, cũng bất quá chỉ có thể miễn cưỡng áp chế hắn mà thôi, phổ thông Thái Ất Thượng Tiên lại là đơn độc cùng hắn đối đầu, hơn phân nửa liền sẽ bị hắn chém giết, mà lại kẻ này thiên tính ngang ngược, khát máu kỳ quái, thủ hạ cho tới bây giờ không lưu người sống, càng là một lời oan nghiệt quấn thân, nhất là đáng sợ...! <br>Trình độ nào đó, nhưng nói là Đế Lưu cái kia chấn kinh thế nhân hung danh bên trong, cũng có một nửa là thủ hạ cái này Nhiếp Cuồng Nhất xông ra tới! <br>Dù sao Nhiếp Cuồng Nhất là dưới trướng hắn Tiên Tướng, hắn làm những cái kia ác độc sự tình, đều muốn tính tới Đế Lưu trên đầu! <br>“Thật đúng là cái khó giải quyết họa sắc a...” <br>Phương Hành rốt cuộc minh bạch Đế Uyển vì sao lại như thế trịnh mà trọng chi đến khuyên bảo mình! <br>Cái này Nhiếp Cuồng Nhất, quả nhiên là cái liền Đế tử đều kiêng kỵ nhân vật! <br>Nếu là người khác, tu vi lại cao hơn, thực lực mạnh hơn, cũng chưa chắc dám gây bất lợi cho Đế tử, có thể Nhiếp Cuồng Nhất khác biệt...! <br><br>Cái này nha căn bản chính là người điên! <br>“Tam ca, cái kia Nhiếp Cuồng Nhất đã xưa đâu bằng nay, năm đó ngươi mất tích về sau, ngự phần dưới thuộc rắn mất đầu, lại là hắn cái thứ nhất phản bội ngươi, đầu nhập đến đại ca thủ hạ, lại suất tám trăm thần chúng, đem thủ hạ ngươi những cái kia không chịu hàng phục thuộc hạ đồ sát sạch sẽ, thậm chí là...” Nói đến chỗ này, nàng nhưng là hơi chậm lại, nửa ngày sau mới nói: “...!Tam ca ngươi trong hậu cung những cái kia thị thiếp, cũng bị hắn vọt vào, làm xằng làm bậy, giết lung tung một trận, ta đã từng muốn ngăn cản, lại bị hắn giận dữ đả thương...” <br>“Mạnh như vậy?” <br>Phương Hành nhướng mày, trái tim lại là run lên.<br><br>Đế Uyển nói tới những tin tức này, nhưng đã không phải là Hươu Tẩu bọn người có thể đánh nghe được, đã thuộc về đế mạch bí ẩn! <br>Càng làm hắn hơn kinh hãi chính là, cái này Nhiếp Cuồng Nhất thế mà so hắn tưởng tượng trung còn mạnh hơn! <br>Tại hắn, hoặc nói là Đế Lưu, biến mất về sau, hắn phản bội Đế Lưu, đầu nhập Đế Thích thì cũng thôi đi, thậm chí nói, đem người đồ sát Đế Lưu thủ hạ những cái kia không chịu hàng phục tại Đế Thích thuộc hạ còn chưa tính, dù sao vậy cũng là Vương tộc bên trong quyền lực đấu đá, thế nhưng là hắn lại dám xông vào Đế Lưu hậu cung, tàn sát hắn cơ thiếp, cái này liền đã có loại tạo phản ý tứ, chỉ sợ tư duy bình thường.<br><br>Đại La Kim Tiên cũng không dám làm như vậy đi, nhưng cái tên điên này cứ làm như vậy, thậm chí liền đi ngăn cản hắn Đế Uyển cũng dám trực tiếp đả thương...! <br>Đế Uyển cũng là thở dài, nói khẽ: “Phụ vương lúc ấy thịnh nộ, muốn giết hắn, hắn thế mà cũng dám hướng phía phụ vương gào thét, vẫn là đại ca xin tha cho hắn, mới bảo đảm xuống dưới, tại cái kia về sau, quái vật này liền một lòng vì đại ca hiệu lực, lập xuống không ít công lao hãn mã, hắn Thần tộc huyết mạch đã hoàn toàn thức tỉnh, lực lượng cũng càng thêm kinh khủng, mà tại mười năm trước, đại ca càng là trực tiếp ban cho hắn tiên mệnh, khiến cho quái vật này một thân bản lĩnh, cao đến dọa người, đã trở thành đại ca thủ hạ đáng sợ nhất một thanh kiếm sắc!” <br>Đế Uyển nhẹ nói lấy, đến cuối cùng lúc, ánh mắt ngưng trọng nhìn qua Đế Lưu: “Trước đó đại ca xuất chinh vực ngoại lúc, lúc đầu không có dẫn hắn, nhưng ta nhận được tin tức, gần nhất hắn mời vừa rời đi Đại Xích Thiên, nếu ta đoán không lầm, hắn chính là tới tìm ngươi!” <br>“Hưu!” <br> <br>Phương Hành đáy mắt, tại thời khắc này cũng là tinh mang lộ ra, điềm nhiên nói: “Đế Thích dám để cho hắn tới giết ta?” <br>Đế Uyển thở dài, nói: “Đại ca há lại sẽ rơi vào loại này nhược điểm, hắn căn bản liền sẽ không hạ lệnh a, bởi vì năm đó Nhiếp Cuồng Nhất để ý nhất cái kia tiểu thị nữ về sau bệnh chết tại trong tay của ngươi, mà ngươi lại một mực giấu diếm hắn, thẳng đến đại ca vạch trần việc này Nhiếp Cuồng Nhất mới biết được, bởi vậy hắn hận nhất liền là ngươi, lúc ấy giết sạch ngươi cơ thiếp đều không hiểu hận, bây giờ nghe nói ngươi còn sống, hắn khẳng định sẽ liều lĩnh tới giết ngươi, đại ca căn bản cũng không cần đối với hắn xuống cái gì mệnh lệnh, chỉ cần nói cho hắn biết chuyện này là được!” <br>Phương Hành cúi đầu không nói, thật có như thế người điên tìm đến mình, thật đúng là có chút phiền phức...! <br>“Đào tẩu đi, tam ca...” <br>Đế Uyển nhẹ nhàng than tiếc lấy, trên người quang hoa đã có chút ngưng yếu, rõ ràng là tiên lực không tốt biểu hiện, thanh âm cũng lộ ra Không Linh: “Lúc này ngươi, hoặc là trở lại Đại Xích Thiên, hoặc là liền là chạy đến mênh mông không biết tinh không, nếu không nhất định sẽ bị cái người điên kia tìm tới, ngươi bây giờ đã không phải là cái người điên kia đối thủ, chỉ cần hắn tìm được ngươi, vậy liền hẳn phải chết không nghi ngờ!” <br>Nồng đậm sương trắng thu lại, Đế Uyển xuất hiện đột ngột, biến mất cũng nhanh, dần dần không thấy thân ảnh.<br><br>Mà Hươu Tẩu bọn người, thì đều là một mặt ngưng trọng, hướng Phương Hành nhìn lại: “Vậy phải làm sao bây giờ?” <br>“Đường đường cướp đường Thống Thiên Đạo Chủ sao có thể bị một người điên hù đến?” <br>Phương Hành sắc mặt âm trầm, nghiêm nghị nói: “Tiếp tục hướng phía trước đi!” <br>Convert by: Fanmiq <br><br>"]