["<br>","<br>&gt;<br>Chương 1418: Triệt để bối rối <br>“Ở ngay trước mặt ta nói bí mật, thế mà hết lần này tới lần khác giấu diếm ta?” <br>Si nhi đại tiểu thư nghe xong lời này, đơn giản liền chọc tức, đi lên liền muốn dắt Thái Hư Bảo Bảo cái tát ép hỏi, nhưng Thái Hư Bảo Bảo rất là trơn trượt, trực tiếp chui được Phương Hành sau lưng, tức giận đến Si nhi đại tiểu thư sinh khí dậm chân, nhưng Phương Hành lại không để ý tới nàng, hướng phía tứ phương quan sát một chút, liền muốn quay người rời đi, khiến cho cái này Si nhi đại tiểu thư hơi có chút như lọt vào trong sương mù, đang muốn giữ chặt hắn hỏi, lại chợt nghe đến xung vang lên một tiếng hô lên, lại trong lúc đó có ba đạo nhân ảnh từ phía dưới bay nhào tới, đều là mang theo cường hoành đến cực điểm khí tức, thẳng vọt tới giữa không trung, vây quanh cái này một tòa đình đài, cùng lúc đó, một đạo Khô Đằng nhanh chóng tự trong đình sinh trưởng...! <br>Si nhi kinh hãi, còn chưa kịp phản ứng, đã bị Khô Đằng từ dưới chân bay dài, cuốn lấy hai chân.<br><br>Phương Hành cũng không nhịn được ánh mắt lạnh lẽo, nhíu mày.<br><br>“Làm sao tới nhanh như vậy?” <br>Thái Hư Bảo Bảo càng là ngẩn ngơ, bất đắc dĩ hướng Phương Hành đưa mắt liếc ra ý qua một cái.<br><br>“Mau buông ta ra, các ngươi muốn làm gì?” <br>Si nhi bị cái kia Khô Đằng cuốn lấy, một thân pháp lực thế mà không tránh thoát, chỉ nổi nóng kêu to, hướng ba người kia trợn mắt nhìn.<br><br>“Ha ha, Si nhi tiểu thư chớ trách, chúng ta cũng là không có cách nào, đành phải mượn trước ngươi dùng một lát!” <br> <br>Ba cái kia vây quanh đình đài người bên trong, bên trong một cái lão giả sâm nhiên mở miệng, trầm giọng nói ra, chính là Khô Đằng lão tu, mặt khác hai cái, thì là quỷ Đạo Môn truyền nhân lăng sát cùng Bách Hoa cốc di đồ Lưu Điệp nhi, ba người này thình lình lúc này đều là một mặt âm trầm tàn nhẫn, giống như là làm xuống cực lớn quyết định, tại trị ở Si nhi đồng thời, ánh mắt vẫn cảnh giác hướng nhìn bốn bề đi qua, cách đó không xa, có người phát giác biến hóa bên này, chính nhịp trống lên xuống, có tiên binh tiên tướng bốc lên đến giữa không trung, hướng về nơi này lao đến...! <br>“Sự tình không nghi ngờ trễ, bắt được nàng làm chất, lại nhanh mau rời đi đi!” <br>Cái kia Bách Hoa cốc di đồ Lưu Điệp nhi vội vã mở miệng, rõ ràng chính là một mặt lo lắng.<br><br>“Các ngươi muốn bắt ta làm muốn hiệp, sau đó đào tẩu?” <br>Si nhi tiên tử cũng không phải cái thật đồ đần, nghe lời này như thế nào còn có thể không rõ, ánh mắt đều ngây ngốc một chút.<br><br>Nàng đột nhiên hận hận hướng Phương Hành nhìn lại, chết trừng mắt liếc hắn một cái.<br><br>Hiện tại cuối cùng minh bạch hai người này vừa rồi vì cái gì không nói với chính mình, tất nhiên là cái kia Thái Hư Bảo Bảo trong lúc vô tình biết được ba người này chuẩn bị quấn phiếu kế hoạch của mình, liền hứng thú bừng bừng đến nói cho Phương Hành, nhưng lại vẫn cứ không đem việc này nói với chính mình...! <br>Phương Hành căn bản cũng không để ý tới nàng cừu thị ánh mắt, chỉ là uể oải cầm bình rượu, một bộ việc không liên quan đến mình bộ dáng! <br>Chỉ là không nghĩ tới chính là, hắn rõ ràng không muốn để ý tới những việc này, nhưng ba người kia lại để mắt tới mình, Khô Đằng lão tu tâm niệm vừa động, độc kia dây leo đã quấn lấy Si nhi tiên tử, kéo tới bên người nàng đi, nhưng lại không vội mà rời đi, trái lại lạnh lùng hướng phía Phương Hành nhìn lại, trầm giọng nói: “Phương đạo hữu, sự tình lên đường đột, còn xin chớ trách! Ba người chúng ta đã thương lượng qua, đi cái kia công lao kiện con thăng biết cũng là chết, chẳng bằng mạo hiểm liều một phen, nàng này thân phận không tầm thường, chúng ta dự định buộc nàng, thoát đi nơi đây, ngươi cùng đi a?” <br>“Ha ha, cái kia Huyền Cơ Chân Nhân lâu dài bế quan, lộ một mặt đều là khó khăn, một tháng trước lộ một mặt, sau đó liền không gặp người, mà phụ trách bảo vệ cái này tiên phủ lý Đại thống lĩnh lại không tại, tuần tra thư giãn, các ngươi ngược lại thật sự là là bỏ công sức chọn lấy cái thời điểm tốt, bội phục bội phục, bất quá các ngươi bận bịu các ngươi đi, chúc các ngươi may mắn, ta liền không chộn rộn một cước này, chúc các ngươi thuận lợi đào tẩu, ha ha...” <br>Phương Hành nghe, uể oải cười một tiếng, hướng cái kia Khô Đằng lão tu chắp tay.<br><br>“Phương đạo hữu ngươi là thật không biết cái kia chư Thiên Thăng Tiên Hội có bao nhiêu tàn nhẫn a?” <br><br>Nhưng cái kia dây leo lão tu, lại giống như là chết tập trung vào Phương Hành, lạnh lùng mở miệng: “Ngoại trừ nhất phẩm Tán Tiên, hoặc là siêu nhất phẩm ngụy tiên bên ngoài, lại có bao nhiêu người có thể tại cái kia chư Thiên Thăng Tiên Hội bên trên sống sót? Ngươi còn thật sự coi chính mình có thể giành được tiên mệnh hay sao? Bây giờ ba người chúng ta chính là muốn bắt buộc mạo hiểm, cầu một chút hi vọng sống, xem ở thực lực ngươi không kém phân thượng mới gọi ngươi cùng một chỗ, nếu ngươi còn có chút lý trí, liền mau mau cùng chúng ta cùng một chỗ, giết ra cái này Tiên Phủ đi thôi, bằng không, chỉ lưu lại Phương đạo hữu một người, nhưng liền rốt cuộc muốn sống không được!” <br>“Ha ha, đa tạ cân nhắc, ta có tính toán của mình, các ngươi xin cứ tự nhiên!” <br>Phương Hành cười khan một tiếng, tự nhiên không chịu rời đi, lại chắp tay.<br><br>“Hừ...” <br>Cái kia Khô Đằng lão tu con mắt nhịn không được híp lại, thực tại không tưởng tượng nổi, tại sao có thể có bực này đồ đần, thế mà chính xác một lòng một dạ muốn đi cái kia chư Thiên Thăng Tiên Hội bên trên liều mạng, bây giờ bọn hắn đã đi hiểm đánh cược một lần, chế trụ con tin, hắn thế mà còn không đồng ý! <br>Bọn hắn đương nhiên là không nghĩ tới, Thái Hư Bảo Bảo đã sớm nghe trộm được bọn hắn bí đàm, biết ba người này dự định trói lại Si nhi làm con tin, sau đó chạy ra Tiên Phủ, thậm chí còn kế hoạch, muốn tìm một người làm dê thế tội, đến lúc đó hấp dẫn tiên binh lực chú ý, sau đó tốt để bọn hắn có cơ hội đào tẩu Man Hoang bên trong đi, Thái Hư Bảo Bảo nghe một nửa, liền vội nổi nóng trở về nói cho Phương Hành, lại là không có lưu ý bọn hắn là muốn tìm người làm dê thế tội, lúc đầu tưởng rằng Mạnh Sơn Đồng, nhưng bây giờ xem ra, lại là nắm cái chủ ý này đánh tới Phương Hành trên thân! <br>“Người này liền là cái kẻ ngu, một lòng nhận định mình có thể đoạt được tiên mệnh, tiền bối cùng hắn nói lời vô dụng làm gì?” <br>Cũng liền tại cái kia Khô Đằng lão tu nhíu mày không nói thời điểm, bên cạnh hắn quỷ tu lăng sát lại âm hãi hãi mở miệng, bất âm bất dương nhìn xem Phương Hành, mắt ý ác độc lãnh khốc, lạnh giọng nói: “Đã hắn rượu mời không uống, cái kia liền dứt khoát mời hắn uống chén phạt rượu tốt...” <br>Dứt lời, ánh mắt thế mà rơi vào đình đài trong góc tiểu cô gái mù trên thân, sau đó đột nhiên há miệng, trong mồm thình lình bay ra một đạo hắc ảnh, đương nhiên đó là một đầu lệ quỷ bộ dáng, lớn tiếng cười thảm, một tiếng ầm vang mở ra, hai cái trắng bệch tay thẳng hướng về tiểu cô gái mù bắt tới, mà tiểu cô gái mù lúc này vẫn còn ngơ ngác co lại trong góc, nguyên vẹn không biết chuyện gì xảy ra, ngược lại là cái kia Khô Đằng lão tu cùng Bách Hoa cốc Lưu Điệp nhi gặp, trong lòng ngược lại là đại hỉ, nghĩ thầm phương pháp này không sai, bắt hắn người, không sợ hắn không đi vào khuôn phép! <br>“Muốn chết!” <br>Nhưng Phương Hành gặp một màn này, lại lập tức giận dữ, ánh mắt lạnh lẽo.<br><br>Hắn không muốn tham dự những người này kế hoạch, thế nhưng không có muốn ngăn cản bọn hắn, mừng rỡ xem kịch vui, liền coi như bọn họ muốn bắt cóc Si nhi chính mình cũng không thèm để ý, dù sao nha đầu này mặc dù mỗi ngày quấn lấy mình, nhưng cũng không có ôm cái gì hảo tâm, chính là vì nhìn tự mình ngã mi! <br>Chỉ là tuyệt đối không nghĩ tới, mình không trêu chọc bọn hắn, bọn hắn cũng phải trêu chọc mình...! <br>“Bạch!” <br><br>Đầu kia lệ quỷ tự lăng sát trong miệng chui ra, mắt thấy liền muốn nhào tới tiểu cô gái mù trên thân, Phương Hành liền bỗng nhiên mặt lạnh lấy mở miệng, ánh mắt trừng một cái, giống như hai đạo lợi kiếm, vốn là không có chút nào ánh mắt thật sự, nhưng thế mà bị cái kia lệ quỷ cảm ứng được, chỉ bị hù co rụt lại, liền không có tiếp tục hướng phía tiểu cô gái mù phóng đi, sau đó có chút không bị khống chế, nổi nóng hướng lăng sát phản phệ tới, lại chỉ bị hù cái kia lăng sát kinh hãi, đều không có làm rõ ràng tình huống, lần nữa phất tay một chỉ, tế khởi một đạo quỷ kiếm...! <br>Quỷ kia kiếm cương vừa hiện lên giữa không trung, còn không có hướng tiểu cô gái mù chỉ đi, Phương Hành thân ảnh, cũng đã vô cùng quỷ dị xuất hiện ở cái này lăng sát trước người, bỗng nhiên đưa tay, liền một bàn tay quất vào cái này lăng sát trên mặt, cả người mang kiếm đều đánh bay ra ngoài! <br>“Dừng tay...” <br>Bách Hoa cốc Lưu Điệp nhi cũng không có hiểu rõ tình huống, chỉ là gặp đến Phương Hành phóng tới lăng sát, vội vã đưa tay, liền muốn tế ra một đạo tiên cổ, nhưng còn không đợi nàng triệu hoán đi ra, Phương Hành lần nữa một bước tiến lên trước, trở tay một bàn tay, nắm nàng cũng đánh bay ra ngoài, cái kia tiên cổ cũng không kịp phóng xuất, cả người liền đã cùng lăng sát, bồng bềnh lung lay cùng hồ điệp cũng giống như hướng mặt đất ngã đi! <br>“Phương đạo hữu...” <br>Khô Đằng lão tu thật đúng là dọa sợ.<br><br>ｔruy cập http://truyencuatＵi.net/ để đọc truyệｎ <br>Trước mắt một màn này động tác mau lẹ, thế mà liền hắn đều còn chưa kịp phản ứng, mình hai người trợ giúp liền bị tát bay...! <br>Nội tâm của hắn kinh hãi vô cùng, cũng thật sự là không nghĩ tới Phương Hành thực lực thế mà mạnh như vậy, vô ý thức hô to, tiến lên trước một bước...! <br>Nói thật, hắn lúc này thật không nghĩ cùng Phương Hành động thủ, chỉ là nghĩ vội vã mở miệng hóa giải.<br><br>Nhưng Phương Hành liên rút hai người, đã đánh thuận tay, nghe xong phía sau có người nói chuyện, liền thuận tay một bàn tay phản rút trở về...! <br>“Ba...” <br>Khô Đằng lão tu câu nói kia không nói ra, cả người cũng lập tức bị tát bay...! <br>“Ngạch...” <br>Khô Đằng lão tu bị đánh mơ màng Ngạc ngạc, pháp lực hỗn loạn, cái kia quấn quanh lấy Si nhi tiên tử độc đằng cũng tự giải đi, nắm cái Si nhi ngơ ngác kinh ngạc lưu ở giữa không trung bên trong, cả người đều ngây người, mặc dù nàng cũng là chịu qua Phương Hành bàn tay, nhưng vào lúc này, nhìn xem hắn bất động thanh sắc, ba bàn tay liền đem ba cái kia thực lực không ít tu sĩ quất bay, vẫn là thật to vượt ra khỏi dự liệu của mình! <br>Nhất là tại mình bị người trói chặt, cũng trốn không thoát thời khắc, một màn này liền càng lộ ra có lực trùng kích...! <br> <br>“Cái này...!Gia hỏa này làm sao uy phong như vậy...!Liền là yêu đánh người bàn tay!” <br>Một loại kỳ lạ tư vị từ Si nhi tiên tử đáy lòng thăng lên, nàng chính mình cũng không biết đây là cái gì tư vị! <br>“Nhanh, đem cái này ba tên làm loạn người cầm xuống!” <br>Xa xa tiên binh đã tụ tập tới, nhao nhao vây lên, đem Khô Đằng lão tu đám ba người áp ở, lại nói bọn hắn cũng cảm giác một lòng ngây thơ, rõ ràng nhìn thấy bên này tựa như là xảy ra chuyện, nhưng làm sao còn không có chạy tới đâu, ba người này liền đã đổ? <br>Về phần Khô Đằng lão tu đám ba người, thì càng là bó tay rồi...! <br>“Vừa rồi...!Đến tột cùng xảy ra chuyện gì?” <br>“Chúng ta tân tân khổ khổ mưu đồ trọn vẹn một tháng mưu kế, liền thất bại như vậy rồi?” <br>Thẳng đến bị tiên binh bao bọc vây quanh lúc, ba người bọn họ còn một mặt mộng bức, không biết đến tột cùng là cái kia nhất hoàn tiết xảy ra vấn đề! <br>Một đám triệt để bối rối người trong, chỉ có Phương Hành lạnh nhạt, sờ lên tiểu cô gái mù đầu, tay áo khẽ nhếch, khí độ tiêu sái...! <br>“Tán tu Phương Hành, bình loạn có công, huyền cơ đại nhân có mệnh, không cần tiến về thăng Tiên Hội, lưu tại Tiên Phủ đợi mệnh đi...” <br>Chỉ là, ngay tại Khô Đằng lão tu đám ba người còn không có bị áp chạy, cái kia Tiên Phủ chỗ sâu, lại bay ra một cái mặt trắng không râu nội thị, vui mừng hớn hở, nhìn một cái đứng trên không trung một chút việc cũng không có Si nhi tiên tử, đầy mặt mỉm cười lấy ra một quyển tiên chỉ, cao giọng thì thầm, lại đem Phương Hành cũng làm bối rối, đột nhiên cứng đờ, quay đầu hướng trong lúc này hầu nhìn sang, một mặt mộng bức cùng chấn kinh.<br><br>“Cái gì? Vừa rồi cái kia tiên chỉ nói là cái gì?” <br>PS: Giá trị này tết nguyên đán ngày hội, lão quỷ ở chỗ này chúc mọi người một năm mới tâm tưởng sự thành! Lão quỷ cảm tạ mọi người cho tới nay duy trì, đêm nay 6 giờ rưỡi sẽ ở lão quỷ Wechat đặt mua hào cấp cho hồng bao, tìm tòi lão quỷ Wechat đặt mua hào “Đen Shanlaogui 99”, hoặc là trực tiếp tìm tòi “Hắc Sơn lão quỷ” liền có thể tăng thêm, vẫn chưa đóng cửa chú bằng hữu nắm chặt thời gian chú ý đi, không phải nhưng không giành được hồng bao á! Đến lúc đó tại lão quỷ đặt mua hào phát xuống đưa “Hồng bao” tức có thể tham gia hoạt động, hồng bao thời gian gửi làm sáu giờ rưỡi, bảy giờ, 8:30, mọi người tại cái giờ này phát “Hồng bao” hai chữ, liền có thể nhận lấy khẩu lệnh nha.<br><br>Vậy cũng là lão quỷ một điểm tâm ý, mọi người đến lúc đó tích cực tham gia nha! <br>Convert by: Fanmiq <br><br>"]