["<br>","<br>&gt;<br>Chương 1401: Ngươi cho ta ăn cháo, ta cho ngươi cây lựu <br>Phương Hành khi tỉnh lại, lại chỉ cảm giác chính mình thân thể hơi có chút suy yếu, thậm chí tí xíu khí lực cũng không có, cố hết sức mở mắt, liền thấy được một cái cũ nát đen nhánh đỉnh điện, rách nát rồi mấy chỗ thanh ngói, lộ ra điểm một chút bầu trời, trên người đang đắp một giường cũ nát chăn mỏng, phế đi thật lớn kình, mới ngồi xuống, lại phát hiện mình đang nằm tại một tòa tan hoang trong đại điện, nhìn bộ dáng này, tựa hồ là một tòa miếu đổ nát, chính giữa còn có một thiếu tổn hại một nửa, che một tầng tro bụi, liền vệt sáng đều pha tạp rơi xuống không sai biệt lắm tượng thần, mà trong điện, tắc thì có một cái Mộc Xoa giá lên cái hũ chính nấu cô bíp bíp, cái hũ bên cạnh ngồi cạnh tiểu cô nương! <br>Trong cái hũ, đang có nồng đậm cháo hương truyền ra, nhắm trúng hắn trong bụng hư không, cơ trên lửa thăng.<br><br>Cái loại nầy đói khát cảm giác, thật sự khó chịu, đối với Phương Hành mà nói, tại Long giới lúc ăn vào Thiên Gia Đan, chữa cho tốt nội thương, nhưng sau khi thương thế lành, lại cũng chính là thân thể suy yếu nhất, gấp độ cần tiến bổ thời điểm, chỉ bất quá hắn cũng không có lúc này, liền đi ra một trận chiến, sau đó trở về cái này Tam Thập Tam Thiên, kết quả lại không nghĩ rằng, lại đụng phải cái kia chờ việc lạ, bị trọng thương, đối với hắn mà nói, loại này thương ngược lại là rất nhanh, chỉ là thương thế phục hồi như cũ càng là cần tiến bổ, bởi vậy hắn giờ này khắc này, thật sự là đói khó chịu! <br>Tu hành người trong, lại cũng không phải sẽ không đói, có chút thời điểm, bọn hắn đối với năng lượng nhu cầu ngược lại so với người bình thường càng thêm mẫn cảm, nhất là thương về sau, thân thể chính mình sẽ gặp có một loại cực cần tiến bổ cảm giác, vi nhân tiện là bổ sung năng lượng, đương nhiên, kỳ thật dùng nhục thể của bọn hắn mà nói, đói quy đói, nhưng tựu tính toán lại đói, một trăm năm không ăn cơm cũng sẽ không chết, đói khát chỉ là một loại cảm giác mà thôi! <br>Có tu hành người trong, sớm tựu cắt đứt loại cảm giác này, cũng chặt đứt hồng trần **, tâm ý như đao, chỉ dùng Linh khí thổ nạp để đền bù bản thân thiếu hụt, nhưng đối phương đi tới nói, lại là lúc nào đều là nên ăn ăn, nên uống uống, trừ phi là gặp đại phiền toái hoặc là một ít tất yếu bế quan bên ngoài, hắn một ngày ba bữa sẽ không đoạn qua, so về người bình thường đến trả muốn chú ý, kịp thời...! <br>Cũng chính là bởi vậy, hắn mở mắt ra đến, câu nói đầu tiên liền vô ý thức cửa ra vào: “Đói bụng, thịnh chén cháo đến!” <br>Một tiếng này kêu gọi, lại làm cho cái kia ngồi ở cái hũ bên cạnh tiểu nữ hài ngẩn ngơ, đầu hướng bên này nghiêng, hai mắt vô thần, sau đó nàng mới phản ứng đi qua, cũng không nói chuyện, liền buông xuống trong ngực cái kia cũ nát đàn ngọc, sau đó thò tay lục lọi sau nửa ngày, lại ở bên cạnh lấy ra một chỉ lỗ hổng thô sứ chén lớn, cùng với một cái mộc muôi, thời gian dần qua bới thêm một chén nữa đồ ăn cháo, coi chừng bưng tới...! <br>Không phải cái gì tốt cháo, gạo lức trộn lẫn rau dại cùng một chỗ nấu, đổ một chút muối ăn, thật sự là thô lệ, trước kia Phương đại gia cho heo ăn đều không cần cái này, bất quá dưới mắt nhưng lại đói bụng, nghe cháo hương, rõ ràng khẩu vị mở rộng ra, hí Lỗ Lỗ liền uống cạn một chén, thậm chí còn có chút vẫn chưa thỏa mãn, ngẩng đầu nhìn tiểu cô nương kia lại đã mộc điêu ôm cầm ngồi ở chỗ đó, liền giơ tay lên: “Lại đến một chén!” <br>Tiểu nữ hài liền lại buông xuống cầm, lục lọi tới, nhận lấy chén, trở về giúp hắn múc cháo.<br><br>Thẳng đến cái này một chén, Phương Hành mới có điểm công phu cân nhắc cái khác, một bên từ từ uống cháo một bên đánh giá tiểu cô nương kia, đã thấy nàng lông mày xanh đôi mắt đẹp, thật là tuấn tú, chỉ là quần áo cũ nát, thật là bần hàn, trên chân giầy rơm đều phá một khối, lộ ra một nền móng chỉ, con mắt trừng sâu sắc, nhưng lại hai mắt vô thần, đồng tử không có tiêu điểm, liền hiếu kỳ nói: “Ngươi là mù lòa à?” <br>Tiểu nữ hài bị hắn câu hỏi, tựa hồ có chút thẹn thùng, cẩn thận từng li từng tí nhẹ gật đầu, ôm cầm ngồi ở ghế nhỏ bên trên.<br><br> <br>“Chậc chậc, nguyên lai còn là một không nói gì...” <br>Phương Hành thấy thế, có chút tiếc hận lắc đầu.<br><br>“Ta...!Ta không phải không nói gì, chỉ là nhìn không thấy mà thôi...” <br>Tiểu nữ hài lại đã mở miệng, nhẹ nhàng cúi đầu.<br><br>“Hắc hắc, ta nhìn ngươi chỉ chọn đầu không nói lời nào, còn tưởng rằng ngươi là không nói gì đấy...” <br>Phương Hành nở nụ cười, đánh giá chung quanh nói: “Đây là cái gì phá địa phương à?” <br>Tiểu đui mù nữ cúi đầu, Nhu Nhu mà nói: “Tại đây Cự Thạch bộ lạc lãnh địa, bọn hắn đồng ý ta ở chỗ này!” <br>“Cự Thạch bộ lạc? Tại đây hẳn là Tam Thập Tam Thiên đi à nha?” <br>Phương Hành thấp giọng tự nói, suy nghĩ sau nửa ngày, có chút tò mò hỏi cái kia tiểu đui mù nữ.<br><br>“Tam Thập Tam Thiên?” <br>Tiểu đui mù nữ nghe xong, lại có chút không rõ: “Đó là cái gì?” <br>Phương Hành nghĩ nghĩ, cười nói: “Đây là hỏi ngươi tại đây thuộc về cái gì khu vực?” <br>Tiểu đui mù nữ nghe xong, nhẹ nhàng cúi thấp đầu xuống, nói: “Nơi này là Cự Thạch bộ lạc...” <br><br>Phương Hành nhất thời có chút bó tay rồi, cười khổ nói: “Được rồi, không hỏi ngươi rồi, vừa mới là ngươi đã cứu ta?” <br>Tiểu đui mù nữ đầu thấp càng sâu rồi, ôm thật chặc trong ngực cầm, nói: “Ta đi đào rau dại trở lại, trên đường đụng phải ngươi cùng con của ngươi, hắn nói các ngươi gặp dã thú, cắn đả thương ngươi, không chỗ dưỡng thương, ta tựu...!Ta tựu mang ngươi đã tới cửa!” <br>“Con của ta?” <br>Phương Hành ngẩn ngơ, vừa sờ ngực, mới phát hiện Thái Hư Huyễn Kính đã mất, vội hỏi: “Cái kia tiểu vương bát đản đâu?” <br>Tiểu đui mù nữ cũng là ngẩn ngơ: “Hắn không phải con của ngươi sao?” <br>Phương Hành ngẩn ngơ, cười khổ nói: “Ta sao có thể sinh ra như vậy không đáng tin cậy nhi tử, thằng này đã chạy đi đâu?” <br>Tiểu đui mù nữ “A” một tiếng, cũng không tỉ mỉ hỏi, thấp giọng nói: “Hắn bị Tộc trưởng gọi đi, Cự Thạch bộ lạc bình thường sẽ không thu lưu không rõ lai lịch người xa lạ, Tộc trưởng nói muốn hỏi hỏi hắn lai lịch của các ngươi, trước hết để cho ta ở chỗ này chờ ngươi tỉnh lại...” <br>“Như vậy a...” <br>Phương Hành thân thể to lớn hiểu rõ ra, chén thứ hai cháo cũng uống xong, liền đem chén hướng bên cạnh một phóng, thư thư phục phục nằm xuống, xoa bụng, cười khổ nói: “Thật không có muốn sẽ đụng phải loại này việc lạ, rõ ràng bị ngươi như vậy một cái tiểu mù lòa cho chứa chấp...” <br>Tuy nói đồ ăn cháo thô lệ, tự cũng không có bao nhiêu thật sự thứ đồ vật ở bên trong, bất quá trong bụng đã có hàng tồn, người cũng tựu thoải mái chưa rất nhiều, đã đến Phương Hành bực này cảnh giới, ăn cái gì ngược lại không trọng yếu, chỉ ở ý cái khẩu vị, về phần bổ sung năng lượng, cái kia chính là ăn Long lá gan Phượng gan cũng bổ sung không được, duy có hô tức thổ nạp, phục đan tu luyện mới được, bởi vậy cái này hai chén đồ ăn cháo vào trong bụng, liền cũng hiểu được đã no đầy đủ, lười biếng hướng về thảo chồng chất bên trên một nằm, ngậm căn rơm rạ cán suy nghĩ, thần thức nội thị, xem xét phát hiện ra thoáng một phát hiện tại trạng thái! <br>Phá vỡ mà vào này vực thời điểm, bị thương quả thực không nhẹ, bất quá còn so ra kém trước khi nội thương, hôm nay thương thế kia thế thoạt nhìn đáng sợ, trên thực tế đều là ngoại thương, điều dưỡng mười ngày nửa tháng liền không phòng rồi, nếu là ăn vào Thiên Gia Đan, càng là một hai ngày sự tình...! <br>“Tại đây có lẽ tựu là Tam Thập Tam Thiên rồi, chỉ là không biết cụ thể là ở đâu thiên, lại là ở đâu trên đất...” <br>Hắn âm thầm suy nghĩ, một đám thần thức lột xác, ở chung quanh dò xét một phen, lại thấy mình hôm nay chỗ cái này “Cự Thạch bộ lạc”, chính là là ở vào một mảnh rừng sâu núi thẳm bên trong, chung quanh đều là rậm rạp núi rừng, hiểm núi ác nước, phương viên ba trong vòng trăm dặm, ước chừng bốn năm cái nhỏ như vậy tiểu nhân bộ lạc có Nhân tộc sinh tồn, ở cũng không phải cao phòng đại điện, mà là một gian một gian cỏ tranh phòng nhỏ, ước chừng trên dưới một trăm gia đình, cửa ra vào dựa nông cụ, sau phòng gạt lấy da thú, rõ ràng là dùng nông canh đi săn duy sinh nho nhỏ thị tộc.<br><br>Mà hôm nay chỗ ở của mình, chính là đầu thôn một gian rách nát thần miếu, cũng không biết bao nhiêu năm không có hương khói rồi.<br><br><br>Lại hữu ý vô ý hỏi cái kia tiểu đui mù nữ vài câu, phát hiện nàng cũng không biết bao nhiêu sự tình, chỉ biết tại đây gọi là Cự Thạch bộ lạc.<br><br>“Cô...” <br>Tiểu đui mù nữ Nhu Nhu thấp giọng đáp trả Phương Hành, bụng lại kêu lên, mặt nàng thoáng một hồng, dùng coi chừng bưng kín bụng, tựa hồ muốn dùng loại phương pháp này che khuất cái thanh âm kia, lại đem Phương Hành theo trong trầm tư gọi tỉnh lại, nhìn xem nàng cười nói: “Đói bụng rồi sẽ gọi, cái này có cái gì không có ý tứ, cái kia đồ ăn cháo ăn lấy cũng không phải sai, ta đã đã no đầy đủ, ngươi ăn ngươi là được!” <br>“Cháo...!Đã...!Ăn hết sạch rồi...” <br>Tiểu đui mù nữ cúi đầu, âm thanh như muỗi vằn, tựa hồ có chút không có ý tứ.<br><br>“Ân? Như thế nào ít như vậy?” <br>Phương Hành nao nao, khinh thường nói: “Ngươi thế nào cứ như vậy lười, làm tiếp một điểm là được!” <br>“Đã...!Không còn gạo rồi!” <br>Tiểu đui mù nữ tựa hồ có chút không có ý tứ, nhưng là không muốn nói sau, sờ lục lọi tác đứng lên, theo miếu phía sau cửa, lại đưa ra một cái cũ nát Tiểu Trúc giỏ, bên trong còn có vài cọng rau dại, nàng lục lọi cầm nước rửa rồi, bỏ vào trong cái hũ, lại thêm một bầu nước, xem ra liền chuẩn bị ăn cái này rồi, nhưng lại đem Phương Hành thấy sửng sốt một chút, hơi có chút không có ý tứ, chính mình chỉ là nghe thấy được cháo hương, miệng thèm rồi, đơn giản chỉ cần uống hai đại chén, cũng không nghĩ tới rõ ràng đem cái này tiểu đui mù nữ cuối cùng một điểm khẩu phần lương thực cho ăn hết.<br><br>“Khách nhân không cần không có ý tứ, còn có ba ngày, Tộc trưởng sẽ phát lương thực á...” <br>Nghe ra Phương Hành trầm mặc, tiểu đui mù nữ miệng nhỏ đích thổi bình ở dưới hỏa, một bên an ủi Phương Hành đạo.<br><br>“Ta cũng không có không có ý tứ a...” <br>Phương Hành đương nhiên hồi đáp.<br><br> <br>“Nha...” <br>Tiểu đui mù nữ một lát sau mới trả lời, mặt lại lộ ra có chút hồng.<br><br>Phương Hành lại có chút tò mò hỏi: “Bất quá chỉ ăn rau dại ngươi tham ăn no bụng?” <br>“Cũng được!” <br>Tiểu đui mù nữ thổi vượng hỏa, liền lại lẳng lặng ngồi ở bên cạnh, chờ nước mở.<br><br>“Đúng rồi, ta còn có nửa cái cây lựu, trước cho ngươi nếm thử!” <br>Phương Hành tại đầu lâu cốt ở bên trong dò xét một phen, bên trong thứ đồ vật không tốt, có thể cho nha đầu kia lại không nhiều, ngược lại là tại Long giới lấy được Tử Thạch Lưu còn có nửa cái, liền đem ra, ném cho tiểu đui mù nữ, cái kia tiểu đui mù nữ cũng không khách khí, nhẹ giọng tạ ơn Phương Hành, liền lục lọi đã tìm được cây lựu, sau đó cẩn thận từng li từng tí đem quả hạt lột đi ra, tổng cộng lưỡng tiểu đem, một thanh tới đưa cho Phương Hành, một đem mình cầm ở trong tay thời gian dần qua ăn, xem ra nàng nhưng lại chính xác đem cái này cây lựu trở thành cây lựu, hồ đồ không biết có nhiều trân quý.<br><br>Mà Phương Hành cũng không có cảm thấy có cái gì không ổn, tại hắn xem ra cái này là cái cây lựu.<br><br>Ngươi cho ta hai chén đồ ăn cháo, ta cho ngươi nửa cái cây lựu, đây là rất công bình sự tình nha...! <br>“Trong bộ lạc lương thực vốn tựu không đủ ăn, không thể lại lưu hai cái ngoại nhân tại đó tại đây...” <br>Một khỏa cây lựu còn không có ăn xong, liền chợt nghe được bên ngoài có thanh âm vang lên, đã có một đám người đi tới cửa miếu trước.<br><br>Convert by: Phong Nhân Nhân <br><br>"]