["<br>","<br>&gt;<br>Chương 1174: Phá hư Thần Chủ kế hoạch <br>Vậy mà rút kiếm tương hướng! <br>Phương Hành diễn xuất chấn động kinh ngạc trong sân tất cả mọi người, ánh mắt đều là phức tạp nhìn lấy hắn...! <br>Dưới loại tình huống này, đừng người cũng đã cho rằng Phương Hành nên nhận sợ, không phải còn có thể như thế nào? Hắn coi như tại Thần đình được sủng ái, nhưng ở lần này đi sứ bên trong, lại là dạ tộc thần tử vi tôn, hơn nữa dạ tộc thần tử đủ loại làm, mặc dù chỉ là chính mình tự tác chủ trương, nhưng nói ra cũng là vì Thần Chủ làm việc, chỉ sợ cũng ngay cả Thần Chủ cũng không nói được hắn cái gì, còn muốn tiến hành cổ đại lệ mới là, còn nữa, dùng dạ tộc thần tử thực lực kinh khủng, Phương Hành một người liền đã kém xa tít tắp, huống chi bây giờ lại tới một cái cổ Hạc? <br>Liền ngay cả Augustine tiểu thần vương, đều cảm thấy mình đã kỹ thua một bậc, đang suy nghĩ còn muốn hay không xuất thủ tranh đoạt! <br>Có thể nói, mặc dù dạ tộc thần tử làm sự tình đặc biệt hung ác, nhưng vào lúc này, như Phương Hành nhận, người khác ngược lại sẽ không cảm thấy hắn nhát gan, chính trái lại, đây là một loại thông minh làm, thực lực tuyệt đối trước mặt, ngoại trừ cúi đầu nhận thua, lại còn có biện pháp nào? <br>Nhưng chẳng ai ngờ rằng, cái này gần nhất một mực biểu hiện thật khiêm tốn gia hỏa, lại vào lúc này bạo phát lửa giận...! <br>Một câu không hợp, trực tiếp rút kiếm tương hướng, sát khí tung hoành! <br>Đây không phải muốn chết sao? <br>“Ngươi có dũng khí ngăn ta vì Thần Chủ lấy được thần vật, rõ ràng liền là muốn chết!” <br>Dạ tộc thần tử cái thứ nhất lành lạnh phát âm thanh, tựa hồ bị Phương Hành bất kính cho chọc giận tới, dọc theo con đường này tới, hắn vốn là một mực chịu đựng Phương Hành, cảm thấy hắn nhưng là một cái tôm tép nhãi nhép, chỉ là bởi vì hắn thực tế còn hữu dụng đồ, lại thêm hắn cũng xác thực thụ Thần Chủ cưng chiều, lúc này mới một mực nhường nhịn, nhưng đến bây giờ, phần này nhẫn nại cũng đến cuối, bình thường hắn là không dám tùy tiện đánh giết Phương Hành, để tránh nhận Thần Chủ nghiêm trị, nhưng bây giờ đây? Bây giờ thế nhưng là sắp lấy được Thần Chủ cần thiết thần vật trọng yếu trước mắt...! <br>Trước kia giết ngươi không được, bây giờ còn chưa được sao? <br>“Hạn ngươi ba hơi bên trong tránh ra, nếu không liền đừng trách ta không để ý cùng Đình Chi nghị!” <br>Dạ tộc thần tử đáy mắt sát khí đã dâng lên, ánh mắt âm hãi hãi, nhưng vẫn là lạnh lùng nói ra một câu.<br> <br><br>Dù sao lúc trước Thần đình đối với ma đầu kia quá tốt rồi, tâm hắn đang lúc do dự, có thể không giết hắn, còn là không nên giết hắn.<br><br>“Song Sinh điện hạ làm gì sẽ cùng tên này lải nhải tao, có dũng khí phá hư Thần Chủ đại kế, kẻ này tội đáng chết vạn lần!” <br>Dạ tộc thần tử sinh lòng do dự, bên cạnh một người có thể không do dự, Đạp Nhật Tiểu Thánh Quân Ngưu Ma tộc thần tử Phụ Sơn Tử đã sớm nhìn Phương Hành không vừa mắt, thù mới hận cũ cùng đi, sát tâm đã động, nhưng là ngại thân phận của cho hắn mới không thể không đau khổ nhẫn nại, bây giờ thấy cái này cơ hội, làm sao có thể nhẫn? Cái thứ nhất liền nhảy dựng lên, đầy mắt sát khí, hai tay nắm ở búa lớn, hung hăng hướng hắn chém tới, cái kia búa gió lướt qua, lại quét lên một đạo sát khí thủy triều, cả phiến hư không, đều tựa hồ bị hắn đây một búa cho từ đó chém thành hai nửa...! <br>“Phá hư Thần Chủ đại kế chính là bọn ngươi, đây cũng không phải là tác phong của ta...” <br>Phương Hành lạnh giọng hét lớn, thấy Ngưu Ma tộc Phụ Sơn Tử xuất thủ, không chỉ có không có chút nào né tránh chi ý, ngược lại trực tiếp tiến lên đón, thân hình ở trong hư không ngay cả đạp 9 bước, đã mơ hồ mờ mịt đi tới Phụ Sơn Tử trên không, không chỉ có tránh thoát đây một búa, thậm chí còn lấn đến gần hắn, sau đó đơn chưởng hướng phía dưới nhấn một cái, mượn tay đè hư không lực đạo, cả người đều cao cao lật lên, trở lại chính là một kiếm bổ ra ngoài, mũi kiếm lạnh thấu xương, mang theo một cỗ phảng phất đến từ Địa Phủ ác sát khí, thẳng trảm Phụ Sơn Tử cái cổ.<br><br>“Ma đầu, Phong Thiện Sơn dưới chi khinh miệt, hôm nay liền muốn còn cái minh bạch!” <br>Ngưu Ma tộc Phụ Sơn Tử dù sao cũng là không tầm thường hạng người, tại Hội Kê Sơn lúc, hắn cùng thiểm điện tử đều là tiên phong, vào lúc đó liền có một cỗ chém giết Đạo Chủ như cắt cỏ khí phách, thực lực bản thân cũng khó khăn lắm tại tu sĩ nhân tộc Độ Kiếp tam tứ trọng ở giữa, mặc dù tại Phong Thiện Sơn dưới lúc đã từng nếm qua Phương Hành trên tay thiệt thòi lớn, nhưng nhưng xưa nay không cho là mình yếu tại kẻ này, lại thêm cỗ này cừu hận đọng lại thời gian thật là không ngắn, lúc này nhất thời bạo phát ra, hai vó câu trong lúc đó đạp không, búa lớn khẽ đảo liền trảm tới...! <br>Oanh! Oanh! Oanh! <br>Lăn lăn lộn lộn 1 trận đại chiến, thình lình ngay tại đây trên vực sâu không triển khai.<br><br>Phụ Sơn Tử cố nhiên hận ý tràn đầy, nhưng Phương Hành thình lình cũng là nộ khí cuồn cuộn, lại nhất thời chiến cái cân sức ngang tài.<br><br>“Hèn mọn Nhân tộc, chỗ này dám cùng ta Thần tộc tranh phong?” <br><br>Ngưu Ma tộc Phụ Sơn Tử cũng là khỏi đấu khỏi nén giận, hắn bản ý là giải quyết dứt khoát chặt Phương Hành, làm sao tưởng tượng nổi kẻ này đúng là như thế khó chơi, bây giờ ngay trước Thần đình chư tiểu thánh trước mặt, hắn cũng không muốn cùng Phương Hành lăn lăn lộn lộn tranh đấu mấy trăm lần hợp, ý niệm tới đây, tâm tư hung tính đã hoàn toàn bộc phát, cái kia một cỗ sinh ra liền căm thù tu sĩ nhân tộc hận ý càng là lăn lăn lộn lộn ở buồng tim sôi trào lên, bạo hống một tiếng, liền vung vẩy búa lớn, bức lui Phương Hành, sau đó lắc mình biến hoá, thình lình hóa thành một cái như núi Cự Ngưu! <br>Hắn bản tướng, lại so Augustine tiểu thần vương còn lớn hơn mấy phần, rõ ràng liền là một tòa núi lớn bộ dáng, thân dài tới ba dặm, cao cũng không dưới hai dặm, nếu không phải đây 1 phiến hư không cực kỳ bao la, sợ là nó đây một cái nguyên hình hiện ra, liền đủ để nứt vỡ mái vòm! <br>“Bò...!Ò...” <br>Một tiếng giống như từ trong Địa ngục truyền ra rống to, đầu này Cự Ngưu ầm ầm đạp trên hư không đỉnh đi qua.<br><br>Thần Chủ ban thưởng hắn thánh hào, vì Đạp Nhật Tiểu Thánh Quân, coi là thật không phải là không có lý do, bốn vó loạn đạp phía dưới, thình lình ngay cả trong hư không cũng không biết loạn lên bao nhiêu vệt sóng gợn, vẻn vẹn cái kia phần thanh thế, liền đủ để cho Nguyên Anh cảnh giới tu sĩ đứng không vững, mà theo nó khỏi chạy khỏi nhanh, dồn hết sức lực, đỏ bừng Ma Nhãn trầm lắng thấp xuống, hai đạo như búa lớn sừng trâu cũng đỉnh đi qua...! <br>Ngưu Ma tộc cường giả, đã từng dùng đây một đôi sừng, đỉnh phá qua không biết bao nhiêu ngôi sao! <br>“Ha ha, ngưu là dùng đến cày ruộng...” <br>Phương Hành nhìn cái này Cự Ngưu, ánh mắt cũng hoảng hốt một cái, sau đó lại nở nụ cười, sau đó thu ma khí, đưa tay đến miệng biên a khẩu khí, lại về sau, chính là một hơi hút tới, “Lốp ba lốp bốp”, thân hình của hắn theo hắn đây một hơi cũng không dừng tận bành trướng lên, cơ hồ thoáng qua ở giữa, cũng đã kinh thân cao trăm trượng, giống như người khổng lồ, chân đạp hư không, người khoác thiểm điện, sau đó hắn liền nhìn lấy cái kia bây giờ xem ra vẫn dị thường to lớn hung ngưu, nắm chặt nắm tay, bạo hống một tiếng, hung hăng đập ra ngoài! <br>Đối mặt đây Ngưu Ma tộc một kích, hắn thình lình sử dụng cường hãn nhất thủ đoạn, lấy cứng chọi cứng! <br>Hắn dù là đã biến hóa thân hình, giống như người khổng lồ, có thể cùng hung ngưu cái kia kinh khủng vóc người so sánh, vẫn là kém quá xa, đơn giản liền là giống như là hài nhi tại cứng rắn đập man ngưu, để cho người ta liếc nhìn lại, liền trong vô thức liền sẽ cảm thấy hắn ngay lập tức sẽ bị húc bay, ngã vào cái kia phía sau Tru Tiên đại trận bên trong đi, lại hoặc là trực tiếp bị cái kia búa lớn sừng trâu đều chọc thịt nhão thân, hóa thành 1 bồng Huyết Vũ...! <br>Nhưng là kết quả thường thường cùng mọi người tưởng tượng không giống nhau lắm! <br>“Dát băng” một tiếng, Phương Hành một quyền kia trọng trọng đánh vào hung ngưu song giác ở giữa.<br><br>Sau đó, tiếp theo mạc, chính là cái kia hung ngưu thế xông trong lúc đó gặp khó, liền liền thân thể đều cong lại, phồng lên đãng Ma phong theo nó cùng Phương Hành tiếp xúc một cái kia điểm tóe phát ra, đem người chung quanh đều thổi không thể không híp mắt lại, theo bản năng lui về phía sau mấy bước, sau đó liền trơ mắt nhìn cái kia hung ngưu hướng phía sau bay trở về, thân hình càng đổi càng nhỏ, bay thẳng đến cuối cùng lúc, cũng đã hóa về Phụ Sơn Tử người cùng nhau bộ dáng, trên mặt vẫn hung ác, nhưng là trên trán lại lõm đi xuống một khối, giống như là một cái hố.<br><br><br>Vậy mà bằng lực lượng thắng cái kia Phụ Sơn Tử...! <br>Người chung quanh nhìn thấy màn này, ánh mắt đã kinh biến đến mức thì chấn kinh lại cổ quái...! <br>Phụ Sơn Tử chính là Ngưu Ma tộc thần tử, mà bọn họ bộ tộc này vốn là dựa vào một thân Thần lực tung hoành Hoàn Vũ, cái kia Phụ Sơn Tử vừa rồi lại hiện ra bản tướng, chính là lực lượng mạnh nhất thời điểm, ai có thể nghĩ đến, Phương Hành cái kia nhìn lên đến thon gầy bên trong thân thể, lại trong lúc đó bạo phát ra lửa như núi quái lực, cùng Phụ Sơn Tử cứng đối cứng, thình lình một quyền nện lui đầu này hung ngưu, đem hắn đánh về người cùng nhau? <br>“Lại dưới nặng tay như thế, Thông Thiên Tiểu Thánh Quân, ngươi quả nhiên quá mức!” <br>Căn bản không cho phép Phương Hành nghỉ ngơi nửa ngày, cái kia bên cạnh chích tộc Tiểu Thánh Quân Hoa Mật Nhi cùng sương thổ đại Lục tộc trưởng Ly Hỏa thấy được dạ tộc thần tử cái kia một mảnh sắc mặt âm trầm, liền không chút do dự ra tay, bọn họ cùng Phương Hành không quá mức thâm cừu đại oán, xuất thủ trước đó còn tìm một cái lấy cớ, một bên khiển trách, một bên liền xông ra ngoài, vậy mà hoàn toàn không có đơn đả độc đấu ý tứ, trực tiếp chính là hai người hợp lực, một trái một phải, nghiêng nghiêng xông về Phương Hành, một cái hóa thành đầy trời hung ong mật, một cái phun ra ngập trời sương khí...! <br>Mà mặc dù bị Phương Hành một quyền đánh xẹp đầu, nhưng nhục thân mạnh mẽ Phụ Sơn Tử, cũng tại buồn bực rống một tiếng sau thanh tỉnh lại, lắc lắc đầu, trực tiếp lại nắm qua búa lớn lao đến, nhìn hình dạng của hắn lại là càng thêm hung ác điên cuồng, chính muốn cùng Phương Hành liều mạng! <br>“Hiện tại mới có chút ý tứ...” <br>Phương Hành đối mặt với Thần đình ba vị tiểu thánh giáp công, khóe miệng cũng lộ ra một vòng âm hiểm tiếu dung, thân hình như điện lui về phía sau.<br><br>Oanh! <br>Sương Thổ tộc trưởng miệng phun Lam Diễm, vô tận sương hàn băng ngưng hư không, giống như là có sinh mệnh, thẳng hướng Phương Hành lan tràn ra.<br><br>Mà Hoa Mật Nhi thì cũng là cố kế làm lại, trên người váy trắng bồng bềnh lung lay, vô số hung ong mật phá không mà tới, giống như Bạo Vũ.<br><br>Ngưu Ma tộc Phụ Sơn Tử còn lại là nghiến răng nghiến lợi, liều mạng hướng Phương Hành huy động trong tay búa lớn.<br><br>Ở trong tình hình này, Phương Hành đã bị bức phải từng bước lui lại, xa còn lâu mới có được đánh với Phụ Sơn Tử một trận lúc cuồng bạo bá khí, càng giống là bị áp chế không có nửa phần sức hoàn thủ, thậm chí đã nhanh đến thối lui đến cái kia một mảnh Tru Tiên Kiếm Trận biên giới, nói một cách khác, ba vị này Thần đình tiểu thánh vừa ra tay, hắn liền bị áp chế đến sau có kiếm trận trước có hung địch trình độ, lui không thể lui.<br> <br><br>“Song Sinh điện hạ, hắn dù sao cũng là Thần Chủ ngự phong Thông Thiên Tiểu Thánh Quân, cứ như vậy chém, chỉ sợ không tốt a?” <br>Ở hậu phương, Augustine tiểu thần vương một phen do dự, ánh mắt yên tĩnh hướng dạ tộc thần tử nhìn lại.<br><br>“Là hắn một ý tìm chết, liều mạng cản trở Thần Chủ kế hoạch, chính là chém, cũng không có gì không tốt...” <br>Dạ tộc thần tử nhàn nhạt mở miệng, lại tiềm vận mấy phần Thần lực, thanh âm cuồn cuộn truyền ra ngoài, đã rơi vào ở đây đang lúc ác chiến 3 người trong tai, đây liền giống như là một đầu trong lúc lơ đãng phát ra mệnh lệnh, Hoa Mật Nhi, Ly Hỏa, Phụ Sơn Tử đám ba người lập tức liền biết được dạ tộc thần tử quyết định trong lòng, nhìn nhau một chút, đột nhiên lực công kích đạo mạnh hơn gấp đôi, thẳng hướng Phương Hành ép ép tới.<br><br>“Đã Song Sinh điện hạ đã đã nói như vậy, vậy liền chính xác chém đây làm cho người chán ghét ma đầu đi...” <br>Trong lòng bọn họ quyết định chủ ý, xuất thủ liền không chút nào lưu một tia đường sống! <br>Nhưng cũng đúng lúc này, Phương Hành nhưng cũng đột nhiên lộ ra 1 tia cười lạnh, răng hung hăng cắn.<br><br>“Tiểu gia ta đều nói quá rồi, đây cũng không phải là ta tại cản trở Thần Chủ kế hoạch...!Ở dưới muốn làm mới là...” <br>Như vậy gầm nhẹ, hắn đột nhiên ngẩng đầu, mắt lộ ra hung quang, tập trung vào Hoa Mật Nhi.<br><br>(Chưa xong còn tiếp.) <br>...! <br>Convert by: Fanmiq <br><br>"]