["<br>","<br>&gt;<br>Chương 1370: Tiên thi hóa Ma (ba canh) <br>Thuộc loại: Khoa huyễn trò chơi tác giả: Hắc Sơn lão quỷ tên sách: Lược Thiên Ký <br>“Ta dựa vào, quá mạnh...” <br>Ngao Liệt động tác không biết dọa nhiều ít người nhảy một cái, nghĩ thầm cái thằng này thực sự quá thô lỗ.<br><br>Lúc đầu tâm thần liền thật chặt dẫn theo, không biết bên trong có đồ vật gì, đang nghĩ ngợi cẩn thận nhìn một chút đâu, nhưng không nghĩ Ngao Liệt làm việc thực sự bá đạo, đi lên liền một cước đá tung cửa ra, đơn giản liền là người dọa người hù chết người a, không bị đồ vật bên trong hù chết cũng phải bị ngươi hù chết, chỉ nghe như vậy “Bang lang” một tiếng, huyền thiết đại môn trực tiếp bị đạp ra, không đợi thấy rõ ràng bên trong có đồ vật gì đâu, Thái Hư Bảo Bảo đã rít lên một tiếng ôm lấy Phương Hành đùi, đám kia lúc đầu hùng dũng hiên ngang ngăn ở Phương Hành trước mặt một bộ trung tâm hộ chủ trạng heo mập đệ tử vậy “sưu” một tiếng, đều lả tả núp ở Phương Hành phía sau, động tác mười phần chỉnh tề! <br>Mà Hươu Tẩu cùng Văn tiên sinh bọn người, cũng đều lả tả nhấc lên pháp lực, thần sắc ngưng trọng nhìn xem toà kia huyền thiết đại điện.<br><br>Trong lúc nhất thời yên tĩnh không tiếng động, chỉ có thể cảm giác được cái kia trong điện truyền đến xông vào mũi mùi máu tươi.<br><br>Bọn hắn đã làm tốt cung điện kia bên trong xông ra bất luận cái gì yêu ma chuẩn bị, lại không nghĩ rằng, bên trong vậy mà không có bất cứ động tĩnh gì.<br><br>“Xem ra, chỉ là sợ bóng sợ gió một trận!” <br>Ngao Liệt một cước đá văng đại môn về sau, cũng lẳng lặng đợi nửa ngày, thần sắc ngưng trọng, lại phát hiện không có bất kỳ vật gì đi ra, liền chậm rãi cất bước, đi vào bên trong, mà sau lưng hắn, Hươu Tẩu bọn người tự nhiên đuổi theo, ánh mắt chậm rãi quăng vào cái này huyền thiết trong điện, bốn phía quét qua, lại nhịn không được đều lấy làm kinh hãi, càng có người trực tiếp bưng kín miệng mũi, chân mày nhíu thật chặt, hiển nhiên đồ vật bên trong vượt ra khỏi tưởng tượng của bọn hắn, bất quá chỉnh thể mà nói lại không cái gì hung hiểm, liền phất phất tay, ra hiệu người phía sau không cần khẩn trương như vậy! <br>“Trong này...!Chính là một chỗ giấu thi động?” <br> <br>Hươu Tẩu bước vào này điện về sau, lông mày hơi nhíu lại, thần sắc có chút kinh ngạc.<br><br>Phương Hành cũng nhìn thấy điện này bên trong cảnh tượng, rốt cuộc biết cái kia thâm trầm oán khí là từ đâu mà đến rồi, cái này một ngôi đại điện, khó trách sẽ xây ở tử môn vị trí, bởi vì nơi này đúng là một mảnh tử khí, lại chỉ gặp cái này một tòa huyền thiết đại điện ước ngàn trượng phương viên, bên trong vậy mà đầy chất đống xác thối xương khô, cũng không biết có bao nhiêu, tràn đầy như là một ngọn núi, trên người giáp trụ, đều đã hủ hỏng khó tả, càng có một ít chia năm xẻ bảy, thậm chí tính không được thi thể, chỉ có thể coi là thi khối, loạn thất bát tao như rác rưởi chất thành...! <br>“Trên người bọn họ giáp trụ, kim bên trong mang theo xích hồng, đây đều là Xích Tiêu Tiên Vương một mạch tiên Binh tiên tướng đi...” <br>Thái Hư Bảo Bảo nhìn ra những người này ăn mặc, suy đoán: “Xem ra bọn hắn chính là lúc trước truy sát chủ nhân người, bị chủ nhân trước khi chết toàn bộ trấn sát, sau đó thi thể trấn áp tại nơi đây, bất quá bọn hắn truy sát tới thời điểm, ta đã rời đi chủ nhân bên người, cho nên cũng không biết có chuyện này...!Mẹ nó dọa ta một hồi, thật đúng là cho là có cái gì yêu ma ở đây...” <br>“Không có yêu ma, cũng là chuyện tốt a...” <br>Hươu Tẩu cũng cười khổ một tiếng, chậm rãi đi vào, bốn phía xem xét.<br><br>Hắn lại là tỉnh táo, biết lần này tới mục đích quan trọng nhất, vẫn là phải nhìn nơi này có hay không đường ra.<br><br>“Chỉ là nơi này nếu là trấn thi chi quật, lại không đạo lý sẽ có đường ra a?” <br>Văn tiên sinh thì là nở nụ cười khổ, tâm tình có chút kiềm chế.<br><br>“Xem trước một chút lại nói!” <br>Hươu Tẩu nhẹ gật đầu, mặc dù cảm thấy cũng không coi trọng, nhưng lại cũng không nhiều lời.<br><br><br>“Những này thi thể phía trên, cũng không ít bảo bối a, ngươi nhìn cái kia giáp xương, so ta mặc còn tốt...” <br>“Cũng không phải, đây chính là tiên giáp a...” <br>“...!Ai cướp được tính người đó!” <br>Sớm tại bọn hắn thảo luận thời điểm, đám kia heo mập đệ tử lại đã sớm đứng xếp hàng tiến nhập cái này huyền thiết đại điện, từng cái nhìn những cái kia thi thể phía trên giáp trụ các loại, cũng là hưng phấn dị thường, đỏ mắt không được, dù sao những này thi thể, khi còn sống đều là tiên Binh tiên tướng, trên người bọn họ giáp cho dù rách rưới chút, cũng không phải Phương Hành cho bọn hắn có thể so sánh, lại thêm bọn này heo mập bình thường nhát gan, nhìn thấy bảo bối thời điểm lá gan thật đúng là rất lớn, lập tức một hống tiến lên, bắt đầu lựa nhặt lên những cái kia tiên thi bên trên coi như hoàn chỉnh giáp trụ tới...! <br>Như thế không ai cùng bọn hắn đoạt, dù sao cho dù là tiên giáp, từ thi thể bên trên giật xuống tới, cũng thấy xúi quẩy.<br><br>Mà lại bọn hắn vừa mới tại cái này Tiên Phủ bên trong, gặp nhiều như vậy bảo bối, một hai kiện tiên giáp, cũng không thế nào để vào mắt! <br>“Ngao...” <br>Cũng đang chư tu có chút im lặng nhìn xem bọn này heo mập tranh kéo tiên giáp thời điểm, đột nhiên một tiếng kêu thảm như heo bị làm thịt vang lên...!Vậy nhưng thật sự là như mổ heo kêu thảm...!Đã thấy bên trong một cái mập phì heo mập đệ tử trong tay còn dắt nửa mảnh tử tiên giáp, bỗng nhiên ở giữa liền nhảy dựng lên, tè ra quần bò hướng huyền thiết cửa đại điện, cả trương heo mặt đã bị hù không có chút huyết sắc nào, cơ hồ là lộn nhào chạy tới Phương Hành trước người, mới run rẩy hướng về phía trước chỉ vào, kêu lên: “Đang động...!Vật kia thế mà đang động!” <br>“Bá...” <br>Lúc đầu tất cả liền đều bị hắn kêu thảm dẫn hút lực chú ý, lúc này nghe hắn nói chuyện, lập tức ngưng thần nhìn sang.<br><br>“Ngao” “Ngao”...! <br>Cũng liền vào lúc này, có khác mấy cái heo mập đệ tử cũng bị hù quá sức, kêu cha gọi mẹ chạy về, ánh mắt hoảng sợ chi cực, nhưng đều là bởi vì thấy được cái kia vốn là đã bị trấn sát ngàn năm tiên thi đang động, từng cái đều dọa sợ...! <br>“Không phải là lên thi rồi?” <br><br>Phương Hành nhíu mày, hướng cái kia đống xác đánh giá đi qua.<br><br>Lại chỉ gặp cái kia đống xác chết phía trên, sát khí bốc hơi, tựa hồ càng lúc càng nồng, mà lại hắn mắt thường cũng gặp, cũng xác thực nhìn thấy mấy cỗ tiên thi đang khẽ khàng rung động, thậm chí có một ít tiên thi mặt ngoài, đã sinh ra tóc tím, lộ ra cực kỳ quái dị, xem ra, cũng thực là là tiên thi lây dính quá nhiều sát khí, bây giờ bị bọn hắn dương khí xông lên, dần dần liền có lên thi hóa Ma dấu hiệu...! <br>“Thi chết ngàn năm, bị sát khí chỗ nhiễm, bây giờ lần nữa dương khí xông lên, lên thi cũng là hợp tình hợp lí!” <br>Hươu Tẩu cũng nhàn nhạt mở miệng, đánh giá vài lần, cũng không coi ra gì, đối bọn hắn bực này người tu hành tới nói, gặp nhiều yêu ma quỷ quái, yêu ma quỷ quái, thật sự là không thế nào đem những này thi yêu để vào mắt, dù là hình thành thi yêu chính là tiên, cũng chỉ là vừa mới lên thi, căn bản cũng không có tu luyện, trong mắt bọn hắn, cùng vừa ra đời hung thú con non, nhấc tay liền bóp chết, thực sự không cần ngạc nhiên, lại hoặc là nói, từ vừa rồi đẩy ra cánh cửa này lúc, bọn hắn cũng đã nghĩ đến điểm này, cũng không thế nào coi như một chuyện! <br>“Như vẻn vẹn những này thi yêu làm sùng, tựa hồ mới vừa rồi còn không đến mức để cho chúng ta như thế hoảng sợ...” <br>Văn tiên sinh vào lúc này cũng mở miệng, cau mày: “Hẳn là điện này bên trong, còn có cái khác cái gì yêu ma?” <br>“Vẫn là cẩn thận một chút đi...” <br>Phương Hành chậm ung dung mở miệng: “Vừa rồi ngay cả ta đều cảm giác hãi hùng khiếp vía, nhất định không phải cái gì phổ thông đồ chơi...” <br>Mấy người liếc nhau một cái, trái tim đều nắm chắc, liền chậm ung dung lui về phía sau.<br><br>Đám kia heo mập đệ tử cũng không giống như bọn hắn, đối cái kia thi yêu cũng là sợ hung ác, đã sớm sợ hãi rụt rè lui trở về! <br>“Ngao...” <br>Cũng liền vào lúc này, những cái kia chậm rãi thức tỉnh Thi Ma, từng cái giống như từ trong mộng tỉnh lại, đầu tiên là nhẹ nhàng run rẩy mấy cái, sau đó liền nặng nề mà cứng ngắc ngẩng đầu lên, chóp mũi tựa hồ ngửi mấy ngửi, tại biện bạch dương khí chỗ, mà cái kia trống rỗng vô thần ánh mắt, cũng đã hướng phía cửa điện phương hướng nhìn lại, nửa ngày về sau, cũng không biết là cái nào, trong lúc đó một tiếng dài ngao, chấn động đại điện.<br><br>Cũng từ một tiếng này dài ngao bắt đầu, tất cả Thi Ma, tất cả đều ngẩng đầu lên, sát khí phồng lên, lệ khí hiển thị rõ...! <br>“A vậy.<br><br>Thịt heo cũng không tốt ăn...” <br> <br>“Đúng đúng, thịt heo không thể ăn...” <br>Gặp được cái này một bộ tràng cảnh, tất cả heo mập đệ tử đều dọa sợ, một cái kết một cái núp ở Phương Hành sau lưng, còn có một cái nghĩ vẩy Long Nữ váy trốn ở phía dưới, bị Long Nữ một chân đá bay ra ngoài, bọn chúng cái kia gặp qua cảnh tượng như vậy a, chỉ gặp cái kia một đống tiên thi, đều phảng phất đại mộng mới tỉnh, cứng ngắc mà quỷ dị ngẩng đầu hướng bọn hắn nhìn lại, có một ít trong hốc mắt chỉ là trống trơn, không có nửa điểm quang mang, cũng có một chút, đúng là hai mắt đỏ như máu, mang theo khó mà hình dung hung sát chi khí...! <br>Chỉ là cảnh tượng này có thể hù đến bọn hắn, nhưng đối với Phương Hành bọn người tới nói lại không thế nào coi ra gì, thậm chí Thái Hư Bảo Bảo đều không đem bọn hắn để vào mắt, phải biết lúc trước hắn chơi đùa ra tiên cảnh đến, khống chế qua yêu ma quỷ quái nhưng so sánh những này lợi hại hơn nhiều! <br>Ngao Liệt cũng không để vào mắt, chỉ là quay đầu nhìn Hươu Tẩu một chút, liền một bước đạp ra ngoài.<br><br>Hươu Tẩu tâm lý nắm chắc, đưa tay ở giữa, mấy đạo trận kỳ bay ra, lơ lửng ở giữa không trung bên trong, đủ loại lực trường xen lẫn mà ra, giam cầm hư không, liền đem cái kia một đám vừa mới vừa tỉnh lại Thi Ma trấn tại đương trường, mặc cho bọn hắn làm sao giãy dụa, cũng từ trận này hạ thoát ly không đi ra, mà Ngao Liệt thì càng là dứt khoát, hít sâu một hơi, sau đó một tiếng ầm vang nôn ra ngoài, lại ngươi trực tiếp phun ra một mảnh lôi hải, tích tích rắc rắc bao phủ cơ hồ cả tòa huyền thiết đại điện, đem cái kia một đống Thi Ma đều gắn vào bên trong, như là Thiên Địa hồng lô! <br>Thi Ma vốn là sợ lôi, huống chi là Ngao Liệt bực này Chân Long chỗ ngự chi lôi? <br>Cơ hồ trong nháy mắt, liền hóa đi trên người bọn họ Âm Sát chi khí, trên người tóc tím cũng đều là cởi đi! <br>Có chút yếu ớt tiên thi, vốn là đã hủ hóa ngàn năm, bây giờ cùng một chỗ thi, lại lập tức bị lôi điện chỗ tẩy, như thế giày vò, dứt khoát hóa ra, to như thế một tòa núi thây, cũng tại lúc này lấy tốc độ mà mắt thường cũng có thể thấy được chậm rãi đổ sụp xuống dưới...! <br>Ầm ầm! <br>Trơ mắt nhìn xem tất cả núi thây đều tại cái này một sát na bị luyện rơi thời điểm, nhưng cũng ngay tại cái này một cái chớp mắt, chỉ cảm thấy cái này một mảnh huyền thiết bên trong đại điện, Âm Sát chi khí đột nhiên một nồng, dường như hồ cả tòa đại điện đều ngã vào bên trong đáy biển, nhiệt độ không khí giảm xuống nhiều gấp mấy lần! <br>Cùng lúc đó, nhưng từ cái kia núi thây phía dưới, có một vật nhọn gào lấy nhảy ra ngoài, như là long trời lở đất, tất cả Thi Ma đều bị hắn lao ra tình thế phá tan thành từng mảnh, huyết tinh thi khối tứ tán bay múa, mà người này rõ ràng là một thân ma khí mây đen mênh mông cuồn cuộn, theo tùy tiện đưa tay, liền phá đi Ngao Liệt phun ra cái kia một ngụm kiếp lôi, sau đó nghiêm nghị cười quái dị, nhô ra bàn tay...! <br>“Soạt” một tiếng, theo quái vật kia nhô ra bàn tay, Phương Hành bên hông quỷ đầu đại đao, lại lúc này không bị khống chế, trong lúc đó liền bay ra ngoài, thẳng bị một cỗ vô hình lực hút kéo đi, sau đó rắn rắn chắc chắc giữ tại quái vật kia trong tay, trở lại một đao đem Hươu Tẩu bày xuống đại trận chém vỡ nát, sau đó đao khí một quyển, vậy mà liền như thế thuận thế hướng phía Ngao Liệt chém đi qua...! <br>“Cái đó là...!Đế Lưu!” <br>Như thế một cái biến cố đột nhiên xuất hiện, dẫn tới người người chấn kinh, chưa kịp phản ứng, duy có Thái Hư Bảo Bảo chấn kinh kêu to.<br><br>Convert by: Fanmiq <br><br>"]