["<br>","<br>&gt;<br>Chương 1300: Cửu Đầu Trùng huynh muội <br>Văn tiên sinh một câu, cuối cùng vì này quỷ dị Đạo Chướng định một cái chính xác tính chất...! <br>Hoặc nói là Đạo Chướng, hoặc nói là nguyền rủa, nói tóm lại, đây là một loại để cho người ta không đem tự kiềm chế ngạnh...! <br>Trên thực tế, coi như từ Văn tiên sinh nơi này, nghe nói tu luyện này công chỗ đáng sợ, hay là sẽ nhịn không được đi tu luyện! <br>Biết rõ hẳn phải chết, vẫn như cũ sẽ đi tu luyện! <br>Bởi vì tại truyền thừa loại công pháp này về sau, liền có một loại độc, hoặc là nguyền rủa, trồng ở Đạo Tâm phía trên, trước đây cầu tiên Đạo Tâm mãnh liệt cỡ nào, bây giờ loại này dụ hoặc lực lượng liền mạnh bao nhiêu, có thể nói, những công pháp này, bản thân liền là không có cái gì chỗ xấu, hắn trên thực tế cũng có rất sâu đại đạo lý lẽ, nhưng hết lần này tới lần khác, đây truyền thừa rơi vào có tu vi trên thân người, liền sẽ hình thành một loại lực lượng đáng sợ, giống như là một hạt giống rơi vào người tu hành Đạo Tâm bên trên, cấp đi tất cả huyết nhục Pháp lực, sinh trưởng ra một khỏa thuộc về đạo quả của người khác, nếu nói đây là một loại kiếp nạn lời nói, như vậy đây không thể nghi ngờ liền được cho người tu đạo một loại tâm kiếp...! <br>Đây ba loại công pháp, đem người tâm kiếp câu đi ra, hóa thành một loại lợi hại độc! <br>Trình độ nào đó, hắn nhưng thật ra là đang dùng người tu hành chính mình mâu, đến công chính bọn hắn thuẫn! <br>“Chẳng lẽ...!Cũng bởi vì nghe như thế một phần kinh nghĩa, liền như vậy lâm vào khó giải tai ương trúng hay sao?” <br>Phương Hành lúc này đều có chút kinh ngạc, không biết vì sao.<br><br>Bọn họ tu vi còn quá yếu, kiến thức quá ngắn chút...! <br> <br>Phương Hành cũng là cả một đời sờ soạng lần mò xông tới, cái gì minh thương ám tiễn không biết gặp bao nhiêu, lòng cảnh giác không thể bảo là không cao, thủ đoạn không thể bảo là không mạnh mẽ, nhưng vẫn là không hiểu thấu liền mắc lừa, thậm chí tại mắc lừa về sau, đều bỏ ra không biết bao nhiêu công phu mới hiểu rõ tại sao mình mắc lừa, đây chính là một loại trời sinh kiến thức không đủ mà đưa đến chính mình bước vào thòng lọng...! <br>Cắm! <br>Phương Hành chính mình đều không thể không thừa nhận, giống như không hiểu thấu, liền cắm ngã nhào một cái! <br>Nhưng là trong lòng của hắn vẫn như cũ không chịu tiếp nhận kết quả này...!Liền thực không có phương pháp giải quyết sao? <br>“Nếu nói phương pháp giải quyết, đại khái vẫn phải có...” <br>Văn tiên sinh đột nhiên trầm ngâm nói ra một câu, lập tức đưa tới Phương Hành lực chú ý.<br><br>“Loại này Đạo Chướng, tu vi càng cao, tâm kiếp càng nặng, tựa như ta lúc đầu, mới được này công lúc, cái gì không thể cả người đều chui vào bên trong đi, dù là biết rõ nó khả năng có chỗ không ổn, cũng sẽ không tiếc, có thể về sau, tu vi bị đoạt hơn phân nửa, cái kia tâm kiếp nhưng cũng phai nhạt, như thế mới có thể bảo trì lý trí thanh tỉnh ở chỗ này nói chuyện với ngươi, mà ngươi muốn vì bọn họ khứ trừ tâm kiếp...” <br>“Không cần phải nói!” <br>Còn không đợi Văn tiên sinh nói xong, Phương Hành liền ngắt lời hắn, khuôn mặt lạnh như là hàn băng.<br><br>Hắn hiểu được văn ý của tiên sinh, này người vẫn là tại giật dây chính mình đào tẩu, chiếu hắn xem ra, muốn giải quyết đây tâm kiếp vấn đề, liền muốn tán công, tán đi một thân tu vi, chính mình liền có thể ngoại trừ tâm kiếp, thật giống như bây giờ, tu vi của mình chính là trong ba người yếu nhất, tim của hắn cướp cũng liền yếu nhất, nhưng nếu theo Văn tiên sinh cách thức đi làm, cái kia nhóm người mình cũng liền phế đi, đừng nói tu vi càng tiến một bước, sợ là cả một đời đều chỉ có thể làm cái phế nhân, lạo thất vọng ngược lại vượt qua đời này, cả đời cũng không muốn lại trông cậy vào tu hành sự tình...! <br>Loại phương pháp này, chính là hữu hiệu, Phương Hành cũng sẽ không tiếp nhận! <br><br>“A, ta cũng không muốn cho ngươi đề nghị này ah, nhưng cái này căn bản là không có biện pháp sự tình...” <br>Văn tiên sinh bi thương nở nụ cười khổ: “Đây tiên cảnh quỷ dị tới cực điểm, như thế nào chúng ta có thể tùy tiện hóa giải? Bây giờ, có lẽ còn có một đường đào tẩu sinh cơ, nếu như lại tiếp tục qua đi xuống dưới, vậy ngay cả như thế một chút hi vọng sống cũng không có ah, ở trên thân thể ngươi có đây truyền thừa tình huống dưới, liền chờ nếu là kịch độc trong lòng, lúc nào cũng có thể phát tác, càng là không thể nào cùng mấy vị kia Tôn Chủ tranh những thứ gì, nói thật, cho dù là bọn họ bây giờ hoài nghi ngươi, đều không cần nghĩ đến trấn áp ngươi, một mực chờ ngươi độc phát thân vong chính là...” <br>“Không thể không thừa nhận, chỗ này trong tiên cảnh sinh linh, dù là dùng là một loại ác độc thủ đoạn...” <br>“...!Đó cũng là một loại cao minh đến cực điểm ác độc thủ đoạn ah!” <br>Văn tiên sinh căn bản chính là càng nói càng tuyệt vọng, càng là như là hàn băng, từng tia phủ xuống đến Phương Hành trong lòng.<br><br>“Cũng không đúng, lúc trước cái kia Cửu Đầu Trùng lại là làm sao làm được đây?” <br>Phương Hành có chỗ tốt, càng tuyệt vọng chi cảnh bên trong, càng tỉnh táo, ở thời điểm này, Văn tiên sinh sớm đã buồn bã buồn bã muốn chết, nhưng hắn lại bắt đầu suy nghĩ giải quyết chi pháp, tự nhiên liền nghĩ tới Cửu Đầu Trùng đến, cái thằng kia có thể đồng dạng cũng là tiến nhập đây tiên cảnh ah, Phương Hành không tin mấy vị kia Tôn Chủ không có đối với hắn động đậy cái gì tay chân, nhưng hắn lại là thế nào lấy kháng quá rồi tâm kiếp, trộm tiên mệnh đào tẩu đây này? <br>“Cửu Đầu Trùng?” <br>Văn tiên sinh nở nụ cười khổ: “Chúng ta làm sao có thể cùng hắn so đây?” <br>Hắn nói, nhìn về phía Phương Hành, trầm thấp than thở: “Ta biết ngươi cùng ngao Tam thái tử đạp vào đầu này tiên lộ, đều là muốn cùng Cửu Linh vương là địch, nhưng ta thật muốn hỏi các ngươi một câu, các ngươi thật sự hiểu rõ vị này Thiên Nguyên vạn năm bên trong đệ nhất Đại Yêu sao?” <br>“Vạn năm bên trong đệ nhất Đại Yêu?” <br>Phương Hành chính xác bị Văn tiên sinh lời này chấn kinh ngạc một chút, có chút khó có thể tin hướng hắn nhìn lại.<br><br><br>Hắn mặc dù vẫn luôn biết Cửu Đầu Trùng bản lĩnh lợi hại, nhưng nhưng không nghĩ quá, hắn lại còn có như thế một cái uy phong tuyệt luân danh hào! <br>“Không tệ, Cửu Linh vương người này, tuyệt đối không thể khinh thường, hắn mặc dù thọ nguyên không lớn, nhưng một thân tu vi thông thiên triệt địa, sợ là được cho Thiên Nguyên Thánh Nhân chi dưới người thứ nhất, hơn nữa, bằng vào ta tính ra, e là cho dù là Thiên Nguyên cửu thánh bên trong, cũng không phải người nào đều có thể đối phó được hắn, đoán chừng cũng liền bài danh phía trên những người kia có hi vọng trấn áp hắn đi, tối thiểu nhất, ta liền biết Lam tiên sinh nhắc qua, liền ngay cả huynh trưởng của hắn Câu Ly đại thánh, đều đối với Cửu Linh vương vô cùng kiêng kị, từng nói qua Bắc Câu Yêu Địa, duy có Phù Tang lão thánh có thể trị hắn!” <br>Văn tiên sinh lại là bỗng nhiên mở ra lời nói miệng, phi thường nói với quá khứ: “Đây Cửu Đầu Trùng, các ngươi một thế này người có lẽ không hiểu nhiều, tối đa cũng chỉ biết là hắn mưu đoạt Thương Lan Hải thủ đoạn mà thôi, nhưng ta là hiểu rõ trôi qua, hắn đã từng sinh động tại bốn ngàn năm trước, khi đó, hắn vẫn chỉ là một cái tu hành hơn trăm năm trẻ tuổi yêu loại, tuy nhiên lại đã xông ra danh hiệu lớn như vậy, khi đó Nam Chiêm chưa từng yêu, hắn cũng là tại Nam Chiêm trưởng thành, ngay lúc đó Yêu tộc bát đại trong huyết mạch, căn bản cũng không có bọn họ Cửu Đầu Trùng nhất tộc ah, nhưng hắn ở đây sau thời gian ngàn năm bên trong, ngạnh sinh sinh mang theo muội muội của hắn, đánh ra lớn như vậy tên tuổi, lực áp bát đại yêu mạch...” <br>“Hắn làm sao có thể có bản lãnh lớn như vậy?” <br>Phương Hành nhịn không được lấy làm kinh hãi.<br><br>Chính hắn cũng là một cái từ không có gì cả trưởng thành, biết bên trong gian khổ, thật sự là từng bước huyết lệ, thậm chí ở giữa còn có khó nói lên lời vận khí, đây mới có thành tựu của ngày hôm nay, mà chính hắn cũng chưa bao giờ xem nhẹ chính mình, cho là mình là tương đương có bản lĩnh, bởi vậy tuyệt không nguyện tin tưởng còn sẽ có người khác, có thể như chính mình như vậy, bắt nguồn từ bé nhỏ, từng bước đạp thiên! <br>“Từng có truyền ngôn nói, cái kia Cửu Đầu Trùng, nên được từng tới một phần Thái Cổ truyền thừa...” <br>Văn tiên sinh đem chính mình biết đều nói ra: “Ngươi hẳn là cũng biết, lúc trước Thái Cổ tiên thánh sau đại chiến, tiên bị trục xuất Tinh Không, mà Thánh Nhân thì gãy mất Trường Sinh, lần lượt vẫn lạc tại Thiên Nguyên, trong đó có ít người, hay là lưu lại truyền thừa tới, mà cái kia Cửu Linh vương, hẳn là liền đạt được quá trong đó một phần truyền thừa, rất có thể, hay là trong đó một vị nào đó cổ thánh hoàn chỉnh truyền thừa, truyền thuyết hắn chính là mượn cái kia phần truyền thừa, mới xưng bá một thế, bại tận thiên kiêu, chỉ bất quá, về sau hắn hẳn là lĩnh ngộ được cái gì, tại phong quang nhất thời điểm lại tiêu thanh nặc tích, cũng không có ý đồ đem Cửu Đầu Trùng một mạch chế tạo thành yêu bên trong đại tộc, lần nữa ở trong thiên địa xuất hiện lúc, cũng đã thành Thương Lan Hải thượng khách, đương thời Long Quân đại cữu tử, mà lại chuyện sau đó, chắc hẳn ngươi cũng đều hiểu rõ...” <br>“Ta hoài nghi, cái kia Cửu Linh vương vô luận là một thân thực lực, hay là Thần hồn Đạo Tâm, đều đã đến đăng phong tạo cực trình độ, bởi vậy ngay lúc đó tiên cảnh Tôn Chủ, mới không dám đối với hắn bắt nạt bách quá đáng, thậm chí còn muốn lấy Long Chủ tôn vị dẫn dụ cho hắn, bất quá hắn rõ ràng không có mắc lừa, cũng không biết hắn là từ vừa mới bắt đầu liền không có tiếp nhận ba đạo truyền thừa, hay là thần hồn của dựa vào chính mình hóa giải tâm kiếp, tóm lại hắn cũng không thụ khống chế, hơn nữa cũng không cùng tiên cảnh liều mạng, mà là trộm tiên mệnh trốn, đại giới lại là đem đi theo con cháu của hắn lưu lại không ít, ai, đáng tiếc ah, chúng ta cũng không hiểu được huynh muội bọn họ am hiểu cái chủng loại kia lợi hại Thần hồn pháp, Long mẫu cũng đã thất lạc trong tinh không, bằng không mà nói, cái kia Long mẫu tốt xấu cũng được nàng huynh trưởng mấy vị Thần hồn truyền thừa, nói không chừng có thể giải đi tâm kiếp...” <br>Mặc dù hết thảy cũng chỉ là suy đoán, nhưng cuối cùng cũng làm cho Phương Hành đối với Cửu Đầu Trùng có mấy phần hiểu...! <br>Cái thằng kia thật đúng là không tầm thường, vô luận lúc ấy tiên cảnh là kiêng kị thực lực của hắn, không có ép buộc hắn truyền thừa tam đại đạo pháp, vẫn là hắn tại truyền thừa cái kia tam đại đạo pháp về sau, nương tựa theo tự thân thần hồn của cao minh chi thuật giải hết tâm kiếp, đều chí ít có thể chứng minh, cái thằng kia có thể chạy ra tiên cảnh, dựa vào là cũng không phải cái gì vận khí, đó là một loại chân chân chính chính bản lĩnh, là mình chỗ so ra kém hắn...! <br>Đương nhiên, hắn làm cũng có mấy phần tâm ngoan thủ lạt chỗ, lại là mình không muốn trở nên! <br>Rõ ràng hắn như vậy lớn bản lĩnh, lại không muốn cùng tiên cảnh tương bính, bởi vậy hi sinh con cháu của mình, không để ý bọn họ sinh tử đi, mà chính mình bây giờ mặc dù xác thực có một đường cơ hội đào tẩu, nhưng lại không muốn hy sinh hết Hươu Tẩu cùng Ngao Liệt, cho nên muốn lưu lại! <br>“Kỳ thật...!Như nói như vậy, nếu như chúng ta có thể tìm tới Vũ Mị Nhi, cái kia vẫn là có hi vọng trốn thoát tâm kiếp?” <br> <br>Không biết trầm ngâm bao nhiêu, Phương Hành bỗng nhiên thấp giọng nói ra, lông mày chăm chú nhíu lại.<br><br>“Huynh muội bọn họ thần hồn của tu hành pháp cực kỳ lợi hại, xác thực có khả năng chống cự thậm chí là hóa giải tâm kiếp, nhưng là...” <br>Văn tiên sinh cười khổ nói: “Chúng ta lúc trước thế nhưng là tại tinh trong biển liền thất lạc, nàng sống dưới khả năng tới tính chất lại có bao nhiêu?” <br>Phương Hành cũng không ngẩng đầu lên nói: “Ngươi cũng có thể còn sống đến tiên cảnh, bọn họ có thần hồn mạnh mẽ, lại có thế giới, vì cái gì không thể?” <br>Văn tiên sinh ngược lại là vì đó khẽ giật mình, sau đó nói: “Nhưng bọn hắn coi như còn sống đến nơi này, chỉ sợ cũng sớm liền rời đi đi, dùng cái kia Long mẫu Vũ Mị Nhi bản lĩnh, hẳn là sẽ sớm phát giác đây tiên cảnh có vấn đề, như vậy nàng rất có thể sẽ vòng quanh đường này rời đi, hay là, mượn Lam tiên sinh tiểu thế giới, che giấu tai mắt người, trực tiếp lẩn trốn trôi qua, không có đạo lý vẫn như cũ lưu tại nơi này ah...” <br>Văn tiên sinh nói lời rất có đạo lý, nhưng Phương Hành lại một mực cau mày, cũng không tán đồng.<br><br>Qua nửa ngày, hắn cuối cùng chậm rãi nhẹ gật đầu, khẩu khí chớ dung hoài nghi.<br><br>“Nếu như nàng còn sống, như vậy nàng nhất định cũng ở nơi đây, nhất định chưa từng rời đi...” <br>Văn tiên sinh ngạc nhiên: “Ngươi vì cái gì xác định như vậy?” <br>Phương Hành khóe miệng bỗng nhiên dâng lên một vòng nụ cười quỷ dị: “Ông cậu có thể không cần cháu trai, làm mẹ có thể nào không cần hài tử?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]