["<br>","<br>&gt;<br>Chương 1167: Thiên Ma mở mắt (hai hợp một đại chương) <br>Càng vào bên trong đi, dạ tộc thần tử hồ nghi chi tâm khỏi mãnh liệt.<br><br>Hắn thật sự là có chút hoài nghi Phương Hành có phải hay không ẩn giấu đi bản lĩnh, nhìn như lỗ mãng, kì thực là vị trận thuật cao thủ! <br>Không phải là bởi vì hắn biểu hiện ra trận thuật trình độ quá cao, mà là tên này thật sự là quá bị như vậy, để hắn đi ở phía trước, là vì không kinh động bên trong toà cung điện dưới lòng đất này một loại nào đó thần bí tồn tại, biểu thị công khai một loại thái độ, cái kia chính là tiến nhập địa cung chính là vị Thiên Nguyên sinh linh, nếu như vậy, Thần tộc sinh linh liền có thể cùng theo vào, từ từ tiếp cận cái kia phương thần vật, có thể chẳng ai ngờ rằng, Phương Hành đã vậy còn quá gặp xui xẻo, vận xui, hắn ngược lại là thành thành thật thật đi ở phía trước, ngoại trừ yêu hát cái sơn ca bên ngoài cũng không có cái khác mao bệnh, nhưng hắn giống như là trời sinh gây tai hoạ mệnh, vô luận như thế nào làm, đều sẽ “Không cẩn thận” xúc động đây trong cung điện dưới lòng đất một số cấm chế, rước lấy phiền phức...! <br>Dọc theo con đường này, gần như sắp thành một đám Thần đình tiểu thánh cùng địa cung cấm chế chém giết con đường.<br><br>Đến đến cỡ nào gặp xui xẻo, vận xui mới có thể không sai biệt lắm đem đây trong cung điện dưới lòng đất tất cả cấm chế đều xúc động một lần? <br>Lại được có may mắn dường nào mới có thể tại xúc động tất cả cấm chế về sau bản thân lông tóc không thương? <br>Phương Hành hiện tại biểu hiện ra chính là như thế một cái mâu thuẫn kết hợp thể! <br>Hắn mình ngược lại là bình tĩnh, hai tay chắp sau lưng, nện bước Tứ Phương Bộ hùng dũng hiên ngang đi ở phía trước, bên hông treo lấy đầu lâu 1 lay một cái vô cùng có tiết tấu, trong mồm còn hừ phát không biết từ nơi nào học được sơn ca, thế nhưng là hắn người phía sau đều lấy hoảng, đơn giản hỏa thiêu cái mông không ngừng cùng chung quanh trong cung điện dưới lòng đất truyền đến cấm chế sát ý chém giết lấy, vô số đầu ma khí biến ảo đi ra Ma Thần cùng cự yêu, gào thét hướng bọn họ lao đến, mà bọn họ thì trung thành tuyệt đối giống như bầy thị vệ, đem tất cả Ma Thần chém chết.<br><br>Đoạn đường này xuống tới, chính là bọn họ cẩn thận hơn, cũng khó tránh khỏi xuất hiện thương vong, Phụ Sơn Tử đã bị một tôn Ma Thần chém xuống gần một nửa cánh tay, vô lực xuôi ở bên người, Hoa Mật Nhi thì bên vai trái chỗ bị đâm xuyên 1 mâu, đẫm máu lộ ra một cái động lớn, Tuyệt Sinh Tiểu Thánh Quân Ly Hỏa còn lại là bị một đầu Ma mãng quyển chỗ, cũng không biết cắt đứt bao nhiêu Cốt Đầu, cũng may nhục thân cường đại, còn có thể tạm thời chèo chống, liền ngay cả Augustine tiểu thần vương, bởi vì nó thân thể khổng lồ, mục tiêu rõ rệt, cũng có một chi cánh suýt nữa bị trảm xuống dưới...! <br>Trên người vô hại, chỉ có dạ tộc thần tử, Tiểu Tiên Giới truyền nhân Hung Đạo cùng Phương Hành.<br><br>Mà tại trong ba người này, dạ tộc thần tử cùng Hung Đạo cũng là thở hồng hộc, nhẹ nhàng thở phì phò, chỉ có Phương Hành tự do tự tại như cái đại gia, thỉnh thoảng còn ở lại chỗ này một số người ác chiến thời điểm đứng ở bên cạnh chỉ điểm một chút: “Đầu trâu ngươi cái kia một búa rõ ràng bổ đến dùng quá sức, nếu là lưu lại ba phần lực đạo chẳng phải là tốt hơn? Thật sự là vụng về như trâu ah...!Ôi, Hoa Mật Nhi ngươi xấu hổ hay không, cái mông đều lộ ra, tranh thủ thời gian đổi cái quần...!Anh em vợ ca ta muốn hỏi ngươi một vấn đề, 9 cái đầu ngươi là thế nào co lại nhanh như vậy?” <br>Gần ngồi châm chọc nói, đem cái một đám Thần đình tiểu thánh đô tức đến sắp thổ huyết.<br><br>Từng cái ánh mắt nhìn về phía hắn đều không thích hợp, nếu như không phải cần hắn dẫn đường, đoán chừng làm thịt tim của hắn đều có.<br><br>Bọn họ dám vào này hung địa đến, tự nhiên đều nghĩ đến muốn làm một vố lớn, nhưng người nào cũng không vui tại chính mình còn chưa thấy qua thần vật thời điểm, trước hết đem phần lớn thực lực đều tiêu hao tại đây nửa đường lên a, cái kia không khỏi cũng quá thua lỗ, thực đến thời điểm then chốt thế nào làm? <br>Trong lòng đều đang hoài nghi, cuối cùng có phải hay không Phương Hành đang làm trò quỷ! <br>Có thể nghĩ lại ngẫm lại, lại cảm thấy rất không có khả năng...! <br>Mọi người đều biết, ma đầu kia thời gian tu hành không dài, càng là một mình nắm lấy chiến pháp, tại đối với đan đạo, khí đạo, Trận đạo lĩnh ngộ chỉ sợ còn so ra kém một cái bình thường môn phái nhỏ Kim Đan trưởng lão, bằng hắn có thể đem trong cung điện dưới lòng đất hết thảy cấm chế đều xem thấu, hơn nữa tùy tiện xúc động? <br>Thế nhưng là lại không thể không thừa nhận, đây hết thảy đều xảo đáng sợ.<br><br>Mỗi một chỗ cấm chế đều xúc động, hết lần này tới lần khác lại khống chế tại trong phạm vi nhất định, để bọn hắn dọc theo con đường này mệt mỏi, tiêu hao Pháp lực bốc lên thụ thương hung hiểm, bảo hộ ma đầu kia, nhưng lại không đến mức chính xác uy hiếp đến hắn tính mạng của mình, trong này đủ loại cân nhắc cùng nắm chắc, thật sự là hiểm tới cực điểm, cũng khéo tới cực điểm, cũng không phải bình thường Trận Sư có thể làm được...! <br>“Đám người kia cũng có mấy cái tử bản sự ah, chống đỡ lâu như vậy, thế mà không ai mất mạng, thậm chí bị thương nặng...” <br>Lại không biết, lúc này Phương Hành lúc này cũng trong bóng tối suy nghĩ, rất là đau đầu.<br><br> <br>Hắn dọc theo con đường này mượn Âm Dương Thần Ma Giám Thần Tính, thế nhưng là hạ đại công phu tại lừa người, lại không lường trước, những người này có thể bị chủ tuyển ra đến, phong làm tiểu thánh, xác thực đều là có chút vốn liếng, nhiều như vậy hung hiểm ngạnh sinh sinh một đường kháng đi qua, đừng nói mất mạng, ngay cả cái nhận trọng thương đều không có, nhất là dạ tộc thần tử cùng Tiểu Tiên Giới truyền nhân, càng là cơ hồ không bị nửa điểm thương...! <br>“Xem ra ta phải vận dụng điểm lợi hại thủ đoạn!” <br>Trong lòng của hắn âm thầm nghĩ, lại bắt đầu phát khởi hung ác.<br><br>Mà vào lúc này, bọn họ cũng đã không biết xâm nhập địa cung bao nhiêu dặm, ngay cả dưới chân thềm đá đường mòn cũng bắt đầu trở nên nhẹ nhàng lên, trên đường đã vượt qua lửa biển dung nham, Hư Không Sơn các loại nhiều chỗ hiểm địa, bây giờ lại là đến một phương hoang nguyên phía trên, chung quanh đều là còn như sắt đá cây cối, khô cô quạnh buồn tẻ, không chứa nửa điểm sinh khí, phía trước, còn lại là thăm thẳm đãng khói đen cuồn cuộn tới lui, phảng phất một đầu vô hình cự thú phủ phục trên mặt đất, trong khói đen, càng giống là có thật nhiều ánh mắt đang sâu kín dò xét bọn họ.<br><br>“Phía trước hẳn là phiến hung địa, chư vị cẩn thận...” <br>Dạ tộc thần tử trầm giọng mở miệng, lại là trực tiếp nhắc nhở chung quanh chư vị tiểu thánh.<br><br>Ngay từ đầu là nhắc nhở Phương Hành tới, về sau phát hiện tên này hết lần này tới lần khác ưa thích cùng chính mình đối nghịch, liền dứt khoát không để ý tới hắn.<br><br>“Đúng đúng, các ngươi có thể nhất định phải cẩn thận, bảo vệ tốt ta...” <br>Phương Hành cũng cười theo một câu, sau đó liền nhanh chân bước vào trong khói đen.<br><br>Những người còn lại thấy thế, mặc dù trong lòng đối với hắn hận đến không thể, cũng chỉ có thể vội vàng đi theo.<br><br>Mà đây tiến đi khói đen bao phủ địa phương, lại cũng không khỏi đến khẽ giật mình, hít một hơi thật sâu khí lạnh, ánh mắt ngưng trọng.<br><br>Đây một mảnh trong khói đen, thình lình khắp nơi dựng thẳng ngã trái ngã phải mộ bia, một tòa một tòa tiểu đống đất trái một phương, phải một chỗ, lít nha lít nhít, cũng không biết dọc theo bao lâu, có chút trên bia mộ còn có chữ viết, có thì dứt khoát không có cái gì, liền như vậy trống rỗng dựng thẳng ở nơi đó, nhìn lên đến thật yên lặng, cũng không một chút âm thanh, nhưng nhìn qua phía trên chữ viết về sau, dạ tộc thần tử, Phụ Sơn Tử, Hoa Mật Nhi thậm chí là Tiểu Tiên Giới truyền nhân Hung Đạo chờ đến tự vực ngoại hạng người đều là đồng thời biến đến sắc mặt nghiêm túc, ẩn hàm khủng hoảng.<br><br>“Một đời Kiếm Ma liễu trắng, đã từng là để chúng tiên đều bắt hắn thúc thủ vô sách ma đầu ah, không nghĩ tới táng tại nơi này...” <br>“Ha ha, nuốt tinh Thiên Cẩu hoàng...!Đến bây giờ chúng ta trong tộc đều còn tại truyền thuyết nó năm đó giá lâm ta tộc tổ địa, một ngụm nuốt lấy nhà ta lão tổ cùng gần nửa tộc nhân truyền thuyết ah, nhấc lên tên của hắn, có thể dừng nhi gáy, không nghĩ tới cũng chết tại nơi này...” <br>“Ha ha, những người này ở đây năm đó trong truyền thuyết, đều là tung hoành Hoàn Vũ đại ma đầu ah, liền ngay cả đại tiên giới cũng bắt bọn hắn không có cách, chúng ta những này Thần tộc sinh linh càng là tại trước mặt bọn hắn như gà như chó, có thể ai có thể nghĩ đến, như vậy đại nhân vật, cuối cùng kết cục lại cũng bất quá là một nắm cát vàng, táng tại Thiên Nguyên một chỗ hung địa bên trong, ung dung vạn năm, ngay cả cái tế bái người cũng không có chứ!” <br>Dạ tộc thần tử bọn người thấp giọng than thở, trên mặt có chút phẫn hận, cũng có chút thổn thức chi ý.<br><br>Nhìn ra được, bọn họ đối với mấy cái này trong mộ viên ma đầu nhóm, tình cảm hết sức phức tạp.<br><br>Một mặt hâm mộ bọn họ, tiếc hận kết quả của bọn hắn, mặt khác, lập trường nguyên nhân, lại đối bọn hắn thống hận không thôi...! <br>Đang lẫn nhau cảm khái, đột nhiên một bên mắt, nhưng trong nháy mắt có chút tức điên cái mũi.<br><br>Cái kia không đứng đắn ma đầu lúc này vậy mà nghiêm túc chạy tới những mặt trước bia mộ đó, lấy ra một cái Thanh Bì Hồ Lô, chậm rãi nâng cốc ở bên cạnh mấy cái mặt trước bia mộ đều vẩy một chút, gật gù đắc ý lẩm bẩm những thứ gì, thỉnh thoảng quay đầu hướng Thần tộc sinh linh bọn người nhìn một chút, mơ hồ còn có thể nghe thấy hắn đang nói cái gì “Làm sao nhổ cỏ không trừ gốc” loại hình! <br>“Ngươi đang làm cái gì?” <br><br>Cái dạng kia nhìn lấy cũng làm người ta tức giận, trong đêm tộc thần tử cũng nhịn không được khiển trách một câu.<br><br>“Ta tại tế bái một cái những này các tiền bối ah...” <br>Phương Hành vừa quay đầu, một mặt nghiêm túc nói.<br><br>“Ngươi...!Ngươi hồ nháo cái gì, vậy mà tế bái bọn họ?” <br>Hoa Mật Nhi bọn người nghe vậy trực tiếp giận dữ, trừng mắt lạnh lùng nhìn nhau, hướng Phương Hành quét tới.<br><br>Bọn họ Thần tộc sinh linh đối với những ma đầu này có thể không có cảm tình gì, mặc dù có chút cảm khái những đại nhân vật này rơi vào một nắm cát vàng, không người tế bái hạ tràng, nhưng dù sao to như vậy tộc đàn đều đối bọn hắn cừu hận rất sâu, càng là không thể nào tế bái bọn họ cái gì, thậm chí đối với toàn bộ Thần đình tới nói, cũng xem những người này vì cừu địch, cho nên nhìn thấy Phương Hành vậy mà tế bái những ma đầu này, càng là không cam lòng! <br>Ngược lại là Phương Hành nói năng hùng hồn đầy lý lẽ: “Bọn họ là ma đầu, người khác cũng đều nói ta là ma đầu, tế bái dưới làm sao vậy?” <br>Nói đã lạy càng là khởi kình, còn nhiều một chút như là “Nguyền rủa những người này” cái gì từ, đem đám người mặt đều khí trợn nhìn.<br><br>“Tốt, chớ có hồ nháo, những ma đầu này phần mộ đã xuất hiện ở đây, đã nói chân chính Thiên Ma táng cốt chỗ không xa, tiếp tục tiến lên đi, bây giờ chúng ta dù sao cũng là tại Tịnh Thổ trên địa bàn, đêm dài lắm mộng, còn là mau mau hoàn thành nhiệm vụ tốt...” <br>Dạ tộc thần tử sắc mặt u lãnh, không có uống quát Phương Hành, lại là sắc mặt khó coi nói.<br><br>“Được rồi, được rồi, đi thì đi thôi!” <br>Phương Hành bất đắc dĩ lắc đầu, tiện tay đem Thanh Bì Hồ Lô nhét vào bên cạnh một chỗ trước mộ bia, sau đó liền chắp tay sau lưng hướng trước mặt đi tới, những người khác liền cũng cùng sau lưng, đi ngang qua chỗ này phần mộ quá trình bên trong, chư thần đình tiểu thánh đô cảm giác trong lòng có chút run rẩy, cả người không thoải mái, những mộ bia đó đều là tử vật, có thể luôn cảm thấy mộ viên chỗ sâu, có một loại nào đó tồn đang một mực đang nhìn bọn họ.<br><br>“A, chấm dứt?” <br>Ước chừng nửa canh giờ yên tĩnh công phu, một đoàn người bên trong không người mở miệng, liền ngay cả Phương Hành tại đây trong mộ viên cũng thật không dám hát sơn ca, thực tế cảm thấy bầu không khí quá mức kiềm chế, nhưng tại rốt cục xuyên qua cái kia một mảnh mộ viên về sau, hắn lại đột nhiên giật mình, ngừng lại, tại trước người bọn họ, dưới chân thềm đá đường mòn, vậy mà từ đó mà đứt, phía trước xuất hiện một mảnh không sâu không thấy đáy vực sâu, mênh mông hắc khí cuồn cuộn tới lui, nhìn lên đến tựa như là đến Thiên Địa chi phần cuối, nhìn phía vô tận Hỗn Độn chỗ, chẳng biết đi đâu phương nào! <br>“Hẳn là con đường của chúng ta đi nhầm?” <br>Chư thần đình tiểu thánh đều là hơi kinh ngạc, vội vã bốn phía dò xét.<br><br>“Không đúng sao, đoạn đường này tới, cũng không thấy được có đường rẽ ah...” <br>“Có lẽ là vừa rồi trong lúc cấp thiết, bỏ qua cũng không nhất định...” <br>Chư thần đình tiểu thánh đều có chút không biết làm sao, xem ra bọn họ đối với nơi này cũng không hiểu nhiều lắm.<br><br>“Mau nhìn nơi đó, có đồ vật gì!” <br>Cũng đúng vào lúc này, một mực trầm mặc ít nói Tiểu Tiên Giới truyền nhân Hung Đạo đột nhiên thấp giọng nói ra, chỉ hướng phía trước.<br><br><br>Chư tiểu thánh nao nao, ngẩng đầu nhìn lại, lập tức tâm tư giật mình, phía trước trong vực sâu, khắp nơi đều cuồn cuộn lên đáng sợ hắc vụ, che đậy người thần thức, vô pháp dò xét cái minh bạch, nhưng loáng thoáng, theo hắc vụ lưu động, nhưng cũng thình lình có thể phát hiện, tại cái kia trong vực sâu, hơn ngoài mười dặm, thình lình tồn tại một cái quái vật khổng lồ, chợt nhìn đi, liền cảm giác cái kia giống như là một tòa núi lớn, nhưng nhìn đến lâu, chợt để cho người ta nghĩ đến, đây không phải là núi...!Cái kia rõ ràng là một khỏa thủ cấp, chính ung dung treo ở trong vòng nửa ngày...! <br>“Cái kia...!Đó là cái gì?” <br>Hoa Mật Nhi vừa nhìn thấy viên kia thủ cấp, cơ hồ cả người đều suýt nữa ngã oặt, nghẹn ngào kêu lên.<br><br>“Là Thiên Ma thủ cấp...” <br>“Đó là trong truyền thuyết Thiên Ma đầu a?” <br>Cũng đúng lúc này, có hai người đồng thời mở miệng, trong lời nói, hàn khí đại thịnh.<br><br>Mở miệng, một cái là dạ tộc thần tử, một cái là Hồng Hoang cốt điện Augustine tiểu thần vương, bọn họ lại là trước tiên nhận ra được, khó nén tâm tư chấn kinh, thốt ra, sau đó hai người đồng thời hướng đối phương nhìn thoáng qua, lại đồng thời ngậm miệng lại...! <br>“Thiên Ma thủ cấp?” <br>Phương Hành cũng là ngẩn ngơ, thần thức quét ngang tới.<br><br>Cái kia đúng là một cái đầu lâu, nhưng là quá lớn, bây giờ từ xa nhìn lại, đều chỉ cảm thấy cái kia giống như là một tòa đen sì đại sơn, Phương Hành thậm chí có loại cảm giác, như thế một khỏa thủ cấp, cho người cảm giác nhưng so với Phong Thiện Sơn còn lớn hơn, khí thế càng là yên lặng một mảnh, tựa như là một tòa ẩn chứa không biết bao nhiêu lực lượng, nhưng mặt ngoài lại tĩnh mịch một mảnh lửa như núi, nhưng là để cho người ta khiếp sợ là, theo khói đen lưu động, bọn họ cũng dần dần thấy rõ cái kia Ma đứng đầu bộ dáng, vậy mà hoàn toàn không có dữ tợn thái độ, mà càng giống là một vị tuấn mỹ đích Tiên Nhân.<br><br>Nhìn ra được, vị kia Thiên Ma khi còn sống, hẳn là một vị ngọc thụ lâm phong hạng người, chính là vào lúc này nhìn lại, đều có thể phát hiện hắn ngũ quan đoan rất, dị thường tuấn mỹ, thậm chí lộ ra có chút nho nhã, mái đầu bạc trắng phiêu phiêu đãng đãng, xen lẫn tại Ma Vân bên trong, tựa như là ngủ say, nhắm hai con mắt, chìm chìm nổi nổi, cũng không biết tại đây trong vực sâu ngây người bao lâu, lại còn phải lại ngốc bao lâu! <br>“Người này...!Vì sao có chút quen mắt...” <br>Phương Hành cũng không biết người khác như thế nào, chính hắn lại cảm thấy, lúc đầu thần thức quét tới, chỉ có thể mơ mơ hồ hồ nhìn thấy một tôn bóng đen to lớn, nhưng thấy lâu, nhưng dần dần thấy rõ viên kia Ma đứng đầu phía trên hết thảy, thậm chí ngay cả mỗi cái sợi tóc đều thấy phi thường rõ ràng, đến cuối cùng lúc, hắn thậm chí càng xem người này càng cảm thấy nhìn quen mắt, nhưng là khổ sở suy nghĩ, cũng không biết nơi nào thấy qua, nghĩ như vậy một hồi, cả người đều trở nên có chút cử chỉ điên rồ lên, vô ý thức liền bước bước chân, chậm rãi hướng về phía trước vực sâu đạp đi...! <br>“Ngươi muốn làm gì?” <br>Cũng đúng lúc này, bên cạnh bỗng nhiên hét lớn một tiếng, kinh động đến Phương Hành.<br><br>Lại là Phụ Sơn Tử, trong lúc vô tình thoáng nhìn Phương Hành vậy mà hướng trong vực sâu đạp tới, liền nhịn không được hét lớn một tiếng.<br><br>Nhưng cũng liền tại đây âm thanh hét lớn vang lên lúc, Phương Hành đã một chân bước vào trong vực sâu.<br><br>Oanh! <br>Ngay tại hắn một con kia chân đạp vào trong vực sâu lúc, cái kia trong vực sâu mông lung ma khí, đột nhiên vào lúc này trở nên như cuồng phong, cổn đãng tới lui, mà viên kia không biết tại đây trong vực sâu chìm nổi bao lâu Ma đứng đầu, càng là trong lúc đó chấn động, bên trái viên kia con mắt vang dội mở ra ra, một đạo không chứa mảy may tình cảm ánh mắt trực tiếp quán xuyên trong vực sâu tất cả Ma Vân, giống như liệt kiếm trực tiếp quét ngang đến bọn họ chỗ một phương này huyền nhai đi lên, tựa như là trong vực sâu xuất hiện một khỏa liệt nhật.<br><br>“Ma đứng đầu nhắm mắt?” <br>Bất thình lình một màn, không biết dọa đã hỏng bao nhiêu người, Phụ Sơn Tử, Hoa Mật Nhi, Ly Hỏa bọn người, đồng thời quá sợ hãi lui về phía sau, thân hình loạng choạng, suýt nữa té ngã trên đất, từng cái kinh hoảng tựa như tiểu hài tử, ngược lại là Augustine tiểu thần vương, Tiểu Tiên Giới truyền nhân Hung Đạo, dạ tộc thần tử cùng Thương Lan Hải Tứ hoàng tử bọn người, thần sắc vừa mừng vừa sợ, lại hướng về phía trước xông tới! <br>Đã chết đi không biết bao nhiêu năm Thiên Ma thủ cấp, vậy mà tại lúc này mở ra một con mắt? <br>Một màn này, cũng thực tế quá quỷ dị chút...! <br>Mà Augustine tiểu thần vương vào lúc này, lại là đầy mặt kinh hoảng, càng là kẹp lấy một vòng sợ hãi lẫn vui mừng, cũng không biết hắn suy nghĩ cái gì, bỗng nhiên vội vã thấp giọng kêu lên: “Thiên Ma mở mắt, đây thật là khó lường, Thánh Nhân kéo rụng Huyền Quan trước, liền từng có truyền ngôn, Cửu U phía dưới Ma đứng đầu mở mắt nhìn bầu trời đồng, biểu thị một đời Chân Ma tức sắp xuất thế, lúc ấy tất cả mọi người coi là cái kia thật Ma chính là Thông Thiên Tiểu Thánh Quân, có thể về sau, Thông Thiên Tiểu Thánh Quân nhưng không có đặt chân Tịnh Thổ, đạt được Thiên Ma truyền thừa, cái kia có quan thiên Ma mở mắt nghe đồn liền cũng vô tật mà chấm dứt, nhưng hôm nay, Thiên Ma vậy mà lại tại trước mặt chúng ta lặng lẽ mắt, đây có thể là phúc là họa? Có truyền ngôn nói, Thiên Ma mở mắt, chính là tượng trưng cho Thiên Ma truyền thừa phủ xuống, đây chẳng lẽ là nói...!Chúng ta những người này bên trong, có người nhất định có thể đạt được Thiên Ma truyền thừa sao?” <br>Hắn nói chuyện, giống như là đang nhắc nhở Phương Hành cái gì, vừa nói, một bên đã âm thầm cắn răng, giống như là đang làm gì quyết định.<br><br>“Thiên Ma truyền thừa?” <br>Phương Hành cùng với khác chư vị tiểu thánh nghe lời này, cũng không khỏi đến độ sợ nhảy lên.<br><br> <br>Cái khác tiểu thánh nghĩ là: “Không phải nói Thần Ma chiến trường bên trong không có cái gì Tạo Hóa cơ duyên sao?” <br>Thương Lan Hải Tứ hoàng tử nghĩ là: “Augustine làm sao đem bực này chuyện cơ mật cũng nói ra?” <br>Dạ tộc thần tử trong lòng thoáng qua suy nghĩ lại là: “Thiên Nguyên sinh linh quả nhiên không phải người ngu, bí mật này cũng không chỉ có thần chủ biết!” <br>Phương Hành nghĩ lại là: “Đay trứng ta còn đã từng bỏ lỡ qua bực này bảo bối?” <br>...! <br>...! <br>“Thiên Ma truyền thừa, liền tại Thiên Ma trong hai mắt...” <br>Chư Thánh đều là chấn kinh một mảnh bên trong, Augustine tiểu thần vương càng là dứt khoát gầm nhẹ một tiếng, sau đó vỗ cánh nhào ra ngoài, cả người liền như là một bộ mây đen, thẳng hướng lấy tên Thiên Ma này mở ra mắt trái, như là một khỏa mặt trời nhỏ điểm sáng vọt tới...!Xem ra dường như là đánh bạc tính mệnh, cũng muốn liều lĩnh đem viên kia Thiên Ma trái trong mắt truyền thừa chiếm được vào trong tay! <br>Nhưng hắn vừa mới lướt ra ngoài mấy trăm trượng, phía sau bỗng nhiên truyền đến một tiếng hét dài, lúc này đã hóa thành bản tướng Thương Lan Hải Tứ hoàng tử chín khỏa đầu điên cuồng vung vẩy, hai cái đại cánh đánh ra hư không, cũng từ phía sau chạy tới, ở giữa một cái đầu bên trên, ánh mắt bùng cháy mạnh, thẳng nhìn chằm chằm cái kia Ma Nhãn, trong miệng thì cười lạnh quát to: “Thiên Ma truyền thừa, người có đức chiếm lấy, còn là ta lấy đi...” <br>“Cho dù thật có đồ tốt, lại có thể rơi xuống các ngươi trên tay những người này?” <br>Tại bọn họ phía sau, Ngưu Ma tộc thần tử tức giận cuồn cuộn, chạy tới, vung búa liền hướng hai người này bổ tới.<br><br>Ba người này thình lình tranh đoạt lấy xuất thủ, đều muốn chạy tới tranh đoạt viên kia Thiên Ma chi nhãn.<br><br>Thế nhưng liền tại bọn hắn tranh đoạt không nghỉ lúc, đột nhiên hét dài một tiếng vang lên, một mảnh mây đen trốn vào cái kia trong vực sâu, lại là dạ tộc thần tử, không nói một lời, trực tiếp liền ra tay, trong nháy mắt đuổi kịp ba người bọn họ, tình thế vậy mà không giảm, thẳng tắp đem bọn hắn đều đâm đến thân hình 7 lẻ tám lệch ra, khó mà khống chế, mà chính hắn thì hóa thành một cái giống như là con dơi ma vật, ôm theo cuồn cuộn Ma Vân, tia chớp màu đen thẳng hướng lấy Thiên Ma mắt trái vọt tới, nhìn tư thế kia, cũng là đối với đây truyền thừa tình thế bắt buộc...! <br>Trong sân tình thế đột nhiên sinh biến, trong nháy mắt trở nên Hỗn Loạn không chịu nổi...! <br>Theo cái kia Ma đứng đầu mở mắt, Thiên Ma truyền hiện thế, những người này lại đột nhiên đều xé toang da mặt, không tiếc xuất thủ tranh chấp! <br>Mà từ bọn họ cái kia nhất định phải được bộ dáng bên trong, cũng có thể thấy bọn họ đều là đã sớm biết cái tin đồn này.<br><br>Cùng Tịnh Thổ đám người nhận biết khác biệt, Thượng Cổ Thần Ma bên trong chiến trường, là có Tạo Hóa! <br>Nhưng là cái kia Tạo Hóa quá đáng sợ, cũng quá thần bí, cho nên tại phổ thông đạo thống cùng gia tộc cũng không biết! <br>Nhưng tối thiểu nhất, Phật môn là biết được bí mật này, lần trước Ma đứng đầu mở ra mắt phải, liền là bọn họ truyền tới thông tin.<br><br>Mà Tịnh Thổ Thánh Nhân Dương Ma cũng là biết đến, vốn là một mực có nghe đồn nói hắn liền đã từng từng chiếm được Thiên Ma bộ phận truyền thừa.<br><br>Một cái khác điểm, cùng Dương Ma quan hệ không ít Hồng Hoang cốt điện cũng là biết đến, nguồn tin tức hẳn là Dương Ma.<br><br>Mà Thương Lan Hải nội tình thâm hậu, đối với tin tức này cũng có nghe thấy.<br><br>Một cái khác điểm, chính là dạ tộc thần tử Song Sinh, hắn rõ ràng cũng biết việc này.<br><br>Liền ngay cả Tiểu Tiên Giới truyền nhân Hung Đạo, khi nhìn đến Ma đứng đầu mở mắt thời điểm, cũng thần sắc biến đến vô cùng kích động, càng là tại dạ tộc thần tử liền xông ra ngoài về sau, hơi dừng nửa phút, sau đó nắm cổ kiếm liền xông về trong vực sâu, rõ ràng đã sớm biết.<br><br>Ngược lại là Phương Hành vào lúc này ngẩn ngơ, tiêu hóa một cái trong này ẩn chứa các loại thông tin, đã xa xa rơi ở phía sau những người khác, kịp phản ứng thời điểm những người kia đã sớm xông ra, chỉ khí hắn giơ chân mắng to: “Vậy ta là ta trước nhìn thấy!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]