["<br>","<br>&gt;<br>Chương 1050: Hữu dụng ác nhân <br>“Không sai, là cái này...!Liền là Thần Chủ muốn thứ muốn tìm...” <br>Cũng liền tại Phương Hành thông qua đối với Thần tộc sinh linh tàn sát đốn ngộ, chân chính bắt đầu có liên quan tới chính mình sát phạt chi đạo cảm ngộ thời điểm, lại còn một người khác so với hắn còn kích động hơn, một mực đang đối với hắn theo đuổi không bỏ Lạc Thần tộc sinh linh Quỷ Mộc trơ mắt nhìn lấy hắn trước mặt mình đồ sát tộc nhân của mình, thu hoạch từng đầu tính mệnh, vô tận trong cuồng nộ, nhưng cũng căn cứ đến Phương Hành trên người khí cơ biến hóa, xuất hiện một vòng kinh hỉ chi ý, giống như là trong sa mạc đói khát đan xen, gần như tử cảnh người, phát hiện một tòa vô chủ mỏ vàng...! <br>“Vô luận như thế nào đều phải bắt được hắn, nếu có thể đem hắn giao cho Thần Chủ trong tay, ta thậm chí có khả năng thẳng phong thần vương...” <br>Quỷ Mộc trong lòng có một thanh âm kêu lớn lên, để hắn càng cuồng hỉ, kiên định hơn bắt Phương Hành tưởng niệm.<br><br>“Lui...!Rút đi đi...” <br>Vào lúc này, hơn bốn trăm chúng thần tộc sinh linh, đã bị Phương Hành điên cuồng Sát Lục, đoạt đi gần như một nửa người tính mệnh, trận Vực ở giữa đã sớm giết máu chảy thành sông, vô tận Thần huyết vẩy rơi xuống mặt đất, trên đỉnh núi, rót thành dòng suối nhỏ, chảy nhỏ giọt mà chảy, hội tụ thành sông, ôm theo núi đá thổ mộc, cuồn cuộn hướng về dưới đỉnh chảy tới, thê thảm hình dạng, đơn giản liền là nhìn thấy mà giật mình, mà trong sân Thần tộc sinh linh, dù là cho dù tốt chiến, lại dữ dằn, cũng bị Phương Hành làm cho sợ vỡ mật, đã có người bắt đầu vô ý thức rút lui.<br><br>“Thiện lui giả chết! Hôm nay vô luận bỏ ra cái giá gì, đều muốn đem ma đầu kia cầm xuống!” <br>Phát hiện dưới tay mình người hoảng sợ lui tán chi ý, Quỷ Mộc đột nhiên cao giọng hét lớn, chém đinh chặt sắt ra nghiêm lệnh.<br><br>Hắn ngự ở dưới Thần tộc sinh linh nghe được cái mệnh lệnh này, đều suýt nữa khóc lên, dù sao tại cái kia điên cuồng Sát Lục ma đầu trước mặt, bọn họ đều là tùy thời có khả năng mất đi tính mạng đó a, bất quá Thần tộc từ trước đến nay cấp bậc sâm nghiêm, không thể vượt khuôn, Quỷ Mộc ra nghiêm lệnh, vừa nghĩ tới trái lệnh hậu quả, cũng không thể không quyết định chắc chắn, ôm hẳn phải chết suy nghĩ hướng Phương Hành xông tới, trong lòng thống mạ Quỷ Mộc.<br><br>Quỷ Mộc một bên ra nghiêm lệnh, một bên tâm tư cũng gấp quay vòng lên, hắn tự nhiên biết như bây giờ gượng chống lấy cũng không phải biện pháp, ma đầu kia thực tế xảo trá, không có nửa phần cường giả uy nghiêm, rõ ràng mình tại nơi này, hắn lại không đến cùng mình chính diện một trận chiến, ngược lại xông vào trong đám người, không hề cố kỵ chém giết lấy những yếu tại đó hắn Thần tộc sinh linh, thậm chí còn mượn tộc nhân của mình đến ngăn cản công kích của mình, loại thuyết pháp này, vô luận là đối trước kia đại tiên giới, vẫn là bọn hắn Thần tộc tới nói, đều là vô sỉ chi cực đó a! <br> <br>Hết lần này tới lần khác loại phương pháp này nhìn còn dùng tốt phi thường! <br>Nếu là đổi lại phổ thông tu sĩ, lớn như vậy tứ sát phạt, Pháp lực luôn có tiêu hao hết một khắc, cũng khó đảm bảo không tại dạng này Hỗn Loạn trong chém giết thụ thương, chính mình chỉ cần thờ ơ lạnh nhạt, chờ đợi cơ hội đem Phương Hành nhất cử cầm xuống chính là, có thể ma đầu kia lại rõ ràng tu hành một loại Ma Đạo thủ đoạn, một bên chém giết, một bên tu hành, Pháp lực dường như vô cùng vô tận, hơn nữa theo hắn chém giết Thần tộc sinh linh càng ngày càng nhiều, vây quanh ở bốn phương tám hướng bố thủ cũng càng lúc càng mỏng, rất có thể hắn lại ở giết xuyên qua trận địa địch về sau, bỏ trốn mất dạng...! <br>Đối với cái này, Quỷ Mộc cũng không thể không cấp tốc suy tư tới đối sách.<br><br>Hắn phản ứng không chậm, tâm tư rất nhanh liền có đối sách, muốn ra một cái độc kế, ánh mắt u lãnh nhìn về phía những lúc này đó còn kinh ngạc ở tại trận Vực nơi hẻo lánh tu sĩ nhân tộc, đây đều là Hiến bảo liên minh cùng Bạch Đế thành đệ tử, lúc đầu đều sẽ bị Thần tộc sinh linh tàn sát hạ tràng, lại căn cứ lấy Phương Hành bỗng nhiên xuất thủ, đối với Thần tộc sinh linh triển khai kinh khủng chém giết, làm đến bọn hắn tạm thời thoát được một mạng, hiện tại hoặc là ngơ ngác đứng ở bên cạnh nhìn lấy trận này chém giết, hoặc là đã cùng cực suy nghĩ, tìm kiếm lấy đào thoát nơi đây cách thức! <br>“Sâm La cốt ngục!” <br>Nghĩ đến đây một cái cách thức Quỷ Mộc, âm hãi hãi cười một tiếng, đột nhiên gầm nhẹ một tiếng, cổ tạo nên một thân huyết mạch, cũng tại đây một sát na, hắn trán tâm cái kia tối tăm mờ mịt dựng thẳng con ngươi, hướng về hư không nhìn một cái, giữa thiên địa lập tức hiện lên vô tận màu xám sương mù, 1 đại đoàn 1 đại đoàn tràn ngập giữa thiên địa, đem cả phiến thiên địa đều hóa thành tối tăm mờ mịt một mảnh, sau đó, phía sau hắn một đầu thô to cốt đuôi, đột nhiên tự động đứt gãy ra, hướng về mặt đất rơi xuống, lại như hạt giống, trực tiếp chui vào thổ hạ <br>Nửa ngày về sau, vùng này phía dưới dãy núi cùng thổ dưới mặt đất, đột nhiên ầm ầm rung động, từng đầu thô to cốt cây tự mặt đất phía dưới sinh trưởng lên, trước đây tất cả rơi xuống tại mặt đất Lạc Thần tộc sinh linh hài cốt, vào lúc này đều hóa thành đây một mảnh cốt lâm một bộ phận, oanh ầm ầm, từ mặt đất chui ra, thẳng hướng chín ngày, chi phối liên thành một mảnh, che khuất bầu trời, vậy mà ngạnh sinh sinh trưởng thành là một mảnh yêu cốt chi lâm, liền giống như là một cái mở ra đại thủ, từ đuôi đến đầu, đem vùng này vây vào giữa.<br><br>“Tốt, ngươi muốn giết, ta liền đem người tặng cho ngươi, giết thống khoái!” <br>Theo Sâm La cốt ngục đem vùng này vây quanh, Quỷ Mộc tiếng gầm cũng vang lên, theo tiếng rống, bỗng nhiên ở giữa tất cả cốt trên cây, đều sinh trưởng ra một đoạn một đoạn đáng sợ cốt liên, quét về phía tứ phương, lại đem vùng này tất cả sinh linh đều hướng về ở giữa quét tới, những sinh linh kia vừa mới tại Thần tộc sinh linh đồ dưới đao trốn được tính mệnh, chỗ nào nghĩ đến tai nạn theo nhau mà tới, còn không có kịp phản ứng, cũng đã kinh thân bất do kỷ, từng mảnh từng mảnh hướng về Phương Hành chỗ vòng chiến bay đi...! <br>Ân?\" <br>Phương Hành đang luân động vũ khí, hướng về phía Thần tộc các sinh linh đại sát đặc sát, không nhanh hơn đau, nhưng bỗng nhiên ở giữa, trong tay Ma Kiếm có chút ngưng tụ, tại khắc không dung phát ở giữa thu hồi lại, mà tại hắn dưới kiếm, lại là một nhân tộc tu sĩ, chính diện mang kinh hoàng nhìn lấy cách hắn không đủ một chỉ khoảng cách Ma Kiếm mũi kiếm, đáy mắt hiện ra khó nói lên lời sợ hãi cùng cầu xin tha thứ chi ý...! <br>“Sưu sưu” <br>Truyện Của Tui chấm❤Net Chung quanh Thần tộc sinh linh không ngốc, ngay tại Phương Hành như thế khẽ giật mình đang lúc, đã có vô số thân cốt đao cùng trường mâu gai đi qua.<br><br><br>Phương Hành đáy lòng thất kinh, thân hình vội vàng thối lui, khó khăn lắm tránh thoát đây mấy món binh khí, ánh mắt ngưng trọng.<br><br>“Giết ah! Ngươi giết ah!” <br>Quỷ Mộc ở sau lưng, lành lạnh cười to, vung vẩy cốt liên, đem càng nhiều Nhân tộc tu sĩ hướng về Phương Hành quét tới.<br><br>“Ngươi đã muốn giết, vậy liền tặng người cho ngươi giết, ngược lại muốn xem xem ngươi đối với tộc nhân của mình, có phải hay không cũng có thể hạ thủ được...” <br>Ào ào ào...! <br>Liên miên liên miên tu sĩ nhân tộc bị hắn quét tới, mà tại trong những người này, Thần tộc sinh linh ẩn hình biệt tích, quơ cốt đao cùng trường mâu, cũng lao đến, giống như một mảnh thủy triều, một cơn sóng một cơn sóng đem Phương Hành ép lui về phía sau...! <br>Mà Quỷ Mộc trên mặt, còn lại là lành lạnh cười lạnh, con mắt thẳng tắp hướng bó tay bó chân Phương Hành nhìn sang.<br><br>Đây chính là hắn quỷ kế, Phương Hành đã không cùng mình chính diện một trận chiến, ngược lại buông xuống thân phận đi đồ sát tộc nhân của mình, vậy hắn dứt khoát đem tất cả mọi người tộc tu sĩ cũng đều quét tới, nếu như Phương Hành còn muốn giống như vừa rồi như thế không chút kiêng kỵ trắng trợn Sát Lục, cái kia tu sĩ nhân tộc liền không thể tránh khỏi cũng sẽ bỏ mạng tại trong tay của hắn, còn nếu là trong lòng của hắn còn có nửa phần do dự, như vậy hắn vừa rồi loại kia không chút kiêng kỵ xung phong chi thế liền lại nhận rất nhiều ảnh hưởng, cũng không còn cách nào như thế thông thuận, liền sẽ dành cho chính mình cơ hội xuất thủ! <br>Kế này quả nhiên hữu hiệu, Phương Hành cái kia điên dại sát ý, đã bắt đầu tiêu tán, phản mà bị bức ép không được lui lại.<br><br>“Xùy...” <br>Theo bốn năm người tộc tu sĩ bay về phía hắn, bên trong một cái giấu ở những này nhân tộc tu sĩ bên trong Thần tộc sinh linh, thậm chí còn tùy thời bổ tới một đao, mặc dù bị hắn tránh thoát yếu hại, nhưng vẫn là tại trên bụng quẹt cho một phát lỗ hổng, máu me đầm đìa vẩy xuống...! <br><br>“Ah...” <br>Phương Hành bị thương, biểu lộ cũng biến thành hung tàn vô cùng, hai mắt lật một cái, hung quang 4 nhiếp, liền muốn huy kiếm chém tới.<br><br>“Cứu mạng ah...” <br>“Không cần...!Đừng có giết ta...” <br>Nhưng đón hắn, lại có nhiều người hơn tộc tu sĩ bị ném đi qua, trên không trung khóc ròng ròng, lớn tiếng cầu xin tha thứ lấy.<br><br>Phương Hành sắp vung vẩy đi ra Ma Kiếm, lại cứng rắn sinh ngưng trệ một cái, bị cái kia Thần tộc sinh linh chạy ra.<br><br>“Ha ha, ngươi không phải giết người như ngóe, không hề cố kỵ sao?” <br>Quỷ Mộc cười to, càng phát hiện mình biện pháp này dễ dùng, đem càng nhiều Nhân tộc tu sĩ hướng Phương Hành quét tới, đồng thời cũng âm thầm hạ lệnh, để Thần tộc sinh linh ẩn nấp trong đó, hướng về Phương Hành cắn giết tới, hắn đã phát hiện, loại phương pháp này hiệu quả vượt xa tưởng tượng của mình, có lẽ đều không cần tự mình ra tay, vùng này bên trong còn lại hơn trăm Thần tộc sinh linh, liền đủ để đem Phương Hành đánh cho trọng thương, chính mình chỉ cần tại cuối cùng trấn áp hắn, sau đó áp đi gặp mặt Thần Chủ, lập xuống đây một phần cái thế kỳ công liền tốt.<br><br>“Trước kia cũng không phải chưa từng giết người, làm sao...!Làm sao có chút không xuống tay được?” <br>Phương Hành từng bước lui lại, thi triển thân pháp du tẩu, trong tay có âm thanh đang thét gào, cảm giác mình xảy ra vấn đề.<br><br>Những người này rõ ràng đều là muốn đầu nhập Thần tộc đáng chết hạng người, đặt trước kia, chính mình đồ giết bọn hắn đại khái cũng sẽ không có một tia do dự, nhưng vào lúc này, bọn họ từng cái thất kinh bay tới, chính mình lại không cách nào giống như đồ sát Thần tộc sinh linh đồ giết bọn hắn, nhất là vô pháp dùng tu luyện Thánh Nhân chi pháp Ma Đạo thủ đoạn, đi như không có chuyện gì xảy ra thu hoạch rơi tính mạng của bọn hắn...! <br>“Vì cái gì do dự?” <br>Cũng liền tại hắn cảm giác một lòng đều lâm vào bùn trong đàm lúc, đột nhiên một đạo bóng xanh vọt tới trước mắt của hắn tới.<br><br> <br>Người khác đều là bị Quỷ Mộc ném tới, duy có nàng là mình xông tới, xen lẫn trong đám người, thẳng tắp đến vọt tới Phương Hành trước người, chăm chú nhíu lại một đôi đôi mi thanh tú, một đôi thanh tịnh thấy đáy con ngươi, nhẹ nhàng rơi vào Phương Hành trên mặt, chính là cái kia Phù Diêu Cung nữ đệ tử Thanh Dữu, trước đây bởi vì đắc tội Phương Hành, bị hắn tuyển đi ra đi hướng Lạc Thần tộc sinh mật, định tử ý người.<br><br>Nàng vào lúc này, tựa hồ có chút chỉ tiếc rèn sắt không thành thép nhìn lấy Phương Hành, thấp giọng nghiêm khắc quát.<br><br>“Ta...” <br>Luôn luôn nhanh mồm nhanh miệng Phương Hành vào lúc này, vậy mà lộ ra mồm miệng có chút vụng về.<br><br>“Chớ do dự, buông tay đại sát đi, từ ta bắt đầu...” <br>Thanh Dữu áp sát về phía trước, đáy mắt mang theo một vòng tuyệt nhiên chi sắc: “Dù sao ta từ vừa mới bắt đầu, cũng đã kinh không có ý định còn sống trở về!” <br>“Ta...!Ta cùng ngươi đùa giỡn, không nghĩ thật làm cho ngươi chết, ta có biện pháp dẫn ngươi đi...” <br>Phương Hành sơ lược có chút bối rối trả lời, vô ý thức lui về sau một bước.<br><br>“Ha ha, kỳ thật ngươi là một người tốt, là một cái giống như Thiếu Tư Đồ người tốt...” <br>Thanh Dữu lúc này lại buồn bã nở nụ cười, thân thể hướng về phía trước lao đến, vậy mà đón Phương Hành Ma Kiếm, không tránh không né, ngược lại hai tay dò xét hướng về phía trước, cầm chuôi này Ma Kiếm, sau đó hướng về bộ ngực mình gai đi qua, một kiếm xuyên tim mà qua...! <br>“Nhưng ngươi hẳn là đi làm một cái ác nhân, một cái hữu dụng ác nhân...” <br>Nàng đã dùng hết sau cùng khí lực, buồn bã hướng Phương Hành cười, im ắng mở miệng: “Thật xin lỗi, Đại Tư Đồ...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]