["<br>","<br>&gt;<br>Chương 1259: Long tộc tiên lộ đệ nhất khó khăn <br>Quỷ Tiên Sinh một tiếng nhắc nhở, cầu Tiên ngũ lão liền đều là đã bay ra tiểu thế giới, trận địa sẵn sàng đón quân địch.<br><br>Đối với đây thần hồn của Quỷ Tiên Sinh mạnh, bọn họ còn là tín nhiệm, trước đây ngẫu nhiên gặp phải một trận vẫn thạch mưa, cũng đã kinh đã chứng minh hắn tại Thần hồn Cảm Ứng một đạo, quả thực viễn siêu chư chúng, mà bây giờ, hắn giọng điệu đúng là ngưng trọng như thế, càng khiến cho đám người cũng nhịn không được một lòng đều nhấc lên, Ngưng Thần nhìn về phía trước, liền ngay cả Phương Hành, mặc dù trốn vào Thần cung bên trong, hoàn toàn không có ra mặt giải quyết những này hung hiểm ý tứ, nhưng cũng vô cùng quan tâm, nhô ra một cái đầu đến xem lấy, tại bên cạnh hắn, dưới cánh tay mặt gạt ra Ngao Liệt đầu, long trảo bên trên còn cầm cho heo ăn thùng gỗ, lại là heo đều không cho ăn xong đây, liền nghe đến đây hét lớn một tiếng, vội vã đến xem.<br><br>Thế nhưng là ngay tại như thế túc sát bầu không khí phía dưới, phía trước Tinh Không, không ngờ không có nửa điểm biến hóa.<br><br>Chư tu cũng không dừng lại, nhưng là hãm lại tốc độ, chậm rãi bay về phía trước cướp lấy.<br><br>Nửa ngày về sau, trọn vẹn chui ra khỏi mấy vạn dặm xa, phía trước rốt cục thấy được một đầu mơ hồ trường hà...! <br>Cái kia đúng là một dòng sông dài, nhìn từ xa đi chỉ có một đầu bạch tuyến, đột ngột vắt ngang tại tinh giữa không trung, vừa lúc chặn bọn hắn đường đi, từ xa nhìn lại, cũng không rất rộng lớn, nhưng tới chỗ gần, không ngờ phát hiện, cái kia đúng là một đầu từ vô số màu trắng đá vụn tạo thành tinh lưu, trên dưới đều là khó gặp hắn biên giới, vắt ngang trước người, đồ vật cũng không biết thông hướng chỗ nào, nhìn chăm chú nhìn lại, thậm chí đều có thể phát hiện cái kia vô số khối đá vụn đều đang chậm rãi lưu động, tựa như thật sự dài sông, ngang qua toàn bộ tinh vực, không biết phần cuối! <br>“Chính là nơi đây, dừng lại đi!” <br>Cái kia Quỷ Tiên Sinh trơ mắt nhìn lấy khoảng cách đây tinh lưu tới gần, liền trầm giọng mở miệng.<br><br>Những người khác cũng đều là không dám khinh thường, đều ngừng lại, ánh mắt ngưng trọng mà quỷ dị hướng tinh lưu đánh giá trôi qua.<br> <br><br>“Cái này...!Tựa hồ chỉ là vô tận vẫn thạch mảnh vỡ, tận hóa tại đây tinh lưu bên trong, bị lực lượng thần bí dẫn dắt, xa xa lưu hướng một cái hướng khác, liền đúng như đây tinh giữa không trung trường hà đại giang bình thường, mạo mạo nhiên vọt vào xác thực hung hiểm, nhưng là bằng thực lực của chúng ta, nếu muốn thông qua chút vẫn thạch tinh lưu, hình như cũng không khó đi, không biết Quỷ Tiên Sinh nói đại phiền toái đến tột cùng là chỉ cái gì?” <br>đǫc truyện ở http://truyencｕatui.net/ <br>Quan sát nửa ngày, lại là thư sinh kia ăn mặc Văn tiên sinh cái thứ nhất nhẹ nhàng mở miệng, hơi nghi hoặc một chút.<br><br>Những người khác nghe vậy, cũng đều là hướng Quỷ Tiên Sinh nhìn sang, trước mắt đầu này tinh hà, vô biên vô hạn, vắt ngang Tinh Không, xác thực bao la đáng sợ, làm cho lòng người sinh kính sợ, bất quá nhìn kỹ một chút, cũng bất quá là do vẫn thạch nát tạo thành, mà bọn họ đoạn đường này tới, đã không biết tránh thoát bao nhiêu loại này hung hiểm, hình như không cần lo lắng quá mức mới là, dù sao trong tinh không cấp tốc bay lượn vẫn thạch, cùng trước mắt loại này chỉ tồn tại ở trường hà bên trong, chậm chạp tiến lên vẫn thạch, có Hủy Diệt chi lực thế nhưng là hoàn toàn khác biệt...! <br>“Ta cũng không biết trong này đến tột cùng có gì hung hiểm, nhưng ta vừa tới nơi này, liền sinh lòng kinh khủng, nơi đây định không tầm thường!” <br>Cái kia Quỷ Tiên Sinh trầm giọng mở miệng, lời nói ra lại làm cho chư tu đều hai mặt nhìn nhau.<br><br>“A, nơi đó có người...” <br>Đột nhiên, bên cạnh Lam tiên sinh lại là một tiếng kinh hô, chư tu đều là thuận ánh mắt của hắn nhìn sang.<br><br>“Sưu!” <br>Cái kia quỷ bà bà hiển nhiên cũng nhìn thấy Lam tiên sinh nói tới cái kia “Người”, trên đầu khô phát hất lên, liền xa xa dò xét ra ngoài, lại tại khoảng cách chư tu ở ngoài mấy ngàn dặm, đây một mảnh tinh lưu bên ngoài, thình lình có một cái điểm đen nho nhỏ, ẩn ẩn quan sát, dường như hình người, quỷ bà bà khô phát dò xét ra ngoài, trực tiếp đem cái kia điểm đen kéo đi qua, tới ở bên ngoài hơn trăm dặm lúc, vẻ mặt của tất cả mọi người đều là ngưng trọng lên, cái kia xác thực là một người, trên người còn hất lên thanh đồng áo giáp, trong tay thì dắt lấy một nửa thần mâu, nhưng là không nhúc nhích.<br><br>“Đây là Thương Lan Hải Long Cung ngự ở dưới Yêu Tướng!” <br>Đến chỗ gần xem xét, hươu tẩu thấp giọng uống, một câu nói toạc ra thân phận của người này.<br><br><br>Đây đúng là Thương Lan Hải Yêu Tướng, đầu rõ ràng chính là một đầu quái ngư bộ dáng, chỉ có thân thể hóa thành hình người, trên người lưu lại khí tức có thể kết luận, đây có lẽ vẫn là 1 cái Nguyên Anh cảnh giới Đại Yêu, ở trên người hắn, lại không có nửa điểm vết thương, nhưng là toàn bộ người cũng đã khô quắt khó tả, tựa như cá khô cũng giống như, khô kiệt hai mắt ngơ ngác nhìn Tinh Không, trên mặt ngưng tụ vẻ sợ hãi.<br><br>“Thương Lan Hải Yêu Tướng như thế nào chết ở chỗ này? Hẳn là chính là Cửu Đầu Trùng thuộc hạ?” <br>Văn tiên sinh thấp giọng đặt câu hỏi, trong ánh mắt hơi có chút vẻ sợ hãi.<br><br>“Chết ở chỗ này cũng không chỉ một cái, các ngươi nhìn...” <br>Cũng nhưng vào lúc này, Quỷ Tiên Sinh bỗng nhiên thăm thẳm truyền âm, sau đó đưa tay chỉ hướng phía trước.<br><br>Đám người nhìn lại, liền trong lòng đồng thời giật mình, bây giờ bọn họ cự ly này phiến tinh lưu cũng đã rất gần, có thể nhìn thấy cái kia một mảnh lít nha lít nhít vẫn thạch mảnh vỡ, mà vào lúc này, thuận Quỷ Tiên Sinh chỉ, nhìn về phía phải phía trước, thình lình phát hiện ở trong đó vậy mà lít nha lít nhít, xen lẫn vô số quái thi, nhìn chăm chú nhìn lên, cái kia tất cả quái thi, đều là thân mang Long Cung thanh đồng áo giáp, cầm trong tay binh khí, từng cái không nhúc nhích phiêu tại tinh lưu bên trong, lại chừng gần trăm nhiều, bọn họ nhìn thấy, nhưng là té ra ngoài một bộ.<br><br>“Xem ra, Cửu Linh vương từ nơi này thông qua lúc, bỏ ra cái giá rất lớn ah...” <br>Trọn vẹn đắm chìm thời gian uống cạn chung trà, Lam tiên sinh mới thăm thẳm truyền âm, khiến cho chư tu tâm thần đều là trầm xuống.<br><br>Rất rõ ràng, những này Long Cung thuộc hạ, hẳn là theo Cửu Đầu Trùng bước lên tiên lộ đám người kia, lúc trước Cửu Đầu Trùng thực tế quá có quyết đoán, đem trọn tòa Long Cung đều truyền đưa đến tinh giữa không trung, tất cả thuộc hạ tự nhiên cũng mang tới, lưu tại Thương Lan Hải bất quá là một số không có thành tựu tôm tép, mà những này thuộc hạ bên trong, 8 Đại Yêu Vương bị hắn lưu tại Long Môn chỗ, chặn đánh về sau người, cái khác thì vẫn mang theo trên người, mà bây giờ những này khô thi, thì lộ ra lại chính là hắn mang chúng thông qua tinh lưu thời điểm lưu lại...! <br><br>Thấy một lần những này quái thi, chư tu tâm đang lúc cũng tự lo sợ, vừa mừng vừa sợ.<br><br>Thích tự nhiên có thể từ nơi này phát hiện Cửu Đầu Trùng dấu vết, đã nói bọn họ tiên lộ không sai.<br><br>Mà kinh hãi tự nhiên là, ngay cả Cửu Đầu Trùng đều bỏ ra lớn như thế đại giới, cái kia ai biết đây tinh lưu đến cỡ nào hung hiểm? <br>“Quỷ bà bà, làm phiền...” <br>Trầm mặc nửa ngày về sau, lại là Lam tiên sinh bỗng nhiên trầm lắng mở miệng, nhìn về phía cái kia khô phát lão ẩu.<br><br>“Lão thân hiểu được!” <br>Quỷ bà bà cười lạnh một tiếng, một đầu khô phát lắc nhẹ, tinh giữa không trung, liền đột nhiên xuất hiện mấy đạo đen thẫm thân ảnh, nhìn hắn hình dung, đương nhiên đó là trước đây tại cửa đồng lớn chặn đường bát đại Yêu Tướng bộ dáng, chính là ban đầu ở phá trói long trận lúc, bị nàng khô phát chui vào thể nội Cửu Đầu Trùng thuộc hạ, về sau cũng là bị nàng thuận tay nhặt được, luyện thành vô tri vô giác Khối lỗi, mà vào lúc này, phía trước hung hiểm không chừng, quỷ này bà bà liền đem cái này khôi lỗi lấy ra ngoài, lành lạnh cười một tiếng, chợt có hai cỗ, bỗng nhiên xông về phía trước! <br>“Oanh! Oanh! Oanh!” <br>Cái kia hai cỗ Yêu Tướng Khối lỗi, thình lình thẳng tắp vọt vào tinh lưu bên trong, một trái một phải, kỳ thế quá gấp.<br><br>Vẫn thạch mảnh vỡ bị bọn họ đụng bốn phía bắn bay, mà bọn họ thì nhục thân cũng không bị hao tổn, nhìn lên đến những vẫn thạch đó bản thân, xác thực không giống như là từ tinh không xa xôi bay tới vẫn thạch ủng có cường đại như thế hủy diệt năng lực, mà nhìn lấy đây hai tên Yêu Tướng xâm nhập, cũng liền tại đám người đều cảm giác có chút nghi hoặc thời điểm, chợt đang lúc phát hiện cái kia tinh lưu bên trong một loại nào đó biến hóa, những nhìn lên đó đến lặng yên tĩnh mịch vẫn thạch mảnh vỡ phía trên, đột nhiên liền chảy ra một chút chất lỏng màu đen, đặc dính như dầu, lại như xúc tu ló ra.<br><br>“Xuy xuy xuy” <br>Cái kia vô số xúc tu, lại như có linh đâm vào hai cỗ Yêu Tướng thể nội, sau đó đem buộc chặt rắn rắn chắc chắc, liền ngay cả sắc mặt đại biến quỷ bà bà cũng vô pháp đưa chúng nó gọi trở về, chư tu lại trơ mắt nhìn lấy hai cỗ Yêu Tướng nhục thân khô quắt xuống, nửa ngày về sau, máu của bọn nó đều bị hút sạch, tất cả màu đen xúc tu liền cũng thu về, tinh lưu còn là một mảnh yên lặng bộ dáng! <br>“...!Thật là lợi hại, ngay cả lão thân lưu tại cái kia Khối lỗi trên người một sợi thần niệm cũng bị thôn phệ!” <br>Liền ngay cả quỷ bà bà, cũng không nhịn được thở dài một tiếng, biểu lộ ngưng trọng.<br> <br><br>“Cái đó là...” <br>“...!Tinh Không sinh linh!” <br>Lam tiên sinh cùng Văn tiên sinh đồng thời than nhẹ mở miệng, biểu lộ ngưng trọng, nói: “Nghĩ không ra cái này tĩnh mịch tinh giữa không trung, còn có thể sinh ra bực này quỷ dị sinh linh, bình thường ẩn núp tại vẫn trong đá, một khi cảm ứng được khí huyết Thần hồn, liền lập tức tỉnh lại, hút rườm rà, sau đó lần nữa ngủ đông ngủ, xem ra, chúng ta muốn vượt qua, không phải đầu này vẫn thạch tinh lưu, mà là đây một mảnh quỷ dị màu đen sinh linh biển!” <br>Hươu tẩu nghe vậy hỏi: “Nếu là Thần hồn bên trong giấu, không lọt mảy may, không biết có thể hay không trôi qua?” <br>Quỷ bà bà lắc đầu: “Cái kia lưỡng cỗ khôi lỗi, bản thân chính là tử vật, khí huyết cũng không dao động, vẫn là bị cảm ứng được!” <br>“Vậy nhưng thế nào sinh là tốt?” <br>“Định có biện pháp, cái kia Cửu Linh vương không liền đi qua rồi hả?” <br>“Nhưng hắn cũng lưu lại gần trăm cỗ thuộc hạ thi thể ah, chắc hẳn tại qua này tinh lưu lúc, cũng bị thiệt lớn...” <br>“...” <br>“...” <br>Nhất thời Ngũ lão thương lượng lên, mà vào lúc này, lưu ở hậu phương Thần cung bên trong Phương Hành cùng Ngao Liệt, cũng chính liếc nhau một cái, đáy mắt đều có chút vừa kích động lại vẻ ngưng trọng, Phương Hành thấp giọng nói: “Tiên trên đường, hung hiểm vô số, nhưng cũng chính là bởi vì hung hiểm quá nhiều, cho nên căn bản liền không có ghi chú rõ, nhưng là 1 sợi tơ hồng vẽ qua Tinh Không, duy có tại ba cái địa phương, tận lực viết lên một cái mắt thường khó khăn xem xét hung chữ, chắc hẳn liền là đây trên Tiên lộ ba đạo nan quan, mà mảnh này tinh lưu, hẳn là đạo thứ nhất cửa ải đại nạn!” <br>Đề cập vảy ngược, Ngao Liệt ánh mắt liền có chút không đúng, nhưng việc đã đến nước này, nhưng cũng không đề cập nữa, nhưng là nhẹ gật đầu, nói: “Chúng ta Long tộc vốn là chú ý không trải qua ma luyện, khó khăn thành đại khí, bởi vậy đây thông trên Tiên lộ liền lưu lại rất nhiều mài giũa tự thân nan quan, ý nghĩa liền là yêu cầu hậu thế con cháu, chỉ cần vượt khó tiến lên, phá quan thông hành, mới có thể cuối cùng thấy bờ bên kia, tiến vào Long tộc Cổ Giới...” <br>“Các ngươi Long tộc lão tổ tông thật đúng là đủ nhàn...” <br>Phương Hành nhất chịu không được Ngao Liệt lúc này lúc không quên khoe khoang, xông nó liếc mắt: “Có bản lĩnh ngươi nghênh đón thử một chút?” <br>Ngao Liệt nghe ngẩn ngơ, lý trực khí tráng nói: “Rõ ràng là ngươi nói dùng man lực xông tiên lộ là không đúng!” (Chưa xong còn tiếp.) <br>...! <br>Convert by: Fanmiq <br><br>"]