["<br>","<br>&gt;<br>Chương 1294: Tam giáo chân nghĩa <br>Quay tới quay lui lại vây quanh tiên mệnh bên trên đi! <br>Phương Hành một câu nói kia nói, toàn trường tất cả mọi người trầm mặc lại, bao quát ba vị Tôn Chủ.<br><br>Đều không phải người ngu, ẩn ẩn cảm giác, lời hữu ích trận này tranh luận phương hướng bị Phương Hành cho mang sai lệch, vốn chính là ba vị Tôn Chủ muốn thu đồ, vốn nên công bằng chia đều ba người kết quả bị Đạo Chủ một người chiếm đoạt, mà Phật Chủ cùng Yêu Chủ tới, một phen tranh luận về sau, Đạo Chủ chính là không nỡ, thật là phân cũng phải phân, không có khả năng một người độc chiếm, mà ở trong quá trình này, chỉ cần ba vị Tôn Chủ đạt thành nhất trí hiệp nghị không thể, chỗ nào cần trưng cầu Phương Hành đám người ý kiến ah, tựa như ba người chia ăn một cái gà béo, chẳng lẽ ai ăn bao nhiêu còn phải hỏi một chút cái kia gà hay sao? <br>Có thể hết lần này tới lần khác vô cùng đơn giản sự tình, để Phương Hành như thế một làm rối loạn, lại sinh sinh đi chệch...! <br>Vốn là sư chọn đồ, bây giờ lại ẩn ẩn xuất hiện đồ chọn sư một màn...! <br>Hơn nữa đối mặt Phương Hành thuận lý thành chương nói ra nhìn tiên mệnh chi yếu cầu, ba vị này Tôn Chủ đều nhất thời không biết nên như thế nào cự tuyệt! <br>Về phần Phương Hành vào lúc này, còn lại là lấy tĩnh chế động, đối phương không mở miệng, hắn liền cũng không nói chuyện, nhưng là tỉnh táo đứng ngoài quan sát lấy.<br><br>Một phương này tiên cảnh, chỗ cổ quái rất nhiều, đối phương nói càng nhiều, nhưng càng là thuận tiện hắn phát hiện một ít mánh khóe.<br><br>“A, ba vị Tôn Chủ vì sao khó xử?” <br>Ngao Liệt tại một mảnh trong trầm mặc, bỗng nhiên cười lạnh một tiếng, nói: “Chẳng lẽ ba vị đều ở nơi này nhìn lấy, còn sợ chúng ta đoạt tiên mệnh liền chạy hay sao? Hay hoặc là nói, đầu kia tiên mệnh...!Kỳ thật sớm đã bị Cửu Đầu Trùng cướp đi, tiên cảnh đã không có tiên mệnh tại?” <br>Phương Hành đều hận không thể chụp vỗ em vợ đầu khen hắn hai câu, mặc dù bình thường lại cắt ngang lại điên cuồng, ngẫu nhiên còn có vẻ hơi ngu xuẩn, nhưng bây giờ một câu nói kia lại hỏi đang đốt ah, bây giờ hắn giả làm cái mặt đỏ, chính cần Ngao Liệt đi ra đóng vai cái mặt đen, liền cũng thuận Ngao Liệt mà nói hướng ba vị Tôn Chủ nhìn sang, trong ánh mắt vừa đúng lộ ra hơi có chút vẻ ngờ vực, lẳng lặng không nói.<br><br> <br>“Hồ nháo!” <br>Ngao Liệt đây lời nói nói ra, lại dung không được ba vị Tôn Chủ không lên tiếng, người yêu chủ kia trực tiếp hừ lạnh một tiếng, thấp trách mắng: “Tiên cảnh mười năm một lần Luận Đạo Đại Hội, đến lúc đó đều sẽ mời ra tiên mệnh lý do chư vị hậu bối bái tế, người người có thể nhìn thấy, há lại sẽ là giả? Nhưng là tiên mệnh can hệ trọng đại, tự nhiên không thể tùy ý quan sát, bất quá ba người các ngươi cũng coi như may mắn, bây giờ còn có ba tháng, liền đến lần này mười năm Luận Đạo Đại Hội, đến lúc đó tiên mệnh là dáng dấp ra sao, có gì thần dị, tất nhiên là xem xét liền biết...” <br>“Mười năm Luận Đạo Đại Hội?” <br>Phương Hành nao nao, quay đầu hướng Ngọc Cơ Tử nhìn sang.<br><br>Ngọc Cơ Tử vô ý thức giải thích nói: “Luận Đạo Đại Hội chính là ta tiên cảnh thịnh hội, ba vị Tôn Chủ truyền đạo giải hoặc, chư đệ tử dụng tâm tu trì, mỗi một cái mười năm, liền sẽ tập hợp một chỗ, cùng ngồi đàm đạo, đến lúc đó chẳng những ba vị Tôn Chủ, thậm chí là ngay cả vị kia...!Bốn vị Tôn Chủ, đều sẽ phủ xuống, Phàm tam giáo trong hàng đệ tử, có thể đạo ép quần hùng, Siêu Thoát phàm tục giả, đạt được bốn vị Tôn Chủ nhất trí tán thành, liền có thể điểm hóa vì tiên, truyền thừa tiên mệnh, từ đó Trường Sinh Bất Hủ, tại đây tiên cảnh bên trong, khai sáng một phương giáo phái, danh hiệu thứ năm Tôn Chủ!” <br>“Nếu nói mỗi mười năm một giới, chẳng lẽ đã nhiều năm như vậy, liền không có người thành công qua?” <br>Phương Hành bén nhạy phát hiện vấn đề này, vội vã mở miệng truy vấn.<br><br>Ngọc Cơ Tử ngược lại là ngẩn ngơ, xoáy cùng nhíu mày, không vui nói: “Bốn vị Tôn Chủ khai sáng tiên cảnh, vốn là không có bao nhiêu năm, chư đệ tử mặc dù tu hành chăm chỉ, cũng còn không người nào có thể đạo ép quần hùng, nói biện tam giáo, chân chính giải nghĩa đạo một trong lý, tự nhiên cũng liền không ai có thể truyền thừa tiên mệnh, bất quá ngươi cũng không cần phải lo lắng, bây giờ tiên cảnh nhân tài đông đúc, mấy vị sư huynh cũng đều là tu vi cực cao người, sợ là chẳng mấy chốc sẽ có một kết quả đi ra, không chừng ngay tại lần này Luận Đạo Đại Hội bên trên, liền sẽ sinh ra Chân Tiên!” <br>“A...” <br>Phương Hành giống như cười mà không phải cười, nhẹ gật đầu.<br><br>Mà cái kia ba vị Tôn Chủ, cũng là thần sắc thâm trầm, nửa ngày không người mở miệng, tựa hồ cũng suy nghĩ cái gì.<br><br>“Đây chính là có chút hơi khó, không gặp được tiên mệnh, chúng ta lại làm sao biết cái nào đạo truyền thừa mà thích hợp chúng ta đây?” <br>Phương Hành gãi đầu một cái, lộ ra có chút buồn rầu, buông tay nói: “Cũng không thể tại Luận Đạo Đại Hội trước khi bắt đầu, chúng ta cái gì cũng không làm đi, không làm sao được, vậy cũng chỉ có thể tôn sư trọng đạo, nói theo chủ lão nhân gia ông ta tu hành, dù sao đi quá rồi lễ bái sư nha...” <br><br>“Lời ấy không sai!” <br>Đại Đức Đạo Chủ nghe vậy rất mừng, gật đầu đáp.<br><br>Mà Phật Chủ cùng Yêu Chủ lại đều sắc mặt không thế nào dễ nhìn, bọn họ đều nhìn ra, Phương Hành căn bản chính là đang cố ý chọc khởi sự đoan, trong lòng đối với hắn chán ghét chặt, có thể hết lần này tới lần khác ở trong tình hình này, chính là biết rõ đối phương nâng lên sự cố, lại cũng không có cái gì hữu hiệu cách thức đối phó hắn, chỉ có thể ở trong lòng vội vã nghĩ đến, như nghĩ không ra một cái đối sách đến, chuyện hôm nay lại không tốt tốt...! <br>“Ha ha, chính là trước không nhìn tiên mệnh, kỳ thật cũng là có phương pháp để cho các ngươi lựa chọn thích hợp truyền thừa của mình!” <br>Khuôn mặt tươi cười Phật Đà gương mặt hoà nhã, cũng cũng không lâu lắm, hai đầu lông mày liền bỗng nhiên lóe lên một vòng ý cười, sau đó mỉm cười mở miệng.<br><br>Ân?\" <br>Phương Hành quay đầu hướng hắn nhìn sang, vô ý thức nhíu lông mày.<br><br>Đã làm tốt cãi nhau chuẩn bị, quyết định mặc kệ hòa thượng này nói cái gì đều cho hắn phản bác...! <br>Coi như ngay cả hắn cũng không nghĩ tới, đây miệng cười Phật Đà mới mở miệng, hắn cũng bỗng nhiên ngây dại, lại một câu cũng phản bác không ra! <br>“Nói cho cùng, ba người chúng ta như thế bức thiết, cũng đều là hi vọng ánh sáng bản giáo, truyền thừa đại đạo mà thôi...” <br>Miệng cười Phật Đà nói: “Đương nhiên, càng quan trọng hơn, cũng là vì các ngươi ba vị tốt, thảng nếu các ngươi được truyền thừa, thành tựu Chân Tiên, mặc dù ta dạy cũng lại bởi vậy mặt mũi sáng sủa, nhưng càng nhiều, còn là chính các ngươi được chỗ tốt không phải? Ha ha, đã như vậy, quan trọng nhất, làm lại chính là cho các ngươi chọn ra một môn thích hợp nhất truyền thừa, cái kia nhưng cũng đơn giản, không cần không phải muốn nhìn thấy tiên mệnh mới quyết định, trực tiếp như vậy đi, ba người chúng ta tất cả đem tự thân truyền thừa kinh pháp trao tặng các ngươi, từ các ngươi đi chậm rãi lĩnh hội, tam giáo truyền thừa, tất cả có đạo lý, đối đãi các ngươi tu hành qua đi, tự nhiên liền minh bạch chính mình càng thích hợp cái nào một môn truyền thừa, như thế lại không Viên mãn?” <br>“Ách...” <br>Phương Hành vì đó khẽ giật mình, tâm tư chấn kinh, thực tế không biết nên làm sao đáp lại.<br><br><br>Chính là Ngao Liệt cùng Hươu Tẩu, cũng đều ngây người, cảm giác tam quan đều bị tắm rửa...! <br>Tam giáo tề truyền, đây cũng quá hào phóng đi? <br>Nhất là đối với bọn hắn ba người mà nói, đều hiểu “Pháp không khinh truyền” đạo lý, lúc trước Hươu Tẩu muốn học Phương Hành Âm Dương Đại Ma Bàn, đó còn là trước bái trôi qua Vạn La vi sư về sau mới truyền đây này, làm sao bây giờ đến đây tiên cảnh, chư vị Tôn Chủ lại hào phóng như vậy, một lời bất hòa liền muốn truyền pháp, hơn nữa còn phi thường quan tâm nói ngươi trước tu luyện một cái thử một chút, có thích hợp hay không lại đến thảo luận? <br>Chính là cái kia Đại Đức Đạo Chủ cùng Đại Uy Yêu Chủ, rõ ràng cũng hơi kinh ngạc, quay đầu hướng Đại Bi Phật Chủ nhìn sang.<br><br>Cái kia Đại Bi Phật Chủ lại rất là chắc chắn, mang trên mặt ôn hòa cười, hướng hai người bọn họ nhẹ gật đầu, hai người bọn họ liền cũng cũng không nói lời nào, dường như công nhận quyết định này, đều lẳng lặng quay đầu hướng Phương Hành bọn người xem ra, chờ bọn họ trả lời chắc chắn.<br><br>“Việc này tương lai nếu đi nói cho Kim Lục Tử bọn họ nghe, nhất định không ai tin tưởng...” <br>Phương Hành tâm tình đã không biết nên dùng cái gì lời nói đi hình dung.<br><br>“Học là không học?” <br>Hươu Tẩu truyền âm tới, hơi có chút kinh nghi bất định hỏi.<br><br>“Ta luôn cảm thấy có gì đó quái lạ, chúng ta liên thủ đánh đi ra a?” <br>Ngao Liệt cũng truyền âm tới, lại là kích động, muốn trực tiếp động thủ.<br><br>“Học!” <br>Phương Hành lại là quyết định chắc chắn, làm hạ quyết định đến: “Có tiện nghi không dính vương bát đản, bọn họ muốn dạy, vì cái gì không học?” <br>Quyết định này, nhưng cũng là trải qua một phen cân nhắc làm ra, nhìn bây giờ điệu bộ này, không học được từ nhưng không tốt, có thể hiểu một cái ba vị này Tôn Chủ nội tình cũng là tốt, dù sao nếu là thật cái động thủ, nhìn một phương này tiên cảnh bên trong, không nói ba vị này tu vi cao thâm mạt trắc Tôn Chủ cùng vị kia ngay cả cái danh hào cũng không biết thứ tư Tôn Chủ, chỉ là cái khác Độ Kiếp Nguyên Anh chính là một đống một đống, ba người bọn họ mặc dù bây giờ đều là xưa đâu bằng nay, sợ là cũng không chiếm được tiện nghi gì, chỉ có thể hành sự tùy theo hoàn cảnh! <br> <br>“Như thế, đa tạ ba vị Tôn Chủ!” <br>Phương Hành xá dài thi lễ, rất là khách khí cám ơn một tiếng.<br><br>Vậy liền coi là là đã đạt thành hiệp nghị, cái kia ba vị Tôn Chủ liếc nhau một cái, liền do Đại Đức Đạo Chủ khiển tản người không liên quan chúng, trong sân chỉ lưu bọn họ sáu người, sau đó cái kia Đại Đức Đạo Chủ liếc nhìn Hươu Tẩu một cái, nói: “Ngươi tu chính là thuần túy Đạo gia truyền thừa, hẳn là thích hợp nhất công pháp của ta, ta này môn Vô Lượng Đạo Hóa Công liền trước truyền thụ cho ngươi đi, đợi ngươi nhớ kỹ, lại đi học hắn hắn pháp môn!” <br>“Đa tạ Đạo Chủ...” <br>Hươu Tẩu vội vàng đáp ứng xuống, chấp lễ nghi cái gì cung.<br><br>Mà cười mặt Phật Đà Đại Bi Phật Chủ thì hướng Phương Hành nói: “Lão tăng thấy một lần ngươi, liền cảm giác ngươi cùng ta Phật hữu duyên, này môn Cực Nhạc Hoan Hỉ Công liền trước truyền cho ngươi đi, nếu như tương lai ngươi chính xác cảm giác không thích hợp, lại đi nhìn một cái hai người kia truyền thừa như thế nào...” <br>“Được thôi!” <br>Phương Hành đáp ứng không gì đáng trách.<br><br>“Long tộc cũng là thoát thai yêu chủng, mặc dù có chính mình đại đạo, nhưng thiên tính lại cùng yêu không khác, bản tọa này môn Đông Hoàng Quy Nhất Công chính là Yêu tộc thoát thú xác, dưỡng linh tính không có con đường thứ hai, kỳ thật thích hợp nhất ngươi tu hành, lúc đầu đều không cần phế nhiều chuyện như vậy để ngươi từ bên trong tuyển chọn, bất quá như là đã nói, vậy trước tiên truyền cho ngươi, nếu là ngươi chính xác không hài lòng, lại đi học hắn hắn pháp môn tốt!” <br>Cái kia mặt đen áo bào xanh Đại Uy Yêu Chủ cũng là một mặt ngưng trọng, hướng Ngao Liệt mở miệng.<br><br>Ba vị này Tôn Chủ ngược lại là người sảng khoái, nói truyền công, liền truyền công, lúc này liền thần thức làm dẫn, truyền thụ kinh văn, không bao lâu, tam giáo công quyết cũng đã kinh khắc sâu vào Phương Hành đám ba người Thức Hải, sau đó, liền lại trao đổi tới, phân biệt lại truyền cho bọn hắn mặt khác hai giáo công pháp, đợi cho ngày ngã về tây lúc, 3 đạo công pháp đều là đã phân biệt truyện thụ hoàn tất, tam giáo kinh nghĩa, một mực khắc ở bọn họ Thức Hải...! <br>Mà ở trong quá trình này, lúc đầu trên mặt vẻ ngờ vực, muốn xem phá chút gì mờ ám ba người, nhưng cũng theo tam thiên công pháp truyền thụ, dần dần trở nên đầy mặt ngưng trọng, về sau lúc, thậm chí cũng nhịn không được hiện ra một loại thật sâu vẻ mờ mịt...! <br>“Cái này...!Đến tột cùng là chuyện gì xảy ra?” <br>“...!Hoàn toàn không có có bất kỳ không ổn nào, đúng là sâu vô cùng đến huyền tam giáo chân nghĩa ah!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]