["<br>","<br>&gt;<br>Chương 1118: Thiên mệnh giả <br>“Tiên cung? Mồi câu?” <br>Mông tộc một đám tiểu bối bị áo đen lão giả lời nói làm hồ bôi, hay là nói, ông lão mặc áo đen này nói tới đồ vật, đã xa xa ra bọn họ lý giải, chính là mỗi người đều nghe rõ, lại xong không biết đến tột cùng là cái gì hàm nghĩa, từng cái ngẩn người tại chỗ, ánh mắt chậm rãi quét qua những đồng đó trụ bên trên đã lòng đất nham tương một chút xíu đoạt đi sinh cơ “Mồi câu”, lại hướng về áo đen lão giả nhìn sang, rõ ràng là muốn hỏi cho rõ, nhưng hết lần này tới lần khác trong bụng nghi hoặc quá nhiều, lại không biết cái kia từ đâu hỏi tới! <br>“Tiên cung sự tình, người biết không nhiều, các ngươi không hiểu cũng không kỳ quái!” <br>Áo đen lão giả chậm rãi tại một khối trên đá ngầm ngồi xuống, nhẹ nhàng thở dài nói: “Trên trời 9 quan tài các ngươi cũng đã biết, còn đã từng nháo muốn đi đoạt một phần cơ duyên đến, kết quả bị lão tổ lên án mạnh mẽ một trận, lúc này mới coi như thôi, nhưng các ngươi có biết, trên trời 9 quan tài xác thực đã phủ xuống, cơ duyên vô số, Tạo Hóa vô số, nhưng 9 quan tài đại biểu chân chính truyền thừa, căn bản không người đạt được?” <br>Nghe xong áo đen lão giả nâng lên 9 quan tài, Mông tộc tiểu bối đều là kinh hãi, người người phấn chấn.?? ] <br>Thiên Huyền Cửu Quan, công đoạt Tạo Hóa, đây là Thiên Nguyên Đại Lục mỗi một vị sinh linh đều biết sự tình.<br><br>“Vậy chân chính truyền thừa là cái gì, cầu trưởng lão dạy bảo!” <br>Có người vội vã hỏi, tâm tình không hiểu kích động, coi là đại tạo hóa tiến đến.<br><br>“Ha ha, thế nhân đều là đem 9 quan tài Tạo Hóa nhìn như mạng nặng, nhưng lại không biết, chân chính 9 quan tài cơ duyên, căn bản không tại Huyền Vực bên trong, đó là chín tòa ẩn chứa linh tính Tiên cung, bọn hắn tại Huyền Quan phủ xuống thời điểm, cũng đã kinh cùng Huyền Vực tách ra, trốn tới Thiên Nguyên các nơi, khó mà thôi diễn hắn phương vị, còn nếu là trực tiếp truy đuổi nó, cái kia giá quá lớn, đó là làm trái thiên mệnh, sẽ chết sẽ nơi táng thân!” <br> <br>Áo đen lão giả thanh âm ngưng trọng, khẩu khí túc sát, cũng làm cho người nhớ tới bảy trăm năm trước Thần Châu cao thủ truy đuổi thất lạc Tiên Điện chuyện xưa! <br>“Chín tòa Tiên cung...” <br>Mông tộc tiểu bối đều là ngẩn người, tự lẩm bẩm.<br><br>“Nếu vô pháp thôi diễn, lại không cách nào truy tung, cái kia cái kia làm sao tìm được đây chín tòa Tiên cung?” <br>“Ha ha, đây Tiên cung là tìm không thấy!” <br>Áo đen lão giả thấp giọng thở dài: “Tiên cung có linh tính, lại có đại khủng bố, nó tự chọn truyền thừa người, người bên ngoài không thể suy nghĩ! Như đến nó phải làm hiện thế thời điểm, như vậy cho dù truyền thừa của nó người không đi tìm nó, nó cũng sẽ xuất hiện tại truyền thừa người bên người, tựa như là Thần tộc ban sơ phủ xuống thời giờ trận chiến kia, Viên gia quái thai khiêu chiến Cửu U Thần Vương, các ngươi có biết trận chiến kia kết quả?” <br>“Nghe nói Viên gia quái thai bại, nhưng không có nghe đồn nói hắn đã bỏ mình!” <br>Có tin tức linh thông tiểu bối tâm tư cơ linh khẽ động, vội mở miệng nói.<br><br>“Hắn tự nhiên không chết!” <br>Áo đen lão giả thấp giọng nói, ánh mắt ngưng trọng: “Lúc ấy cửu thiên chi thượng trận chiến kia, người biết rất ít, chúng ta Tù Tâm Nhai lão tổ chính là bên trong một cái, cái kia Viên gia quái thai xác thực kinh tài tuyệt diễm, có thể xưng kinh khủng, nhưng hắn con đường tu hành dù sao sai, hắn tại một đầu sai lầm trên đường đi tới cực hạn, mặc dù có đại thực lực, nhưng tu vi cảnh giới lại không thể đi lên, mà Cửu U Thần Vương cũng đã xa xa ra hắn cảnh giới này có khả năng khải cùng chi địa, cho nên hắn vẫn bại, tựa như cường tráng con kiến, khiêu chiến voi!” <br>“Trận chiến kia, hắn mặc dù làm trọng thương Cửu U Thần Vương một kiếm, nhưng tự thân cũng rụng phải trọng thương, vốn có thể đào tẩu, nhưng lại kiên quyết không chịu lui, khiến chính mình rơi vào tử cảnh, nhưng cũng liền tại Cửu U Thần Vương chuẩn bị giết chết hắn lúc, cửu thiên chi thượng, có Tiên cung phủ xuống, cửa cung mở rộng, tiên tùy tùng tuyên chỉ, ngạnh sinh sinh từ Cửu U Thần Vương thủ hạ đem hắn cứu đi, ngay cả Độ Kiếp Tiên Vân đều không làm gì được nó...” <br><br>Mông tộc tiểu bối đều là nghe được lấy làm kỳ: “Cái kia chính là...” <br>Áo đen lão giả trầm giọng nhận lấy nói miệng: “Như lão tổ suy tính không sai, cái kia chính là tòa thứ nhất có truyền thừa Tiên cung!” <br>“Tiên cung có linh, không muốn cái kia Viên gia quái thai bỏ mạng tại Cửu U Thần Vương thủ hạ, liền tự động hiện thân cứu giúp!” <br>“Mà giống như Viên gia quái thai loại kia bị Tiên cung chọn trúng truyền nhân, chính là thiên mệnh giả!” <br>Áo đen lão giả trầm giọng nói ra phần này bí mật, trên mặt biểu lộ, âm trầm lợi hại: “Chúng ta lão tổ công tham tạo hóa, đã sớm nhìn thấy 9 quan tài chân bí, ngoại trừ cái kia Viên gia quái thai bên ngoài, tòa thứ hai Tiên cung hẳn là cũng đã xuất hiện, các ngươi đại khái cũng nghe nói, chưa tới nửa năm trước, dạ tộc thần tử Song Sinh đã từng viễn phó Tịnh Thổ, ở nơi đó gặp Phù Diêu Cung Thiếu Tư Đồ, hai người một phen đại chiến, Thiếu Tư Đồ trọng thương trốn chạy, tiến nhập mênh mông băng nguyên chữa thương, rất nhiều người đều cho là hắn sẽ làm bị thương nặng không trị, coi như không chết, tu vi cũng sẽ phế bỏ hơn phân nửa, nhưng nghe nói, rốt cục có người tìm được hắn lúc, không ngờ hiện hắn chính ở một tòa Tiên cung bên trong tu hành, không chỉ có hào không cần lo lắng cho tính mạng, thậm chí ngay cả tu vi đều đã phóng đại, hắc hắc, tên tiểu bối này, sợ cũng là được nghịch thiên đại cơ duyên, một bước lên mây!” <br>“Vậy hắn là...” <br>“Cái thứ hai có thể xác định thiên mệnh giả!” <br>Áo đen lão giả thanh âm ở trong đại điện vừa đi vừa về quanh quẩn, rất có 1 tia lực lượng thần bí ý vị.<br><br>“Nếu là có chín tòa Tiên cung, đây chẳng phải là nói, còn sẽ có bảy cái thiên mệnh giả tồn tại?” <br>Mông tộc con cháu ngơ ngác, nói xong về sau, lại có chút buồn rầu: “Thiên Địa to lớn, biển người mênh mông, đi nơi nào tìm a?” <br>“Ha ha, cũng cũng không khó tìm!” <br>Áo đen lão giả nói khẽ: “Thì là trời mệnh giả, có thể bị Tiên cung tuyển định làm truyền nhân, như vậy hắn kinh lịch cùng chuyện cũ cũng chắc chắn sẽ rực rỡ hào quang, lần thụ chú ý, đoạn không thể nào là loại kia lộn xộn lộn xộn vô danh, tiềm tu mấy trăm năm Vô Danh thị.<br><br><br>Hơn nữa các ngươi phải chăng còn nhớ kỹ, Thần Châu năm đó đã từng bởi vì tranh đoạt khí vận một chuyện, gây oanh oanh liệt liệt, ngươi cho là bọn họ trong miệng khí vận, thật chỉ là chiếm một hai cái tiến vào Huyền Vực danh ngạch sao? Ha ha, lão tổ nói qua, cái kia khí vận hai chữ, hẳn là ngay lúc đó Thần Châu Thánh Nhân cố ý thả ra, chỉ sợ tại thời điểm này, bọn họ cũng đã kinh thấy được này bí, tại hướng về thiên hạ người truyền đạt một cái ý tứ, khí vận chi tranh liền liên lụy đến thiên hạ đại thế, không chỉ có là một đạo nhất tộc hưng buồn bã, khí vận nhiều nhất người tu hành, càng là có thể đạt được Tiên cung truyền thừa!” <br>“Mà bây giờ, chúng ta thông qua một số đạo thống thế lực kinh lịch cùng quá khứ, liền có thể đại khái suy tính ra thiên mệnh giả hạ lạc, mặc dù không nhất định hoàn toàn xác định, nhưng tối thiểu nhất, cũng có thể co lại phạm vi nhỏ, tìm tới những có thể là đó thiên mệnh giả người!” <br>“Người lão tổ kia kế hoạch là?” <br>Nghe được những bí ẩn này, chung quanh Mông tộc tiểu bối, đều là đã kích động không thôi.<br><br>“Lão tổ kế hoạch, chính là dùng những cái này thiên mệnh giả, đến thả câu Tiên cung!” <br>Áo đen lão giả khẩu khí lành lạnh: “Tiên cung có linh, vô pháp truy đuổi, nhưng ở nó tuyển định truyền nhân gặp nguy cấp thời điểm, lại sẽ chủ động hiện thân cứu, ngay lúc đó Viên gia quái thai là như thế này, Phù Diêu Cung Thiếu Tư Đồ cũng là như thế, mà lão tổ cũng đã kinh nghĩ đến, nếu là dùng thiên mệnh giả lo lắng tính mạng làm mồi nhử, câu đến Tiên cung chính là một kiện có thể thực hiện sự tình, chúng ta đây Tiểu Thiên Thế Giới thế nhưng là chúng ta Tù Tâm Nhai lịch đại lão tổ hao tốn đại lượng tâm huyết luyện chế chí bảo, liền xem như Tiên cung, cũng đủ để trói buộc kiềm chế, đến lúc đó, chỉ cần 1 thời gian uống cạn chung trà, đây Tiên cung chính là chúng ta lão tổ vật, mà đạt được Tiên cung về sau, vậy coi như...!Ha ha!” <br>Áo đen lão giả nói chuyện, đáy mắt lại hiện ra một vòng vẻ cuồng nhiệt: “Không chỉ có chúng ta Tù Tâm Nhai từ trước nguyền rủa sẽ bị hóa giải, lão tổ hoàn toàn kế thừa Tiên cung về sau, thậm chí có thể trở thành Tiên Nhân vương, đi phục ta Mông tộc cùng đại tiên giới thâm cừu, đến lúc đó, Thần tộc lại như thế nào? Thánh Nhân lại như thế nào? Lại có ai còn có thể là chúng ta lão tổ đối thủ? Tù Tâm Nhai Mông tộc, chắc chắn uy chấn Hoàn Vũ!” <br>“Cái bình kia bên trong?” <br>Có chút tiểu bối nghe được tâm thần kích động, nhưng cũng có chút tiểu bối trong lòng bỗng nhiên sinh ra một loại cảm giác nguy cơ, quay đầu hướng bày tại màu đen trên bệ đá cái bình màu đen nhìn sang, liền âm thanh đều biến chút biến điệu, giống như là ẩn ẩn đoán được cái gì.<br><br>“Trong bình là chúng ta lão tổ cốt nhục, cũng là một hạt giống, ai, cái này Nhân tộc bại hoại Phương Hành thực tế quá đáng giận, lúc đầu kế hoạch này là vạn vô nhất thất, chỉ tiếc, Thiếu chủ trẻ tuổi nóng tính, nhiệt huyết sôi trào, vậy mà đi ám sát ma đầu kia, kết quả bị ma đầu đánh giết, mà lão tổ dưới cơn nóng giận, muốn lấy ma đầu kia tính mệnh, kết như vậy thâm cừu, lại vì Tù Tâm Nhai rước lấy đại họa! Bây giờ lão tổ chân thân đã tới không được nữa, chỉ có thể phân ra chính mình bộ phận cốt nhục, từ ta mang chỗ này, làm đoạt cung chi chủng!” <br>Nói, hắn chỉ hướng hồ dung nham bên trong những đồng đó trụ, trầm giọng nói: “Chỉ cần những người này nhục thân ở chỗ này, Thần hồn đã bị ép đi phá cái kia Địa Hỏa Thiên Cương trận, nhưng là trận kia như thế nào dễ dàng như thế có thể phá? Tại bọn họ Phá Trận đồng thời, những này đồng trụ liền tại liên tục không ngừng hấp thu bọn họ sinh cơ, sau đó hội tụ đến đây trong bình, hóa thành cùng loại với Sinh Linh Đan tinh khí, tư dưỡng lão tổ cốt nhục, mà đợi đến bọn họ rốt cục sinh mệnh gần như khô kiệt thời điểm, Tiên cung chắc chắn sẽ bị bọn họ dẫn tới, đến lúc đó chúng ta lợi dụng Tiểu Thiên Thế Giới vây khốn Tiên cung, sau đó từ lão tổ chiếm lấy, lão tổ khi đó cũng đã hấp thu bọn họ sinh khí, đạo nguyên cùng bọn hắn tương tự, lại thêm chúng ta Tù Tâm Nhai bao năm qua đến nghiên cứu loại kia thay mận đổi đào bí pháp, liền có thể thành công kế thừa Tiên cung!” <br>Nói đến chỗ này, hắn có chút dừng lại, hướng những Mông tộc đó tiểu bối nhìn sang, đáy mắt lóe ra âm hàn tinh quang: “Mà các ngươi, chính là lão tổ kế thừa Tiên cung thời điểm, khâu trọng yếu nhất...!Có thể nói, việc này thành bại, tất cả các ngươi trên người!” <br> <br>“Chúng ta tự nhiên anh dũng tranh tiên, nhất định không dạy lão tổ thất vọng!” <br>Có ít người trực tiếp quỳ một chân trên đất, lớn tiếng tuyên thệ, nhưng cũng có người ánh mắt âm trầm một cái.<br><br>“Không biết lão tổ cần chúng ta làm cái gì?” <br>Áo đen lão giả nhẹ nhàng cười một tiếng, nói: “Kỳ thật rất đơn giản, kế thừa Tiên cung thời điểm, lão tổ cần luyện 1 cỗ nhục thân, đây cốt đàn bên trong có lão tổ bộ phận cốt nhục, còn có hắn một bộ phận tu vi, nhưng muốn luyện chế nhục thân còn chưa đủ, hắn còn cần một số cùng hắn huyết mạch tương cận người sống, mà lão tổ con trai trưởng đã bị ma đầu kia giết, các ngươi, lại là cùng lão tổ huyết mạch gần nhất chi thứ!” <br>Chợt nghe đến lời này, tất cả Mông tộc tiểu bối đều là kinh hãi, vừa sợ vừa giận.<br><br>Tuyệt đối không nghĩ tới, chính mình còn tưởng rằng đạt được thiên đại tạo hóa, nguyên lai mình căn bản chính là huyết tế tế phẩm...! <br>Chỉ bất quá, bọn họ đáy lòng dâng lên cái kia tiếng rống giận còn không có ra miệng thời điểm, liền đột nhiên bị một người khác rống giận đánh gãy! <br>“Oa!” <br>Tế đàn bên cạnh, lại chẳng biết lúc nào xuất hiện một con cóc, chính tức giận nhìn lấy hồ dung nham bên trong mấy cây đồng trụ, tức giận, thân thể giống như là trướng khí không ngừng biến lớn, mắt đỏ như huyết, hung hăng hướng lấy bọn hắn trừng đi qua, mấy như phệ nhân.<br><br>“Tù Tâm Nhai...!Đáng đời chết hết!” (Chưa xong còn tiếp.) 8 <br>Convert by: Fanmiq <br><br>"]