["<br>","<br>&gt;<br>Chương 1479: Luận công hành thưởng <br>“Ac...” <br>Nghe Phương Hành, phía dưới một đám Tán Tiên, người người choáng váng, nửa ngày không ai tiếng hừ...! <br>Phương Hành lập thân đỉnh núi, chờ nửa ngày người khác cúi đầu liền bái, lại phát hiện hư không vắng vẻ, không người mở miệng...! <br>“Này làm sao cùng Đại thúc thúc khoác lác hắn lúc ấy trên giang hồ trộn lẫn thời gian tràng cảnh không giống chứ?” <br>Phương Hành cũng cảm thấy có chút xấu hổ, gặp phía dưới chư Tán Tiên vẫn là một mặt mộng bức, đành phải bất động thanh sắc tiếp tục giải thích nói: “Các ngươi trong những người này, có lẽ có người nhận biết ta, cũng có người không biết đến, nhưng thanh danh của ta các ngươi hẳn là sẽ không lạ lẫm, bản đế con tên gọi...!Đế Lưu, tại Long Giới ngủ say ngàn năm, bây giờ trở về, cái này thời gian ngàn năm bên trong phát sinh rất nhiều chuyện, trước kia thuộc hạ phản phản, chết thì chết, tan thành mây khói, ta muốn về Xích Đế một mạch cầm lại ta đồ vật, liền cần một lần nữa nạp một nhóm thuộc hạ, các ngươi những người này cũng không tệ lắm, vừa rồi ta đều xem ở trong mắt, quyết định từ các ngươi những người này chọn mấy cái đi ra, về sau liền theo ta trộn lẫn, như thế nào?” <br>“Lại phải chọn người?” <br>Không biết có bao nhiêu Tán Tiên, nhất thời sắc mặt đại biến, cơ hồ tuyệt vọng.<br> <br><br>Vừa rồi liền là mấy vị kia Thái Ất Thượng Tiên, muốn từ bọn hắn những người này chọn lựa mấy cái tiên nhân đi ra, mới quyết định phần lớn người hẳn phải chết vận mệnh, bọn hắn cũng chính là bởi vậy, mới không tiếc hết thảy đi theo Đế Lưu, vây giết mấy vị kia thượng tiên, lại không nghĩ rằng, bây giờ vị này Đế tử đại nhân thắng được, thế mà cùng những người kia cách làm giống nhau như đúc, cũng muốn từ trong bọn họ chọn lựa mấy vị thuộc hạ đi ra...! <br>Đây chẳng phải là nói, trừ bỏ bị hắn chọn trúng người, những người khác vẫn là khó thoát khỏi cái chết? <br>Trong chớp nhoáng này trong lòng chênh lệch, thật sự là khó mà hình dung! <br>“Ha ha, ta cùng bọn hắn không giống, bọn hắn bản lĩnh có hạn, chỉ có thể chọn lựa ba người, sau đó giúp ba người kia giết chết những người khác, phong đến tiên vị, nhưng bản đế con cũng không có như thế không phóng khoáng, chỉ muốn các ngươi nguyện ý cùng ta, ta liền có thể bảo đảm mạng của các ngươi, cũng sẽ cho các ngươi một người một cái thành tiên cơ hội, một người cùng ta, một người thành tiên, ba trăm người cùng ta, ba trăm người đều có thể sống sót!” <br>Phương Hành nhìn ra đám kia Tán Tiên trong lòng hoảng sợ, cố ý mỉm cười, nhẹ giọng theo một câu.<br><br>“Không cần lại chém giết?” <br>“Cái này...!Quá tốt rồi...” <br><br>“Cám ơn trời đất, tạ Đế Lưu đại nhân, cuối cùng không cần lại liều mệnh a?” <br>Phía dưới hơn ba trăm Tán Tiên bên trong, lập tức vang lên một mảnh buồn vui giao kẹp thanh âm, bọn hắn tại trận này cùng Thái Ất Thượng Tiên trong lúc ác chiến sống tiếp được, đã là vạn hạnh, nhưng may mắn sau khi, kỳ thật cũng đang lo lắng tại một trận chiến này qua đi, vẫn cần lẫn nhau tự giết lẫn nhau, dù sao thăng Tiên Hội còn chưa kết thúc, tiên mệnh chưa từng xuất hiện, ấn cái này thăng Tiên Hội quy tắc, bọn hắn vẫn là cuối cùng chỉ sống ba cái! <br>Nếu như Đế tử đại nhân không lên tiếng lời nói, chỉ cần thờ ơ lạnh nhạt, như vậy bọn hắn cần muốn tiếp tục chém giết tiếp, mãi cho đến tiên mệnh xuất hiện, cũng là đại biểu cho, bọn hắn phần lớn người tính mệnh còn không có bảo hộ, nhưng Phương Hành bây giờ một câu, nhưng lại làm cho bọn họ cuối cùng an tâm, cuối cùng không cần lại chém giết liều mạng, tại trận này ôm lòng quyết muốn chết thăng Tiên Hội, tự mình tính sống đến cuối cùng! <br>“Nguyện hướng Đế tử đại nhân hiệu trung...” <br>“Đế tử đại nhân vạn thọ vô cương...” <br>Trên vách núi sớm sớm đã có một giọng nói vang lên, không ngừng hướng Phương Hành gõ đầu.<br><br>Mà cái khác Tán Tiên nhóm, lúc này cũng không dám có nửa phần do dự, đều là hướng Phương Hành hành lễ, mặc dù chưa chắc người người cũng giống như trên vách núi cái kia một nửa ca môn đồng dạng nịnh nọt, nhưng cũng đều vội vã biểu thị mình ý thần phục, dù sao đã trải qua vừa rồi mấy vị kia thượng tiên phong ba, bọn hắn biết rõ mình lúc này một cái do dự, cũng có thể đưa tới họa sát thân, bởi vậy làm việc chẳng bằng vui mừng một chút...! <br>Trước hiệu trung, sống tiếp được lại nói, ngược lại là có được hay không tiên, ngược lại không phải là bọn hắn bây giờ nhất ân cần! <br>“Thế nhưng là...!Tiên mệnh làm sao bây giờ?” <br><br>“Đúng a, nghe nói chúng ta nếu là không quyết ra ba người, cũng không thể rời bỏ cái này một mảnh Phù Đồ Thiên a...” <br>Một mảnh rộn ràng hiệu trung thanh âm bên trong, cũng vẫn có người chần chờ, còn băn khoăn tiên mệnh cùng rời đi chi pháp.<br><br>Cái này chung quy là trong lòng bọn họ một cái gai, không thể dễ dàng như thế nhổ đi, tại bọn hắn nhận biết, vốn là chỉ có tại thăng Tiên Hội bên trong giết đi ra, trở thành cuối cùng sống tiếp được ba cái, mới có thể đạt được tiên mệnh, mới có thể rời đi cái này Phù Đồ Thiên, bởi vậy dù là Phương Hành đã trong lòng bọn họ có phần hai rất đủ vẻ kính sợ, cũng đã biểu hiện ra qua một lần ngắt lấy tiên mệnh chi pháp, có thể trong lòng bọn họ vẫn còn có chút lo lắng, dù sao quy củ liền là quy củ, bọn hắn cũng không thể nào tin được Phương Hành có thể thực hiện lời hứa của hắn...! <br>Đương nhiên, tâm tư của bọn hắn Phương Hành phi thường lý giải, bọn này tặc tư cũng không phải kẻ tốt lành gì, đều là 10 vạn Tán Tiên bên trong tuyển ra tới hung ác hàng, cũng không thiếu âm hiểm độc ác hạng người, có thể sống sót dựa vào là có thể chưa chắc chỉ là thực lực, mà bây giờ bọn hắn trở ngại thế cục, không có khả năng không xu thế từ mình, nhưng trong lòng bọn họ có lẽ xác thực đối với mình có mấy phần kính sợ, nhưng nếu nói đến chân chính hiệu trung lúc, liền không chắc sẽ có bao nhiêu chân tâm thật ý ở bên trong, mà vào lúc này, muốn nhận nằm bọn hắn, liền duy có trước chấn nhiếp bọn hắn một cái...! <br>“Rất tốt, hiện tại các ngươi đều là người của ta, cũng là cái kia luận công hành thưởng!” <br>Nói, hắn nhẹ nhàng nâng tay, phía sau một phương huyết hải hiển hóa, Phù Đồ quái từng chiếc giá trị trong biển máu, mà Phương Hành nhẹ nhàng nâng tay, lòng bàn tay liền nhiều một viên tròn không trượt trái cây, bảo quang mờ mịt, tiên khí bốn phía, cực kỳ bất phàm, thẳng đem cái kia một đám Tán Tiên nhìn trợn cả mắt lên, từng cái ánh mắt nóng bỏng, tinh quang mãnh liệt bắn, một loại bản năng cảm ứng, để bọn hắn biết cái kia trái cây là cái gì...! <br>Mà Phương Hành nâng tiên mệnh chi quả, ánh mắt quét qua chư Tán Tiên, mỉm cười, sau đó xoay người qua đi.<br><br>“Tới tới tới, luận công hành thưởng, bản đế con trước ban thưởng ngươi một đầu tiên mệnh...” <br> <br>Tại hắn tiên lực thôi thúc dưới, cái kia tiên mệnh chậm rãi tung bay ở không trung, hoạch xuất ra một cái duyên dáng đường vòng cung, càng qua đám người, hướng phía cách đó không xa trên vách núi bay đi, phía dưới, một đám Tán Tiên đầu cũng đi theo đầu này tiên mệnh, đều lả tả từ bên này chuyển đến bên kia, không biết có bao nhiêu người đều hầu kết trên dưới hoạt động, nôn nóng tay chân ngứa, toàn lực khắc chế mới không để cho mình đi đoạt...! <br>Cuối cùng, tiên mệnh đạt tới một người trước mặt, lơ lửng bất động! <br>“Nó là của ngươi!” <br>Phương Hành thanh âm nhàn nhạt vang lên, thư giãn thích ý, tựa như tiện tay ném ra một cái Đồng Bản.<br><br>“Ac...” <br>Nhìn thấy màn này, tất cả tán tiên đều sợ ngây người, mà kinh ngạc nhất, thì là trên vách núi một vị Tán Tiên! <br>Cái kia là một cái bị trọng thương, nhục thân chỉ còn lại một nửa ca môn, tại cái kia một đám Thái Ất Thượng Tiên nhúng tay làm cho thăng Tiên Hội thời điểm, hắn cũng đã nguy cơ sớm tối, tùy thời có khả năng sẽ chết, bởi vậy bắt lấy bất kỳ một cái nào cơ hội sống sót, mà tại vây giết chư vị Thái Ất Thượng Tiên lúc, hắn cũng một mực không dám tới gần, chỉ là điên cuồng kêu tốt, trong lòng hắn cũng chưa từng nghĩ tới sẽ có chuyện tốt gì có thể rơi vào trên đầu mình, có thể tại cái này tàn khốc Phù Đồ Thiên sống sót, hoặc là sống lâu một hơi đều là may mắn lớn nhất...! <br>Cũng nguyên nhân chính là đây, khi hắn thấy được viên kia lơ lửng ở trước mặt mình tiên mệnh lúc, cả người đều trực tiếp mộng bức! <br>Convert by: Fanmiq <br><br>"]