["<br>","<br>&gt;<br>Chương 1517: Đến tột cùng là thông minh vẫn là ngu xuẩn <br>Đa Bảo Tiên Hà Tam Thập Tam Thiên đại quân chỗ đóng quân một bờ, Đại Xích Thiên một mạch chỗ trú tinh vực, thường cách một đoạn tinh vực, liền sẽ có một khỏa đại tinh phía trên phi thường náo nhiệt, tiên quân đóng quân, linh cầm bay lượn, quân trận sâm nghiêm, thao luyện như rồng, sát khí khuấy động, khiến cho cái này vạn Cổ U mật sao trời, cũng nhiều một tia sinh khí, nhưng ở cái này một mảnh đóng quân tiên quân đại tinh bên trong, nhưng có một ngôi sao rất là ngoại lệ, phía trên tuyệt đối nghe không được đến cái gì thao luyện thanh âm, cũng không thấy linh cầm bay thú, ngược lại là có thể thấy được một đám cóc đầy đất nhảy tưng, mà lại như vậy đại tinh thần phía trên, ngoại trừ rải rác một hai cái uể oải phòng thủ tiên binh bên ngoài, thế mà không thấy bất luận bóng người nào, cả khỏa đại tinh âm u đầy tử khí! <br>“Đây chính là Đế Lưu điện hạ đóng quân đoạn tinh a, ai, liền cái này sĩ khí, còn muốn cùng Đế Thích đại nhân tranh đây...” <br>Chợt có một hai chi Tiên Soái dưới trướng tuần tra tiên binh đi qua, trông thấy cái này khỏa đại tinh, đều không còn gì để nói lắc đầu, mười phần khinh thường.??? <br>“Tiên binh nha, liền phải thao bắt đầu luyện, sĩ khí lỗi nặng hết thảy, nhìn cái này Đế Lưu điện hạ lâm thời gom lại đám ô hợp, mặc phá giáp, cưỡi cóc, nào có nửa điểm tiên binh dáng vẻ nha, cái này còn còn đỡ, bình thường thế mà liền cái thao luyện cũng không có, từng cái bày ra thanh tu dáng vẻ bế quan, thật sự coi chính mình còn tại Thiên Nguyên a, lâm thời ôm chân phật ngươi có thể tu luyện ra cái kết quả gì?” <br>Đối với cái này một chi thực sự không có gì hi vọng tiên binh đều tuyệt vọng rồi tuần tra tiên binh, dứt khoát liền giáng lâm đều bớt đi, trực tiếp liền đi.<br><br>Đương nhiên, đại khái bọn hắn vô luận như thế nào cũng không nghĩ tới chính là, cái này đoạn tinh lên phần lớn người, thật đúng là tại tu luyện...! <br>Tại bọn này Tán Tiên bên trong, không tính Hươu Tẩu bọn người, Phương Hành đã đi xuống mười đầu tiên mệnh, ba đầu là Phù Đồ Tiên Hội thời gian án lấy chư tiên vũ dũng trung thành chỗ, một đầu là Phù Đồ Thiên Tiên Hội đấu rượu thời gian chỗ, lại có sáu đầu là tại Thanh Huyền Thiên Man Hoang địa vực trùng sát thời gian chỗ, thật có thể nói là là vung tay quá trán, nắm cái tiên mệnh trở thành đường đậu con tùy tiện phân cho dưới trướng tiên binh, cũng nguyên nhân chính là đây, đạt được tiên mệnh, tại vội vội vàng vàng bế quan luyện hóa, mà không được tiên mệnh, thật sự rõ ràng cảm nhận được Phương Hành thật là có thể tùy thời thưởng xuống tiên mệnh đến, tự nhiên cũng là không kịp chờ đợi chịu khó tu luyện, để tránh thật đạt được tiên mệnh thời điểm luyện hóa phiền phức...! <br>Dù sao, tiên mệnh tuy là tạo hóa, cũng là cần luyện hóa, dung nhập trong thần hồn, luyện hóa độ, thì cùng tu vi có quan hệ! <br>Trên lý luận giảng, chỉ tới tu hành đến tán tiên cảnh giới, liền có thể luyện hóa tiên mệnh, thế nhưng dạng trả ra đại giới cũng rất lớn, một là cần mấy tháng thậm chí trải qua năm đi luyện hóa, mà lại một khi thất bại còn sẽ có hồn phi phách tán phong hiểm, còn nữa dung hợp tiên mệnh về sau, sợ cũng chỉ có thể cả một đời ở tại Chính Tiên cảnh giới, không còn có nâng cao một bước hi vọng, bình thường duy có trưởng bối thương yêu, tự thân tư chất lại tiểu bối, mới có thể tại vừa mới tu luyện đến tán tiên cảnh giới thời điểm, tại trưởng bối hộ pháp xuống dưới dùng loại này phương Pháp tu luyện thành Chính Tiên, đương nhiên, dù là tu thành tiên, cũng chỉ là tầng dưới chót nhất tiên, có thể một mực như thế an ổn hưởng lạc liền tốt! <br>Mà tại tán tiên cảnh giới phía trên, tu vi càng cao, luyện hóa tiên mệnh thời điểm càng nhẹ nhõm, dùng thời gian cũng càng ngắn, tựa như lúc trước Cửu Đầu Trùng cầm tới tiên mệnh thời gian, cơ hồ là trong nháy mắt luyện hóa, tại Tam Thập Tam Thiên ánh mắt đến xem, hắn trên thực tế liền là tu luyện đến vòng tròn lớn lớn đầy, nước chảy thành sông, chỉ kém linh tê một điểm cảnh giới, khi đó thực lực của bản thân hắn, cũng đã không thua tại Chính Tiên, tiên mệnh đến trên tay của hắn, đơn giản liền là hợp nhau lại càng tăng thêm sức mạnh, bởi vậy cơ hồ hoàn toàn không cần luyện hóa thời gian, hết thảy tự nhiên giao hòa! <br> <br>Mà bây giờ Phương Hành dưới tay đám này tiên phỉ, mặc dù không so được Cửu Đầu Trùng, nhưng cũng là Phù Đồ Thiên giết đi ra mũi nhọn, tu vi đều là không yếu, luyện hóa tiên mệnh nói chung cũng chỉ cần một hai ngày, liền có thể dung hợp tiên mệnh, còn lại chính là thông qua các loại phương pháp, vùng dậy một thân tiềm lực, củng cố tu vi, mà cái này, cũng chính là Phương Hành để lại cho những này tiên phỉ nhóm luyện hóa thời gian! <br>Mỗi ban thưởng một đầu tiên mệnh, liền cho ba ngày nghỉ, sau đó liền được đi ra vì ta liều mạng...! <br>Đương nhiên, nếu là không có chuyện quan trọng gì, ngươi tiếp tục tu luyện ngươi! <br>Phương Hành ngã là ưa thích loại này không khí, hắn cùng Hươu Tẩu trước đây muốn đem bọn này tiên phỉ luyện Thành Đường đường chính Chính Tiên binh suy nghĩ khác biệt, tổng cho rằng làm người nha, có việc thời điểm dụng tâm làm, lúc không có chuyện gì làm ngươi chơi ngươi, mọi người cùng nhau thư thư phục phục liền tốt...! <br>“Hưu...” <br>Chính uể oải nằm phía trên Khô Lâu Đầu Cốt uống rượu, hưởng thụ Si nhi nha đầu vò vai, nhưng có một đạo tiên quang, từ mênh mông tinh vực bay tới, trong chớp mắt, cũng đã tự trước mặt hắn bay qua, tu vi yếu chút người cơ hồ không biết cảm giác nó tồn tại, mà Phương Hành nhưng tại thời khắc này trong lúc đó mở mắt, cùng nổi lên hai chỉ hướng lấy không trung một lục, giữa ngón tay đã kẹp một đạo tử phù...! <br>“Thanh La, ta đã đợi ba canh giờ, người đâu?” <br>Phương Hành hai chỉ nhoáng một cái, cái kia tử phù nhưng phiêu trên không trung bắt đầu cháy rừng rực, thanh âm có chút lãnh đạm mà hỏi.<br><br>Trong mấy ngày này, hắn đã bí mật truyền âm hỏi qua Thanh La Tiên tử mấy lần, nữ nhân này nhiều lần đều nói không có vấn đề, chỉ là Đế Thích chằm chằm đến nhanh, cần tìm cơ hội đem tiểu cô gái mù đưa tới, cho tới hôm nay buổi sáng, mới cho Phương Hành một đạo tiên phù, nói tiểu cô gái mù đã đưa đi ra, tại nhanh muốn đến đoạn tinh lúc, sẽ cho Phương Hành truyền âm, để hắn ra ngoài tiếp tiến đến, chỉ là từ buổi sáng đến nay, Phương Hành đã đợi ba canh giờ, nhưng thủy chung còn không có nhìn thấy bóng người, bực này đạo tiên phù này đã chờ lâu rồi, có chút nóng nảy giận! <br>“Đế Lưu ca ca, không xong, ra...!Xảy ra chuyện!” <br>Sương mù chầm chậm, buộc vòng quanh một cái hình tượng, mà tại trong tấm hình, chính là Thanh La Tiên tử tấm kia mỹ luân mỹ hoán mặt, có thể vào lúc này, tấm kia mỹ luân mỹ hoán trên mặt, nhưng tràn đầy kinh hoảng biểu lộ, con mắt thậm chí đều nổi nóng đỏ lên: “Vừa mới...!Ta nhận được truyền âm, là thủ hạ ta một cái tiên binh truyền âm tới, bọn hắn mang theo cái tiểu nha đầu kia, từ loạn lưu biển một vùng đi qua, vốn định cho ngươi truyền âm để ngươi khiển người đi tiếp thời điểm, lại không nghĩ rằng gặp Thiên Nguyên phản nghịch, đem bọn hắn giết tán, gặp tiểu nha đầu ngồi tại tiên Liên bên trong, còn tưởng rằng nàng là đại nhân vật gì, trực tiếp đưa nàng cướp đi, ta cái kia tiên binh khó khăn mới sống tiếp được, nổi nóng hướng ta truyền âm...” <br>“Tiện nhân, ngươi lại giở trò quỷ?” <br><br>Phương Hành nghe xong đến lời ấy, trong nháy mắt khí da đầu tê dại, chợt nhảy dựng lên, hai mắt như muốn phệ nhân.<br><br>Hắn từ ngày đó thấy qua Thanh La về sau, trong lòng liền có chút nghi thần nghi quỷ, cảm giác nữ nhân này trời sinh tiện tính, tự cho là thông minh, không quá giống biết thành thành thật thật nghe lời dáng vẻ, lo lắng nàng sẽ làm quỷ, chỉ là tự nghĩ nắm chắc nàng bảy tấc, lượng nàng cũng không dám làm loạn, lại thêm mình cũng xác thực không có biện pháp khác, chỉ có thể tạm thời kềm chế đợi, không nghĩ tới, quả nhiên không có chờ đến tin tức tốt! <br>“Không có a, ta làm sao dám?” <br>Thanh La Tiên tử lộ ra phi thường uốn lượn, vẻ mặt đưa đám nói: “Ta là thật muốn đem tiểu nha đầu kia trả lại cho ngươi, lưu trong tay ta lại không có tác dụng gì, nhưng ta thật không nghĩ tới xảy ra cái ngoài ý muốn này, thế mà bị đám kia Thiên Nguyên phản nghịch cho kiếp...” <br>“Để đó êm đẹp đường không đi, ngươi vì sao muốn bọn hắn đường vòng loạn lưu biển?” <br>Phương Hành khí một đầu đen đều không gió tự giương lên, nắm đấm bóp khanh khách rung động.<br><br>“Ta lo lắng Đế Thích điện hạ hiện, đành phải để bọn hắn quấn xa một chút a...” <br>Thanh La tựa hồ uốn lượn nhanh muốn khóc lên, vội vã dậm chân nói: “Đến tột cùng nên làm cái gì a...” <br>“Đã xảy ra chuyện gì?” <br>Nghe được bên này động tĩnh, liền liền Hươu Tẩu bọn người chạy tới xem xét đến tột cùng.<br><br><br>“Tiểu nha đầu bị ẩn thân loạn lưu biển Thiên Nguyên phản nghịch cướp đi...” <br>Phương Hành cắn răng hồi đáp, lại đem Hươu Tẩu mấy người cũng nghe được khẽ giật mình, lông mày chăm chú nhíu lại.<br><br>“Nơi đó thế nhưng là chiến khu a...” <br>Loạn lưu biển ở vào Đa Bảo Tiên Hà bên trong, chính là một mảnh tới gần bờ bên kia Tinh Hải, trước đây tiên giới cao thủ cùng Thiên Nguyên phản nghịch giao thủ, chính là ở vị trí này, chỉ vì nơi đó tinh lưu dày đặc, hung hiểm khó lường, đại quân không cách nào đóng quân, càng không cách nào hình thành vây quanh, bởi vậy tới một mức độ nào đó, nơi đó đối với bây giờ trong lúc giằng co ở thế yếu Thiên Nguyên một phương cũng có được tự nhiên tác dụng bảo vệ, cùng nơi khác khác biệt chính là, đại quân tiên giới đến về sau, Đa Bảo Tiên Hà bên trong đã hãn hữu Thiên Nguyên phản nghịch ẩn hiện, nhưng loạn lưu biển nhưng lúc nào cũng có bóng của bọn hắn! <br>Nếu bàn về đến loạn lưu biển xác thực khoảng cách Phương Hành bên này tương đối gần, nhưng nó vẫn không thuộc về tiên giới quản lý phạm trù...! <br>Thậm chí đối với tiên giới bên này giảng, loạn lưu biển đơn giản liền là vừa đi không còn Tử Vực! <br>“Đế Lưu ca ca, ngươi không muốn lửa, ta...!Ta sẽ nghĩ biện pháp cứu nàng đi ra, chỉ hy vọng...!Ai, chỉ hy vọng tiểu nha đầu kia mạng lớn, có thể chống đến ta đi cứu nàng, dù sao ta nghe nói, đám kia Thiên Nguyên phản nghịch hận tiên giới tận xương, từ không lưu người sống...” <br>Thanh La Tiên tử ai ai thán tiếc lấy, cắn môi, tựa hồ hạ quyết tâm.<br><br>“Không cần, ta đi!” <br>Có thể vào lúc này, Phương Hành đã u lãnh nhìn xem nàng, sâm nhiên trả lời.<br><br>“Ngươi...” <br>Thanh La Tiên tử lấy làm kinh hãi, có chút khó có thể tin nhìn xem hắn.<br><br> <br>Phương Hành cũng bỗng nhiên lạnh lùng nhìn về phía nàng: “Ngươi biết đây là ta một lần cuối cùng có khả năng tha mạng của ngươi cơ hội, đúng không?” <br>“Ta...” <br>Thanh La ngẩn ngơ, thế mà nhất thời không biết nên trả lời như thế nào! <br>“Thật không biết ngươi đến tột cùng là thông minh vẫn là ngu xuẩn...” <br>Phương Hành lạnh lùng nói một câu, trực tiếp phật loạn không trung bụi mù, sau đó đứng lên thân đến, mặt hướng lấy Khô Lâu Đầu Cốt phía dưới cái kia tán loạn hành cung cùng quân doanh, lạnh giọng hét lớn: “Lười hàng nhóm, đều đứng lên cho ta, bồi tiểu gia ta đi loạn lưu biển cứu người đi...” <br>Oanh! <br>Theo hắn cái này hét lớn một tiếng, sao trời khắp nơi, đều là có đạo đạo khí tức như Ma Tán Tiên nhóm vọt ra, bốn phương tám hướng, cũng có to lớn cóc mưa sao băng nhảy đi qua, một tên Tán Tiên một con cóc, đều là bằng nhanh nhất độ xuất hiện ở Phương Hành trước mặt, có thần sắc ngưng trọng, có đầy mặt nghi hoặc, cũng có chiến ý sôi trào, cao hứng bừng bừng nhìn xem Phương Hành, con mắt đều tại tỏa ánh sáng...! <br>“Thật muốn đi a?” <br>Hươu Tẩu sau lưng Phương Hành, thần sắc ngưng trọng nói: “Cái này rất có thể là các nàng dẫn ngươi vào cuộc mồi nhử!” <br>“Ta đương nhiên biết là mồi nhử!” <br>Phương Hành xoay người lại, hướng phía hắn thần bí cười một tiếng, nói: “Nhưng chúng ta cái này mồi thật lâu rồi...” <br>Hươu Tẩu nao nao, trong nháy mắt minh bạch Phương Hành ý tứ, vô ý thức nói: “Ngươi...” <br>Phương Hành ánh mắt hướng phía Đa Bảo Tiên Hà bờ bên kia nhìn lại, mỉm cười, nói: “Mượn cơ hội này đi gặp cố nhân cũng không tệ!” 8 <br>Convert by: Fanmiq <br><br>"]