["<br>","<br>&gt;<br>Chương 1356: Ta chi đạo tâm, chỉ vì thành tiên <br>Dùng một đám Thương Lan Hải lúc trước đầu nhập Cửu Đầu Trùng, cũng trung thành tuyệt đối cấp dưới cùng loại kia tạp huyết long tử long tôn đến tột cùng có thể hay không uy hiếp được Cửu Đầu Trùng, để hắn cải biến tâm ý sự tình, đừng nói là Ngao Liệt cùng Phương Hành, chỉ sợ cũng ngay cả cái kia long tử long tôn đều chính mình cũng nói không rõ ràng, bọn họ cũng không cảm giác lúc trước Cửu Đầu Trùng đem bọn hắn giam cầm tại chỗ, là vì cùng mình cắt đứt quan hệ, để tránh bị người giết chết, chỉ biết là Cửu Đầu Trùng không chỉ có thôn phệ bọn họ mẫu hậu, càng là tại thôn phệ sau khi, không có nửa điểm hối hận, cũng không niệm nửa điểm tình cũ, thậm chí nói qua cũng không đem bọn hắn xem như thân nhân, chỉ cần bọn họ chọc hắn một lần, liền muốn đem bọn hắn tất cả mọi người giết sạch sành sanh...! <br>Dạng này một cái người trở mặt vô tình, sẽ giống như Ngao Liệt nói như vậy, kỳ thật còn đọc tình cũ <br>Hắn lúc ấy làm như vậy, thật chỉ là vì cắt đứt cùng mình những người này quan hệ, cũng không dẫn bọn hắn vào tiên lộ chỗ sâu chịu chết, cũng không muốn chính mình những người này bị Phương Hành bọn người giết chết cái này thật sự là một kiện vô cùng hoang đường sự tình, không người muốn ý tin tưởng...! <br>Nhưng là vượt quá tất cả mọi người dự kiến, Cửu Đầu Trùng vào lúc này, vậy mà trầm mặc lại! <br>Phen này trầm mặc, nhưng cũng làm cho lòng người bên trong thoáng xúc động...! <br>Hẳn là Ngao Liệt cái kia phiên suy đoán, lại là thực <br>Đây Cửu Đầu Trùng mặc dù tâm lạnh vô tình, nhưng trên thực tế thật là có chút nhớ đây chút có được Cửu Đầu Trùng huyết mạch con cháu tính mệnh <br>Cái kia...! <br>Như coi là thật như thế, có thể hay không đổi được chính mình đoàn người này mệnh đây <br>Hươu Tẩu, Văn tiên sinh, Vui Vẻ Cóc bọn người, đều là phí sức nuốt một miếng nước bọt, hoảng sợ nhìn lấy giữa không trung như yêu ma đồng dạng Cửu Đầu Trùng, đến nỗi Thái Hư Bảo Bảo, càng là thật sớm trốn đến Vui Vẻ Cóc phía sau, ngay cả đầu cũng không dám nhấc, mà tại phía sau hắn, thì né một đám heo mập, lại là đám kia tại Tiên Vương truyền thừa trong đất lập công lớn heo mập đệ tử, bọn họ so sánh gặp xui xẻo, vận xui, rời đi truyền thừa chỗ lúc, không có bị tới kịp bị Phương Hành thu vào thức giới, mà đi ra sau khi, cái kia thức giới nhưng lại đã không mở được! <br>Vừa rồi bọn hắn cũng là dựa vào Hươu Tẩu cùng Văn tiên sinh đám người bảo hộ mới sống tiếp được, hiện tại nơi nào còn có nửa điểm đảm lượng <br>Lúc này Cửu Đầu Trùng, lại là so cái kia tiên bia cũng còn còn đáng sợ hơn ah...! <br>Tính mạng của tất cả mọi người, lúc này lại thắt ở hắn một ý niệm...! <br> <br>Thiên địa tĩnh lặng, liền ngay cả những bia đá kia, đều tựa hồ vào lúc này yên tĩnh trở lại, thiên địa vô số sinh linh, đều là đang nhìn Cửu Đầu Trùng! <br>Nhìn lấy hắn sẽ hay không có một tia nhi thương hại chi ý, thoáng bận tâm chút cái kia duy nhất muội muội hài tử...! <br>“Ôi ôi ôi ôi...” <br>Cũng không biết trải qua bao lâu, hình như dài đằng đẵng, lại tựa hồ nhưng là một cái chớp mắt, tất cả ánh mắt tụ tập Cửu Đầu Trùng cuối cùng thấp giọng nở nụ cười, cười làm cho người hốt hoảng, hắn lúc này chính là người cùng nhau, nhưng phía sau, lại có khí huyết bắn ra hư không, hóa ra một tôn Cửu Đầu Trùng bản tướng bộ dáng, trên đỉnh đầu, lại có nửa mẫu lớn nhỏ, Nhược Hư như thật hắc liên trôi nổi, ăn mặc một áo áo bào đen, vạt áo rộng lớn, không gió mà bay, bay phất phới, đạo đạo như sợi tơ màu đen hơi khói, thỉnh thoảng từ trong cơ thể hắn bay ra, quanh quẩn toàn thân...! <br>Hắn trầm thấp mà cười cười, làm cho làm cho lòng người bên trong run rẩy, đoán không được ý nghĩ của hắn! <br>Thanh âm kia, phảng phất là đến từ Cửu U, trời sinh liền dẫn một cỗ làm cho lòng người bên trong hốt hoảng hàm ý...! <br>“Các ngươi thực coi là có thể uy hiếp được ta” <br>Phảng phất quá rồi thật lâu, hắn mới ngẩng đầu lên, một đôi mắt bỗng nhiên màu đỏ tươi vô cùng, giống như là nhiễm máu tươi, mà thanh âm của hắn, lại có vẻ dị thường nhẹ nhõm cùng hờ hững: “Các ngươi thật sự cho rằng mấy cái tạp chủng, mấy cái nô tài, liền có thể uy hiếp được ta” <br>Nghe xong lời này, chư tu tâm liền bỗng nhiên bắt đầu chìm xuống phía dưới đi.<br><br>Mà vào lúc này, Cửu Đầu Trùng ánh mắt, thì lại nhẹ nhàng nhìn về phía cách đó không xa, bị Ngao Liệt lôi quang bao phủ, sắc mặt từng cái tái nhợt vô cùng, vừa là hoảng sợ, vừa là tức giận tạp huyết long tử long tôn, tự mình lẩm bẩm: “Ta mới vừa rồi là muốn lưu bọn họ một mạng, dù sao cũng là ta duy nhất muội muội cầu ta, ta có thể lưu thời điểm lại tại sao không lưu ấu muội nàng suy nghĩ nhiều, nàng cho là ta sẽ mang theo đám phế vật này xông qua tiên lộ, nhưng đó là không thể nào, ta dẫn bọn hắn đi, bọn họ chỉ biết liên lụy ta, cho nên ta đem bọn hắn lưu lại!” <br>Ánh mắt của hắn, tựa hồ tại Phương Hành trên mặt nhẹ nhàng trôi qua, trầm thấp cười: “Cái kia một vệt thần quang bên trong, có ta một tia linh thức, ngươi lúc đó nếu muốn giết bọn hắn, bọn họ liền sẽ bị bắn ra, mà ngươi nếu không có sát ý, cái kia linh thức liền sẽ tự động phá diệt, mục đích của ta cũng liền đạt đến, cho nên đầu kia tiểu long nói cũng không tệ, ta đúng là muốn bảo vệ bọn họ, muốn cho các ngươi lưu bọn họ một mạng!” <br>“Nhưng ta cũng tương tự nói qua, bọn họ không phải là tộc nhân của ta...” <br>“Cũng không phải là bởi vì bọn hắn huyết mạch không thuần, mà là bởi vì bọn hắn những bọn tiểu bối này ah, chưa bao giờ dùng Cửu Linh tộc huyết mạch làm vinh...” <br>“Bọn họ có một nửa Long tộc huyết mạch, một nửa Cửu Linh tộc huyết mạch, mà ta đã đã chứng minh Cửu Linh nhất tộc xa so với Long tộc còn cường đại hơn, nhưng bọn hắn mời ta, sợ ta, tôn ta, phụng ta, lại vẫn không lấy Cửu Linh nhất tộc huyết mạch làm vinh, mà là tâm tâm đọc lấy, chính mình chính là Long tộc tử tôn...!Bọn họ thậm chí còn hận ngươi!” Cửu Đầu Trùng ánh mắt, đột nhiên rơi vào Ngao Liệt trên thân: “Bọn họ hận ngươi, cũng hận ngươi tỷ tỷ, cho nên muốn giày vò các ngươi, nhưng là loại này hận, lại là bởi vì...!Bọn họ hâm mộ các ngươi!” <br><br>“Bọn họ hâm mộ các ngươi là chân chính Long tộc huyết mạch, lại dùng trong cơ thể mình có Cửu Linh nhất tộc huyết mạch lấy làm hổ thẹn!” <br>“Cho nên ta không nhận bọn họ, bọn họ không phải thân nhân của ta...” <br>Dạng này một phen giống như vang từ U Phủ lời nói, lại khiến cho cái kia một đám long tử long tôn sắc mặt đều trắng bệch.<br><br>“Đã không phải thân nhân, ta lại có cái gì không nỡ nuốt bọn họ” <br>“Chỉ bất quá, trong cơ thể của bọn họ mặc dù có ta Cửu Linh nhất tộc huyết mạch, nhưng huyết mạch này dù sao không thuần, xen lẫn Long tộc thấp kém chi huyết, hơn nữa tu vi của bọn hắn cũng quá yếu đi, càng không có tu luyện qua cổ thánh truyền thừa, chính là nuốt, cũng bổ không được ta bao nhiêu thọ nguyên, lại thêm ta ấu muội trước khi lâm chung cuối cùng nhất một cái yêu cầu, để cho ta thoáng loạn tâm chí, lúc này mới quyết ý bảo vệ bọn họ một hộ mà thôi!” <br>Đang nói xong những lời này sau, Cửu Đầu Trùng cuối cùng ngừng lại, có chút dừng lại.<br><br>Nhưng rất nhanh, hắn liền lần nữa mở miệng, cũng giống là cuối cùng làm xuống một cái quyết định...! <br>“Bản tọa đạo tâm kiên ổn, vạn vật có thể trảm...” <br>Thanh âm của hắn vào lúc này lạnh xuống, càng nói càng băng lãnh, càng nói càng ngưng trọng, đang nói đến cuối cùng nhất lúc, thanh âm kia bên trong, bỗng nhiên mang theo một cỗ không dính thế tục, thẳng tiến không lùi thái độ, phảng phất muốn vang vọng đất trời: “Các ngươi muốn bắt bọn họ đến uy hiếp ta, vậy liền mười phần sai bản tọa muốn, nhưng là thành tiên! Bản tọa nghĩ, nhưng là thành tiên! Bản tọa cầu, nhưng là thành tiên!” <br>Oanh! Oanh! Oanh! <br>Nhưng là ba câu nói, lại giống như là có ba đạo lang yên xông tiêu mà lên, bay thẳng bầu trời! <br>Cũng giống là có ba hòn núi lớn, đồng thời đặt ở đáy lòng của mọi người, để bọn hắn tâm không cầm được chìm xuống phía dưới đi! <br>“Bất quá, chuyện cho tới bây giờ, dù sao bản tọa thọ nguyên cũng đã không đủ, cái kia thịt muỗi cũng là thịt...” <br><br>Cửu Đầu Trùng vào lúc này cũng có vẻ dễ dàng hơn, thậm chí trong thanh âm giống như là có một chút ý cười, tựa như là tại cùng mọi người nói lời nói dí dỏm nhi đồng dạng: “Các ngươi đã cảm thấy ta sẽ để ý tính mạng của bọn hắn, vậy ta liền dứt khoát trước từ bọn họ bắt đầu giết lên đi...” <br>...! <br>...! <br>Oanh! <br>Tại đột nhiên nghe được Cửu Đầu Trùng cuối cùng nhất một câu lúc, Phương Hành trong lúc đó sắc mặt đại biến, quát lên: “Lão tam, né tránh!” <br>Mà cùng lúc đó, Cửu Đầu Trùng đã đột nhiên động, hắn lúc đầu khoảng cách Ngao Liệt còn một chút khoảng cách, cũng tại nói ra cuối cùng nhất một chữ lúc, thân hình trong lúc đó tấn công đi qua, tại hắn phía sau, Cửu Đầu Trùng bản tướng huyễn ảnh dữ tợn gào thét, chín đầu khỏa túi phân biệt từ chín cái phương vị hướng về Ngao Liệt cắn xé xuống dưới, mà đầu kia đỉnh phía trên nửa mẫu lớn nhỏ hắc liên bên trong, càng là đã tuôn ra vô tận tia chớp màu đen, phô thiên cái địa, thẳng hướng về Ngao Liệt vào đầu nhắm đánh tới, liền phảng phất một tòa thiên địa, muốn đem Ngao Liệt trấn áp! <br>“Oanh!” <br>Ngao Liệt vào lúc này cũng thần sắc đại biến, hắn trời sinh Long tộc huyết mạch, đối với một số sức mạnh nguy hiểm trời sinh liền có lực cảm giác, tại đây một sát na, liền đã nhận ra mãnh liệt hung hiểm, vội vã hai tay đánh ra hư không, đem thân hình của mình hướng hậu phương hư không đãng đi! <br>“Ông cậu, ngươi...” <br>Ngao Liệt tránh ra, cái kia đứng mũi chịu sào đối mặt với Cửu Đầu Trùng, liền chỉ còn lại đám kia long tử long tôn, mà tại một nhóm người này kinh hoảng trong sự sợ hãi, Ngao Cuồng vội vã vọt lên, giang hai cánh tay ngăn ở Cửu Đầu Trùng trước mặt, hét lớn: “Ngươi thật muốn đem chúng ta...” <br>“Xùy!” <br>Cái kia một câu chưa nói xong, Cửu Đầu Trùng bản tướng chỗ biến ảo một cái đầu, cũng đã kinh xuyên qua lồng ngực của hắn.<br><br>Ngao Cuồng cả người đều ngây dại, kinh ngạc nhìn trước mắt Cửu Đầu Trùng.<br><br>Cái khác long tử long tôn cũng vào lúc này ngây dại, thần sắc kinh ngạc, khó có thể tin nhìn lấy một màn này...! <br>“Phốc!” <br>Cửu Đầu Trùng thần sắc, nhưng không có nửa điểm biến hóa, thân thể lay động, liền thu hồi những cái kia đầu, dữ tợn quái đầu bên trong, bỗng nhiên ngậm lấy một khỏa quay tròn Hồng Đan, tản ra một loại làm cho người mê muội khí tức, hắn quay đầu nhìn thoáng qua, khe khẽ lắc đầu, tựa hồ là ghét bỏ đây chút Hồng Đan thua kém hơn hắn tưởng tượng bên trong tốt, rồi sau đó liền không nói một lời, cái khác quái đầu cũng đều là chạy qua, chỉ nghe “Phốc xích” không ngừng với tai, chừng năm sáu người bị hắn quái đầu đâm xuyên qua ngực, sau đó đánh bay ở giữa không trung bên trong...! <br> <br>“Hắn...!Thế mà thực giết những cái kia hậu bối...” <br>Liền ngay cả Hươu Tẩu, vào lúc này thanh âm đều run rẩy lên.<br><br>Bọn họ vốn cho rằng, Cửu Đầu Trùng cường thế xuất thủ, bức lui Ngao Liệt, là vì cứu những người này! <br>Lại không nghĩ rằng, hắn lại là thực muốn giết chết bọn họ...! <br>Chỉ là vì viên kia nhìn lên đến còn thiếu rất nhiều hắn dùng thọ nguyên hồng hoàn...! <br>“Không đủ, không đủ ah, toàn bộ các ngươi gộp lại, cũng không đủ ta xuyên qua cửa thứ ba đó a...” <br>Cửu Đầu Trùng huyễn ảnh nhoáng một cái, tất cả tạp huyết long tử long tôn chi thi thể đều bị xé nứt, hóa thành đổ rào rào tro bụi, sau đó hắn hình như có vẻ hơi tuyệt vọng, vạn bất đắc dĩ thu hồi những cái kia hồng hoàn, sau đó ánh mắt hướng về phía trước nhìn sang...! <br>Ở trước mặt của hắn, chỉ còn lại cuối cùng nhất một người! <br>Thương Lan Hải tạp huyết long tử long tôn bên trong, một cái nhỏ nhất, cũng là công nhận thiên tư cao nhất một cái, Ngao Bại! <br>“Ông cậu...!Ngươi...!Ngươi thật muốn giết ta” <br>Ngao Bại vào lúc này, lại gần như sắp muốn sợ quá khóc, thân hình không ngừng hướng lùi lại rụt lại, trong mắt tràn đầy nước mắt cùng vẻ sợ hãi.<br><br>Cửu Đầu Trùng còn lại là mặt không thay đổi nhìn lấy hắn, chín khỏa quái đầu đều là chậm rãi hướng hắn dò xét trôi qua, trong mắt tràn đầy huyết tinh chi ý, tiến tới trước mặt hắn, trên dưới đung đưa, đánh giá, giống như là một con rắn độc, tại ngửi ngửi con mồi khí tức trên thân...! <br>Quá rồi thật lâu, Cửu Đầu Trùng thở dài một tiếng mới vang lên: “Ngươi lớn lên...!Thật giống ấu muội ah...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]