["<br>","<br>&gt;<br>Chương 1316: Đời thứ nhất kỳ tài <br>Bây giờ đã là Phương Hành khiêu chiến Tịnh Thổ ngày thứ tư, mà lần này đặt chân thành trì, còn lại là cự thạch thành.<br><br>Trải qua 4 ngày thời gian lên men, Phương Hành muốn dùng một người bại Tịnh Thổ nghe đồn sớm đã truyền khắp cả tòa Tịnh Thổ, không biết có bao nhiêu bình thường khó khăn gặp một lần Cổ tộc hạt giống cùng lợi hại thiên kiêu đều nhao nhao xuất quan, chuyên vì hắn một người mà đến.<br><br>Dù sao sự tình đã gây càng lúc càng lớn, Phương Hành mỗi thắng một ngày, chính là tại Tịnh Thổ chư tu tôn nghiêm bên trên đạp thật mạnh bên trên một cước, mà bây giờ Tịnh Thổ, lại hết lần này tới lần khác là Thiên Nguyên sinh linh sau cùng tôn nghiêm chỗ, lòng tin thắng hết thảy, đã có người bắt đầu khẳng định, nếu là thật sự bị ma đầu kia thắng liên tiếp bảy ngày, sợ là Tịnh Thổ chúng tiên minh đều không cần suy nghĩ thêm làm sao chống cự Thần đình đại quân, đại gia hỏa đánh cái bọc quần áo cùng đi làm nô lệ đi thôi! <br>Hết lần này tới lần khác đến lúc này, một số ẩn thế đại nhân vật, cũng không dễ lại ra tay đánh giết Phương Hành.<br><br>Nếu là thật sự truyền ra Tịnh Thổ không người có thể địch ma đầu Phương Hành, cuối cùng kẻ này lại bị Tịnh Thổ dùng ám muội thủ đoạn chém rụng, không nói trước Thần đình đối với chuyện này, sẽ có phản ứng như thế nào, chỉ sợ Tịnh Thổ chư tu, chính mình cũng khó mà tiếp nhận điểm này.<br><br>Thắng liên tiếp bốn ngày, Phương Hành đã dùng hai quả đấm của mình đánh ra một trận đánh cược.<br><br>Đó chính là Tịnh Thổ cùng Thần đình âm thầm so sánh lực! <br>Bây giờ, duy có xuất hiện một người, đường đường chính chính đánh bại Phương Hành, mới có thể vãn hồi Tịnh Thổ mặt mũi.<br><br> <br>Đến tột cùng ai có thể bại ma đầu? <br>Bây giờ Tịnh Thổ chư tu, một mảnh cất tiếng đau buồn, không biết bao nhiêu người vì vấn đề này, cơ hồ sầu bạch đầu.<br><br>Cự thạch thành bắc, một mảnh cô sườn núi phía trên, Phương Hành hoàn toàn như trước đây, thật sớm liền đi tới nơi đây, ma thân xếp bằng ở hư giữa không trung, lẳng lặng thổ tức, chờ đợi lấy có người ra mặt cùng mình đọ sức, mà tại vách đá, thì không biết hội tụ bao nhiêu Tịnh Thổ chư tu, sợ là không dưới vạn người, mỗi người đều ngồi đàng hoàng tại nguyên chỗ, lẳng lặng nhìn cái kia giữa không trung Phương Hành, tràng diện cực kỳ quỷ dị, nếu có tinh thông vọng khí thuật người nhìn lại, nhất định có thể phát hiện, cái kia vạn người khí thế, hình như đều bị cái kia không trung một người cho đè xuống.<br><br>Không có cách, mỗi một cái quan chiến Tịnh Thổ chư tu tâm bên trong đều là phẫn uất dị thường, nhưng cũng có một loại cảm giác bất lực.<br><br>Bây giờ chính là ma đầu kia chiến Tịnh Thổ ngày thứ tư, lúc đến giữa trưa, nửa ngày thời gian trôi qua, lại không một người xuất thủ...! <br>Tất cả Tịnh Thổ tu sĩ, cơ hồ bị hắn đánh cho câm.<br><br>Nguyên bản tất cả mọi người đối phương làm được lửa giận, ngạnh sinh sinh tại đây bốn ngày đại chiến bên trong, cho sinh sinh đánh tiêu ngừng lại, lúc đầu mấy ngày, luôn có người lớn tiếng khen hay, luôn có người phẫn nộ, nhưng ba ngày trôi qua, đây ngày thứ tư bên trên, lại là tất cả mọi người trầm mặc lại, đương nhiên, đây trầm mặc một số thời khắc lộ ra càng kinh khủng, đó là một loại núi lửa uẩn thế, phun một cái trùng thiên khúc nhạc dạo, làm người ta kinh ngạc.<br><br>“Ha ha, kẻ này bản lĩnh cũng không yếu, không hổ là đã từng Thiên Nguyên 7 hung đứng đầu, dùng lực lượng một người quét ngang Tịnh Thổ, đánh chư tộc thiên kiêu không người dám nói, trừ năm đó Viên gia quái thai xông Tịnh Thổ lúc, đã gần bảy trăm năm không người có đây uy phong a?” <br>Quan sát trong đám người, cổ Hạc, Khương Vấn Đạo, Hồ Tiên Cơ, Phật ấn bọn người cũng đang quan chiến, khương, cáo, ấn 3 sắc mặt người đều có chút kiềm chế, ngược lại là cái kia cổ Hạc rất có vài phần nhàn nhã, nhịn không được trầm thấp mở miệng, giống như là nhớ tới Thần tộc phủ xuống trước chuyện xưa.<br><br>Dĩ vãng Thần Châu cùng Tịnh Thổ, mặc dù đối chọi gay gắt, nhưng chân chính đại chiến cũng rất ít xuất hiện, nhưng là cơ hồ mỗi một cái trăm năm, đều sẽ có một nhóm tiểu Thiên kiêu lẫn nhau tiến vào đối phương lãnh địa, luận bàn đọ sức, ma luyện tu vi, cũng coi là một loại hình thức khác bên trên chinh phạt, trong lúc đó tự nhiên không thiếu thành danh giả, cũng có thanh danh mất sạch giả, mà từ ngàn năm nay, nổi danh nhất chính là Viên gia quái thai xông Tịnh Thổ thời điểm, cái kia thật đúng là không đâu địch nổi, một người một kiếm, bại tận Tịnh Thổ cao thủ, lớn nhỏ kinh lịch hơn trăm chiến, ngay cả vượt qua mười chiêu đều rất ít.<br><br><br>Bất quá tại cái kia về sau hai trăm năm, liền lại có cổ Hạc xông Thần Châu sự tình, đồng dạng cũng là không đâu địch nổi, bại tận chư đạo thiên kiêu, coi như cũng là vì Tịnh Thổ vãn hồi mặt mũi, chỉ bất quá khi đó quái thai đã mai danh ẩn tích, lại khiến cho hắn một trận có tì vết, không lắm Viên mãn, cho nên thế nhân trong âm thầm vẫn là cho rằng, Viên gia quái thai quét ngang Tịnh Thổ trận chiến kia, mới là tối cường chi chiến.<br><br>Bây giờ, cổ Hạc cầm Phương Hành cùng Viên gia quái thai đến so sánh, đây không thể nghi ngờ là một cái chí cao vô thượng vinh dự.<br><br>Dù sao bây giờ tu hành giới, công nhận so bất kỳ một cái nào thời đại đều mạnh hơn, Thiên Nguyên khí vận hoàn toàn hội tụ đến Tịnh Thổ, Đạo gia, Phật môn, Cổ tộc, yêu vật 4 đại truyền thừa cao thủ càng là tề tụ tập ở đây, bại Tịnh Thổ, liền tương đương với bại Thiên Nguyên...! <br>“Hắn dù sao đã đầu nhập Thần tộc, chính là Thiên Nguyên sỉ nhục, chúng ta còn muốn cho hắn tiếp tục thắng được đi sao?” <br>Khương gia thần tử Khương Vấn Đạo thần sắc âm trầm, tự trong kẽ răng lóe ra mấy chữ.<br><br>“Khương Thần tử nếu là bất mãn, có thể xuất thủ bại hắn a!” <br>Cổ Hạc nhàn nhạt mở miệng, thanh âm bình ổn, nhưng nghe vào trong tai, lại như có nhàn nhạt ý trào phúng.<br><br>“Hừ!” <br>Khương Vấn Đạo hừ lạnh một tiếng, cũng không trả lời.<br><br>Hắn đúng là dự định xuất thủ, vốn định tại nhiều quan sát mấy ngày ma đầu kia sau khi chiến đấu, liền chọn 1 cơ sẽ ra tay, dương danh Tịnh Thổ, có thể càng là quan sát, càng là kinh hãi, phát hiện ma đầu kia vô luận là võ pháp còn là thần thông, đều là đã từ từ Đỉnh phong, chính mình đối mặt hắn, thật đúng là cái tìm không thấy cái gì thích hợp sơ hở, nhất là hắn đã được đến người trong tộc đưa tin, dò thăm ma đầu kia tu vi chân chính, liền càng làm cho hắn triệt để bỏ đi tính toán ra tay, hồi tưởng lại, thậm chí trong lòng bàn tay tràn đầy là mồ hôi.<br><br><br>“Độ Kiếp tam trọng...” <br>Mẹ nó, ma đầu kia lại nhưng đã độ kiếp? <br>Chính mình hậu tích bạc phát, cơ duyên vô số, lại lấy được Thánh Nhân chỉ điểm, phá sinh tử quan, đây mới trở thành Thiên Nguyên cái thứ sáu kết thành Tiên Anh người, vốn cho rằng có thể cùng cái kia Phù Diêu Cung Thiếu Tư Đồ cùng ma đầu Phương Hành tranh phong, có thể ai có thể nghĩ tới, cái kia Phù Diêu Cung Thiếu Tư Đồ thu được trong truyền thuyết “Tiên cơ” không nói, ma đầu kia cảnh giới vậy mà cũng là đột nhiên tăng mạnh, trực tiếp đạt đến Độ Kiếp tam trọng? <br>Nguyên Anh cảnh giới đi khiêu chiến Độ Kiếp cảnh giới, cái kia chính là muốn chết! <br>Mặc dù mấy ngày nay bên trong, ma đầu kia một mực áp chế cảnh giới, nhưng Khương Vấn Đạo càng là không có có lòng tin nghênh chiến hắn.<br><br>Hắn cảm thấy Phương Hành áp chế cảnh giới, nhất định là tại đánh ý định quỷ quái gì! <br>Hắn thấy, bây giờ có thể đánh với ma đầu một trận, chính mình trong bốn người này, cũng duy có cổ Hạc, hắn cùng Viên gia quái thai đều là tuyệt thế thiên kiêu, nhưng là Viên gia quái thai sinh ra sớm hai trăm năm, đoạt đi trên đỉnh đầu hắn hào quang thôi, nhưng hắn lại so Viên gia quái thai may mắn, cái kia Viên gia quái thai tại nhất thời loá mắt về sau, liền mệnh đồ long đong, mai danh ẩn tích bảy trăm năm, thẳng đến Thần tộc phủ xuống thời điểm mới lại hiện thân một thân, tỏa sáng tài năng, nhưng xoáy cùng lại bị Cửu U Thần Vương trấn áp, không rõ sống chết, nhưng nói là gặp xui xẻo, vận xui tới cực điểm.<br><br>Cổ Hạc lại khác, năm đó quét ngang Thần Châu về sau, mang vô địch chi uy về tới Tịnh Thổ, lại lấy được chư đại Cổ tộc thậm chí bờ bên kia tự toàn lực vun trồng, ngắn ngủi trong mấy trăm năm, sớm đã đem một thân bản lĩnh tu hành đến người bên ngoài khó mà phỏng đoán cảnh giới, theo người ngoài, hắn là từ khi về tới Tịnh Thổ, liền thu danh tiếng, lại không kiêu nhân chiến tích, nhưng Khương Vấn Đạo thiện ở sưu tập thông tin, thôi diễn chân tướng, lại phát hiện hắn nhìn như hết rồi danh tiếng, nhưng trên thực tế lại là bởi vì nhận lấy bảo hộ, đạt được mấy trăm năm đang lúc an ổn tăng lên thời gian.<br><br>Thần tộc phủ xuống về sau, Cổ tộc không chút do dự liền thôi hắn cầm đầu, loại thái độ này liền có thể giám đốm.<br><br>Không khó tưởng tượng, nếu không phải Thần tộc phủ xuống, chỉ sợ cái này cổ Hạc, chính là Tịnh Thổ dùng tới đối phó Thần Châu đại sát khí! <br>Hiện tại phía trên vùng tịnh thổ, cao thủ nhiều như mây, truyền thuyết phân loạn, có người nói ngàn tuổi trở xuống, đệ nhất cao thủ chính là Phù Diêu Cung Thiếu Tư Đồ Nhiếp Thiên Hồng, có người nói là bờ bên kia trong chùa cái vị kia Phật tử, có người nói là Thiên Trì trên hồ áo trắng nữ tiên, có người nói là tiến nhập thượng cổ chiến trường ma luyện tự thân Tiểu Vũ Thần, thậm chí còn có người nói là mình, nói bên cạnh mình cái này dung nhan khuynh thế, mị cảnh tượng vô song Hồ tộc thần nữ, mỗi lần nói lời thề son sắt, có lý có cứ, nhưng Khương Vấn Đạo lại biết, chỗ nếu như mà có, đều là chuyện tiếu lâm! <br>Tịnh Thổ đệ nhất cao thủ, ngoại trừ cổ Hạc, lại không người bên cạnh! <br>Tất cả mọi người nói thiên địa khí cơ đại biến, một thế này người tu hành, vượt xa khỏi cái khác thời đại.<br><br> <br>Duy có bác học Khương gia mới biết được, loại này khí cơ biến hóa, sớm tại ngàn năm trước lại bắt đầu! <br>Đại tiên giới khí vận phủ xuống Thiên Nguyên, bắt đầu đản sinh ra một số tuyệt thế thiên kiêu đến, càng ngày càng nhiều, một đời một đời, kỳ tài như mây, mà Viên gia quái thai, Tịnh Thổ cổ Hạc, thậm chí là cái kia mưu phản Viên gia Bạch Thiên Trượng, đều là loại này khí cơ uẩn dục ra kỳ tài, tư chất cùng Tạo Hóa bên trên, chỉ sợ không thua tại bọn hắn thế hệ này người, càng bởi vì bọn hắn đản sinh sớm, chiếm càng nhiều khí vận Tạo Hóa.<br><br>Mà chính mình thế hệ này người, dù sao thời gian tu hành ngắn ngủi, làm sao có thể cùng những người kia tranh phong a? <br>“Tiểu Vũ Thần đến rồi!” <br>Cũng liền tại Khương Vấn Đạo tâm tư xa bay thời khắc, đột nhiên xa giữa không trung, truyền đến một trận tiếng hoan hô.<br><br>Hắn cũng nao nao, sau đó quay đầu nhìn sang, đã thấy nơi xa reo hò đám người, chính giống như thủy triều hướng hai bên tách ra, tránh ra một đầu Đại Đạo đến, nhưng từ cái kia Đại Đạo nơi tận cùng trong hư không, chậm rãi đi tới một bóng người, người còn chưa đến, lạnh thấu xương như thực chất sát khí cũng đã kinh cuồn cuộn mà đến, khiến cho chư tu nhao nhao lui lại, thì hoảng sợ lại hiếu kỳ hướng hắn nhìn sang, trong lòng run sợ.<br><br>Đạo thân ảnh kia cực sự cao to, nghiêng nghiêng nắm lấy một cây Phương Thiên Họa Kích, đầu đội tử kim quan, người khoác thú mặt nuốt đầu liên hoàn khải, phía sau cắm tám đạo phần phật bay lên cốt cờ, uy phong lẫm liệt, vượt dưới tọa kỵ, lại hách là một thớt khô lâu ngựa, trên người không có chút điểm thịt băm, chỉ có lít nha lít nhít như là huyết ngọc xương cốt, mỗi một cây Cốt Đầu đều giống như đầy uẩn đáng sợ huyết khí, đỏ cơ hồ muốn thấm ra máu, mà tại cốt mã trong hốc mắt, lại ngậm lấy lưỡng lân quang, thăm thẳm hướng về phía trước nhìn lại, mang theo sợi U Hàn.<br><br>Đây một người một ngựa, giản làm cho người ta nhìn một cái liền sợ mất mật, thậm chí có chút tu vi thấp, trước mắt trực tiếp xuất hiện một bộ Thần Ma giao chiến huyễn tượng, chỉ kinh sắc mặt tái nhợt, vội vã rơi rơi xuống mặt, khoanh chân ngồi dậy, nhanh chóng bình phục tâm thần của mình.<br><br>Tiểu Vũ Thần đến rồi! <br>Không biết có bao nhiêu người muốn reo hò tước vui mừng, nhưng bị cái kia trên thân người sát khí chấn nhiếp, hết lần này tới lần khác kêu không ra tiếng tới.<br><br>Liền ngay cả Phương Hành, cũng xa xa cảm nhận được trên người người này sát khí, mở mắt nhìn lại, sau đó nhếch miệng cười một tiếng...!(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]