["<br>","<br>&gt;<br>Chương 1354: Phá diệt hắc liên <br>“Tỷ tỷ của ta không có chết sao ngươi vừa rồi tại sao muốn nói nàng chết” <br>Tại Cửu Đầu Trùng phát giác chính mình trôi mất đại lượng thọ nguyên, tâm tư bừng bừng nộ diễm thăng lên lúc, Ngao Liệt nhưng cũng đang cùng Phương Hành rùm beng, hai người bọn họ lại là ngã tiến vào một đám tiên bia bên trong, Phương Hành bởi vì chém về phía Cửu Đầu Trùng một đao kia, hoàn toàn không có lưu thủ, cho nên với hắn chính mình đều có như vậy trong nháy mắt thoát lực, hoàn toàn không có phòng hộ lực lượng, mà cái này cũng chỉ có thể dựa vào Ngao Liệt, Ngao Liệt ngược lại là tận chức tận trách, đem một thân bản lĩnh toàn đem ra, sưu sưu xoay tròn, hộ định Phương Hành, đem tất cả tiên bia dâng trào đi qua tiên quang toàn chịu đựng được, liền ngay cả hắn chính mình đều trúng có chút thương, bị hắn bảo vệ Phương Hành, lại bình yên vô sự, mảy may không hư hại...! <br>Nhưng là, Ngao Liệt đang giúp Phương Hành đỡ được tất cả tiên bia quang mang sau, cũng lập tức tức giận gầm nhẹ.<br><br>Hắn vừa rồi thế nhưng là không nhìn thấy Cửu Đầu Trùng nuốt Long Nữ một màn, không phải dùng thực lực của hắn, chắc hẳn cũng là có thể đánh giá ra thật giả tới, toàn bộ Phương Hành cái kia một cuống họng để hắn tin là thật, không phải nhưng không thấy đến sẽ như thế đổi mạng xông tới...! <br>“Khà khà khà khà, ta cái nào nói nàng chết rồi, ta chỉ nói là nàng bị nuốt mà thôi nha...” <br>Phương Hành bị chất vấn, cũng cười, một hai câu liền muốn qua loa trôi qua.<br><br>“Ngươi vừa rồi rõ ràng chính là cái này ý tứ...” <br>Ngao Liệt chọc tức đỉnh đầu bốc hỏa, lại cầm Phương Hành không có cách, chỉ có thể thở hồng hộc mắng lên: “Còn có ah, ngươi tên vương bát đản này biết tỷ tỷ của ta không chết ngươi còn mạnh như vậy bách đây yêu ma, liền không sợ hắn dưới cơn nóng giận thực giết nàng sao” <br>“Yên tâm, ta cuối cùng nhất sát thủ giản còn không có lộ ra đến đây...” <br>Phương Hành an ủi vỗ vỗ Ngao Liệt bả vai.<br><br>“Cái gì sát thủ giản” <br>Ngao Liệt lại là ngẩn ngơ, hơi nghi hoặc một chút hướng hắn nhìn lại.<br><br> <br>“Đương nhiên chính là...” <br>Phương Hành vừa mới nghĩ nói, lại trong lúc vô tình vừa quay đầu, bỗng nhiên sắc mặt đại biến: “Đậu phộng, chạy mau...” <br>Nói chuyện đồng thời đã nhanh như chớp nhi xông lên, trên người còn quấn Ngao Liệt, tựa như tia chớp bay lượn đến bên ngoài hơn mười trượng, cũng liền tại như thế một chốc, một cái to lớn móng vuốt từ bên cạnh hắn sát qua, xé nát bốn năm khối tiên bia...! <br>Đương nhiên đó là Cửu Đầu Trùng! <br>Lúc này Cửu Đầu Trùng rõ ràng là thực nổi giận, hắn đã đứng lên, trên đỉnh đầu, cái kia to như vậy hắc liên khí tức bốc hơi, nguyên bản nội liễm lực lượng, toàn bộ phiên trào đi ra, cổ thánh khí tức cơ hồ xa xa phô bày ra, liền phảng phất một mảnh thác nước một mảnh khoác ở trên người, to lớn thân hình đã nhảy tới giữa không trung, phía sau là dữ tợn chín đầu hư ảnh, hai con mắt như máu đỏ! <br>“Ma đầu, ngươi dám cắt ta tiên cơ, ta muốn mạng của ngươi...” <br>Thanh âm của hắn tựa hồ là từ yết hầu chỗ sâu bạo phát ra, như là Âm Lôi, lại có thể thu hút tâm thần người ta! <br>“Ôi ôi ôi ôi, cấp nhãn...” <br>Phương Hành quay đầu nhìn hắn, người ở giữa không trung, lại vui vẻ lên.<br><br>“Ngươi đau khổ đoạn ta tiên cơ, không phải liền là muốn ta đánh với ngươi một trận sao” <br>Cửu Đầu Trùng thanh âm đột nhiên đề cao: “Đợi chém ngươi, lại đến thành tiên!” <br>Đang khi nói chuyện, bỗng nhiên ở giữa phía sau bóng đen lóe lên, rồi sau đó như là một tòa núi lớn đồng dạng thẳng hướng Phương Hành lao đến.<br><br>“Hừ, chả lẽ lại sợ ngươi” <br>Phương Hành trên người Ngao Liệt gặp Cửu Đầu Trùng đây hùng hổ dọa người bộ dáng, lửa giận nhưng cũng bay lên, hét lớn một tiếng, liền muốn phi thân thoát ra, cùng đây Cửu Đầu Trùng đọ sức, nhưng vừa mới thoát ra hai thước, liền bị Phương Hành kéo lại, quát lên: “Chạy mau!” <br>Dứt lời, lại không cùng Cửu Đầu Trùng chính diện ngạnh chiến, mà là quay đầu liền chạy.<br><br>“Đây cũng quá...” <br><br>Ngao Liệt cảm thấy bất mãn, dị thường khinh bỉ nhìn Phương Hành một chút.<br><br>Nhưng lời còn chưa nói hết, liền cảm giác bên cạnh thân một trận thăm thẳm rét run, đã thấy Cửu Đầu Trùng bỗng nhiên như là điên dại đồng dạng lao thẳng tới đi qua, thân hình dường như có một loại cùng đạo hợp nhất cảm giác, rõ ràng to lớn như núi nhỏ, lại cứ lại tốc độ nhanh đến cực điểm, không trung lưu lại, chính là một chuỗi một chuỗi hắn hư ảnh, một loại để cho người ta từ trong xương cảm giác được sợ hãi khí tức từ cái này đóa hắc liên bên trong tán phát đi ra, cũng may mà Phương Hành trốn được nhanh, cái kia dò tới song trảo bắt hụt, lại phân biệt chộp vào Phương Hành phía sau hai khối trên tấm bia đá...! <br>Đây hai trảo, nhìn lên đến ẩn chứa lực lượng cũng không mạnh, nhưng chộp vào trên tấm bia đá sau khi, lại xuất hiện một màn quỷ dị! <br>Loại kia tiên bia, thế nhưng là đây cửa thứ ba nội lợi hại nhất bia đá, bên trong phong chính là tiên cốt, mà đúc thành này bia vật liệu cũng là trong tiên giới một loại quái vàng, cứng chắc vô cùng, thần binh khó làm thương tổn, chính là Phương Hành cùng Cửu Đầu Trùng, sợ là cũng chỉ có thể đang thi triển toàn lực sau khi, mới có thể đem khối đá này bia đánh nát, nhưng bây giờ, Cửu Đầu Trùng hai cái khô trảo bắt được tiên trên tấm bia, lại chỉ thấy mịt mờ khói đen bốc hơi lên, cái kia hai khối tiên bia, lại trong nháy mắt trở nên pha tạp tối tăm, tiên khí hoàn toàn không có, cuối cùng nhất đổ rào rào tản ra...! <br>Thật giống như vô tận tuế nguyệt trong nháy mắt gia trì đến đây tiên trên tấm bia, khiến cho này quỷ dị vật liệu đá, đều hoàn toàn hủ hóa! <br>Sông cạn đá mòn, cũng chỉ đến thế mà thôi...! <br>Ngay cả tiên bia đều trở nên như thế, cái kia nếu là bị hắn chộp vào trên người...! <br>Phương Hành hít sâu một hơi, hỏi mình trên lưng Ngao Liệt: “Đây cũng quá thế nào” <br>Ngao Liệt từ Phương Hành trên vai thò đầu ra, nhìn lấy cái kia hai khối bia đá, đáy lòng phát lạnh, nói: “Đây cũng quá đáng sợ...” <br>Dứt lời không cần Phương Hành, chính mình liền “Sưu” một tiếng hướng sau chạy ra ngoài.<br><br>Không có cách, Cửu Đầu Trùng như thế thi triển lực lượng thực tế quá quỷ dị, coi như hắn là thần long, nhìn thấy da đầu cũng run lên! <br>“Ma đầu! Ma đầu! Ngươi thật sự cho rằng bằng ngươi cũng có thể bức ta đến tuyệt cảnh sao” <br>Mà lúc này hoàn toàn nổi cơn điên Cửu Đầu Trùng, nhưng cũng chính hung tợn quay đầu hướng Phương Hành bọn họ nhìn lại, thanh âm như là từ băng lãnh đáy biển trực tiếp vớt đi ra: “Ngươi thật sự cho rằng ngươi bây giờ liền có thể trêu chọc ta sao bản tọa chính là Cửu Linh nhất tộc Tộc Trưởng, thế gian duy nhất Cửu Linh huyết mạch, Thái Cổ đại thánh cách một thế hệ truyền nhân, liền ngay cả Nguyên Thánh người ta cũng có thể chém giết! Vừa rồi bản tọa nhưng là một lòng cầu tiên, không muốn để ý đến ngươi, nhưng ngươi thế mà một mà hai lại mà ba bức ta, vậy ta liền để ngươi chân chính lãnh giáo một chút sự lợi hại của ta...” <br>Ầm ầm! <br>Vừa nói chuyện, hắn đã lại lần nữa vọt lên, hung hăng hướng phía Phương Hành tấn công đi qua.<br><br><br>Cái loại cảm giác này, tựa như là một mảnh thanh thiên, đột nhiên bao phủ tại Phương Hành đỉnh đầu, chỉ là khí tức, liền để cho người ta ngạt thở...! <br>“Ngươi cho rằng ta phá diệt hắc liên nhưng là phòng ngự chi năng nha...” <br>“Nó lúc trước bị Thái Cổ Thánh Nhân đúc đi ra bản ý, thế nhưng là dùng để đồ tiên đó a...” <br>Mà khi hắn cuối cùng nhất thanh âm lối ra thời điểm, cũng tự có một loại cổ quái lực trường bao phủ toàn cục, để cho người ta không hiểu hãi hùng khiếp vía! <br>Cái kia Cửu Đầu Trùng đỉnh đầu hắc liên bên trong, càng có kinh nhân khí cơ bốc hơi, nhìn lên đến giống như là một mảnh hải dương màu đen, bên trong lăn lăn lộn lộn, đều là một loại cổ quái lực lượng, cũng chính là loại lực lượng kia, ẩn chứa khó tả tuế nguyệt lực lượng, hình như có thể cải biến hết thảy, mà để Phương Hành cùng Ngao Liệt cảm thấy sợ hãi, cũng chính là loại này cổ quái đến không cách nào chống cự, lại không dám loạn nhận lực lượng...! <br>“Phá diệt lực lượng...” <br>Phương Hành trong lòng nhảy ra một đáp án.<br><br>Hắn không phải lần đầu tiên kiến thức loại lực lượng này, ban đầu ở Nam Chiêm lúc, hắn hủy diệt Hoàng Phủ gia, liền gặp qua loại lực lượng này.<br><br>Đó là Hoàng Phủ nhất tộc tu luyện Thần Cơ Phá Diệt Quyết sau khi, mới có thể đản sinh một loại cổ quái lực lượng, có thể tước đoạt người chi thọ nguyên! <br>Mà vào lúc này, Phương Hành không ngờ cảm giác, Cửu Đầu Trùng khí tức trên thân, cùng lực lượng kia rất có chỗ tương thông.<br><br>Khác nhau chỉ ở với, cùng Cửu Đầu Trùng trên người lực lượng so sánh, Hoàng Phủ gia tuyệt học, đơn giản giống như là tiểu hài nhi trò xiếc! <br>Bọn họ có phải hay không có cái gì âm thầm liên hệ hoặc chỗ tương thông <br>Phương Hành lúc này không kịp ngẫm nghĩ nữa, hắn chỉ biết là, đây Cửu Đầu Trùng quả nhiên so trong tưởng tượng đáng sợ nhiều...! <br>Xác thực như hắn nói, Cửu Đầu Trùng kỳ thật xa so với hắn biểu hiện ra càng đáng sợ, vừa rồi một phen đấu pháp, chính mình cưỡng ép xuất kích, một đao chém rụng hắn mấy trăm năm thọ nguyên, cũng không phải là chính mình thật sự có trấn áp bản lãnh của hắn, mà là bởi vì chính mình xuất kỳ bất ý, tại cùng hắn đấu xảo trá thời điểm chiếm thượng phong, mà hắn lại một mực chỉ muốn cầu tiên, căn bản cũng không có nghiêm túc cùng mình đối đầu, khinh thị phía dưới, lúc này mới bị thiệt lớn, nhưng bây giờ lại là khác biệt, tên này rõ ràng đã điên rồi, phải lấy hết toàn lực cùng chính mình liều mạng! <br>Oanh! Oanh! Oanh! <br>Đối mặt với Cửu Đầu Trùng cuồng bạo thần thông, Phương Hành cũng chỉ có thể thi triển Tiêu Diêu thân pháp, với hư không bên trong du tẩu! <br>Giữa không trung, trên trời cao, Cửu Đầu Trùng đỉnh đầu hắc liên, thỉnh thoảng có đạo đạo tia chớp màu đen đánh rơi xuống tới, lít nha lít nhít! <br>Phương Hành lúc này đơn giản tựa như là một con giun dế, đang không ngừng xu thế tránh, né tránh thiên ý trấn áp! <br> <br>Loại kia tia chớp màu đen bên trong, tràn đầy đều là loại kia tinh khiết chi cực phá diệt lực lượng, hắn căn bản cũng không có dũng khí đón đỡ! <br>Dù sao loại lực lượng này quá mức kinh khủng, dù là tiếp nhận, cũng có có thể sẽ hủ hóa pháp lực của mình cùng thần thông...! <br>Hiện tại Phương Hành duy nhất có thể nghĩ tới biện pháp, chính là tránh, không ngừng tránh! <br>Cửu Đầu Trùng Thái Cổ truyền thừa, đơn giản liền là cổ quái tới cực điểm, bàn về truyền thừa tinh diệu, sợ còn không bằng Phù Diêu Cung Thánh Nhân truyền thừa, nhưng này một tòa hắc liên, lại đền bù đây hết thảy, có hắc liên, Cửu Đầu Trùng liền có thể đón lấy cơ hồ bất luận cái gì thần thông tập kích, mà có toà này hắc liên, hắn liền có thể chuyển vận có thể hủ hóa bất luận cái gì địch thủ phá diệt lực lượng, nói là vô địch cũng không đủ...! <br>Nhưng hết lần này tới lần khác, cái kia hắc liên cũng có được chính mình nhược điểm lớn nhất! <br>Cái kia chính là thi triển bảo vật này giả, tự thân thọ nguyên cũng đang bay nhanh trôi đi...! <br>Không chỉ có đả thương địch thủ, lại tại thương mình! <br>Cũng nguyên nhân chính là này, chỉ cần có thể một mực mang xuống, cái kia dù cho không xuất thủ, Cửu Đầu Trùng cũng có thể sống sống bị mài chết! <br>“Sưu sưu sưu sưu” <br>Phương Hành đời này không biết trốn qua bao nhiêu lần, nhưng vẫn là lần thứ nhất, trốn được như thế hung hiểm, như thế kinh tâm động phách, cả người đều như là biến mất tại hư không bên trong, thật nhanh du tẩu, Tiêu Diêu thân pháp thôi động đến cực hạn, khiến cho cả người hắn tựa như tiên như quỷ, không thể nắm lấy, ngạnh sinh sinh đang nhìn lít nha lít nhít tia chớp màu đen bên trong du tẩu, tránh thoát một đạo lại một đạo phá diệt lực lượng! <br>“Tiểu ma đầu, ta nhìn ngươi có thể trốn đến thời điểm nào...” <br>Cửu Đầu Trùng gào thét kinh thiên, lửa giận hừng hực, tựa như là một cái bị ruồi muỗi chỗ nhiễu, chỉ có một thân lực lượng lại chụp không chết cái kia ruồi muỗi người khổng lồ, lửa giận cũng không ngừng dâng lên, cơ hồ đem hắn chính mình xé rách, không tiếc hết thảy lực lượng, đem chớp giật oanh kích xuống dưới...! <br>“Lão yêu quái, ta nhìn ngươi có thể sống đến thời điểm nào...” <br>Phương Hành vẫn tại vòng quanh Cửu Đầu Trùng chạy trốn, bộ dáng rất có vài phần chật vật.<br><br>Đương nhiên, chật vật thì chật vật, ngoài miệng mắng lên lại hoàn toàn không thua Cửu Đầu Trùng...! <br>Dù sao đây là nguyên tắc, tại cãi nhau phương diện, Phương đại gia đừng nói thua, liền cho tới bây giờ đều không có rụng quá hạ phong! <br>【 bầy hào: 1934 663 28 】 (chưa xong còn tiếp.) Điện thoại người sử dụng thỉnh xem đọc, càng có ưu thế chất đọc thể nghiệm.<br><br>Convert by: Fanmiq <br><br>"]