["<br>","<br>&gt;<br>Chương 1063: Lại đánh Đằng Xà <br>Phù Diêu Cung thuận chảy xuống, hướng Tịnh Thổ mà khi đến, Phương Hành lại đang bị rất nhiều Hồng Hoang di chủng chăm sóc, một đường xâm nhập hòa hoang nguyên, dọc theo con đường này, cái kia Vương tộc sinh linh phi hành tại phía trước nhất, độ không nhanh không chậm, những nơi đi qua, hòa trên cánh đồng hoang, mây đen tản ra, đầm lầy lệch vị trí, cỏ hoang nằm, liền liên thật lưa thưa rừng hoang, đều tại nó đi qua lúc phân tán ra, lộ diện một mảnh kiên cố mặt đất, hiển lộ kinh nhân vương giả uy nghiêm, mà cùng hắn chính cùng nhau trở lại, còn lại là Phương Hành bị tù tại ở giữa nhất, quái xà cự đình đều là bay ở trên mặt của hắn chi phối, vừa lúc tạo thành một vòng vây, một đường hộ vệ lấy hắn hướng chỗ sâu bay tới, tựa hồ là phòng ngừa lấy hắn đào tẩu.<br><br>Lưới <br>“Đi nhanh một chút!” <br>Tại Phương Hành trầm mặc không lời đi theo bọn này Hồng Hoang di chủng hướng hòa hoang nguyên chỗ sâu chạy đến thời điểm, cái kia bắc sinh hai cánh quái xà lại một mực trừng mắt gian giảo hai con mắt, lặng yên không tiếng động đánh giá hắn, khi thì mắt lộ ra hung quang, hình như muốn xảy ra điều gì thủ đoạn tàn nhẫn, lại khi thì thần sắc do dự, giống như là muốn cái gì cái đó không tốt chuyện cũ, bất quá, cuối cùng vẫn không kềm chế được, tại xâm nhập hòa hoang nguyên về sau, nó thấy chung quanh người đều trầm mặc im ắng, liền xích lại gần Phương Hành, dữ dằn quát to một tiếng, cái đuôi hướng trong hư không hất lên.<br><br>Ân?\" <br>Phương Hành quay đầu liếc nhìn nó một cái, thần sắc nhìn không ra hỉ nộ, cũng không nói chuyện, nhưng là thoáng tăng nhanh độ.<br><br>Nhìn thấy hắn như thế phối hợp, quái xà kia thế nhưng là đắc ý, lá gan khỏi lớn lên, đợi đoàn người này lại đi tiếp hơn trăm dặm, nó liền lại ngông nghênh xích lại gần đi qua, cánh hướng phía không trung một kích, hướng Phương Hành quát: “Chạy đi đầu thai a? Đi chậm một chút!” <br>“Ha ha...” <br> <br>Phương Hành thanh âm thật thấp cười một tiếng, vẫn là không có nói chuyện, nhưng là theo lời thả chậm một chút độ.<br><br>Ngược lại là một mực vây quanh ở Phương Hành bên người Hồng Hoang di chủng, biểu lộ kinh ngạc liếc nhìn quái xà này một cái, hình như ẩn ẩn có trách cứ chi ý! <br>Bất quá quái xà này lại không để ý tới đồng bạn ánh mắt, nhìn thấy chính mình luân phiên quát lên lưỡng về, Phương Hành đều biết nghe lời phải, trong lòng không khỏi cuồng hỉ, lá gan cũng lớn lên, bắt đầu lệch ra cái đầu dò xét Phương Hành, trong lòng cũng không biết đang suy nghĩ cái gì, hiển nhiên khỏi xâm nhập hòa hoang nguyên, phía trước đã xuất hiện 1 tòa bạch cốt lành lạnh cầu lớn, vắt ngang ở một tòa đại trên hồ, mà tại cầu đá phía trước, cũng đã tụ tập mấy cái uy nghiêm mạnh mẽ hung thú trông coi, nó trong lòng nhất thời có chủ ý, không tự chủ thấp thấp nở nụ cười.<br><br>“Khách người tới, thỉnh vương chủ ra đi!” <br>Mà cái kia dẫn đầu dẫn đường Vương tộc sinh linh đi tới đây cốt cầu phía trước, cũng là thoáng dừng lại, hướng về phía dưới trấn giữ sinh linh dặn dò một câu, sau đó dừng lại, nghiêng người tại cốt cầu một bên, bình tĩnh phân phó một tiếng, cái kia phía dưới trấn giữ một cái sinh linh lập tức bay lên, hướng phía cầu đá một chỗ khác lao đi, Phương Hành nhìn một chút chung quanh bộ dáng, liền cũng rụng trên mặt đất, hai tay áo phất một cái, sau đó một bên ước lượng xung quanh lấy, một bên hướng phía cốt cầu bước lên, nhìn dạng như vậy, lại là tự nhiên mà vậy gặp cầu qua cầu...! <br>“Để ngươi qua cầu sao? Trở lại cho ta!” <br>Cái kia sau lưng mọc lên hai cánh quái xà lại lập tức được cơ hội, điên cuồng cười một tiếng, hai cánh đấu hư, cùng lúc đó, một đầu cái đuôi thật dài bỗng nhiên cuốn ra ngoài, giống như lại một đầu linh hoạt nhuyễn tiên, quấn về Phương Hành bụng tế, cùng lúc đó, nó đã dùng kéo một cái, hình như dự định đem Phương Hành trực tiếp kéo trở về, sau đó ném vào trong hồ, để hắn cắm cái ngã nhào, nghĩ đến đây ma đầu ướt sũng cũng giống như từ trong hồ nước chui ra ngoài bộ dáng, đầu này quái xà liền không nhịn được hưng phấn, liên nghiễn tử đều phun ra, không ngừng run rẩy.<br><br>“Mấy năm không thấy, ngươi vẫn là như thế thiếu đánh...” <br>Có thể chẳng ai ngờ rằng, trên đường đi trầm mặc không nói, cũng không có chút nào ý phản kháng Phương Hành, vào lúc này đột nhiên ánh mắt lạnh lùng hướng nó nhìn lại, hiển nhiên nó cái kia cái đuôi thật dài liền muốn cuốn tại cái hông của hắn, ma đầu kia chợt đang lúc một bước rút về, mà hậu thân hình khẽ động, liền giống như trong chớp mắt vượt qua hư không, vậy mà trực tiếp xuất hiện tại đỉnh đầu của nó, sau đó giơ chân đạp xuống, ăn mặc cách cổ giày vải chưởng tựa hồ tại lúc này trở nên giống như thiên quân chi trọng, ôm theo một núi chi uy, hướng thẳng đến đầu của quái xà đạp xuống.<br><br><br>“Tiểu tử, ngươi có dũng khí không thành thật?” <br>Quái xà này hét lên một tiếng, trong lúc cấp thiết co rụt lại đầu, hai cánh cuốn một cái, trên đỉnh đầu thình lình xuất hiện đóa đóa quỷ dị mây xám, tràn ngập tại bốn phía, đem tầm mắt mọi người đều ngăn cản lại, mà phía sau hành ầm ầm một cước đạp xuống, thình lình đem kiên cố mặt đất bước ra một cái hố to, nhưng quái xà kia cũng đã không thấy tăm hơi, lại chẳng biết lúc nào chạy ra, sau đó không đợi Phương Hành kịp phản ứng, đạo đạo trong sương mù dày đặc, một đầu đen kịt đuôi rắn lặng yên không một tiếng động cuốn tới, vừa tấn lại gấp, ẩn chứa đại pháp lực, muốn đem Phương Hành vây khốn.<br><br>Liền vẻn vẹn cái kia một cái đuôi rắn, cũng có cối xay phẩm chất, lại thêm phía trên ẩn chứa cổ quái phù văn lực lượng cùng lực lượng kinh khủng, đơn giản hướng một dãy núi cắt ngang đập tới, Phương Hành cùng so sánh thân ảnh thon gầy thậm chí còn so ra kém một cây mạch cành cây càng rắn chắc, chung quanh Hồng Hoang di chủng thậm chí uể oải bàn nằm ở bên cạnh Hồng Hoang Thiếu chủ, vào lúc này cũng nhịn không được mở to hai mắt nhìn nhìn lại.<br><br>Trong ánh mắt của bọn hắn, thậm chí không bị khống chế xuất hiện một chút vẻ lo lắng, dường như thực sợ Phương Hành bị đây một đuôi chụp chết.<br><br>Thế nhưng ngay tại đây một đuôi xoắn tới thời điểm, Phương Hành lại nhưng là nhàn nhạt cười một tiếng, đột nhiên hít vào một hơi, mà hậu thân hình tấn biến lớn, cơ hồ là trong nháy mắt, hắn đã trở nên chừng cao hơn mười trượng, trên người nhạt đạm kim quang, tiên phong đạo uẩn, giống như một cây thông thiên Ngọc trụ dựa lập trên mặt đất, cả người dường như có lồng lộng núi cao chi ý, cắm rễ tại mặt đất, tuyên cổ bất biến, Vĩnh Hằng không dao động.<br><br>“Ba!” <br>Lúc đầu quái xà kia nhìn không thể ngăn cản cái đuôi, vào lúc này Phương Hành trước mặt, lại giống như biến thành dây cỏ, bị Phương Hành một chưởng vớt trong tay, sau đó cầm thật chặt, hướng về sau kéo một cái, cười lạnh nói: “Không thành thật người, hiện tại liền muốn bị đánh!” <br>“Sá sá!” <br>Quái xà kia bị Phương Hành kéo lấy cái đuôi, vừa sợ vừa giận, quái khiếu liên thanh, bỗng nhiên quay đầu, to bằng gian nhà đầu rậm rạp trương ra, lộ ra một ngụm kinh khủng răng nanh, thẳng hướng lấy Phương Hành ngay miệng cắn xuống dưới, đồng thời thần niệm chấn động, còn tại vừa gấp lại giận gào thét: “Đều đến bây giờ còn muốn khi dễ ta? Nói cho ta biết đã lớn lên, cái kia đến ta tìm ngươi lúc báo thù á...” <br><br>Cái kia “Rồi” chữ còn chưa nói xong, Phương Hành hình như hơi không kiên nhẫn, đột nhiên liền dắt cái đuôi của nó, trọng trọng hướng xuống đất quăng tới, “Bành bành” hai tiếng, con rắn kia quái đã trở nên bất tỉnh đãi đãi, cũng không đoái hoài tới lại cắn Phương Hành, nhưng Phương Hành đã động thủ, lại một khắc cũng không ngừng, trái quẳng một cái phải vung một cái, liên tiếp trên mặt đất chụp năm, sáu lần, thẳng đem quái xà này té 5 lạc 6 làm, thân hình rút gân, hình như liên bò dậy khí lực cũng mất, lúc này mới một cước đạp ở nó, sau đó một cái tay bứt lên sau lưng nó cái kia mỏng như cánh ve cánh, cười lạnh nói: “Trong tay Tiểu gia, ngươi mãi mãi cũng nhưng là chịu khi dễ phần, nói, nàng...” <br>“Ah nha...” <br>Nhìn thấy quái xà chịu ngừng lại đánh đập, chung quanh Hồng Hoang di chủng đều choáng váng mắt, nhất thời ngơ ngác, không biết nên không nên tiến lên hỗ trợ, đợi thấy được Phương Hành một cước đạp ở quái xà, chuẩn bị giật xuống cánh của nó lúc đến, rốt cục vẫn là có người nhịn không được, cái kia to lớn thanh đình bay lên, liền muốn hướng Phương Hành xông lại, trước đem quái xà cứu được lại nói, có thể bên cạnh, lại có một đạo màu bạc cánh dò xét đi qua, ngăn cản nó, chính là Hồng Hoang Thiếu chủ, hắn uể oải lắc đầu: “Không cần ngươi xuất thủ cứu người, là nó đáng đời!” <br>Cái kia thanh đình giật mình, không dám vi phạm Hồng Hoang Thiếu chủ, nhưng là thần sắc còn hơi kinh ngạc.<br><br>Vạn nhất quái xà kia cánh thực bị xé xuống làm sao bây giờ ah...! <br>Bất quá còn tốt, nó lo lắng một màn cuối cùng vẫn là chưa từng xuất hiện, ngay tại Phương Hành hình như gấp, muốn giật xuống quái xà kia một cái cánh lúc, chợt nghe được một tiếng giòn tan tiếng gào vang lên: “Cha, ngươi thực tới rồi sao?” <br>Nghe được cái thanh âm này đồng thời, Phương Hành nao nao, quay đầu hướng cốt cầu một chỗ khác nhìn lại.<br><br>“Ô ô...!Tiểu chủ nhân nhanh đến giúp đỡ, cha ngươi hắn là điên thật rồi...” <br>Quái xà nghe được cái thanh âm này, cũng trực tiếp khóc ồ lên, làm bộ đáng thương hướng cốt cầu một chỗ khác nhìn sang.<br><br>Lúc này cốt trên cầu, lại đang có mấy cái khí tức hùng hậu, không kém gì Độ Kiếp cảnh giới đáng sợ di chủng chậm rãi đi tới, đều là dáng người khổng lồ, giống như núi nhỏ, nhỏ nhất một cái cũng có cao bốn, năm trượng, mà tại ở giữa nhất cái kia màu đỏ cóc trên đầu, lại đang ngồi lấy một cái phấn điêu ngọc trác tiểu nữ hài nhi, nhìn ước chừng chỉ có năm sáu tuổi bộ dáng, mặc một bộ quần trắng, trên đầu thắt mấy khối nhỏ vụn ngọc phiến, nghịch ngợm đãng tại đầu bên cạnh, nàng nhìn thấy Phương Hành lúc, đã lộ ra đầy rẫy kinh hỉ.<br><br>“Vật nhỏ?” <br>Phương Hành vào lúc này cũng có chút ngẩn ngơ, thần sắc hơi lỏng, đột nhiên đưa tay ném một cái, thẳng đem con rắn kia quái xa xa ném ra ngoài, bịch một tiếng ngã tiến vào trong hồ lớn, sau đó hắn thân hình thoắt một cái, cả người đã tại biến mất tại chỗ, lại xuất hiện lúc, cũng đã hóa thành người bình thường lớn nhỏ, đứng ở cái kia màu đỏ cóc trên đầu, nhẹ nhàng cúi người, đem cái kia đầy mặt vui mừng nữ hài bế lên.<br> <br><br>“Ngươi làm sao lại cùng những người này ở đây một khối? Bọn hắn có hay không khi dễ ngươi?” <br>Ôm lấy cô bé này, Phương Hành mặt mày cũng biến thành hung ác lên, chi phối lạnh lùng nhìn lướt qua.<br><br>Cô bé này cũng không phải là người bên ngoài, lại chính là Phương Hành khuê nữ...! <br>Sớm tại Dao Trì Tiên hội lúc, Long Nữ mang theo nàng xuất hiện, Phương Hành cũng đã kinh nhận hạ nữ nhi này, nhưng là về sau theo nhau mà tới chính là Phù Diêu Cung Thiếu Tư Đồ khiêu chiến, Thần tộc sinh linh phủ xuống, còn chưa cùng nữ nhi này ở chung mấy ngày, cũng đã kinh bất đắc dĩ thất lạc, lúc đầu Phương Hành còn tưởng rằng nàng sẽ cùng với Long Nữ, lại không nghĩ rằng tại Hồng Hoang di chủng lộ diện lúc, lại thấy được Đằng Xà, cũng chính là năm đó mẫu thân của vật nhỏ từ Huyền Vực bên trong ngẫu nhiên đạt được Thần Thú, nó mặc dù nhưng đã lớn lên, cùng khi còn bé hoàn toàn khác biệt, nhưng Phương Hành lại một chút liền đưa nó nhận ra được, vốn đang coi là vật nhỏ là rơi vào Hồng Hoang di chủng trong tay, liền bất động thanh sắc theo bọn hắn tới.<br><br>Bất quá đến lúc này xem xét, ngược lại hiện tiểu gia hỏa này không có bị người cưỡng ép, trên người cũng không có vết thương.<br><br>“Ha ha, Phương đạo hữu cha con gặp lại, thật đáng mừng, dùng loại phương pháp này thỉnh ngươi qua đây, cũng là hành động bất đắc dĩ, vạn mong thứ tội!” <br>Vật nhỏ vẫn không trả lời, cốt cầu một phương khác, đã vang lên một cái thanh âm hùng hồn, Phương Hành trong lòng vi kinh.<br><br>(Chưa xong còn tiếp.) 8 <br>Convert by: Fanmiq <br><br>"]