["<br>","<br>&gt;<br>Chương 1193: Thiên Nguyên sinh linh ah <br>“Quả nhiên có người giúp ta giải quyết âm thầm uy hiếp...” <br>Thấy được Minh tộc thần tử Thái Uyên cùng Tiêu Tuyết quyết đấu, Tiểu Tiên Giới truyền nhân ngược lại là nhẹ nhàng thở ra, ánh mắt nhìn về phía lúc này cái kia vẫn thần tình lạnh nhạt dạ tộc thần tử, có mấy phần kiêng kị chi ý.<br><br>Sự tình đến bây giờ, mặc dù rất nhiều chi tiết mọc lan tràn, nhưng tất cả những thứ này xem ra lại toàn chưa để dạ tộc thần tử bối rối, vẫn là phi thường bình tĩnh bộ dáng, bởi vậy liền có thể nhìn ra, người này quả nhiên hết thảy tất cả đều nằm trong lòng bàn tay.<br><br>Hơn nữa hắn cũng nghe đến dạ tộc thần tử theo như lời nói, biết được Thần đình đại quân đã động, cảm thấy liền càng thản nhiên.<br><br>“Vô luận là chúng tiên minh cũng được, Phụng Thiên Minh cũng tốt, thực lực so với Thần đình, chung quy là kém rất xa!” <br>“Đại tiên giới lâu không tin tức, ba ngàn Thần tộc lại bị Thần Chủ thống ngự, thực lực đại trướng, tại bực này đại cục dưới, Thần đình chỉ vận dụng ba phần sức mạnh, liền đã xem Thiên Nguyên chư chúng đánh còn không xuất thủ đến, nếu là tất cả lực lượng đều xuất hiện, Thiên Nguyên tất nhiên bại vong...” <br>“Phụng Thiên Minh nói, huyết chiến cho đến chết, khu trục Thần tộc, căn bản chính là si tâm vọng tưởng!” <br>“Ở trong tình hình này, ta cuối cùng vẫn là muốn làm ra lựa chọn chính xác...” <br>“Dùng Nhân tộc chi thân, thành tựu Thần Vương chính quả, đây là ta duy nhất nguyện vọng, cũng là 12 Tiểu Tiên Giới ký thác ta một thân kỳ vọng!” <br>“...!Càng là ta, duy nhất lựa chọn!” <br>Hắn một mực không có lên tiếng, nhưng là trong lòng lại suy nghĩ rất nhiều, đủ loại tâm niệm, như hồng chung trống to, kích động tâm thần.<br><br>“Ta cuối cùng rồi sẽ vị phong Nhân tộc Thần Vương, tại ta ngự dưới, Thiên Nguyên sinh linh, đều có thể cùng thần tộc khác sóng vai...” <br>Oanh! Oanh! Oanh! <br>Hắn tại trong lòng suy nghĩ những vấn đề này lúc, cũng đã kinh cất bước đi ra ngoài, mỗi bước ra một bước, trên người khí cơ liền cường thịnh một điểm, phồn vinh mạnh mẽ Tiên khí liền bạo tăng một phân, một đạo dải lụa tiên trống rỗng xuất hiện, xa xa rơi ở phía sau hắn, thẳng đến mấy bước đi tới Phương Hành trước người lúc, cái kia hách nhưng đã cơ hồ hóa thành một mảnh Tiên Vân, cái kia phần khí thế bàng bạc, đừng nói Phụ Sơn Tử cùng Hoa Mật Nhi đám người, chính là cổ Hạc cùng ăn vào Nhật Nguyệt thần đan Minh tộc truyền nhân đều có vẻ không bằng, vậy đơn giản liền có mấy phần Thánh Nhân uy nghi, thực lực khó nói lên lời! <br>“Người này thật mạnh...” <br> <br>Tại thời khắc này, chung quanh chư tu, người người ghé mắt, thần sắc kinh nghi.<br><br>Đây là một cái chân chính bị người quên lãng cường giả ah...! <br>Hắn sống quá hèn mọn, cho nên tại người người đều thường xuyên xem nhẹ hắn tồn tại, đánh giá thấp thực lực của hắn! <br>Cho dù là Phụ Sơn Tử bực này Thần tộc thần tử, cũng dám tại đối với hắn hô quát quở trách.<br><br>Cho dù là hắn đã tại Thần Tiêu cung trong, bị Thần Chủ phong làm Tiểu Thánh Quân, nhưng vẫn thủy chung so người bên ngoài thấp nhất đẳng.<br><br>Nhưng cái này cũng không hề đại biểu thực lực của hắn liền yếu đi! <br>Tại Thiên Ma truyền thừa hiện thế thời điểm, hắn dám ra tay cùng dạ tộc thần tử tranh chấp, cũng đã kinh lộ ra thực lực bản thân một góc của băng sơn.<br><br>Liền suốt đêm tộc thần tử, cũng là tại thời điểm này mới phát hiện, chính mình dù là bình thường đã không dám đánh giá thấp người này chân chính bản lĩnh, nhưng sự cường đại của hắn, còn là nằm ngoài dự đoán của chính mình, dù sao cũng là chịu được qua 12 Tiểu Tiên Giới Giới Chủ dùng áo cưới quyết tẩy luyện Đạo Cơ, lại nghiêng 12 Tiểu Tiên Giới tất cả chất lượng tốt tài nguyên bồi dưỡng ra được hi vọng hạt giống ah, muốn cái kia 12 Tiểu Tiên Giới Giới Chủ, không có chỗ nào mà không phải là đa mưu túc trí hạng người, vì sao cuối cùng vẫn đem hi vọng ký thác vào trên người hắn? Nguyên nhân ngay tại ở, bọn họ cho là hắn có thể...! <br>Hắn đáng giá 12 Tiểu Tiên Giới dốc toàn lực 1 cược! <br>Cược hắn cuối cùng sẽ không để cho chính mình thất vọng, ngồi lên Thần Vương chi vị, vì Thần đình trì hạ Thiên Nguyên sinh linh chiếm lấy một sợi sinh cơ! <br>Oanh! Oanh! Oanh! <br>Sát khí vô hạn hắn, thẳng đón Phương Hành lao đến.<br><br>Mà tại lúc này, Phương Hành cũng cầm trong tay bách chiến Hồn binh, thẳng đón hắn khí cơ xem ra, chỉ là chuẩn bị nghênh địch thời khắc, vẫn là không nhịn được hướng lối vào nhìn thoáng qua, tựa hồ có chút nghi ngờ nói: “Kim Lục Tử tên khốn kiếp kia đây, hắn không đến giúp ta đánh nhau?” <br>Hồ Tiên Cơ cười khổ một tiếng, nói: “Thương Hoa thế tử luyện hóa Bắc Hải tù tâm nhai tiểu thế giới, bây giờ đã là chúng ta Yêu Địa đệ nhất cường giả, chỉ bất quá nó quá cậy vào tiểu thế giới kia, vốn là phải vào tới, nhưng thấy một lần trong này vô pháp chống ra tiểu thế giới, cũng liền không phát huy ra bản lãnh của nó, liền lại lâm thời quyết định không tới, chỉ nói là chính mình mưu đồ điểm đại thủ đoạn khác...” <br>“Quả nhiên là tên vương bát đản này phong cách ah, vậy được rồi, từ ta thân thủ trảm hắn, cũng cũng không tệ lắm...” <br>Phương Hành im lặng cười khổ một tiếng, liền không do dự nữa, thẳng hướng Tiểu Tiên Giới truyền nhân nghênh đón tiếp lấy.<br><br><br>“Xem ra kế hoạch của ta có thể thuận lợi áp dụng!” <br>Mà ở phía xa dạ tộc thần tử thấy được Tiểu Tiên Giới truyền nhân cùng Phương Hành tương đối phóng đi bộ dáng, nhưng cũng hết sức hài lòng cười, từ thế cục này bên trên xem ra, liền biết hắn cuối cùng vẫn lựa chọn Thần đình một phương này, trên thực tế, toàn bộ đại trong cục, hắn lo lắng nhất, chính là đây Tiểu Tiên Giới truyền nhân, dù sao người này thực lực vượt ra khỏi tưởng tượng của hắn, từ tranh đoạt Thiên Ma truyền thừa thời điểm hắn cũng đã kinh nhìn ra, trong sân như thực sự có người đánh bạc hết thảy, có thể đánh với chính mình một trận, vậy cũng chỉ có đây Tiểu Tiên Giới truyền nhân! <br>Hắn thấy, đây Tiểu Tiên Giới truyền nhân chính là duy nhất biến số! <br>Bất quá còn tốt, đây biến số cuối cùng vẫn là lựa chọn đứng tại chính mình một phương này...! <br>Đối với cái này, dạ tộc thần tử vừa lòng phi thường, cũng mười phần lý giải! <br>Đây Hung Đạo chính là thiên phú kỳ tài, nhưng hắn thuở nhỏ liền tại Thần đình thống trị dưới trưởng thành, đã sớm xuất hiện nghiêm trọng bóng ma tâm lý, hắn cho tới bây giờ đều không tin Thiên Nguyên sinh linh có khả năng sẽ áp đảo Thần đình, bởi vậy hắn vĩnh viễn chỉ biết trung với Thần đình, hắn thấy, nhìn trời đồng cứu vớt, liền là mình trở thành Thần Vương, cũng may Thần Chủ trước mặt vì Thiên Nguyên sinh linh tranh thủ thêm mấy sợi không gian sinh tồn...! <br>Về phần đã từng chúng tiên vinh quang, hắn hoàn toàn không biết gì cả, thậm chí không muốn tin tưởng.<br><br>Trong mắt của hắn Thiên Nguyên sinh linh, một mực liền là Thần đình nô dịch, dạng này trưởng thành hắn, không có Cốt Đầu! <br>“Đều đã làm ra lựa chọn, cái kia các ngươi hai cái...” <br>Dạ tộc thần tử yên tâm về sau, mới đưa mắt nhìn sang bên người.<br><br>Thần đình tiểu thánh bên trong, còn có hai người chưa từng xuất thủ, chính là Thương Lan Hải Tứ hoàng cùng Augustine tiểu thần vương...! <br>Không biết là vô tình hay là cố ý, dạ tộc thần tử một đường đều đâu vào đấy điều binh khiển tướng, lại đem hai người này xếp tại cuối cùng.<br><br>“Song Sinh điện hạ đây là nói gì vậy, ngao nào đó thì vì Thần đình tiểu thánh, nếu có có thể hết sức chỗ, điện hạ cứ việc phân phó là được!” <br>Thương Lan Hải Tứ hoàng tử biểu lộ nao nao, xoáy cùng hào sảng cười to một tiếng.<br><br>“Augustine tiểu thần vương đây?” <br><br>Dạ tộc thần tử ánh mắt ngưng lại, lại rơi xuống Augustine tiểu thần vương trên người.<br><br>Cũng không biết là thật sự là huyễn, tại hắn hỏi hai câu này lúc, trong sân lại có sát khí ám trướng.<br><br>“Bạch!” <br>Augustine tiểu thần vương, nghe vậy ánh mắt lẫm liệt cánh khổng lồ nhẹ nhàng động khẽ động, không khí chung quanh lập tức trở nên có chút cổ quái, hình như trong nháy mắt ngưng trọng rất nhiều, thân thể khổng lồ bên trong, bắt đầu có lực lượng kinh khủng lưu chuyển, hắn không phải người ngu, sớm tại Phương Hành tự bóc thân phận, Phụng Thiên Minh xuất hiện về sau, cũng đã kinh biết mình rất khó không được ngờ vực vô căn cứ, trốn ở chỗ này, cũng chỉ là nghĩ tìm tìm một cái cơ hội đối với dạ tộc thần tử xuất thủ, cũng tốt lập tức hạ một đạo kỳ công, nhưng là không nghĩ tới, chờ thời gian dài như vậy, ngạnh sinh sinh không có tìm được đây thần tử một chút kẽ hở, cuối cùng vẫn dạ tộc thần tử vượt lên trước lộ ra sát ý, xem ra, một cái không tốt, liền muốn động thủ! <br>Bất quá nhìn hình dạng của hắn, cũng không phải là chính xác hoàn toàn liền hoài nghi chính mình.<br><br>Thương Lan Hải Tứ hoàng tử cũng tương tự tại hắn hoài nghi liệt kê, dù sao từ mặt ngoài nhìn, Thương Lan Hải cùng ma đầu kia quan hệ thêm gần! <br>Đang gấp nghĩ là trực tiếp trở mặt động thủ, còn là giảo biện vài câu đem đây phiền phức đẩy lên Thương Lan Hải Tứ hoàng tử trên đầu lúc, lại chợt nghe được bên người một tiếng bạo hống, Thương Lan Hải Tứ hoàng tử đột nhiên âm thanh lạnh lùng nói: “Augustine tiểu thần vương tự nhiên là sẽ không xuất thủ...” <br>Augustine tiểu thần vương nao nao, giương mắt hướng hắn nhìn sang: “Tứ hoàng tử lời ấy ý gì?” <br>“Ta ý tứ chính là, ma đầu kia Phương Hành chính là là các ngươi Hồng Hoang cốt điện dốc hết sức tiến cử hiền tài, kết quả hắn lại rắp tâm hại người, các ngươi Hồng Hoang cốt điện dám nói không biết? Hừ hừ, chiếu ta xem ra, chỉ sợ các ngươi căn bản chính là cá mè một lứa a?” Thương Lan Hải Tứ hoàng tử khỏi nói khỏi giận, đột nhiên ở giữa hướng về phía trước bắt nạt đến, lạnh tiếng quát to: “Ta hận nhất phản bội người, vậy liền để ta đến kết liễu ngươi...” <br>Ầm ầm...! <br>Hắn vậy mà một chút không do dự, trực tiếp liền hóa ra bản tướng, thẳng hướng về Augustine tiểu thần vương lao đến.<br><br>Một đầu bán long nửa chim, sinh ra chín khỏa dữ tợn đầu quái vật hiển hóa tại hư giữa không trung, bộ dáng kia đúng thật là dị thường đáng sợ, thân thể tuyệt không so Augustine tiểu thần vương nhỏ, vậy mà trực tiếp liền hung bừng bừng hướng phía Augustine tiểu thần vương tư giết tới, giống như liều mạng, chín cái đầu tính cả hai cái cự trảo bốn phía cuồng vũ, đơn giản tựa như là một đầu cuồng bạo cự thú, càng đáng sợ...! <br>“Không nghĩ tới đây là tư trước khám phá lai lịch của ta...” <br>Augustine tiểu thần vương cũng là lấy làm kinh hãi, ngược lại không có lường trước Thương Lan Hải Tứ hoàng tử đối với Thần đình như thế trung thành...! <br>Bất quá việc đã đến nước này, nói nhiều vô ích, đang chuẩn bị cùng hắn hảo hảo tranh tài một trận lúc, chợt đang lúc có một đạo thần niệm thật nhanh đánh vào đáy lòng của mình: “Ông trời của ta ah, đay cục diện này đã loạn đến làm cho không người nào có thể sớm chọn đội, huynh đệ ah, các ngươi Hồng Hoang cốt điện thực đã đem bảo áp tại Phụng Thiên Minh trên người?” Thần niệm truyền đến thời điểm, Ngao Cuồng ở giữa cái kia cái đầu còn chớp nháy mắt.<br><br>“Đây là cái gì tình huống?” <br>Augustine tiểu thần vương cũng là ngẩn ngơ, một bên cùng Thương Lan Hải Tứ hoàng tử giao thủ, một bên gấp sinh động niệm: “Cái gì đặt cửa? Ta phụ nhưng là thuận tay giúp Phương Hành cái kia tiểu ma đầu một cái mà thôi...!Ngược lại là các ngươi Thương Lan Hải, thật sự là cùng định thần chủ?” <br>“Giúp cái rắm, đến lúc này cũng đừng giả bộ ngớ ngẩn để lừa đảo, ta nói, lúc đầu ta cũng là nhận định Thần đình tất thắng, nhưng bây giờ trong lòng làm sao như thế không chắc đây, Phụng Thiên Minh tập hợp một đám ngoan nhân ah, hơn nữa những bọn tiểu bối này trưởng thành cũng quá nhanh, thực tế làm người ta kinh ngạc, ta hiện tại cảm giác đến bọn hắn cũng không phải là không có hi vọng ah, theo ta thấy đến, hiện tại vô luận là tại bên nào đặt cược, đều có thua khả năng, chẳng lưu thêm cái tâm nhãn, cũng cho bản thân lưu thêm đầu đường lui ah, áo Cổ huynh đệ, chúng ta liên thủ đi...” <br>Nghe như thế xuất phát từ tâm can, Augustine tiểu thần vương đô sửng sốt: “Làm sao liên thủ?” <br> <br>“Hiện tại là thời điểm then chốt, chúng ta hướng bên nào xếp hàng đều không phải là cái lựa chọn tốt, vạn nhất xếp hàng trận doanh sai, cái kia phe thắng thế nào cũng phải..<br><br>Thanh coi như chúng ta không thể, chẳng dạng này, dứt khoát lẫn nhau nói xấu đi, ngươi nói ta là cùng ma đầu kia một đường, ta nói ngươi là cùng ma đầu kia một đường, sau đó hai chúng ta làm lớn bên trên một trận, ai cũng không cần đi trôi cái kia hồn, đến đằng sau, nếu là Phụng Thiên Minh thắng, còn mời áo Cổ huynh đệ đem các ngươi Hồng Hoang cốt điện công lao chia lãi ta mấy phần, nếu là Thần đình thắng, vậy ta cũng chắc chắn tập Thương Lan Hải lực lượng, chứng minh các ngươi Hồng Hoang cốt điện trong sạch...!Dù sao tối hậu quan đầu chúng ta ai cũng không có giúp, tổng sẽ không rơi xuống đại thống chân a?” <br>“Cái này...” <br>Augustine tiểu thần vương đô kinh hãi có chút ngây người.<br><br>Thương Lan Hải Tứ hoàng tử vội la lên: “Ngươi thấy thế nào?” <br>Augustine tiểu thần vương thở dài, bỗng nhiên trọng trọng gật đầu: “Quá mẹ nó có đạo lý...” <br>Nói trong lúc đó gãy mất thần niệm, bỗng dưng mở miệng hét lớn: “Ngao Cuồng, rõ ràng các ngươi Thương Lan Hải mới là ma đầu kia phía sau làm chủ, cũng dám che đậy Song Sinh điện hạ, nói xấu ta Hồng Hoang cốt điện, hôm nay bản điện liền cùng ngươi phân cái cao thấp, chứng ta trong sạch...” <br>“Ầm ầm” một tiếng, vừa nói biên 1 cánh đánh ra, hóa xuất ra đạo đạo đáng sợ phong đao.<br><br>Ngao Cuồng gấp rút về 3 cái đầu, kém chút bị chém rụng: “Ôi, ra tay đừng nặng như vậy, biểu diễn một chút là được rồi...” <br>Augustine tiểu thần vương đạo: “Ta tâm lý nắm chắc, nhìn lên đến hung mãnh, chỉ sử ba phần lực đạo...” <br>“Vậy là tốt rồi...!Chúng ta vừa đánh vừa hướng bên kia lui, đừng ảnh hưởng đến những người khác đấu pháp...” <br>“Tốt tới...” <br>Hai người vừa chiến đấu, một bên chậm rãi hướng âm thầm thối lui, làm cho cái dạ tộc thần tử đều thấy sững sờ! <br>“Thiên Nguyên sinh linh ah...” <br>Hắn im lặng lắc đầu, cười khổ một tiếng, liền chuyển hướng một phương hướng khác.<br><br>Bây giờ thời gian cấp bách, thời điểm then chốt lập tức đến, hắn mưu tính cũng sắp thành hình, lại là không có thời gian quản hai người này.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]