["<br>","<br>&gt;<br>Chương 1223: Tiểu gia cũng là muốn mặt mũi người <br>“Ta chỉ muốn làm bên cạnh ngươi Sửu Nô Nhi ah...” <br>Thần Chủ một tiếng thấp tố, lại làm cho Ma Tổ cùng Phương Hành đồng thời trầm mặc lại.<br><br>Phương Hành là hưng phấn, không nghĩ tới tự biết rơi vào tình huống ắt phải chết, lại nghe được Ma Tổ lớn như vậy một cái Bát Quái.<br><br>Thích nghe nhất những gia trưởng này bên trong ngắn nghe đồn, nhất là hai cái này còn đều không phải là ngoại nhân, một cái là cả ngày giả thần giả quỷ, cho tới hôm nay mới lộ ra chân dung tới Ma Tổ, một cái còn lại là uy chấn Thiên Nguyên, thống ngự ba ngàn Thần tộc đại thần chủ.<br><br>Thần Chủ thân phận này, thực lực này, thực có thể nói đã đỉnh tiêm, nhưng ai có thể nghĩ đến, nàng tại Ma Tổ trước mặt, vậy mà lại là như thế một bộ nhu thuận như miêu bộ dáng? <br>Nhưng là, trong lòng lại cũng có chút nghi vấn, người thần chủ này nói mình là nàng nuôi lớn là có ý gì? <br>“Ai, đây nói nghe thì dễ ah...” <br>Ma Tổ tựa hồ là thẳng đến lúc này, mới hiểu được Thần Chủ một loại nào đó dụng ý, sững sờ một lát về sau, lại than nhẹ lên, cười khổ nói: “Sửu Nô Nhi, ngươi đem những chuyện này nghĩ quá đơn giản, nếu là chỉ dựa vào đây ba ngàn Thần tộc lực lượng, liền có thể phá hủy Vĩnh Hằng Tiên cung, cái kia chúng thánh đường cũng sẽ không cần hao tổn phế nhiều như vậy tâm huyết, mới bày xuống đỉnh phục hết thảy bắt nạt thiên đại kế...” <br>“Ta biết!” <br>Thần Chủ nghe lời này, đột nhiên ngẩng đầu nhìn tới, ánh mắt dị thường kiên định, thậm chí có thể nói là kiên định đáng sợ, đã đạt đến điên cuồng trình độ: “Ta cũng biết, chỉ dựa vào ba ngàn Thần tộc lực lượng liền cùng Vĩnh Hằng Tiên cung đối đầu, căn bản chính là tự tìm đường chết, cho nên ta tới Thiên Nguyên, trên đời này như còn có người có thể cùng Vĩnh Hằng Tiên cung đối kháng, đại khái cũng chỉ có vẫn lạc Tiên Nhân vương đi? Ta muốn hiểu rõ chúng thánh đường người đến tột cùng suy nghĩ cái gì, kế hoạch của bọn hắn đến tột cùng là cái gì, sau đó đoạt tới làm việc cho ta!” <br>“Ai, ngươi thật sự là...” <br>Ma Tổ lộ ra vô cùng bất đắc dĩ, mở miệng muốn nói gì, cuối cùng vẫn là chỉ có thể thở dài.<br><br>“Thế nào, ngươi chê ta quá không biết tự lượng sức mình rồi?” <br>Thần Chủ đột nhiên thanh âm liền lạnh xuống, thậm chí có chút phẫn nộ, cơ hồ là đè nén một lời lửa giận, lạnh giọng quát: “Ngươi chẳng lẽ quên bọn họ đã từng đối với chúng ta làm qua cái gì sao? Ngươi chẳng lẽ quên bọn họ là thế nào đối đãi với chúng ta người một nhà sao? Ngươi lại có biết hay không, năm đó ta liều mạng vừa chết, bảo hộ ngươi cùng bé con từ Thượng Thanh thiên trốn sau khi đi ra, bị bọn họ bắt lấy, lại nhận lấy hạng gì dạng giày vò? Dạng này đại thù, chúng ta có thể nào không báo? Nếu không tích lũy lực lượng của mình, sớm tối còn sẽ có một ngày như vậy...” <br>Theo đây một bồn lửa giận phát tác, Thần Chủ trên người uy thế trong lúc đó bay lên, dẫn động một phương Thiên Tượng.<br> <br><br>Liền ngay cả Ma Tổ, cũng tại lúc này ngậm miệng, không nói thêm gì, nhưng là bình tĩnh nhìn hắn.<br><br>“Đây cố sự rất nhiều ah...” <br>Phương Hành lại là càng nghe càng lai kính, hai mắt phát sáng, Bát Quái chi hỏa hừng hực dấy lên.<br><br>“Xem ra, một lần kia ta rời đi, ngươi bị bắt trở về, chịu không ít khổ ah...” <br>Ma Tổ trầm mặc nửa ngày, nhẹ nhàng hít một tiếng, thần sắc tựa hồ có chút áy náy.<br><br>“Không sao, không có quan hệ...” <br>Thần Chủ lại tựa hồ như bởi vì Ma Tổ áy náy khẩn trương lên, vội vàng giải thích nói: “Ta lúc ấy là tự nguyện lưu lại ngăn cản bọn họ, trong lòng suy nghĩ đọc lấy, liền là ngươi cùng bé con có thể an toàn đào tẩu, về sau xem lại các ngươi chạy đi, tuyệt không thương tâm, thực, ngược lại cảm giác vô cùng may mắn...” Nói đến chỗ này, tựa hồ là vì chuyển di vấn đề, ánh mắt ngược lại hướng phía Phương Hành nhìn lại, trên dưới hơi đánh giá, thở dài: “Đây chính là bé con chuyển thế sao? Ai, so trước kia xấu thật nhiều...!Bất quá vẫn là rất đáng yêu!” <br>“Ai...!Đây có ý tứ gì a?” <br>Một câu lại đem cái Phương Hành nói thẳng bối rối, mặc dù nói không được lời nói, ánh mắt lại trừng.<br><br>Cái gì xấu không xấu, Phương Hành cũng không có lý giải nàng nói là có ý gì, nhưng là nghe xong cái chữ này liền cấp nhãn.<br><br>Liền ngay cả Ma Tổ hình như cũng sửng sốt một chút, sau đó ánh mắt nghi ngờ nhìn về phía Phương Hành.<br><br>“Hắn...” <br>Ma Tổ hình như muốn giải thích cái gì, lại có chút chần chờ, nhưng Ma Tổ chợt mở miệng, đánh gãy hắn: “Từ ta lần đầu tiên nhìn thấy tên tiểu quỷ này, liền cảm giác hắn vô cùng thân cận, cặp mắt kia, thật sự là cùng trước kia bé con giống như đúc ah, gan to bằng trời, không sợ người sống, sau đó ta lại từ trên người hắn, cảm ứng được khí tức của ngươi, lại làm sao có thể đoán không được...” <br>“Xong đời...” <br><br>Ma Tổ ngẩn ngơ, ánh mắt phức tạp nhìn về phía bên cạnh chính Bát Quái chi hỏa cháy hừng hực Phương Hành.<br><br>“Lúc này phiền phức lớn rồi...” <br>Phương Hành đột nhiên nhìn thấy Ma Tổ một cái tay hướng mình ấn tới, còn không tới kịp nói cái gì, liền chỉ cảm thấy mắt tối sầm lại, vậy mà ngạnh sinh sinh bị hắn kéo vào thức giới chỗ sâu, bất quá 1 đến nơi này, hắn cũng là vừa được tự do, hào hứng hướng đứng ở trước mặt mình Ma Tổ nhìn sang, hoảng sợ nói: “Lão già ngươi có thể ah, Thần Chủ lợi hại như vậy, lại là ngươi nhân tình?” <br>“Ngươi biết cái gì, lúc này phiền phức của chúng ta lớn...” <br>Ma Tổ trừng Phương Hành một chút, lòng vẫn còn sợ hãi nói ra.<br><br>Cho dù là tại thức giới chỗ sâu, hắn đang nói chuyện thời điểm cũng nhịn không được hướng bốn phía nhìn một cái, tựa hồ sợ bị Thần Chủ nghe được.<br><br>“Có phiền toái gì? Sớm biết các ngươi có quan hệ này, tiểu gia ta còn cần lẫn vào mệt mỏi như vậy sao?” <br>Phương Hành lại là có chút khó có thể lý giải được, rất là bởi vì Ma Tổ lừa gạt chính mình sự tình sinh khí.<br><br>Ngay từ đầu lão già chết tiệt này trứng thế nhưng là lừa gạt mình nói hắn là vì tránh cừu nhân mới ngủ say tại chìm giới chỗ sâu, chỗ nào có thể nghĩ ra được, hắn thù này người, căn bản chính là tình nhân, hơn nữa ở trước mặt hắn ngoan giống như con mèo nhỏ, nếu như mình đã sớm biết cái tầng quan hệ này, cái kia còn khách khí với Thần Chủ cái gì ah, đã sớm mang theo Ma Tổ đi tìm Thần Chủ nhận thân đi, dù sao đều là người trong nhà...! <br>“Nói ngươi không hiểu, ngươi chính là cái rắm cũng đều không hiểu, ngươi làm sao biết, nữ nhân này liền là thằng điên ah...” <br>Ma Tổ giọng điệu lộ ra rất là lo lắng, thậm chí có chút sợ hãi, cùng hắn tại Ma Tổ trước mặt lúc ngạo nghễ hoàn toàn khác biệt.<br><br>“Bản thân lão công trốn tránh chính mình, cũng không phải đến điên sao?” <br>Phương Hành móc lấy lỗ mũi, đầy vẻ khinh bỉ nhìn lấy Ma Tổ: “Hơn nữa nghe ý kia, ngươi còn đã từng bỏ xuống người ta qua...” <br>“Được rồi, bớt nói nhiều lời, ta phân ra một sợi thần niệm, chìm vào Thức Hải cùng ngươi đối thoại, thời gian lâu dài nàng sẽ phát hiện...!Ta cùng nữ nhân này thực không có cái gì ah...!Ai, nói thật cũng là tính có, trước kia đúng là chính ta đụng chạm tiện, lệch đi trêu chọc nàng, bất quá tình cảm đã tan vỡ ah...!Nàng cũng căn bản cũng không phải là hiện tại mới bị điên, nàng tại đại tiên giới thời điểm liền đã điên rồi ah, ta cũng là phát hiện nàng điên lên thật đáng sợ, lúc này mới mượn Tiên Vương pháp chỉ cùng nàng tách ra, nhưng là ai có thể nghĩ tới, nàng vậy mà bản lãnh lớn như vậy, không chỉ có từ Tiên Vương bên người trốn thoát, còn có bây giờ đây Tạo Hóa, thực lực như thế kinh khủng...” <br>Ma Tổ vội vã nói ra, nhìn lên đến thần sắc rất là hoảng sợ.<br><br><br>“Đến tột cùng là chuyện gì xảy ra, ngươi cùng ta nói rõ chi tiết nói...” <br>Phương Hành lòng hiếu kỳ đi lên, hai mắt sáng lên nhìn lấy Ma Tổ.<br><br>“Ta mẹ nó hiện tại làm sao có thời giờ nói cho ngươi cái này ah...” <br>Ma Tổ nghe xong lại là gấp, dạy dỗ Phương Hành một câu, quát: “Hiện tại vấn đề ở chỗ ngươi! Ngươi cũng đã biết, nàng đã đem ngươi trở thành một người khác rồi? Lúc trước chúng ta cùng một chỗ lúc, đã từng thu dưỡng qua một con chó nhỏ, lấy tên gọi làm bé con, niệm nô nhi nàng huyết mạch có vấn đề, không thể cùng phòng, tự nhiên cũng sinh không được tiểu hài, liền đem cái kia chó con coi là con của mình, cẩn thận bảo vệ ah...!Đối với nó so với ta còn tốt, nhưng tại chúng ta phân biệt thời điểm, bị người đuổi giết, ta lúc ấy bị Tiên Nhân vương đả thương, nàng liền quyết tâm muốn về thân ngăn lại truy binh, liền đem cái kia bé con cho ta, muốn ta thề nhất định phải dẫn nó trốn tới, giúp nó ném người thai, chuyển đời làm người...” <br>“A, ngươi nói không thể cùng phòng là chuyện gì xảy ra?” <br>“Nàng là trời sinh ngọc nữ...” <br>“Ta đi, ngươi vậy mà câu đáp một cái thầy tướng số?” <br>“Đánh rắm, ngọc nữ không phải thầy tướng số...!Hơn nữa mới quen thời điểm ta cũng không thể xốc lên váy nhìn ah...” <br>“...!Ta rất nhớ biết đoạn thời gian kia ngươi là thế nào sống qua tới...” <br>“...!Đây không trọng yếu, trọng yếu là cái kia bé con tốt a?” <br>“...!Mẹ nó, mới hiểu được, hợp lấy nàng mới vừa rồi là nói ta còn không bằng một con chó đẹp mắt?” <br>Phương Hành nghe ngẩn ngơ, xoáy cùng lại giận dữ.<br><br>“Ngươi có thể trước tiên nghĩ điểm chính sự không?” <br>Ma Tổ cũng thật sự là hết chỗ nói rồi, vội vã giáo huấn: “Nàng đã từng vô số lần nói qua, con chó kia chính là ta cùng nàng tình nghĩa chứng kiến, chỉ cần có nó tại, chúng ta liền vĩnh viễn cũng sẽ không tách ra, ta lúc đầu trốn đi không dám gặp nàng, cũng là bởi vì nếu như nàng biết con chó kia đã chết, nhất định sẽ nổi điên đó a, nói không chừng thực sẽ giết ta ah...!Bằng ta hiện ở cái này quỷ bộ dáng, thế nhưng là ngay cả nàng một ngụm ác khí đều không chịu nổi ah, bất quá còn tốt, nàng lại đem ngươi nhận thành cái kia bé con chuyển thế, chiếu ta xem ra, nàng bây giờ còn có thể duy trì lý trí, cũng cũng là bởi vì nguyên nhân này ah, nàng cho là ta thực một mực đối với cái kia bé con không rời không bỏ...” <br>“Cái kia con chó kia đến tột cùng thế nào?” <br>“Lúc trước ta vừa trốn tới, bản thân bị trọng thương, cần bồi bổ...!Liền cho nó nấu...” <br>“Dm ngươi người này đơn giản hồn cầu, ta có thể không giúp được ngươi...” <br>Phương Hành vọt thẳng mê muội tổ lật lên bạch nhãn, thật sự là có chút chướng mắt cái này lão hỗn đản.<br><br>“Ha ha...” <br>Ma Tổ lại nở nụ cười lạnh: “Ngươi đây cũng không phải là giúp ta, nàng hiện tại là bởi vì đem ngươi trở thành bé con chuyển thế, mới khắp nơi dễ dàng tha thứ ngươi, cũng một mực chịu đựng ta, thế nhưng là nếu như nàng biết chân tướng, hắc hắc...!Ngươi cảm thấy hai chúng ta còn có thể sống?” <br>“Vậy ngươi đến tột cùng muốn cho ta như thế nào?” <br>Việc quan hệ tính mệnh việc lớn, Phương Hành cũng không thể không nghiêm túc.<br> <br><br>“Ý của ta là, nàng như là đã đem ngươi hiểu lầm thành bé con, cái kia liền dứt khoát liền...” <br>Ma Tổ còn chưa nói xong, Phương Hành liền trực tiếp cấp nhãn: “Ngươi cái lão vương bát đản muốn cho ta giả mạo một con chó?” <br>Ma Tổ bất đắc dĩ nói: “Không có biện pháp khác ah...” <br>“Không làm, đánh chết đều không làm, việc này muốn truyền ra ngoài, tiểu gia ta mặt mũi này còn để nơi nào?” <br>Phương Hành tức giận bất bình, hung hăng trừng mắt Ma Tổ.<br><br>“Ai, vậy thì liền tùy tiện ngươi...” <br>Ma Tổ thở thật dài, nói: “Dù sao ngươi cũng minh bạch, nếu như bị nàng phát hiện chân tướng, đoán chừng dưới cơn thịnh nộ, cái thứ nhất liền phải giết ngươi, sau đó ta cũng trốn không thoát...!Có thể ngươi như giả mạo đây? Nàng thế nhưng là đem ngươi...!Không đúng, đem cái kia bé con trở thành thân nhi tử mà đối đãi ah, không nói đến nàng bây giờ chính là ba ngàn Thần tộc chi chủ, quyền thế ngập trời, vẻn vẹn nàng trong lúc vô tình kế thừa thiên công truyền thừa, đó cũng là có thể tu hành chí tiên Nhân Vương cảnh giới thần thông ah...!Dù sao lời nói ta nói đến đây, ngươi xem đó mà làm thôi!” <br>Phương Hành trầm mặc lại, Ma Tổ thân ảnh cũng thay đổi phai nhạt.<br><br>Chung quanh tình cảnh biến hóa, Phương Hành cũng từ trong thức hải lui đi ra, ngẩng đầu nhìn một chút, Thần Chủ cùng Ma Tổ ngay tại trước người mình.<br><br>Cũng không biết tại trong thức hải trong khoảng thời gian này, Ma Tổ đối nàng nói cái gì, Thần Chủ chính đầy mắt nhu ý, mong đợi nhìn lấy chính mình...! <br>Mà xem xét Ma Tổ cái kia đầy mặt ủng hộ bộ dáng, Phương Hành liền biết lão già chết tiệt này trứng muốn để cho mình làm thế nào! <br>“Móa nó, một bên uy hiếp, một bên lợi dụ, tiểu gia ta là cái loại người này sao?” <br>Phương Hành trừng Ma Tổ một chút, trong lòng hung hăng mắng lấy, sau đó liền quật cường ngẩng đầu lên.<br><br>“Mẹ...” <br>Nhìn về phía Thần Chủ lúc, hắn bỗng nhiên đầy mặt tươi cười, thân mật kêu một câu, còn tiến lên ôm lấy eo của nàng.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]