["<br>","<br>&gt;<br>Chương 1413: Ngoài ý liệu (canh hai) <br>Tiểu cô gái mù một thanh phá cầm, bình thường, không có chút nào điểm sáng, tự nhiên không đến mức bị Phương Hành nhìn ở trong mắt, bất quá nàng diễn xuất lại làm cho hắn rất là khó chịu, liền chính xác cây đàn thu vào, dù sao cũng là ngươi muốn làm việc thiện, cũng không thể không thành toàn ngươi đúng hay không? <br>Cái này cũng đúng lúc nhìn xem tiểu cô gái mù, đến tột cùng là chính xác bỏ được làm như thế, vẫn là chỉ là mở làm ra vẻ! <br>Bất quá để hắn thật là có chút im lặng, tiểu cô gái mù là thật làm như vậy, mà lại da mặt mỏng lá gan cũng tiểu nhân nàng, căn bản cũng không có hưởng thụ loại này bị trong bộ lạc người cảm ân đái đức cảm giác, chỉ là đỏ mặt cùng lão tộc trưởng nói một tiếng, tại lão tộc trưởng lôi kéo tay của nàng, toàn trong bộ lạc người đều tới khóc ròng ròng nói lời cảm kích lúc, liền vội vàng tránh ra tay, sau đó trốn đến Phương Hành bên người, ôm đầu gối cúi đầu, cũng không nhúc nhích, mặc cho cự thạch kia bộ lạc thôn nhân từng cái chuyển bi làm vui, sống sót sau tai nạn phân ra các nhà các hộ phá nồi nát bầu còn có những cái kia hạt châu vàng, nàng lại cô linh linh ngồi giống như là một cái không ai muốn hài tử! <br>“Nha đầu a, hối hận không?” <br>Phương Hành đều nhìn có chút không đành lòng, xoa nhẹ dưới tiểu cô gái mù đầu, nói: “Bọn hắn ngoài miệng nói dễ nghe đi nữa, đều không ai mở miệng muốn tiếp tục lưu ngươi ở trong thôn, ngươi làm chuyện này, mình cái gì đều không lọt, ngược lại ném đi mình cầm...” <br>“Có chút...” <br>Tiểu cô gái mù lúng túng đạo, trong ngực không có cầm, cũng chỉ có thể ôm chặt đầu gối, giống như là chăm chú nghĩ một lát, lại giương lên khuôn mặt nhỏ, hướng phía Phương Hành phương hướng âm thanh truyền tới, thanh âm không lớn, lại kiên định nói: “Nhưng nếu như lại đến một lần ta còn sẽ làm như vậy!” <br>“Đáng đời ngươi ngốc!” <br>Phương Hành có chút bất đắc dĩ thở dài, lại rất nghiêm túc hướng tiểu cô gái mù nói: “Đã nơi này không lưu ngươi, lưu lại cũng chỉ sẽ bị người đánh chết, đần công việc đều sống không nổi, đại gia ta thiện tâm, cũng chỉ có thể mang theo ngươi, nhưng ngươi đần như vậy, liền heo cũng không bằng, ta mới sẽ không thu ngươi làm đồ đệ, không có cách, trước hết cùng ở bên cạnh ta làm tiểu thị nữ đi, thế nào, ngươi có đáp ứng hay không?” <br>Tiểu cô gái mù tựa hồ rất nghiêm túc suy nghĩ một chút, nhỏ giọng hỏi: “Cho cơm ăn sao?” <br>Phương Hành mặt đen lại, nửa ngày mới biệt xuất hai chữ: “Bao ăn no!” <br>“Vậy ta liền đáp ứng nha...” <br>Tiểu cô gái mù vỗ xuống tay, rất nhẹ nhàng liền hồi đáp.? <br>“Làm sao càng xem càng choáng váng?” <br> <br>Phương Hành tại tiểu cô gái mù trên đầu gõ một cái, có chút bất đắc dĩ cảm khái.<br><br>Tiểu nha đầu phiến tử bị gõ đầu, lại vò cái đầu nở nụ cười, thứ này lại có thể là lần thứ nhất Phương Hành gặp nàng cười! <br>Trong lòng không nhịn được nghĩ: “Còn thật đẹp mắt!” <br>...! <br>...! <br>“Đoán chừng Thanh Ngô Châu nhân mã rất nhanh liền chạy tới, làm gì, trước đào tẩu vẫn là giết chết một nhóm?” <br>Thái Hư Bảo Bảo trượt đát trở về, ông cụ non cùng Phương Hành thương lượng.<br><br>“Dù sao cũng không có khác sự tình có thể làm, trước hết cùng bọn hắn làm một cầm lại nói!” <br>Phương Hành ngồi ở đầu thôn bên giếng nước bên trên, uể oải, làm bộ dạng như không có gì.<br><br>Nghe lời này, đoán chừng người người dở khóc dở cười, nhưng Thái Hư Bảo Bảo nghe, thế mà cảm giác sâu sắc đồng ý: “Cũng chỉ có thể dạng này!” <br>Hai người bọn họ đều hiểu, Phương Hành bây giờ thiếu nhất chính là tiên mệnh, thế nhưng là tiên mệnh thực sự khan hiếm, ở đâu là tùy tiện liền có thể tìm được, thậm chí liền đi nơi nào tìm cũng không biết, hai mắt sờ một cái đen tình huống dưới, cũng chỉ có thể đi được tới đâu hay tới đó! <br>Cũng không có chờ quá lâu, dựa theo sách cổ bên trên nói, Thanh Ngô Châu cực kỳ xa xôi, từ cái này một mảnh đại sơn, nếu là nghĩ chạy tới Thanh Ngô Châu, ra roi thúc ngựa, cũng phải đi đến hơn tháng, nhưng đối với có thể đằng vân giá vũ Tiên gia tới nói, cũng bất quá là nửa ngày thời gian đã đến, Phương Hành tại cái này cự thạch bộ lạc trên đầu ngồi ngay ngắn không bao lâu, bóng đêm vừa mới giáng lâm, liền chỉ nghe phương bắc truyền đến tiếng sấm mơ hồ, đạo đạo thiểm điện du tẩu, tràn ngập nửa bầu trời, lập tức liền nghe đến từng tiếng sói tru, sâm nhiên đáng sợ, một mảnh Thanh Lang kỵ tự không trung xoắn tới! <br>Xa xa nhìn lại, mây đen bên trong, lại đủ có mấy trăm Thanh Lang kỵ, tinh kỳ chập chờn, sát cơ sâm nhiên, Thanh giáp tướng sĩ ở trong mây như ẩn như hiện, đạo đạo sâm nhiên ánh mắt từ trong mây xuyên suốt đi ra, xếp tại trước mấy vị tiên tướng, một thân khí cơ mênh mông cuồn cuộn đáng sợ...! <br><br>“Thiên gia ai, tiên binh giáng lâm...” <br>Cự thạch bộ lạc nam nữ lão ấu cái kia gặp qua bực này kinh khủng tràng cảnh, chỉ bị hù từng cái thổi đèn rút sáp, núp ở bên cửa sổ lạnh rung run hướng ra phía ngoài nhìn, toàn bộ bộ lạc đen sì giống như Tử Vực, lại không biết có bao nhiêu đạo ánh mắt tự cửa sổ đằng sau nhìn đi ra...! <br>“Cái kia ác nhân làm nhiều chuyện như vậy, thế mà còn không trốn, một mực chờ tới bây giờ, đang tìm chết hay sao?” <br>“Lão thiên gia, hi vọng sẽ không liên lụy đến chúng ta bộ lạc a...” <br>Không biết có bao nhiêu cầu nguyện tiếng vang lên, nếu là thật sự có lão thiên gia, đoán chừng cũng sẽ lưu ý tới đây! <br>“Liền là hắn, hắn ở nơi đó, thế mà không có trốn...” <br>Giữa không trung, truyền đến một tiếng ngạc nhiên kêu to, trong mây một vị nữ tử xa xa chỉ hướng Phương Hành, rất là kinh hỉ.<br><br>“Ha ha, rốt cuộc đã đến, để cho chúng ta như thế nửa ngày, nên đánh!” <br>Mà vào lúc này, Phương Hành cũng rốt cục kìm nén không được, nghênh thân đứng lên, giữa thiên địa tự có đám kia Thanh Lang kỵ xuất hiện thời điểm, liền đã có cuồng phong phun trào, hắn như thế khởi thân, lại lập tức bị gió lớn thổi vạt áo bay lên, một đầu không có đâm lên đầu cũng tung bay theo lên, trước mắt không trung đạo đạo lôi điện xẹt qua, càng đem thân ảnh của hắn phác hoạ dị thường rõ ràng, sau đó tay trái tay áo giương lên, liền đem tiểu cô gái mù cùng Thái Hư Bảo Bảo đưa vào trong bộ lạc, mình thì một bước nâng lên, trực tiếp vượt hướng về phía giữa không trung! <br>Khó mà hình dung hắn một bước này bước ra thời điểm uy phong cùng bá đạo, cự thạch bộ lạc thôn nhân cũng không có cách nào phân biệt hắn cái này dễ dàng bước vào giữa không trung Thần Thông cảnh giới, chỉ là tại bọn hắn đơn giản nhất trên tâm lý, cảm giác Phương Hành khí thế thậm chí áp đảo cái kia một đám tiên binh! <br>“Cuồng đồ phương nào, để mạng lại!” <br>“Răng rắc...” <br>Theo Phương Hành một bước bước đến giữa không trung, liền có một tia chớp từ viễn cổ bổ kích đi qua, lập tức một đạo cao lớn cường tráng, Xích Tinh chỉ riêng lưng nam tử đầu trọc từ tiên binh trong trận lao đến, trong tay cầm một cây quấn quanh vô tận không lôi trường thương, sâm nhiên hét lớn, trường thương trên không trung bãi xuống, liền lập tức lại có đạo đạo lôi điện ngang qua Trường Không, diệu sáng bầu trời đêm, một đạo một đạo dần dần hướng Phương Hành bổ đến! <br>“Ông trời của ta, đây là thần tiên hạ phàm sao?” <br><br>Cự thạch trong bộ lạc, không biết nhiều ít người gặp uy thế này, đều trực tiếp té quỵ trên đất.<br><br>“Thần tộc sinh linh?” <br>≪ truyen cua tui ʘʘ net ] <br>Đối mặt với cái kia hung uy mênh mông cuồn cuộn đầu trọc cự hán, Phương Hành lại là bất động thanh sắc, chỉ một chút liền nhìn ra cự hán này nội tình, cũng không phải nhân tộc, cũng không phải yêu loại, mà là Thần tộc sinh linh huyễn hóa, cười lạnh lắc đầu, liền đưa tay một điểm, như lớn lôi điện liền bị hắn cái này một chỉ điểm tới tất cả uy Phong Sát khí, lại như một đầu tiểu như rắn, ngoan ngoãn quấn quanh ở ngón tay của hắn phía trên, sau đó thẳng vọt tới! <br>Cái kia đầu trọc cự hán thân cao tối thiểu nhất cũng có ba trượng, lồng lộng nhưng như là một toà núi nhỏ, mà Phương Hành bây giờ Đế Lưu thể xác, tại trong nhân tộc cũng coi là cao lớn, nhưng tại cái này gã đại hán đầu trọc trước mặt, lại có vẻ cực kỳ nhỏ bé, nhìn lấy hai người bọn họ sắp đụng va vào nhau thân ảnh, trong lòng liền nhịn không được sinh ra một loại cảm giác Phương Hành giống như là tại lấy trứng chọi với đá cảm giác, nhất là cái kia trước đó trong tay Phương Hành ăn phải cái lỗ vốn nữ tử, lúc này con mắt đều phát sáng lên, tựa hồ đang mong đợi Phương Hành bị đánh nổ tràng cảnh! <br>Chỉ bất quá, rõ ràng để hắn thất vọng, trên tay quấn quanh lấy lôi điện Phương Hành, trực tiếp xông về phía đầu trọc cự hán, cái kia một thanh quấn quanh lấy lôi điện đao hung hăng hướng hắn bổ tới, rõ ràng liền muốn một đao chặt đứt cổ của hắn, nhưng cũng không biết làm gì, hết lần này tới lần khác liền theo thân hình của hắn hơi động một chút, đao kia lại gặp thoáng qua, sau đó hắn liền trực tiếp vọt tới đầu trọc cự hán trước người, cơ hồ mặt dán mặt, mắt to trừng mắt đôi mắt nhỏ, um tùm nhưng nhếch miệng cười một tiếng, bàn tay giương lên, nhắm ngay đầu trọc cự hán mặt to, hung hăng quất đi xuống! <br>“Ba!” <br>Một tiếng vang dội đến rung khắp tứ phương ba tiếng vỗ tay vang lên, đầu trọc cự hán trực tiếp bị từ trong mây đánh xuống dưới.<br><br>Người ngã xuống giữa không trung lúc, cũng đã hóa ra nguyên hình, rõ ràng là một đầu móng nhọn răng sắc quái vật, cắm rơi xuống đất, thân hình lại không ngừng hướng về phía trước vẽ ra ngoài, như vậy một mảng lớn sơn lâm, bị thân hình của hắn ngạnh sinh sinh mài ra một đạo đáng sợ rãnh sâu...! <br>“Ngạch...” <br>Một màn này thực sự quá có lực chấn nhiếp, tất cả mọi người ngây dại, nửa ngày không có một cái nào mở miệng.<br><br>Liền liền cái kia vừa mới chính kêu tốt nữ tử đều ngậm miệng lại, nghẹn họng nhìn trân trối nhìn xem Phương Hành, đã theo bản năng ngẩng đầu bưng kín mặt, tựa hồ bởi vì lấy một màn này, liền nghĩ tới ban ngày thời gian tại Phương Hành thủ hạ chịu một cái tát kia thống khổ hồi ức...! <br>Mà cự thạch trong bộ lạc người trong thôn, càng là liền nhìn lén cũng không dám, cả đám đều chui vào gầm giường.<br><br>“Các ngươi liền phái như thế chọn người tới đối phó ta?” <br>Tát bay đầu trọc cự hán Phương Hành, thì là một bộ điềm nhiên như không có việc gì bộ dáng, cười tủm tỉm đi về phía trước đi qua.<br> <br><br>“Nhanh, mau đánh hắn a...” <br>Cái kia chịu qua Phương Hành một bàn tay, danh xưng Thánh Quỷ Tiên Tôn nữ tử cũng có chút lấy hoảng, vội vàng thôi táng hắn nam tử bên người.<br><br>Đó là một tên tiên tướng, rõ ràng thực lực xa xa ra những người khác, đang mục quang lạnh lùng nhìn xem Phương Hành.<br><br>Mà sau lưng hắn, mấy trăm Thanh Lang kỵ súc thế đãi, khí cơ sâm nhiên! <br>Mặc dù Phương Hành một bàn tay đổ cái kia Thần tộc sinh linh, nhưng hiển nhiên còn chưa tới để bọn hắn kiêng kỵ trình độ! <br>Tiên binh tiên tướng, am hiểu nhất chính là phối hợp tác chiến, nghe nói nhân số đủ đủ rồi, bọn hắn có thể vây giết Đại La Kim Tiên! <br>Mà mấy trăm tiên binh, mặc dù nhân số không tính quá nhiều, cũng là một cỗ khổng lồ thực lực, có thể bình định vô số đạo thống...! <br>Phương Hành trong lòng cũng nắm chắc, nhìn như gió nhạt mây nhẹ, lại đã bí mật nắm chặt nắm đấm.<br><br>Hiển nhiên giữa bọn hắn khoảng cách càng ngày càng gần, sắp gần trăm trượng, sát khí cũng đột ngột chăng ở giữa cường thịnh tới cực điểm! <br>Đối người tu hành tới nói, trăm trượng ở giữa, đã là một cái dị thường hung hiểm khoảng cách, nếu có cao nhân đấu pháp, thường thường đều chọn khoảng cách này, vô luận là chủ động xuất thủ, vẫn là bị động phòng ngự, đều có đầy đủ phản ứng thời gian, cũng có đầy đủ uy lực! <br>Chỉ là, trơ mắt nhìn xem trận này ác chiến liền muốn triển khai, một màn kế tiếp lại nằm ngoài ý nghĩ của tất cả mọi người! <br>Cái kia khí cơ không tầm thường tiên tướng, tại Phương Hành tiếp cận mình trăm trượng khoảng cách về sau, cũng không có xuất thủ, trái lại đột nhiên cười một tiếng, từ trong ngực lấy ra một trương tử sắc bái thiếp, nhẹ nhàng hướng về Phương Hành đưa tới, hòa khí cười nói: “Ha ha ha ha, quả nhiên như Si, thực lực không thể coi thường, vị đạo hữu này, tại hạ họ Lý tên hổ tướng, chính là Thanh Ngô Tiên Phủ Thanh Lang kỵ Đại thống lĩnh, lần này tới cũng vô ác ý, chỉ là nghe nói cự thạch bộ lạc có cao nhân, đặc biệt đến đây tìm kiếm hỏi thăm, cũng mời đạo hữu hướng Thanh Ngô Tiên Phủ làm khách!” 8 <br>Convert by: Fanmiq <br><br>"]