["<br>","<br>&gt;<br>Chương 1238: Ngươi là ai? <br>“Thông Thiên Tiểu Thánh Quân, chúng ta đã tìm người đến hỏi qua, Thương Lan Hải ba ngày trước đó liền đã phong biển, biển nội tu vi đều là tại Nguyên Anh trở lên yêu loại đều bị gọi vào Long Cung bên trong, chỉ để lại những này tu vi chưa đủ lính tôm tướng cua trấn thủ, không cho phép bất luận kẻ nào đi vào.<br><br>Bọn họ tại trước hai ngày, từng nghe đến vùng biển này bên trong, có núi lở biển nứt thanh âm truyền ra, cuồn cuộn sóng linh khí cơ hồ bên trên trấn cửu tiêu, nhưng là bị sớm bày ra đại trận che lấp, lúc này mới không có chấn kinh thế nhân, y theo lão phu phỏng đoán, vào lúc đó, Thương Lan Hải Long Cung cũng đã kinh bị không biết truyền tống đi nơi nào, những này lính tôm tướng cua nhưng là bị ném bỏ mà thôi, nhìn lên đến, bọn họ là sớm có dự mưu!” <br>Tiểu Tiên Giới áo bào xám Giới Chủ sớm sai người thẩm vấn những lính tôm tướng cua đó, đến đây hướng Phương Hành thấp giọng bẩm cáo.<br><br>Những sự tình này Phương Hành sớm đã đoán được, bây giờ nghe, cũng không phản ứng, nhưng là lẳng lặng ngồi tại trên trụ đá, thật lâu không nói, thần sắc lộ ra cực kỳ thất lạc, cái kia Tiểu Tiên Giới Giới Chủ gặp, liền cũng âm thầm hướng những người khác phất tay, xa xa trông coi, không dám tới quấy rầy hắn.<br><br>Phương Hành lúc này lại lộ ra thất ý đến cực điểm, tại đây trong vùng biển khô tọa thật lâu, mới thất hồn lạc phách đứng lên, nhẫn nại tính tình tại một vùng biển này bên trong đi vòng vo thật lâu, khắp mắt đi tới, lại chỉ có thể nhìn thấy một số còn sót lại truyền tống đại trận di tích, rất rõ ràng, lúc ấy bày ra đây truyền tống đại trận người, chính là trực tiếp đem trọn tòa Thương Lan Hải Long Cung trở thành 1 món pháp bảo, toàn diện truyền tống rời đi, mà Phương Hành thử dùng thần thức đi dò xét, vậy mà hoàn toàn tìm không đến bất luận cái gì manh mối, hình như cả tòa Long Cung là trốn vào một cái thế giới khác! <br>“Long tộc cổ lộ...” <br>Phương Hành trong lòng kỳ thật rất rõ ràng.<br><br> <br>Cửu Đầu Trùng nhất định nhưng đã đã bước lên Long tộc cổ lộ, nhưng là hắn không nghĩ tới, tên này càng như thế bá khí, căn bản cũng không phải là hắn trong tưởng tượng cô độc một người, hoặc là trói lại Long Nữ đạp vào cổ lộ, mà là đem trọn tòa Thương Lan Hải đều nhổ đi, cũng đem Thương Lan Hải 1 phe thế lực bên trong tất cả cường giả đều mang đi, phần này bá khí, phần này quyết đoán, đơn giản liền là làm người nghe kinh sợ ah...! <br>Dù sao, liền ngay cả Thần Chủ đều nói qua, cái kia Long tộc cổ lộ như thế hung hiểm, thành công khả năng thậm chí chưa tới một thành! <br>Đây Cửu Đầu Trùng chẳng phải là muốn để cả tòa Thương Lan Hải vì hắn chôn cùng? <br>Có thể vấn đề mấu chốt ở chỗ, Phương Hành trong tay ngay cả Long tộc cổ lộ tinh đồ đều không có, muốn cứu người đều không thể cứu...! <br>Chẳng lẽ mình liền chính xác như thế thất bại hay sao? <br>Đi vòng vo 1 vòng mấy lúc sau, Phương Hành lại một lần hồi đến khu này phế tích, tại Ngọc trụ bên trên ngồi xuống, thần sắc tịch liêu.<br><br>Các bằng hữu đã đi, các sư trưởng vẫn lạc, hồng nhan tri kỷ bước lên Vân Đài, mệnh đồ chưa biết...! <br>Mà bây giờ, lúc đầu muốn cứu hồi lão bà của mình, có thể hết lần này tới lần khác đi đầu không đường, cũng không biết muốn đi đâu cứu, làm như thế nào cứu! <br>Luôn luôn trời sinh tính lạc quan, hào hứng vội vàng hắn, vào lúc này cũng khó tránh khỏi cảm nhận được một loại khó tả cô tịch chi ý! <br>Liền ngồi như vậy, hình như đột nhiên đã mất đi hết thảy động lực, chỗ nào cũng không muốn đi! <br>“Thông Thiên Tiểu Thánh Quân, chúng ta đem miệng của ngươi tin tức truyền đến Thần đình, Thần Chủ nàng lão nhân gia giáng xuống thần chỉ, trả lời nói, nàng cũng không biết Long tộc cổ lộ đến tột cùng ở nơi nào, càng không cách nào đưa ngươi đưa vào cái kia cổ lộ bên trong đi, hơn nữa...!Nàng lão nhân gia còn nói, ngươi tốt nhất bỏ ý niệm này đi, thông Tiên Cổ lộ chính là Chân Tiên đi xông, đều có lớn lao hung hiểm, dùng ngươi bây giờ tu vi, bước lên đầu kia tiên lộ hữu tử vô sinh, càng mấu chốt chính là, ngươi chính là là phàm nhân thân thể, chính là tìm được tiên lộ, cũng không tư cách đạp vào ah!” <br>“Thông Thiên Tiểu Thánh Quân, chúng ta đã lục soát khắp chung quanh mười vạn dặm hải vực, không có phát hiện cái gì có giá trị manh mối...” <br><br>“Thông Thiên Tiểu Thánh Quân, Thần đình đã bắt đầu tiến lên binh lực, phân ba đường tiến công Tịnh Thổ, có thần vương truyền tin, lệnh chúng ta xuất binh...” <br>“Thông Thiên Tiểu Thánh Quân, Thần Chủ có thần chỉ đến, mệnh ngươi tiến về Thần Tiêu cung yết kiến...” <br>Phương Hành cứ như vậy tại Ngọc trụ bên trên, lẳng lặng ngồi ba ngày, chỗ nào cũng không có đi, bất luận là có liên quan Thiên Nguyên chiến thế, còn là Thần Vương bức bách, hay là Thần Chủ thần chỉ, hắn đều không để ý đến, nhưng là khô tọa lấy, phảng phất hóa thành một khối ngoan thạch, mà tiểu đại quân tiên giới cũng chỉ có thể ở chỗ này bồi tiếp hắn, mỗi đêm đem khác biệt thông tin truyền đưa cho hắn, nhưng là không chiếm được nửa điểm đáp lại mà thôi! <br>“Thông Thiên Tiểu Thánh Quân, chúng ta...!Không thể tiếp tục ở chỗ này chờ ah, muốn tạm thời lui binh...” <br>Đến ngày thứ ba bên trên, liền ngay cả Tiểu Tiên Giới cũng kiềm chế không được, hỏi qua Phương Hành một câu về sau, gặp hắn không có trả lời, liền tự tác chủ trương, phần lớn nhân mã đều rút ra này Vực, về tới quy thiên đảo, chỉ ở tám vị Giới Chủ bên trong, lưu lại bốn người ở chỗ này trông coi Phương Hành, trong mỗi ngày lo lắng, không dám tùy tiện quấy rầy hắn, vốn lại thập phần lo lắng trạng thái của hắn bây giờ...! <br>“Kẻ này trạng thái không đúng, Đạo Tâm hình như có sụp đổ hiện ra...” <br>“Buồn quá thay! Ta Tiểu Tiên Giới khó khăn lại đem tiền đặt cược bắt giữ lấy trên người hắn, lại cũng không đáng tin cậy hay sao?” <br>Lưu lại bốn vị Giới Chủ, bí mật lúc nào cũng đàm luận, căn bản không dò rõ hiện tại Phương Hành tâm cảnh.<br><br>“Theo lý thuyết hắn thì có như thế bản lĩnh, Đạo Tâm lại làm sao có thể tán loạn? Huống chi, bây giờ hắn cũng không phải nhận lấy cái gì đả kích, nhiều nhất nhưng là tìm đến người, lại không có tìm được mà thôi, còn không đến mức sẽ ảnh hưởng đến đạo tâm của hắn a?” <br>“Ai, hắn còn nhỏ thành danh, tu hành tiến cảnh kinh khủng như vậy, nhưng tương ứng, tâm cảnh phía trên tự không đủ, dùng lão phu xem ra, kẻ này bây giờ đã là Tán Tiên chi thân, nhưng lại còn mang một khỏa phàm tâm, không rất lạnh lẽo cứng rắn cũng không đủ kiên nghị, mặc dù không biết hắn vì sao đột nhiên nhận lấy nghiêm trọng như vậy đả kích, nhưng lão phu không phải lo lắng hắn đạo tâm vỡ nát, mà là lo lắng hắn sẽ trực tiếp tọa hóa ah...” <br>“Vậy nhưng thế nào sinh là tốt?” <br>Bốn vị Giới Chủ, đều lập tức cảm giác có chút sầu mi khổ kiểm, thật sâu cảm khái mệnh đồ không tốt.<br><br><br>...! <br>...! <br>“Như thế diễn xuất, tựa hồ có chút quá rồi...” <br>Mà vào lúc này cửu thiên chi thượng, vân khí bên trong, lúc này cũng đang có ba người ngóng nhìn Thương Lan Hải, một người trong đó, áo bào trắng tóc trắng, giống như đích tiên, trên tay chấp nhất một đạo cổ phác quyển trục, ánh mắt đang có chút không đành lòng nhìn lấy Thương Lan Hải phương hướng, thấp giọng thở dài: “Tiểu tử kia mặc dù xảo trá tai quái, làm đủ trò xấu, nhưng là cái chí tình chí nghĩa người, Thiên Nguyên vứt bỏ hắn cũng được, chư hữu mệnh đồ khó dò cũng được, nhìn lên đến mặc dù đều là một số hắn có thể tiếp nhận xuống việc nhỏ, nhưng thêm lên, 1 cổ món óc rơi vào trên người hắn, chỉ sợ chính là không thua tại Lôi Kiếp đả kích, lại thêm Long Nữ bị bắt đi, hai người chúng ta lại trốn đi không thấy, hình như...!Quá tàn nhẫn chút!” <br>“Không tệ!” <br>Người tóc bạc bên người một vị người khoác Chu bào lão giả, thấp giọng thở dài: “Bản tọa thật đúng là cái có chút lo lắng, hắn sẽ quá qua tuyệt vọng, một hơi tọa hóa tại nơi đó, chẳng để hai người chúng ta hiện thân, tốt xấu có thể huấn hắn hai câu, thoáng trấn an...” <br>“Chuyện của hắn các ngươi không cần để ý, ta dạy cho các ngươi trốn đi, cũng tự ta có đạo lý của ta!” <br>Mà tại đây bên cạnh hai người, lại là một vị thân mặc quần trắng, mi tâm lạc ấn lấy một đóa Liên Hoa nữ tử, nàng xem ra muốn so bên cạnh hai người năm nhược không ít, nhưng khí tức lại không chút nào thua ở bên người hai người, xa xa nhìn Thương Lan Hải bên trong Phương Hành một chút về sau, liền tự thở dài, chỉ người tóc bạc trong tay quyển trục nói ra: “Bây giờ hai người các ngươi trên người, cũng là trách nhiệm to lớn, đạo này Phong Thần bảng, chính là ta tự trấn tiên trên tấm bia dùng đại pháp lực đãng ấn mà đến, hôm nay liền giao cho ngươi đến chưởng ngự, ha ha, người có công lên bảng, ban cho thành tiên cơ hội, vô công giả tuyệt diệt, vĩnh thế không được Luân Hồi, nhớ lấy, nhớ lấy, không được để tiểu Phương Hành sự tình lại lần nữa trình diễn...” <br>Người tóc bạc nghe, nhẹ nhàng mở ra trong tay quyển trục, phía trên hách nhưng đã xuất hiện rất nhiều danh tự, bạch cốt Thánh Quân, Hồng Hoang lão Long Vương tên bọn người thình lình xuất hiện, hắn lẳng lặng nhìn một hồi bảng cáo thị, thần sắc phức tạp, thấp giọng thở dài: “Những ẩn thế đó tu giả cũng là thật đáng buồn đáng tiếc, ai có thể nghĩ đến, vì Thiên Nguyên đại nghĩa chống cự 3 đại thần vương, không tiếc phá quan mà ra, theo ta hai người một trận chiến, cuối cùng vẫn lạc Tịnh Thổ giả, rốt cục mượn đạo này bảng cáo thị, đạt được tha thiết ước mơ tiên cơ, mà những thà rằng đó khô thủ tử quan ngàn vạn năm, mặc cho Thiên Nguyên bị Thần tộc xâm chiếm, cũng không lý không hỏi, chỉ muốn cầu được một đường tiên cơ người, lại cuối cùng rơi vào công dã tràng?” <br>Thấp giọng qua đi, ánh mắt của hắn cũng hơi nghi hoặc một chút, nhìn về phía nữ tử váy trắng: “Nhưng là...!Này bảng vì sao giao cho ta?” <br>Mi tâm lạc ấn lấy Liên Hoa ấn ký nữ tử ánh mắt sâu xa, thấp giọng nói: “Bởi vì ngươi vốn là đã mất hết can đảm, trong lòng còn có tâm chí, nhưng lại vì Thiên Nguyên dâng lên một vòng chiến ý, giống như ngươi người kiểu này, không nhà không phái, vô thân vô cố, thích hợp nhất chấp bảng!” <br>Người tóc bạc nghe, lặng im thật lâu, khom người thi lễ, thở dài nói: “Này bảng, ta tiếp!” <br>Nữ tử váy trắng cũng hướng về hắn thi cái lễ, thấp giọng nói: “Nhiệm vụ này rộng lớn, làm phiền tiên sinh!” <br>Sau đó, liền vừa nhìn về phía cái kia người khoác áo bào đỏ lão giả, nói khẽ: “Đại loạn sắp nổi, khai chiến sắp đến, đây là Thiên Nguyên một trận kiếp số, nhưng chưa chắc cũng không phải một đường cơ duyên, ta cần một người, chưởng ngự Phụng Thiên Minh, dẫn đầu Thiên Nguyên tu sĩ nghịch thiên mà chiến, khu trục Thần tộc, tại Đồng Lô thiết trong lửa luyện một chi tiên binh đi ra, đợi cho đại kiếp phủ xuống thời điểm, cũng tốt có mấy phần tự kiềm chế lực lượng, không biết các hạ...” <br>Áo bào đỏ lão giả nghe vậy, cười hắc hắc, đánh gãy nàng, nói: “Cầu còn không được, vinh hạnh đã đến!” <br> <br>“Tốt, ta vốn không nên nhúng tay những việc này, nhưng đã có người sớm đâm tay, vậy ta cũng chỉ có thể có hành động!” <br>Nữ tử váy trắng mắt ý thâm thúy, thấp giọng nói: “Hai người các ngươi một sáng một tối, Thiên Nguyên khí vận, đều ở ngươi tay!” <br>Người tóc bạc cùng áo bào đỏ lão giả đồng thời đáp ứng xuống, nhưng là ánh mắt lại nhịn không được nhìn về phía Thương Lan Hải phương hướng, thần sắc do dự.<br><br>“Hắn đây?” <br>Nữ tử váy trắng nhẹ nhàng cười một tiếng, nói: “Hắn cũng có mệnh của hắn thuật, người khác thiếu hắn, ta giúp hắn bổ!” <br>Cũng liền tại ba người này nói chuyện thời điểm, Phương Hành nhưng căn bản hoàn toàn không biết gì cả, nhưng là cả người đều lâm vào một loại thâm trầm cảm giác cô độc bên trong, liền ngay cả mặt khác bốn vị Tiểu Tiên Giới Giới Chủ rời đi hắn cũng không biết, to như vậy Thương Lan Hải phế tích bên trong, chỉ còn lại hắn cô linh linh một cái, trong lòng mờ mịt, cũng không biết nên đi hướng chỗ nào, cái kia đi làm cái gì, không có nửa điểm lòng dạ, khô khô trầm lắng, trong lòng thậm chí hiện lên một cái ý niệm trong đầu, thực tế không thể, cứ như vậy một mực khô ngồi xuống, hóa thân thành một tòa ngoan thạch, vĩnh viễn không thức không phát hiện cũng tốt.<br><br>Thế nhưng ngay tại hắn như thế cô linh linh ngồi xuống ba bốn ngày, chìm vào cô tịch sâu vô cùng chỗ, thậm chí đều không muốn khi tỉnh lại, lại chợt nghe phía sau truyền đến một cái lại khiếp sợ, lại có chút thanh âm tức giận: “Thương Lan Hải làm sao sẽ biến thành cái dạng này?” <br>Phương Hành đột nhiên lấy làm kinh hãi, quay đầu nhìn lại, liền thấy được một cái đầy mặt nghi ngờ trẻ tuổi nam tử, chính nhìn chằm chằm chính mình.<br><br>“Ngươi là ai?” <br>Phẩm 《 Lược Thiên Ký 》, chơi 《 Thanh Vân chí 》, đến chuyên môn bí chìa: Mười năm tình ý trăm năm độ, điểm xuất phát trang du gói quà hạn lượng đại phóng tiễn đưa! <br>Convert by: Fanmiq <br><br>"]