["<br>","<br>&gt;<br>Chương 1116: Phát binh Tù Tâm Nhai <br>Thương Lan Hải, Hồng Hoang cốt điện, Tiểu Tiên Giới, đối mặt 3 phe thế lực, Phương Hành đều là dùng trực tiếp nhất cách thức, thình lình tại vừa đối mặt công phu, liền kéo đến tam phương Minh Quân, lại về sau, hắn liền thần tình nghiêm túc, cao cao giơ tay lên, “Ba ba ba” ba tiếng, cùng Tứ hoàng tử Ngao Cuồng, Augustine tiểu thần vương cùng Tiểu Tiên Giới truyền nhân Hung Đạo tất cả đánh một kích, chung quanh Minh tộc truyền nhân, Cốt Tộc truyền nhân, dạ tộc thần tử các loại bối đều là cau mày làm chứng kiến, một phương đơn giản công thủ minh ước liền đơn giản như vậy xác định ra.<br><br>“Các ngươi giúp ta bao nhiêu nhân mã?” <br>Đầu lâu cốt huyền tại giữa không trung, Phương Hành ngồi xếp bằng trong đó, có chút phù nằm, thấp giọng quát hỏi.<br><br>“Một ngày đêm bên trong, ba mươi vạn Thương Lan Hải binh mã lệnh kỳ, có thể giao tại tay ngươi!” <br>Thương Lan Hải Tứ hoàng tử Ngao Cuồng cái thứ nhất nói ra, thần sắc cũng lộ ra cực kỳ ngưng trọng, như tử quan sát kỹ, liền có thể gặp hắn đáy mắt chính lóe ra một vòng ý cười, hắn thậm chí cũng không hỏi Phương Hành đến tột cùng muốn mượn binh mã đi tiến đánh phương nào cấm khu, liền không chút khách khí đem ba mươi vạn Thương Lan Hải binh mã giao ra, mà từ hắn đáy mắt ý cười đến xem, hình như cho mượn Phương nhiều như vậy binh mã, hắn còn kiếm lời! <br>“Ta Tiểu Tiên Giới cũng có thể toàn lực giúp ngươi, tiên binh ba ngàn, Đan, trận, khí sư cao thủ nhiều như mây!” <br>Tiểu Tiên Giới truyền nhân Hung Đạo cũng thấp giọng mở miệng, hắn vốn là một đường đuổi theo, giận không kềm được, nhưng vào lúc này, vậy mà 1 trở lại thái độ bình thường, toàn lực ủng hộ, lập tức liền hứa hẹn dưới tiên binh ba ngàn số lượng, cần biết đạo mỗi một phe tiểu trong tiên giới thân có tu vi cũng bất quá mấy ngàn, vẫn phải loại bỏ một số tu vi chưa thành, lên không được chiến trận, đây tiên binh ba ngàn, thật có thể nói là là một phương không thể khinh thường đại lực lượng, so với hắn ủng hộ Triệu Hồng Anh, Trường Tôn Thanh Lưu thời điểm dưới vốn liếng gộp lại đều nhiều, mấy xem như dành thời gian tinh binh.<br><br>Trong lòng hắn, nhưng cũng thật sự là quá mức coi trọng Phương Hành lời hứa.<br><br>Trước đây hắn dự định đến đỡ Triệu Hồng Anh cùng Trường Tôn Thanh Lưu, đó là bởi vì lôi kéo không đến Phương Hành, mà bây giờ ma đầu kia thái độ khác thường, cho mình hi vọng, cái kia mình nếu là không đuổi tóm chặt lấy cơ hội này vỗ xuống bản đến, coi như thật là đụng chạm choáng váng! <br> <br>Chính là Hồng Hoang cốt điện Augustine tiểu thần vương, cũng nhẹ giọng mở miệng: “Ta có ngự dưới gần trăm, có thể cung cấp điều khiển!” <br>Bàn về số lượng, nó nói tới tự nhiên là ít nhất, bất quá Phương Hành nhưng cũng minh bạch, Hồng Hoang di chủng thực lực mạnh mẽ, không phải bình thường tu sĩ nhưng so sánh, Thương Lan Hải cho mình binh mã ba mươi vạn, còn không biết đều là thứ gì lính tôm tướng cua, mà tiểu Tiên binh cho mình tiên binh ba ngàn, đoán chừng cũng là dùng Kim Đan làm chủ, thậm chí xen lẫn không biết bao nhiêu Trúc Cơ, Nguyên Anh đều đoán chừng không có mấy cái, ngược lại là đây Hồng Hoang cốt điện, chính là bất kỳ một cái nào lấy ra, đều có không thua tại Nguyên Anh thực lực, bàn về thực lực đến, đây cũng là ra máu vốn! <br>“Tốt, cũng coi như đủ rồi, ngày đó đêm sau liền chính thức hướng Bắc Hải Tù Tâm Nhai xuất phát!” <br>Phương Hành cũng nghiêm túc, một câu liền chụp bản.<br><br>“Ngươi muốn tiến đánh chính là Tù Tâm Nhai?” <br>Một câu nói như vậy nói ra, cũng khiến đến cái kia mấy phe nhân mã giật mình, ánh mắt đều có chút cổ quái.<br><br>Bọn họ nghe rõ Phương Hành muốn tiến đánh cấm khu ý tứ, bất quá cũng chỉ cho là là sẽ chọn lựa những bài danh đó hơi thấp cấm khu ra tay, dù sao những cấm khu đó có mạnh có yếu, kẻ yếu Như Ngọc đỉnh núi, nếu không phải cầm Cổ Tiên động phủ còn sót lại tàn trận, chỉ sợ bất kỳ bên nào thần tử xuất thủ đều có thể che diệt bọn hắn, lại như cái kia trong truyền thuyết trốn vào trên biển cự quy, chỉ cần có thể phát hiện tung tích của nó, cái kia điều khiển binh mã đưa nó vây tổ cũng không phải việc khó, cái khác mấy Phương trong cấm khu, cũng có bực này căn cứ địa thế đặc biệt kỳ tài được xưng là cấm khu! <br>Có thể Tù Tâm Nhai không giống nhau ah! <br>Nơi đó chính là đường đường chính chính có cao thủ tuyệt thế tọa trấn chi địa! <br>Phùng Mông hậu nhân, Tù Tâm Nhai chủ, đây chính là có thể nghìn vạn dặm bắn ra ngoài giết Độ Kiếp, một thân thực lực có thể chiến Thần Vương tồn tại! <br>Đối với cái kia các cao thủ mà nói, binh mã chi chúng đã vô pháp đền bù cùng hắn ở giữa thực lực sai biệt! <br>Liền xem như Thần Vương cũng muốn hủy diệt hắn phía kia cấm khu, cũng phải làm đủ chuẩn bị, xác định an nguy của mình, cùng phía sau ổn định về sau, mới có thể đánh bạc một cái mạng đi cùng hắn quyết đấu một phen, dù sao cấm khu cũng không chỉ một cái, cùng loại với Tù Tâm Nhai chủ như thế Thiên Nguyên ẩn tàng cao thủ mặc dù không nhiều, nhưng cũng có mấy cái, Thần Chủ đều phải đề phòng đang tấn công trong đó một phương lúc, cái khác cấm khu chi chủ thừa cơ cho mình quấy rối, thẳng đến bây giờ, cấm khu chưa diệt, chính là nguyên nhân này, ma đầu kia mặc dù cũng bước vào Độ Kiếp, lại nhưng là ba đạo Độ Kiếp Tán Tu, mượn mấy Phương binh mã liền muốn khiêu chiến vị kia tại Độ Kiếp Cao giai tồn tại, cái này căn bản là đang tìm cái chết đi? <br>“Không có mấy cái ý tưởng ta có thể đi đánh Tù Tâm Nhai sao?” <br><br>Phương Hành nhìn ra mấy người kia trong lòng do dự, cười lạnh một tiếng, nói: “Tiểu gia ta tiện nghi như thế nào tốt chiếm? Các ngươi đây ba cái vương bát đản, một phương muốn đồ của ta, một phương muốn còn ân tình của ta, còn có một phe là muốn mượn lực lượng của ta, từng cái suy nghĩ tốt như vậy, không trả giá một chút lại làm sao có thể? Bây giờ ta liền đem nói đặt xuống tại đây, dù sao dẫn binh tiến đánh Tù Tâm Nhai chính là ta, có chuyện gì cũng là ta trước kháng, các ngươi liền đến giúp ta một chút sức lực mà thôi, có thể lớn bao nhiêu phong hiểm?” <br>Nói đến cuối cùng, trực tiếp cười lạnh một tiếng: “Nếu như các ngươi thừa nhận bị chỉ là một cái Tù Tâm Nhai hù dọa, ta liền chính mình đánh tới, vừa rồi minh ước làm không tồn tại, ta cái này đi khắc cái bia đứng ở Thần Tiêu cung trước, nói các ngươi sợ lão già khốn kiếp kia!” <br>Nói chính xác muốn đi, cũng khiến đến mấy vị kia tâm tư vi kinh, cùng nhau mở miệng ngăn cản.<br><br>Augustine tiểu thần vương còn còn đỡ, Thương Lan Hải Tứ hoàng tử cùng Tiểu Tiên Giới truyền nhân Hung Đạo lại là chính xác đối phương đi lời hứa nhất định phải được, chính là Phương Hành không chủ động nói ra, chỉ sợ bọn họ cũng phải muốn Phương Hành tưởng tượng đánh đổi một số thứ, đổi được Phương Hành đồng ý, mà bây giờ, cơ hội bày tại trước mặt, hơn nữa đoán chừng lần này không bắt được, tên tiểu khốn kiếp kia nhớ thù, bọn họ liền không còn có bàn điều kiện cơ hội, chỉ có thể quyết định chắc chắn, liền quyết định chủ ý làm trận này trao đổi, nhưng là trong lòng cũng đều có so đo! <br>Tiến đánh Tù Tâm Nhai thời điểm, bọn họ tự nhiên cũng phải đi, nếu thật là ma đầu kia dự định cầm binh mã của bọn họ tiến đến lấp biển, bọn họ tự nhiên cũng sẽ ra mặt ngăn cản, nói không chừng, có được hay không ma đầu kia biết khó mà lui, chính mình liền bạch rụng 1 tiện nghi! <br>Về phần Augustine tiểu thần vương, thì căn bản chính là tin tưởng Phương Hành không có khả năng cố ý tiêu hao bọn họ Hồng Hoang cốt điện người.<br><br>Các phương đáy lòng đều có chính mình tính toán, nhưng đây tiến đánh Tù Tâm Nhai kế hoạch lại là định xuống dưới, ước định riêng phần mình điều khiển binh mã, ngày thứ hai vào đêm thời điểm hướng Bắc Hải Tù Tâm Nhai xuất phát, Phương Hành cũng lười cùng bọn hắn nhiều lời, tự mình ngồi ở trên đỉnh núi điều tức, vẫn còn là xếp bằng ở khô lâu bên trong xương sọ đề phòng cái kia Tù Tâm Nhai chủ lại thình lình cho mình một tiễn, giáo người ngoài ý muốn, Thương Lan Hải Tứ hoàng tử cùng Tiểu Tiên Giới truyền nhân vừa mới rời đi, nhưng lại có mấy người đi tới trước mặt hắn, cười tủm tỉm nhìn lại <br>“Có rắm mau thả!” <br>Phương Hành xem xét dạ tộc thần tử bọn người một chút, có phần không nhịn được nói.<br><br>Một câu đem cái kia vừa mới bu lại dạ tộc thần tử, Minh tộc truyền nhân mấy cái làm sắc mặt cũng thay đổi, dùng thân phận của bọn hắn, chỉ ở Thần Vương phía dưới, thân phận tôn quý, bình thường Tiểu Tiên Giới truyền nhân Hung Đạo thấy bọn họ đều không tự chủ thấp một đầu, mà những Tiểu Tiên Giới đó Giới Chủ bọn người gặp được bọn họ càng là nơm nớp lo sợ, dùng nô bộc tự xưng, bị tu sĩ nhân tộc như thế quát tháo còn là lần đầu! <br>Nhưng kỳ dị, bọn họ nhưng không có nổi giận, mặc dù sắc mặt khó coi, còn là áp chế xuống, lại là cái kia Minh tộc truyền nhân Thái Uyên đứng dậy, cười tủm tỉm nhìn Phương Hành nói: “Thông Thiên Thần Tương muốn tiến đánh 9 đại cấm khu bên trong bài danh thứ ba Tù Tâm Nhai?” <br><br>“Phải thì như thế nào?” <br>Phương Hành trợn trắng mắt liếc nhìn bọn họ một cái.<br><br>“Không khác, nhưng là mọi người đều là Thần đình hiệu lực, chúng ta cũng muốn giúp ngươi một tay mà thôi!” <br>Dạ tộc thần tử cười nhạt một tiếng, mở miệng nói ra.<br><br>Ân?\" <br>Phương Hành ngược lại là nao nao, ánh mắt cảnh giác hướng bọn họ nhìn lại.<br><br>“Ha ha, liên Thần Chủ mới nói cái kia cái gọi là cái gì cấm khu như giới tiển chi tật, gây người chán ghét, chúng ta thân là Thần tộc tiểu thánh, lại có thể không vì Thần Chủ phân ưu? Nếu như các ngươi tiến đánh những nhỏ yếu đó cấm khu, chúng ta cũng không quá mức hứng thú, ngược lại là đây Tù Tâm Nhai, còn giá trị cho chúng ta xuất thủ, đương nhiên, công lao chúng ta là không sẽ cùng ngươi cướp, chỉ là muốn giúp ngươi một tay thôi!” <br>Minh tộc truyền nhân Thái Uyên bình tĩnh nói, sắc mặt yên lặng, cũng nhìn không ra ý tưởng chân thật của hắn.<br><br>Phương Hành cũng không thèm để ý, nhưng là hắc âm thanh cười một tiếng, nói: “Các ngươi muốn đến tham gia náo nhiệt liền đến, đừng thêm phiền chính là!” <br>Mấy vị kia Thần tộc thiên kiêu cười một tiếng, liền tất cả tự rời đi, điều binh khiển phải đi.<br><br>Phương Hành cũng không biết bọn họ đến tột cùng tại tính toán gì, dứt khoát bỏ mặc, tiếp tục nhắm mắt điều tức.<br><br> <br>Một ngày này, nhất định sẽ không bình tĩnh, chư thế lực lớn đều là điều binh khiển tướng, trời còn chưa sáng, đã có chút cục diện rung chuyển chi thế, Thương Lan Hải, Tiểu Tiên Giới, Hồng Hoang cốt điện, Cửu U Thần Vương cung, Vĩnh Ám Thần hoàng cung, thậm chí là Bất Hủ Thần Vương cung, đều có số lớn điều khiển binh mã dấu hiệu, một số thông tin linh thông tu sĩ nhân tộc tất cả đều chấn kinh, nhao nhao khiển người đi ra tìm hiểu thông tin, trong lúc nhất thời còn tưởng rằng đây là Thần tộc rốt cục kìm nén không được, dự định đi tiến đánh Tịnh Thổ nữa nha, chỉ bất quá hỏi thăm rõ ràng về sau, nhưng lại đều là phẫn hận giao kẹp! <br>Thình lình lại là ma đầu kia! <br>Lại là cái kia đầu phục Thần tộc ma đầu làm ra bực này chiến trận, trù tính chung binh mã, trùng trùng điệp điệp hướng Bắc Hải mà đi! <br>Không biết có bao nhiêu người đều ở trong tối mắng Phương Hành, nhưng cũng nhất thời kinh hãi không thôi! <br>Có người dám thán, trong lúc bất tri bất giác, cái kia tiểu ma đầu lại nhưng đã có bực này bản sự, vừa mới động, thiên hạ phải sợ hãi! <br>“Thương Lan Hải ba mươi vạn binh mã đã tập kết trên biển, lệnh kỳ ở đây!” <br>“12 Tiểu Tiên Giới ba ngàn tiên binh vận sức chờ phát động, lệnh kỳ ở đây!” <br>“Hồng Hoang cốt điện hơn trăm tinh binh tùy thời có thể dùng xuất phát!” <br>“A, ta dẫn đầu Cửu U Thần Vương bộ khúc 300, đến trợ Thông Thiên Thần Tương một chút sức lực!” <br>“Ta dẫn đầu Vĩnh Ám Thần vương dưới trướng binh tướng 400, đến trợ Thông Thiên Thần Tương một chút sức lực!” <br>“Ta Cốt Tộc tinh anh 100 ở đây, cũng là muốn cùng các ngươi đi tham gia náo nhiệt!” <br>Ngày thứ hai mặt trời chiều ngã về tây lúc, Phong Thiện Sơn bên ngoài, trong mây trên trời, chư thần tộc thiên kiêu nhân vật đều là phun âm thanh hét lớn, khí thế ngập trời.<br><br>Mà Phương Hành cũng rốt cục mở mắt, hét dài một tiếng, mang theo Dao Trì tiểu công chúa xông lên mây cao, đưa tay nhận lấy Thương Lan Hải, Tiểu Tiên Giới cùng Hồng Hoang cốt điện ném tới lệnh kỳ, lại nhìn những vận sức chờ phát động đó Cốt Tộc, dạ tộc, Minh tộc ba vị thần tử một chút, đầu lâu cốt trong lúc đó dấy lên hừng hực ánh lửa, thẳng hóa thành một vệt thần quang ném lấy phương bắc phi độn qua, thanh âm cuồn cuộn dâng lên: <br>“Tù Tâm Nhai chủ, Tiểu gia tìm ngươi tới báo thù!” ^ <br>Convert by: Fanmiq <br><br>"]