["<br>","<br>&gt;<br>Chương 1308: Thái thượng kinh nơi nào? <br>Hồng Hoang lão Long Vương chỉ trích để dạ tộc thần tử có chút choáng váng, trong lòng ẩn ẩn ý thức được tình thế không có chính mình nghĩ đơn giản như vậy, vô luận như thế nào cũng không nghĩ tới vị này Hồng Hoang lão Long Vương hiện thân, đuổi đi bạch cốt Thánh Quân về sau, làm chuyện thứ nhất chính là chỉ trích chính mình không cứu Phương Hành, hơn nữa ẩn ẩn đem thả đi cái kia Kim Ô trách nhiệm cũng đẩy lên trên người mình, ngược lại là Phương Hành hiểu rõ rất, Hồng Hoang cốt điện ở vào Ma Uyên, cái kia Ma Uyên tự nhiên là trách nhiệm của hắn, mất đi Bách Đoạn Sơn Tạo Hóa, Thần Chủ không trách tội còn tốt, nếu là trách tội, Hồng Hoang cốt điện tất nhiên đến không đến tốt, thế là lão gia hỏa này tuyển cái dê thế tội đi ra gánh trách nhiệm chính là một kiện chuyện thuận lý thành chương...! <br>Hắn thừa nhận không dám tuyển chính mình, cái kia dạ tộc thần tử lại còn có thể chạy rồi? <br>Xem ra Hồng Hoang cốt điện mặc dù một mực kiên trì huyết mạch của mình vinh quang, không chịu tu luyện người cùng nhau, nhưng trên thực tế sớm đã bị Nhân tộc ảnh hưởng rất sâu, giống như đây trốn tránh trách nhiệm ám chiêu liền khiến cho phi thường trượt nha, so với trong nhân tộc lão hoạt đầu cũng không thua bao nhiêu! <br>“Việc này ta tự nhiên bẩm báo Thần Chủ, từ lão nhân gia ông ta đến bình phán khuyết điểm là được!” <br>Dạ tộc thần tử tức không nhịn nổi, lại không tốt phản bác, chỉ có thể lạnh lùng nói một câu, liền vừa quay đầu.<br><br>“Hồi đến cốt điện về sau, ta cũng sẽ dâng thư Thần Chủ, đem việc này nói rõ!” <br>Hồng Hoang lão thần vương nhàn nhạt mở miệng, lại nói: “Chẳng qua hiện nay chủ yếu nhất, còn là các ngươi đi sứ Tịnh Thổ sự tình, Thần đình trước đây có chỉ, để bản vương cam đoan các ngươi tại Ma Uyên bên trong an toàn, ta cũng tại Hồng Hoang cốt điện làm an bài, nhưng là không nghĩ tới các ngươi sẽ không đi hòa hoang nguyên, hết lần này tới lần khác lựa chọn Bách Đoạn Sơn một vùng mà thôi, bản vương cũng không thèm để ý trong lòng các ngươi đến tột cùng đang suy nghĩ gì, với ta mà nói cam đoan an nguy của các ngươi chính là trọng yếu nhất, đây liền theo ta đi Hồng Hoang cốt điện đi, chỉnh đốn một ngày, ta hộ đưa các ngươi đi!” <br>Nghe hắn, cái khác chư vị tiểu thánh tự nhiên cũng không dị nghị, liền đáp ứng xuống.<br><br>Một đoàn người liền như vậy cải biến phương hướng, trực tiếp hướng hòa hoang nguyên Hồng Hoang cốt điện mà đến, trên đường khí thế liền có vẻ hơi thấp mị, nói câu không dễ nghe, bọn họ đều là Thần tộc tiểu bối bên trong người nổi bật, Tiểu Thánh Quân tên, chính là đối với thực lực bọn hắn thừa nhận, tiến về Tịnh Thổ, mặc dù có mấy cái phương diện dụng ý, nhưng khoe khoang vũ lực, cũng chưa từng không là một cái trong số đó, có thể kết quả cũng chỉ có thế tiểu bối thiên kiêu, còn chưa tới mục đích đây, liền trước tiên ở Bách Đoạn Sơn mất thoáng qua một cái, không khỏi đối bọn hắn đả kích quá nghiêm trọng chút! <br>Ngược lại là Phương Hành tâm tình thư sướng, tại trong đội ngũ đi tới đi lui, một hồi mắng Phụ Sơn Tử hai câu: “Ngu xuẩn, cút ngay!” <br>Một hồi lại đi đùa giỡn Hoa Mật Nhi: “Ngươi nhả nước miếng là chất mật nhi sao?” <br>Một lát nữa còn hỏi: “Ngươi phía sau cái mông có độc châm sao?” <br>Hoa Mật Nhi khí sắc mặt đều xanh mét, trừng hắn mấy mắt, Phương Hành lại hồn như vô sự.<br><br> <br>Hết lần này tới lần khác Hoa Mật Nhi còn thật không dám cùng Phương Hành vạch mặt, nàng thế nhưng là được chứng kiến tên này mắng chửi người bản sự.<br><br>Lại thêm, có đối thủ như thế nào liền có dạng gì địa vị, tên này rõ ràng bản lĩnh cũng chưa chắc cao cường đến mức nào, lại vẫn cứ có dũng khí cùng mạnh nhất tiểu thánh dạ tộc thần tử đối nghịch, trong lúc vô hình, Hoa Mật Nhi bọn người liền ở trước mặt hắn hơi yếu một đầu...! <br>Đến Hồng Hoang cốt điện, một đoàn người át dưới, dạ tộc thần tử tự đi suy tư nên xử lý như thế nào sau chuyện này mặt phiền phức không đề cập tới, Phương Hành cũng ngoan ngoãn tiến nhập Hồng Hoang cốt điện sớm an bài tốt phòng trọ, lẳng lặng đợi một chút thời điểm, rốt cuộc đã đợi được một cái tiểu khách nhân, lại là một cái phấn điêu ngọc trác xinh đẹp tiểu nha đầu, ăn mặc một thân tinh xảo quần trắng, cưỡi tại một đầu sau lưng mọc lên hai cánh Đằng Xà trên người, đi tới hắn chỗ ngừng chân cung điện, thấy một lần Phương Hành hốc mắt liền đỏ lên, kêu một tiếng “Cha” liền nhào vào Phương Hành trong ngực.<br><br>Không là người khác, chính là Phương Hành khuê nữ Phương Tiểu Mỹ tới.<br><br>Phương Hành đầu nhập Thần tộc về sau, Phương Tiểu Mỹ liền lưu tại Hồng Hoang cốt điện, bây giờ cũng đã nửa năm không thấy.<br><br>“Ngươi đây tu luyện thế nào ah, đều Trúc Cơ Đỉnh phong rồi?” <br>Phương Hành cười hì hì, một tay mang theo Phương Tiểu Mỹ gáy cổ áo tử đem nàng nhấc lên, trên dưới hơi đánh giá, thần sắc cổ quái nói ra.<br><br>Trước mắt nha đầu này thoạt nhìn cũng chỉ bảy tám tuổi bộ dáng, còn là cái thuần túy tiểu cô nương, nhưng trên người khí cơ lại là thực sự Trúc Cơ Đỉnh phong, thuộc về lại bước một bước liền có thể Kết Đan loại kia, hơn nữa đạo cơ của nàng cũng là thế gian hiếm thấy màu tím Đạo Cơ, cơ hồ so năm đó Phương Hành còn tốt hơn, đây nếu là truyền ra ngoài, sợ rằng sẽ chấn kinh tu hành giới, nhận định lại là một cái tuyệt thế thiên kiêu sinh ra.<br><br>“Lão Long Vương gia gia một mực đang chỉ điểm ta, hắn nói bằng vào ta nội tình, hiện tại tu hành đã tính chậm rồi!” <br>Phương Tiểu Mỹ đưa tay ôm Phương Hành cổ, có chút nũng nịu nói ra.<br><br>“Xác thực tính chậm!” <br><br>Phương Hành nghĩ nghĩ, cũng không nhịn được nhẹ gật đầu, nghĩ thầm nha đầu này còn nhỏ vận mệnh nhiều thăng trầm, bị rút đạo nguyên, suýt nữa sống không nổi, nhưng về sau lại cơ duyên không ngừng, đầu tiên là Đại Kim Ô cho nàng một giọt bản mệnh yêu huyết, đối với trẻ nhỏ tới nói cái kia một giọt yêu huyết, đơn giản liền là một cái đại bảo tàng, lại về sau, trưởng công chúa Ngao Trinh lại đưa nàng coi là mình ra, nuôi như vậy khoảng một năm, các loại linh đan dị bảo, thậm chí là Huyết Liên Tử đều này qua mấy khỏa, nội tình đã bổ không sai biệt lắm, nhưng lại tại Dao Trì thời điểm, Phương Hành đem Viên gia quái thai đạo nguyên, đánh vào trong cơ thể của nàng, không chỉ có triệt để đền bù đạo nguyên của nàng khuyết tổn, hơn nữa khiến cho nàng từ đó có được mạnh nhất nội tình.<br><br>Nếu bàn về thể chất, thế gian mạnh nhất, cũng bất quá là trong truyền thuyết Tiên Thiên Đạo Thể.<br><br>Có thể nha đầu này, đoán chừng đã sớm siêu việt Tiên Thiên Đạo Thể.<br><br>Đừng nói nàng cho tới nay tu hành đều có người chỉ điểm, chỉ sợ sẽ là không ai chỉ điểm, cũng sẽ đột nhiên tăng mạnh.<br><br>“Ấy hắc hắc, vị này liền là tiểu tốt a? Đến, ăn kẹo...” <br>Đến lúc này, Dao Trì tiểu công chúa rốt cục cắm lên miệng, nàng thế nhưng là đã sớm nghe nói qua Phương Tiểu Mỹ sự tích, nghĩ thầm chính mình làm một cái nhập môn tương đối trễ, đối với cái này Phương gia vợ cả thân thủ nuôi lớn, coi như mình ra Phương gia đại tiểu thư nhưng phải khách khí một điểm, ở bên cạnh nổi lên lâu ngày, rốt cục mặt mũi tràn đầy chất đống cười tiến lên đây mời đến, nhưng là bất luận nhìn thế nào, đều lộ ra sợi chột dạ sức lực.<br><br>Phương Tiểu Mỹ cũng không ngốc, nhìn một chút cái này đi theo chính mình cha trước mặt thận trọng nữ nhân xinh đẹp, lại liếc mắt nhìn chính mình cái kia không đáng tin cậy cha, như có điều suy nghĩ nhẹ gật đầu, trên khuôn mặt nhỏ nhắn chất lên tiếu dung, điềm nhiên hỏi: “Hồ ly tinh ngươi tốt...” <br>Dao Trì tiểu công chúa nụ cười trên mặt trong nháy mắt đọng lại.<br><br>Phương Hành cũng cảm thấy ngạc nhiên, níu lấy nha đầu này lỗ tai kéo đi qua, hiếu kỳ nói: “Học với ai ah đây là?” <br>Phương Tiểu Mỹ ngoan ngoãn nói: “Mẹ ta ah, hắn trước kia liền thường xuyên nói ngươi là cái không có lương tâm, mình tại bên ngoài tiêu xa khoái hoạt, nhưng xưa nay cũng không biết đi qua nhìn một chút nàng, còn nói không biết bên cạnh ngươi sẽ có bao nhiêu cái hồ ly tinh đây, nàng còn nói cho ta biết, tương lai bất luận tại bên cạnh ngươi gặp bao nhiêu cái nữ nhân xinh đẹp, đều nhất định phải có lễ phép, khách khách khí khí gọi bọn nàng một tiếng hồ ly tinh...” <br>“Này nương môn làm sao không dạy điểm tốt đây?” <br>Phương Hành tức giận nói ra, ngược lại là căn cứ lấy lời này nhớ tới trưởng công chúa Ngao Trinh tới.<br><br><br>Dao Trì tiểu công chúa cũng rất là uốn lượn: “Ta mới không phải hồ ly tinh, cưới hỏi đàng hoàng, đằng sau cái kia sáu cái mới là hồ ly tinh đây!” <br>Nàng ngược lại là còn một mực nhớ Phương Hành muốn cưới mười cái lời nói hùng hồn, nhận định chính mình phía sau tất cả đều là hồ ly tinh! <br>“Vậy ta gọi Tứ di nương tốt!” <br>Phương Tiểu Mỹ âm thầm tính toán một cái, cho Dao Trì tiểu công chúa định vị.<br><br>“Cái kia di chữ có thể hay không bỏ đi?” <br>Dao Trì tiểu công chúa bất đắc dĩ nhận cái thân phận này, lại nhỏ giọng tới thương lượng.<br><br>“Cho ta chỗ tốt là được, không riêng đem di chữ đi, vẫn phải bốn chữ cũng cho ngươi đi...” <br>Phương Tiểu Mỹ nháy mắt, lặng lẽ cùng Dao Trì tiểu công chúa thương lượng.<br><br>“Có thể thu mua a? Vậy liền quá tốt rồi, ta chỗ này đồ tốt còn nhiều...” <br>Dao Trì tiểu công chúa đại hỉ, lập tức cùng Phương Tiểu Mỹ nói thầm.<br><br>Ngược lại là nhìn Phương Hành một trận nhíu mày, tâm muốn mấy bọn đàn bà này là coi này là thành giặc cướp trong ổ sắp xếp số ghế sao? <br>“Đúng rồi, cha, ngài phân phó sự kiện kia ta không có làm tốt, ngài phạt ta đi!” <br>Cùng Dao Trì tiểu công chúa đàm tốt giao dịch về sau, Phương Tiểu Mỹ lại là rốt cục bắt đầu nói chuyện chính, trên khuôn mặt nhỏ nhắn tràn đầy nghiêm túc.<br><br>“Không có tìm được sao?” <br>Phương Hành nhẹ gật đầu, trên mặt thật không có thất lạc chi ý, giống như là đã sớm liệu đến.<br> <br><br>Phương Tiểu Mỹ gật đầu nói: “Ta tại lão Long Vương gia gia trợ giúp dưới, cùng tiểu Đằng Nhi vào Bách Đoạn Sơn mấy lần, dò xét các nơi Tạo Hóa điển lộn xộn, đồ tốt cũng không phải ít, nhưng từ đầu đến cuối không có tìm tới thái thượng kinh chỗ, cũng không biết là những kinh văn kia truyền thừa giấu quá mức bí ẩn, bị ta không để ý đến, còn là những kinh văn kia căn bản cũng không tại Bách Đoạn Sơn, tóm lại ta một mực không có cảm ứng được!” <br>“Thái thượng kinh văn nhất hai bộ sau, nếu là dễ dàng như vậy tìm tới, vậy cũng không tính tạo hóa!” <br>Phương Hành nhẹ gật đầu, không có quái tội Phương Tiểu Mỹ.<br><br>Tại hắn chuẩn bị đầu nhập Thần tộc đi làm cái kia chuyện lớn thời điểm, cũng đã kinh dặn dò qua, muốn cho Hồng Hoang cốt điện giúp mình tìm kiếm còn lại hai bộ thái thượng kinh, dù sao dùng Hồng Hoang cốt điện địa vị cùng thực lực, ngẫu nhiên phái một hai người tiến Bách Đoạn Sơn cầm chút Tạo Hóa, Viêm Ma nhất tộc cũng không dám ngăn cản, hơn nữa trước đây, hắn cũng truyền Phương Tiểu Mỹ mấy đạo thái thượng kinh, để cho nàng tu hành, nếu là Phương Tiểu Mỹ có thể nhìn thấy cùng Thái Thượng Đạo có liên quan kinh văn, hẳn là có thể sinh lòng cảm ứng, hơn nữa có Đằng Xà tương trợ, nàng tiến vào cũng coi như an toàn...! <br>Chỉ bất quá, đã nàng mấy lần đi vào đều không thu hoạch được gì, hơn phân nửa nói rõ, còn lại thái thượng kinh đã không tại Bách Đoạn Sơn trúng.<br><br>“Trên trời rơi xuống 9 quan tài, hơn phân nửa chính là 1 quan tài một kinh, bây giờ 9 quan tài đều là đã phủ xuống Thiên Nguyên, còn lại thái thượng kinh lại ở nơi nào?” <br>Đối mặt với vấn đề này, Phương Hành cũng không nhịn được nhíu mày.<br><br>Làm gặp loạn thế, hắn cũng rõ ràng, chính mình chỉ có không ngừng tăng cao tu vi, mới có thể dùng tung hoành Tiêu Diêu.<br><br>Mà với hắn mà nói, phương pháp tăng tu vi có rất nhiều, ổn thỏa nhất cũng nhanh nhất, chính là sưu tập thái thượng kinh, bù đắp thái thượng truyền thừa, dù sao thái thượng cửu kinh, một mạch tương thừa, Hóa Linh, không chết, Cảm Ứng tam kinh, giúp hắn đặt xuống hùng hậu căn cơ, Phá Trận, Tiêu Diêu, một mạch tam kinh, để hắn có được không thua tại bất luận người nào ngăn địch chi pháp, mà sau đó ngẫu nhiên lấy được Thái Thượng Cầu Đạo Kinh, thì để hắn đã giảm bớt đi vô số lắng đọng thời gian, thăm dò tu hành Đại Đạo, đào vùng dậy ra tự thân tiềm lực, thiếu đi rất nhiều đường quanh co.<br><br>Có thể như thế hình dung, nếu là không có Thái Thượng Cầu Đạo Kinh, cái kia Phương Hành tại vượt qua ba đạo Lôi Kiếp về sau, ít nhất cũng phải bế quan hơn mấy năm, sau đó lại mơ mơ màng màng thăm dò mấy năm, mới có thể chân chính phát huy ra Độ Kiếp tam trọng thực lực tới...! <br>Có Thái Thượng Cầu Đạo Kinh, hắn đây một cái quá trình lại rút ngắn mấy trăm lần! <br>Cũng nguyên nhân chính là này, hắn nhịn không được bắt đầu vạn phần mong đợi, còn lại lưỡng quyển thái thượng kinh đến tột cùng là cái gì nội dung! <br>PS, gửi cho bạn bè một bản tinh phẩm LoL văn, khối lượng không thể chê, ưa thích có thể đi nhìn xem, 《 liên minh vương tọa 》, trực tiếp tìm kiếm tên sách là được (chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]