["<br>&nbsp;<br>Em rể họ Tống Tuấn Hành mặc bộ âu phục thẳng tắp, bên ngoài còn khoác thêm áo khoác màu đậm, cổ áo bẻ hơi nhăn, dây lưng áo khoác buông lỏng rủ xuống bên chân.<br>Trên mắt kính có một lớp hơi nước còn chưa kịp lau đi, chuyện này rất không hề bình thường đối với người đàn ông trước mắt này.<br>Anh ta còn chưa kịp sửa soạn đàng hoàng đã chạy đến đây?<br>&nbsp;<br>Từ Thiến Diệp suy nghĩ rất lâu, cuối cùng vẫn chọn cách nói chuyện cứng rắn một chút, \"Thanh Nhân cũng không phải trẻ con, còn cần cậu phải tốn công tốn sức chạy đến đón sao?\"<br>Cô thực sự không có chút ấn tượng tốt nào với người em rể họ này.<br>Lúc trước khi hai người họ thỏa thuận kết hôn, có thể nói là ép duyên, người có IQ và EQ bình thường, ở trước mặt người lớn, ít nhất cũng sẽ biết ra vẻ hòa thuận, nhưng Tống Tuấn Hành với cương vị chú rể lại chưa từng tham gia vào bất kỳ sự kiện nào trong quá trình chuẩn bị cho hôn lễ.<br>Hành động này rõ ràng như muốn nói cho tất cả mọi người biết, tôi không hề có hứng thú với đám cưới này, các người muốn tôi kết hôn thì tôi miễn cưỡng xuất hiện vậy.<br>Có người nói cần may đồ cưới thì anh ta dành chút thời gian đi đo kích thước, có người nói đến làm lễ thành hôn, anh ta lại bớt thời gian đi một chuyến đến giáo đường gật đầu với cha xứ một cái.<br>Nếu không phải là hai bên đều không có tình cảm, Thư Thanh Nhân đã sớm khóc cạn nước mắt rồi.<br>Lúc anh ta tranh quyền đoạt vị thì phải công nhận anh ta rất thông minh, nhưng cũng có lẽ là vì thế nên anh ta mới trở nên quá mức kiêu căng tự đại như thế.<br>&nbsp;<br>Trong tiệc cưới, mọi người trêu ghẹo hỏi anh ta vì sao muốn cưới Thư Thanh Nhân.<br>Tống Tuấn Hành nói, tôi nhất định phải cưới cô ấy.<br>Từng chữ rõ ràng vang dội, cảm động trời đất.<br>Người không biết chuyện ẩn sâu trong đó sẽ cảm thán người đàn ông này thật sự thâm tình, người biết chuyện tất nhiên hiểu được “nhất định” này là có ý gì.<br>Chỉ khi cưới thiên kim của Hằng Tuấn, vị trí ông chủ nhỏ này của anh ta mới coi như thực sự ngồi vững, sẽ không đến mức bị mẹ kế và em trai chèn ép.<br>Trên bàn rượu, người không hiểu cười cười, người hiểu cũng chỉ biết cười cười.<br>Hai người vốn không có tình cảm, nên thường ngày Tống Tuấn Hành cũng không thích quản Thư Thanh Nhân, hôn nhân này cũng chỉ giống như trong hộ khẩu có thêm một người bạn cùng phòng chí cốt mà thôi.<br>Ai ngờ tên này trước khi đi công tác lại bị người ta chụp được ảnh đi hẹn hò với người phụ nữ khác ở trong công viên.<br>Từ khi còn nhỏ, Tống Tuấn Hành đã nhận được sự giáo dục cực kỳ tốt, mười bốn tuổi đã bị bố đưa đến trường Eton học, sau khi tốt nghiệp thạc sĩ về nước tiếp quản Phúc Bái.<br><br>Bố anh ta đã danh chính ngôn thuận rước người tình bên ngoài bao năm nay vào gia tộc, còn mang về cho anh ta một đứa em trai nhỏ hơn vài tuổi.<br>Anh ta không có thời gian chơi trò cải trang khi ra ngoài.<br>Vậy nên chuyện anh ta xuất hiện ở nơi đó với người phụ nữ kia, cũng chỉ có thể là do anh ta chủ động tự mình nhấc chân bước đến.<br>Tất cả mọi người đều chờ đợi phản ứng của Thư Thanh Nhân.<br>Nhưng không có cảnh tượng đau thương như trong tưởng tượng, cũng không có tức giận điên cuồng.<br><br>Thư Thanh Nhân bình tĩnh xử lý những bức hình kia, thuê người lên tất cả các diễn đàn tám chuyện khóa những tài khoản có bình luận ác ý về quan hệ của hai nhà Tống - Thư, giải quyết tất cả mọi chuyện đâu vào đó trước cả khi Tống Tuấn Hành có bất kỳ động tác gì.<br> <br>Nhưng có một điều duy nhất Thư Thanh Nhân không ngăn được chính là miệng lưỡi người đời.<br>Thói đời chính là như vậy, người bị người khác mang ra bàn tán, bị đồng cảm, bị chế giễu luôn luôn là người vô tội.<br>Từ Thiến Diệp dẫn Thư Thanh Nhân đến đây, chỉ đơn giản muốn nói cho cô biết, bọn họ chính là loại người gặp dịp thì chơi.<br>Thư Thanh Nhân không cần phải ôm quá nhiều kỳ vọng đối với Tống Tuấn Hành.<br>Tống Tuấn Hành cũng không tức giận: \"Em là chồng của cô ấy.\"<br>Từ Thiến Diệp cười mỉa mai, \"Cậu còn nhớ mình là chồng của em ấy cơ à, tôi còn tưởng rằng cậu đang ôm người đẹp ở nơi nào đó, đã sớm quên mất trong nhà còn một người vợ không có tình cảm chứ.\"<br>Tống Tuấn Hành nhíu mày, ánh mắt đảo qua người Từ Thiến Diệp, bỗng dưng giọng điệu cũng mềm hơn hẳn: \"Chuyện này em sẽ giải thích với Thanh Nhân.\"<br>Tống Tuấn Hành nói xong cũng không có ý định tiếp tục tranh luận với Từ Thiến Diệp, anh ta vòng qua ghế sô pha, trực tiếp cầm túi của Thư Thanh Nhân ở trên bàn lên.<br>Quan hệ của Từ Thiến Diệp và Thư Thanh Nhân rất tốt, có đôi khi ra ngoài gặp nhau đều dùng túi xách cùng một hiệu, chỉ là kiểu dáng hơi khác một chút.<br>Túi xách kiểu dáng nữ tính vốn không phù hợp với nam giới nhưng nằm trong tay Tống Tuấn Hành lại trở nên nổi bật, tinh tế hơn.<br>Miệng Từ Thiến Diệp há to, muốn hỏi cái gì đó rồi lại thôi.<br>Tên này rốt cuộc là dùng thái độ gì đối với em họ của mình đây.<br>Nhưng nói thế nào thì đây cũng là chuyện giữa hai vợ chồng bọn họ, nếu cô chen vào sâu hơn nữa có vẻ sẽ khiến người ta chán ghét.<br>Từ Thiến Diệp thấy Tống Tuấn Hành không tìm thấy Thư Thanh Nhân ở trong sảnh nên chuẩn bị đi qua phòng khác tìm, đương nhiên cô không thể giải thích với cậu em rể họ này bây giờ Thư Thanh Nhân đang làm gì, chỉ đành vội vàng lên tiếng: \"Này, cậu chờ một chút.\"<br>Tống Tuấn Hành chỉ thoáng dừng lại một chút, sau đó lại tiếp tục đi về phía trước.<br>Từ Thiến Diệp thầm mắng một tiếng, chỉ có thể đi theo sau lưng Tống Tuấn Hành.<br>\"Cô này, chuyện này không phải là chuyện cô có thể cướp đi như thế đâu, cô có đạo đức nghề nghiệp một chút được không?\"<br>Trong câu lạc bộ hoàn toàn yên tĩnh.<br><br>Giọng của người phụ nữ kia cũng không lớn, có thể là do trời sinh giọng cao, lại có chút tức giận nên nghe rất chói tai thôi.<br>Tống Tuấn Hành hơi híp mắt, bước chân chậm lại.<br>Bỗng nhiên có một giọng nói quen thuộc truyền đến tai anh ta.<br>Giọng nói nhỏ nhẹ, nhưng khi nói nhấn nhá từng chữ rõ ràng, người thính lực tốt đều có thể nghe rõ cô đang nói cái gì.<br>Nhưng giọng điệu này lại có chút kiêu ngạo, chỉ cần nghe giọng nói có thể tưởng tượng ra được trên khuôn mặt của chủ nhân giọng nói này là thái độ khinh thường và lạnh lùng thế nào.<br>\"Cô là ai?\"<br>Nếu như ai có quen biết người này, khuôn mặt xinh đẹp sinh động của cô sẽ lập tức hiện lên trong đầu.<br>Tống Tuấn Hành không tự giác cong môi nở nụ cười.<br>Người phụ nữ ăn mặc tỉ mỉ trợn tròn mắt, \"Tôi là ai? Cô là ai thì mới đúng? Ngay cả khách của tôi cũng dám tranh?\"<br>Loại chuyện này cũng không phải là chưa từng xảy ra, nhưng vẫn có mấy người không sợ phiền phức đến xem náo nhiệt.<br>Chuyện là vừa rồi, khi bầu không khí đang vô cùng ngượng ngùng.<br>Nếu nói là ai sai thì cả Thư Thanh Nhân và Thẩm Tư Ngạn đều cảm thấy bản thân có lỗi, nhưng cũng không ai xuống nước nói câu xin lỗi được, dù sao thì mình cũng bị đối phương coi là người làm cái loại chuyện kia.<br> <br>Lúc bọn họ đang lúng túng không biết làm gì thì cửa phòng đột nhiên bị đẩy ra, ngoài cửa có một người phụ nữ mặt mày rạng rỡ, còn chưa nhìn rõ người bên trong là ai, người phụ nữ kia đã nói xin lỗi trước, nói là cô ta biết được gọi đến hầu rượu giám đốc Thẩm nên mới chăm chút ăn mặt một chút, vì vậy mà đến trễ.<br>Sau đó người phụ nữ kia thấy có một người phụ nữ khác đứng trước mặt giám đốc Thẩm, cho rằng người này chắc chắn là tu hú muốn chiếm tổ chim khách.<br>Lạ mặt, không quen, theo phong cách lạnh lùng đang thịnh hành, mặc một bộ quần áo cô ta không thể mua nổi, người gọi cô ta đến đây nói với cô ta là giám đốc Thẩm không thích kiểu con gái rụt rè, cho nên mới gọi cô ta đến.<br>Vậy nên lúc này cô ta có thể chắc chắn người này tự mình đưa đến cửa.<br>Kết quả là cô ta còn chưa kịp ra oai phủ đầu thì đã bị người kia chặn họng trước.<br>Thư Thanh Nhân vừa bị người đàn ông trước mắt này hiểu nhầm, bây giờ lại bị chính chủ hiểu nhầm, trong thoáng chốc, cô cảm thấy lòng tự trọng của bản thân bị mấy người này ném xuống đất chà đạp dưới chân.<br>Khóe môi cô giật giật, lạnh lùng nhìn người phụ nữ vừa đến, \"Tôi và cô là cùng một mặt hàng?\"<br>Từ trước đến nay Thẩm Tư Ngạn chưa từng tham dự vào chuyện phụ nữ cãi nhau như thế này, anh đang định lên tiếng giải thích hai câu thì đã thấy Thư Thanh Nhân liếc anh một cái.<br>Sau đó anh còn thấy cô nhướng một bên lông mày.<br>Ý muốn nói với anh, xem ra ánh mắt của anh cũng chỉ đến thế thôi.<br>Người phụ nữ này không phải do anh tìm đến, liên quan cái rắm gì đến anh?<br>Thẩm Tư Ngạn mím môi, lười nói chuyện.<br>\"Cô!\" Người phụ nữ kia đi đến bên cạnh Thư Thanh Nhân, cô ta ỷ vào lợi thế chiều cao của mình, từ trên cao nhìn xuống người trước mặt: \"Cô ăn mặc như thế này rồi thực sự cho rằng bản thân có thể đắc tội với bất kỳ ai đúng không? Cô có biết tôi quen biết rất nhiều ông chủ không hả? Cô là người mới, tôi khuyên cô nên khiêm tốn một chút, ngay cả khách của đàn chị cũng muốn giành, tôi thấy cô thế này là không muốn lăn lộn trong cái nghề này rồi!\"<br>Thư Thanh Nhân không chịu được cái mùi nước hoa gay mũi này, cô che mũi lại, giọng rất lạnh nhạt: \"Cô quen biết nhiều ông chủ thế mà không có ai dạy cô nên làm người như thế nào sao? Hay là cô chỉ biết nhìn đàn ông thôi, nhìn phụ nữ là bệnh tăng nhãn áp, đục thủy tinh thể lại tái phát à?\"<br>Người phụ nữ này cũng không phải là không biết nhìn người, cô ta nhìn Thẩm Tư Ngạn vẫn yên lặng nãy giờ.<br>Thẩm Tư Ngạn nở nụ cười vô tội với cô ta, trên khuôn mặt đẹp trai tràn đầy biểu cảm vui vẻ, cười trên nỗi đau của người khác.<br>Người phụ nữ kia đặt câu hỏi lần nữa, chỉ là lần này không còn cao ngạo như lần trước, \"Rốt cuộc cô là ai?\"<br>\"Người mới đến.\" Thư Thanh Nhân chớp mắt, lại đổi giọng điệu, \"Cái này không phải do cô nói sao? Sao nào? Bị dọa sợ rồi à? Tôi mới nói hai câu mà cô đã sợ rồi, sao giống như người chưa trải sự đời bao giờ thế?\"<br>Trong chốc lát, người phụ nữ kia không thể phân biệt được câu nào của cô là đang nói đùa, câu nào là nói thật.<br>Điều tức giận nhất là cô ta không biết đã uống lộn thuốc gì tự nhiên đi gây chuyện với người ta.<br>Từ Thiến Diệp nhìn không nổi nữa.<br>Từ Thiến Diệp cảm thấy bản thân không nên để Thư Thanh Nhân uống rượu, bây giờ thì hay rồi, uống đến mức buông thả bản thân luôn.<br>Nếu là bình thường, Thư Thanh Nhân chắc chỉ nhìn người ta khinh khỉnh hai cái rồi trực tiếp rời đi, bây giờ ở đây có nhiều người nhìn như vậy mà cô lại cùng một người tiếp rượu câu qua câu lại, chẳng khác gì tự hạ thấp mình, cô Thư mà biết thì chắc chắn Thư Thanh Nhân sẽ bị nói một trận cho mà xem.<br>Hai người phụ nữ vẫn còn khá lý trí, không có vẻ định đánh nhau, những người quen biết Thư Thanh Nhân không dám đến khuyên, người không quen thì đứng xem náo nhiệt.<br>Tống Tuấn Hành thấy người phụ nữ kia bị Thư Thanh Nhân nói đến tức giận không biết nên phản bác thế nào.<br><br>Anh thực sự không muốn tốn thời gian thêm nữa, dứt khoát mở miệng gọi người: \"Thanh Nhân.\"<br>Thư Thanh Nhân nghe thấy tiếng gọi này, trong nháy mắt cả người đều cứng đờ.<br>Tống Tuấn Hành nói với mấy người đang đứng chặn ở ngoài cửa: \"Làm phiền cho qua.\"<br><br>Mấy người kia vẫn luôn để ý tình hình trong phòng, không biết sau lưng mình có người tới, vừa nhường đường, vừa tranh thủ chào hỏi: \"Giám đốc Tống...\"<br>Tống Tuấn Hành thản nhiên \"ừ\" một tiếng, trực tiếp đi đến trước mặt Thư Thanh Nhân.<br>Người vợ mấy tháng không gặp đang nhìn anh với ánh mắt như nhìn thấy quỷ.<br>Tống Tuấn Hành muốn cho cô cảm giác thực tế hơn, anh mở miệng: \"Chơi chán rồi? Em đã muốn về nhà chưa?\"<br>Tống Tuấn Hành từng đến câu lạc bộ này mấy lần, tuy số lần đến không nhiều lắm nhưng những người làm ở đây đều biết anh ta.<br>Người phụ nữ cãi nhau với Thư Thanh Nhân đương nhiên cũng biết Tống Tuấn Hành, lúc này, cô ta trợn mắt há hốc mồm, không biết nên phản ứng ra sao.<br>Cô ta suy nghĩ một lúc lâu, cuối cùng mới run rẩy nói một câu: \"Chào giám đốc Tống, em không biết cô ấy là...!của ngài.\"<br>Lúc này Tống Tuấn Hành mới nhìn người phụ nữ kia.<br>Anh nhìn hai giây, sau đó dời ánh mắt đi.<br>\"Tự mình xin nghỉ hay bị sa thải, cô tự chọn đi.\"<br>Sắc mặt cô ta trắng nhợt trong phút chốc, cuống quýt nhìn về phía ngọn cỏ cứu mạng cuối cùng của mình: \"Giám đốc Thẩm, ngài lên tiếng giúp em đi.\"<br>Thẩm Tư Ngạn vẫn còn đang đánh giá người đàn ông đột ngột xuất hiện trước mắt mình, không có thời gian rảnh để ý đến cô ta.<br>Hai người đàn ông dùng hai ba câu đã đuổi được kẻ gây chuyện ầm ĩ nãy giờ.<br>Tống Tuấn Hành vốn không hề quan tâm đến chuyện náo loạn này, sau khi nghe thấy họ Thẩm, sắc mặt anh ta có chút biến đổi.<br>Hai người đàn ông đối mặt, Thẩm Tư Ngạn lên tiếng chào hỏi trước: \"Giám đốc Tống, tôi đang định gửi thiệp đến nhà anh để làm khách, không ngờ lại gặp được giám đốc Tống ở chỗ này trước rồi.\"<br>Chính phủ chia miếng đất đó để đấu giá, mảnh đất được chia ở gần thượng lưu sông Gia, chỉ cần biết khai thác hợp lý, thậm chí có thể thành lập được một khu trung tâm thương mại đô thị.<br><br>Phúc Bái đang trong tình thế bắt buộc, bọn họ nhất định phải giành được miếng đất này, người của Tống Tuấn Hành cũng đang triển khai hạng mục này rồi.<br>Kết quả nửa đường xuất hiện kỳ đà cản mũi, Bất Động Sản Bách Lâm mới vừa ký hợp đồng phát triển một danh lam thắng cảnh ở thành phố kế bên, bây giờ lại chạy đến đây giành đất với bọn họ.<br>Nói thế nào thì đây cũng là ông trùm bất động sản của đặc khu hành chính*, sau khi tiến vào thị trường trong nước đã ăn không biết bao nhiêu tiền lãi.<br>*Ngang cấp với tỉnh/ khu tự trị, ý chỉ Hồng Kông.<br>Quê quán nhà họ Thẩm vốn là ở Nam Kinh, nhưng cả nhà đã chuyển đến Thâm Quyến vào cuối những năm 1970.<br><br>Trong thế hệ này, ngoại trừ Thẩm Độ - con trai độc nhất của Thẩm Bách Lâm tiếp tục sinh sống ở Đại Lục, đám con cháu còn lại đều lớn lên ở Hồng Kông.<br>Cái ghế thái tử gia của Thẩm thị đúng ra là của Thẩm Độ, nhưng Thẩm Độ con giỏi hơn cha, tài sản riêng đã lên đến hơn trăm tỷ, thân phận thái tử gia đối với anh ta mà nói từ lâu đã chẳng là gì cả.<br>Thẩm Độ quyết đoán mở rộng thị trường Bất Động Sản Bách Lâm làm cầu nối vào Đại Lục.<br>Đông cung đổi chủ, Thẩm Tư Ngạn dựa vào toàn phiếu thống nhất thông qua của hội đồng quản trị ngồi lên ngôi vị thái tử, danh hiệu thái tử vẫn còn nóng hổi, dự án khai phá đất ở Đồng Châu sẽ là bài thi năng lực đầu tiên của Thẩm Tư Ngạn.<br>Trong năm anh em cùng thế hệ với Thẩm Bách Lâm, người lớn nhất vừa đón đại thọ lần thứ 80 cách đây không lâu, cháu trai cả Thẩm Tư Ngạn và Thẩm Độ chỉ cách nhau vài tuổi.<br>Nhưng Thẩm Tư Ngạn phải gọi Thẩm Độ một tiếng chú.<br>Điều khó giải thích nhất trên đời chính là bỗng dưng có mối quan hệ thân thích với một người xa tận bên kia xích đạo.<br>Tống Tuấn Hành không cho rằng anh và Thẩm Tư Ngạn thật sự có quan hệ thân thích gì, nếu Thẩm thị thật sự coi anh là người thân, Thẩm Tư Ngạn sẽ không đến mức không biết xấu hổ chạy đến cướp miếng đất của bọn họ như vậy.<br>Tống Tuấn Hành im lặng vài giây sau đó cười nhạt nói: \"Giám đốc Thẩm khách khí rồi, không cần đưa thiệp làm gì, trực tiếp đến là được.\"<br>Người xem náo nhiệt thấy không còn chuyện gì để xem, nói dăm ba câu giả bộ như không có chuyện gì rồi rời đi.<br>Cũng có người hỏi mấy người này có quan hệ thế nào.<br>\"Nói cũng không rõ được, đại khái là quan hệ hữu nghị của đám nhà giàu, nhìn ai cũng thấy giống như thân thích.\"<br> <br>\"Cho nên bọn họ thật sự là thân thích?\"<br>\"Chuyện này...\" Người kia đang định nói cái gì đó, đột nhiên nhận thấy có người đang nhìn mình chằm chằm thì nghiêng đầu cười chào, \"Từ tiểu thư, chào buổi tối.\"<br>Từ Thiến Diệp nhíu mày, \"Chuyện nhà người ta, người ngoài ít nói ra nói vào đi.\"<br>Người kia gật đầu như giã tỏi, \"Đó là điều đương nhiên rồi, chúng tôi đi trước, mấy người trong nhà các cô từ từ nói chuyện.\"<br>Đến khi người kia đi xa, vẫn còn có thể nghe thấy tiếng của cậu ta qua loa với bạn mình: \"Dù sao thì tất cả mọi người đều là thân thích...\"<br>Thẩm Tư Ngạn chưa từng nhìn thấy Tống Tuấn Hành, không quen biết, càng đừng nói đến chuyện gặp Thư Thanh Nhân, nếu không thì cũng sẽ không hiểu nhầm cô thành người làm nghề kia.<br>Nhưng Thẩm Tư Ngạn lại nhận ra Từ Thiếp Diệp.<br>Thế giới này thật là nhỏ.<br>Anh đánh giá Thư Thanh Nhân một chút, sau đó khóe miệng gợi lên độ cong chế giễu.<br>Nói chuyện hết cả một hồi lâu, hóa ra người phụ nữ này đã kết hôn.<br>Từ Thiến Diệp bước lên phía trước, đầu tiên là nhìn Thẩm Tư Ngạn, sau đó đưa mắt nhìn Thư Thanh Nhân, cuối cùng hỏi câu hỏi mà cả cô và Tống Tuấn Hành đều thắc mắc.<br>\"Tại sao hai người lại ở cùng nhau?\"<br>\"...\"<br>\"...\"<br>Đối với câu hỏi này, cả Thẩm Tư Ngạn và Thư Thanh Nhân đều lựa chọn im lặng, quyết định đem chuyện vừa xảy ra trong phòng bao giấu đến lúc chết mang vào quan tài cũng sẽ không nói ra.<br>Tống Tuấn Hành nhíu mày, anh nhận thấy được có gì đó không đúng.<br>Nhưng anh nhanh chóng trở lại dáng vẻ bình thường, rồi giả vờ như không biết gì thản nhiên giới thiệu hai người với nhau.<br>\"Thanh Nhân, đây là giám đốc Thẩm của Bất Động Sản Bách Lâm.\" Tống Tuấn Hành buông mắt nhìn cô, đôi mắt dưới cặp kính lóe lên tia sáng nham hiểm, giọng nói trầm thấp tràn đầy ý trêu chọc, \"Cháu họ của em*.\"<br>*Nhắc lại cho ai không nhớ: Thẩm Tư Ngạn có quan hệ cháu họ với Từ Thiến Diệp, Từ Thiến Diệp là chị em họ với Thư Thanh Nhân.<br><br>Ở chương 1 ấy mọi người.<br><br>Nếu nói về vai vế thì thế nhưng thực tế thì không liên quan gì đâu mọi người, vì toàn là em rể với chị dâu không à :)))<br>Không hổ là sinh viên tốt nghiệp loại giỏi của trường Oxford.<br>Mối quan hệ họ hàng thân thích phức tạp đau đầu như thế mà anh ta có thể tìm ra cách xưng hô đơn giản như vậy.<br>\"...\"<br>\"...\"<br>Đương nhiên Tống Tuấn Hành không biết chỉ mười phút trước, hai người này vừa xem đối phương là loại người đổi thân thể để lấy tiền.<br>Một người không kính người già, một người không yêu trẻ nhỏ.<br>Tác giả có lời muốn nói:<br>Anh chồng trước: Bọn họ là quan hệ họ hàng, đương nhiên sẽ không làm chuyện gì trái đạo lý, nếu không sẽ bị nhét vào lồng heo dìm xuống nước.<br>Thẩm Vịt Vịt:&nbsp; À thế à <br>&nbsp;<br>------oOo------<br><br>"]