["<br>&nbsp;<br>Ăn cơm xong, Mạnh Thời và Từ Thiến Diệp đều không ở khách sạn nên chuẩn bị về nhà.<br>Thư Thanh Nhân còn đang vì bản thiết kế mà đau đầu, hoàn toàn không có ý định đưa Từ Thiến Diệp xuống dưới lầu, Từ Thiến Diệp lại không muốn cùng Mạnh Thời ở chung một chỗ, đến tận khi thang máy đến vẫn không chịu rời xa Thư Thanh Nhân.<br>Từ Thiến Diệp nắm lấy tay áo Thư Thanh Nhân liều mạng ám chỉ, \"Đêm nay cậu ngủ một mình có cô đơn không? Hay là mình ngủ lại với cậu nhé?\"<br>&nbsp;<br>Thư Thanh Nhân nhíu mày, trực tiếp cự tuyệt, \"Cậu ở lại cùng mình lại chỉ nhao nhao ồn ào đến mình thôi, cậu vẫn là nên về nhà đi.\"<br>\"Mình sẽ không làm ồn đến cậu đâu,\" Từ Thiến Diệp cam đoan với cô, \"Mình chỉ là lo lắng cậu ngủ một mình sẽ sợ hãi thôi, không phải khi cậu còn nhỏ lúc nào cũng thích ngủ cùng mình sao? Mà cậu cũng không quen ngủ một mình mà, vẫn là để mình ngủ với cậu đi.\"<br>Khi còn bé Thư Thanh Nhân rất yếu ớt, trước đây lúc còn nhỏ cô thích ngủ cùng với bố mẹ, sau khi bố cô qua đời, Từ Lâm nữ sĩ bắt đầu nghiêm túc với cô, hai mẹ con dần dần có chút khoảng cách, cô lại dần dần thân thiết với Từ Thiến Diệp hơn, nếu không phải là cô qua nhà Từ Thiến Diệp, thì cũng là cô gọi điện thoại cho Từ Thiến Diệp làm nũng bằng mọi cách gọi cô ấy sang ngủ chung với mình.<br>Từ Thiến Diệp vốn dĩ ở thành phố kế bên, nhưng vì cô em họ này mà định cư ở lại Đồng Châu.<br>Thư Thanh Nhân chẳng hề để ý, \"Một năm nay mình đều ngủ một mình, không quen cũng phải quen thôi.\"<br>Khoảng thời gian ở chung với Tống Tuấn Hành, cô không thể mỗi ngày đều gọi Từ Thiến Diệp đến ngủ cùng, dần dần cô cũng đã quen với việc ngủ một mình.<br>Từ Thiến Diệp không phản bác lại.<br>&nbsp;<br>Từ Thiến Diệp ấy luôn cảm thấy cô em họ hồi nhỏ thích làm nũng của mình đã thay đổi rất nhiều từ sau khi chú qua đời.<br>Thư Thanh Nhân thỉnh thoảng vẫn sẽ tùy hứng làm nũng, chỉ là tần suất trở nên rất ít.<br>Bởi vì bên cạnh Thư Thanh Nhân luôn có người cảm thấy quan tâm chiều chuộng cô bao nhiêu cũng là không đủ, cho nên cô nhóc này vẫn luôn duy trì tâm hồn ngây thơ như trẻ con của mình, bây giờ việc trưởng thành hơn đối với cô nhóc này mà nói là một chuyện tốt, nhưng đồng thời cũng là một chuyện không tốt.<br>Điểm tốt là Thư Thanh Nhân không còn cần sự bảo vệ của người khác, điểm không tốt là không còn ai có thể bảo vệ cô.<br>Thư Thanh Nhân kết hôn với Tống Tuấn Hành cũng chỉ là để bảo vệ địa vị của cô ở Hằng Tuấn, về phần Thư Thanh Nhân muốn gì, cô không nói, Tống Tuấn Hành tất nhiên sẽ không biết.<br>Ngay cả chồng của mình cũng không hiểu được tâm tư thiếu nữ trẻ con của cô.<br>\"Không được phép thức khuya,\" Từ Thiến Diệp dặn dò cô, \"Không được phép pha cà phê, bây giờ lên trên lập tức đi ngủ, nghe chưa?\"<br>Thư Thanh Nhân gật đầu, \"Chị, thang máy đến rồi, chị mau vào đi.\"<br>Từ Thiến Diệp nhe răng trợn mắt làm bộ hung dữ mắng cô hai câu không có lương tâm rồi mới bước vào thang máy rời đi.<br>Sau khi cửa thang máy đóng lại, Từ Thiến Diệp lặng lẽ thở dài.<br>Hồi nãy cô ấy dựa định ngủ lại trong khách sạn, như vậy cô ấy sẽ không cần phải đồng hành với Mạnh Thời một đoạn đường dài dằng dặc thế này, ai biết được hôm nay Thư Thanh Nhân đột nhiên thay đổi tính tình cuồng công việc.<br>Trong thang máy, Từ Thiến Diệp nhìn thẳng không chớp mắt, hai người không nói một lời.<br>Nếu giả vờ như quen biết thì cũng chỉ là ngủ một tối thôi, muốn giả vờ không quen biết, dù thì cũng chỉ là tiếp xúc da thịt.<br>Không khí trong thang máy lúc này có hơi kỳ lạ.<br>\"Vì sao từ chối lời mời kết bạn Wechat của tôi?\"<br>Đến khi xuống bãi gửi xe, cuối cùng mỗi người đi một ngả, Từ Thiến Diệp nhẫn nhịn mãi mới dám thở phào một cái, con đường dày vò khó đi, cô cũng coi như đã đi hết, kết quả Mạnh Thời đột nhiên mở miệng hỏi cô vấn đề này.<br>Từ Thiến Diệp quay đầu, có hơi lúng túng nhìn anh ta: \"Anh Mạnh, tình một đêm sở dĩ gọi là tình một đêm cũng là bởi vì chỉ có một đêm, tôi nói như vậy anh có hiểu không?\"<br>Mạnh Thời híp mắt, giọng nói trầm thấp: \"Tình một đêm?\"<br>Từ Thiến Diệp gật đầu, \"Đúng vậy, chẳng lẽ mỗi lần sau một cuộc tình một đêm anh đều thêm bạn Wechat của đối phương sao?\"<br>\"Tôi lúc nào nói đây là tình một đêm?\"<br>Cái này còn phải nói sao? Chuyện này nhìn thế nào cũng thấy là tình một đêm hết đó anh trai.<br>Từ Thiếp Diệp không hiểu anh ta có ý gì, chỉ có thể kiên trì tiếp tục giải thích: \"Anh Mạnh, ngày hôm đó tôi uống nhiều quá, cộng thêm thực sự đã độc thân rất lâu rồi, anh lại.<br><br>.<br><br>.<br><br>Anh lại rất hợp khẩu vị của tôi, cho nên trong phút chốc não như bị úng nước, nếu không thì tôi nói xin lỗi với anh nhé? Chuyện này chúng ta cứ để nó qua đi được không?\"<br> <br>Lúc cô ngập ngừng dừng một chút kia, khóe miệng Mạnh Thời khẽ cong lên một độ cong rất nhỏ.<br>Giọng nói của người đàn ông bình tĩnh hỏi cô ấy: \"Cô cảm thấy xin lỗi có tác dụng không?\"<br>Từ Thiến Diệp có chút bất đắc dĩ, lúc đầu nói xin lỗi cũng là cô thuận miệng nói vậy thôi, ai ngờ tên đàn ông này thật sự muốn so đo với cô...<br>Mà loại chuyện như này, nhìn kiểu gì cũng là đàn ông là người tương đối được lợi đi, cô còn chưa nói gì đâu nhé, vậy mà tên này lại chơi đòn phủ đầu trước.<br>\"Không phải chứ? Chẳng lẽ còn phải phụ trách?\" Từ Thiến Diệp cảm thấy hai chữ này nghe thật buồn cười, nhanh tay khoát tay phủ định ý nghĩ này: \"Mọi người đều là người trưởng thành rồi, cũng không phải cái gì mà nam trinh, liệt nữ, anh yên tâm đi, tôi tuyệt đối sẽ không đòi anh phải phụ trách đâu.\"<br>\"Tôi sẽ.\"<br>Từ Thiến Diệp ngớ người, cô không hiểu hai chữ này có ý gì.<br>Đợi sau khi cô hiểu được, trong lòng cực kỳ hoảng hốt.<br>\".<br><br>.<br><br>.<br><br>Nhưng anh là đàn ông mà, cái này không giống.\" Cô cố ý nói đến chuyện giới tính.<br>Dưới những ánh sáng mờ mờ trong bãi gửi xe, đường nét khuôn mặt thâm thúy của người đàn ông đẹp như một bức tranh được vẽ tỉ mỉ, anh ta hơi hé miệng, trong giọng nói trầm thấp còn xen mấy phần trêu chọc, \"Từ tiểu thư, là ai đã truyền những tư tưởng sai lệch đó cho cô vậy, cảm thấy rằng ngủ cùng đàn ông cũng không cần phải phụ trách?\"<br>Từ Thiến Diệp xấu hổ đến mặt đỏ đến cả mang tai, bọn họ mỗi ngày đều khởi xướng tuyên truyền quyền bình đẳng, nhưng khi có gì gây bất lợi cho bản thân lại vô thức có tiêu chuẩn kép.<br>\"Thêm bạn Wechat đúng không,\" Từ Thiến Diệp lấy điện thoại, \"Bây giờ tôi thêm liền.\"<br>Cô mở mục lời mời kết bạn tìm Wechat của Mạnh Thời, gửi lời mời kết bạn cho anh ta.<br>\"Nhớ đồng ý đó nha,\" Từ Thiến Diệp không muốn ở lại đây cùng anh đứng nói mấy chuyện xấu hổ này nữa, sau khi gửi lời mời kết bạn xong cô cầm điện thoại quay người chạy trốn.<br>Sau khi hoảng hốt vội vàng lái xe ra khỏi bãi đậu xe, Từ Thiến Diệp mới mở cửa sổ xe, lúc này nhiệt độ nóng rực trên hai gò má mới miễn cưỡng giảm nhiệt độ.<br>Lúc dừng xe chờ đèn xanh, ánh mắt vô tình nhìn lướt qua màn hình điện thoại, phát hiện lời mời kết bạn của cô bị từ chối.<br>\"?\" Tên đàn ông này muốn làm cái gì đây.<br>Lý do từ chối: Thế này mới công bằng.<br>Sau đó còn gửi thêm một tin nhắn: Gửi lại một lần nữa đi.<br>Từ Thiến Diệp vứt điện thoại qua bên ghế ngồi tay lái phụ, cắn răng nghiến lợi mắng một câu: \"Đàn ông nhỏ mọn.\"<br>***<br>[ Đàn ông điều là con lợn vừa nhỏ mọn vừa vô lại không biết xấu hổ.]<br>Đây là bài đăng mới nhất của Từ Thiến Diệp trên nhóm bạn bè, Thư Thanh Nhân lướt đến bài đăng này, vô thức nhấn like một cái.<br>Hiện tại cô cảm thấy câu nói này đơn giản là quá đúng.<br>Mấy phút trước, Thư Thanh Nhân trơ mắt nhìn Thẩm Tư Ngạn chuẩn bị quẹt thẻ phòng bước vào phòng anh, đấu tranh mãi cô mới lấy được dũng khí gọi anh lại.<br>Thẩm Tư Ngạn hỏi cô gọi cái gì.<br>Cô vẫn giấu bán thiết kế ở sau lưng, làm tư tưởng tâm lý một lúc lâu, cũng vẫn không nói ra khỏi miệng được.<br>Chuyện đưa bản thiết kế cho bên đối tác nhìn trước, còn để đối tác chỉ ra chỗ sai cho mình, sau đó cô lại căn cứ vào lỗi sai đối tác chỉ ra rồi sửa lại, chỉ cần là người có chút lòng tự trọng đều không làm được chuyện này.<br>Nhưng cô đã mất rất nhiều công sức suy nghĩ, sợ là uống cà phê thức cả đêm nay cũng không thể tìm ra lỗi sai.<br>Thư Thanh Nhân nhịn rồi lại nhịn, cũng chỉ có thể uyển chuyển nói với anh một câu không đầu không đuôi, anh cũng hiểu mà.<br>Thẩm Tư Ngạn dựa vào cửa phòng khoanh tay trước ngực nhìn cô, nghe cô nói vậy ngoẹo đầu giả vờ như không hiểu, tôi không hiểu.<br>Cô còn nói: \"Anh hiểu!\"<br>Anh \"A\" lên một tiếng: \"Không hiểu mà.\"<br>Sau đó tình huống trở thành hai người ai cũng không về phòng, đứng ở cửa trừng mắt nhìn nhau.<br>Bầu không khí càng lúc càng xấu hổ, Thư Thanh Nhân lấy điện thoại ra giả bộ lướt lướt, kết quả là lướt một lúc thấy bài đăng này của Từ Thiến Diệp.<br> <br>Bàn tay cầm bản thiết kế siết chặt hơn mấy phần, Thư Thanh Nhân muốn đưa nó ra, nhưng lý trí lại nói với cô ngàn lần vạn lần cũng không thể cúi đầu vào lúc này, nếu không sau này cô không thể ở trước mặt Thẩm Tư Ngạn ngẩng đầu làm người.<br>Thẩm Tư Ngạn nhìn cô cúi đầu một mình rầu rĩ, biểu cảm từ nhiều mây chuyển mưa, sau đó lại giống như bắt đầu có tuyết rơi, cuối cùng có tia chớp màu vàng cảnh báo.<br>Ý cười ở đáy mắt anh càng lúc càng rõ ràng, nụ cười xấu xa bên khóe môi cũng càng lúc càng lớn.<br>Sau đó nhất thời không kiềm được, từ trong cổ phát ra một tiếng cười ngắn rất nhỏ.<br>Thư Thanh Nhân lại nghe thấy tiếng cười này, cả người đều như muốn nổ tung.<br>\"Anh cười cái gì mà cười,\" Thư Thanh Nhân vừa xấu hổ vừa luống cuống, chỉ có thể giận dữ trừng anh, \"Tôi vào đây.\"<br>Hôm nay kể cả có uống hết một bình cà phê, tuyệt đối cũng không thể tìm người này giúp đỡ.<br>Thư Thanh Nhân quay người đưa lưng về phía anh, dự định quay vào phòng tự mình mần mò tìm ra lỗi ra.<br>\"Cô nhỏ,\" Thẩm Tư Ngạn ở phía sau gọi cô lại, \"Tôi không cười cô đâu, đưa bản thiết kế cho tôi nhìn một chút.\"<br>Thư Thanh Nhân hừ một tiếng, \"Không đưa.\"<br>Thẩm Tư Ngạn cười nói: \"Được rồi, không ầm ĩ nữa, đưa cho tôi đi.\"<br>Thư Thanh Nhân đưa bóng lưng cao ngạo về phía người đàn ông mấy giây, cảm thấy đã thể hiện đủ rồi, lúc này mới xoay người đưa bản thiết kế trong tay cho anh.<br>Thẩm Tư Ngạn nhận lấy bản thiết kế lật vài tờ, Thư Thanh Nhân có hơi căng thẳng nhìn chằm chằm anh, vẻ chờ mong trong mắt càng rõ ràng hơn.<br>Xem qua một lượt, anh đơn giản hỏi một câu: \"Lần đầu tiên làm?\"<br>Thư Thanh Nhân có hơi sửng sốt, sao cả anh và chú Tấn đều có thể nhìn qua một cái là biết đây là lần đầu tiên cô làm, khác biệt rõ ràng đến vậy sao?<br>Thẩm Tư Ngạn nhíu mày, \"Cô sẽ không định để tôi đứng ngoài cửa phòng chỉ cho cô chứ.\"<br>Thư Thanh Nhân cũng cảm thấy thế này thì không tốt lắm, nếu đã là cô có việc nhờ người khác, vậy thì chắc chắn cô sẽ không ngần ngại mời người ta vào rót chén trà chầm chậm nghe chỉ bảo.<br>Cô dường như không nghĩ nhiều quẹt thẻ phòng, định mở cửa mời anh vào.<br>Vừa mở cửa, Thư Thanh Nhân lại có chút do dự.<br>Trong khoảng thời gian gần đây cô đều ở đây, dường như đã xem chỗ này thành nhà, vì vậy mấy cái khác cũng không để ý lắm.<br>Thư Thanh Nhân thích chưng diện, lại có chút chứng bệnh khó lựa chọn, trước khi đi ra ngoài phải lựa chọn quần áo phù hợp, cho nên trên ghế sô pha chất đầy quần áo của cô.<br>Phục vụ phòng của khách sạn thì phải sáng mai mới đến dọn dẹp.<br>Ngay lúc cô đang do dự, cô nghe thấy âm thanh quẹt cửa điện tử từ phía sau truyền đến.<br>Thẩm Tư Ngạn nói: \"Qua chỗ của tôi đi.\"<br>Thư Thanh Nhân có hơi ngơ ngơ nhìn anh.<br>\"Vì phòng ngừa trong phòng của cô có lắp đặt cạm bẫy, có mưu đồ làm loạn với tôi.\" Thẩm Tư Ngạn nhẹ nhàng giải thích, \"Qua bên của tôi an toàn hơn chút.\"<br>\".<br><br>.<br><br>.<br><br>Mặt mũi thật lớn.\"<br>Thẩm Tư Ngạn cười hai tiếng, nghiêng người nhường cô đi vào, \"Nhanh vào nào.\"<br>Thư Thanh Nhân mím môi, ngầm cho phép hành động ga lăng này của anh.<br>Phòng của anh thật sự sạch sẽ hơn phòng của mình rất nhiều, nhưng đây chỉ là đánh giá của Thư Thanh Nhân sau khi đánh giá một lượt phòng khách.<br>Có lẽ phòng ngủ của anh cũng rất bừa bộn.<br>Thư Thanh Nhân nghĩ như vậy, trong lòng cảm thấy cân bằng hơn nhiều.<br>Cô trực tiếp ngồi xuống ghế sô pha, Thẩm Tư Ngạn ngồi xuống ghế đối diện cô, tiếp tục lật bản thiết kế ra xem.<br>Thư Thanh Nhân cũng tranh thủ lúc này thản nhiên đánh giá phòng của anh, dù sao thì cũng là chỗ anh ở, quan sát kỹ càng quá thì cũng hơi bất lịch sự.<br><br><br>Bản thiết kế này cô đã đọc rất nhiều lần, cô nhìn chằm chằm con dấu ở góc bản thiết kế, cuối cùng ánh mắt rơi vào trên bàn tay của anh.<br>Nói thật thì bàn tay của anh thật sự rất đẹp, mảnh khảnh trắng nõn, xương khớp rõ ràng, móng tay được cắt tỉa sạch sẽ, trên đó phủ một lớp màu hồng khỏe mạnh.<br>Thư Thanh Nhân lại nhìn đồng hồ cơ trên cổ tay anh, phải nói rằng một trong những món đồ phản ánh rõ nhất phẩm vị của một người đàn ông là đồng hồ.<br><br>Cô không hiểu rõ về đồng hồ của đàn ông cho lắm, nhưng từ nhãn hiệu và kiểu dáng cho thấy phẩm vị của Thẩm Tư Ngạn tuyệt đối là kiểu yêu cầu cao, mà dường như tất cả điều phải đạt đến mức độ hoàn hảo.<br>Lại nhìn đến quần áo của anh, một chiếc áo khoác màu xám đậm nhẹ nhàng, kiểu áo mà mặc như thế nào cũng không thể cảm thấy xấu được.<br>Đường nét quai hàm của anh cứng rắn mà rõ nét, lúc mí mắt buông thõng cụp xuống đọc bản thiết kế, đường nếp gấp hai mí kia biến mất không thấy nữa,&nbsp;&nbsp; Đuôi mắt xếch cũng cụp xuống, nhưng hàng mi bóng mờ dưới mí mắt lại cong thành hình vòng cung tinh nghịch.<br>Trước đó xảy ra nhiều chuyện như vậy, đến tận hôm nay cô mới ý thức được, người của bên đối tác làm ăn này rất đẹp trai.<br>Thẩm Tư Ngạn hơi cong khóe môi, giọng điệu trêu chọc, \"Còn nhìn nữa thì phải trả tiền đó.\"<br>Thư Thanh Nhân nhanh chóng thu tầm mắt lại, phản bác lại anh: \"Anh là khỉ trong vườn bách thú à? Nhìn anh hai cái còn phải trải tiền?\"<br>\"Làm sao cô biết được khi cô nhìn con khỉ đó, trong đầu nó chắc gì đã không coi cô giống động vật?\" Thẩm Tư Ngạn ngưng chút, gõ lên quyển bản thiết kế, nghiêng đầu nhìn cô: \"Vừa rồi tôi vẫn luôn đọc bản thiết kế của cô, hay là bây giờ cô cũng để tôi nhìn lại? Chúng ta coi như thanh toán xong?\"<br>Tên này đến là cao thủ cả vú lấp miệng em.<br>Thư Thanh Nhân nói sang chuyện khác, \"Bản thiết kế này thế nào?\"<br>\"Cô sao chép y nguyên dữ liệu trong hồ sơ đấu thầu, cô cho rằng tư liệu trong văn kiện đấu thầu của Hằng Tuấn các cô hoàn hảo đến mức không cần kiểm tra và sửa đổi à?\"<br>Thư Thanh Nhân có chút sửng sốt, \"Nếu số liệu trong buổi đấu thầu đó không hoàn hảo, sao Hằng Tuấn trúng thầu được?\"<br>\"Cô nhỏ,\" Thẩm Tư Ngạn ngạo nghễ ngước mắt lên, \"Hằng Tuấn là một đối tác rất tốt để hợp tác, nhưng cô không phải là người phụ trách tốt nhất thôi.\"<br>Thư Thanh Nhân biết thực lực của bản thân mình đến đâu, nhưng sau khi cô nghe được lời trêu chọc này của Thẩm Tư Ngạn, trong lòng sinh ra cảm giác thất bại.<br>Cô có hơi tức giận nói: \"Vậy sau khi trúng thầu, anh hẳn phải nên yêu cầu đổi người phụ trách chứ, anh biết rõ tôi không có kinh nghiệm còn để cho tôi phụ trách, anh là người của bên đối tác mà làm như vậy là quá không công tư phân minh rồi.\"<br>Thẩm Tư Ngạn thấy cô đổ lỗi lên đầu anh, trong phút chốc chỉ có thể bất đắc dĩ bật cười.<br>\"Tôi có lòng đối với cô như vậy, cô lại không có chút gì được ưu ái mà lo sợ thế,\" Thẩm Tư Ngạn thở dài, \"Không có lương tâm.\"<br>Thư Thanh Nhân ho khan một cái, \"Không trách anh, vấn đề là ở tôi, là tôi làm không tốt.\"<br>\"Không tốt là chuyện rất bình thường, cô vừa tiếp nhận hạng mục, rất nhiều chuyện cần phải từ từ học,\" Thẩm Tư Ngạn đứng dậy, hất cằm với cô, \"Theo tôi vào thư phòng.\"<br>Cô đứng dậy đi theo Thẩm Tư Ngạn vào thư phòng.<br>\"Dự án lần này của Bất Động Sản Bách Lâm này khác với các dự án phát triển thông thường.<br><br>Dựa theo các chính sách của thành phố Đồng Châu ban hành trong hai năm qua, mục tiêu xây dựng khu thương mại trung tâm thứ sáu của Đồng Châu là ở mảnh đất sông Gia này.<br><br>Sở dĩ Bách Lâm bỏ ra một số tiền lớn để mua miếng đất này cũng là vì giống như Tĩnh Giang, trong tương lai đây sẽ là một trong hai khu trung tâm thương mại lớn nhất của thành phố.<br><br>Khu Tĩnh Giang là trụ cốt chính ở Đồng Châu của các cô và có lợi thế địa lý tự nhiên.<br><br>Tuy nhiên, sau khi các điểm trong thành phố Đồng Châu được điều chỉnh lại, vị trí trung tâm của khu thương mại sông Gia này đã rõ ràng còn rõ hơn nữa.\" Thẩm Tư Ngạn dùng bút mực nước chỉ vào ô vuông trên bản đồ, \"Nói cách khác, khuyến khích hỗ trợ phát triển nền kinh tế của thành phố không phải mục đích chính của chúng tôi, chúng tôi đến đây để kiếm tiền, bản thiết kế này của cô, không phù hợp với yêu cầu của Bách Lâm.\"<br>Thư Thanh Nhân nghe một lúc mới hiểu được ý trong lời nói của anh.<br>Anh không muốn bắt chước kiến trúc của các trung tâm thương mại khác, anh muốn chế tạo ra một khu thương mại bật nhất của thành phố Đồng Châu này.<br>Chỉ bằng việc này có thể thấy mức tiền đầu tư nhiều đến không thể tưởng tượng được.<br>\"Tôi đã vạch ra phương hướng đi kha khá cho cô rồi, còn lại giao cho cô tự mình làm,\" Thẩm Tư Ngạn cười cười, \"Thầy giáo cũng đã chỉ đến đây rồi, việc tu hành phải tự dựa vào bản thân thôi.\"<br>Anh chỉ bảo cô đến đây thôi, chắc chắn sẽ không chỉ ra chi tiết hơn cho cô nữa.<br>Đúng thật là còn ra vẻ giống giáo viên có trách nhiệm, cho học sinh ý kiến ​​rồi để phần còn lại cho học sinh suy nghĩ.<br>Thư Thanh Nhân gật đầu, \"Tôi biết rồi.\"<br>\"Thư phòng này cho cô mượn, trong hộc tủ có tư liệu, cô có thể thoải mái nhìn,\" Thẩm Tư Ngạn đứng thẳng người lên, giơ tay ra hiệu cô đến ngồi, \"Tôi ra ngoài chờ cô.\"<br>Thư Thanh Nhân hơi ngạc nhiên: \"Anh còn phải chờ tôi?\"<br>\"Ngay cả đi ăn cơm cô cũng cầm theo bản thiết kế để xem, đã gấp gáp như vậy, thì cứ nhân lúc có tôi ở đây, cô càng nỗ lực làm việc hơn đi.\"<br>Cô vốn cũng đã chuẩn bị tinh thần đêm nay sẽ thức cả đêm để làm xong, nhưng cô không hề có ý để Thẩm Tư Ngạn thức cùng cô cả đêm.<br>Thẩm Tư Ngạn mở cửa phòng thư phòng, \"Tôi ở phòng khách, có gì thì gọi tôi.\"<br>\"Thẩm Tư Ngạn,\" Thư Thanh Nhân gọi anh lại, suy nghĩ một lúc lâu mới hỏi vấn đề mình thắc mắc, \"Khi đó anh là được ban quản trị toàn phiếu thông qua bầu chọn, đúng không?\"<br>Cô và anh đều là người thừa kế của một tập đoàn lớn, chỉ là anh an ổn ngồi vào vị trí đó, cô thì ngược lại, còn phải dựa vào thông gia mới miễn cưỡng ngồi vững vị trí của mình.<br>Thẩm Tư Ngạn tất nhiên hiểu cô muốn hỏi cái gì, trực tiếp làm rõ vấn đề ẩn sâu trong đó của cô, \"Chỉ cần cô làm đủ tốt, mấy lão già kia sẽ tự nhiên ngậm miệng.\"<br> <br>Cửa thư phòng khẽ khép lại.<br>Thư Thanh Nhân nhìn một vòng thư phòng, khắp đều là sách và giấy tờ văn kiện, cô tự hỏi lần này Thẩm Tư Ngạn từ Hồng Kông đến đây giải quyết công việc, có phải bất cứ cái gì mang theo được anh đều mang theo không.<br>Cô khẽ nói với bản thân một câu cố lên.<br>***<br>Hơn ba giờ sáng, Thư Thanh Nhân chỉ có một mình, cô cố gắng sửa lại toàn bộ phần mở đầu.<br>Cô xoa xoa cái cổ, cầm bản thiết kế đã sửa đổi xong đi ra ngoài thư phòng.<br>TV trong phòng khách còn đang mở, là kênh kinh tế trong nước, lúc này đang phát lại tin tức kinh tế.<br>Cô đi qua, vừa định gọi anh, phát hiện người vẫn đang ngồi trên ghế sô pha nhưng đã ngủ rồi.<br>Thẩm Tư Ngạn khoanh tay trước ngực, cúi đầu ngủ.<br>Đến lúc tỉnh dậy chắc chắn cổ sẽ đau cho xem, Thư Thanh Nhân do dự một lúc có nên đánh thức anh không.<br>Lúc đầu trước đó có rất nhiều chuyện dây dưa, cô và anh lẽ ra không nên ở chung một phòng cả đêm, cô cũng không có tư cách để giúp anh điều chỉnh tư thế.<br>Thư Thanh Nhân mơ hồ cảm thấy, chuyện này không ổn lắm.<br>Cô ngồi xuống một cái ghế sô pha khác, thôi cứ để anh ngủ vậy, chờ anh tỉnh rồi nói tiếp.<br>Thư Thanh Nhân nhàm chán nhìn chằm chằm màn hình TV, lúc này cô chợt nhận ra đã rất lâu rồi cô không xem TV.<br>Cô yên lặng lấy điều kiển TV, đã chỉnh sửa bản thiết kế của một buổi tối rồi, cô thực sự không xem nổi mấy tin tức kinh tế nhạt nhẽo này nữa.<br>Tùy tiện chuyển mấy kênh, nửa đêm đài truyền hình cũng không có chương trình gì thú vị, cuối cùng Thư Thanh Nhân chuyển qua mấy kênh chiếu phim, định chọn đại một phim nào đó xem đỡ.<br>Lá gan của mấy kênh phim này cũng thật lớn, nửa đêm ỷ vào chuyện mấy vị lãnh đạo đã ngủ hết, vậy mà dám chiếu mấy thể loại phim tình cảm ban ngày tuyệt đối không dám chiều.<br>Là kiểu loại phim tình cảm có nội dung vượt quá luân lý, vượt quá giới hạn cách làm người, khiêu chiến tam quan của khán giả.<br>Loại phim táo bạo kiểu này những năm trước rất thịnh hành, nhưng bây giờ có chính sách điều chỉnh, để có thể được vào danh sách công chiếu ở rạp chiếu phim, không ai dám quay như thế này nữa.<br>Vì vậy loại phim kí,ch thích này dần dần trở nên rất quý giá, có loại cảm giác của hơi thở kinh điển trong những thể loại phim thế này.<br>Thư Thanh Nhân chống cằm nhìn mười mấy phút, trong phim đang chiếu đến cảnh nam chính vì không chịu nổi áp lực trong cuộc sống, mà sa vào ngoại tình với cô thư ký của mình.<br>Đoạn này cô thư ký đang ở trong văn phòng của nam chính cởi áo sơ mi và váy ra, hỏi anh ta, em và vợ anh ai đẹp hơn.<br>Vì phim chiếu dưới góc nhìn của nam chính nên Thư Thanh Nhân xem khá bình tĩnh.<br>Nam chính ôm lấy cô thư ký, nói với thư ký, tất nhiên là em đẹp hơn rồi.<br>Thư ký khẽ cười, sau đó là cảnh tượng không thể nói bằng lời.<br>\".<br><br>.<br><br>.\"<br>Cô vì không muốn đánh thức Thẩm Tư Ngạn nên đã tắt âm thanh, nhưng cảnh tượng này thực sự quá kí,h thích, không cần có âm thanh cũng có thể bổ não.<br>Trong tay cô vẫn đang cầm điều khiển TV, cô muốn chuyển kênh, nhưng ngón tay đè lên nút ấn lại không ấn xuống được.<br>Bản năng nguyên thủy nhất trong con người đang kíc,h thích thần kinh của cô.<br>Bất luận là đàn ông hay phụ nữ, trong lòng mỗi người đều có nhiều hơn hoặc ít hơn lòng hiếu kỳ theo bản năng tự nhiên này, mà bộ phim này nói thật thì nam chính đẹp trai khí chất ngời ngợi, cô thư ký xinh đẹp diễm lệ, còn là phim nước ngoài nữa, cảnh phim vừa lãng mạn vừa.<br><br>.<br><br>.<br><br>Táo bạo.<br>Thư Thanh Nhân vẫn nhìn chằm chằm màn hình TV, nhưng trong lòng không ngừng phỉ nhổ chính mình.<br>Cô nuốt một ngụm nước bọt, bỗng nhiên sau lưng truyền đến âm thanh giọng nói lười biếng trầm thấp của đàn ông.<br>Trong giọng nói nam tính còn pha lẫn một chút giọng ngái ngủ, nhưng không thể át đi vẻ trêu chọc trong đó, nghe vào tai lại có cảm giác chọc lòng người ngứa ngáy một cách lạ lùng.<br>\"Cô nhỏ, hơn nửa đêm còn xem cái này, cẩn thận bị cảnh sát gõ cửa thăm hỏi đấy.”<br>&nbsp;<br>------oOo------<br><br>"]