["<br>&nbsp;<br>Đảo mắt một cái đã đến cuối năm, nhân viên trên dưới của Hằng Tuấn đều đã bắt đầu chuẩn bị cho buổi tiệc hàng năm.<br>Chuyện ly hôn cô không nói bất kỳ ai, Tống Tuấn Hành cũng không nói với bên người nhà của mình, sau ngày hai người bọn họ nói chuyện đó, ngay ngày hôm sau luật sư đã gửi văn kiện ly hôn đến cho anh ta.<br>Theo luật sư nói, anh ta ký rất dứt khoát không chần chờ, trong trong quá trình vẫn còn rất nhiều thủ tục quanh co phức tạp, trong thời gian tới vẫn cần hai bên phải phối hợp với nhau.<br>&nbsp;<br>Thư Thanh Nhân định sau khi tất cả xong xuôi, sẽ nói chuyện thẳng thắn với Từ Lâm nữ sĩ.<br>Sau khi nhận được thỏa thuận ly hôn có đầy đủ con dấu cá nhân của cả hai bên, bỗng có một loại cảm giác không chân thật dâng trào lên trong Thư Thanh Nhân, mọi thứ diễn ra suôn sẻ hơn cô nghĩ.<br>Cô thậm chí đã chuẩn bị xong tâm lý sẽ cùng anh ta thẩm vấn trước tòa án, cô nghĩ đến rất nhiều loại khả năng, phải đối mặt với Tống Tuấn Hành, phải đối mắt với người nhà, bất kể là tình huống nào, đều&nbsp; khiến cho cô cảm thấy không có cách nào sắp xếp ổn thỏa.<br>Nhưng Tống Tuấn Hành không như vậy.<br>Anh ta dứt khoát ký xuống đống giấy tờ đó, dựa theo điều khoản trong thỏa thuận trước hôn nhân, anh ta đã đền bù vật chất cho cô, anh ta thậm chí lựa chọn làm giống như cô, tạm thời không nói cho người nhà của hai bên.<br><br>Chờ sau khi tất cả xong xuôi tuyên cáo trước tòa, đến lúc đó cho dù người ngoài cuộc có khuyên ngăn thế nào, thì chuyện ly hôn cũng đã hoàn toàn kết thúc rồi.<br>Anh ta nói muốn bắt đầu lại từ đầu, có lẽ đã bắt đầu từ giây phút ký vào đơn ly hôn này.<br>Bắt đầu đền bù, bắt đầu níu kéo, mỗi chút bắt đầu này khiến cho lòng cô mềm lại.<br>&nbsp;<br>Thư Thanh Nhân không đoán được đây là Tống Tuấn Thành cố tình làm như vậy, hay là&nbsp; anh ta thực sự muốn giữ lại chút mặt mũi cuối cùng giữa hai người bọn họ.<br>Cho dù nói thế nào đi chăng nữa, bọn họ cũng đã ly hôn.<br>Nội dung cuộc nói chuyện trên Wechat dừng lại ở khoảng thời gian một tuần trước.<br>Tống Tuấn Hành: [Em đã nói với mẹ chưa?]<br>Thư Thanh Nhân: [Vẫn chưa, trước cứ từ từ đã.]<br>Tống Tuấn Hành: [Được, hạng mục năm ngoái Phúc Bái thu mua xảy ra chút vấn đề, anh phải đi qua thành phố kế bên công tác.]<br>Thư Thanh Nhân: [Thành phố Thanh Hà?]<br>Bọn họ đều rất tỉnh táo, thậm chí còn có chút ích kỷ.<br>Dự án hợp tác giữa Hằng Tuấn và Bất Động Sản Bách Lâm vẫn chưa được hoàn tất, quá trình ký hợp đồng sẽ mất một khoảng thời gian nhất định, Tống Tuấn Hành vẫn cần sự giúp đỡ của cô về nhiều mặt.<br>Khi bản thân bọn họ đều tự ổn định lại và không còn cần đối phương nữa thì cuộc hôn nhân hoàn toàn mất đi ý nghĩa.<br>Giống như lời của Tống Tuấn Cờ đã nói, thật ra Phúc Bái cũng sẽ không vì lần mất đi cơ hội phát triển khu trung tâm thương mại này tổn thất gì, người chịu ảnh hưởng phần lớn chỉ có mỗi Tống Tuấn Hành thôi.<br>Tống Tuấn Hành nói không sai, sau khi ly hôn, bọn họ chính thức trở về trạng thái như ban đầu, thậm chí trò chuyện cũng thoải mái hơn không ít.<br>Cứ như thế này hai bên đều trục lợi từ đối phương, đúng với mục đích kết hôn ban đầu của bọn họ.<br>Chỉ cần không liên quan đến chuyện tình cảm, thật ra bọn họ cũng sẽ không giống như hôm nay đi đến nước này.<br>Tống Tuấn Hành: [Thời tiết lạnh rồi, chú ý giữ ấm.]<br>Thư Thanh Nhân chưa nhắn lại.<br>Trước kia không thấy anh ta quan tâm nhiều như thế này, bây giờ ly hôn rồi, anh ta ngược lại bắt đầu biết cùng cô nói mấy câu khách khí.<br>Buổi lễ ký kết hợp đồng với Bất Động Sản Bách Lâm sẽ diễn ra không lâu sau ngày tổ chức buổi tiệc thường niên.<br><br>Dạo gần đây Thư Thanh Nhân liên tục tăng ca, bận đến nỗi hận không thể mỗi ngày ngủ luôn trong văn phòng, thực sự không có nhiều thời gian nghĩ đến những chuyện khác.<br>Cho nên người ta thường hay nói phải có công việc và học tập.<br>Những nỗ lực trong mối quan hệ có thể trở nên vô ích, nhưng chỉ cần bạn học tập và làm việc chăm chỉ, bạn chắc chắn sẽ gặt hái được thành quả.<br> <br>Thư Thanh Nhân theo chân một số nhà thiết kế có thâm niên trong bộ phận thiết kế để khảo sát nhiều dự án xây dựng thương mại ở thành phố này và các thành phố lân cận.<br>Khu thương mại lớn nhất ở Đồng Châu nằm ở hạ lưu sông Tịnh.<br><br>Trong số đó, hai trong số 15 trung tâm mua sắm lớn hàng đầu cả nước đều tập trung tại đây, khu trung tâm thành phố Tĩnh Giang đều có một phần dưới danh nghĩa của Phúc Bái, là vợ của một trong những người thừa kế Phúc Bái, Thư Thanh Nhân muốn hiểu được nhu cầu phát triển của toàn bộ thông qua các mối quan hệ dễ như trở bàn tay.<br>Cô cũng không rõ bản thân đã tăng ca bao nhiêu ngày rồi, từ bên ngoài nhìn vào tòa nhà Hằng Tuấn, đèn trong phòng làm việc của phó tổng giám đốc vẫn đang không ngừng chạy với hiệu suất cường độ cao.<br>Vào thời điểm toàn bộ kế hoạch được đưa ra, Thư Thanh Nhân bỗng hiểu được thực ra Tống Tuấn Hành cũng không dễ dàng gì.<br>Cô vẫn luôn sống trong tòa lâu đài nguy nga, bây giờ không còn sự che chở của mẹ và chú Tấn, phần trách nhiệm ở Hằng Tuấn này, trước mắt xem ra, cô đảm đương không nổi.<br>Bản kế hoạch xong xuôi rồi đã được để trên bàn rất lâu rồi nhưng Thư Thanh Nhân thật sự không dám chuyển nó đến tay Thẩm Tư Ngạn.<br>Cô là người phụ trách chính đề ra bản thiết kế này, cô không có tự tin Thẩm Tư Ngạn sẽ chấp nhận bản thiết kế này.<br>\"Giám đốc Thư, uống ly trà đi.\"<br>Trợ lý Trương đưa cho cô một ly trà nóng.<br>Dòng nước ấm chảy vào trong cơ thể, thần kinh căng cứng của Thư Thanh Nhân cũng được thả lòng đôi chút.<br>\"Chị đã nhìn chằm chằm bản thiết kế từ trưa đến giờ rồi,\" Trợ lý Trương có chút không hiểu, \"Bản thiết kế có vấn đề gì sao?\"<br>Bất Động Sản Bách Lâm vẫn luôn chờ bản thiết kế này của bọn họ, sau khi xem qua bản thiết kế một cái, mới điều chỉnh điều kiện cụ thể trong hợp đồng sắp tới, khi đó lần hợp tác này của Hằng Tuấn và Bách Lâm mới chính thức bắt đầu.<br>Thư Thanh Nhân thở dài, \"Cũng là bởi vì không nhìn ra vấn đề gì nên chị mới không dám đưa cho Bách Lâm, bài thi này chị không biết bên kia sẽ cho chị bao nhiêu điểm.\"<br>Từ Lâm nữ sĩ quyết tâm phải giao nhiệm vụ này cho cô, lại sắp đến cuối năm, dự án công trình kia của cục Ba phải cần phải đẩy nhanh tốc độ, mẹ cô cũng đã khá lâu không đến Hằng Tuấn thị sát công việc của Thư Thanh Nhân rồi.<br>Giống như hồi còn đi học, cô giáo chủ nhiệm thường kiểm tra bài tập về nhà, sau này giáo viên chủ nhiệm lơ là không kiểm tra nữa, cô lại cảm thấy lạ lạ khi không có ai để ý kiểm tra.<br>\"Nếu như có chú Tấn ở đây thì tốt biết mấy, ít nhất chị còn có thể đưa cho chú ấy nhìn trước, để chú giúp chị xem còn điểm sai xót nào không.\"<br>Trợ lý Trương cười, \"Vậy chị gọi điện thoại cho giám đốc Tấn là được, không phải sao?\"<br>\"Trong điện thoại không thể nói rõ được,\" Thư Thanh Nhân bĩu môi.<br>\"Bây giờ đến cuối năm rồi, chắc giám đốc Tấn đang sắp từ mấy thành phố lân cận trở về rồi, chị gọi điện thoại cho ông ấy đi, không chừng ông ấy sắp trở về rồi.\"<br>Thư Thanh Nhân có hơi xấu hổ, cô và chú Tấn không quen không biết, trước khi đến Hằng Tuấn cô vẫn luôn cho là chú Tấn đến đoạt chỗ của bố cô, nên lúc đó thái độ với chú Tấn không được tốt lắm.<br><br>Sau này làm việc chung một thời gian, chú Tấn thật sự là đến hỗ trợ, không hề có một chút suy nghĩ muốn cướp công ty.<br>Chú Tấn là bạn học cũ của Từ Lâm nữ sĩ, sau đó ra nước ngoài đào tạo đạo chuyên sâu, những năm trước vẫn luôn định cư ở nước ngoài, đến tận mấy năm trước khi bố của Thư Thanh Nhân qua đời ông mới trở về.<br><br>Từ Lâm không thể một lúc đảm đương hai vị trí, Thư Thanh Nhân thì vẫn chưa tốt nghiệp, Từ Lâm mới mời người bạn ở nước ngoài này trở về, để ông ấy thay bà điểm nhiệm vị trí tổng giám đốc.<br>Trợ lý Trương cũng không thể xen vào quá nhiều quyết định của cấp trên, cậu thấy Thư Thanh Nhân không trả lời, sau khi sắp xếp xong lịch trình hàng ngày cho cô thì đi ra ngoài.<br>Văn phòng một lần nữa chìm vào im lặng, Thư Thanh Nhân lại tiếp tục nhìn chằm chằm bản thiết kế ngẩn người.<br>Chuyện bản thiết kế này không thể kéo dài, Thư Thanh Nhân đắn đô một hồi cuối cùng vẫn gửi Wechat cho chú Tấn.<br><br>[Chiều nay máy bay hạ cánh.]<br>Tin nhắn trả lời ngắn ngọn, đúng là ông trời giúp cô rồi.<br>Thư Thanh Nhân vui vẻ thu dọn đồ đạc, chuẩn bị lát nữa buổi chiều tự mình ra sân bay đón chú Tấn, đã có việc nhờ người khác, cái mẽ ngoài cũng phải đầy đủ một chút.<br>Đợi đến buổi chiều, Thư Thanh Nhân mang tâm trạng mong đợi ra cửa phi thẳng đến sân bay đón người.<br>Cô còn cố ý cầm theo một cái bảng cầm tay cực kỳ nổi bật, đế tránh chú Tấn không nhìn thấy cô.<br>Cho dù chú Tấn không nhìn thấy cô, cô cũng có thể liếc mắt cái là nhìn thấy chú Tấn.<br> <br>Tấn Thiệu Ninh đã gần năm mươi tuổi, đường nét khuôn mặt rất rõ ràng và thâm thúy, trải qua vết tích của năm tháng, hai chữ thành thục và lịch lãm đã khắc sâu vào trên người ông.<br>\"Chú Tấn.\" Thư Thanh Nhân vẫy tay với ông, \"Bên này.\"<br>Tấn Thiệu Ninh thấy cô, đuôi lông mày khẽ nhướng một cái.<br>Đến khi ông đi đến trước mặt cô, câu đầu tiên hỏi cô là: \"Trên tay cháu cầm cái gì thế?\"<br>\"Bảng hiệu ạ, để tránh chú không nhìn thấy cháu.\" Thư Thanh Nhân nói xong gấp bảng hiệu lại, thuận tay cho vào trong túi.<br>Giọng nói của Tấn Thiệu Ninh trầm thấp, trong giọng nói của ông hiếm khi xen lẫn một chút trêu đùa, \"Không cần cái này chú cũng có thể nhìn thấy cháu.\"<br>Thư Thanh Nhân ngượng ngùng cười cười, dẫn ông đi ra xe.<br>Vừa mới ngồi lên xe, xe còn chưa bật máy, Thư Thanh Nhân đã không kịp chờ lấy túi đựng bản thiết kế đã chuẩn bị sẵn ra.<br>Đang lấy bản kế hoạch ra được một nửa, cô nghe thấy Tần Thiệu Ninh nói: \"Hiếm có khi cháu đến đón chú, lại gặp rắc rối gì à?\"<br>Cô vốn không định lấy bản thiết kế ra hỏi, nhưng cuối cùng nghĩ vì tương lai của Hằng Tuấn, vẫn nên mặt dày đưa bản thiết kế ra.<br>Tấn Thiệu Ninh tùy ý lật qua vài trang bản thiết kế, giọng điệu bình tĩnh, \"Bản thiết kế này cháu đưa cho giám đốc Thẩm xem thử chưa?\"<br>Thư Thanh Nhân lắc đầu, \"Vẫn chưa ạ, cháu không quá chắc chắn bản thiết kế này có thể khiến cho anh ta hài lòng không.\"<br>\"Quyết định này của cháu là đúng đấy.\" Lúc Tấn Thiệu Ninh nói lời này, ánh mắt không hề rời khỏi bản thiết kế.<br>Trong lòng Thư Thanh Nhân như có cái gì đó rơi lộp bộp, biết ngay mà quả nhiên bản thiết kế này có vấn đề.<br>\"Nhưng mà đây là lần đầu tiên cháu phụ trách thiết kế, khó tránh khỏi có chỗ sơ suất, chuyện này cũng là bình thường,\" Tấn Thiệu Ninh trả lại bản thiết kế cho cô, \"Không cần phải quá lo lắng.\"<br>\"Vậy có chỗ nào vẫn chưa ổn ạ?\"<br>\"Mẹ của cháu đã cố ý dặn dò chú, bảo chú lần này không được trực tiếp nói cho cháu biết vấn đề ở đâu, để chính cháu tự nhận ra rồi sửa lại, \" Tấn Thiệu Ninh nghiêng đầu nhìn cô, \"Sau này văn kiện cháu phải chịu trách nhiệm khi đặt bút xuống ký chỉ nhiều hơn chứ không ít, nếu như lần nào chú hay mẹ cháu đều phải giúp cháu tìm lỗi sai, thì cái ghế phó tổng giám đốc này cháu ngồi cũng quá dễ dàng rồi.\"<br>Thư Thanh Nhân có hơi nhụt chú, \"Cháu tìm không thấy lỗi sai ở đâu nên nới chạy đến hỏi chú.\"<br>\"Rà sát lại từng chữ từng chữ xem, từng đoạn dữ liệu ở đây lấy từ đâu, căn cứ vào những mệnh đề này, sai ở đoạn nào, đi xuống tìm người quản lý của bộ phận đó, bảo bọn họ sửa lại, đây là những gì cháu phải làm với tư cách là người quản lý.<br><br>\"<br>Tấn Thiệu Ninh nói đến đây cũng không chịu nói thêm gợi ý cụ thể hơn, nhắm mắt lại bắt đầu nghỉ ngơi.<br>Xe chạy thẳng đến bãi gửi xe của công ty, ông cũng không nói nhiều hơn một chữ.<br>Thư Thanh Nhân vốn định về văn phòng của mình nghẹn khuất trong đó, nhưng rồi Tấn Thiệu Ninh gọi cô lên văn phòng tổng giám đốc một chuyến.<br>Hai mắt cô sáng lên, tưởng rằng chú Tấn đây là định thiên vị cô, kết quả là Tấn Thiệu Ninh lại cho cô một đống túi lớn túi nhỏ đặc sản của thành phố lân cận.<br>Thư Thanh Nhân có chút bối rối, \"Cháu không ăn được nhiều như vậy đâu.\"<br>\"Chỗ này là cho cả cháu và mẹ cháu.\"<br>\"Cháu và mẹ cháu không ở chung, phần của mẹ cháu chú tự mình đưa qua cho bà ấy đi.\"<br>Tấn Thiệu Ninh lắc đầu, giọng điệu thản nhiên, \"Vẫn là cháu đưa cho mẹ cháu đi.\"<br>Đang lúc Thư Thanh Nhân cầm theo đặc sản chuẩn bị rời đi, Tấn Thiệu Ninh gọi cô lại.<br>Cô thấy chú Tấn hơi há miệng rồi lại ngậm lại, dường như đang do dự cái gì đó, không biết là chú ấy muốn muốn nói hay không nói.<br>\"Cuối năm công việc khá bận rộn, cháu phải chú ý kết hợp cân bằng giữ làm việc và nghỉ ngơi,\" Tấn Thiệu Ninh nói, \"Nhỡ nhắc nhở cả mẹ cháu nữa.\"<br>Đặc sản cũng muốn cô đưa giúp, ngay cả câu quan tâm cũng muốn cô nói giúp.<br>Cô cũng không phải là người chuyển phát nhanh đâu.<br>Trong lòng Thư Thanh Nhân thầm than vãn, ngoài miệng vẫn vui vẻ đồng ý.<br>Sau khi trở lại văn phòng của mình, Thư Thanh Nhân lại ngồi nhìn bản thiết kế ngẩn người, cuối cùng cô gọi trưởng ban của các bộ phận lên mở cuộc họp.<br><br>Cuộc họp kéo dài hơn hai tiếng, có hai bộ phận tranh cãi ồn ào, Thư Thanh Nhân nghe có hơi đau đầu, cuối cùng không thu hoạch được gì, đành phải nói tan họp.<br>Ánh mắt của Tấn Thiệu Ninh cực kỳ sắc bén, chỗ sơ xuất mà ông nói là bình thường hay mắc phải chưa chắc có thể dễ dàng nhìn ra.<br>Thư Thanh Nhân đành phải mang bản thiết kế về khách sạn tiếp tục suy nghĩ.<br>Lúc Từ Thiến Diệp hẹn cô ra ngoài ăn cơm, cô thật sự không có tâm trạng ra ngoài ăn, dứt khoát bảo cô ấy qua nhà hàng trong khách sạn ăn cùng cô.<br>Lúc chị họ chạy đến khách sạn tìm cô, cô còn đang trầm tư nhìn bản thiết kế.<br>\"Cậu thay đổi rồi,\" Từ Thiến Diệp lắc đầu, \"Cậu trở nên phấn đấu vươn lên thế này, mình không xứng làm chị của cậu nữa, chúng ta chia tay đi.\"<br>Thư Thanh Nhân không để ý đến Từ Thiến Diệp, lúc xuống lầu tiện tay cầm theo bản thiết kế, cô nghĩ đằng nào Từ Thiếp Diệp cũng tốt nghiệp chuyên ngành quản trị kinh doanh, có thể đọc hiểu mấy nội dung kiểu này, nói không chừng đánh bậy đánh bạ lại thật sự có thể giúp đỡ cô cái gì đó.<br>Kết quả là Từ Thiến Diệp cầm bản thiết kế trong tay, sờ sờ cằm dáng vẻ đọc rất chuyên tâm, đến lúc đi đến thang máy mới không giả bộ nổi nữa.<br>\"Mình tốt nghiệp đã bao lâu rồi, cậu còn trông cậy vào mình có thể đọc hiểu mấy cái này, mấy cái chuyên ngành này một thời gian không tiếp xúc, thì khác gi Tiểu Bạch* đâu.\"<br>*小白 Tiểu Bạch, có nhiều nghĩa lắm, nhưng nghĩ ở đây tác giả muốn nói những người khờ khờ, ngốc nghếch nhưng tốt bụng.<br>Thư Thanh Nhân bĩu môi, \"Vậy cậu đi làm đi.\"<br>Từ Thiến Diệp lý lẽ chính đáng từ chối lời đề nghị này, \"Đi làm cái gì mà làm chứ, nhà chúng ta anh chị em đầy khắp Đông Tây Nam Bắc, anh cả và anh hai tiền đồ rộng mở như vậy, ngay cả công ty luật của em trai của mình cũng rất hoành tráng, mình chỉ cần ngồi ở nhà yên tâm làm một con cá ướp muối* là được.\"<br>*咸鱼 Cá ướp muối: Chỉ những người lười biếng, không muốn làm gì, không có ước mơ.<br>Đơn giản là không có chí tiến thủ.<br>Vậy thì cô quá buồn rồi, bố của cô Thư Bác Dương là con một, đến đời của cô, cô cũng là con một, ngay cả một người anh hay em để chia sẻ ưu phiền cũng không có.<br>Thư Thanh Nhân ghen tị ước ao, \"Mình cũng muốn có một người anh trai, như thế mình cũng có thể nằm ở nhà làm cá ướp muối.\"<br>\"Như hiện tại tương lai Hằng Tuấn sẽ chỉ thuộc về một mình cậu, không ai tranh giành với cậu còn không tốt à? Chẳng lẽ cậu muốn giống như Tống Tuấn Hành và em trai anh ta tranh quyền đoạt vị.<br><br>Mình nói cho cậu biết, nếu thật sự có, đến lúc đó cậu mới biết thế nào là ưu phiền.\"<br>Thư Thanh Nhân là con một, những lời này của Từ Thiến Diệp cô không thể hiểu nổi.<br>Từ Thiến Diệp thấy vẻ mặt hoang mang của cô, cô ấy lại chầm chậm giải thích: \"Cậu suy nghĩ một chút đi, mỗi ngày cậu đi làm đều mệt gần chết, nhưng sự vất vả này sẽ đem lại thành quả nhất định.<br><br>Còn có một người em ở trong bóng tối chơi trò ngáng chân cậu, cậu không những phải suy nghĩ làm sao để mỗi dự án đều hoàn thiện một cách hoàn hảo nhất, còn phải nghĩ cách đề phòng em cậu quấy rối, may là năng lực đề phòng của Tống Tuấn Hành tốt, chứ đổi lại với tính tình tiểu công chúa này của cậu, chắc cậu đã sớm phát điên rồi.\"<br>Vậy thì có lẽ Tống Tuấn Hành thật sự rất cực khổ, trước đó khi còn ở chung với nhau, dường như không có một ngày nào cô nhìn thấy anh ta trở về với khuôn mặt tươi cười.<br>Lúc trước Tống Tuấn hành có từng nói với cô, nói cô không hiểu sự khó khăn của anh, thật ra anh ta đã nói đúng.<br>Bây giờ Từ Thiến Diệp nhắc đến Tống Tuấn Hành, lúc đầu Thư Thanh Nhân dự định lén nói với Từ Thiến Diệp chuyện cô và Tống Tuấn Hành đã ly hôn.<br>Do dự một lúc lâu vẫn quyết định không nói.<br>Thôi, đợi đến ngày tòa án công bố sẽ nói với tất cả mọi người đi, dù sao cũng chỉ vài ngày nữa.<br>Hai người đi vào thang máy đi xuống hàng nhà của khách sạn, bây giờ là thời gian phục vụ bữa tối, trong nhà hàng có khá nhiều người.<br>Thư Thanh Nhân vẫn đang cầm bản thiết kế, cô dự định trực tiếp tìm một cái bàn ngồi xuống trước đã, sau đó để Từ Thiến Diệp giúp cô chọn đồ ăn.<br>\"Thư tiểu thư.\"<br>Thư Thanh Nhân ngẩng đầu, thấy Mạnh Thời đang gọi mình.<br>Thật kỳ lạ, Mạnh Thời mặt lạnh thế mà có thể chủ động chào hỏi cô.<br>Nhưng mà Mạnh Thời đã ở đây, như vậy có nghĩa là.<br><br>.<br><br>.<br><br>Thư Thanh Nhân nhanh chóng giấu bản thiết kế ra sau lưng.<br>Lúc Thẩm Tư Ngạn bước hai bước đến phía sau Mạnh Thời đã kịp nhìn thấy hành động giấu đồ của cô.<br>Anh nhíu mày, giọng điệu hời hợt, \"Giấu cái gì phía sau thế?\"<br>\"Không có gì,\" Thư Thanh Nhân cười cười, \"Các anh cũng đến ăn cơm tối à.\"<br> <br>\"Ừm.\" Thẩm Tư Ngạn nhìn bên cạnh cô không có người, \"Đi một mình à? Có muốn bọn tôi ngồi cùng không?\"<br>Thư Thanh Nhân vừa định nói không cần đâu, đã nghe thấy Mạnh Thời nói trước, \"Các cô gái nếu không có ai đi cùng sẽ không đến những nơi nhiều người như thế này ăn tối đâu.\"<br>Trong chốc lát cả Thẩm Tư Ngạn và Thư Thanh Nhân đều có hơi ngơ người không hiểu lắm.<br>Lúc này Từ Thiến Diệp đang cầm hai cái đĩa từ quầy đồ ăn tự phục vụ đi về phía này, cô ấy nhìn thấy trước mặt Thư Thanh Nhân có hai người đàn ông, mà bóng lưng hai người này có chút quen quen, phản ứng đầu tiên của Từ Thiến Diệp là chạy mau.<br>Chỉ là cô em họ Thư Thanh Nhân ngốc nghếch không biết nhìn sắc mặt ngày khác này đang chỉ về phía cô ấy nói: \"Không ngờ ngài Mạnh hiểu biết nhiều như vậy, tôi cùng chị mình đến đây ăn.\"<br>\".<br><br>.<br><br>.\"<br>Từ Thiến Diệp nuốt nước miếng một cái, nở nụ cười với hai người đàn ông này.<br>Không những chỉ có Thư Thanh Nhân không biết nhìn sắc mặt, cháu trai lớn Thẩm Tư Ngạn này cũng giống hệt như Thư Thanh Nhân, nói với Từ Thiến Diệp: \"Thật trùng hợp, vậy cùng nhau ăn bữa cơm đi.\"<br>Bàn ăn vừa vặn đủ bốn chỗ, Thẩm Tư Ngạn không nghĩ nhiều ngồi ngay đối diện Thư Thanh Nhân, Từ Thiến Diệp đành phải ngồi đối diện với Mạnh Thời.<br>Ngay cả ngẩng đầu Từ Thiến Diệp cũng không dám.<br>Lúc đầu Từ Thiến Diệp nghĩ cứ trực tiếp từ chối lời mời kết bạn Wechat đi, đằng nào sau này cũng chưa chắc có cơ hội gặp mặt, tự mình phóng khoáng gửi một tin nhắn \"Đừng yêu tôi, không có kết quả đâu\", sau đó diễn đến đoạn cao trào khoác lên mình hình tượng người phụ nữ cặn bã sau khi mặc quần áo thì không quen biết.<br>Phép tắc trên bàn ăn của mọi người cũng rất tốt, ăn không nói ngủ không nói, bữa cơm này đặc biệt yên tĩnh.<br>Sau đó vẫn là Thẩm Tư Ngạn lựa chọn chủ đề nói trước, nhưng lời này là đơn độc với Thư Thanh Nhân.<br>\"Bản thiết kế viết xong chưa?\"<br>Giọng điệu của Thư Thanh Nhân có hơi chột dạ, \"Sắp xong rồi.\"<br>Thẩm Tư Ngạn phát hiện biểu cảm này của cô có gì đó không thích hợp, khóe môi cong lên, giọng điệu chế giễu, \"Sợ bị tôi trả về cho nên không dám cho tôi xem?\"<br>Thư Thanh Nhân lập tức phản bác, \"Còn lâu nhé.\"<br>Mặc dù Từ Thiến Diệp không muốn chen vào, nhưng vì giúp em họ giải quyết ưu phiền, cô quyết định đẩy Thư Thanh Nhân một cái.<br>\"Không phải cậu luôn cảm thấy bản thiết kế có chỗ nào không ổn lại không tìm được ai giúp cậu giải đáp nghi vấn sao, trực tiếp lấy ra cho giám đốc Thẩm xem trước đi,\" Từ Thiến Diệp hất cằm chỉ vào Thẩm Tư Ngạn, \"Dù sao cũng là bên đối tác, nhất định có thể nhìn ra.\"<br>Thư Thanh Nhân lúng túng trừng cô ấy một cái.<br>Thẩm Tư Ngạn chậm rãi \"A\" một tiếng, trong ánh mắt có ý cười.<br>\"Cậu chen vào làm gì,\" Thư Thanh Nhân giận Từ Thiến Diệp làm hỏng bậc đài của cô, dứt khoát trả thù lại, \"Cậu với ngài Mạnh nói chuyện của hai người đi.\"<br>Từ Thiến Diệp bày ra dáng vẻ chuẩn bị đánh cô.<br>Thẩm Tư Ngạn cũng vỗ vỗ cánh tay Mạnh Thời, \"Không phải các cậu đã nói chuyện trên Wechat rồi à? Sao bây giờ gặp mặt lại bắt đầu ngại ngùng rồi?\"<br>Mạnh Thời bỗng nhiên ho một cái.<br>Từ Thiến Diệp ngẩn người, \"Bọn tôi không có kết bạn Wechat.\"<br>Thẩm Tư Ngạn: \"?\"<br>Sau đó anh quay qua nhìn Mạnh Thời, dáng vẻ cười trên nỗi đau của người khác sắp tràn ra cả con ngươi.<br>Mạnh Thời mím môi, thản nhiên nói: \"Rõ ràng là đi theo cô nhỏ xuống đây ăn cơm, còn nhất định phải giả vờ ngẫu nhiên gặp mặt.\"<br>Thư Thanh Nhân: \"Giả vờ gặp mặt tôi làm gì?\"<br>Thẩm Tư Ngạn: \".<br><br>.<br><br>.\"<br>Bữa cơm này cũng không biết kết thúc như thế nào, dù sao bốn người bọn họ đến cuối vẫn không hề động đến đồ ăn trên đĩa, dựa theo quy định không được phép lãng phí đồ ăn của nhà hàng, mỗi người đều không thể không bỏ tiền túi ra nộp phạt.<br>&nbsp;<br>------oOo------<br><br>"]