["<br>&nbsp;<br>Hai lần gả vào nhà giàu này của Thư Thanh Nhân có thể được ghi vào trong sổ sách.<br>Thử hỏi xem có ai còn thể lại hai lần tham gia hôn lễ của gia đình giàu có với tư cách là cô dâu trong cái con đường một chiều này.<br>Rất nhiều người tò mò, đối với Thư Thanh Nhân thì hai lần kết hôn này có sự khác biệt gì không.<br>&nbsp;<br>Đối với Thư Thanh Nhân mà nói, Tống Tuấn Hành chỉ là vợ chồng trên danh nghĩa còn trên thực tế anh ta giống như một người bạn cùng nhà hơn.<br><br>còn Thẩm Tư Ngạn mới thật sự là chồng của cô.<br>Cô đã quen hình thức đối đãi giữa vợ chồng giống như hồi còn ở chung với Tống Tuấn Hành, tức là giữa vợ chồng vẫn có sự khách khi, anh không động chạm đến tôi, tôi không quấy rầy anh.<br><br>Nếu như anh khỏe mạnh, vậy tốt ngày hôm đó trời đẹp, nếu như anh không khỏe, thì cũng có liên quan gì đến tôi.<br>Vậy nên lần kết hôn này Thư Thanh Nhân giống như bỏ đi tất cả thói quen cũ làm lại từ đầu, vừa mới bắt đầu vào thời kỳ đôi vợ chồng mới cưới, cái gì cũng đều không hiểu, có rất nhiều chuyện cô vẫn chưa làm quen được.<br>Ví dụ như có những lúc cuối tuấn, anh phải về Hồng Kông, ngay cả khi lúc đó là sáng sớm, Thư Thanh Nhân vẫn còn nằm ỳ trên giường ngủ say.<br>Thẩm Tư Ngạn đào bằng được Thư Thanh Nhân từ trong đống chăn ra, để cô thắt cà vạt cho mình.<br>Thư Thanh Nhân kéo chăn lên che kín đầu, giọng điệu không mất kiên nhẫn, \"Anh không có tay à?\"<br>Thẩm Tư Ngạn nghe câu này bật cười, \"Nếu như anh không có tay, chẳng lẽ tối hôm qua anh dùng chân sờ em à?\"<br>&nbsp;<br>Nói đến chuyện này, Thư Thanh Nhân tỉnh cả ngủ, lập tức vén chăn ngồi dậy, thắt cà vạt cho anh.<br>Lúc ra cửa, Thẩm Tư Ngạn cúi người xuống, đưa mặt đến trước mặt cô, Thư Thanh Nhân hiểu ý của anh, tiến lên hôn lên gương mặt anh một cái.<br>\"Miệng.\" Người đàn ông lời ít ý nhiều nhắc nhở cô hôn nhầm chỗ.<br>Thư Thanh Nhân có hơi ngượng ngùng, \"Em còn chưa đánh răng.\"<br> <br>Thẩm Tư Ngạn nhíu mày, \"Đâu có bắt em phải vươn lưỡi ra đâu.\"<br>Thư Thanh Nhân: \".<br><br>.<br><br>.<br><br>\"<br>Thẩm Tư Ngạn: \"Miệng.\"<br>Thư Thanh Nhân nhăn nhó hôn lên môi anh.<br>Đúng lúc dì giúp việc trong nhà đến, bà chuẩn bị bắt đầu một ngày làm việc của mình thì bắt gặp cảnh ông bà chủ đang hôn nhau.<br>Dì đã hơn năm mươi tuổi, bà nở nụ cười, nhanh chóng dùng tay lắc lắc cổ quay mặt đi chỗ khác, \"Ai da, bị sái cổ rồi.\"<br>Sau khi dì giúp việc rời đi, Thư Thanh Nhân đánh anh, \"Anh xem, bị dì nhìn thấy rồi đó?\"<br>Thẩm Tư Ngạn cười cười, \"Vợ chồng hôn nhau là phạm pháp à?\"<br>Cô còn đang ngây người, anh đột nhiên híp mắt lại, một bên khóe môi khẽ nhếch lên, bỗng ôm eo cô cúi người trao cho cô một nụ hôn thật sâu.<br>Thư Thanh Nhân đẩy anh, \"Không phải anh nói sẽ không dùng lưỡi sao?\"<br>\"Dù sao thì cũng bị thấy rồi, dùng lưỡi hay không dùng lưỡi có gì khác nhau,\" Thẩm Tư Ngạn bóp bóp mặt của cô, \"Hơn nữa, vừa rồi với lát nữa ngứa ngáy có gì khác nhau sao?<br>***<br>Thẩm Tư Ngạn tạm thời quay về Hồng Kông, Thư Thanh Nhân tiếp tục sự nghiệp của cô, ngoài trừ đi ra ngoài đi đâu, thì cũng chỉ ngồi trong phòng làm việc.<br>Từ Thiến Diệp không có việc gì làm đến quấy rối cô.<br>\"Hai người cứ tiếp tục như vậy cũng không phải cách,\" cô ấy nói, \"Thẩm Tư Ngạn cứ đi đi về về giữa Hồng Kông với Đại Lục sẽ rất mệt mỏi, kích thích giữa vợ chồng sẽ rất nhanh sẽ biến mất, chẳng lẽ bình thường anh ta không có lúc nào thể hiện nhiệt tình thái quá với cậu à?\"<br>Thư Thanh Nhân im lặng, Từ Thiến Diệp nở nụ cười bỉ ổi, \"Trong đầu cậu đang nghĩ cái thế?\"<br> <br>Cô xấu hổ, \"Không phải cậu bảo mình nghĩ sao?\"<br>\"Mình đâu có nói đến chuyện đó đâu,\" Từ Thiến Diệp lập tức vỗ ngực sờ lại lương tâm của mình, \"Mình nói đến chuyện vợ chồng hàng ngày ở chung.\"<br>Hàng ngày ở chung?<br>Thư Thanh Nhân nói: \"Vợ chồng hàng ngày ở với nhau cũng cần phải có nhiều chuyện kích thích à?\"<br>Cô thật sự không hiểu, chuyện hai người ở chung, cô chỉ từ chỗ của bố cô và Từ Lâm nữ sĩ thấy được một chút, bố qua đời đã nhiều năm, Từ Lâm nữ sĩ vẫn luôn ở một mình, bà ấy dần dần quen với việc trong nhà chỉ có một người, một mình sống qua ngày.<br>\"Cậu hỏi mình? Mình còn chưa kết hôn, tự cậu cảm nhận đi chứ.\"<br>Từ Thiến Diệp bỏ lại vấn đề này cho cô, khiến cô lo lắng có chút không tập chung được.<br>Cô đúng là có nghe nói vợ chồng cách xa rất dễ cách lòng, thời&nbsp; gian Thẩm Tư Ngạn ở lại Đồng Châu khá dài, thỉnh thoảng mới về Hồng Kông một chuyến, có việc gấp thì sẽ ở lại bên đó lâu hơn vài ngày.<br><br>Công việc của hai người không ở cùng một chỗ, chuyện phiền phức này không có cách nào loại bỏ được.<br>Cuối tuần này Thẩm Tư Ngạn có việc phải xử lý, bắt buộc phải ở lại Hồng Kông, Thư Thanh Nhân thì lại khá rảnh rỗi, theo tính cách của cô, cuối tuần này hai người xác định là sẽ cách xa nhau.<br>Cô suy nghĩ một lúc lâu, cuối cùng quyết định đặt vé máy bay đi Hồng Kông.<br>Cô không nói chuyện này cho Thẩm Tư Ngạn biết, muốn tạo niềm vui bất ngờ cho anh.<br>Cô trực tiếp đến trụ sở chính của Bất Động Sản Bách Lâm ở Hồng Kông, quản lý cấp cao ở đây đều biết dáng dấp thái tử phi ra sao, nên khi cô đến đã có người dẫn cô đi thẳng đến văn phòng của Thẩm Tư Ngạn.<br>Thái tử phi trẻ tuổi xinh đẹp lần đầu tiên đến trụ sở chính, mỗi lần đều là thái tử một mình trở về, thỉnh thoảng có người hỏi anh sao không dẫn theo vợ mình về cùng, thái tử gia nói đều nói cô ấy bận.<br>Có người tin, cũng có người không tin.<br>Mọi người đi tám chuyện đều biết vị thái tử phi này tính tình kiêu căng, là do thái tử bỏ ra rất nhiều công sức mới theo đuổi được.<br><br>Sau khi cưới được người vào cửa, mọi người nghĩ thái tử sẽ đưa thái tử phi cùng theo về Hồng Kông định cư, ngay cả nhà tân hôn bên Thẩm thị cũng đã chuẩn bị xong đâu vào đó rồi, kết quả thái tử phi chỉ ở trong thời gian diễn ra hôn lễ, sau khi kết hôn xong lại quay về Đồng Châu, bận rộn với sự nghiệp riêng của mình.<br>Thái tử gia chạy tới chạy lui giữa hai nơi, khi nào có cuộc họp thì sẽ chạy về, ngay cả cổ áo bị gió thổi lật ngược lên cũng không kịp chỉnh chủ lại cho gọn gàng, đã vội vàng cầm văn kiện đi vào trong phòng họp.<br><br>Tình cảm vợ chồng giữa hai người bọn họ thế nào, không ai biết được.<br>Nhưng chắc chắn nếu tình cảm giữa bọn họ tốt thì sẽ không thành ra như vậy.<br>Thư Thanh Nhân không biết suy nghĩ này của những người khác, cô chỉ đơn thuần cảm thấy cứ để Thẩm Tư Ngạn chạy tới chạy lui cũng không tốt lắm, cô muốn bản thân chủ động hơn, nào có đạo lý giữa vợ chồng với nhau luôn chỉ có một người bôn ba mệt nhọc như vậy.<br>Lúc cô đi vào phòng làm việc, đúng lúc Thẩm Tư Ngạn đang nổi cáu.<br>Anh vứt văn kiện xuống đất, mấy chục tờ giấy trắng bay toán loạn trong không khí, cuối cùng lần lượt rơi lên mặt đất.<br>Anh lạnh giọng nói: \"Đừng có mà cầm loại giấy tờ kiểu này đến lãng phí thời gian của tôi.\"<br>Hai người cấp dưới của anh nhặt tài liệu lên, cúi đầu đồng thanh nói xin lỗi rồi lần lượt đi ra ngoài.<br>Thẩm Tư Ngạn day trán, liếc mắt qua thấy dường như ở cửa phòng làm việc còn có bóng người, tức giận nói, \"Còn chưa đi?\"<br>Thư Thanh Nhân mím môi, \"Em vừa mới đến, đã đuổi em đi rồi?\"<br>Người đàn ông nghe thấy giọng nói này lập tức ngẩng đầu lên, sau khi xác nhận người phụ nữ trước mắt mình không phải là ảo giác, biểu cảm trên gương mặt anh lộ rõ vẻ ngạc nhiên hơi há hốc miệng.<br>\"Sao em đến Hồng Kông thế?\"<br>Thư Thanh Nhân sờ sờ lỗ tai, đi đến bên cạnh bàn làm việc của anh, \"Cuối tuần rảnh rỗi, đến thăm anh.\"<br>Gương mặt của người đàn ông không có biểu cảm gì, anh dựa lưng vào ghế, vẫy tay với cô.<br>Cô đi qua, bị ta dùng một tay kéo cô ngồi lên đùi anh.<br>\"Đến kiểm tra?\" Anh nhẹ giọng hỏi.<br>Thư Thanh Nhân cũng không biết nên trả lời thế nào, thuận theo anh khẽ gật đầu, \"Cũng không khác mấy.\"<br>\"Biết thế anh đã gọi thêm mấy cô đến đây,\" anh tựa đầu vào trong hõm cổ của cô, \"Không tra ra được cái gì hết, chắc là đã khiến em thất vọng rồi?\"<br>Thư Thanh Nhân bỗng mở to mắt, \"Anh dám!\"<br>Người đàn ông nhìn biểu cảm của cô bỗng trở nên phong phú, bỗng dưng cong môi cười, \"Hóa ra em cũng biết sợ anh sẽ đi tìm người phụ nữ khác.\"<br>Thư Thanh Nhân nhíu mày, \"Lo lắng chuyện này không phải là chuyện rất bình thường sao?\"<br>\"Mấy ngày này anh ở Hồng Kông, em không gọi điện, Wechat cũng không thấy nhắn, anh còn tưởng em không sợ.\" Anh cười cười.<br>Thư Thanh Nhân sửng sốt, cô nói: \"Em sợ làm chậm trễ công việc của anh.\"<br>\"Anh không sợ,\" anh thở dài, \"Ngược lại á, anh lại sợ em sẽ quên mất người chồng này luôn.\"<br>Thư Thanh Nhân nhanh chóng lắc đầu, ôm cổ của anh nói: \"Thật ra nói ra cũng không sợ anh cười, em đã kết hôn hai lần rồi, nhưng em vẫn không biết phải làm một người vợ như thế nào, cũng không biết nên ở chung với chồng mình như thế, em lo lắng nếu quá dính lấy anh sẽ khiến cho anh cảm thấy nặng nề, lại lo lắng bản thân không chủ động sẽ khiến anh cảm thấy em lạnh lùng.\"<br>\"Anh nói ra cũng không sợ em cười, đây là lần đầu tiên anh kết hôn,\" anh tựa đầu của mình lên trán cô, \"Lần đầu tiên cùng người phụ nữ mình yêu kết hôn lập thành gia đình, lần đầu tiên làm chồng, không biết phải làm sao, lại có chút lo lắng sẽ lần nữa khiến em cảm thấy thất vọng, khiến em cảm thấy kết hôn với anh không có hạnh phúc giống như trong tưởng tượng của em.\"<br> <br>\"Vậy sau này, nếu như anh bận rộn thì em sẽ đến thăm anh,\" Thư Thanh Nhân mím môi, \"Dù sao thì em cũng không phải không mua nổi vé máy bay.\"<br>Thẩm Tư Ngạn \"À\" một tiếng, \"Vậy em định làm như vậy đến khi nào mới kết thúc đây\"<br>\"Vậy phải làm sao bây giờ, sự nghiệp của anh tập trung ở Hồng Kông, em cũng không thể bỏ Hằng Tuấn lại được.\" Thư Thanh Nhân cảm thấy làm thế nào cũng không ổn.<br>\"Như vậy đi,\" anh nói, \"Chúng ta sinh một đứa bé là được.\"<br>Đến lúc đó quăng công ty lại cho con là được.<br>Thư Thanh Nhân cảm thấy cách này rất được, hai vợ chồng còn chưa sinh được con ra, đã bắt đầu nghĩ đến những ngày tháng tốt đẹp sau khi về hưu.<br>***<br>Thư Thanh Nhân nằm trên giường, chặn bàn tay đang sờ tới sờ lui của Thẩm Tư Ngạn.<br>\"Hôm nay em ngồi máy bay lâu nên mệt mỏi lắm,\" cô nhíu mày, \"Anh Tư Ngạn, em không được nữa đâu.\"<br>Lúc cô ăn nói khép nép gọi anh một tiếng anh thế này, là lúc cô thật sự rất mệt.<br>Bình thường Thẩm Tư Ngạn sẽ bỏ qua cho cô, chỉ là hôm nay, anh không để ý đến cô, tiếp tục chuyển động, giọng nói khàn khàn, \"Em mới ngồi máy bay đến đây một lần đã mệt mỏi rồi? Sao không nghĩ đến anh?\"<br>Thư Thanh Nhân rất biết cách kiếm cớ, \"Anh là đàn ông, em là phụ nữ.\"<br>Thẩm Tư Ngạn bị lý do trắng trợn này của cô chặn họng không nói thành lời.<br>\"Bây giờ em đã hết pin rồi,\" Thư Thanh Nhân lẩm bẩm, ra vẻ dễ thương với anh, \"Chỉ còn có một phần trăm pin thôi, cần phải nhanh chóng được nạp điện.\"<br>Thẩm Tư Ngạn dở khóc dở cười, \"Em coi mình là điện thoại đó hả?\"<br>\"Đúng vậy, em là điện thoại,\" cô lật người, vùi mặt vào trong gối, \"Điện thoại di động nhãn hiệu Thư Thanh Nhân.\"<br>Ngón tay của anh mơn trớn xương bướm xinh đẹp của cô, sau đó dán lên đó một nụ hôn, \"Vậy em sạc pin không cần cắm điện à?\"<br>Thư Thanh Nhân chớp mắt mấy cái, \"Không cần, em là điện thoại sạc pin không dây.\"<br>\"Sạc pin không dây không nhanh bằng sạc pin có dây cắm đâu,\" anh khẽ cười, nằm đè lên người cô, \"Nào để anh sạc điện cho em.\"<br>Có vật lạ đâm vào trong người, Thư Thanh Nhân lập tức mở to mắt.<br>Cô nói sạc pin không phải là ý này!!!!<br>\"Vì để điện thoại nhãn hiệu Thư Thanh Nhân này của chúng ta có thể sạc đầy pin,\" Thẩm Tư Ngạn trêu ghẹo cô, thấp giọng nở nụ cười xấu xa, \"Phải sạc một lúc lâu mới được.\"<br>&nbsp;<br>------oOo------<br><br>"]