["<br>&nbsp;<br>Thư Thanh Nhân bị dọa sợ sợ tới mức tim gần như ngừng đập, bàn tay cô cứng đờ, điều khiển từ xa đập mạnh xuống đất, phát ra tiếng va chạm giòn giã.<br>\"Anh tỉnh khi nào thế?\"<br>\"Khi cô vừa từ thư phòng đi ra.\"<br>&nbsp;<br>Nói cách khác, anh vẫn luôn vờ nhắm mắt ngủ theo dõi toàn bộ những hành động này của cô?<br>Thư Thanh Nhân bi thương lầm bầm một tiếng, mặt đỏ đến mức có thể nhỏ ra máu.<br>Thẩm Tư Ngạn ngủ không sâu, kiểu ngủ ngồi thế này cũng không thoải mái, dường như lúc cô khẽ bước đến bên cạnh anh, anh đã tỉnh.<br>Sau đó anh nghe thấy cô nhỏ giọng nói một câu \"Thôi được rồi, để anh ngủ đi\", rồi yên lặng ngồi xuống ghế sô pha bên cạnh.<br>Anh không tiếng động cong khóe môi, sau đó thấy cô cầm điều kiển TV chuẩn bị xem TV giết thời gian.<br>Vậy mà cô cũng biết chọn kênh để xem đấy.<br>Thẩm Tư Ngạn ngẩng đầu lên, tính chờ cô phát hiện mình đã tỉnh, kết quả là cô gái này càng xem càng tập trung, hoàn toàn không để ý đến trong phòng khách này còn có một người ở bên cạnh.<br>&nbsp;<br>Trong phim, cảnh hai người đang quấn lấy nhau, Thẩm Tư Ngạn vừa bất đắc dĩ vừa buồn cười, để tránh bản thân bị cảnh trong phim chọc cho máu nóng trong người dâng lên có cảm giác, anh đành phải lên tiếng nhắc nhở cô.<br>Bây giờ TV vẫn còn chưa tắt, vẫn còn đang chiếu phim, lúc này phim đã tiến triển đến đoạn nhân vật nữ chính đến công ty tìm nam chính, cô thư ký hoảng loạn khẩn trương tìm chỗ trốn.<br>Nam chính vì muốn che giấu dấu vết k.ích tình vừa rồi, không kịp chờ nữ chính là gì đã ôm lấy nữ chính đè lên bàn làm việc, tiếp tục phát tiết dụ.c vọng vừa bị gián đoạn.<br>Hóa ra bàn làm việc còn có tác dụng này.<br>Chỉ tiếc bây giờ Thư Thanh Nhân hoàn toàn không có tâm tư thưởng thức, cúi người xuống nhặt điều khiển lên nhanh chóng tắt TV đi.<br>Màn hình TV đột nhiên tối om, nhưng không khí lúng túng bắt đầu tràn ngập trong phòng, quanh quẩn trong không khí mãi không tan.<br>Thẩm Tư Ngạn còn cố hỏi cô: \"Không xem nữa à? Hay là tôi ra ngoài cửa canh cho cô nhé? Cô không cần phải lo lắng có người gõ cửa hỏi thăm.\"<br>Tên đàn ông này!<br>Thật sự rất xấu xa!<br>Vẻ mặt cô khá phức tạp, \"Vậy là, anh cũng thấy rồi?\"<br>\"Thấy cái gì?\" Thẩm Tư Ngạn lại bắt đầu giả ngu: \"Nhìn thấy cảnh trong phim, hay là nhìn thấy cô xem phim?\"<br>Thư Thanh Nhân cắn răng: \"Anh nói xem?\"<br>\"Nói nhảm,\" Thẩm Tư Ngạn nhún vai, giọng điệu ngả ngớn, \"Tôi đâu có mù.\"<br>Thư Thanh Nhân nắm chặt hai tay, cố gắng duy trì lý trí nói chuyện với anh: \"Sao anh không mù luôn đi?\"<br>\"Độc ác như vậy sao?\" Thẩm Tư Ngạn giả bộ kinh ngạc nhìn cô: \"Là tôi mù nên mới giúp cô xem bản thiết kế?\"<br>Lúc này Thư Thanh Nhân mới nhớ đến chuyện bản thiết kế, nhanh chóng cầm bản thiết kế cúi đầu đưa cho anh, \"Sửa xong rồi, anh nhìn một chút xem.\"<br> <br>Thẩm Tư Ngạn nhìn đồng hồ treo trên tường.<br>Bảy tiếng đồ hồ, tốc độ cũng khá nhanh đấy.<br>Anh ngồi ở bên cạnh cúi đầu xem bản thiết kế, dường như đang cố ý đùa cô, chỉ vào TV nói: \"Tôi xem bản thiết kế của tôi, cô tiếp tục xem phim của cô đi.\"<br>\"Không xem nữa,\" Thư Thanh Nhân hung dữ nói, \"Anh không thể làm như không thấy à? Lúc này, là một quý ông lịch lãm đáng ra anh phải nói là không thấy chứ.\"<br>\"Tôi lại phải giả vờ như không có chuyện gì xảy ra à, chuyện phải giả vờ như không có gì xảy ra nhiều như vậy, tôi mệt lắm.\" Thẩm Tư Ngạn chầm chậm nói ra lời phàn nàn của mình.<br>Thư Thanh Nhân dùng ánh mắt uy hiếp anh.<br>Thẩm Tư Ngạn rũ mắt xuống, khẽ cười, \"Được rồi, không nhìn thấy.\"<br>Loại thỏa hiệp tự lừa mình dối người này càng khiến cho Thư Thanh Nhân cảm thấy người đàn ông trước mặt này rất đáng ghét.<br>Thẩm Tư Ngạn không tiếp tục đùa cô nữa, anh tập trung đọc bản thiết kế.<br>Dựa theo những phân tích trước đó của anh đưa ra, cô nhớ hết tất cả và sửa lại, không những vậy mà học một suy ra ba, những thiếu sót anh không chỉ ra cô cũng viết lại một lần nữa.<br>Kể cả quy hoạch khu vực, nó rất khác so với ban đầu.<br>\"Tôi tham khảo những cuốn sách trên tủ sách của anh, bao gồm vị trí địa lý của các khu kinh doanh như thành phố Cảng và Trung Hoàn, cũng như các đặc điểm thiết kế kiến ​​trúc.” Thư Thanh Nhân giải thích.<br>Thẩm Tư Ngạn cười cười, anh khép bản thiết kế lại, hỏi cô: \"Cô thích nghe lời khen như thế nào?\"<br>Thư Thanh Nhân: \"Hả?\"<br>Thẩm Tư Ngạn nhướng mày, \"Hay là cô tương đối dễ \"phiêu\", cho nên làm tốt cũng không được khen?\"<br>\".<br><br>.<br><br>.\" Thư Thanh Nhân trừng mắt nhìn anh, cô hiểu anh có ý gì.<br>Những mệt mỏi và cáu kỉnh trước đó dường như đã tan biến vì những lời nói này của anh.<br>\"Ngay mai cô cầm bản thiết kế này lên công ty, có nhiều chỗ cần phải trau chuốt thêm nữa, cấp dưới của cô cũng nên phát huy tác dụng của mình rồi.\" Thẩm Tư Ngạn đưa trả lại bản thiết kế cho cô.<br>Không có gì có thể so với sự công nhận từ bên đối tác, điều này càng khiến cho Thư Thanh Nhân vui vẻ.<br>Cô không nhịn được, cong khóe môi nở nụ cười.<br>Nụ cười này và nụ cười ngày hôm đó sau khi uống say, lúc cô ôm anh gọi chị ơi đã nở nụ cười, giống nhau y đúc.<br>Hóa ra lúc cô vui vẻ đều sẽ nở nụ cười như này.<br>Giống con chuột Hamster nhỏ.<br>Nét mặt của cô xinh đẹp nhưng lúc nào cũng khiến cho người ta cảm giác cô rất lạnh lùng, ánh mắt sắc rất sáng, lúc vui vẻ, con ngươi như có những nhỏ nước xanh biếc, trong veo có thể nhìn thấu tận đáy.<br>Má lúm đồng tiền trên má như một cái chum đựng rượu ngọt, lúc cười lên lại giống như một chai rượu sake, rượu Tây, bên môi cô dường như phảng phất một làn gió, chà xát ngọt ngào của cô lên đôi môi.<br>Thẩm Tư Ngạn cụp mắt nhìn cô, bỗng dưng cảm thấy miệng cổ khô khốc.<br> <br>Anh đứng lên, dời ánh mắt qua một bên, giọng điệu có hơi mất tự nhiên, \"Có muốn uống nước không?\"<br>Mấy tiếng vừa rồi cô loay hoay mãi không rảnh uống nước, Thư Thanh Nhân nghe anh hỏi mới cảm thấy rất khát nước, khẽ gật đầu.<br>\"Ở đây đợi rôi, tôi đi rót nước cho cô.\"<br>Thư Thanh Nhân trơ mắt nhìn anh ra ngoài phòng khách, rồi lại nhìn về phía bình đun nước tự động trong phòng khách, không biết vì cái gì mà tự nhiên anh cố ý chạy ra phòng bếp rót nước.<br>Bản thiết kế được thông qua, thần kinh căng thẳng của Thư Thanh Nhân cuối cùng cũng hoàn toàn được thả lỏng, cô mệt mỏi dựa vào ghế sô pha từ từ nhắm hai mắt lại nghỉ ngơi một lúc.<br>Trong phòng bếp vang lên tiếng bình lọ va chạm vào nhau, âm thanh khe khẽ vang lên khiến cô cảm thấy cực kỳ an tâm.<br>Mấy tiếng nữa là trời sẽ sáng, nên thu dọn xong rồi còn chuẩn bị đi làm.<br>Thư Thanh Nhân nhắm hai mắt lại, bỗng nhiên mong trời đừng sáng nữa.<br>Hy vọng mấy tiếng sắp tới có thể kéo dài một chút, để cô có thể thoải mái nghỉ ngơi một lúc.<br>Lúc Thẩm Tư Ngạn cầm ly nước đi ra, cô đã dựa vào ghế sô pha ngủ thiếp đi.<br>\".<br><br>.<br><br>.<br><br>\"<br>Sao mà không phải anh ngủ quên mất thì lại là cô ngủ thiếp đi nhỉ.<br>Bản thân Thẩm Tư Ngạn cũng có hơi mệt muốn đi ngủ, suy nghĩ một lúc anh vẫn định gọi cô dậy về phòng cô ngủ.<br>Anh đặt ly nước xuống, cúi người khẽ gọi cô: \"Cô nhỏ.\"<br>Không có phản ứng.<br>Khi con người vô cùng mệt mỏi, chỉ cần nhắm mắt là có thể dễ dàng chìm vào giấc ngủ sâu.<br>Cô ngửa đầu, cả đầu đều tựa lên ghế sô pha, hơi thở nhè nhẹ đều đều.<br>Thẩm Tư Ngạn thở dài, đành phải ôm cô từ ghế sô pha lên, ôm cô về phòng của cô.<br>Lúc đứng ở trước cửa, Thẩm Tư Ngạn lại chỉ có thể đánh thức cô, \"Thẻ phòng của cô đâu?\"<br>Bây giờ đã sắp 4:30, Thư Thanh Nhân ngủ như chết, Thẩm Tư Ngạn gọi cô mấy lần cô cũng không dậy nổi.<br>Anh cúi đầu liếc nhìn túi quần trên người cô, anh chỉ có thể ngồi xổm xuống, dùng nửa đầu gối quỳ trên mặt đất, để cô ngồi trên đầu gối còn lại của anh.<br>Thư Thanh Nhân nghiêng đầu qua một bên, đầu tựa vào vai anh, dường như đang tìm vị trí gối đầu thoải mái.<br><br>Đầu cô vừa vặn dán lên phần cổ của anh, hơi thở nhè nhè phả lên da thịt của người đàn ông.<br>Đầu gối của Thẩm Tư Ngạn có hơi không chống đỡ được, chỉ có thể cắn răng luồn tay vào túi áo khoác của cô, hai bên túi anh đều đã lục nhưng vẫn không tìm thấy thẻ phòng.<br>Túi áo khoác quá rộng, những đồ dùng quan trọng Thư Thanh Nhân sẽ không để ở trong túi này, mà theo thói quen nhét vào trong túi lót ở trong hoặc ở trong túi quần.<br>Nhưng chuyện này tất nhiên Thẩm Tư Ngạn không thể biết được, sau khi tìm một hồi không thu hoạch được gì, anh thực sự không có cái tự tin dám sờ vào quần áo trên người cô tìm thẻ phòng.<br>\"Cô cố ý đấy à?\" Anh cúi xuống bên tai cô, hỏi: \"Nếu như để tôi biết cô giả vờ, cô có biết cô coi như là xong rồi không?\"<br>Thư Thanh Nhân không hề có chút phản ứng nào.<br>Thẩm Tư Ngạn lại đành phải ôm cô đứng lên, quay người đi vào phòng của mình.<br>Sau khi ôm Thư Thanh Nhân vào trong phòng ngủ phụ, trong đầu Thẩm Tư Ngạn đột nhiên hiện lên hình ảnh trước đó không lâu Mạnh Thời đã từng ngủ trong phòng này, mà cậu ta lại còn không phải một mình ngủ.<br>Mặc dù toàn bộ chăn đệm đã được thay mới, Thẩm Tư Ngạn vẫn không hiểu tại sao trong lòng anh lại có chút không vui, thay đổi ý định anh ôm cô vào phòng ngủ chính.<br>Đầu Thư Thanh Nhân vừa chạm đến gối cả người không kịp chờ lăn ra khỏi lồng ngực của anh, xoay người ôm gối ôm tiếp tục mộng đẹp của cô.<br>Thẩm Tư Ngạn nhìn dáng vẻ ôm gối ôm giống như đang ôm người này của cô, có thể đoán được cô lúc ngủ có thói quen ôm đồ vật.<br>Đây là hành vi điển hình của người khiếm khuyết cảm giác an toàn.<br>Cô và Tống Tuấn Hành kết hôn, buổi tối đi ngủ hai vợ chồng ngủ chung trên cùng một cái giường, có lẽ Thư Thanh Nhân cũng ôm Tống Tuấn Hành như vậy.<br>Không thể nghĩ nữa.<br>Thẩm Tư Ngạn không biết bản thân lấy đâu ra sức đứng đây đoán mò lung tung.<br>Anh đi vòng qua đối diện với Thư Thanh Nhân, vô thức nhìn xuống ngón áp út của cô.<br>Cô gái này sao lại thế này nhỉ.<br>Từ trước đến nay đều không đeo nhẫn cưới à? Cô không đeo nhẫn cưới ai mà biết con mẹ nó cô có phải đang độc thân hay không chứ.<br>\"Thư Thanh Nhân,\" Thẩm Tư Ngạn bỗng nhiên gọi tên cô, \"Cô có thể mau ly hôn không?\"<br>Thư Thanh Nhân ngủ say như chết, không có cách nào đáp lại lời của anh.<br>Cô còn đang nằm mơ, mơ về ngày cô còn bé, cô luôn thích nằm ngủ chung với bố mẹ, mỗi lần mí mắt muốn díp lại cả rồi, còn cố chống đỡ mở to mắt đề phòng nhìn chằm chằm bố mẹ.<br>Mẹ cô răn dạy cô, trẻ con muộn như vậy còn chưa ngủ sẽ không cao được đâu, nhanh ngủ đi.<br>Tiểu Thanh Nhân mơ mơ màng màng đáp, con ngủ thiếp đi, bố mẹ sẽ lại lén ôm con đi.<br>Bố bóp bóp mặt của cô, giọng điệu bất đắc dĩ, Nhân Nhân lớn như vậy rồi, phải tập thói quen ngủ một mình thôi.<br>Tiểu Thanh Nhân tủi thân mím môi, tội nghiệp hỏi ông, tại sao con phải ngủ một mình, giường của bố mẹ rộng như vậy, con sẽ không chen lấn chỗ của hai người đâu.<br>Bố mẹ cô đều bị câu nói ngây thơ này của cô chặn họng, sau đó mẹ cô thở dài, còn bố cô thì bật cười thành tiếng.<br>Trước khi cô đi ngủ còn nói, con muốn ngủ cùng bố mẹ, không được nhân lúc con ngủ ôm con đi đâu đó.<br>Bố cô gật đầu, được rồi, nhanh ngủ đi.<br>Sau đó cô ở trong mơ ngủ thiếp đi.<br>Bỗng nhiên có hai bàn tay to ôm lấy cơ thể nhỏ bé, là của bố, sự ấm áp và mùi hương cô vẫn luôn hoài niệm.<br>Cô nghe thấy mẹ nói, ngày mai kiểu gì con bé cũng lại ầm ĩ tức giận cho xem.<br>Giọng nói ôn hòa của bố vang lên, không sao đâu, để con bé quậy đi, anh dỗ dành là được.<br>Bố ôm cô về phòng của cô.<br>Tiểu Thanh Nhân không phải là không hề hay biết, chỉ là sau khi cô ngủ rồi có người cẩn thận ôm lấy cô, người ôm cô cả tay chân đều cố gắng nhẹ nhàng sợ đánh thức cô từ trong giấc nồng dậy, từ từ nhắm hai mắt lại cô cũng có thể cảm nhận được sự quan tâm của người này đối với cô.<br> <br>Cả người cô mềm nhũn, ngay cả mở mắt cũng rất tốn sức.<br>Từ sau khi lớn lên cô chưa bao giờ được trải nghiệm loại cảm giác như vậy nữa.<br>Cô lại nhớ về ngày còn bé, lúc bố cô còn sống, cô lúc nào cũng đòi ngủ trên giường của bố mẹ cho bằng được, mặc dù biết rõ nửa đêm sẽ bị bố cô ôm về phòng của cô ngủ, nhưng cô thích cảm giác của quá trình này, đồng thời cũng lặp đi lặp lại không biết mệt.<br>Thư Thanh Nhân nằm trên người cuộn người lại, cảm giác trong giấc mơ thật sự quá chân thật.<br>Cô nhịn không được mắt cay cay.<br>Từ sau khi trưởng thành, đã rất lâu rồi không có cảm giác ấm áp như vậy.<br>Thẩm Tư Ngạn nhìn lông mày cô nhíu lại, giống như ngủ không được yên ổn.<br>\"Mơ thấy ác mộng?\" Người đàn ông vỗ vỗ lên chăn mềm, giọng điệu như đang dỗ trẻ con: \"Cô nhỏ ngoan nào, nhanh ngủ đi.\"<br>Giống như cô nghe thấy lời của anh, lông mày giãn ra.<br><br>Thẩm Tư Ngạn nhường phòng ngủ chính cho cô, sau khi tắt đèn cẩn thận đóng cửa, còn bản thân thì ra phòng khách ngồi suy nghĩ về cuộc sống này.<br>Như này có giống như lời người ta vẫn hay nói không, như vậy có giống một người đàn ông không?<br>Bây giờ anh cần phải tìm một chút cảm giác đồng cảm, anh mặc kệ bây giờ là mấy giờ, trực tiếp gọi cho Mạnh Thời một cuộc điện thoại.<br>Kết quả của việc không để điện thoại yên lặng vào buổi tối chính là giống như Mạnh Thời lúc này, người bị đánh thức lúc hơn nửa đêm.<br>Giọng nói của người đàn ông không ngủ đủ giấc tràn đầy uy hiếp, \"Cậu muốn chết?\"<br>Thẩm Tư Ngạn không chút sợ hãi, \"Mạnh Thời, tôi hỏi cậu, nếu có phụ nữ chiếm giường của cậu, cậu sẽ làm thế nào?\"<br>\".<br><br>.<br><br>.\" Bên kia im lặng mấy giây, tâm trạng rõ ràng có chút sụp đổ, \"Cậu gọi điện cho tôi chỉ vì hỏi vấn đề nhàm chán này à?\"<br>\"Cậu cứ trả lời tôi trước đi.\"<br>Mạnh Thời cắn răng nói: \"Ném ra ngoài.\"<br>\".<br><br>.<br><br>.\"<br>Bên này Thẩm Tư Ngạn lâm vào trầm mặc vô tận, Mạnh Thời bên kia giọng điệu cực kỳ không kiên nhẫn, \"Hỏi xong chưa? Cúp đây.\"<br>Sau đó điện thoại bị cắt, Thẩm Tư Ngạn không cần xác nhận cũng biết bên kia đã cúp máy.<br>Nhưng chí ít cũng có thể chứng minh một điều, anh so với Mạnh Thời thì vẫn bình thường hơn chút.<br>&nbsp;<br>------oOo------<br><br>"]