["<br>Sự thật chứng minh, Lâm Chúc là người thà chết chứ không chịu khuất phục.<br>Cô ta mắt đỏ hoe, giọng điệu vừa đau khổ vừa uất ức, cười cay đắng nói, \"Tống phu nhân, cô đừng nói đùa với tôi nữa.\"<br>\"Không hề.\" Thư Thanh Nhân vuốt ve cái cốc sứ trong tay, nâng mắt lên nhìn cô ta: \"Đúng lúc tôi đang muốn tìm phụ nữ, nếm thử xem mùi vị thế nào.\"<br>&nbsp;<br>Lâm Chúc cắn răng, dường như từng chữ nói ra đều đang lần nữa muốn nhấn mạnh mục đích mình tới đây, \"Tôi và ngài Tống trong sạch, mong Tống phu nhân đừng đùa kiểu này nữa.\"<br>Từ một góc độ nào đó đúng là Lâm Chúc và Tống Tuấn Hành thật sự trong sạch, cô ta tất nhiên có chút tự tin tìm đến đây, chỉ cần để Tống Tuấn Hành thấy được cô ta yêu anh ta như thế nào mà dấy lên lòng thương hại là được, hoặc là khiến người vợ Thư Thanh Nhân này trong lòng sinh ra khoảng cách.<br><br>Dù đạt được mục đích nào trong hai cái này, lần này cô ta đến đây coi như không uổng công.<br>Ánh mắt Thư Thanh Nhân lạnh dần, nâng mí mắt lên nói với cô ta: \"Vậy đợi đến khi các ngươi không còn trong sạch, lúc đó cô đến tìm tôi cũng không muộn.\"<br>Sự kiên nhẫn của cô bị bào mòn đến gần như không còn gì, cô thực sự không có hứng thú nghe mấy câu thoại có thể đoán được của Bạch Liên Hoa này, cô đứng lên định trực tiếp rời đi.<br>Lâm Chúc cũng đứng lên theo, \"Tống phu nhân.\"<br>\"Sao thế? Đổi ý rồi à?\" Thư Thanh Nhân quay đầu hỏi cô ta.<br>Đột nhiên giọng điệu của Lâm Chúc trở nên kiên định, cô ta nói: \"Tôi biết cô xem thường tôi, cũng khinh thường việc nói chuyện với tôi.<br><br>Bất kể là xét từ phương diện nào, tôi cũng không sánh bằng cô, nhưng nếu như ngài Tống thực sự yêu cô, sao ngài ấy mặc kệ để tôi đến gần?\"<br>&nbsp;<br>Thư Thanh Nhân híp mắt.<br>Nói lâu như vậy, mãi Lâm Chúc mới nói được một câu nói thật, cuối cùng cũng khiến cô nghiêm mặt lại với cô ta.<br>\"Tất nhiên cô có thể hơn được tôi,\" Thư Thanh Nhân nói, \"Cô ngay cả thế thân cũng nguyện ý làm, tinh thần dùng mặt nóng dán lên mông lạnh của cô khiến tôi bái phục đó.\"<br>Lâm Chúc yên lặng nắm chặt tay trước người, cắn môi duy trì im lặng không nói.<br>Thư Thanh Nhân dứt khoát gọi điện thoại cho Tống Tuấn Hành.<br>Đây là lần đầu tiên trong hơn nửa tháng này bọn họ gọi điện thoại, vẫn là từ cô gọi đến.<br>Không biết vì sao, sao khi tỉnh táo lại, Thư Thanh Nhân đột nhiên hiểu ra rất nhiều điều.<br>Trong cuộc sống vợ chồng suốt một năm này, sự quan tâm của anh ta dành cho cô hiếm như lá mùa thu, mà bọn họ vì sự khác biệt về lợi ích, hoặc khác biệt trong quan điểm dẫn đến chiến tranh lạnh mới thật sự chiếm đa số thời gian sống chung của bọn họ.<br>Tại sao trước đây cô chỉ chăm chăm vào những điều bản thân cảm thấy là tốt đẹp mà bỏ qua phần đau lòng thực sự của cuộc hôn nhân này.<br>Tống Tuấn Hành dọn ra bên ngoài ở đã trở thành chuyện thường xuyên, mà cô lại phát hiện nếu cô rời khỏi căn nhà đó, những bất động sản khác của cô chưa từng được dọn dẹp nên cô không thể vào ở liền được.<br><br>Cô có rất nhiều chìa khóa của nhiều nhiều căn nhà khác nhau nhưng không có nơi nào có thể thật sự gọi là nhà, cô chỉ có thể ra khách sạn thuê phòng.<br>Thư Thanh Nhân thật sự đã xem căn nhà của hai người bọn họ là nhà của mình, mà Tống Tuấn Hành coi nhà của họ là nơi để anh ta lưu giữ những kỉ niệm cá nhân của mình.<br>Điện thoại được kết nối, cô không bị Tống Tuấn Hành cho vào danh sách đen.<br>Rõ ràng bọn họ đều không cho số điện thoại của đối phương vào danh sách đen, nhưng bọn họ đã duy trì sự lạnh nhạt này hơn nửa tháng, cho tới ngày hôm nay là sinh nhật của cô, anh ta qua loa cho người đưa đến một món quà, ngay cả một câu sinh nhật vui vẻ đơn giản cũng không có.<br>\"Thanh Nhân,\" Anh ta gọi tên của cô, \"Em đang ở đâu?\"<br>Thư Thanh Nhân nói địa điểm, \"Đến đây đi, thuận tiện nói chuyện hơn.\"<br>Bên kia im lặng một lúc, cuối cùng nói: \"Được.\" Sau đó không nói thêm gì liền cúp máy.<br> <br>Khi Tống Tuấn Hành đến nơi, Thư Thanh Nhân nhìn thấy trong tay anh ta còn đang nắm chặt sợi dây chuyền bị cô đập vỡ.<br>Thảo nào vừa rồi cô nhớ bản thân đã ném vào thùng rác nhưng đến khi tìm lại thì không thấy.<br>Lâm Chúc không ngờ Thư Thanh Nhân sẽ trực tiếp gọi Tống Tuấn Hành đến, cô ta nhìn hai người trước mắt, đứng đó chân tay luống cuống cúi thấp đầu.<br>Hốc mắt cô ta ướt át, dáng vẻ điềm đạm đáng yêu nhìn Tống Tuấn Hành.<br>Khó có người đàn ông nào có thể từ chối cô gái nhìn mình với ánh mắt mông lung đẫm lệ như vậy.<br>Tống Tuấn Hành nhíu mày, lạnh giọng nói: \"Cô đến đây làm gì?\"<br>Lâm Chúc há miệng, chỉ có thể ấp úng nói \"Tôi\".<br>\"Ra ngoài.\" Tống Tuấn Hành không nhìn cô ta thêm lần nào nữa, trực tiếp ra lệnh, \"Nơi này không phải là nơi cô có thể đến.\"<br>Lâm Chúc che dấu vẻ mất mát trong ánh mắt, âm thanh nhỏ như muỗi, \"Tôi chỉ là muốn giúp ngài giải thích rõ ràng với vợ của ngài.<br><br>.<br><br>.\"<br>Tống Tuấn Hành lặp lại hai chữ, \"Ra ngoài.\"<br>Thư Thanh Nhân khoanh tay trước ngực nhìn hai người này, bỗng cô bật cười, \"Cô Lâm, ngay cả Tống Tuấn Hành cô còn chưa giải quyết được, vậy mà đã có ý tốt đến tìm tôi phát biểu tuyên ngôn chân ái gì đó, căn bệnh vọng tưởng của cô có vẻ hơi nghiêm trọng đó, tốt nhất nên tới khoa tâm thần khám một chút đi.\"<br>Lâm Chúc lắc đầu, \"Tôi không có.<br><br>.<br><br>.\" Sau đó lại là dáng vẻ nước mắt lã chã chực khóc.<br>Tống Tuấn Hành lạnh nhạt không thèm để ý cô ta, trầm giọng nói: \"Cô chắc không muốn bị trường học đuổi học đâu nhỉ.\"<br>Lâm Chúc không dám tiếp tục nói thêm gì.<br>Cô ta cực kỳ thất vọng trừng mắt nhìn Tống Tuấn Hành, sau đó lại nhìn Thư Thanh Nhân ở bên cạnh đang xem kịch vui, cuối cùng che miệng cố nín khóc định chạy ra ngoài.<br>Ngay cả Thư Thanh Nhân còn không nghĩ đến muốn cô ta phải nghỉ học, nhiều nhất chỉ nói mấy câu nhục nhã cô ta, không ngờ người đàn ông này thật sự độc ác như vậy.<br>\"Đợi đã.\" Thư Thanh Nhân gọi Lâm Chúc lại, \"Để tôi cho người đưa cô ra ngoài.\"<br>Lâm Chúc cực kỳ có lòng tự trọng từ chối, \"Không cần, tự tôi sẽ đi.\"<br>Thư Thanh Nhân cười cười, giọng điệu không chút gợn sóng, \"Tất nhiên là tôi biết cô sẽ tự đi được, tôi chỉ đang phòng ngừa lát nữa cô lại muốn ngồi xổm ở chỗ nào đó đợi người đến kéo cô đi, hôm nay ở đây đều là khách quý của tôi, bọn họ muốn tìm trò vui cũng không cần cô phải tự đề cử bản thân đâu, tôi sẽ phụ trách sắp xếp.\"<br>\".<br><br>.<br><br>.\"<br>Cô nói xong tùy tiện tìm một nhân viên mặc đồng phục trong hội trường, dặn dò cậu ta đưa cô gái này ra đến cửa khách sạn, đừng để cô ta ăn vạ không chịu đi.<br>Người nhân viên cung kính đồng ý.<br>Lâm Chúc bị người ta vội vàng đưa đi, hình tượng cô gái yếu đuối cũng không tiếp tục diễn được, cắn răng nghiến lợi bị người ta dẫn ra ngoài.<br> <br>Người chướng mắt đã đi, hai người bọn họ có thể bắt đầu nói chuyện.<br>Tống Tuấn Hành vừa mất một dự án lớn nên hiện tại đang ở nhà, theo lý mà nói anh ta phải là dáng vẻ chán nản lôi thôi lếch thếch, nhưng lại không như mong đợi, người đàn ông trước mắt này vẫn là dáng vẻ đẹp trai cao gầy, trầm tĩnh lịch lãm.<br>Vẫn là kiểu ăn mặc đơn giản, giống như hoàn toàn không chịu bất kỳ sự đả kích nào.<br>Ánh mắt dưới mắt kính của người đàn ông hơi nheo lại, anh ta khẽ gọi tên của cô: \"Thanh Nhân.\"<br>Thư Thanh Nhân nhíu mày, \"Ngay từ đầu đã không có ý định đến, sao bây giờ lại đến?\"<br>Tống Tuấn Hành bị cô hỏi khó.<br>Chỉ là khi Từ Thiến Diệp gọi điện cho anh ta, nói cô xuống bãi đỗ xe tìm anh ta, dường như lúc đó hành động của anh ta nhanh hơn suy nghĩ.<br>\"Quà của anh đưa tôi không thích, cho nên tôi đập vỡ chơi rồi,\" Thư Thanh Nhân thẳng thắn nói, \"Anh nhặt lại làm gì?\"<br>Giọng điệu của cô dường như đang muốn nói với anh rằng cái thứ trên tay anh là món đồ rác rưởi không đáng tiền.<br>Tống Tuấn Hành hơn nửa tháng không về nhà, cũng không liên lạc với cô, đôi khi trên màn hình điện thoại hiển thị số điện thoại của cô, nhưng anh ta lại không biết nên nói gì.<br>Qua điện thoại còn không có lời nào để nói, bây giờ đối mặt với cô như thế này, im lặng không nói dường như là cách thức giao tiếp duy nhất của anh ta.<br>Trong tay anh ta là món quà đã không còn nguyên vẹn, anh nói với cô: \"Sinh nhật vui vẻ.\"<br>Thư Thanh Nhân cụp mắt, vô thức siết chặt tay, \"Tống Tuấn Hành, chúng ta tạm thời ở riêng đi, căn nhà kia, tôi không muốn trở về nữa.\"<br>\"Thật xin lỗi,\" Tống Tuấn Hành nói, \"Là anh đã mang chuyện cá nhân tự mình giận chó đánh mèo lên em.\"<br>\"Mẹ tôi đúng là đối với Tống thị không sâu nặng, tôi là con gái của bà ấy, anh làm như vậy cũng coi như là hợp tình hợp lý, không thể gọi là giận chó đánh mèo,\" Thư Thanh Nhân lắc đầu, nói tiếp, \"Anh về đi, trong khoảng thời gian này anh không cần liên lạc với tôi, đến lúc đó tôi sẽ tự bảo luật sư qua tìm anh.\"<br>Tống Tuấn Hành nâng mắt lên nhìn cô, dường dư không nghe thấy những gì cô vừa nói, hỏi lại lần nữa: \"Em nói gì cơ?\"<br>\"Anh không điếc, anh nghe thấy được.\" Thư Thanh Nhân nghiêng đầu qua một bên, giọng điệu không khiên nhẫn, \"Tôi không rảnh diễn cái kịch bản lâu ngày sinh tình gì đó với anh đâu, tôi có tiền, tôi không muốn ở lại trong căn nhà chất chứa đầy ký ức chưa vơi của anh.\"<br>Lúc này còn nói vòng vo quanh co nữa thì có vẻ quá sĩ diện, Thư Thanh Nhân trực tiếp nói ra những lời bấy lâu trong lòng mình, \"Anh vẫn luôn nhớ mong về quá khứ xa xôi của mình, nhưng lại lúc nào cũng tỏ vẻ ra quan tâm đến tôi, khiến cho tôi tự mình đa tình cảm thấy bản thân mình có chút hấp dẫn có thể cùng anh chung sống, anh cho tôi là đứa ngốc sao?\"<br>\"Anh có biết hành vi chưa hoàn toàn quên được một người mà đi trêu chọc một người khác đó của anh khốn nạn thế nào không? Anh đọc nhiều sách như vậy, ngay cả một chút đạo lý này cũng không hiểu sao?\"<br>Cô liên tiếp hỏi mấy câu, trực tiếp dồn Tống Tuấn Hành đến gần ngõ cụt.<br>Đột nhiên sắc mặt của Tống Tuấn Hành trở nên trắng bệch, hai cánh tay rủ xuống không tự chủ nắm chặt thành nắm đấm, cảm thấy mở miệng có chút khó khăn, không biết nên nói gì, \"Anh không biết nên nói với em thế nào.\"<br>Không phải Tống Tuấn Hành chưa từng nghĩ đến việc sẽ nói hết với cô, chỉ là mỗi lần anh định mở miệng, trong đầu lại có một âm thanh khác vang lên.<br>Nhắc nhở anh ta đã từng vì để làm thông gia với Thư thị mà anh ta đã đối xử với vợ chưa cưới trước đây của mình thế nào, bây giờ chỉ mới có một năm vậy mà sự áy náy cùng nhớ nhung đối với vợ chưa cưới dần dần càng ít đi, ngược lại anh ta lại có nhiều cảm tình với người vợ mới cưới không lâu này hơn.<br>Anh ta vì lợi ích mà từ bỏ tình cảm của mình, sao có thể lại đứng trước lợi ích này mà động lòng?<br>Thật buồn cười biết bao.<br>Đôi khi vô thức muốn thân mật cùng cô nhiều hơn, cùng cô cười đùa, trong lòng sẽ cảm thấy thỏa mãn, đồng thời anh ta không ngừng tự trách bản thân đã từng tuyệt tình thế nào với vợ chưa cưới.<br>Anh ta không thể hiểu nổi bản thân, nếu như Thư Thanh Nhân không mang đến lợi ích cho anh ta, vậy vì sao anh ta vẫn yêu cô?<br>\"Không cần nói nữa,\" Thư Thanh Nhân cưỡng ép kết thúc chủ đề này, \"Anh muốn về nhà thì về đi, tôi không ở đó, anh cũng không phải dọn ra bên ngoài nữa.\"<br>Cô nói xong lập tức rời đi, lời nên nói cũng nói rồi, còn lại tùy Tống Tuấn Hành tính thế nào thì tính.<br>Lúc cô đi vòng qua Tống Tuấn Hành để đi ra ngoài, bỗng cánh tay bị anh ta nắm lại.<br>Thư Thanh Nhân giật giật cánh ta, không thoát ra được.<br>\"Thanh Nhân,\" Tống Tuấn Hành rũ mắt nhìn cô, trong đôi mắt thâm thúy của anh dấy lên cảm thấy khiến người ta nhìn không thấu, \"Chúng ta nói chuyện đi.\"<br>Cô lạnh lùng nói: \"Nói chuyện gì?\"<br><br>\"Giữa chúng ta còn có khoảng trống,\" Tống Tuấn Hành dừng một chút, sau đó lại khẽ nói, \"Anh và người phụ nữ đó không có phát sinh bất cứ chuyện gì.\"<br>\"Nếu như giữa các người phát sinh bất cứ chuyện gì, Tống Tuấn Hành, chúng ta ngay cả việc nói đến khoảng trống cũng không có cơ hội, anh hiểu không?\" Thư Thanh Nhân mỉa mai cười hai tiếng, mặc cho anh ta nắm lấy tay mình: \"Nếu như không phải hôm nay tôi nói hết những lời trong lòng mình ra, anh vẫn sẽ ở chung một nhà với tôi, cùng tôi cãi vã sau đó lại đi nghe cô ta kéo đàn cello, để những ký ức kia xoa dịu cơn khó chịu khi cãi nhau với tôi.<br><br>Anh không vượt quá giới hạn, nhưng chính anh đã tạo ra khoảng trống giữa chúng ta, buông tay.\"<br>Tống Tuấn hành vẫn không buông tay, chỉ trầm giọng nói: \"Anh có thể.<br><br>.<br><br>.<br><br>\"<br>Thư Thanh Nhân trực tiếp chặt đứt lời anh ta, \"Anh như thế này thì khác gì mấy tên đàn ông hay hứa sau này sẽ không có lần thứ hai?\"<br>\"Tống Tuấn Hành, tôi không phải kiểu phụ nữ đến chết cũng không thay lòng, tôi thích anh, nhưng không có anh,\" Cô hơi dùng sức vùng ra, nhưng anh ta vẫn cố chấp nắm chặt không buồn, cuối cùng anh ta vẫn để cô thoát ra được, \"Tôi vẫn sẽ là tôi.\"<br>Cánh tay của Tống Tuấn Hành vẫn giữ nguyên tư thế nắm tay cô.<br>Thư Thanh Nhân nói ra được những lời này, cô không hề cảm thấy tiếc nuối, thậm chí còn cảm thấy vô cùng thoải mái.<br>Không cho Tống Tuấn Hành đường lui, cũng không cho bản thân đường lui.<br>Cô nhìn Tống Tuấn Hành lần cuối cùng, cũng không nhìn ra được trong ánh mắt đó chứa đựng cảm xúc gì, cô cất bước đi ra ngoài bỏ anh ta một mình ở đó.<br>Không cãi nhau, không khóc nháo, thậm chí ngay cả mấy câu châm chọc khiêu khích cũng không có.<br>Đây không phải phản ứng bình thường của cô, chỉ có sự lạnh lùng và không thèm để ý.<br>Tống Tuấn Hành nhìn cô biến mất sau cánh cửa.<br>Người đàn ông thờ thẫn ngồi trên ghế sô pha, hai mắt từ từ nhắm lại, hốc mắt có hơi trùng xuống, ngón tay xoa ấn huyệt thái dương không ngừng run rẩy.<br>Trước đó cô nói nhiều như vậy, mà cuối cùng triệt để giết anh một kích cuối cùng bằng một chữ thừa nhận nhận \"Thích\" của cô.<br>***<br>Ở trong hội trường ai cũng quần áo lụa là thơm tho, dáng dấp tóc mai yểu điệu, ăn uống linh đình, không ai biết vừa rồi trong phòng nghỉ xảy ra chuyện gì.<br>Thư Thanh Nhân dựa vào cửa, cô nghĩ nếu bây giờ có người ở bên cạnh cô, cô rất muốn tự luyến ngẩng đầu lên, chống nạnh hỏi, vừa rồi tôi rất oai đúng không? Ngầu không?<br>Trong hội trường đầy người này, cô muốn tìm một người nói chuyện trên trời dưới đất cũng khó<br>Bên phía Từ Lâm nữ sĩ không thể đi qua, cô sợ sơ ý một chút sẽ để lộ chuyện hai người ở riêng ra, có khả năng sẽ khiến mẹ cô tức giận đến mức nhập viên mất.<br><br>Cô đảo mắt nhìn một vòng hội trường, bất luận là quen biết hay không quen biết đều không có cách nào tâm sự được.<br>Nghĩ tới nghĩ lui vẫn chỉ có Từ Thiến Diệp là có thể nói chuyện cùng.<br>Vừa rồi Tống Tuấn Hành đến phòng nghỉ gặp cô, Từ Thiến Diệp chắc hẳn đã biết, chắc là không muốn là cẳn trở hai vợ chồng nói chuyện cho nên tìm một chỗ tránh đi rồi.<br>Quả nhiên ở một góc bày bánh ngọt, cô tìm thấy Từ Thiến Diệp.<br>Từ Thiến Diệp không ăn đồ ăn, nhưng Thư Thanh Nhân rất thích ăn nên chắc hẳn cô ấy đứng đây đợi.<br>\"Nói xong rồi?\" Từ Thiến Diệp vẫy cô tới, \"Thế nào rồi?\"<br>\"Trước thì cứ ở riêng đã,\" Thư Thanh Nhân nói, \"Ngày mai mình tìm luật sự nói chuyện.\"<br>\"Như vậy cũng tốt, nhắm mắt làm ngơ,\" Từ Thiến Diệp gật đầu, cực kỳ tán thành quyết định này của cô, \"Nếu cậu đã thật sự quyết tâm rồi, vậy mình cũng không giấu diếm cậu nữa, trước đó mình sợ cậu không chịu đựng nổi nên vẫn luôn không nói cho cậu biết.<br><br>Lúc mình đi mua quà sinh nhật cho cậu, mình đã nhìn thấy Tống Tuấn Hành cùng cô gái kia đi cùng nhau.\"<br>Thư Thanh Nhân gật đầu, \"Mình biết, anh ta còn mua cho cô ta một đôi bông tai?\"<br>\"Hả? Anh ta tự mình nói cho cậu biết à?\"<br> <br>\"Đoán được,\" Thư Thanh Nhân cầm lấy cái đĩa chọn bánh ngọt, vừa chọn bánh vừa nói, \"Trước đây mình từng nói với anh ta mình rất thích nhãn hiệu đó, sợi dây chuyền anh ta tặng mình và đôi bông tai cô ta đeo là cùng một bộ sưu tập của năm nay, trước đó mình có nhìn thấy trong bộ ảnh quảng cáo, cho nên có ấn tượng.\"<br>Giọng nói của cô rất bình tĩnh, dường như không hề quan tâm.<br>Từ Thiến Diệp im lặng một lúc, sau đó mở miệng liền bắt đầu mắng, \"Tên khốn Tống Tuấn Hành này, mợ nhà anh chứ, muốn diễn cảnh buồn nôn cho ai coi đây?\"<br>Là vì đền bù trong quá khứ cũng được, hay chỉ đơn thuần là tiêu khiển cũng được, bất kể là cái nào cũng khiến Từ Thiến Diệp cảm thấy buồn nôn.<br>Thư Thanh Nhân cắn một miếng sô cô la, ưm bánh sô cô la này là nhân rượu.<br>Vị ngọt và béo ngậy vừa miệng, lại còn mang hương thơm đặc trưng của sô cô la hòa lẫn vị rượu.<br>Cô đột nhiên cảm thấy hơi khát, cô nói: \"Mình đi lấy chút rượu uống.\" Nói xong cô đi về phía bàn trưng bày rượu.<br>Lúc nãy khi đi mấy vòng xã giao, Thẩm Tư Ngạn vẫn luôn ở bên cạnh giúp cô cản rượu, nên tính ra cô uống không nhiều, lúc này mới mượn cớ khát, đứng ở quầy rượu uống liên tiếp mấy ly.<br>Yến tiệc đến giờ này đã gần mười giờ tối, tiếng trò chuyện náo nhiệt dần dần lắng xuống, khung cảnh sôi ổn ồn ào cũng đã trở nên nhạt nhẽo hơn.<br><br>Bên kia Tống gia không biết Tống Tuấn Hành đã đến, còn đang nói nói cười cười giải thích với cô, chồng cô vì bận bịu công việc mặc dù rất muốn nhưng hôm nay đành ngậm ngùi vắng mặt ngày sinh nhật của vợ mình, Thư Thanh Nhân giải vờ như không có gì khoát tay nói không sao hết.<br>Sau khi uống liên tục mấy ly cảm xúc của Thư Thanh Nhân bỗng tăng vọt một cách lạ thường, dường như ai đến bắt chuyện cũng không từ chối, chỉ cần đến mời rượu cô, phần lớn cô đều nâng ly lên tiếp rượu.<br>Đến cuối cùng nhân viên phục vụ dứt khoát đợi bên cạnh cô, ly rượu rỗng lập tức nhanh chóng rót thêm.<br>Qua mất lượt rượu, Thư Thanh Nhân che miệng, khiềm chế lại tao nhã khẽ ợ rượu.<br>Chất cồn xông lên não, cô chớp mắt mấy cái, trước mắt dường như có chút mông lung.<br>Từ Lâm cảm thấy biểu hiện xã giao hôm nay của Thư Thanh Nhân cực kỳ tốt, cho nên phá lệ khai ân cho phép cô về nhà nghỉ ngơi trước, chuyện còn lại giao cho bà và mấy người cậu người chú khác kết thúc bữa tiệc này là được.<br>\"Gọi điện cho Tống Tuấn Hành đến đón đi, hôm nay là sinh nhật Thanh Nhân, cậu ta bận rộn công việc không đến được, không đến nỗi ngay cả thời gian đến đón con bé cũng không có chứ.\"<br>Từ Thiến Diệp gượng cười, \"Không cần đâu ạ, cháu đưa Nhân Nhân về nhà là được rồi.\"<br>Tư Lâm liếc Từ Thiến Diệp một cái, \"Uống rượu vào rồi không được phép lái xe.\"<br>\"Cháu gọi người lái xe đến đón,\" Từ Thiến Diệp lập tức bổ sung thêm, \"Bye bye cô.\"<br>Từ Lâm nhíu mày gật đầu, miệng vẫn còn dặn dò: \"Đi đường cẩn thận, Thanh Nhân uống rượu vào không ngoan lắm, đừng để con bé ngồi bên ghế tay lái phụ.\"<br>Điểm này Từ Thiến Diệp hiểu rõ hơn Từ Lâm nhiều, cô ấy còn được trải nghiệm rồi, \"Cô yên tâm ạ.\"<br>Từ Thiến Diệp đỡ Thư Thanh Nhân, một tay khác xách túi xách của hai người rời khỏi sảnh tiệc.<br>Sau khi khách mời lần lượt ra về, hội trường ồn ào rất nhanh trở nên yên ắng.<br>Đèn neon của tòa nhà khách sạn vẫn sáng, chiếu sáng khung cảnh xung quanh như ánh sáng ban ngày.<br>Hôm nay là sinh nhật của Thư Thanh Nhân, cô mặc bộ lễ phục được may riêng, đi qua đi lại trong hội trường tiệc cả một buổi trời, bây giờ tiệc sinh nhật kết thúc, hầu như người ở bên cảnh Thư Thanh Nhân nhiều nhất là Từ Thiến Diệp.<br>Hơn một tiếng nữa là đến mười hai giờ.<br>Thời tiết hơi se lạnh, may là điều hòa trong xe đã bật sẵn nên nhiệt độ bên trong không thấp, Thư Thanh Nhân từ từ nhắm hai mắt lại, đầu tựa lên vai Từ Thiến Diệp, yên lặng ngủ.<br>\"Nhân Nhân,\" Từ Thiến Diệp nhìn xuống đồng hồ trên tay, “Xem ra hôm nay mình sẽ ở cùng cậu đến cuối cùng, lại nói thêm một câu sinh nhật vui vẻ với cậu nhé.\"<br>Cũng không biết Thư Thanh Nhân có nghe thấy hay không.<br>\"Không có Tống Tuấn Hành, cậu sẽ tìm thấy được một người tốt hơn anh ta nhiều.\" Từ Thiến Diệp nói rất nhỏ, giúp cô gạt đi mấy sợi tóc rơi lòa xòa trên mặt cô, \"Người đó sẽ giống như chú, sẽ chạy khắp nơi trên thế giới này, không vì cái gì khác, chỉ vì để chọn quà sinh nhật cho cậu.<br><br>Trong ngày sinh nhật của cậu, người ấy cũng sẽ ở bên cậu từ lúc 0 giờ hôm nay cho đến 0 giờ ngày hôm sau, nói một câu chúc mừng sinh nhật vui vẻ với cậu.\"<br>Có rất nhiều người nói sinh nhật vui vẻ với cô lúc 0 giờ bắt đầu ngày mới, nhưng ở bên cạnh cô đến 0 giờ hết ngày cùng cô nói sinh nhật vui vẻ chỉ có bố của cô.<br>Bố nói, ông muốn trở thành người đầu tiên nói chúc mừng sinh nhật vui vẻ với cô, ông cũng muốn là người cuối cùng nói sinh nhật vui vẻ với cô.<br>Như vậy, cả ngày hôm đó ông sẽ đều ở bên cạnh cô.<br>Rất lãng mạn, nhưng người đàn ông lãng mạn này còn chưa kịp giao phó cô cho người có thể bầu bạn bên cạnh cô hết ngày sinh nhật của mình, ông đã đi mất rồi.<br>&nbsp;<br>------oOo------<br><br>"]