["<br>&nbsp;<br>Cô giống như đứa bé giải mãi không ra đề toán, hai mắt đỏ lên, bĩu môi, cả người khẽ run, chỉ có thể lo lắng, lại không thể nghĩ ra cách để giải quyết.<br>Từ Thiến Diệp hít một hơi, mềm giọng an ủi cô, \"Có lẽ anh ta sẽ không đi đâu?\"<br>Thư Thanh Nhân lắc đầu.<br>&nbsp;<br>\"Bố cũng đã nói ông ấy sẽ không đi,\" cô lẩm bẩm nói, \"Tống Tuấn Hành cũng nói sẽ đối xử tốt với mình, nhưng mà bọn họ đều nuốt lời.\"<br>Từ Thiến Diệp không biết nên nói thế nào.<br>Thư Thanh Nhân đang tự vây bản thân vào một góc, bây giờ cô ấy có nói gì đi chăng nữa, cô đều sẽ không tin sẽ có thể có ngoại lệ.<br>\"Được, được rồi, đừng khóc, mình sẽ không thuyết phục cậu nữa, chuyển đi, chuyển đi, tránh xa Thẩm Tư Ngạn, tránh xa những người đàn ông này, cậu còn có chị ở đậy, chị sẽ không bao giờ rời bỏ Nhân Nhân.\"<br>Từ Thiến Diệp dịu dàng an ủi Thư Thanh Nhân, nhẹ nhàng ôm lấy cô, bàn tay khẽ vỗ về sau lưng cô.<br>Thư Thanh Nhân như một con thú nhỏ, ngoan ngoãn khẽ gật đầu, \"Ừm.\"<br>Đồ vật của cô không nhiều, đa phần đồ dùng đều là ở khách sạn có sẵn, so với chuyện dọn nhà thật sự thì đồ ít hơn rất nhiều.<br>&nbsp;<br>Sau khi thu dọn xong, thật ra cũng đến mấy cái vali.<br>Trợ lý Trương đã chờ sẵn ở dưới lầu gọi tài xế, Thư Thanh Nhân và Từu Thiến Diệp đứng chờ thang máy.<br>Sau khi thang máy đến, Thư Thanh Nhân đẩy mấy cái vali đi vào trong.<br>Mà Từ Thiến Diệp lại không hề nhúc nhích.<br>\"Chị?\" Thư Thanh Nhân gọi cô ấy.<br>\"Hình như mình để quên điện thoại trong phòng rồi,\" Từ Thiến Diệp \"A\" một tiếng, rồi lục lọi trong túi một hồi, \"Cậu đi xuống trước đi, mình quay lại tìm.\"<br>Thư Thanh Nhân: \"Vậy cậu nhanh lên đấy.\"<br>Thang máy đưa Thư Thanh Nhân xuống dưới lầu, Từ Thiến Diệp thở dài, đẩy cái vali đi ngược trở lại.<br>Cô ấy đi đến trước cửa phòng Thẩm Tư Ngạn thì dừng lại.<br> <br>Nếu như cô em gái nảy của cô ấy không chịu bước về phía trước, thì phải xin nhờ cháu trai lớn này chủ động tiến lên thôi.<br>Từ Thiến Diệp gõ cửa phòng, không có động tĩnh.<br>Chẳng lẽ không có trong phòng.<br>Cô ấy vẫn chưa từ bỏ ý định, lại gõ thêm mấy cái nữa, vẫn không có động tĩnh.<br>Từ Thiến Diệp cắn môi, vừa gõ cửa vừa nói: \"Cháu trai lớn, là tôi đây, mở cửa.\"<br>Cửa phòng mở ra.<br>Người đàn ông mặc quần áo ở nhà, sắc mặt lạnh tanh, bình tĩnh hỏi: \"Làm gì?\"<br>\"Nhân Nhân dọn đi rồi, anh có biết không?\" Từ Thiến Diệp thử thăm dò.<br>Người đàn ông theo vô thức nhíu chặt lông mày, mí mắt hơi giật giật, môi mỏng mím lại thành một đường thẳng, cằm thu vào trong, nướu răng mím chặt, từ cổ họng anh phát ra một chữ \"Ừm\" rất ngắn và có chút bực bội.<br>\"Con bé tìm một căn nhà mới, một mình Nhân Nhân ở đó có hơi rộng quá, anh cũng biết đó, con bé sợ nhất là buổi tối ngủ một mình,\" Từ Thiến Diệp nói tiếp, \"Mà tôi nghe nói ở khu cư xá kia thiết bị cung cấp điện không quá tốt, sẽ thường xuyên mất điện.\"<br>Thẩm Tư Ngạn híp mắt, trong giọng nói có mấy phần tức giận, \"Vậy cô ấy còn chuyển tới đó?\"<br>\"Chủ yếu là do chuyển đi quá gấp, cũng không kịp tìm một chỗ thực sự vừa ý,\" Từ Thiến Diệp thở dài, \"Lúc đầu tôi định buổi tối nay sẽ qua đó với con bé, nhìn xem một mình con bé ở đó có vấn đề hay không, nhưng tôi đã có hẹn trước rồi, sợ là tối nay không ở cùng con bé được.\"<br>Thẩm Tư Ngạn nhíu mày, \"Cho nên?\"<br>\"Nếu anh không bận, ý của tôi là nếu anh không bận, anh có thể giúp tôi qua đó nhìn con bé cái, xem nhà mới của con bé thế nào, tất nhiên nếu anh bận thì cứ coi như tôi chưa hỏi câu này.\"<br>Một lúc lâu vẫn không thấy Thẩm Tư Ngạn nói gì, đúng lúc Từ Thiến Diệp cho rằng anh không đồng ý thì anh mở miệng.<br>\".<br><br>.<br><br>.<br><br>Đưa tôi địa chỉ.\"<br>Giọng điệu của anh có chút không rõ ràng, bảy phần không được tự nhiên, hai phần cứng rắn, còn một phần là mừng thầm.<br> <br>\"Vậy để tôi gửi qua Wechat cho cậu.\"<br>Từ Thiến Diệp cầm điện thoại lên lập tức hành động.<br>Từ Thiến Diệp đang chuyển tiếp địa chỉ được một nửa, cô bỗng dừng động tác trên tay lại, ngẩng đầu nhìn Thẩm Tư Ngạn với vẻ do dự.<br>Thẩm Tư Ngạn dựa vào cửa, không thúc giục cô, cứ như vậy chờ cô gửi địa chỉ.<br>Nửa phút sau, người đàn ông mới mở miệng, \"Cô không gửi à?\"<br>Từ Thiến Diệp lại lần nữa thăm dò, \"Cháu trai lớn à, anh đã muốn biết địa chỉ mới của Nhân Nhân như vậy, vậy anh thực sự thích con bé hả?\"<br>Thẩm Tư Ngạn chợt cười, \"Khó đoán như vậy à? Cô ấy ngốc cô cũng ngốc luôn rồi?\"<br>Bị người khác nói mình ngốc không phải là chuyện đáng vui vẻ gì, Từ Thiến Diệp giải thích cho bản thân, \"Tôi đã sớm biết rồi, tôi chỉ là cảm thấy không có khả năng mà tôi, cho nên mới tìm anh xác nhận.\"<br>\"Chuyện này có gì mà không có khả năng.\" Người đàn ông nhíu mày, khẽ \"Xì\" một tiếng.<br>\"Anh cũng biết đó, Nhân Nhân vừa ly hôn.<br><br>.<br><br>.\" Phần còn lại Từ Thiến Diệp không nói ra khỏi miệng, cô là phụ nữ, đáng lý không nên dán lên người Thư Thanh Nhân cái bảng hiệu này, nhưng cô hiểu được , là đàn ông không có khả năng không để ý chuyện này.<br>Người đàn ông trước mắt này như con cưng của trời, kiêu ngạo tự mãn, chỉ cần anh ngoắc ngón tay, sẽ có rất nhiều, rất nhiều phụ nữ bằng lòng đến hầu hạ anh.<br>Làm sao anh có thể sẵn sàng chờ đợi một người phụ nữ vừa ly hôn, thậm chí người đó còn chưa chịu mở lòng, chuyện lấy lòng không có kết quả như vậy, ngay cả Từ Thiến Diệp cảm thấy bản thân cũng không có loại kiên nhẫn này.<br>Nhân Nhân do dự rồi lùi bước về sau cũng là chuyện bình thường, dù là ai cũng không thể bảo đảm được, người đàn ông này không phải chỉ là nhất thời nổi hứng thú, đơn giản chỉ là đang tìm kiếm kích thích mà thôi.<br>Thư Thanh Nhân không chịu thẳng thắn nỗi lòng của mình với Thẩm Tư Ngạn, cũng là vì không muốn mạo hiểm, không muốn bị tổn thương.<br>Từ Thiến Diệp hiểu Thư Thanh Nhân, trừ phi chính Nhân Nhân nguyện ý nói cho Thẩm Tư Ngạn, nếu không cô cũng sẽ giúp Nhân Nhân giữ bí mật.<br>Nhưng cô vẫn ôm một chút hy vọng, cô hy vọng tình cảm của Thẩm Tư Ngạn với Nhân Nhân là nghiêm túc.<br>Cô làm chị, vì muốn bảo vệ em gái, nhất định phải đi trước một bước để thăm dò.<br>\"Tôi không quan tâm chuyện này,\" anh nói, \"Cô ấy đã từng ly hôn hay không, đối với tôi mà nói kinh nghiệm của cô ấy chỉ nhiều hơn hay ít hơn một chút thôi.\"<br><br>Ly hôn là do gặp sai người, sau này khi kịp thời tỉnh ngộ, rời xa đối tượng sai lầm kia, tạm biệt cuộc sống cũ và trải nghiệm không vui đó.<br><br>Đây là điều tốt cho những người không có cuộc sống mấy dễ dàng trong hôn nhân và giải thoát ra họ khỏi cuộc sống đó.<br>Nhưng tại sao, một điều tốt đẹp như vậy, trong mắt nhiều người, lại là một tội lỗi, một sự xấu hổ và một trò cười.<br>Và việc chào đón một mối tình mới sẽ gặp rất nhiều chướng ngại vật, và trong cuộc sống sau này họ sẽ vĩnh viễn giãy dụa trong cái gông xiềng đó không thoát ra được?<br>Thư Thanh Nhân vốn đã được giải thoát, nhưng lại vây bản thân trong gông xiềng đó, cái này bao quanh bốn phía bên trong chỉ có một mình cô, chỉ cần cô không bước ra ngoài, thì có thể ngăn chặn tất cả những tổn thương cô không biết trước được, ngược lại, cô sẽ đánh mất tất cả khả năng có thể đến mới mình.<br>\"Cháu trai lớn,\" Từ Thiến Diệp khẽ nói, \"Em gái của tôi, con bé khá là tùy hứng, còn đặc biệt thích để tâm vào mấy chuyện vụn vặt.<br><br>Lúc trước chỉ có một mình chú Thư có thể trị được con bé, sau này sau khi chú qua đời, con bé không chịu bước tiếp về phía trước, chỉ muốn một mình trốn tránh rồi khóc lóc, cũng không chịu tìm người khác giúp đỡ.\"<br>\"Lúc đầu tôi nghĩ, có lẽ Tống Tuấn Hành có thể giúp được con bé, nhưng tôi đã nhầm.<br><br>Thay vì giúp đỡ, anh ta lại khiến cho em gái tôi càng tổn thương sâu sắc hơn.\"<br>\"Con bé sợ hãi, người tiếp theo cũng giống anh ta.\"<br>Từ Thiến Diệp nói xong những lời này, bất đắc dĩ nhún vai, buông thõng hai tay hỏi anh: \"Anh nói xem, có phải con bé rất phiền phức không?\"<br>Thẩm Tư Ngạn lạnh nhạt hỏi nói: \"Cô ấy phiền phức như vậy, vì sao cô còn muốn quan tâm cô ấy?\"<br>\"Tôi rất yêu con bé,\" Từ Thiến Diệp thẳng thắn, giọng điệu nhẹ nhàng cũng rất nghiêm túc, \"Con bé giống như em gái ruột của tôi vậy, mặc dù từ nhỏ đến lớn con bé thường chọc tức tôi, nhưng mỗi lần chỉ cần con bé nắm lấy tay của tôi ngoan ngoãn gọi chị ơi, lúc đó tôi chỉ hận bản thân mình không phải là đàn ông, không có cách nào có thể bảo vệ con bé cả một đời.\"<br>Từ Thiến Diệp còn nhớ hồi còn nhỏ, khi đó cô học lớp năm cấp tiểu học, trong lớp bỗng nhiên bắt đầu truyền tay nhau tiểu thuyết tình cảm.<br>Từ Thiến Diệp sa vào bên trong thế giới tiểu thuyết, ngày đêm suy nghĩ về những tình tiết lãng mạn buồn nôn trong tiểu thuyết.<br><br>Cô còn tìm Thư Thanh Nhân người vẫn chưa được khai sáng, ép cô bé diễn lại cảnh trong tiểu thuyết cùng mình.<br>Không biết Từ Thiến Diệp giật từ đâu xuống được tấm vải rèm màu trắng, lại không biết trộm từ đâu được cái áo vest của bố.<br><br>Từ Thiến Diệp choàng tấm rèm trắng giả làm cô dâu, mà Thư Thanh Nhân thấp hơn cô một cái đầu đánh không lại dâm uy của chị gái, đàn phải mặc cái áo khoác cồng kềnh đi vào, đóng vai chú rể của Từ Thiến Diệp.<br>Từ Thiến Diệp thúc giục Tiểu Thanh Nhân nói lời thoại.<br>Thư Thanh Nhân không nhớ nổi lời thoại, viết lời thoại lên lòng bàn tay, bập bẹ nói lời thề của chú rể.<br>Đứa trẻ choai choai ngay cả tình yêu nam nữ là gì còn không hiểu rõ, nhưng vì phối hợp diễn với chị gái, giọng trẻ con bắt chước giọng điệu người lớn nói câu tiếng anh, I love you.<br>Có chút vụng về, nhưng lại rất đáng yêu.<br> <br>Sau này khi lớn thêm một chút, Từ Thiến Diệp lén học trang điểm, lại kéo theo Thư Thanh Nhân học cùng.<br>Cuối cùng hai đứa bị Từ Lâm nữ sĩ bắt được, Từ Lâm biết Thư Thanh Nhân còn nhỏ, đành phải đổ hết tội lỗi lên đầu Từ Thiến Diệp, trách mắng cô vì sao không để tâm vào bài tập, mới có tí tuổi đầu đã bắt đầu học son son phấn phấn.<br>Khi đó vẻ mập mạp trên mặt Thư Thanh Nhân vẫn chưa hết, trên khuôn mặt non nớt xinh đẹp rất tự nhiên không cần phải quá chau chuốt, cơ bản là không cần phải trang điểm vẽ rắn thêm hoa làm gì.<br>Nhưng khi đó Từ Thiến Diệp có thú vui rất xấu xa, đôi môi nhỏ nhắn hồng hào của Thư Thanh Nhân tô son đỏ tươi, hai bên má đánh phấn hồng rực một mảng lớn, nhìn qua trông rất ngốc, ngay cả Từ Lâm thích trưng mặt lạnh cũng không nhịn được cười.<br>Thư Thanh Nhân nói, mẹ ơi đừng mắng chị, con cảm thấy chị trang điểm cho con rất xinh đẹp.<br>Những lời trách mắng của Từ Lâm không nói ra khỏi miệng được, bà bắt đầu lo lắng về tiêu chuẩn thẩm mỹ của con gái mình.<br>Sau này hai người bọn họ đều hiểu tình yêu nam nữ, cả hai đều bắt đầu trang điểm, Từ Thiến Diệp thử yêu đường, mà Thư Thanh Nhân lại mắt cao hơn đầu, nên nhìn nam sinh nào cũng thấy không vừa mắt.<br>Từ Thiến Diệp cười Thư Thanh Nhân ánh mắt cậu cao như vậy cẩn thận dọa những nam sinh kia chạy mấy đó, cuối cùng sẽ thật sự không tìm được bạn trai đâu.<br>Thư Thanh Nhân không hề để ý đến mấy lời này, nói không tìm thấy người đàn ông nào tốt hơn bố của cô, vậy thì quen bạn trai cũng sẽ rất nhàm chán.<br>Từ Thiến Diệp ban đầu còn thông cảm vì Thư Thanh Nhân là con một, kết quả không lâu sau đó bản thân thất tình, ruột gan đứt từng khúc, hằng đêm đều mua say.<br>Sau này Từ Thiến Diệp quyết định không yêu đương nghiêm túc nữa, trở thành một cô gái phóng túng không nên dính vào, cô biết nhiều người không thể hiểu được suy nghĩ của mình và cô cũng cảm thấy mình là một người phụ nữ thật cẩu thả, đơn giản cô chỉ là một người bị vết thương ăn mòn.<br>Khi đó cô còn trẻ, hoàn toàn không quan tâm đến cái nhìn của người khác, rồi một ngày sau khi uống say mèm, cô dựa vào trong lòng Thư Thanh Nhân khóc lớn.<br>Cô vừa khóc vừa hỏi Thư Thanh Nhân, có phải cậu cũng cảm thấy mình rất bẩn không?<br>Từ Thiến Diệp sợ hãi, cô sợ ngay cả chị em thân thiết lớn lên từ nhỏ của cô cũng giống như những người kia, xem thường cô, xa lánh cô.<br>Nhưng Thư Thanh Nhân lại hỏi cô, mỗi lần cậu đi tìm đàn ông, có làm tốt biện pháp an toàn không.<br>Từ Thiến Diệp lập tức nói, chắc chắn là có.<br>Thư Thanh Nhân liền cười, vậy thì không có sao hết.<br>Từ Thiến Diệp có hơi sửng sốt, hỏi lại những gì Thư Thanh Nhân vừa nói.<br>Cô em gái họ này của cô chưa từng quen bạn trai, thuần khiết như ngọc đến mà không chịu được, ban đầu Từ Thiến Diệp cho rằng suy nghĩ của cô ấy cũng không khác gì những người ngoài kia là mấy, chỉ là ngại chị em nên không dám nói ra thôi.<br>Nhưng cô lại nghe được Thư Thanh Nhân nhẹ giọng nói, cậu cũng không phải không thích tắm rửa đâu, có gì mà bẩn.<br>Từ giây phút đó Từ Thiến Diệp hiểu được, cô và Thư Thanh Nhân mặc dù tính cách và lối sống cực kỳ khác nhau, nhưng bọn họ sẽ mãi là chị em thân thiết nhất, là những người bạn thân ăn ý hiểu nhau nhất.<br>Cứ như vậy hai mươi mấy năm qua, hai người như hình với bóng, xem ra hình như người làm chị như cô đã làm rất nhiều điều cho em gái của mình.<br>Nhưng thật ra, chị gái càng không thể rời bỏ đứa em gái này được.<br>&nbsp;<br>------oOo------<br><br>"]