["<br>&nbsp;<br>Thư Thanh Nhân bỗng hít mũi một cái, cảm thấy trên mặt có cảm giác châm chích.<br>Cô vừa mới khóc, bây giờ nước mắt dính trên mặt, cảm giác căng cứng trên mặt không thoải mái lắm.<br>Quá mất thể diện rồi.<br>&nbsp;<br>Cô muốn lùi về phía sau trốn, kết quả là váy quá dài, giày cao gót cũng đang dẫm lên váy, không những không đứng lên được, ngược lại còn lảo đảo mấy cái, ngồi xổm trên mặt đất.<br>Sao lần nào người này cũng có thế nhìn thấy dáng vẻ chật vật của cô.<br>Thư Thanh Nhân nhắm mắt, lựa chọn giả chết.<br>Thẩm Tư Ngạn ngồi trước mặt cô, có chút buồn cười nói: \"Bị tìm thấy sẽ không vì thế mà khóc chứ.\"<br>Giọng nói của Thư Thanh Nhân còn chút nghẹn ngào vì vừa mới khóc, \"Ai chơi trò chơi trốn tìm với anh.\"<br>Thư Thanh Nhân bị anh trêu chọc như thế, ngược lại khiến cô không cảm thấy khó xử vì chuyện vừa rồi.<br><br>Cô biết anh không thèm để ý đến dáng vẻ trang điểm hay không trang điểm của cô, chỉ là cô tự mình buồn lo vô cớ.<br>Cô cũng lười đứng lên, dứt khoát khoanh chân ngồi bệt trên mặt đất, vò đã mẻ không sợ bị sứt.<br>&nbsp;<br>Thẩm Tư Ngạn cúi đầu nhìn cô, \"Không về hội trường?\"<br>\"Ở hội trường có mẹ tôi và chú Tấn rồi, tôi không có mặt cũng không sao,\" Thư Thanh Nhân chỉnh lại váy, trả lời anh, \"Tôi ra ngoài này hít thở không khí.\"<br>Cô đưa tay về phía anh, \"Có giấy không?\"<br>Thẩm Tư Ngạn ngẩn người, đứng dậy rút mấy tờ giấy ở trên bàn đưa cho cô, Thư Thanh Nhân nhận lấy, lau nước mắt còn đọng lại trên lông mi cô, sau đó tiếp tục ngồi dưới đất ngẩn người.<br>Anh cảm thấy buồn cười, quyết định ngồi xuống với cô.<br>Chỉ tiếc chân của anh quá dài, quần tây có hơi căng, muốn ngồi xếp bằng trên mặt đất phải xoay xở mất một lúc.<br>Thư Thanh Nhân không có ý tốt nói: \"Cẩn thận quần bung chỉ giờ.\"<br>Thẩm Tư Ngạn hừ một tiếng, \"Cô ngồi bệt dưới đất còn không sợ lộ hàng, thì tôi sợ rách quần cái gì?\"<br>Thư Thanh Nhân nghe anh nói vậy vô thức ôm lấy váy, dáng vẻ sợ bị lộ hàng, lại nghe thấy anh khẽ cười, giọng điệu ngả ngớn, \"Yên tâm đi, váy của cô vừa dài vừa dày, tôi nhìn không thấy cái gì cả.\"<br>Cô mím môi, quay đầu không để ý tới anh.<br>Thẩm Tư Ngạn nhìn cô, khẽ nói: \"Sao thế? Hôm nay không để ý đến hình tượng nữa à, lớp trang điểm nhòe rồi cũng mặc kệ, không sợ tôi cười?\"<br>\"Dù sao anh cũng không phải là chưa từng nhìn thấy tôi không trang điểm.\" Thư Thanh Nhân trợn mắt nói.<br>Thẩm Tư Ngạn nhanh chóng đổ thừa, \"Đây là cô chủ động nói đó, đừng có mà nói tôi không giống quý ông lịch lãm vạch trần khuyết điểm của cô.\"<br>Giọng điệu của Thư Thanh Nhân không tốt lắm, \"Nếu anh muốn làm một quý ông lịch lãm, anh nên để tôi một mình ngồi ở đây, đến đây làm phiền tôi làm gì?\"<br>\"Đã từng nghe câu chuyện chó cắn Lữ Động Tân chưa?\"<br>* 狗咬呂洞賓: Nghĩa là chó cắn Lữ Động Tân.<br><br>Lữ Động Tân 吕洞宾 là vị tiên được phụng thờ thịnh đạt nhất trong Bát tiên.<br> <br><br>Chó cắn Lữ Đông Tân nghĩa là chó cắn người tốt, ta nói là \"làm ơn mắc oán\".<br><br>Thành ngữ này có nguồn gốc từ câu: “Cẩu giảo Lữ Động Tân, bất thức hảo tâm nhân” 狗咬吕洞宾,不识好心人(chó cắn Lữ Động Tân, không biết được người có lòng tốt).<br>Thư Thanh Nhân cũng không phải là người không phân biệt phải trái, bĩu môi không phản bác được, nhỏ giọng hừ một tiếng.<br>Một lúc lâu sau, cô nghe thấy Thẩm Tư Ngạn hỏi cô với giọng điệu rất mơ hồ: \"Cãi nhau với Tống Tuấn Hành à?\"<br>Cô muốn nói không phải, nhưng lại sợ sau khi trả lời, anh lại hỏi thêm mấy câu nữa.<br><br>Thư Thanh Nhân không muốn để cho anh biết cô là vì nhớ bố cho nên mới chật vật thế này, cô cũng không phải là cô gái nhỏ mười mấy tuổi, bị anh biết, không biết anh sẽ cười cô thế nào nữa.<br>Cho nên cô quyết định im lặng, mà im lặng đồng nghĩa với ngầm thừa nhận.<br>Thẩm Tư Ngạn cười giễu cợt hai tiếng.<br>Anh đúng là rảnh rỗi mà, chạy đến đây quan tâm một người phụ nữ đã lập gia đình.<br>Thư Thanh Nhân thấy anh không nói gì, chủ động tìm chủ đề, \"Sao anh không vào trong hội trường đi?\"<br>Thẩm Tư Ngạn bĩu mỗi, giọng điệu lạnh nhạt, \"Chướng mắt.\"<br>\"Anh không thích kiểu không khí tiệc như vậy sao?\"<br>Anh miễn cường \"Ừ\" một tiếng.<br>Thư Thanh Nhân không ngờ anh sẽ không thích kiểu đèn chiếu khắp nơi thế này, cô không ý kiến gì mà ngược lại trưng cầu ý kiến của anh, \"Anh không thích như vậy thì hôm diễn ra buổi lễ ký hợp đồng, tôi sẽ bảo để ít nhà báo đến thôi?\"<br>Đèn flash ít một chút, chắc hẳn anh sẽ thoải mái hơn.<br>Thẩm Tư Ngạn lại nhíu mày, \"Bây giờ cô mở miệng ngậm miệng đều muốn nhắc chuyện ký hợp đồng với tôi, thật sự muốn ký đến vậy?\"<br>Thư Thanh Nhân cũng cảm thấy bản thân có chút hấp tấp, nhưng cô không có cách nào kiềm chế được, không thúc giục anh cô sợ anh sẽ đẩy lùi thời gian ký hợp đồng.<br>Cô nắm lấy váy, thành thật gật đầu, \"Muốn.\"<br>\".<br><br>.<br><br>.\"<br>Cô cũng rất thẳng thắng, một chút cũng không hề che dấu.<br>Thẩm Tư Ngạn quay đầu lại anh không muốn nhìn cô nữa, giọng điệu rất lạnh nhạt, \"Vậy nếu tôi không gấp gáp muốn ký, thì cô phải làm sao đây?\"<br>Thư Thanh Nhân nghe anh hỏi như vậy cũng có chút gấp gáp.<br><br>Cô sợ nhất là Thẩm Tư Ngạn không vội, sau đó chuyện ký hợp đồng này sẽ kéo dài hết ngày này qua ngày khác, cuối cùng cuộc chiến này trở nên rất dài.<br>Cô cân nhắc lựa chọn từ ngữ, hai tay chống xuống đất, hơi nghiêng người về phía anh, cố gắng thuyết phục anh, \"Anh không vội về quê ăn Tết sao? Ký hợp đồng xong, anh có thể về ăn Tết.\"<br>Thẩm Tư Ngạn nhìn ánh mắt tràn ngập mong đợi của cô, Thẩm Tư Ngạn mất hết hứng thú \"À\" một tiếng, \"Sau đó thì sao?\"<br> <br>Thư Thanh Nhân nghĩ là anh vẫn không hài lòng với bản thiết kế, mềm giọng nói: \"Có phải anh cảm thấy bản thiết kế còn có chỗ nào vẫn chưa ổn không, anh nói với tôi, chỉ cần có thể tôi lập tức sửa lại.\"<br>Thẩm Tư Ngạn nói: \"Bản thiết kế không có vấn đề.\"<br>\"Vậy anh là không hài lòng với tôi à?\"<br>Thẩm Tư Ngạn liếc cô, biểu cảm kia cũng không biết là ngầm thừa nhận hay phủ nhận.<br>Dáng vẻ này của anh, không nói chuyện cũng không nói nguyên nhân, từ nhỏ đến lớn cô đều được người khác dỗ dành, nào có từng ân cần lấy lòng người khác thế này.<br><br>Cô bĩu môi kệ anh, cũng bắt đầu giận dỗi, nhỏ giọng oán trách: \"Thật khó hầu hạ.\"<br>Thẩm Tư Ngạn thính tai nghe thấy, cười lạnh hai tiếng, \"Tôi khó hầu hạ? Đúng vậy, nếu như người ký kết với các cô là Phúc Bái, đổi lại là Tống Tuấn Hành, anh ta khẳng định không chờ được lập tức ký hợp đồng với cô, vợ chồng các cô rất ăn ý mà.\"<br>Lời này Thư Thanh Nhân nghe vào tai cảm thấy có chút châm chọc, cô nhíu mày, lúc này giọng đã không hề vui vẻ, \"Anh lại giở trò quái gở thì thế?\"<br>Thẩm Tư Ngạn cụp mắt, \"Không có gì, cô suy nghĩ nhiều rồi.\"<br>\"Nếu anh không còn gì muốn nói với tôi thì đi nhanh đi,\" Thư Thanh Nhân cắn môi, ôm đầu gối không nhìn anh nữa, \"Để tôi một mình ở đây đi.\"<br>Thẩm Tư Ngạn quả thật đứng dậy, cúi đầu nhìn đỉnh đầu của cô, ánh mắt phức tạp.<br>Thư Thanh Nhân thấy anh thật sự muốn đi, lại nhịn không được tủi thân mếu máo, nhưng cô không muốn để anh nhìn thấy, hai tay che mặt lại, bày ra dáng vẻ quật cường vô tình.<br>Người đàn ông nhìn ngón áp út bên bàn tay trái trắng trẻo mảnh khảnh của cô, hôm nay hiếm khi có nhiều hơn một vật trang trí.<br>Bây giờ có thêm một cái nhẫn kim cương sáng chói.<br>Cực kỳ chói mắt, anh cũng không biết hóa ra kim cương có thể sáng chói đến vậy.<br>Khóe môi Thẩm Tư Ngạn giật giật, che dấu cảm xúc trong mắt, không hề quay đầu lại đi thẳng ra cửa.<br>Cửa phòng nghỉ đóng lại, nơi này cuối cùng chỉ còn lại một mình cô.<br>Cằm Thư Thanh Nhân tựa trên đầu gối, mắt mở to nhìn vầng trăng lẻ loi cô đơn trên bầu trời đêm bên ngoài cửa sổ.<br>\"Tôi tùy hứng như vậy, nếu như anh có chân,\" cô tự giễu nói, \"Nhất định anh cũng sẽ bước đi.\"<br>***<br>Sau khi trở lại hội trường, sắc mặt Thẩm Tư Ngạn rất kém, khiến cho những người muốn đến gần anh nói chuyện do dự mãi vẫn không dám đến bắt chuyện.<br>Cũng chỉ có mỗi Mạnh Thời quen biết anh, bình tĩnh đứng ở bên cạnh nói chuyện với anh.<br>\"Đi toilet gì mà lâu vậy?\"<br>Giọng điệu của Thẩm Tư Ngạn bình tĩnh, \"Đi ra ngoài hút điếu thuốc.\"<br>Mạnh Thời nhíu mày, \"Cậu hút thuốc gì thế? Hút đến sắc mặt kém như vậy?\" <br>\"không liên quan đến hút thuốc,\" Thẩm Tư Ngạn không muốn nói chuyện này, ánh mắt bỗng nhìn chằm chằm về một phía, \"Bên kia sao thế? Nhiều người vây quanh lại làm gì?\"<br>Không chỉ có nhiều người vây quanh, còn rất ồn ào, khiến cho tâm trạng của Thẩm Tư Ngạn đã kém lại càng thêm tệ.<br>Mạnh Thời nhìn theo hướng anh chỉ, \"À\" một tiếng, \"Có nhân viên vừa bị Thư tiểu thư sa thải.\"<br>Thẩm Tư Ngạn nhíu lông mày, \"Xảy ra chuyện gì?\"<br>\"Nhân viên kia nhận được giải đặc biệt, lúc lên sân khấu vuốt mông giám đốc Tấn, không biết quản cái miệng của mình nói tổng giám đốc trước đó hai câu, chính là bố của Thư tiêu thư.<br><br><br>Sau đó thì bị Thư tiểu thư sa thải, bây giờ anh ta muốn tìm Thư tiểu thư xin lỗi, mong cô ấy thu lại quyết định này.\"<br>Thẩm Tư Ngạn giật giật khóe môi, \"Cô ấy rất bảo vệ bố của mình.\"<br>\"Nghe những người khác nói, Thư tiểu thư vừa rồi xuýt nữa là tức giận phát khóc, chương trình rút thường còn chưa kết thúc, cô ấy đã tức giận trực tiếp bỏ đi rồi.\" Mạnh Thời hất cằm về phía đông người kia, \"Lúc này nhân viên kia gấp gáp tìm Thư tiểu thư, nhưng không biết cô ấy đã đi đâu.\"<br>Thẩm Tư Ngạn bỗng nhiên nói: \"Tôi biết cô ấy ở đâu.\"<br>Mạnh Thời kinh ngạc nhìn anh, \"Vừa rồi cậu ở một chỗ với cô ấy à?\"<br>\"Ừm, ầm ĩ một trận, rồi ném cô ấy ở lại đó một mình,\" Đáy mắt Thẩm Tư Ngạn dấy lên cảm xúc không tên, trong lòng phiền muộn buồn bực day day lông mày, giọng khàn khàn, \"Mạnh Thời, hình như tôi thích một người phụ nữ.\"<br>Mạnh Thời không bất ngờ với lời của anh, ngược lại còn cong môi cười trêu ghẹo hỏi anh: \"Không phải cậu nói không có hứng thú với phụ nữ đã kết hôn sao?\"<br>Thẩm Tư Ngạn cười khổ: \"Tôi có cảm giác với cô ấy đến độ biết rõ cô ấy vẫn chưa ly hôn, còn muốn ngoại tình với cô ấy.\"<br>\"Cô ấy vẫn chưa ly hôn.\" Sắc mặt Mạnh Thời đanh lại, giọng điệu nghiêm túc.<br>\"Tôi biết,\" Thẩm Tư Ngạn đè nén âm thanh, sau đó lại giống như chấp nhận số phận, \"Tôi đi tìm cô ấy, có khi cô ấy vẫn đang trốn ở đó một mình phụng phịu.\"<br>Thẩm Tư Ngạn từ trước đến nay quần là áo lượt, đối với cái gì cũng không quá để bụng, càng đừng nói đến phụ nữ, Mạnh Thời còn cho rằng chờ sau khi tên này về Hồng Kông, những chuyện xảy ra ở Đồng Châu này, tên công tử này chẳng mấy chốc sẽ quên thôi.<br>Anh ta giữ Thẩm Tư Ngạn lại, \"Cậu nghĩ kỹ rồi?\"<br>\"Tôi đang đợi cô ấy.\" Thẩm Tư Ngạn thấp giọng nói.<br>\"Vậy cậu định chờ bao lâu?\"<br>Thẩm Tư Ngạn bực bội nghiến răng, giận dỗi nói: \"Con mẹ nó sao mà biết được chứ, trước cứ chờ đã.<br><br>Bây giờ tôi không nỡ để cô ấy ở đó một mình, coi như tôi không có lòng tự trọng đi, được chưa?\"<br>Anh vẫn còn rất tỉnh táo để hiểu rõ cảm xúc của bản thân.<br>Sau khi Mạnh Thời buông Thẩm Tư Ngạn ra, anh ta lại nhìn về phía nhân viên đang khóc như trời sập muốn tìm giám đốc Thư ở bên kia, thật sự không biết giám đốc tiểu Thư của bọn họ trốn ở ngóc ngách nào mà chỉ có Thẩm Tư Ngạn biết.<br>Thẩm Tư Ngạn quay lại phòng nghỉ.<br>Anh đứng ở trước phòng nghỉ, nghĩ vừa rồi mình thong thả đi ra như vậy, bây giờ lại quay về, có phải có hơi mất mặt mũi không.<br>Nhưng rất nhanh anh đã nghĩ thông suốt.<br>Ngay cả làm người thứ ba anh cũng nghĩ đến rồi, bây giờ còn cần gì mặt mũi.<br>Thẩm Tư Ngạn trực tiếp đẩy cửa đi vào, đèn trước đó anh bật lên giờ đã tắt.<br>\"Cô nhỏ.\" Anh thử gọi một tiếng, không ai trả lời, Thẩm Tư Ngạn đành phải bật đèn lên.<br>Lần này không thấy cô đâu.<br>Người phụ nữ này lại chạy đi chỗ nào tự mình buồn bực rồi.<br>Thẩm Tư Ngạn không thấy bóng dáng cô đâu, anh lại nghĩ không biết lúc này cô trốn ở đâu len lén khóc, cả trái tim anh đều như bị ai đó bóp chặt.<br>Vừa rồi anh ở bên ngoài hút thuốc, chợt thấy có một cái bóng màu xanh dương đi ra khỏi hội trường.<br>Chỉ là bóng lưng nhưng nhìn một cái anh lập tức có thể đoán đó là ai.<br>Anh vốn định đi theo cô, nhưng nghĩ lại dù sao chuyện thế nào cũng có chồng cô làm chỗ dựa cho cô, anh cũng không phải cảnh sát Ngân Hàng, không thể quan tâm nhiều như vậy được.<br>Lưng người phụ nữ cứng ngắc, cánh tay mảnh khảnh như ngọc trắng đang siết chặt, nắm chặt bước đi trong gió, làn váy nhẹ bay lượn sóng trên mặt đất.<br>Chồng cô đâu rồi? Đây là lại cãi nhau?<br>Cho dù có cãi nhau đôi vợ chồng giả dối này vẫn có thể ở trước mặt mọi người duy trì ân ái anh anh em em, sao lúc này đã tách ra rồi.<br>Trong lòng Thẩm Tư Ngạn \"Xùy\" một tiếng, vừa rồi lúc cô đi ngang qua hai người phục vụ, anh không nhìn thấy vẻ mặt của cô, mấy người phục vụ cúi đầu chào cô, sau đó anh thu mình lại và dựa vào bức tường phía bên kia hành lang.<br>Chắc đúng thật&nbsp; là cãi nhau rồi.<br>Thẩm Tư Ngạn dập đầu thuốc, đứng tại chỗ một lúc, trong hội trường không có ai đi ra.<br>Anh bực bội hừ một tiếng, thầm mắng bản thân hai câu.<br> <br>Lúc anh đẩy cửa phòng ra thấy cô ngay cả đèn cũng không bật.<br>Anh bật đèn lên, chớp mặt một cái là có thể nhìn thấy cô, đoạn váy màu xanh lộ ra bên ngoài thực sự rất bắt mắt.<br>Sau đó lại thấy cô hình như ý thức được váy của mình bị lộ ra ngoài, từng chút từng chút kéo vào.<br>Người phụ nữ này bình thường nhìn thì rất thông minh, sao đôi khi lại ngốc nghếch đến đáng yêu thế này cơ chứ.<br>Thẩm Tư Ngạn quyết định cùng cô chơi trò kéo váy ngây thơ này.<br>Kết quả anh nhìn thấy hai mắt cô đỏ hồng, trên lông mi còn dính nước mắt, dáng vẻ cô gái nhỏ tội nghiệp.<br>Khi còn nhỏ Thẩm Tư Ngạn đã từng nghe rất nhiều câu chuyện cổ tích, mặc dù bản thân anh không thích những câu chuyện huyễn hoặc như vậy, nhưng anh vẫn nhớ rất nhiều cảnh kinh điển.<br>Nhưng cho dù những cảnh đó có kinh điển đến đâu thì chúng cũng chẳng là gì ngoài sự tưởng tượng của con người.<br>Công chúa ngồi xổm trước mặt anh, váy của cô xòe ra xung quanh, còn bản thân cô như được ôm chặt vào lòng bởi những cánh hoa khổng lồ, giống như cô đang nở rộ.<br>Cho đến tận giờ phút này anh mới tin, hóa ra những điều họ kể trong chuyện cổ tích, cũng không phải hoàn toàn đều là giả.<br>Trong lòng anh như có gì đó đang lặng lẽ sụp đổ.<br>Mặc dù cô khóc thành ra thế, nhưng vẫn rất xinh đẹp, nhưng cô thành ra thế này, là vì Tống Tuấn Hành mà khóc.<br>Thẩm Tư Ngạn có hơi bực mình, anh muốn trực tiếp bỏ mặc cô, nhưng cuối cùng lý trí lần nữa lại thua bởi chính bản thân mình, trái tim anh đã bị người phụ nữ trước mắt này nắm chặt, và nó đang dần dần mềm yếu trước cô.<br>Thôi được rồi, cứ dỗ dành cô đi, coi như làm việc thiện tích đức đi.<br>Anh giận cô nhưng không nỡ để cô ở đây một mình, dường như một giây sau khi rời đi anh đã hối hận.<br>Cô muốn tùy hứng thì cứ theo cô tùy hứng vậy, dù sao tính tình của anh cũng tốt, có thể nhẫn thì nên nhẫn.<br>Cô kết hôn rồi, cùng lắm thì đến lúc đó nếu cô không muốn ly hôn, anh sẽ dùng một chút thủ đoạn đoạt lấy cô từ trong tay Tống Tuấn Hành.<br>Chỉ cần cô đừng khóc.<br>Thẩm Tư Ngạn đi tìm trong mấy phòng nghỉ khác, nhưng vẫn không thấy cô ở đâu.<br><br>Anh có chút lo lắng có phải cô thật sự tức giận rồi không, một chút nữa không biết có thể thuận lợi làm hòa với cô không.<br>Thẩm Tư Ngạn không còn cách nào, anh đành phải chặn mấy nhân viên phục vụ lại để hỏi.<br>Biểu cảm của mấy nhân viên phục vụ đó mờ mịt, bọn họ trả lời không thấy giám đốc tiểu Thư.<br>Xuống dưới lầu rồi? Hay là về khách sạn trước?<br>\"Vừa rồi ở trong toilet hình như tôi có thấy giám đốc tiểu Thư, cô ấy mặc váy màu xanh dương, phải không nhỉ.\" Có một nhân viên phục vụ nói.<br>Thẩm Tư Ngạn cảm thấy có hơi khó khăn, anh không có khả năng vào trong toilet nữ đợi cô.<br>Cuối cùng anh quyết định quay lại phòng nghỉ ban đầu ôm cây đợi thỏ.<br>Thẩm Tư Ngạn đẩy cửa ra, đèn vẫn tắt như lúc anh đi ra, anh không nhịn được thất vọng, nhưng anh phát hiện ra ánh trăng mờ ảo từ khung cửa sổ chiếu vào, dường như chiếu rọi thứ gì đó trên ghế sô pha, lộ ra đường nét của một người.<br>Thẩm Tư Ngạn không bật đèn, lặng lẽ đi lại gần ghế sô pha.<br>Cô đang nằm trên ghế sô pha, hai mắt nhắm chặt, hơi thở nhè nhẹ.<br>Ánh trăng cực kỳ mờ ảo chỉ soi rõ đường nét của cô, nhưng Thẩm Tư Ngạn gần như có thể nhìn thấy đôi lông mày hơi nhíu lại của cô, đôi môi mỏng và khuôn mặt căng mọng, gương mặt nhỏ đang nhăn lại.<br>Anh ngồi xổm bên cạnh cô, nhìn cô với vẻ mặt phức tạp, muốn trách cô chạy lung tung, để anh tìm rất lâu, nhưng anh không nói được gì.<br>Sự ghen tuông và tức giận trong lòng anh đều tan thành mây khói sau khi nhìn thấy dáng vẻ ngoan ngoãn nằm ngủ trên ghế sô pha của cô.<br>Tất cả đều hóa thành thương tiếc và đau lòng.<br>Thẩm Tư Ngạn bỗng nhiên che mắt lại, thấp giọng mắng cô một câu.<br>\"Đồ ngốc.\"<br>Anh nhận thua..<br><br>"]