["<br>&nbsp;<br>Thẩm Tư Ngạn cảm nhận được cô đang muốn giãy ra, dục vọng trong người của anh càng sôi&nbsp; sùng sục, lực trên môi ma sát với môi của cô càng mạnh hơn, giống như anh muốn liếm sạch lớp son môi của cô không còn một chút nào.<br>Trong căn phòng yên tĩnh có ánh sáng mờ mờ bên bên ngoài chiếu vào, chỉ một âm thanh rất nhỏ cũng giống như sấm nổ bên tai.<br>Bộ vest được may thủ công và váy lễ phục của cô cọ vào nhau phát ra âm thanh rất nhỏ, âm thanh giòn giã của chiếc ghim cài áo bằng kim loại lạnh và chiếc vòng cổ bằng đá quý va vào nhau, cùng với tiếng thở hổn hển giữa nam và nữ.<br>&nbsp;<br>Người đàn ông hôn cô một cách mãnh liệt nhưng lại rất im lặng, không nói một lời, mà môi cô bị chặn kín cũng không thể phát ra được âm thành gì.<br>Thư Thanh Nhân bị anh ấn lên cửa, hai cánh tay gầy gò mảnh khản chống đỡ không nổi, vừa rồi cô muốn đẩy anh ra, nhưng cô không đẩy nổi chỉ có thể bất lực buông thõng hai tay.<br><br>Cô giống như con búp bê vải bị rút dây, chỉ có đầu ngón tay cuộn lại, nắm chặt váy.<br>Cô không vùng vẫy nữa.<br>Thẩm Tư Ngạn thoáng dời môi ra, mở mắt nhìn cô, trong đáy mắt có sóng dâng lên, ánh mắt sáng ngời, giống như đáy biển trong veo được bao bọc bởi những cơn sóng dữ dội, không thể dò được mà vẫn thấy rõ ràng.<br>Giọng nói khàn khàn của anh giống như giấy nhám thô ráp, \"Sợ anh ta phát hiện?\"<br>Thư Thanh Nhân bỗng nhiên đưa tay lên chen vào khe hở mấy centimet giữa môi của hai người, sau đó che môi đẩy anh ra.<br>Cô dùng tay chùi miệng, nghiêng người sang một bên, “bụp” một tiếng mở công tắc điện ngay bên cạnh cửa phòng.<br>&nbsp;<br>Khung cảnh trước mắt bỗng sáng bừng lên, Thư Thanh Nhân trừng mắt nhìn anh, trong đôi mắt trong veo của cô dập dờn sóng nước, đôi môi sưng đỏ, trên môi còn vết son mờ mờ, bị cọ xát lem ra cả khoé môi.<br>Màu đỏ nhuộm hồng cả làn da trắng muốt, biểu cảm trên gương mặt vừa tức giận vừa xấu hổ, một vài sợi tóc rơi ra từ búi tóc được tết gọn ở phía sau, rơi xuống xương quai xanh của cô.<br>Thẩm Tư Ngạn nhắm mắt, sau khi bình tĩnh lại anh mới ý thức được mình vừa rồi tức giận đến váng đầu, đã làm cái gì với cô.<br>Nhưng cảm xúc cực kỳ vui vẻ và thỏa mãn này đã bỏ rất xa cảm giác hối hận trong lòng anh.<br>Ngoài cửa từ lâu đã không còn tiếng gọi của Tống Tuấn Hành, Thẩm Tư Ngạn nghĩ, tiếp theo có thể cô sẽ cho anh một bạt tai, hoặc là để xả giận hơn cô sẽ trực tiếp đá anh hai phát.<br>Nhưng cái nào cô cũng không làm, đôi mắt cô ướt đẫm, cắn môi nhỏ giọng khóc nức nở.<br>Thẩm Tư Ngạn luống cuống, lần này anh thật sự hối hận.<br>Cô vừa khóc vừa đứt quãng mắng anh, mắng hai câu lại hít mũi một chút cái, không hề có chút sức răn đe người nào, \"Anh, cái tên bị bệnh tâm thần này! Vừa rồi có nhiều, nhiều người nhìn như, như vậy.<br><br>.<br><br>., tôi vì chuyện ly hôn mà bị.<br><br>.<br><br>.<br><br>Bị, bị người ta bàn tán sau lưng, anh anh anh anh anh còn làm như thế này nữa, Cái tên ngu xuẩn nhà anh! Khốn nạn! Thiểu năng!\"<br>Thẩm Tư Ngạn liên tiếp bị úp lên đầu ba cái xưng hô chửi người, anh không cãi lại, yên lặng tiếp nhận, nhưng trong lòng vẫn có rất nhiều bất mãn với cô, cắn răng trầm giọng trách cứ, \"Lúc em và Tống Tuấn Hành ở trong tiệc rượu anh anh em em, sao không nghĩ đến chuyện sẽ bị người khác nói hai người các người thế nào?\"<br> <br>Thư Thanh Nhân hai mắt đẫm lệ mông lung nhìn anh, trong giọng nói nghẹn ngào có cả sự&nbsp; tức giận, \"Lúc nào tôi anh anh em em với anh ta! Tôi chỉ nói với anh ta mấy câu!\"<br>\"Nói chuyện cần gì phải đứng gần như vậy?\" Anh cười lạnh, đáy mắt ánh lên vẻ lạnh lùng: \"Cứ làm như giữa vợ chồng có bí mật nhỏ nhất định phải dán mặt nói, sợ bị người khác nghe thấy?\"<br>Thư Thanh Nhân càng tức hơn, \"Anh đoán mò cái gì thế, anh ta nói với tôi...\" Cô đang nói giữa chừng lại mím môi không nói tiếp.<br>Anh nhíu mày, \"Sao không nói tiếp? Hai người nói cái gì?\"<br>Thư Thanh Nhân chột dạ quay đầu qua chỗ khác, \"Không liên quan đến anh.\"<br>Thẩm Tư Ngạn nghe cô nói câu này, anh liên tục “À” mấy tiếng, không ngừng gật đầu, khuôn mặt tuấn tú sầm xuống, hàm dưới nghiến chặt, trong giọng nói của anh như ngâm cả một con dao lạnh buốt,&nbsp; phẫn uất không có chỗ nào phát tiết, \"Không liên quan đến tôi, vậy là có liên quan đến anh ta đúng không? Thư Thanh nhân, rốt cuộc anh ta có cái gì tốt, ly hôn rồi mà em còn nhớ nhung anh ta như vậy? Tôi có điểm nào không bằng anh ta? Chẳng phải anh ta chỉ khác tôi ở một cặp mắt kính thôi sao, nếu em thích ngày mai tôi đi mua một cái, lựa cái nào đến khi em hài lòng mới thôi.\"<br>Thư Thanh Nhân mờ mịt lẩm bẩm: \"Tôi lúc nào nhớ nhung anh ta?\"<br>\"Vậy em tái hôn với anh ta làm cái rắm gì!\" Thẩm Tư Ngạn hừ lạnh.<br>Thư Thanh Nhân không hiểu cho lắm, \"Tôi nói muốn tái hôn với anh ta lúc nào, anh nghe tin đồn này từ đâu thế?”<br>Thẩm Tư Ngạn nhíu mày, bắt đầu nghi ngờ lời mấy tên ăn chơi kia nói, \"Em không tái hôn với anh ta, vậy thì hai người thì thầm cái gì?\"<br>Nói về tên \"bồ nhí\" anh đấy.<br>Trong lòng Thư Thanh Nhân yên lặng lẩm nhẩm hai chữ \"bồ nhí\" này, sau đó úp úp mở mở nói, \"Anh ta nói anh, đối với tôi.<br><br>.<br><br>.<br><br>\"<br>\"Đối với em thế nào?\" Thẩm Tư Ngạn nghe không rõ, anh không còn đủ kiên nhẫn, giúp cô thẳng ra luôn: \"Anh ta nói tôi thích em, đúng không?”<br>Thư Thanh Nhân khẽ gật đầu, rồi lại lắc đầu.<br>Thẩm Tư Ngạn thở dài, \"Vậy rốt cuộc nói cái gì?\"<br>\"Anh ta nói lúc tôi còn chưa ly hôn, anh đã.<br><br>.<br><br>.<br><br>\" lời này nói ra quá tự luyến, Thư Thanh Nhân do dự một lúc mới nghĩ ra được một tính từ tạm miêu tả được ý của cô, \"Có thiện cảm.\"<br>Người đàn ông sửng sốt, bầu không khí bỗng trở nên im ắng đến xấu hổ.<br>Thư Thanh Nhân thấy anh không nói lời nào, cho rằng cái tên Tống Tuấn Hành này tự đoán linh tinh, sau đó cảm thấy rất mất mặt, ngay cả mấy lời vớ vẩn thế này mà cũng tin.<br>Một lúc sau Thẩm Tư Ngạn “xùy” một tiếng, \"Xen vào chuyện của người khác.\"<br>Thư Thanh Nhân cụp mắt, cảm giác xấu hổ bùng phát, cô suy nghĩ nên làm thế nào để đẩy cái danh tự mình đa tình này lên đầu Tống Tuấn Hành, sau đó cô sẽ mở cửa đi ra ngoài.<br>Người đàn ông lại nói thêm: “Tôi không có miệng à? Cần anh ta phải giúp tôi thổ lộ chắc?”<br>Thư Thanh Nhân giương mắt, nhìn anh với ánh mắt đờ đẫn.<br>Thẩm Tư Ngạn bước lại gần cô mấy bước,từ trên cao nhìn xuống cô, giọng anh nhẹ như mây bay, \"Em cứ lấp lửng không chịu nói với tôi là vì không tin lời anh ta nói là sự thật?\"<br> <br>Cô không nói gì, bởi vì cô thật sự không tin đó là sự thật.<br>\"Vậy để tôi nói cho em biết, là thật đó, \" Thẩm Tư Ngạn hơi khom người xuống nhìn cô, giọng điệu lười biếng, không có một chút nào gọi là đứng đắn, nhưng trong lời nói của anh lại mang theo cảm giác khiến người ta không thể nghi ngờ, \"Ngày hôm đó ở khách sạn anh ta đánh tôi cũng là bởi vì tôi nói cho anh ta biết, tôi muốn chen chân vào giữa hai người, tôi không chỉ giành được dự án trên tay anh ta, tôi còn muốn giành cả vợ của anh ta .\"<br>Lời này của anh thật sự rất quá đáng, cũng rất ngang ngược, thể hiện bản thân là một “tiểu tam” bằng xương bằng thịt không có liêm sỉ.<br>Mà cô không những không chửi ầm lên với anh, ngược lại còn vì mấy câu nói này của anh mà bối rối rồi bắt đầu trở nên có chút luống cuống.<br>“Cô nhỏ, Tống Tuấn Hành nói với em không tính, em quên đi, bây giờ em nghe tôi nói.” Lúc Thẩm Tư Ngạn trêu chọc cô đều thích gọi cô là cô nhỏ, nhưng bây giờ anh lại nghiêm túc nói, “Tôi thích em.”.<br>Trong phòng đèn sáng trưng, bầu không khí lại chìm vào yên tĩnh, bên ngoài truyền vào có chút tiếng động ồn ào, Thư Thanh Nhân chỉ có thể dựa sát người vào cánh cửa, may là nhiệt độ mát lạnh trên cánh cửa có thể giúp cô hạ nhiệt một chút.<br>“Vừa rồi đột ngột hôn em, xin lỗi nhé,” người đàn ông nhìn cô, thấy vẻ mặt ngượng ngùng của anh, khóe miệng của anh cong lên, nở nụ cười xấu xa, “Đừng dán lưng lên cửa nữa, cửa không giúp gì được em đâu.”<br>Thanh Thanh Nhân không nhịn giật giật khóe miệng, “Chuyện vừa rồi, anh cái đó, cái đó của tôi cứ như vậy là xong sao?”<br>Đó là nụ hôn đầu của tôi đấy, tên đàn ông thối này!<br>Thẩm Tư Ngạn nhướng một bên lông mày, trong giọng nói của anh mang theo ý cười, “Cái đó của em?”<br>Gương mặt Thư Thanh Nhân nóng lên, \"Anh đừng có giả ngu với tôi.\"<br>Người đàn ông chọc lưỡi vào má trong, hầu kết của anh di chuyển, đuôi lông mày khẽ nhướng lên, giọng nói vừa mập mờ vừa trầm thấp, \"Em phải nói rõ ra chứ, là tôi hôn em, hay là cắn em, hay là đưa lưỡi len lỏi vào trong miệng của em.<br><br>.<br><br>.\"<br>Người phụ nữ vất vả lắm mới bình tĩnh được, lúc này lại bị anh chọc giận, vừa tức giận vừa xấu hổ, \"Thẩm Tư Ngạn! Anh câm miệng đi!\"<br>Thư Thanh nhân có lòng muốn nói chuyện đàng hoàng với anh, nhưng người đàn ông này về cơ bản thì không khác gì mấy tên lưu manh ngoài kia hết.<br><br>Cô chỉ đành lấy tay lau thật mạnh miệng của mình, muốn lau đi toàn bộ mùi hương và vết tích anh vừa để lại trên môi cô bằng cái miệng nói toàn lời vô vị kia của anh.<br>Sắc mặt Thẩm Tư Ngạn hơi sầm xuống, \"Đừng chà kiểu thế, càng lau càng dơ thôi.\"<br>Thư Thanh Nhân nghe vậy thì dừng động tác, không có gương cô cũng không thể nhìn thấy được bây giờ mặt cô trông thế nào.<br>Người đàn ông vươn tay ra, \"Đừng nhúc nhích.\"<br>Ngón tay của anh miết môi của cô, nhịp tim của cô đập lệch một nhịp, cô nhanh chóng cúi đầu, né tránh ngón tay của anh.<br>Anh không để ý hành động này của cô, anh nắm lấy cằm cô ép cô ngẩng đầu lên để anh lau miệng cho cô, \"Không muốn để người ta thấy thì ngoan ngoãn một chút.\"<br>Cảm giác mềm mại của từ ngón tay của anh khiến Thư Thanh Nhân nhớ lại cảm giác môi chạm môi vừa rồi.<br><br>Để an ủi tinh thần của cô, cô lên tiếng đáp trả lại anh, \"Anh cũng lau miệng của anh đi.\"<br>Người đàn ông giật mình, sờ lên môi của mình, sau đó nhìn ngón tay của mình, đúng là có vết son môi.<br>Anh không để ý, ngược lại còn cười, \"Em sợ để người khách nhìn ra hả, tôi thì không, tôi còn ước gì những người khác biết được tôi vừa làm gì với em đó.\"<br>Thư Thanh Nhân trừng mắt với anh, lại bắt đầu hỏi tội, \"Anh vừa rồi ở trước mặt nhiều người như vậy kéo tôi đi, lát nữa đi ra sao tôi giải thích với mọi người được đây?\"<br>\"Giải thích cái gì?\" Thẩm Tư Ngạn bỗng nâng mí mắt lên, thái độ không để ý mấy, \"Em đã ly hôn rồi, tôi theo đuổi em là phạm pháp sao?\"<br><br>\".<br><br>.<br><br>.\" Thư Thanh Nhẫn á khẩu, cô nhăn nhó, biết rõ nhưng vẫn cố hỏi, \"Anh theo đuổi tôi làm gì?\"<br>\"Vừa rồi có phải em bị tôi hôn đến ngốc luôn rồi không?\" Thẩm Tư Ngạn cốc lên trán cô một cái, \"Tôi theo đuổi&nbsp; em còn có thể vì cái gì nữa? Tất nhiên là muốn bạn trai của em rồi.\"<br>Hai người cứ như vậy nói qua nói lại một lúc lâu, lúc này điện thoại trong túi áo trong của Thẩm Tư Ngạn bỗng vang lên.<br>Thư Thanh Nhân còn đang bị choáng ngợp bởi hai chữ \"bạn trai\" của anh.<br>Thẩm Tư Ngạn không nhận điện thoại, nhìn tên người gọi cũng biết là gọi giục anh quay lại sảnh tiệc.<br>\"Em đi tô lại son môi đi, tôi quay lại sảnh tiệc trước, bây giờ ở ngoài đó có vẻ náo nhiệt lắm đây.\"<br>Thư Thanh Nhân không nhịn được tránh anh, \"Đây không phải đều lại tại anh à.\"<br>Thẩm Tư Ngạn híp mắt, ý cười lan ra khóe môi, \"Vừa rồi tôi bị ai chọc tức đến suýt ngất hả? Kẻ gây ra chuyện này không có quyền dạy bảo tôi, im lặng là được rồi.\"<br>Cô thật sự im lặng không nói gì, không phải là vì cô ngoan ngoãn nghe lời, mà là lười nói chuyện với anh.<br>***<br>Thái tử gia của Bất Động Sản Bách Lâm vừa rồi ở ngay trước mặt cậu chủ của Phúc Bái kéo vợ trước của anh ta đi.<br>Tin tức này bay nhanh như gió thổi, truyền khắp mọi ngóc ngách trong buổi tiệc rượu.<br>Nhiều người không tận mắt chứng kiến thì lại không quá tin lời đồn thổi này, bọn họ cảm thấy thái tử gia không đến mức đi ngấp nghé vợ trước của người khác.<br>Thẩm Tư Ngạn trở lại sảnh tiệc rượu, mặc dù không ái dám tiến lại gần hỏi, nhưng ánh mắt sâu xa kia của bọn họ đã ám chỉ rõ ràng cho anh vừa rồi chuyện gì đã xảy ra.<br>Từ Lâm là mẹ của Thư Thanh Nhân, lúc này bà là người có tư cách hỏi nhất.<br>Nhưng bà không hỏi, Tống Nhất Quốc hỏi tới bà cũng chỉ giả ngu.<br>Tấn Thiệu Ninh đứng bên cạnh này, giọng điệu bình tĩnh, \"Bà mặc kệ?\"<br>\"Quản được sao?\" Từ Lâm nói: \" ngay cả con gái của mình tôi còn không quản được, sao có thể quản được con trai của người khác?\"<br>Thẩm Tư Ngạn vẫn như bình thường uống rượu xã giao với người khác, giống như vừa rồi chẳng có chuyện gì xảy ra.<br>Ngay cả khi Tống Tuấn Hành đi đến, anh vẫn lạnh nhạt như thường, dáng vẻ không có gì để sợ hết.<br>Mấy người bên này đang uống rượu với Thẩm Tư Ngận thấy Tống Tuấn Hành đi đến, đều ăn ý ra vẻ quan tâm lùi về sau hai bước chừa vị trí trống bên cạnh Thẩm Tư Ngạn.<br>Nhưng bọn họ cũng không rời đi, cầm ly rượu đứng ở bên cạnh nhìn, sợ bỏ lỡ chuyện hay gì.<br>Tống Tuấn Hành vào thẳng vấn đề hỏi anh, \"Anh kéo Thanh Nhân đi đâu rồi?\"<br>Ánh mắt Thẩm Tư Ngạn lạnh lùng, cũng rất hờ hững, \"Có liên quan đến giám đốc Tống?\"<br>Tống Tuấn Hành bị anh hỏi khó, nhưng lại không cam lòng ở thế yếu, hàm dưới nghiến chặt, giọng điệu cũng lạnh hơn hẳn, \"Anh biết vừa rồi anh ở trước mặt mọi người kéo Thanh Nhân đi, sẽ có ảnh hưởng lớn thế nào với cô ấy không?\"<br>\"Có ảnh hưởng gì? Không phải cô ấy đang độc thân sao?\" Thẩm Tư Ngạn hỏi lại.<br>\"Nhưng ở trong mắt người khác, cô ấy vẫn là con dâu của Tống thị,\" Tống Tuấn Hành khẽ gắt lên, \"Hôm nay ở đây có nhiều khách khứa như vậy, anh không lo lắng cô ấy sẽ người ta chỉ trích sao?\"<br>Hai người đàn ông nhìn nhau, xung quanh bọn họ như có một dòng điện lớn chạy quanh bao lấy người bọn họ, những người bên cạnh có thể đoán được chút chuyện giữa hai người bọn họ, âm thanh bàn tán dần dần truyền đi khắp nơi.<br>Nhiều người nhìn như vậy, hai người đàn ông này không thể như hôm đó ở khách sạn trực tiếp tẩn nhau một trận.<br><br>Thậm chí Tống Tuấn Hành đã ngứa mắt&nbsp; Thẩm Tư Ngạn đến mức không chịu được rồi, nhưng hôm nay là tiệc rượu do Bất Động Sản Bách Lâm tổ chức, vì Tống thị, anh ta chỉ có thể thấp giọng cảnh cáo Thẩm Tư Ngạn.<br>Thẩm Tư Ngạn mỉa mai, ánh mắt lạnh lẽo, \"Cô ấy vì sao lại bị chỉ trích, trong lòng anh không hiểu sao?\"<br>\"Vậy anh cũng không có tư cách nhúng tay vào chuyện giữa tôi và cô ấy.\"<br>\"Thật không khéo,\" Thẩm Tư Ngạn lui về phía sau mấy bước, nhếch miệng dáng vẻ ngang ngược, \"Hôm nay tôi lại muốn nhất định phải chen vào một tay rồi.\"<br>Anh thản nhiên đảo mắt nhìn một vòng, vừa vặn nhìn thấy Thư Thanh Nhân đã trang điểm lại xong, đang từ cửa đi vào.<br>Anh lạnh lùng cười, không nhìn Tống Tuấn hành, đi thẳng về phía trước.<br> <br>Thẩm Tư Ngạn đi về phía bục sân khấu chính, ở bên cạnh có một dàn nhạc nhỏ, hai mươi mấy người kéo đàn violon vẫn còn đang chơi nhạc.<br><br>Thẩm Tư Ngạn đưa tay ra dấu cho bọn họ dừng lại, tiếng nhạc du dương khắp phòng tiệc lập tức biến mất.<br>Mở đầu buổi tiệc, Thẩm Tư Ngạn đã đứng trên bục sân khấu phát biểu lời chào mừng, rất nghiêm túc đọc diễn văn chào đón khách mời đến dự tiệc.<br><br>Bây giờ anh lại bước lên bục, khách mời ở đây đồng loạt nhìn về phía sân khấu, tưởng rằng anh chuẩn bị đọc một bài diễn văn nữa.<br>Những vị khách đang ồn ào bỗng yên lặng, tự giác duy trì phép tắc im lặng khi người khác nói chuyện, bầu không khí bỗng trở nên yên tĩnh.<br>Người của nhà họ Thẩm đang chiêu đãi khách mời có chút bất ngờ, nhất là Thẩm Bách Lâm, ông không hề biết thằng cháu này muốn làm gì.<br>\"Senan đang định làm gì thế?\"<br>Thẩm Độ híp mắt, lắc đầu.<br>Trong lịch trình của buổi tiệc không có hoạt động này, ngay cả người chủ trì buổi tiệc của nhà họ Thẩm cũng không biết.<br>Thẩm Tư Ngạn đứng trên bục, giọng nói trầm thấp của anh qua microphone truyền đi khắp mọi ngóc ngách của sảnh tiếc.<br>Hôm nay anh là nhân vật chính của buổi tiệc này, vì tiệc rượu lần này anh đã cố tình ăn mặc tỉ mỉ, bộ vest 3 piece suit được đặt may riêng ôm sát đường cong cơ thể hoàn hảo của anh.<br><br>Bộ vest phác họa rõ nét bờ vai, eo hẹp và đôi chân dài, dáng người thẳng tắp, mái tóc đen và ngắn chải ngược ra phía sau, để lộ vầng trán trơn bóng.<br><br>Cho dù anh không đứng trên sân khấu, cũng sẽ rất nổi bật trong đám người đứng bên dưới.<br>\"Tôi nghĩ các vị khách quý ở đây cũng biết, Bất Động Sản Bách Lâm của chúng tôi sở dĩ có thể tổ chức buổi tiệc rượu thành công thế này, trong đó không thể thiếu sự hỗ trợ của tập đoàn Hằng Tuấn.<br><br>Mà những năm nay tập đoàn Hằng Tuấn cũng là người bạn cũng như đối tác làm ăn quan trọng nhất của chúng tôi.<br><br>Tôi rất xem trọng cũng như trân quý lần hợp tác này với Hằng Tuấn.\"<br>Những lời nói khách sáo, không có ý nghĩa gì.<br>Thẩm Tư Ngạn nói tiếp, \"Tôi cũng rất tán thưởng phó giám đốc Thư người tổng phụ trách dự án thiết kế xây dựng Nhã Lâm Plaza.\"<br>\"?\"<br>\"? ?\"<br>\"? ? ? ?\" <br>Những vị khách ở đây và Thư Thanh Nhân đều ngẩn người.<br>\"Tôi ngưỡng mộ phó giám đốc Thư đã lâu, không biết phó giám đốc Thư có chịu cho tôi cơ hội này hay không,\" Thẩm Tư Ngạn dừng lại một chút, nở nụ cười dường như có chút ngượng ngùng, giọng nói rất nhẹ nhàng, cực kỳ ga lăng hỏi, \"Tôi có thể may mắn trở thành một trong những người theo đuổi phó giám đốc Thư không?\"<br>\"!\"<br>\"! !\"<br>\"! ! ! !\"<br>\"Mẹ nó, quá biết chơi rồi.\"<br>Trong sảnh tiệc nổi lên làn sóng lớn, tiếng thảo luận dồn dập như một cơn sóng thần cực lớn ập tới sảnh tiệc.<br><br>Đám người trong tiệc rượu nhao nhao nhìn về hướng nhân vật nữ chính được tỏ tình, muốn nhìn xem lúc này cô sẽ ngượng ngùng, hay là sẽ kinh ngạc, hay là sẽ vui đến mức mê sảng luôn.<br>Nhưng mà đều không có, mặt Thư Thanh Nhân đỏ lên, hàm răng nghiến chặt vào nhau, nghiến chặt phát ra tiếng ken két, chỉ hận không thể trực tiếp xông lên sân khấu bóp chết cái tên không cần mặt mũi này.<br>&nbsp;<br>------oOo------<br><br>"]