["Editor: DiiHy<br><br>—---------------o0o—---------------　　<br><br>Đến giờ ăn trưa, bà Phó đã chạy thận xong.<br><br>Bà lão phấn chấn đứng dậy, mặc một chiếc sườn xám dài ưu nhã, dắt tay Tinh Tinh ra vườn hái hoa.<br><br>Vừa rồi bà đã hứa sẽ làm thạch sữa dừa cho Tinh Tinh.<br><br>Nhân lúc chưa đến giờ cơm trưa, hai người ra vườn hái hoa để làm thạch sữa dừa* trước, chờ đến chiều cho nó đông lại là có thể ăn được.<br><br>*Thạch sữa dừa - 椰奶冻.<br><br>\"Tinh Tinh thích hoa gì thì tự mình hái đi.\"<br><br><br>Phó lão phu nhân mỉm cười đưa cho Tinh Tinh một cái giỏ nhỏ. Cô gái nhỏ xách giỏ đi đi lại lại trong vườn hoa nhưng không hề đưa tay ra hái.<br><br>Nhìn dáng vẻ rất khó xử.<br><br>\"Sao thế, Tinh Tinh không thích ăn cánh hoa hả?\" Phó lão phu nhân ngồi xuống, nhẹ giọng hỏi.<br><br>Do bà suy nghĩ không kỹ, nếu đứa trẻ không thích thì bà không thể ép được.<br><br>\"Nếu không thích thì chúng ta ăn cái khác nhé.\"<br><br>\"Dạ không phải.\" Tinh Tinh lắc đầu: \"Tinh Tinh rất thích nhưng cô giáo đã dạy là phải bảo vệ cây cối, những bông hoa này rất xinh đẹp, nếu bị Tinh Tinh hái đi bọn chúng sẽ khóc vì đau đớn.\"<br><br>Giáo viên trường mẫu giáo thường sử dụng tranh ảnh hoặc phim hoạt hình để mô tả một số câu chuyện ngắn sinh động cho trẻ.<br><br>Nhân vật chính được sử dụng phổ biến nhất chính là các loại hoa cỏ được nhân cách hóa.<br><br>Bởi vậy trong tâm hồn ngây thơ của các bạn nhỏ, hoa lá cỏ cây cũng có cảm xúc như con người, đau thì khóc, vui thì cười, tồn tại giống như con người vậy.<br><br>Tinh Tinh có một trái tim rất lương thiện.<br><br>Ánh mắt Phó lão phu nhân dịu dàng, dắt tay Tinh Tinh đi vào nhà.<br><br>\"Bà ơi chúng ta không hái hoa nữa ạ?\" Tinh Tinh nghi ngờ ngẩng đầu nhìn bà Phó.<br><br>\"Không hái nữa, bà sẽ làm món tráng miệng khác cho Tinh Tinh nhé.\" Không làm thạch sữa dừa thì làm bánh nếp nước cốt dừa*.<br><br>*Bánh nếp nước cốt dừa - 椰汁糯米糍.<br><br> <br>Bột nếp trộn cùng với sữa và đường trắng mang đi hấp chín có vị ngọt và dẻo, bên trong bỏ thêm cốt dừa đã đông đặc, vo thành từng viên rồi phủ một lớp vụn dừa lên là hoàn thành.<br><br><br>Cho dù ở giữa một bàn tiệc lớn cao lương mỹ vị, món bánh nếp tinh xảo này cũng chiếm được cảm tình của mọi người.<br><br>Phó Thành Đắc là người đầu tiên giơ đũa gắp, nhưng Phó lão phu nhân bị không khách khí đẩy ra: \"Răng của ông rụng sắp hết rồi đấy, không cho phép ăn món này. Để dành cho Tinh Tinh ăn đi.\"<br><br>Câu cuối mới là trọng điểm.<br><br>\"Trẻ con ăn nhiều đồ ngọt cũng bị sâu răng.\"<br><br>Phó Thành Đắc không được ăn điểm tâm do bạn già làm không cam tâm lầm bầm, nhưng không dám giơ đũa nữa.<br><br>Không phải ông cụ sợ vợ mà là ông hiểu được vợ thực sự quan tâm mình nên mới nguyện ý nghe lời.<br><br>Phó lão phu nhân biết rõ đạo lý nước trong bát phải bằng, tuy không cho chồng ăn bánh nếp cốt dừa, nhưng bà lại làm bánh bao nếp cẩm** cho ông.<br><br>*一碗水得端平 : xử lí mọi việc công bằng.<br><br>**Bánh bao nếp cẩm - 紫米团子: món ăn vặt không đường.<br><br>Món này khi hấp chín sẽ rất mềm, vị thanh đạm, rất thích hợp cho người già ăn.<br><br><br>Nhưng người khác cũng không bị xem nhẹ, ai cũng có một phần bánh nếp nước cốt dừa và bánh bao nếp cẩm như nhau.<br><br>\"Con cảm ơn nội.\" Phó Ti Thận cười cảm ơn, thái độ rất thân thiết.<br><br>Tuy rằng trước đây quan hệ của hắn với mẹ không tốt, nhưng đối với ông bà nội yêu thương mình thì hoàn toàn không có ý kiến gì.<br><br>Hơn nữa, ngân sách khởi nghiệp cửa hắn hồi đó là do bà nội chi tiền nhiều nhất đấy.<br><br>Văn phòng làm việc hiện giờ của hắn cũng là bất động sản trên danh nghĩa của bà Phó.<br><br>\"Con cảm ơn bà nội, bà cũng ăn đi.\"<br><br>Mặc dù mối quan hệ giữa Phó Ti Cẩn và ông bà nội rất tốt, nhưng hắn không hoạt bát như em trai, nên trông có vẻ không gần gũi lắm.<br><br>Phó Ti Cẩn rất giống bố hắn, tính cách trầm lặng, không chủ động thân thiết với người khác.<br><br>Phó lão phu nhân cũng rất thương hai đứa cháu trai, lúc bà dỗ Tinh Tinh ăn cơm cũng tiện thể chăm sóc hai anh em luôn.<br><br>Kết quả là cả ba người đều no căng bụng.<br><br>Có một kiểu đói gọi là bà bạn cảm thấy bạn đói.<br> <br><br>Sau khi ăn quá no, bụng Phó Ti Thận hơi khó chịu, đành phải ra ngoài đi dạo tiêu cơm.<br><br>Tinh Tinh nghe thấy hắn muốn đi dạo thì lập tức đòi đi theo.<br><br>Đúng lúc Phó lão phu nhân có chuyện riêng cần nói với con trai nên nhân cơ hội để ba đứa bé ra ngoài chơi, còn đặc biệt dặn dò hai đứa lớn phải chăm sóc đứa nhỏ duy nhất cho cẩn thận.<br><br>Phó Ti Cẩn và Phó Ti Thận sẵn lòng đồng ý, nếu bà nội không dặn thì bọn họ vẫn sẽ làm như thế.<br><br>Buổi trưa mặt trời hơi gay gắt, nên Phó Ti cẩn cố ý mang theo ô.<br><br>Chiếc ô không lớn lắm, đủ để che nắng cho Tinh Tinh.<br><br>Nhà tổ Phó gia nằm ở sườn núi, đằng sau nhà có một khu rừng.<br><br>Bên trong không có động vật hoang dã, rất an toàn nên hai anh em có thể yên tâm đưa Tinh Tinh đến đó đi dạo.<br><br>Trong rừng cây này phần lớn đều là lá phong, bây giờ đang là mùa đông, lá phong đã rụng hết chỉ còn lại những thân cây trơ trọi.<br><br>Đến đây vào ban ngày còn đỡ, ban đêm có thể hơi đáng sợ.<br><br>Có hai đứa con trai đi bên cạnh, Tinh Tinh không cần tự mình cầm ô.<br><br>Mỗi tay bé nắm tay một người, dựa vào sức lực của cả hai mà nghiêng cơ thể về phía trước, như thể sắp bay lên.<br><br>Thỉnh thoảng cô nhóc còn nghịch ngợm cố ý co chân lên để cơ thể lơ lửng trong không khí. May là hai anh em Phó Ti Cẩn khỏe nếu không thì cũng không chắc có thể mang con khỉ nhỏ này lên núi.<br><br>Dạo quanh trong rừng, Tinh Tinh đột nhiên phát hiện ra một thứ.<br><br>Cô bé dừng bước, tò mò ngồi xổm xuống, ngón tay nhỏ chỉ vào một thứ trên mặt đất và hỏi: \"Đây là cái gì?\"<br><br>Phó Ti Thận nghi ngờ cúi xuống thì thấy một bụi nấm màu sắc sặc sỡ mang theo ánh sáng huyền ảo ló ra từ trong đống lá khô.<br><br>Hắn lập tức kéo Tinh Tinh lại: \"Đừng lại gần, nó có độc.\"<br><br>\"Nấm độc?\" Phó Ti Cẩn cũng nhìn thấy những cây nấm đầy màu sắc.<br><br>Đây là lần đầu tiên hắn thấy nấm rừng, không ngờ lại gặp phải nấm độc.<br><br>Vận may này quá tốt.<br><br>\"Chúng ta hái nó về ăn được không?\" Tinh Tinh nóng lòng muốn thử, lại bị từ chối lần hai.<br><br><br>\"Không được!\"<br><br>Bất kể những cây nấm này có độc hay không, hai anh em sẽ không để Tinh Tinh mạo hiểm.<br><br>\"Vậy thì thôi.\" Tinh Tinh hơi thất vọng, thấp giọng lẩm bẩm: \"Rõ ràng chim nhỏ vẫn ăn được mà.\"<br><br>Tinh Tinh không muốn bỏ cuộc, nhân lúc các con không để ý nhanh chóng ngồi xổm xuống ngắt một cây nhét vào túi quần.<br><br>Phó Ti Cẩn nghe thấy động tĩnh nhìn về phía này, Tinh Tinh vội vàng đáp lại bằng một ánh mắt ngây thơ vô tội.<br><br>Hắn không phát hiện ra điều gì thì nhanh chóng quay đi, lại nắm tay Tinh Tinh dắt cô bé về nhà.<br><br>Đã ra ngoài đi dạo được nửa tiếng, phải quay về thôi.<br><br>Lát nữa bọn họ còn phải về nhà lấy mấy bộ quần áo sang đây.<br><br>Phó Ti Cẩn biết bố muốn sống ở nhà tổ một thời gian, và không bắt buộc anh em bọn họ cũng phải về đây ở, nhưng hắn vẫn quyết định ở đây với mọi người.<br><br>Với tình huống hiện nay của ông bà nội, gặp nhau một lần cũng là bớt đi một lần gặp gỡ. Hắn hy vọng mình sẽ dành nhiều thời gian cho hai ông bà hơn để sau này tiếc nuối cũng không kịp.<br><br>Phó Ti Thận thì không có ý định ở lại.<br><br>Không phải hắn bất hiếu mà là tính tình hắn vô tư, không nghĩ tới chuyện này.<br><br>Về phương diện tình cảm, Phó Ti Thận đã kế thừa hoàn toàn khuyết điểm này của cậu hắn, nếu không rơi vào tình huống đặc biệt xúc động, hắn sẽ không bao giờ suy nghĩ quá nhiều.<br><br>Ba người lần lượt trở về nhà tổ, Phó Hành đã nói chuyện với bố mẹ xong.<br><br>Phó lão phu nhân rất vui vẻ khi con trai nguyện ý dẫn con dâu đến ở cùng hai người, nhưng Phó Thành Đắc thì không vui chút nào.<br><br>Ông không giống như mấy lão già cô đơn khao khát bầu bạn với con cháu, khi nào nhớ bọn chúng thì gọi điện cho chúng nó đến gặp là được, còn những lúc khác thì miễn đi, ông cụ không muốn trong nhà có thêm một thằng con trai thích xen vào chuyện riêng của mình.<br><br>Đáng tiếc là ý kiến của ông lão không được hai mẹ con phê duyệt.<br><br>Nhà cũ nhà họ Phó vốn có phòng ngủ và quần áo của anh, nên không cần phải về nhà lấy.<br><br>Tinh Tinh thì đơn giản hơn, lấy quần áo hồi nhỏ của Phó Hành cho cô bé mặc cũng được.<br><br>Những món đồ mang theo kỷ niệm này đều được Phó lão phu nhân giữ gìn rất cẩn thận, khi lấy ra vẫn sạch sẽ như mới.<br><br>Hơn nữa trong túi bảo mẫu cũng có hai bộ quần áo để thay, đủ dùng một vài ngày, không thì lại đi mua.<br><br>Phó Ti Cẩn thì phiền phức hơn, mặc dù ở nhà cũ có phòng của hắn nhưng trong đó không có đồ đạc cá nhân gì, vì vậy hắn phải về nhà lấy quần áo, ngày mai mới có thể sang đây ở.<br><br>Cho nên sau bữa tối, Phó Ti Cần và em trai tạm biệt ông bà nội, cùng nhau lái xe về nhà.<br><br>\"Bà ơi bà xem này, đây là khủng long bạo chúa!\"<br><br>Tinh Tinh đi chân trần trên thảm mềm mại, đưa mô hình khủng long mà hình vô cùng yêu thích đến trước mặt bà Phó.<br><br>Mới làm quen được nửa ngày, cô nhóc dường như đã coi Phó lão phu nhân như một người bạn mới của mình.<br><br> <br>Trẻ em không quan tâm đến vấn đề tuổi tác, chỉ cần bạn sẵn sàng kiên nhẫn chơi với chúng, chúng sẽ coi bạn là bạn tốt.<br><br>Mắt Phó Thành Đắc nóng lên, không nhịn được lại gần hỏi Tinh Tinh: \"Tinh Tinh có biết làm toán không?\"<br><br>\"Cháu không biết.\" Trả lời rất hùng hồn.<br><br>Bên cạnh truyền đến tiếng cười khẽ của Phó lão phu nhân, ông cụ Phó không chịu bỏ cuộc tiếp tục động viên: \"Vậy thì để ông dạy cháu nhé?\"<br><br>\"Vâng ạ.\" Tinh Tinh là một đứa bé thích học tập: \"Tinh Tinh biết đếm từ một đến một trăm đấy ông.\" Cô nhóc cũng biết báo cáo tiến độ học tập của mình.<br><br>\"Vậy chúng ta học cộng trừ đi.\"<br><br>Để có thể trở thành ông trùm kinh doanh thì không thể học kém môn toán. Nhưng giờ đây ông trùm này đang ngồi bên chiếc bàn nhỏ, ôm một cuốn sổ dạy đứa trẻ mẫu giáo phép tính một cộng một bằng hai.<br><br>Phó Hành vừa mới tắm rửa xong đi xuống lầu, nhìn thấy một màn này thì dừng bước, yên lặng lui ra ban công.<br><br>Điện thoại rung lên, có người gọi đến.<br><br>\"Là tôi.\" Rõ ràng là một số lạ, nhưng giọng Bách Kỳ Ngọc lại vang bên từ phía bên kia.<br><br>Phó Hành không ngạc nhiên về điều này, anh hỏi thẳng: \"Đã tra ra rồi à.\"<br><br>\"Ừ, bên trong chuyển phát nhanh có mấy tấm ảnh hồi bé của anh. Người gửi cũng sống ở thành phố này, địa chỉ là. . . điểm gửi chuyển phát nhanh, người gửi hẳn là ở khu dân cư mới gần đó.\"<br><br>\"Cũng có thể hắn không sống ở đó.\" Phó Hành bình tĩnh nói.<br><br>\"Tôi biết, nhưng đã tìm được manh mối này thì tôi cũng phải đi xem một chút.\" Bách Kỳ Ngọc biết tầm quan trọng của mỗi manh mối.<br><br>\"Ừ, anh cứ đi kiểm tra trước, ngày mai tôi đến đón anh.\"<br><br>\"Không cần, chút chuyện vặt này tôi có thể tự giải quyết, nhưng mấy bức ảnh kia làm tôi cảm thấy hơi khó hiểu, chắc là không phải gửi cho tôi nên tôi không đoán được ý nghĩa của nó, bây giờ tôi gửi cho anh tự xem.\"<br><br>\"Ừ.\"<br><br>Chưa đến ba giây, ba bức ảnh khác nhau đã được gửi đến điện thoại Phó Hành.<br><br>Những bức ảnh này được mã hóa đặc biệt và chỉ có thể mở bằng mật khẩu đặc thù.<br><br>Nếu sai mật khẩu hoặc thời gian nhập mật khẩu quá lâu, ảnh bên trong sẽ bị xóa ngay lập tức và tuyệt đối không để lại dấu vết gì.<br><br>Mật khẩu cụ thể Bách Kỳ Ngọc đã nói với Phó Hành và Cố Lan, đây là mật khẩu chung mà ba người họ đã thỏa thuận, nó được sử dụng để giải mã các tài liệu bí mật và cũng được dùng để xác nhận danh tính của người bên kia vào những thời điểm quan trọng.<br><br>Thế giới này quá huyền ảo, Bách Kỳ Ngọc phải đề phòng cẩn thận hơn.<br><br>Sau khi nhập mật khẩu, quá trình giải mã sẽ mất một chút thời gian, Phó Hành kiên nhẫn chờ đợi.<br><br>Không bao lâu, ba tấm ảnh hơi mờ, ngoài rìa bức ảnh hơi ngả vàng, lần lượt hiện ra.<br><br>—----------Hết Chương 90—-------------<br><br>18/05/2023<br>"]