["<br>","<br>Khi Phó Hành bế Tinh Tinh còn đang ngái ngủ xuống lầu, Ngư Du đã xử lý Phó Ti Cẩn xong và ép mình bình tĩnh lại.<br>Cô thận trọng ngồi trên ghế sô pha, ngay cả ly nước đặt trước mặt cũng không dám uống, chỉ sợ để lại ấn tượng xấu với người nhà Phó Ti Cẩn.<br>Phó Hành thấy nhưng không nói gì, anh đặt Tinh Tinh lên ghế trẻ em rồi đi vào phòng bếp dọn đồ ăn sáng còn nóng hổi.<br>\"Chào buổi sáng chị Ngư Du.\"<br>Tinh Tinh rất phấn khích khi gặp lại Ngư Du.<br><br>Sau khi giải quyết hiểu lầm, sự yêu thích của bé đối với chị xinh đẹp này đã quay lại.<br>Là một bảo bảo nhan khống, Tinh Tinh cho rằng chỉ cần có khuôn mặt đẹp thì không gì là không thể tha thứ, nếu có thì nhất định là người đó chưa đủ xinh đẹp.<br>Ngư Du cũng rất vui khi gặp Tinh Tinh.<br>Ngoại trừ áy náy lúc đầu do cô hiểu lầm thân phận của Tinh Tinh thì thực ra cô bé này rất đáng yêu lại còn hiểu chuyện, hiếm ai mà không có thiện cảm với những bé con như thế, đặc biệt là phụ nữ.<br>Thấy Tinh Tinh vẫy tay gọi mình qua đó, Ngư Du hơi do dự rồi đứng dậy đi đến ngồi bên cạnh cô bé.<br>\"Tinh Tinh gọi chị sao?\"<br>\"Dạ.\" Tinh Tinh gật gật đầu, bàn tay nhỏ vươn về phía Ngư Du.<br><br>Ngư Du chần chừ duỗi một ngón tay ra, liền bị nhóc con này nắm lấy.<br>\"Chị Ngư Du muốn đi chơi với Tinh Tinh không?\" Bé con nhiệt tình mời.<br><br>truyện teen hay<br>\"Đi chơi hả?\" Hóa ra tiểu khả ái vẫn nhớ chuyến đi chơi lần trước nên muốn đi lại lần nữa.<br>\"Hôm nay không được rồi.\" Ngư Du hơi tiếc nuối: \"Hôm nay chị có việc bận nên không thể dẫn em đi chơi được.\"<br>\"Không phải hôm nay.\" Thấy Ngư Du hiểu lầm, Tinh Tinh lập tức đính chính lại: \"Mà là ngày kia, cả nhà em sẽ ra nước ngoài chơi, chị có muốn đi cùng không?\"<br>Phó Ti Cẩn nghe vậy thì giật mình, vội vàng hỏi lại: \"Ra nước ngoài chơi? Mọi người định đi đâu?\"<br>\"Không biết.\" Tinh Tinh tràn đầy tự tin đáp lại.<br>Bé mới chỉ là một đứa trẻ thôi, loại chuyện như đi du lịch ở đâu làm sao bé quyết định được, mà nếu bé được quyền quyết định thì người lớn mấy người có dám đi theo bé không?<br>Đúng lúc này Phó Hành bưng bữa sáng từ trong bếp đi ra, giúp con trai giải đáp thắc mắc: \"Đi nước X.\"<br>Đó là nước mà Phó Ti Cẩn sắp đến để điều trị bệnh tâm lý.<br>Mặt Phó Ti Cẩn cứng lại.<br><br>Quả nhiên là đúng như hắn dự đoán.<br>Mà lúc này Ngư Du đang nói chuyện với Tinh Tinh nên không chú ý đến Phó Ti Cẩn, bỏ qua sắc mặt không bình thường của hắn.<br> <br>Tinh Tinh vẫn đang nhiệt tình thuyết phục Ngư Du đi chơi cùng với nhà mình, làm cho Ngư Du hơi khó xử.<br>Không phải là cô không muốn đi, mà là không thích hợp.<br>Hôm nay là lần đầu tiên cô đến nhà Phó Ti Cẩn, mà đã hẹn mấy ngày nữa cùng đi du lịch với gia đình hắn.<br><br>Tiến độ này hình như hơi nhanh.<br>Sau khi Phó Hành lên tiếng, những do dự này của Ngư Du đều biến thành mây khói.<br>\"Ngư Du đi cùng chứ.<br><br>Đây chỉ là du lịch gia đình nên không có quá nhiều người ngoài đâu.\" Câu này gần như công nhận Ngư Du là con dâu tương lai nhà họ Phó.<br>Ngư Du rất cảm động.<br>Cô biết chỉ cần mình đi du lịch với người nhà Phó Ti Cẩn, sau khi trở về, tất cả những lời đồn đại trước kia sẽ tự biến mất.<br>Dù sao điều này cũng có nghĩa là cô đã quang minh chính đại đến ra mắt vợ chồng chủ tịch Phó, còn được hai vị trưởng bối này công nhận.<br>Lúc đó e rằng đám người Bạch Tư Nhã sẽ tức chết.<br>\"Vậy cháu đành làm phiền gia đình mình ạ.\"<br>Ngư Du mím môi cười nhã nhặn.<br>Người ta đã cố ý cho cô mặt mũi, cô mà từ chối nữa sẽ trở thành làm kiêu.<br>\"Tốt quá, Tinh Tinh muốn đi chơi với chị xinh đẹp.\"<br>Chỉ có mình Tinh Tinh vui vẻ vì số lượng người đi cùng tăng lên.<br>Bé còn vỗ tay reo hò, nhưng còn chưa la được hai tiếng thì miệng đã bị nhét một miếng bánh bao thịt.<br>\"A...\" Nhóc con lập tức bị đồ ăn phân tán lực chú ý.<br>Nhân bánh bao rất thơm, nhưng trẻ con không nên ăn nhiều đồ dầu mỡ, Phó Hành chỉ bẻ vỏ bánh bao cho Tinh Tinh ăn.<br>Vỏ bánh bao ngấm nước sốt thịt, còn có cả một ít thịt băm dính trên đó, ăn vào cũng rất thơm.<br>Tinh Tinh nhanh chóng ăn hết một cái, còn muốn ăn nữa nhưng Phó Hành không cho.<br>\"Uống sữa đi.\" Bình sữa ấm áp được nhét vào miệng, Tinh Tinh uống liền một hơi đã hết sạch, ngay cả Phó Ti Cẩn cũng phải bội phục dung tích phổi của bé.<br>\"Uống từ từ thôi, không ai giành đâu.\"<br>Tinh Tinh chú tâm uống sữa, không thèm để ý tới hắn.<br>Phó Ti Cẩn lo rằng ở lâu Ngư Du sẽ không thoải mái nên nói vài câu tạm biệt với bố rồi dẫn cô rời đi.<br>Lúc ngồi vào trong xe Phó Ti Cẩn, Ngư Du có thể cảm nhận rõ tay mình đang run rẩy.<br>Hóa ra cô còn khẩn trưởng hơn cả tưởng tượng.<br>\"Em không sao chứ?\" Phó Ti Cẩn lo lắng nắm tay Ngư Du.<br>\"Lần sau, anh...!Còn dám tiền trảm hậu tấu thì đừng bao giờ gặp em nữa!\"<br><br>Cô cảm thấy từ khi gặp Phó Ti Cẩn đến giờ, tính tình cô nóng nảy hơn rất nhiều.<br>Đặc biệt là nửa năm nay, dường như Phó Ti Cẩn ngày càng sống buông thả, khiến cô rất khó chịu.<br>Cứ mỗi lần chọc cô tức điên lên hắn lại giả vờ làm nũng đáng thương để cô mềm lòng, lửa giận cũng theo đó tiêu tan.<br><br>Không biết hắn học được chiêu này ở đâu nữa.<br>\"Bây giờ chúng ta cũng không phải là quan hệ người yêu, đột nhiên anh kéo em đến nhà anh là có ý gì?\"<br>Không cảm thấy xấu hổ nếu sau này sự thật bị phơi bày sao?<br>Tức giận xong đầu óc mới tỉnh táo lại, Ngư Du bắt đầu hối hận, lúc đó cô không nên xúc động đồng ý đi du lịch với gia đình Phó Ti Cẩn.<br>Không phải vì vấn đề công việc, ngày nghỉ đông năm nay của cô vẫn còn, muốn xin nghỉ phép thì vẫn được, quan trọng là...<br>Bây giờ cô lấy thân phận gì ở chung với người nhà Phó Ti Cẩn?<br>\"Đấy không phải do em không chịu cho anh danh phận sao?\"<br>Vừa nhắc đến vấn đề này Phó Ti Cẩn liền có chuyện để nói: \"Nếu bây giờ em đồng ý quay lại với anh, chúng ta danh chính ngôn thuận làm người yêu, em đi du lịch với gia đình anh là chuyện rất bình thường.\"<br>Bây giờ hắn không còn tâm trạng quan tâm đến chuyện bố muốn dẫn cả nhà đi khám bệnh với hắn nữa, chuyện hắn quan tâm bây giờ là làm sao để theo đuổi được vợ.<br>\"...\" Thấy Phó Ti Cẩn nhắc lại chuyện cũ, Ngư Du im lặng một lát rồi đột ngột nói: \"Mấy hôm trước Bạch Tư Nhã đến tìm em.\"<br>Phó Ti Cẩn nhíu mày: \"Cô ta tìm em làm gì?\"<br>\"Cô ta nói anh bị bệnh, không phải ở phương diện thân thể mà là tâm lý.\"<br>Mặt Phó Ti Cẩn thoáng hiện lên vẻ hoảng sợ, hắn muốn giải thích, nhưng không tài nào nói được.<br>\"Ban đầu em không tin, hay có thể nói là em không muốn tin.\"<br>Ngư Du nắm lấy tay Phó Ti Cẩn, tay hắn rất lạnh, cô càng nắm chặt hơn: \"Nhưng cô ta đưa sổ khám bệnh của anh ra.\"<br>\"Sổ khám bệnh vẫn còn ở trong nhà em, em đã cầm đến bệnh viện để xác nhận, là thật.\"<br>Lòng bàn tay cảm nhận được sự run rẩy nhè nhẹ, Ngư Du duỗi bàn tay còn lại sang nắm lấy tay Phó Ti Cẩn.<br>\"Bạch Tư Nhã nói, anh vốn không yêu cô ta, cũng không yêu em.<br><br>Anh tiếp cận bọn em vì em và cô ta có một loại hơi thở giống nhau, có thể khiến anh an tâm.<br><br>Quả thật, em không phải thế thân của cô ta, bởi vì...!Em là Thuốc đặc trị có thể thay thế cô ta.<br><br>Cô ta là thuốc không có tác dụng nên anh mới phải tìm đến người khác.\"<br>Rồi đến một ngày nào đó Phó Ti Cẩn sẽ bỏ rơi cô giống như Bạch Tư Nhã để đi tìm mục tiêu mới.<br>\"Đây là những gì cô ấy muốn nói nói với em.\"<br><br>\"Không phải...\" Vẻ mặt Phó Ti Cẩn rất yếu ớt, hai tay nắm chặt tay Ngư Du.<br><br>Hắn muốn giải thích, nhưng đầu bỗng nhiên rất đau, ý thức phân tán không thể sắp xếp lại ngôn ngữ của mình, chỉ có thể lặp đi lặp lại một từ phủ nhận.<br>Một hơi thở nhẹ nhàng đến gần.<br>Ngay sau đó, Phó Ti Cẩn được người nào đó với mùi thơm mềm mại ôm vào lòng: \"Anh đừng căng thẳng, thả lỏng người...!Bình tĩnh lại.\"<br>Dưới sự trấn an dịu dàng của Ngư Du, ánh mắt hỗn loạn Phó Ti Cẩn dần trong trẻo lại.<br>Nhưng vẻ mặt vẫn rất yếu đuối, giống như một đứa trẻ lạc trong bóng tối, vừa mờ mịt vừa sợ hãi: \"Đừng bỏ rơi tôi.\"<br>Giống như lời cầu khẩn.<br>Ngư Du muốn rút tay về, nhưng nhận ra Phó Ti Cẩn giữ rất chặt, không rút ra được.<br>Ngư Du dùng tay còn lại sờ lên khuôn mặt tuấn tú, giọng nói mềm mại nhưng cũng không kém phần cứng rắn tiếp thêm sức mạnh cho hắn: \"Em tin chuyện anh bị bệnh, nhưng em không tin anh không yêu em.\"<br>Đầu ngón tay di chuyển lên trên một chút, từ khuôn mặt góc cạnh vuốt nhẹ lên cặp mắt đào hoa đang dần khép lại.<br>Một tiếng cười nhẹ truyền ra từ cổ họng: \"Bây giờ em mới tin rằng anh không hề yêu Bạch Tư Nhã.\"<br>\"Sao em lại nói như vậy?\"<br>Chỉ đơn giản là tò mò, không phủ nhận.<br>\"Hai người yêu nhau thì đều phải có tình cảm với nhau.<br><br>Nếu anh yêu cô ta thì sao cô ta lại không cảm nhận được tình yêu của anh.<br><br>Với lại lúc đối mặt với cô ta, ánh mắt anh không hề dao động.\"<br>\"Đúng, anh chưa từng yêu cô ta.\"<br>Phó Ti Cẩn thừa nhận bản thân mình hèn hạ, trước kia hắn cho phép Bạch Tư Nhã ở lại bên mình, đúng như lời cô ta nói, hắn chỉ coi cô ta như Thuốc an thần mà thôi.<br>Hắn không yêu cô ta, trong lòng Bạch Tư Nhã biết rõ, mà Phó Ti Cẩn cũng biết điều này, chỉ là người ngoài cuộc không biết, còn tưởng hắn rất yêu Bạch Tư Nhã.<br>Nếu không sao lúc trước Bạch Tư Nhã lại rời khỏi hắn mà không chút lưu luyến nào? Mà Phó Ti Cẩn cũng chưa từng có ý định giữ cô ta lại.<br>Sau này có người nói với Phó Ti Cẩn là hôm đó Bạch Tư Nhã ở sân bay chờ hắn rất lâu, suýt chút nữa lỡ chuyến bay.<br>Đáng tiếc, mãi đến khi cô ta đi đăng ký, Phó Ti Cẩn vẫn không xuất hiện.<br>Khi đó hắn đang làm gì?<br>Ở công ty tăng ca.<br><br>Dù có gia thế hỗ trợ, nhưng lập nghiệp cũng không phải chuyện dễ dàng.<br>Cho dù khi biết được chuyện này, Phó Ti Cẩn cũng chỉ ồ một tiếng, sau đó tiếp tục vùi đầu vào công việc.<br>Hắn bận đến mức không có thời gian, đến cả liều thuốc an thần cũng không còn nữa.<br><br>\"Em có cảm thấy anh quá cặn bã với Bạch Tư Nhã không?\"<br>Phó Ti Cẩn ngập ngừng hỏi, hắn không biết tại sao Ngư Du lại đột nhiên nói đến chuyện này.<br>Chẳng lẽ vì Bạch Tư Nhã nên Ngư Du nghi ngờ tấm lòng của hắn dành cho cô?<br>\"...!Anh đúng là rất cặn bã.\" Ngư Du tận lực chế nhạo.<br> <br><br>Nhưng Bạch Tư Nhã cũng không phải kẻ tốt lành gì.<br>Người phụ nữ kia luôn mồm nói là cô ta yêu Phó Ti Cẩn, muốn cùng hắn nối lại tình duyên.<br>Nhưng chính mắt Ngư Du nhìn thấy cô ta và những người đàn ông khác thân mật đi vào khách sạn...!Mà những người đàn ông này không có ai lặp lại.<br>Vậy nên cô ta và Phó Ti Cẩn...!Hai người đều cặn bã lẫn nhau?<br>Ngư Du bất ngờ lắc đầu, muốn đánh bay cái suy nghĩ quỷ quái này ra khỏi đầu.<br><br>Cô cũng không muốn người đàn ông của mình dính dáng đến những người phụ nữ khác.<br>\"Anh đừng ngắt lời em, bây giờ em không muốn nói chuyện này với anh.\"<br>Ngư Du nhận ra hai người đã đi lệch chủ đề, cô hít một hơi thật sâu, mở túi xách, lấy ra một hộp nhẫn phủ đầy bụi bặm.<br>\"Thật ra em đã tha thứ cho anh lâu rồi.<br><br>Những chuyện nửa năm qua anh làm cho em em đều thấy hết, với lại...!Em có thể cảm nhận được hai chúng ta vẫn còn yêu nhau.<br><br>Em không muốn chỉ vì mình nhất thời xúc động mà hủy hoại tương lai hạnh phúc phía trước.<br><br>Cho nên...\"<br>Cô run run mở hộp nhẫn, bên trong là một chiếc nhẫn kim cương của nam sáng chói.<br>\"Nếu anh bị bệnh, em sẽ cùng anh điều trị, dù tương lai có khó khăn thì hai chúng ta sẽ cùng nhau vượt qua.<br><br>Em chỉ mong lần này hai ta sẽ thẳng thắn, bao dung với nhau hơn, đừng...\"<br>Lời còn chưa nói xong, đã bị khuôn mặt tuấn tú bất ngờ áp sáp đến chặn lại.<br>Ngư Du ngây người, sau đó từ từ nhắm mắt lại, chuyên tâm cảm nhận tình cảm người yêu dành cho mình.<br>Sau khi hôn xong, Ngư Du nghi ngờ giơ tay lên, phát hiện trên ngón vô danh của mình đã có thêm một chiếc nhẫn kim cương kiểu nữ từ khi nào.<br>Kích thước nhẫn rất vừa với ngón tay cô, không biết Phó Ti Cẩn đã lén đo từ lúc nào.<br>Nhưng đây là...!Ngón vô danh.<br>\"Anh đang cầu hôn em sao?\" Ngư Du muốn cười nhưng nước mắt lại bất ngờ chảy ra.<br>Đáy mắt Phó Ti Cẩn hiện lên sự cưng chiều: \"Anh vốn muốn chọn tìm một cơ hội thích hợp mới cầu hôn em, không ngờ em lại lấy nhẫn ra trước anh.<br><br>Không phải anh sốt ruột sao?\"<br>Thật ra hắn muốn đợi sau khi chữa khỏi bệnh mới cầu hôn Ngư Du.<br><br>Không ngờ lại bị cô làm cho trở tay không kịp, chỉ có thể tiên hạ thủ vi cường*.<br>*Tiên hạ thủ vi cường có nghĩa là ra tay trước sẽ chiếm được nhiều lợi thế..<br><br>"]