["Editor: DiiHy<br><br>—---------------o0o—--------------<br><br>Không có gì đáng ngạc nhiên khi nhân vật chính của ba bức ảnh là Phó Hành.<br><br>Thực ra sau nhiều lần nhìn thấy những bức ảnh mập mờ của chính mình, Phó Hành đã miễn dịch.<br><br>Điều anh quan tâm hơn cả là nội dung của mấy bức ảnh này khác những bức ảnh lần trước.<br><br>Những bức ảnh trước kia đều bị người chụp cố ý chọn góc hoặc làm mờ để chọc tức Cố Tinh Tinh.<br><br>Bây giờ thì là ba bức ảnh hồi còn bé của anh.<br><br>Bức ảnh đầu tiên được chụp ở một bãi biển khi anh ba tuổi.<br><br>Bức ảnh thứ hai là ảnh chụp chung với bố mẹ trong ngày đầu tiên đi nhà trẻ.<br><br>Bức ảnh thứ ba được trích xuất từ camera giám sát trong một con hẻm nhỏ.<br><br>Con hẻm kia rất tối, mà anh thời thiếu niên mặc đồng phục học sinh nghiêng đầu nhìn vào trong hẻm, dường như trong đó có thứ gì thu hút sự chú ý của anh.<br><br>Vì đã lâu nên viền của ba bức ảnh đều đã ố vàng, thậm chí nét mặt của người trong ảnh cũng không rõ lắm.<br><br>Nhưng với tư cách là người trong cuộc, Phó Hành vẫn nhận ra mình trong nháy mắt.<br><br>Anh nói rõ nguồn gốc của ba bức ảnh này qua tin nhắn và gửi cho Bách Kỳ Ngọc, vẫn dùng tệp mã hóa.<br><br>Vài phút sau, Bách Kỳ Ngọc gửi tới một tin nhắn thoại: \"Những bức ảnh lần này khác với những lần trước gửi cho Tinh Tinh, có thể không phải là một người gửi.\"<br><br>\"Tôi cũng nghĩ thế.\" Phó Hành trả lời: \"Trình Tiêu Tiêu đã bị bắt, nhưng vẫn có người gửi những thứ kỳ lạ cho Tinh Tinh, chứng tỏ còn rất nhiều người muốn nhắm vào cô ấy.\"<br><br>Bọn họ đã sớm nghĩ đến điều này, và chuyển phát nhanh lần này đã chứng minh suy nghĩ của bọn họ.<br><br>\"Không, ý tôi không phải thế.\"<br><br>Mắt Bách Kỳ Ngọc sắc bén như chim ưng nhìn chằm chằm vào ba bức ảnh trên màn hình máy tinh, bàn tay xương khớp rõ ràng vẫn đang cầm điện thoại, giọng điệu không chắc chắn: \"Theo phân tích của tôi, ba bức ảnh này không phải để uy hiếp Tinh Tinh, nó giống một lời nhắc nhở hơn.\"<br><br>\"Nhắc nhở?\" Phó Hành nhướng mày.<br><br>Lương tâm người kia đột nhiên trỗi dậy hay là có kẻ phản bội hắn?<br> <br><br>Đương nhiên những suy đoán không có căn cứ này chắc chắn sẽ không xảy ra.<br><br>\"Đúng vậy.\" Bút điện tử màu đỏ đánh dấu những điểm khả nghi trên ba bức ảnh.<br><br>\"Bức ảnh đầu tiên là lúc anh ba tuổi, bức thứ hai là lúc anh học mẫu giáo, bức thứ ba là ở trước một con hẻm. Tôi không biết sự kiện xảy ra ở thời điểm bức ảnh thứ ba, nên chỉ nói về hai cái đầu. Anh không cảm thấy có người đang cố ý nhắc nhở chúng ta, kẻ địch chân chính đã phát hiện ra bí mật của Tinh Tinh, bảo chúng ta nâng cao cảnh giác hơn sao?\"<br><br>Còn bức ảnh thứ ba này tuy là gửi cho Tinh Tinh, nhưng càng giống như gửi cho người giám hộ hiện tại của cô hơn.<br><br>Vì đối phương đã biết được bí mật của Tinh Tinh, nên cũng biết đứa bé bốn tuổi không thể hiểu được ý nghĩa của những bức ảnh này, cho nên chắc chắn đồ hắn gửi sẽ rơi vào tay bọn họ.<br><br>\"Người kia rất cẩn thận, hoặc là đang cố kỵ điều gì đấy. Nhưng tôi có thể khẳng định một điều là hắn không có ác ý với Tinh Tinh, thậm chí còn đứng về phía chúng ta.\"<br><br>\"Nếu đã như vậy thì chúng ta càng phải tìm được hắn.\"<br><br>Phó Hành lý giải: \"Một người trợ giúp không biết danh tính, lại càng không biết hắn có thật sự đứng về phía chúng ta hay không. Chỉ sau khi biết được thân phận của người này, chúng ta mới dám chắc chắn và tin vào lợi thế này.\"<br><br>Cái trước có quá nhiều yếu tố không chắc chắn, cái sau mới giúp bọn họ nắm được tầm kiểm soát.<br><br>Ngay cả khi tìm được mà người kia không muốn giúp đỡ, thì ít nhất bọn họ cũng có thể hiểu rõ ngọn nguồn.<br><br>\"Ok, cho tôi thời gian ba ngày.\"<br><br>Đây là ước tính thận trọng, thực ra chỉ cần một ngày là đủ.<br><br>\"Ừ.\" Phó Hành gật đầu, sau đó lại nghe Bách Kỳ Ngọc hỏi: \"Không phải tôi muốn thăm dò chuyện riêng tư của anh, nhưng bức ảnh cuối kia. . .\"<br><br>\"Đó là con đường tôi đi học mỗi ngày thời cấp ba.\" Nhà họ Phó tuy giàu có nhưng hiển nhiên không có thói quen nuông chiều con cái.<br><br>Hồi đó nhà cách trường rất xa, trường học lại không có nội trú, Phó Hành muốn đi học chỉ có thể để tài xế nhà mình đưa đón hoặc tự đi tàu điện ngầm.<br><br>Mỗi lần đi ô tô mất hơn bốn mươi phút chưa kể thời gian tắc đường, đi tàu điện ngầm chỉ mất hơn hai mươi phút, nên anh chọn đi tàu điện ngầm.<br><br>Vừa tiết kiệm thời gian.<br><br>Từ ga tàu điện ngầm đến trường mất năm phút đi bộ, và phải đi qua con hẻm đó.<br><br>Suốt ba năm ngày nào cũng đi ngang qua đây, Phó Hành cái gì cũng không thèm để ý lại ghi nhớ nơi này trong vô thức, huống chi năm đó ở đây xảy ra một chuyện rất đặc biệt, để lại cho anh ấn tượng sâu sắc.<br><br>\"Chuyện gì đặc biệt?\"<br><br> <br>Bách Kỳ Ngọc đột nhiên có linh cảm, dường như anh đã nắm được điểm mấu chốt.<br><br>\"Cũng không phải chuyện gì đặc sắc.\" Phó Hành cẩn thận nhớ lại: \"Hôm đó tôi có việc nên ở trường đến hơn chín giờ tối mới về, nhưng khi đi qua con hẻm đó hình như gặp một vụ giết người. Bức ảnh này chắc được chụp bởi camera giám sát ven đường vào lúc tôi nhìn thấy hiện trường vụ án.\"<br><br>Dữ liệu của Camera giám sát ven đường cùng lắm chỉ lưu được từ ba đến bảy ngày, sau thời gian này sẽ tự động xoá. Nếu ảnh chụp của anh lúc ấy được lưu trữ đến tận bây giờ, e rằng tên kia đã sớm để mắt đến anh.<br><br>\"Hình như?\" Bách Kỳ Ngọc tìm được lỗ hổng trong lời nói của Phó Hành.<br><br>Giọng điệu không chắc chắn này là sao?<br><br>\"Ừm, bởi vì sau khi hung thủ phát hiện ra sự tồn tại của tôi thì lập tức chạy đi, tôi đã giúp nạn nhân gọi điện báo cảnh sát và cấp cứu, bảo đảm nạn nhân lên xe cứu thương rồi mới đi.\"<br><br>\"Sau đó thì sao?\" Bách Kỳ Ngọc cảm thấy mình giống quần chúng ăn dưa.<br><br>Đáng tiếc một câu lạnh lùng như băng của Phó Hành đã dập tắt hứng thú buôn chuyện hiếm có của anh ta: \"Tôi không để ý.\"<br><br>Anh chỉ là người qua đường tiện tay giúp đỡ, nên tất nhiên không có tâm trạng đi tìm hiểu chuyện gì xảy ra tiếp theo.<br><br>Thậm chí Phó Hành còn không biết đứa trẻ mà mình cứu còn sống hay đã chết, điều duy nhất anh chắc chắn là ít nhất khi anh rời đi, đứa bé ấy vẫn còn sống.<br><br>Trước khi lên xe cứu thương, đứa bé ấy dùng giọng nói khàn đặc nói với anh một tiếng \"Cảm ơn.\"<br><br>\"Bây giờ người kia gửi tấm hình này tới, không lẽ. . .\"<br><br>Hai người đều là người thông minh, Bách Kỳ Ngọc và Phó Hành ngay lập tức cùng nghĩ đến một điều.<br><br>\"Đối phương muốn ám chỉ hung thủ của vụ án giết người năm ấy có liên quan đến chuyện này.\" Hai người năm miệng một lời.<br><br>Vừa dứt lời, bên phía Phó Hành đột nhiên có tiếng chuông thanh thúy.<br><br>Màn đêm mát lạnh, ngoài ban công tối om tĩnh lặng, trong hoàn cảnh này đột nhiên có tiếng chuông vang lên khiến người ta sởn gai ốc.<br><br>Bách Kỳ Ngọc mặt mày tái xanh lập tức đưa điện thoại ra xa, Phó Hành thì rất bình tĩnh, mặt mày vô cảm.<br><br>\"Anh sợ ma à?\" Để tiện trao đổi, hiện hai người đang gọi video, cho nên thấy rất rõ biểu cảm của người bên kia.<br><br>\"Không phải.\" Sao Bách Kỳ Ngọc có thể thừa nhận điểm yếu của mình?<br><br>Trong khi hai ông lớn đang tranh luận sôi nổi về việc ai sợ ma, thì tiếng chuông càng lúc càng rõ ràng, cùng với đó là giọng nói non nớt của Tinh Tinh: \"Chú ơi, chú đang làm gì ở đây thế?\"<br><br><br>Phó Hành quay lại thì thấy Tinh Tinh đang mặc một chiếc váy ngủ màu vàng có hoạ tiết hoa nhỏ, không đi giày, trên mỗi cổ chân có hai cái chuông bạc đang đung đưa, âm thanh vừa rồi chắc hẳn là do cô bé đi lại phát ra.<br><br>Không biết mẹ anh kiếm đâu ra lắc chân của trẻ con cho Tinh Tinh đeo.<br><br>\"Sao bé con lại ra đây?\"<br><br>Phó Hành ngồi xuống, cố tình quay màn hình điện thoại ra ngoài, cho người đàn ông ở bên kia xem phong cảnh.<br><br>Bách Kỳ Ngọc: \". . .\"<br><br>\"Bà nấu canh xong rồi, bảo con đi xem chú có uống không?\"<br><br>Hoá ra nhóc con ra đây để hoàn thành nhiệm vụ các trưởng lão giao cho.<br><br>\"Chú có, bé con vào trước đi, tí nữa chú vào sau.\"<br><br>Phó Hành dỗ Tinh Tinh vào trước, sau đó nói với Bách Kỳ Ngọc: \"Anh cũng nghe thấy rồi đấy, tôi còn có việc phải làm, nên cúp máy trước đây.\"<br><br>\". . .\" Bách Kỳ Ngọc: \"Anh không dám để tôi gặp Tinh Tinh.\"<br><br>\"Đúng là tôi không dám thật.\" Ở chung với Tinh Tinh lâu, Phó Hành đã học được cách khiến người ta nghẹn chết.<br><br>Bách Kỳ Ngọc tức giận cúp điện thoại.<br><br>Đôi môi mỏng hơi cong lên, Phó Hành vui vẻ đi vào nhà, liền nghe thấy bố đang nói với mẹ: \"Đã bao nhiêu năm rồi mà bà vẫn còn giữ mấy bộ quần áo này.\"<br><br>\"Đều là kỷ niệm cả đấy.\"<br><br>\"Ha ha, sao năm đó tôi không nghĩ ra chứ, thừa dịp thằng nhóc thúi kia chưa hiểu chuyện mà chụp mấy tấm ảnh nó mặc váy thì bây ra đã có cái để cười nhạo nó rồi. Hừ, xem anh có còn dám chọc giận tôi nữa không, dám chọc tôi thì tôi đăng ảnh nó mặc váy lên mạng cho mọi người xem trò cười.\"<br><br>Hoá ra chiếc váy Tinh Tinh đang mặc là của Phó Hành hồi nhỏ.<br><br>Phó Hành: \". . .\"<br><br>Ngài đúng là bố ruột.<br><br>Phó lão phu nhân trừng mắt nhìn chồng: Ông đăng thử coi. Đã lớn đầu rồi mà càng sống càng trẻ con.\"<br><br>\"Bà thì biết cái gì? Người ta gọi những người như tôi là tinh thần trẻ, luôn cập nhật xu hướng để không bị thời đại bỏ rơi.\"<br><br>\"Không nói với ông nữa, tôi đi lấy canh cho Tinh Tinh.\"<br><br>Bà Phó không muốn nói chuyện với bạn già nữa, đứng dậy đi vào bếp.<br><br>Phó Thành Đắc đứng dậy muốn đi theo, thì bị ngăn lại: \"Tay chân ông lóng nga lóng ngóng, đừng đi theo cản đường tôi.\"<br><br> <br>Câu nói kia chẳng qua là khẩu thị tâm phi, hoàn toàn không có ý ghét bỏ ông cụ Phó, mà lộ ra sự quan tâm sâu sắc.<br><br>Thân thể bà Phó rất khoẻ mạnh, bà chỉ hơi yếu mỗi khi chạy thận.<br><br>Thực ra kể từ sau khi bắt đầu chạy thận, trạng thái tinh thần của bà tốt hơn trước kia rất nhiều, không cần phải kiêng ăn nhiều thứ nữa, và có thể nếm thử một số món mà trước kia bà không thể ăn.<br><br>Điều này đã kích thích khẩu vị của bà cụ, khiến cho Phó lão phu nhân đã lâu không muốn xuống bếp bắt đầu tìm lại sở thích này.<br><br>Đặc biệt là bây giờ trong nhà có thêm hai đứa bé, bà lão thích làm những món ăn dành cho trẻ con.<br><br>Không cần báo đáp gì, chỉ cần sau khi ăn xong khen ngon đã làm cho bà lão cười suốt một ngày.<br><br>Hai đứa bé, một là Tinh Tinh, hai là Phó Thành Đắc.<br><br>Phó Hành đã là người trưởng thành, trong nhà chỉ còn lại hai bạn nhỏ này.<br><br>Phó lão phu nhân hầm canh cá, bỏ thêm một lượng lớn gừng đã khử đi mùi tanh của cá, chủ còn lại mùi vị tươi ngon của hải sản và vị cay của gừng.<br><br>Thêm các gia vị khác, toà tan và đun nhỏ lửa trong khoảng ba giờ, sau khi nấu xong sẽ có mùi vị rất ngon, có tác dụng xua tan khí lạnh và bồi bổ cơ thể.<br><br>Một nồi canh cá vừa đủ chia cho mỗi người một bát.<br><br>Phó Thành Đắc dùng điện thoại của mình chụp một tấm hình và đăng lên vòng bạn bè: Con trai đưa con dâu về thăm chúng tôi, gia đình tụ họp, [Hình ảnh: bốn bát canh cá màu trắng sữa được đặt cùng nhau.], (chỉ mình Phó Hành không có phần).<br><br>Đây là thời gian mọi người đều rảnh rỗi, ông cụ vừa đăng bài trên vòng bạn bè, dưới khu bình luận lập tức trở nên sôi nổi.<br><br>Lão Trương: Thằng nhóc nhà ông thật hiếu thảo, không giống nhà tôi suốt ngày chả thấy bóng dáng đâu.<br><br>Lão Lý: Hâm mộ thật.<br><br>. . .<br><br>Phó Ti Cẩn: . . .<br><br>Phó Ti Thận: . . .?<br><br>Phó Ti Thận: Ông nội, ông có bỏ sót cái gì không?<br><br>Phó Thành Đắc trả lời Phó Ti Thận: Không sót gì cả.<br><br>Phó Ti Cẩn trả lời Phó Thành Đắc: Quấy rầy rồi, bọn con không xứng được nhắc tên.<br><br>Ngay cả Phó Ti Cẩn luôn thành thục trầm ổn, cũng không nhịn được lên tiếng, đủ để thấy đối với ông nội, hai anh em bọn là là sự cố bất đắc dĩ thế nào.<br><br>—--------Hết Chương 91—--------<br><br>20/05/2023<br>"]