["Editor: DiiHy<br><br>----------------------o0o-----------------------<br><br>Sau khi bị anh trai mắng, Phó Ti Thận cười ngốc ngếch cho qua nói: \"Không phải mẹ chúng ta rất chào đón chị dâu sao? Sao anh lại nói mẹ cố tình làm chị ấy khó xử chứ?\"<br><br>Hiện tại hắn rất che chở Tinh Tinh, nếu hôm nay là một người khác nói xấu mẹ hắn thì chắc chắn Phó Ti Thận sẽ không để yên.<br><br>\"Anh cũng không nói thế, chỉ cảm thấy sắc mặt mẹ lúc đó không được tốt, không biết là do cơ thể chưa hồi phục hay là do mẹ bị bệnh.\"<br><br>Phó Ti Cẩn bảo vệ Tinh Tinh không kém gì em trai, dù hắn có thích Ngư Du đến đâu cũng sẽ không bao giờ nghi ngờ Tinh Tinh chỉ vói vài câu nói.<br><br>Trong quá khứ đã quá nhiều hiểu lầm rồi, hắn không muốn đặt bất kỳ tâm tư đen tối nào lên người những người thân yêu nhất của mình.<br><br>Kỳ thật, sở dĩ hai anh em có mặt ở đây hoàn toàn là trùng hợp, tuyệt đối không phải là kế hoạch từ trước.<br><br>Việc Tinh Tinh hẹn gặp Ngư Du chỉ là ý định nhất thời, bọn hắn không có năng lực đoán trước làm sao có thể biết được điều này.<br><br>Cho nên việc hai bên gặp nhau ở cùng một nhà hàng chỉ là sự trùng hợp ngẫu nhiên.<br><br>Anh em họ ở đây là do Phó Ti Thận hẹn gặp riêng anh trai và có việc nhờ vả.<br><br>Không ngờ lại vô tình trở thành hai kẻ ngồi góc tường nghe lén.<br><br>\"Mẹ vẫn luôn yêu thương chúng ta.\"<br><br>Đây là cảm xúc sâu sắc nhất của Phó Ti Cẩn kể từ khi mẹ hắn thu nhỏ đến nay.<br><br>Bởi vì yêu thương nên lo lắng quan tâm, nhưng cũng không bao giờ vì thương con mà bỏ qua nguyên tắc cốt lõi. Mẹ của bọn họ thực sự là một người lương thiện cao thượng.<br><br>Phó Ti Thận không hiểu sao chủ đề lại chuyển thành mẹ có yêu bọn họ không: \". . .\"<br><br>Trong nhận thức của hắn, không phải vẫn luôn yêu thương anh em bọn họ sao?<br><br>Sao trước kia anh trai lại nghĩ rằng mẹ không thương anh ấy chứ?<br><br>Vấn đề này rất khó để tìm câu trả lời, Phó Ti Thận quyết định đổi chủ đề: \"Anh, cái chuyện em vừa nói với anh. . .\"<br><br>Anh có giúp hay không thì nói một câu.<br><br>\"Em chắc&nbsp;chắn với quyết định này chưa?\"<br><br>Phó Ti Cẩn trịnh trọng hỏi em trai: \"Có một số việc một khi đã quyết định, anh hy vọng em có thể kiên trì suốt đời suốt kiếp, đừng tùy tiện hối hận.\"<br> <br><br>\"Đó là tất nhiên, nếu không vì bốn chữ suốt đời suốt kiếp thì em tốn công chạy đến hỏi anh làm gì?\"<br><br>Phó Ti Thận nói như là điều hiển nhiên, tinh thần tự do thoải mái trên người hắn là thứ mà Phó Ti Cẩn hâm mộ nhưng không có được.<br><br>Đôi khi hắn cảm thấy ghen tị với em trai, nếu tính cách của hắn cũng vô tư không quan tâm đến mọi thứ như em trai thì có lẽ hắn đã không phải đau khổ vì bệnh tâm lý suốt những năm qua.<br><br>Hai anh em tiếp tục bàn bạc chi tiết công việc thêm gần một giờ nữa, cho đến khi Tinh Tinh về đến nhà không thấy bóng dáng con cái đâu nên gọi điện hỏi thăm, thì hai người mới tạm dừng cuộc trò chuyện.<br><br>Dọn dẹp đồ đạc và cùng nhau về nhà.<br><br>Sắp đến Tết Nguyên Đán rồi.<br><br>Cho dù khắp nơi trên đường phố vẫn được giăng đèn kết hoa để chào đón năm mới, nhưng bây giờ ngày càng không có không khí Tết như ngày xưa, nữa, đường xá thưa thớt hẳn.<br><br>Mọi người đều đang dành thời gian bên những người thân yêu, ở nhà bận rộn chuẩn bị cho năm mới.<br><br>Tết năm nay tương đối đặc biệt.<br><br>Nhà bọn họ không cần đến nhà cũ Phó gia để đón Tết với hai ông bà cụ mà thay vào đó sẽ đón năm mới ở Cố gia.<br><br>Vì trí nhớ của Tinh Tinh chưa khôi phục đến thời điểm cô và Phó Hành kết hôn nên không thích ứng với việc đến nhà cũ Phó gia ăn Tết, mặc dù cô chung đụng với bố mẹ chồng rất hoà thuận.<br><br>Để Tinh Tinh phải đi lại nhiều, ông bà cụ đã chủ động gọi điện thông báo cho con cháu tự mình đón Tết, hai người đã hẹn với nhóm bạn già đi du lịch năm mới, và sẽ xuất phát trước đêm giao thừa.<br><br>Vì thế cho dù Tinh Tinh và Phó Hành có trở về nhà cũ cũng không có ai ở đó.<br><br>Tình huống này thuận tiện cho kế hoạch của bọn họ.<br><br>Ban đầu Phó Hành định tùy tiện đón năm mới qua loa ở nhà, cho đến một đêm nào đó Tinh Tinh lại trèo sang giường anh, lặng lẽ chui vào lòng anh và cho rằng không ai nghe thấy tiếng thì thầm nho nhỏ của mình.<br><br>\"Giá như có thể về nhà đón năm mới với em trai thì tốt biết bao.\"<br><br>Cố Lan chỉ có một người chị duy nhất là cô, đáng tiếc là cô đã lấy chồng sinh con nên hàng năm hắn đều lẻ loi một mình đón năm mới, cùng lắm là có thêm bà quản gia ở nhà tổ Cố gia.<br><br>Để hắn đi đến chỗ ba mẹ Cố đón Tết thà giết hắn đi còn dễ hơn.<br><br>Thân là chị gái, Tinh Tinh vô cùng không nỡ để Cố Lan ăn Tết một mình, nhưng cô cũng biết bản thân không thể chủ động nói ra những chuyện này.<br><br>Chỉ cần cô còn là nữ chủ nhân nhà họ Phó một ngày, thì những lời như vậy không thể thốt ra từ miệng cô.<br><br>Nếu không người ngoài sẽ nghĩ rằng quan hệ vợ chồng của bọn họ đã rạn nứt và đang có ý định ly hôn.<br> <br><br>Vì vậy cô chỉ có thể chôn nuối tiếc này ở trong lòng.<br><br>Tinh Tinh bận rộn chuẩn bị một đống đồ đạc và quà cáp cho năm mới.<br><br>Bản thân cô chắc chắn chẳng có kinh nghiệm gì trong chuyện này, nhưng trong nhà có rất nhiều bảo mẫu có kinh nghiệm nên cô không nhất thiết phải nhúng tay vào tất cả mọi việc.<br><br>Bà Đinh đã về quê từ mấy ngày trước, con cháu về quê sớm đón Tết nên bà ấy không thể ở lại đây được.<br><br>Đám vệ sĩ và bảo mẫu cũng đều được cho nghỉ phép nên năm nay ở biệt thự chỉ còn lại bốn người nhà họ Phó.<br><br>Căn biệt thự năm tầng chỉ có bốn người ở nên có chút vắng vẻ.<br><br>\"Mấy bố con đang làm gì đấy?\"<br><br>Mới sáng sớm ngủ dậy Tinh Tinh đã thấy Phó Hành và hai đứa con trai đang dọn đồ.<br><br>Trước cửa nhà có một chiếc xe công vụ bảy chỗ đang đỗ, từng thùng đồ được chất vào cốp xe, ai không biết còn tưởng rằng bọn họ đang chuyển nhà.<br><br>Tinh Tinh nhìn kỹ lại thì thấy đồ đạc bên trong những thùng này có vẻ quen quen.<br><br>Đây không phải đều là đồ Tết cô mua sao?<br><br>Trong lòng dâng lên nghi ngờ, nhưng Tinh Tinh không dám tin.<br><br>Cho đến khi chính miệng Phó Hành tiết lộ tin vui: \"Lên lầu thay quần áo Tết đi, năm nay chúng ta sẽ về nhà mẹ đẻ em đón năm mới.\"<br><br>\"Thật hay giả vậy? Anh đang trêu em phải không?\"&nbsp;Phản ứng đầu tiên của Tinh Tinh là không thể tin được, phải đến khi nhìn thấy đôi mắt thâm thúy nghiêm túc của Phó Hành, cô mới xác nhận rằng anh không nói đùa.<br><br>Tinh Tinh không nén nổi vui sướng lao vào lòng Phó Hành như viên đạn, còn ôm mặt anh hôn một tiếng chụt rõ to, rồi mới chạy vụt lên lầu thay quần áo.<br><br>Vui như thể sắp bay lên trời.<br><br>Nhìn thấy vợ mình vui sướng như vậy, Phó Hành cũng bị lây nhiễm, khuôn mặt lạnh lùng không khỏi nở nụ cười, cả người trở nên dịu dàng hơn.<br><br>Chứng kiến cảnh bố mẹ rải thức ăn cho chó, hai anh em họ Phó nhìn nhau và đều than thở trong lòng, sau đó tiếp tục dốc sức khuân đồ.<br><br>Mặc dù không phải là cẩu độc thân, nhưng hai người vẫn bị tra tấn là sao.<br><br>Lịch trình ngày hôm nay đã được Phó Hành sắp xếp ổn thỏa.<br><br><br>Anh đảm nhận việc lái xe, Tinh Tinh ngồi ở ghế phụ, hai đứa con trai ngồi ở hàng sau. Cả gia đình cùng nhau xuất phát nhưng hướng đi không phải đường về Cố gia mà lượn một vòng đến một nơi khác.<br><br>Tinh Tinh không khỏi thắc mắc: \"Không phải nhà chúng ta đi đến chỗ em trai em sao?\"<br><br>Anh vừa hứa sẽ về nhà mẹ đẻ cô ăn Tết, bây giờ lại đổi ý?<br><br>\"Nhà chúng ta còn thiếu một người.\"<br><br>Phó Hành lên tiếng nhắc nhở cô vợ nhỏ hay quên, cô còn có một tâm can bảo bối ở bên ngoài đó.<br><br>\"Ai vậy?\" Tinh Tinh hỏi xong mới chợt nhớ ra, trong lòng không khỏi vui mừng: \"Chúng ta đang đi đón Nhiên Nhiên hả?\"<br><br>Không phải cô không quan tâm đến An Nhiên, mà là trong tiềm thức Tinh Tinh vẫn cho rằng An Nhiên sẽ đón năm mới ở nhà họ An nên nhất thời không nghĩ đến cô ấy.<br><br>Bây giờ được Phó Hành nhắc nhở, cô đã nhớ ra rồi.<br><br>Không chỉ Tinh Tinh mà cả Phó Ti Thận cũng rất vui.<br><br>\"Chúng ta đang đi đón Nhiên Nhiên ấy hả? Sao bố không nói sớm, nếu biết trước thì sáng nay con đã đón cô ấy đến nhà mình luôn rồi.\"<br><br>Dù sao sớm muộn gì cũng là người một nhà nên thân thiết hơn cũng chẳng có vấn đề gì.<br><br>Trong xe chỉ có Phó Ti Cẩn buồn chán một mình.<br><br>Hắn vừa mới bị bố mẹ khoe ân ái ngay trước mặt, bây giờ lại bị em trai úp cho bát cơm cho nguội vào đầu. Sao hắn lại thảm thế chứ?<br><br>Nhưng trong lòng Phó Ti Cẩn biết Ngư Du không giống An Nhiên, cô ấy còn có gia đình thân yêu của mình nên không thể nào bỏ rơi người nhà để đến đón năm mới cùng hắn được.<br><br>Trừ khi hai người kết hôn, cô chính thức trở thành con dâu Phó gia thì trường hợp này mới có thể xảy ra.<br><br>Đột nhiên hắn muốn cùng cô ấy đi đăng ký kết hôn ngay.<br><br>Đáng tiếc bây giờ Cục Dân Chính đang trong thời gian nghỉ Tết, hắn có sốt ruột cũng vô ích.<br><br>Chỉ có thể đợi đến lúc ra Tết.<br><br>Đến khi đó nhà họ Phó không chỉ có bốn người như bây giờ nữa, mà sẽ có sáu, bảy thành viên.<br><br>Trong bụng Ngư Du còn có một tiểu bảo nữa đó.<br><br>\"Đúng rồi A Cẩn.\" Tinh Tinh đột nhiên nhớ ra điều gì quay đàu lại dặn dò con trai cả.<br><br>\"Mùng hai Tết con nhớ mang mấy túi quà đến chúc Tết nhà Ngư Du, rồi bàn bạc với bố mẹ con bé xem khi nào hai nhà chúng ta dành chút thời gian cùng ăn một bữa cơm.\"<br><br>Để thương lượng về hôn sự của hai đứa bé.<br><br>Câu cuối Tinh Tinh không cần nói rõ ra Phó Ti Cẩn cũng tự hiểu.<br><br> <br>Buồn bực trong lòng lập tức tan biến chỉ còn lại niềm hạnh phúc ngập tràn.<br><br>Tết năm nay hắn và Ngư Du không thể ở bên nhau, nhưng sau Tết hôn lễ của bọn họ sẽ được đưa vào danh sách những chuyện quan trọng, đây mới là điều đáng mừng thực sự.<br><br>Hắn không nhịn được bắt đầu nghĩ xem nên mời những ai đến hôn lễ, kẹo cưới nên đặt ở công ty nào, hay kiểu dáng lễ phục. . .<br><br>Càng nghĩ càng xa, đến mức An Nhiên lên xe khi nào cũng không biết.<br><br>Cũng may Phó Ti Cẩn giống bố, lúc nào cũng thích bày ra vẻ mặt nghiêm túc lạnh nhạt, nói khó nghe chính là khuôn mặt liệt.<br><br>Cho nên dù trong lòng hắn đang hỗn loạn thì trên mặt cũng chẳng có biểu hiện gì, làm cho người ta khó nắm bắt được tâm tư.<br><br>Ít nhất là khi An Nhiên nhìn thấy khuôn mặt lạnh này của hắn cũng chỉ lịch sự chào một tiếng, không dám bắt chuyện với hắn mà chỉ chuyên tâm trò chuyện với Phó Ti Thận và Tinh Tinh.<br><br>Tinh Tinh lấy thân phận trưởng bối quan tâm đến việc học hành và sinh hoạt của An Nhiên, cuối cùng cô còn nói thêm một câu: \"Sắp khai giảng học kỳ mới rồi, con có còn tiền tiêu không? Nếu không còn thì để dì chuyển cho một ít.\"<br><br>\"Không cần đâu dì Tinh, con có tiền. . .\" An Nhiên chưa kịp từ chối đã nhận được một thông báo chuyển khoản.<br><br>【Ngân hàng XX: Thông báo chuyển khoản mới nhận, số tiền: 1.000.000 tệ, số dư tài khoản: . . . tệ. 】<br><br>Đột nhiên có thêm một triệu nhân dân tệ vào tài khoản, An Nhiên không khỏi thở dài bất lực: \"Dì Tinh.\"<br><br>\"Đây là tiền mừng tuổi dì cho con, đừng nghĩ tới việc từ chối hoặc trả lại cho dì.\" Tinh Tinh nói xong vẫn không yên lòng còn bổ sung thêm một câu.<br><br>\"Tiền dì cho con thì con cứ chi tiêu thoải mái đi, con gái nên đối xử tốt với bản thân mình. Các loại mỹ phẩm, skincare, quần áo, có cái nào là không tốn tiền đâu. Con cứ cầm đi, con gái của Cố Tinh Tinh này không thể sống quá nghèo nàn được!\"<br><br>Cô hiểu cuộc sống khó khăn khi bị hạn chế tiền tiêu vặt là như thế nào, nên cô không muốn thấy đứa bé mà mình coi như con gái ruột sẽ phải uất ức như thế.<br><br>Thấy An Nhiên vẫn chần chừ, Phó Ti Thận đột nhiên xen vào, bất mãn hét lên: \"Mẹ không công bằng!\"<br><br>\"Sao nào?\" Tiểu tử thúi này muốn làm gì?<br><br>\"Tại sao chỉ An Nhiên có lì xì mà bọn con không có? Mẹ bất công quá đi!\"<br><br>Nếu Tinh Tinh quay đầu lại nhất định sẽ thấy trên mặt con trai út có hai chữ: Ấu trĩ.<br><br>\"Con bao nhiêu tuổi rồi? Cũng không phải không biết kiếm tiền mà còn muốn đòi mẹ lì xì, có thấy xấu hổ không?\"<br><br>Miệng thì nói thế nhưng điện thoại của Phó Ti Thận và Phó Ti Cẩn vẫn nhận được thông báo chuyển khoản.<br><br>Tinh Tinh phát cho mỗi người họ một bao lì xì giá trị một vạn. Phó Ti Cẩn còn nhận tận hai cái.<br><br>\"Người làm mẹ này cũng không muốn thiên vị bên nào cả, cái còn lại là tiền mừng tuổi mẹ cho Ngư Du, con nhớ giúp mẹ đưa cho con bé.\"<br><br>\"Vâng.\" Không quan tâm mệnh giá lì xì khác với của An Nhiên, Phó Ti Cẩn tiện tay chuyển lì xì cho Ngư Du.<br><br>--------------Hết Chương 135----------------<br><br>14/11/2023<br>"]