["Editor: DiiHy<br><br>—-------------o0o—-------------<br><br>Bỗng nhiên biết đươc sự thật, Hàn Đại Dư sửng sốt trong chốc lát.<br><br>Nhưng dù vậy, độ tín nhiệm của ông ta đối với mẹ Hàn còn không bằng đối với Hàn Vi Lam.<br><br>\"Lấy cho tôi chai nước.\"<br><br>Hổ Tử không lên tiếng bỏ qua cho Phó Ti Cẩn, quay người đi ra ngoài và nhanh chóng trở lại với chai nước khoáng được mở sẵn trên tay.<br><br>Sau khi nhận nước, Hàn Đại Dư không nói lời nào đổ lên đầu cậu bé Hàn, rồi tùy tiện lấy ống tay áo lau mặt cho cậu.<br><br>Câu bé bị động tác thô bạo này làm đau, dù đang hôn mê cũng không khỏi cau mày khó chịu.<br><br>\"Ông nhẹ tay chút!\" Mẹ Hàn nhìn mà đau lòng.<br><br>\"Câm miệng!\" Hàn Đại Dư tức giận gầm lên, mẹ Hàn lập tức im bặt.<br><br>Bà co người vào góc, lo sợ nhìn Hàn Đại Dư rửa mặt cho cháu trai rồi cầm đèn pin chiếu lên, lộ ra khuôn mặt trắng trẻo của trẻ con.<br><br>Mặc dù hai mắt đứa bé nhắm chặt, nhưng có thể thấy rõ cậu trông rất giống Hàn Vi Lam, điển hình của câu con trai giống mẹ.<br><br>Trong mắt Hàn Đại Dư thoáng qua một tia do dự, ông ta bỗng cởi bỏ khẩu trang và mũ trên mặt.<br><br>Không hổ danh là khuôn mặt của người đàn ông năm ấy khiến mẹ Hàn thần điên bát đảo, thời gian dường như rất ưu ái Hàn Đại Dư.<br><br>Tuy năm nay ông ta đã ngoài sáu mươi nhưng gương mặt phong trần nhìn như mới bốn mươi, năm mươi tuổi. Vẻ ngoài điển trai không hề thay đổi, lại thêm chút dấu ấn của tháng năm càng tăng thêm vẻ thành thục của người đàn ông.<br><br>Dáng vẻ này mà đi ra ngoài, nói là người nổi tiếng cũng có người tin.<br><br>Dung mạo mẹ Hàn chỉ được coi là thanh tú, bà lại không chú trọng bảo dưỡng, tuổi càng lớn thì nhan sắc cũng ngày càng xuống cấp, nên không thể sinh được một đứa bé xinh đẹp như thế.<br><br>Đương nhiên khuôn mặt của Hàn Vi Lam và cậu nhóc Hàn giống Hàn Đại Dư hơn.<br><br>Chỉ dựa vào vẻ ngoài, sẽ không có ma nào tin rằng cậu bé này không có quan hệ huyết thống với Hàn Đại Dư.<br><br>Ít nhất Hàn Đại Dư tin điều này.<br><br>\"Nó họ gì?\" Giọng Hàn Đại Dư khàn khàn.<br><br> <br>Mẹ Hàn quá hiểu ông ta, biết nên nói gì lúc này là cách tốt nhất để cứ mạng cháu trai: \"Thằng bé họ Hàn, tên Hàn Cẩm Trình, là con cháu nhà họ Hàn ông.\"<br><br>Trước đây Hàn Vi Lam từng vì họ của mình và con mà cãi nhau vô số lần với mẹ Hàn, vì cô muốn đổi lại họ của mẹ mình, nhưng mẹ hàn kiên quyết không đồng ý.<br><br>Khi đó Hàn Vi Lam còn cho rằng mẹ mình vẫn còn yêu tên cặn bã Hàn Đại Dư. Chỉ có mẹ Hàn là người từng đầu gối tay ấp với Hàn Đại Dư mới hiểu rõ lòng dạ ông ta.<br><br>Chỉ cần Hàn Vi Lam và Hàn Cẩm Trình vẫn mang họ Hàn, thì bất luận thế nào Hàn Đại Dư cũng không động đến hai người.<br><br>Bởi vì trong mắt ông ta, đây chính là con cháu của nhà họ Hàn, là hậu duệ đời sau.<br><br>Một quan niệm rất buồn cười. Nhưng nếu không phải vì điều này, thì ngày xưa Hàn Đại Dư đã không dụ dỗ bà cho con gái theo họ ông ta, cũng không vì một đứa con ngoài giá thú mà có ý định bỏ trốn cùng tiểu tam.<br><br>Tiếc là con trai của tiểu tam vốn không phải con của ông ta.<br><br>Mẹ Han cười khẩy, nhưng bà cũng vô cùng lo lắng.<br><br>Bà hy vọng Hàn Đại Dư vì đời sau của nhà họ Hàn mà buông tha cho cháu trai. Hôm nay dù bà có phải chết ở chỗ này, chỉ cần bảo vệ được cháu ngoại, là bà có thể cho con gái mình một công đạo.<br><br>Hàn Đại Dư không biết những suy nghĩ phức tạp trong lòng mẹ Hàn, ông ta nhìn chằm chằm cậu bé Hàn trên tay.<br><br>\"Đây là cháu trai của Hàn Đại Dư, đây đúng thật. . . thật là cháu trai của nhà họ Hàn ta! Ha ha ha ha. . . cuối cùng nhà họ Hàn cũng có người nối dõi rồi. Hổ Tử, cậu nhìn thấy không? Đây chính là cháu trai của Hàn gia! Ha ha ha. . .\"<br><br>Tiếng cười khàn khàn cực kỳ khó nghe, làm cho người ta sợ hãi.<br><br>Không ai để tới trong góc Phó Ti Cẩn nắm chặt tay, cố gắng thoát khỏi sợi dây.<br><br>Những chuyện thời thơ ấu không chỉ tạo cho hắn chướng ngại lớn về mặt tâm lý, mà còn mang lại cho hắn rất nhiều thứ khác.<br><br>Phó Ti Cẩn giấu người nhà, bí mật đăng ký rất nhiều khóa học, tất cả đều để bảo vệ bản thân.<br><br>Taekwondo, võ thuật. . . Trong số đó có cả thuật cởi trói.<br><br>Sự thật chứng minh, những nỗ lực ngày ấy không phải là vô ích. Trong khi Hàn Đại Dư đang vui mừng, Phó Ti Cẩn đã thực sự cởi trói xong.<br><br>Không thể đánh rắn động cỏ, hắn không dám lập tức công kích, chỉ có thể nằm im chờ cơ hội.<br><br>Vết thương trên người rất đau, trải qua một hồi giãy giụa, hình như vết thương lại rách thêm một ít.<br><br>Nhưng đây không phải là điều Phó Ti Cẩn nên suy nghĩ lúc này.<br><br>Hắn phải làm gì để cứu Tinh Tinh đây?<br><br> <br>Quyết tâm muốn giết Tinh Tinh của Hàn Đại Dư là điều ai cũng có thể nhận ra. Nếu cứ tiếp tục thế này, Tinh Tinh nhất định sẽ chết.<br><br>Bọn họ. . . không đợi được đến khi cứu viện đến.<br><br>Tâm trí Phó Ti Cẩn bình tĩnh hơn bao giờ hết, trước tiên hắn âm thầm quan sát khoảng cách giữa mình và Tinh Tinh, sau đó nhìn khoảng cách giữa bọn họ và cửa nhà xưởng.<br><br>Trong lúc vô tình Phó Ti cẩn đã chạm phải ánh mắt của mẹ Hàn, hắn sửng sốt rồi lập tức gục đầu xuống, trong lòng cảm thấy áy náy.<br><br>Xin lỗi, hắn thậm chí còn không thể đảm bảo sự an toàn của chính bản thân mình, vốn không còn dư sức để cứu thêm người khác.<br><br>Ánh mắt nhu hòa của mẹ Hàn nhìn thấy hết thảy.<br><br>Suy cho cùng, bà và đối phương không thân cũng chẳng quen, không thể bắt người khác cứu mình trong khi tính mạng của họ còn chưa được bảo đảm.<br><br>Hơn nữa, sau khi tiết lộ danh tính của cháu trai, mẹ Hàn cũng đoán được Hàn Đại Dư tuyệt đối sẽ không tha cho những người còn lại.<br><br>Thực ra, hành động của bà và cậu thanh niên kia rất giống nhau.<br><br>Đều chỉ muốn bảo vệ người mình quan tâm, còn những người khác. . .<br><br>Chỉ có thể nói xin lỗi mà thôi.<br><br>\"Đưa thằng bé ra ngoài, nhốt vào trong xe.\"<br><br>Đúng như dự đoán của mẹ Hàn, sau khi xác nhận Hàn Cẩm Trình là cháu trai mình, Hàn Đại Dư đã từ bỏ ý định giết cậu.<br><br>Ông ta ném đứa trẻ cho Hổ Tử để hắn ta mang cậu bé đi.<br><br>Dù sao thì những hình ảnh tiếp theo không phù hợp với trẻ em.<br><br>Nếu để Phó Ti Cẩn và mọi người biết được suy nghĩ này của Hàn Đại Dư, chắc chắn họ sẽ cảm thấy hoang đường.<br><br>Hóa ra tên sát nhân biến thái cũng có suy nghĩ của người bình thường ư?<br><br>Hổ Tử mang Hàn Cẩm Trình đi, khu nhà xưởng vốn đã trống trải lại càng trống trải hơn.<br><br>Không có mục tiêu đánh lạc hướng, Hàn Đại Dư lại chú ý đến Tinh Tinh đang nằm trên đất.<br><br>Vừa rồi Tinh Tinh bị ngã rất mạnh, toàn thân lại bị trói chặt nên không thể đứng dậy được.<br><br><br>Cô bé đau đớn nằm trên mặt đất, nếu không phải lồng ngực vẫn phập phồng thì có lẽ Hàn Đại Dư tưởng rằng cô đã chết.<br><br>\"May mà mày chưa chết, tao còn chưa chơi chán đâu.\"<br><br>Ông ta xách Tinh Tinh lên bằng một tay như xách một con cún, cố ý dí sát khuôn mặt đầy sát ý vào cô bé.<br><br>Chứng minh ông ta muốn giết Tinh Tinh!<br><br>Nhận thức nhạy bén phát huy tác dụng, truyền đạt rõ sát khí đáng sợ của đối phương cho chủ nhân.<br><br>Tinh Tinh sợ dựng tóc gáy, cơ thể muốn chạy trốn nhưng lại không thể nhúc nhích.<br><br>Hai tay bị trói khó khăn nhấc lên, đầu ngón tay nắm chặt lấy bàn tay to của Hàn Đại Dư đang túm áo mình.<br><br>Đề phòng cô bé lặp lại chiêu cũ, Hàn Đại Dư chuyển sang túm lấy cổ tay Tinh Tinh xách lên.<br><br>Hành động này khiến cánh tay Tinh Tinh bị kéo căng ra rất đau. Cô bé bị trói bằng một sợi dây thừng quấn quanh khuỷu tay, siết chặt hai cánh tay và cơ thể. Sợi dây thừng thô ráp cọ xát với làn da trắng nõn non nớt tạo ra những vết hằn đỏ. Tinh Tinh bật khóc vì đau đớn.<br><br>Tinh Tinh nghiến chặt răng sữa, bé không muốn khóc trước mặt kẻ xấu. Nhưng tại sao nước mắt vẫn không ngừng tuôn rơi.<br><br>Chẳng mấy chốc hai mắt đã nhoè đi.<br><br>Trong lúc hai mắt đẫm lệ, Tinh Tinh nhìn thấy người kia rút dao ra.<br><br>Mũi dao nhắm ngay cái cổ non mịn, ông ta hơi dùng sức, một vết máu dần hiện ra.<br><br>\"Đau không?\" Nhìn máu tươi tuôn ra, nụ cười trên mặt Hàn Đại Dư càng thêm rõ ràng: \"Đây là do mày tự chuốc lấy!\"<br><br>\". . .\" Tinh Tinh phẫn nộ trừng mắt nhìn kẻ xấu.<br><br>Trán Hàn Đại Dư nổi gân xanh, cánh tay càng dùng lực: \"Nếu nắm đó mày ngoan ngoãn nghe lời tao, trốn thật kỹ vào, thì tao cũng không cần thiết phải giết mày. Ai bảo mày nhúng tay vào chuyện người khác?\"<br><br>Phó Ti Cẩn ngước nhìn Hàn Đại Dư.<br><br>Năm đó? Rốt cuộc chuyện gì đã xảy ra với mẹ hắn và tên điên này?<br><br>Dường như Hàn Đại Dư cảm thấy đã nắm chắc phần thắng, ông ta đột nhiên nói nhiều hơn.<br><br>Ông ta liếc Phó Ti Cẩn đang chật vật nằm trên đất, cười lạnh.<br><br>\"Này, thằng nhóc, mày biết tại sao mày phải chịu tất cả chuyện này không? Tất cả đều là lỗi của con mẹ mày. Tại nó nên tao mới phải phái người tra tấn mày, để báo thù Cố Tinh Tinh.\"<br><br>Đôi tay đang bị trói chặt của Tinh Tinh đột nhiên căng cứng.<br><br>Phó Ti Cẩn giả bộ khó tin để kéo dài thời gian: \"Chỉ vì. . . chỉ vì chuyện này?\"<br><br>Giọng run rẩy.<br><br> <br>Chỉ vì lý do nực cười này mà tên điên này hành hạ hắn bao nhiêu năm qua.<br><br>Ông ta đá mạnh vào bụng Phó Ti Cẩn, trúng ngay vết thương ở phần bụng.<br><br>\"A. . .\" Phó Ti Cẩn không kịp đề phòng hét thảm thiết, khuôn mặt tuấn tú vặn vẹo vì đau.<br><br>\"Sao cơ? Mày thấy lý do của tao buồn cười à?\"<br><br>Hàn Đại Dư trịnh thượng nhìn Phó Ti Cẩn, khuôn mặt ông ta co rúm lại, đột nhiên giận giữ thét lên: \"Nếu không có cô ta, tao đã không phải ngồi tù hai mươi lăm năm. Hai mươi lăm năm đấy, đã hủy hoại cả cuộc đời tao!\"<br><br>\"Cuộc đời của ông?\"<br><br>Lời này không phát ra từ miệng Phó Ti Cẩn, là một giọng nói trẻ con: \"Cuộc sống của ông không phải do chính ông hủy hoại sao? Tội phạm giết người.\"<br><br>Hai mắt Hàn Đại Dư phủ đầy tơ máu, bỗng nhiên quay đầu trừng Tinh Tinh.<br><br>Dường như cảm thấy chưa đủ kích thích, khuôn mặt đáng yêu của Tinh Tinh lộ ra sự châm chọc không hợp với lứa tuổi của cô bé: \"Dù cho điều đó có xảy ra một lần nữa, tôi cũng nhất định đứng sẽ đứng ra vạch trần tội ác của ông!\"<br><br>Toàn thân run rẩy kịch liệt, da mặt Hàn Đại Dư không ngừng co rút, ông ta bỗng vung tay, lưỡi dao sắc bén nhắm ngay trái tim Tinh Tinh: \"Tao giết mày!\"<br><br>Con dao rơi xuống.<br><br>Bàn tay trống không.<br><br>Cho đến khi hàn Đại Dư ngã xuống đất, tâm trí ông ta vẫn chưa hồi phục.<br><br>Phó Ti Cẩn bò dậy, dây trói đã cởi từ lúc nãy, hắn ôm Tinh Tinh loạng choạng chạy ra khỏi nhà xưởng.<br><br>\"Bọn nó chạy rồi, mau đuổi theo, không được chạy!\"<br><br>Hàn Đại Dư vội vàng đứng lên, vừa gào thét vừa đuổi theo bóng lưng Phó Ti Cẩn.<br><br>\"Hừ hừ. . . hừ hừ. . .\"<br><br>Tiếng thở dốc gấp gáp vang lên bên tai, Tinh Tinh cuộn tròn trong lòng Phó Ti Cẩn, đôi tay nhỏ ngoan ngoãn níu lấy vạt áo trước ngực hắn.<br><br>Bàn tay cô ướt sũng, mùi máu tươi nồng nặc xông vào cánh mũi, nhưng Tinh Tinh không dám lên tiếng chứ đừng nói đến cử động.<br><br>Cô sợ nếu bản thân động đậy, sẽ trở thành gánh nặng cho Phó Ti Cẩn.<br><br>Mặc dù bây giờ đã liên lụy rất nhiều.<br><br>--------------Hết Chương 99-----------------<br><br>05/07/2023<br><br>Các nàng nhận ra điều gì từ chương này không? ಥ⁠_⁠ಥ<br>1<br>"]