["<br>","<br>\"Nhiên Nhiên!\"<br>Một giọng trẻ con phấn khích vang lên, ngay sau đó An Nhiên có cảm giác chân mình bị siết chặt, một bánh bao nhỏ đang bám lấy không buông.<br>Cô ấy cúi đầu, ngây ngốc nhìn khuôn mặt nhỏ vừa xa lạ vừa quen thuộc trước mặt, suýt chút nữa thốt lên một tiếng dì Tinh.<br>Cũng may lý trí còn sót lại nói cho cô ấy biết, dì Tinh là một người phụ nữ trưởng thành khoảng bốn mươi tuổi, chứ không phải tiểu đậu đinh bốn tuổi đang ôm chân mình.<br>Có khi còn chưa được bốn tuổi?<br>Cô ấy không nhạy bén với phương diện tuổi tác của người khác cho lắm.<br>\"Em...\"<br>An Nhiên cảm giác đầu ngon tay mình đang run lên, muốn chạm vào đứa trẻ trước mặt, nhưng trong lòng lại dâng lên cảm giác khiếp sợ.<br>\"Nhiên Nhiên ơi.\"<br>Tiểu tâm tư của Tinh Tinh không phức tạp như người lớn, bé vui vẻ vươn bàn tay nhỏ cầm lấy bàn tay An Nhiên dán lên khuôn mặt sữa của mình, còn thật mật cọ cọ.<br>Ngư Du thấy vậy thì tò mò đẩy đẩy tay Phó Ti Cẩn: \"Tinh Tinh từng gặp bạn gái của em trai anh rồi à.\"<br>Tuy người ta tự giới thiệu là bạn gái cũ, nhưng nhìn thế nào cũng thấy hai người này là quan hệ bạn trai bạn gái.<br><br>Những ai từng trải, chỉ cần liếc mắt một cái là hiểu.<br>\"Chưa gặp...\" Ánh mắt Phó Ti Cẩn phức tạp.<br>Hắn dám khẳng định, trước đây Tinh Tinh chưa từng gặp cô gái tên An Nhiên này.<br>Thật ra không chỉ mình Phó Ti Cẩn, ánh mắt Phó Hành cũng tối đi rất nhiều.<br>Nhưng dù sao anh cũng nhiều tuổi hơn con trai, trên mặt không có biểu lộ gì, chỉ ôn hòa vẫy vẫy tay với Tinh Tinh: \"Tinh Tinh lại đây lấy hành lý.\"<br>Đây là câu nói đầu tiên của hai người sau khi giận dỗi, Tinh Tinh ngoan ngoãn đáp lời: \"Dạ.\"<br>Bé buông chân An Nhiên ra, chạy về phía Phó Hành, tự mình kéo cái vali màu hồng đang để bên cạnh chân anh.<br>Ánh mắt An Nhiên vẫn luôn nhìn theo Tinh Tinh mang theo sự tìm tòi nghiên cứu, đặc biệt là sau khi biết tiểu cô nương này cũng tên là Tinh Tinh thì tim càng chấn động hơn.<br>Một cảm giác khó tin hiện lên trong đầu.<br>Lúc sắp tìm ra câu trả lời, Phó Ti Thận lại đột nhiên nắm chặt lấy tay cô ấy: \"An Nhiên.\"<br>\"Hả?\" An Nhiên quay đầu theo bản năng thì bị một đôi môi ấm áp in lên mặt.<br>\"Anh điên hả!\" An Nhiên đỏ mặt đánh Phó Ti Thận một cái, \"Mọi người đang nhìn đấy!\"<br>Đặc biệt là còn có trưởng bối ở đây, cái tên này có biết xấu hổ là gì không vậy?<br>\"Em cứ nhìn người khác làm gì thế? Nhìn anh đây này, anh rất đẹp trai.\"<br> <br>Phó Ti Thận cố ý thu hút sự chú ý của An Nhiên.<br>Vốn dĩ Phó Ti Thận và An Nhiên đến muộn, mất thêm một chút thời gian nói chuyện, thấy thời gian ngày càng eo hẹp, Phó Hành lập tức thông báo xuất phát.<br>Ngay cả An Nhiên cũng đi cùng bọn họ.<br>Chỉ thêm một vé khoang hạng nhất, không có chuyện gì lớn.<br>Tại sân bay.<br><br>Sau khi làm thủ tục kiểm tra an ninh, Ngư Du giữ lời hứa dẫn Tinh Tinh đi mua bánh kem.<br>Thấy vậy, An Nhiên chủ động đứng dậy đi cùng hai người.<br>\"Đúng lúc em cũng muốn mua một chai nước, chúng ta đi chung đi.\"<br>Thấy cô ấy cười nói có vẻ hiền lành, Ngư Du cũng không từ chối, chỉ có thể để cô ấy đi cùng.<br><br>Lên máy bay không được phép mang quá 100 ml nước, nhưng nếu đó là nước mua ở sân bay sau khi kiểm tra an ninh thì được phép mang theo.<br>Chuyến bay quốc tế của bọn họ là chuyến bay thẳng, toàn bộ hành trình mất 9 tiếng, tuy trên máy bay có tiếp viên hàng không đưa đồ uống, nhưng có chuẩn bị vẫn hơn.<br>Hai cô gái dẫn Tinh Tinh đếm tiệm bánh ngọt mua bánh kem trước.<br><br>Tiệm này có rất nhiều loại bánh, mỗi cái đều được làm rất tinh xảo, khiến người ta khó lựa chọn.<br>\"Tinh Tinh thích cái nào?\" Ngư Du ngồi xổm xuống ngang với Tinh Tinh, ôn nhu hỏi.<br>\"Em không biết.\" Tinh Tinh xoắn xuýt, lông mày cũng nhíu lại.<br>Hai người đều gặp khó khăn trong việc lựa chọn, cuối cùng vẫn là An Nhiên giúp hai người quyết định: \"Vậy thì chọn bánh mousse xoài đi, Tinh Tinh thích ăn đồ ngọt.\"<br>Với lại dì Tinh bị tụt huyết áp, ăn nhiều đường sẽ tốt cho cơ thể.<br>An Nhiên thầm nói thêm trong lòng.<br>Quả nhiên, bánh mousse xoài ngọt lịm lập tức lấy được lòng Tinh Tinh, cô nhóc vừa ăn lắc cái đầu nhỏ, đong đưa bàn chân.<br>Cái bánh rất nhỏ, còn chưa to bằng cái bàn tay người lớn, Phó Hành nhìn thấy cũng không nói gì, xem như là ngầm đồng ý.<br>Chờ Tinh Tinh ăn xong bánh kem, cũng đến giờ lên máy bay.<br>Những chỗ ngồi trong khoang hạng nhất, hơn một nửa đều do bọn họ chiếm giữ.<br>Tinh Tinh được xếp ngồi cạnh Phó Hành, Phó Ti Cẩn và Ngư Du ngồi sau lưng bọn họ, còn Phó Ti Thận và An Nhiên thì ngồi chếch đối diện, đúng lúc chéo với Tinh Tinh, An Nhiên chỉ cần hơi nghiêng đầu là có thể nhìn thấy Tinh Tinh.<br>Thỉnh thoảng cô ấy nhìn về phía Tinh Tinh, động tác rất nhỏ nhưng vẫn bị Phó Ti Thận phát hiện.<br><br>Phó Ti Thận bất an di chuyển thân thể, muốn dời lực chú ý của An Nhiên, nhưng không thành.<br><br>Nếu cứ tiếp tục như vậy chỉ càng làm cho An Nhiên nghi ngờ hơn, nên hắn không dám hành động thiếu suy nghĩ.<br>Hành trình lần này quả là tra tấn, khi xuống máy bay, Phó Ti Thận có ảo giác sống sót sau tai nạn.<br>Bọn họ được người của Phó Hành đón tiếp và đưa đến khách sạn đã đặt sẵn để nghỉ ngơi.<br>Ngay cả hành lý còn chưa lấy ra, Phó Hành đã đem Tinh Tinh giao cho con trai nhỏ, còn mình thì vội vàng dẫn con trai lớn ra ngoài, Ngư Du là bạn gái Phó Ti Cẩn nên cũng đi theo.<br>\"Bọn họ đi đâu vậy?\"<br>Phó Ti Thận khó hiểu nhìn mấy bóng lưng đang đi xa.<br>Hắn thật sự cho rằng gia đình mình đến đây đi du lịch.<br>An Nhiên lắc đầu, không muốn quan tâm đến tên ngốc này nữa, dẫn Tinh Tinh về phòng tắm rửa rồi đi ngủ.<br>Trên máy bay mọi người không được nghỉ ngơi thoải mái, bây giờ ai cũng cảm thấy mệt mỏi, chỉ muốn tắm nước nóng rồi lên giường ngủ một giấc.<br>Có thể là tắm nước nóng quá thoải mái, Tinh Tinh đong đưa cơ thể, đầu nhỏ lắc lư, An Nhiên nhìn mà không nhịn được cười.<br>Trong phòng tắm không có người ngoài, An Nhiên chăm chú nhìn vào người Tinh Tinh, đột nhiên mở miệng hỏi dò: \"Dì Tinh?\"<br>\"...\" Tinh Tinh không đáp lại làm cho An Nhiên khó nén sự thất vọng.<br>Cô ấy nhanh chóng tắm cho Tinh Tinh, sau đó ôm bé đi ngủ.<br>Phó Hành đặt ba phòng xép, bên trong giống như một căn hộ.<br><br>Ngoại trừ phòng của anh và Tinh Tinh là một phòng ngủ và một phòng khách, thì hai phòng còn lại đều là hai phòng ngủ một phòng khách.<br>Dù có là người yêu, cũng không thể để bọn họ ngủ cùng nhau được.<br>An Nhiên rất cảm ơn sự chu đáo của chú Phó.<br><br>Nếu bây giờ để cho cô ấy ngủ cùng một cái giường với Phó Ti Thận, cô sẵn sàng xuống quầy lễ tân đặt một phòng khác.<br>An Nhiên ngủ cùng Tinh Tinh, mùi sữa quanh quẩn bên chóp mũi, còn xen lẫn hương hoa trái cây quen thuộc.<br>Đây là mùi sữa tắm dì Tinh thường dùng.<br>Nhiều năm sử dụng loại sữa tắm này, mùi thơm đã ngấm vào cơ thể Tinh Tinh.<br>An Nhiên vừa mới dùng sữa tắm của khách sạn để tắm cho Tinh Tinh, nhưng vẫn không thể áp được mùi hương quen thuộc này.<br><br>Nghi ngờ vốn bị đè nén lại xông lên, nhưng cô ấy không dám kết luận bừa, đành phải tiếp tục đè nén trong lòng.<br>An Nhiên nhanh chóng ngủ thiếp đi, bỏ lỡ câu nói của Tinh Tinh khi ngủ mơ: \"Nhiên Nhiên...!Con gái bảo bối...\"<br>Phó Hành đưa Phó Ti Cẩn đến gặp bác sĩ tâm lí.<br>Kết quả không tốt cũng không xấu.<br>Bác sĩ không cho xem cách thức trị liệu, nhưng vẫn nói với Phó Hành bệnh tình của Phó Ti Cẩn.<br>\"Bệnh nhân đã bị bạo hành nghiêm trọng trong một khoảng thời gian dài dẫn đến chấn thương tâm lý.<br><br>Chấn thương tâm lý của anh ấy bắt nguồn từ thời thơ ấu, và cũng có thể liên quan đến thái độ của người thân.<br><br>Tuy nhiên gần đây bệnh nhân đã thử tha thứ, đồng thời cũng tích cực phối hợp điều trị, tình yêu thương đã tiếp thêm sức mạnh vho anh ấy.<br><br>Bệnh của anh ấy vẫn có thể chữa được, nhưng cần có thời gian.<br><br>Trong thời gian này, bệnh nhân không thể chịu kích thích quá lớn.\"<br>Đây là nguyên văn lời nói của bác sĩ, cũng là nguyên nhân làm cho sắc mặt Phó Hành trở nên khó coi.<br>Không phải vì bác sĩ nói việc điều trị cho con trai cần nhiều thời gian, chuyện này anh đã sớm chuẩn bị từ trước, mà là nguyên nhân làm cho con anh bị bệnh.<br>- - Bị bạo hành nghiêm trọng trong một thời gian dài!<br>Phó Hành nhất thời cảm thấy bất lực, anh đưa tay che mặt, tấm lưng luôn thẳng tắp bỗng sụp đổ, thoạt nhìn như già đi mấy tuổi.<br>Hóa ra...!Lời chỉ trích của con trai là đúng.<br><br>Trong cái nhà này, anh chỉ như một người khách qua đường không hề có tác dụng gì.<br>Anh không làm tròn trách nhiệm của một người bố là bảo vệ cho con của mình, cũng không làm tròn bổn phận của một người chồng là bảo vệ vợ.<br>Bây giờ...!Báo ứng rốt cuộc là đây sao?<br>Bên đối diện, Ngư Du im lặng nắm chặt bàn tay to lớn lạnh buốt của Phó Ti Cẩn.<br>Quá trình điều trị của bác sĩ tâm lí nhất định sẽ khơi lại vết thương mục rữa mà che giấu Phó Ti Cẩn nhiều năm, với hắn mà nói chuyện này không khác gì tổn thương lại một lần nữa.<br>Thực ra, trong quá trình trị liệu hắn đã phát bệnh một lần, vì không muốn người thân lo lắng, nên hắn mới yêu cầu bác sĩ không đề cập đến chuyện này.<br>Cho dù bác sĩ không nói, Phó Hành và Ngư Du cũng đoán ra được.<br>Chỉ là hai người suy nghĩ đến cảm nhận của Phó Ti Cẩn nên mới cố tình giả ngốc mà thôi.<br>Trở về khách sạn, Phó Hành vốn nên về phòng nghỉ ngơi lại kéo thân thể mệt mỏi cực độ đến bấm chuông phòng con trai nhỏ.<br>Đợi một lúc lâu, Phó Ti Thận với một cái đầu rối bù xù, hai mắt mơ màng ra mở cửa.<br>\"Bố? Mọi người về rồi ạ?\"<br> <br>Phó Ti Thận hơi ngạc nhiên khi thấy người ngoài cửa là bố mình.<br>\"Tinh Tinh đâu?\" Phó Hành trực tiếp hỏi, vừa mở miệng ra anh mới giật mình vì chất giọng khàn khàn nói không ra tiếng.<br>Phó Ti Thận quá buồn ngủ nên không để ý đến điều bất thường này, nghe thấy bố hỏi về Tinh Tinh thì lầm bầm quay vào phòng: \"Tinh Tinh ở trong, đang ngủ với An Nhiên, có cần con gọi mẹ dậy không?\"<br>Gọi thì dễ thôi, nhưng tính khí của nhóc con này và An Nhiên khi rời giường đều rất nghiêm trọng, Phó Ti Thânn sợ mình có đi mà không có về.<br>\"Không cần, đừng quấy rầy mẹ con, cứ để cô ấy ngủ đi.\"<br>Phó Hành không làm phiền nữa, chỉ nhìn câun con trai nhỏ thật sâu: \"Ti Thận?\"<br>\"Dạ?\" Phó Ti Thận khó hiểu đáp lại.<br>\"Con cảm thấy...!Bố là một người bố tốt sao?\" Anh không biết mình hỏi câu này để làm gì nữa.<br>\"Tốt ạ.\" Phó Ti Thận nói: \"Bố ngoài việc bình thường quá nghiêm túc, hơi lạnh nhạt với mẹ, đôi khi trông hơi đáng sợ, thì thật ra bố rất tốt.\"<br>Vậy anh còn ưu điểm gì nữa?<br>Phó Hành cười tự giễu rồi quay người về phòng.<br>Bình thường anh không phải người cảm tính như thế, nhưng bệnh tình của con trai cả là đả kích lớn đối với anh, nên nhất thời mới nghĩ không thông.<br>Nhìn bóng lưng chán nản của bố đang dần đi xa, Phó Ti Thận đột nhiên cảm thấy mình nên nói gì đó.<br>Hắn nghĩ gì làm nấy.<br>\"Bố!\" Hắn hét lên, trực tiếp làm cho Phó Hành dừng bước.<br>\"Dù cho bố có thế nào đi chăng nữa, bố vẫn luôn là bố của con, con cũng mãi là con của bố.<br><br>Bố có khuyết điểm, con cũng có.<br><br>Con không ưu tú như anh hai, không hiểu được lý tưởng mà bố mẹ đặt ra cho con, con không nghe lời, lại luôn chọc cho mọi người tức giận.<br><br>Nhưng bố mẹ cũng chưa bao giờ nói không quan tâm đến đứa con trai này nữa đúng không?\" <br>Nói cong câu cuối cùng, chính Phó Ti Thận cũng không biết mình đang nói cái gì nữa.<br>Nhưng không hiểu sao mũi lại chua xót, không hiểu sao khóe mắt lại ươn ướt, không hiểu sao...!Chảy nước mắt.<br>Chắc là tại gió to làm cay mắt.<br>Mà hắn cũng không nghĩ xem, hành lang khách sạn lấy đâu ra gió?<br>Phó Hành từ từ quay đầu lại, mỉm cười rồi gật đầu với con trai nhỏ.<br>Khoảng cách xa như thế, Phó Ti Thận vẫn nhìn thấy nước mắt ở khóe mắt của bố.<br>Hắn hơi sững sờ.<br>Bố hắn...!Khóc sao?.<br><br>"]