["Editor: DiiHy<br><br>-----------------------o0o-----------------------<br><br>Cuối cùng giáo sư Trương không chỉ không nhận quà của Phó Hành mà còn quay sang dặn dò Tinh Tinh phải quản chồng cho chặt, đừng để anh phá của như thế.<br><br>Phó Hành: \". . .\" Tôi vẫn đang nghe đây.<br><br>Những người có mặt ở đây hiếm khi thấy vị lão đại này bại trận, không nhịn được cười trộm.<br><br>Cũng có người tận dụng cơ hội này để bắt chuyện với Phó Hành, nhưng thái độ của anh rất đúng mực và xa cách.<br><br>Anh không muốn nói chuyện công việc trong thời gian nghỉ ngơi.<br><br>Sau vài lần, mọi người cũng nhận ra Phó Hành không có hứng thú, nên thức thời chào tạm biệt với giáo sư Trương.<br><br>Vào thời gian này, sau khi chúc thọ giáo sư Trương xong bọn họ cũng phải bận rộn đi làm đi học.<br><br>Chẳng bao lâu sau, văn phòng đông nghịt người chỉ còn lại Phó Hành và Tinh Tinh vừa mới đến.<br><br>Giáo sư Trương lôi kéo Tinh Tinh nói chuyện phiếm và đề cập đến những đứa trẻ mà cô tài trợ: \"Kỳ thi tuyển sinh đại học năm nay, bên phía em có hai đứa bé thi đậu đại học trọng điểm, còn thật tình cờ đều học ở khoa chúng ta.\"<br><br>Ánh mắt Tinh Tinh mờ mịt, cô hoàn toàn không biết giáo sư Trương đang nói về ai, nhưng điều này cũng không ảnh hưởng việc cô ba hoa chích chòe: \"Chà, em cũng rất vui mừng khi bọn họ có thể tự thay đổi cuộc sống bằng sự nỗ lực của bản thân.\"<br><br>Mặc dù tâm trí mới chỉ mười mấy tuổi đầu, nhưng lại muốn bắt chước dáng vẻ và cách nói chuyện của người lớn, khiến Phó Hành cũng bị cô chọc cười.<br><br>\"Được rồi. Giáo sư Trương biết chuyện em mất trí nhớ, không cần giả vờ.\"<br><br>Một câu đã vạch cuộc trò chuyện khó xử của hai người, Tinh Tinh cảm thấy hơi ngượng, còn giáo sư Trương tức giận trừng Phó Hành: \"Ai mượn cậu nhiều lời.\"<br><br>\". . .\" Anh ngậm miệng được chưa.<br><br>Thấy Tinh Tinh vẫn đang xấu hổ, giáo sư Trương vỗ nhẹ mu bàn tay cô an ủi: \"Không sao, ký ức của em đang từ từ khôi phục phải không, rồi sẽ có ngày hoàn toàn bình phục thôi.\"<br><br>\". . . Dạ.\" Tinh Tinh gật đầu, sắc mặt hòa hoãn hơn rất nhiều.<br><br>Sau đó giáo sư Trương lại cùng Tinh Tinh nói về những chuyện đơn giản như cuộc sống hàng ngày và công việc nhà, đồng thời cũng hỏi thăm tình hình sức khỏe gần đây của cô.<br><br>Đây đều là những chuyện Tinh Tinh biết nên cuộ trò chuyện diễn ra rất suôn sẻ, dưới sự dẫn dắt của giáo sư Trương cô đã nhanh chóng quên đi chuyện xấu hổ vừa nãy và hoạt bát trở lại.<br><br> <br>Nhìn thấy sinh viên của mình vui vẻ phấn chấn, trong mắt giáo sư hiện lên sự vui mừng, nhưng cũng đầy lo lắng.<br><br>\"Cuộc đời rất ngắn ngủi, các em đã ở bên nhau nửa đời người rồi, hãy trân trọng khoảng thời gian còn lại.\"<br><br>Câu nói này chứa đựng ý nghĩa sâu xa, Tinh Tinh không hiểu rõ lắm, nhưng cô biết giáo sư đang quan tâm đến bọn họ.<br><br>Vì vậy, cô chỉ tươi cười nói cảm ơn và không nói gì thêm.<br><br>Có một số việc giáo sư Trương cũng không tiện nói ra, ông ấy nhìn đồng hồ rồi vội vàng cầm giáo án đứng dậy.<br><br>\"Nói chuyện hăng say quá suýt chút nữa quên mất giờ lên lớp, hai em cứ đi tham quan trường học trước đi, đến trưa về nhà thầy ăn cơm, để thầy bảo cô các em nấu thêm mấy món ngon.\"<br><br>\"Ôi, không cần phiền phức. . .\"<br><br>Tinh Tinh muốn từ chối, nhưng Phó Hành&nbsp; chặn lời cô, dứt khoát đồng ý: \"Vậy bọn em phải làm phiền thầy cô rồi.\"<br><br>Cho đến khi giáo sư Trương đi xa, Tinh Tinh vẫn chưa hoàn hồn.<br><br>\"Sao vậy? Em không vui à?\"<br><br>Phó Hành nghiêng đầu hỏi Tinh Tinh, nhưng cô lắc đầu: \"Không phải, chỉ sợ chúng ta đến bất ngờ có phải sẽ làm phiền người ta.\"<br><br>Hôm nay là sinh nhật giáo sư Trương, người nhà chắc cũng sẽ tổ chức tiệc mừng thọ cho ông ấy, bọn họ đến có vẻ hơi ngại.<br><br>\"Chuyện này em không cần lo lắng, con cái giáo sư Trương đều làm việc ở viện nghiên cứu Quốc gia nên rất bận rộn, bọn họ căn bản là không nhớ nổi ngày sinh nhật của ông ấy.\"<br><br>Có nhớ ra thì cũng chỉ gửi tin nhắn chúc mừng, còn việc trở về e rằng không dễ.<br><br>\"Thì ra là vậy.\" Tinh Tinh cuối cùng cũng hiểu: \"Vậy chúng ta có cần mu bánh sinh nhật không?\"<br><br>Sinh nhật thì cũng phải có chút nghi thức của sinh nhật chứ.<br><br>\"Do em muốn ăn thì có.\" Phó Hành liếc một cái đã nhìn thấy tâm tư nhỏ của cô nàng, nhưng cũng không phản đối: \"Anh sẽ bảo thư ký chuẩn bị.\"<br><br>\"Tiếp theo chúng ta đi đâu?\"<br><br>Từ giờ đến lúc ăn trưa vẫn còn mấy tiếng nữa, bọn họ không thể ngây ngốc ở trong văn phòng trống trải này được.<br><br>\"Ra ngoài đi dạo nhé?\"&nbsp;<br><br> <br>Phó Hành đề nghị, hay có thể nói đây vốn là kế hoạch của anh.<br><br>\"Được nha, em chưa được đi dạo khuôn viên trường đại học bao giờ đâu.\"<br><br>Câu này nói ra sẽ bị người ta cười chết, sinh viên đã tốt nghiệp đại học lại nói rằng cô chưa từng đi dạo khuôn viên trường.<br><br>Nhưng sự thực đúng là như thế.<br><br>Ai có thể có trải nghiệm thần kỳ như Tinh Tinh chứ?<br><br>Hai người nắm tay nhau đi bộ từ tòa nhà hành chính đến rừng hoa đào.<br><br>Trong trường có một rừng cây lớn, giữa rừng cây còn có một cái hồ, cảnh qua rất đẹp.<br><br>Tòa nhà ký túc xá nằm ở phía bên kia khu rừng.<br><br>Bình thường sinh viên muốn lên lớp phải đi qua khung cảnh đẹp như thơ này để đến khu giảng đường.<br><br>Cơ mà rất ít người có thời gian để thưởng thức phong cảnh, mặc dù nó rất đẹp, nhưng cũng tượng trưng cho một hiện thực.<br><br>--- Khoảng cách giữa ký túc xá và giảng đường rất xa!<br><br>Đi đường tắt cũng phải mất hai mươi phút, nếu thức dậy muộn một chút sẽ phải chạy với tốc độ sinh tử.<br><br>Việc điểm danh của Kim Đại rất nghiêm ngặt, đến trễ hai lần được tính là một lần vắng mặt, nếu nghỉ học quá ba buổi thì khỏi phải làm gì nữa, chờ đóng tiền học lại kỳ sau là được.<br><br>Cho nên về cơ bản không có ai dám tùy ý đi học muộn, ngay cả nghỉ có phép cũng rất ít.<br><br>\"Trước kia anh có từng trốn học bao giờ không?\"<br><br>Trong mắt Tinh Tinh tràn đầy tò mò, cô rất có hứng thú với việc học tập trước đây của Phó Hành.<br><br>\"Vấn đề này em không nên hỏi anh.\" Phó Hành mỉm cười nhìn Tinh Tinh.<br><br>\"Vậy thì hỏi ai?\" Lúc đầu Tinh Tinh không hiểu ý của anh, nhưng khi thấy ánh mắt anh cứ luôn dừng trên người mình, cô có ngu ngốc đến mấy cũng nhận ra.<br><br>\"Không thể nào, em vô cùng đúng giờ đấy.\" Cô có khả năng kiểm soát thời gian rất tốt.<br><br><br>\"Vậy em chưa biết thời đại học mình có biệt danh là người điểm danh điên cuồng rồi.\"<br><br>\"Biệt danh gì khó nghe thế?\" Tinh Tinh tỏ vẻ ghét bỏ.<br><br>\"Lúc đó nhà trường yêu cầu học sinh phải tham gia chạy bộ vào mỗi buổi sáng, và phải quẹt thẻ tích điểm, một trăm điểm là có thể đổi lấy tín chỉ môn thể dục tự chọn, một số tín chỉ có thể dùng để thay thế cho các môn thể thao không thi đậu. Mà kỹ thuật chơi bóng chuyền của em thì không tốt lắm.\"<br><br>Câu nói cuối cùng rất nhẹ nhàng.<br><br>Thân thể Tinh Tinh vốn mỏng manh, hai cánh tay mảnh khảnh đến mức chỉ cần dùng chút lực là có thể bẻ gãy thì sao có thể đánh bóng chuyền.<br><br>Tuy nhiên, bóng chuyền và bóng rổ là những môn học bắt buộc trong các lớp giáo dục thể chất, cô có thể miễn cưỡng hoàn thành chạy ba bước trong môn bóng rổ, nhưng lại không thể vượt qua môn bóng chuyền.<br><br>Giảng viên thể chất đã hạ thấp yêu cầu đối với nữ sinh, chỉ cần đánh mười quả bóng vào tường trong vòng ba phút, kết quả là Tinh Tinh không đánh được quả nào.<br><br>Mặc dù cô đã cố gắng cứu vãn tình hình, nhưng không còn cách nào khác, cuối cùng đến cả giảng viên thể dục cũng khuyên Tinh Tinh bỏ cuộc, ngoan ngoãn chạy bộ kiếm điểm bổ sung.<br><br>\"Tất cả mọi người đều tham gia chạy bộ buổi sáng thì cớ gì có mình em luôn đi trễ?\" Tinh Tinh nhanh chóng tìm ra điểm đáng ngờ.<br><br>\"Em quên rồi sao?\" Phó Hành tựa hồ như nhớ đến Tinh Tinh khi đó, trên mặt đều là ý cười cưng chiều<br><br>\"Thể chất em rất dễ đổ mồ hôi, chỉ cần&nbsp;vận động một chút là cả người ướt đẫm. Hơn nữa lại còn có bệnh sạch sẽ, không thể chịu được việc đến lớp với thân thể nhớp nháp nên lần nào chạy xong cũng phải về ký túc xá tắm rửa, đợi tắm xong thì chẳng kịp thời gian lên lớp.\"&nbsp;<br><br>Khi Phó Hành nói như vậy, trong đầu Tinh Tinh cũng có thể hình dung ra.<br><br>Cô tưởng tượng mình ướt đẫm mồ hôi, thở hổn hển chạy từ sân thể dục về ký túc xá rồi đến tòa giảng đường đã cảm thấy mệt mỏi.<br><br>\"Cũng quá thảm rồi.\" Cô nàng nhỏ giọng lẩm bẩm nhưng Phó Hành vẫn nghe thấy.<br><br>Anh dừng lại và nhìn vào mắt Tinh Tinh: \"Nhưng nếu không có chuyện này thì chắc em đã không ở bên anh.\"<br><br>\"Hả?\" Có ẩn tình gì nữa sao?<br><br>Lúc này hai người đúng lúc đi đến bờ hồ. Bên bờ hồ có một vườn hoa tráng lệ, các bậc thang hướng xuống hồ có lan can để bảo vệ nên không nguy hiểm.<br><br>Phó Hành dắt Tinh Tinh ngồi xuống một bậc thang không bị ánh mặt trời chiếu đến, đối diện là mặt hồ trong xanh, làn gió mát lạnh thổi qua thật sảng khoái dễ chịu.<br><br>\"Anh mau nói đi, đừng có khiêu khích sự tò mò của em rồi để đó.\"<br><br>Tinh Tinh không có tâm tư thưởng thức cảnh đẹp, bây giờ cô chỉ một lòng chú ý đến câu chuyện của chính mình.<br><br>\"Trước đây anh đã nói với em rồi.\" Có vẻ như cô đã quên.<br><br>\"Em chạy bộ buổi sáng xong thì chạy về ký túc xá tắm rửa, rồi lại vội vàng lên lớp, dù có dùng xe đạp thì vẫn bị áp lực thời gian, chạy đến khu giảng đường còn phải leo cầu thang bộ lên tầng năm tầng sáu. Em chịu được sao?\"<br><br>Đặc biệt là khi tòa giảng đường có thang máy.<br> <br><br>Ai sẽ bỏ qua thang máy để mệt mỏi&nbsp; leo cầu thang bộ chứ. Tuy nhiên trong thang máy có quá nhiều người, thời gian lại eo hẹp không đủ để chen lấn.<br><br>\"Vậy nên em đã mặt dày cọ thang máy dành cho giảng viên với anh hả?\"<br><br>Tinh Tinh vẫn còn có ấn tượng về chuyện này, Phó Hành vừa nhắc tới cô lập tức nhớ , hóa ra cô lúc nhỏ cũng từng hỏi những câu hỏi tương tự.<br><br>Khi đó Phó Hành nói rằng do cô cọ thang máy quá nhiều nên hai người dần dần quen biết, sau đó còn yêu nhau, rồi dẫn đến bọn họ của hiện tại.<br><br>Tiến trình này nghe có vẻ khá lãng mạn.<br><br>Tình yêu thanh xuân vườn trường vừa đơn thuần lại ngọt ngào, cùng nhau nắm tay đi đến cánh cửa hôn nhân. Bây giờ con trai của hai người cũng sắp lấy sợ sinh con, nếu cứ tiếp tục như vậy, bọn họ sẽ cùng nhau sống hạnh phúc đến răng long đầu bạc, có lẽ một ngày nào đó sẽ cùng nhau nằm trong bệnh viện nhớ lại kỷ niệm cả một đời.<br><br>Tinh Tinh không nghĩ tiếp nữa.<br><br>Bởi vì cô nhớ đến tấm ảnh cưới bị xé đôi trong phòng ngủ, nụ cười trên mặt dần phai nhạt.<br><br>Cô nhìn cặp thiên nga trong hồ mà hâm mộ: \"Thật tuyệt, em chưa bao giờ trải nghiệm cảm giác yêu đương.\"<br><br>Phó Hành: \". . .\"<br><br>Có lẽ anh chỉ là một công cụ hình người.<br><br>Như nhận ra sự im lặng của người đàn ông bên cạnh, Tinh Tinh nghiêng đầu nhìn anh cười: \"Trước kia em chưa từng yêu đương, nhưng bây giờ thì có rồi, phải không? Chồng\"<br>1<br><br>Gió nhẹ thổi qua làm những cánh hoa từ trên ngọn cây đua nhau rơi xuống, hai bóng người mông lung trong cơn mưa hoa huyền ảo.<br><br>Phó Hành sững sờ, trái tim như bị siết chặt.<br><br>Anh thực sự bị một tiếng chồng ngọt ngào làm cho mất hồn.<br><br>Đúng là. . . đòi mạng mà.<br><br>Đặc biệt là khi Tinh Tinh nói thêm một câu: \"Vậy nên để ăn mừng em đủ mười tám tuổi, có phải anh nên làm gì đó để thể hiện thành ý không?\"<br><br>\"Em muốn cái gì anh cũng cho em.\" Mạng cũng cho em hết.<br><br>Lời cuối cùng còn chưa kịp phát ra đã biến mất giữa môi hai người.<br><br>--------------Hết Chương 127--------------<br><br>08/11/2023<br><br>Chúc mừng Tinh Tinh mười tám tủi! (⁠&nbsp;⁠/⁠^⁠ω⁠^⁠)⁠/⁠♪⁠♪<br>"]