["<br>","<br>Editor: DiiHy<br>------------------o0o----------------<br>Tinh Tinh ở bãi biển chơi suốt cả buổi chiều, Phó Hành cũng bất ngờ phát hiện ra bé con nhà mình rất có thiên phú nghệ thuật.<br><br>Bé có thể tự mình xây lâu đài cát.<br>Tuy rất đơn sơ nhưng vẫn có thể nhìn ra hình dáng của tòa lâu đài, đối với một đứa nhỏ gần bốn tuổi mà nói, có thể làm được như vậy đã rất giỏi rồi.<br>Chí ít Phó Hành cũng phải thừa nhận là anh không thể nào làm được như vậy.<br>\"Tinh Tinh đứng dậy một chút.\"<br>Phó Hành cầm điện thoại chụp ảnh Tinh Tinh cùng với lâu đài cát.<br>Sau khi Tinh Tinh đắp xong lâu đài cát đã năn nỉ Phó Hành chụp cho mình vàu tấm ảnh để giữ làm kỉ niệm.<br><br>Đương nhiên Phó Hành sẽ không từ chối yêu cầu nhỏ này.<br>Cô nhóc hào hứng tạo dáng chụp hình, còn bắt Phó Hành phải thêm filter làm đẹp cho mình.<br>Đối với Phó Hành đây là một từ hoàn toàn mới.<br><br>Sau khi lướt mạng một hồi, lại loay hoay mày mò với cái điện thoại nửa ngày, anh mới chụp được vài tấm ảnh khiến Tinh Tinh hài lòng.<br>Bầu trời dần được nhuộm lên một màu đỏ rực, dưới ánh hoàng hôn, Tinh Tinh xách theo một xô vỏ sò mới nhặt được, vui vẻ chạy về phía Phó Hành.<br>Trong vô thức, Phó Hành giơ điện thoại lên, lưu lại cảnh tượng hạnh phúc này mãi mãi.<br>Trong ảnh, một khuôn mặt nhỏ nhắn đáng yêu cười rất vô tư hồn nhiên, sau lưng Tinh Tinh là bầu trời đỏ rực ánh hoàng hôn, còn có một chú chim bay ngay qua vô tình lọt vào ống kính, tạo thành một bức tranh thơ mộng.<br>Làm cho người xem bất giác mỉm cười theo.<br>\"Chú chụp cái gì vậy? Cho Tinh Tinh xem với.\"<br>Tinh Tinh nghiêng người về phía Phó Hành, bàn tay nhỏ lay lay cánh tay anh muốn được xem ảnh trong điện thoại.<br>\"Đừng kéo, đứng cho hẳn hoi kẻo ngã bây giờ.\"<br>Phó Hành vừa dứt lời, Tinh Tinh liền ngã xuống đất, may mà ở đây là bãi cát mềm mại nên ngã cũng không thấy đau, chỉ làm cho cát dính hết lên quần áo.<br> <br>Phó Hành thật muốn đánh cho nhóc con này một cái.<br>Cũng may khi anh có ý định dẫn Tinh Tinh đến bờ biển chơi đã chuẩn bị sẵn tâm lý cho việc Tinh Tinh sẽ tự làm bẩn quần áo, nên lúc này mới không động thủ.<br>Sau khi đỡ Tinh Tinh dậy, Phó Hành mở đưa điện thoại rồi đưa cho Tinh Tinh xem.<br>\"Chim nhỏ!\"<br>Khi Tinh Tinh nhìn thấy tấm ảnh, toàn bộ lực chú ý của bé đều đổ dồn lên con chim nhỏ vô tình lọt vào ống kính, phấn khích chỉ vào đó và nói: \"Cô giáo từng nói con chim này có tên là chim chúc mộng.\"<br>Bé vẫn còn nhớ những chuyện ở bảo tàng.<br>\"Chim chúc mộng? Tên rất hay, rất may mắn.\"<br>Phó Hành cười nhẹ xoa đầu Tinh Tinh, kết quả là xoa ra một đống cát, anh dừng tay một chút, kéo Tinh Tinh lại phủi qua một lượt từ trên xuống dưới, lại một đống cát nữa chảy ra.<br>\"Vừa nãy nhóc con sơ ý ngã hay cố ý nằm xuống tắm cát vậy hả?\"<br>Phó Hành bất lực thở dài, thấy cũng không còn sớm, anh thu dọn đồ đạc trên mặt đất rồi dẫn Tinh Tinh về.<br>Lát nữa tắm cho Tinh Tinh là một vấn đề rất lớn.<br>Bởi vì đã muộn nên Phó Hành gọi điện cho con trai lớn nói tối nay mình không về, sau đó dẫn Tinh Tinh đến khu biệt thự cho khách du lịch thuê ở gần bờ biển, thuê một căn.<br>Anh còn phải xử lý chỗ cát còn dính trên người Tinh Tinh, nên không có thời gian nấu cơm.<br>Tinh Tinh ngồi trong bồn tắm lớn của biệt thự, hai tay liên tục vỗ lên mặt nước làm nước bắn tung tóe khắp nền nhà.<br>Mà tên đầu xỏ không hề để ý, vẫn tiếp tục cười hì hì, những con vịt bằng nhựa và đồ chơi khác đều bị bé ném lung tung trên đất.<br>Phó Hành không ngờ mình vừa đi lấy khăn tắm cho Tinh Tinh, lúc quay lại sẽ phải đối mặt với tàn cuộc này.<br>Anh nghiêm mặt, đôi mắt hơi híp lại, ánh mắt nguy hiểm nhìn chằm chằm vào bàn tay nhỏ đầy thịt của Tinh Tinh.<br>Nhóc con bị dọa sợ vội vàng rụt tay vào trong nước, còn giấu cả người vào trong, chỉ chừa lại cái đầu ướt sũng ở ngoài không khí, vẻ mặt đáng thương nhìn Phó Hành.<br>\"Tinh Tinh...!Tinh Tinh biết sai...!Sai rồi...\" Bé con bị dọa đến nỗi lắp bắp nói không nên lời.<br>\"Chú không đánh đâu, bé con mau đứng dậy mặc quần áo.\"<br>Nước trong bồn đã lạnh, không thể để Tinh Tinh tiếp tục ngâm mình ở trong, nếu không sẽ bị cảm.<br>Phó Hành thuần thục lau người mặc quần áo cho Tinh Tinh, vài phút sau, một tiểu bánh trôi thơm thơm mềm mềm chạy ra khỏi phòng tắm, nhào thẳng lên giường.<br>Phó Hành không ra cùng, anh bị Tinh Tinh làm ướt hết quần áo nên tiện thể đi tắm luôn.<br>Tinh Tinh ở ngoài tự chơi một mình đợi Phó Hành tắm xong.<br><br>Trong lúc chờ đợi, tiếng chuông cửa vang lên, là đồ ăn Phó Hành đặt đã đến.<br>\"Đến đây!\" Tinh Tinh tự mình chạy xuống lầu mở cửa.<br><br>Anh trai giao thức ăn thấy người ra mở cửa là một đứa bé thì hơi sửng sốt, sau đó lập tức mỉm cười đưa hộp đồ ăn trong tay cho Tinh Tinh.<br>\"Chúc quý khách ăn ngon miệng.\"<br>\"Cảm ơn.\"<br>Sau khi anh trai giao hàng đi, Tinh Tinh dốc hết sức lực lôi hộp đồ ăn vào nhà, vừa đi vừa hét lớn: \"Chú ơi, chú...!Cơm đến rồi!\"<br>Giọng sữa rất có tính xuyên thấu, trực tiếp thúc giục Phó Hành đang ở trên đỉnh cầu thang vội vàng đi xuống.<br>Phó Hành đặt đều là những món ăn thường ngày, còn đặt riêng canh trứng cho Tinh Tinh.<br>Hai người bày đồ ăn lên cái bàn nhỏ ở phòng khách, Tinh Tinh tự giác cầm thìa ăn cơm.<br>Sau mấy tháng tập luyện, bé đã ăn cơm gọn gàng hơn rất nhiều, nhưng động tác hơi vụng về nên tốc độ ăn cơm rất chậm.<br>Cũng may Phó Hành là người có kiên nhẫn, ngồi bên chờ Tinh Tinh ăn xong.<br>\"Tinh Tinh, sau này không được phép tùy tiện mở cửa cho người lạ nữa, biết chưa?\"<br>Tinh Tinh đang cắn thịt, đột nhiên nghe thấy lời dặn dò nghiêm túc của Phó Hành.<br>Bé ngẩng đầu, khó hiểu nói: \"Người đến là anh trai giao đồ ăn, không phải người xấu.\"<br>\"Sao bé con biết đấy không phải là người xấu?\" Thái độ còn chắc chắn như thế?<br>\"Chim nhỏ nói cho Tinh Tinh biết, cô ấy nói là Tinh Tinh có thể mở cửa.\" Tinh Tinh chỉ vào khoảng không nói.<br>Phó Hành ngẩng đầu nhìn theo, nhưng không thấy gì cả.<br>Anh vốn định xem nhẹ chuyện này, nhưng lại cảm thấy đây là một điểm mấu chốt đáng ngờ, nên âm thầm ghi nhớ trong lòng.<br>Nghĩ lại thì thấy Tinh Tinh đã nhắc đến từ Chim nhỏ này rất nhiều lần, nhưng bọn họ chỉ cho rằng đó là một con chim sẻ nhỏ mà Tinh Tinh vô tình nhìn thấy.<br>Bọn họ đều không cảm thấy có gì bất thường, bởi vì con nít rất dễ bị các động vật nhỏ thu hút.<br>Nhưng bây giờ đang là mùa đông, hầu hết các loài động vật đều đã di cư.<br><br><br>Vậy con chim kia từ đâu đến?<br>\"Chú ơi...\"<br>Hai ngón tay được một bàn tay nhỏ nắm lấy, giọng sữa nhỏ hơi khẩn trương: \"Tinh Tinh muốn học lớp năng khiếu, mai về chú đăng kí cho Tinh Tinh đi học được không ạ?\"<br>Đây là lần đầu tiên bé đưa ra yêu cầu kiểu này, nên rất sợ sẽ bị từ chối.<br>\"Được chứ, Tinh Tinh muốn học cái gì?\"<br>Bé con nhà mình đã chủ động yêu cầu, sao Phó Hành có thể từ chối.<br>\"Không biết nữa...\"<br>Chính Tinh Tinh cũng hơi mơ hồ, do bé thấy các bạn trong lớp ai cũng có một vài năng khiếu, nên bé cũng theo trào lưu muốn đi học cho biết.<br>\"Thư pháp và teakwondo được không?\"<br>Một động một tĩnh, có thể giúp cho Tinh Tinh vừa bồi dưỡng tâm tính vừa rèn luyện thân thể.<br>Trẻ con học teakwondo không thể gây tổn thương gì nặng cho người khác, ngược lại còn giúp trẻ hoạt động tiêu hao năng lượng.<br>Dạo này Tinh Tinh bị cả nhà chiều đến nỗi sắp bắt đầu có dấu hiệu của của một đại ca nhỏ, nếu không kịp thời uốn nắn lại thì e rằng sẽ sinh hư.<br>Bây giờ mà đăng kí lớp năng khiếu có thể giúp Tinh Tinh tiêu tốn thể lực dư thừa, để cô nhóc không còn sức mà đi bày trò nghịch ngợm nữa.<br>Sau khi ăn uống no nê, lại được tin mình sắp được đi học như mong muốn, Tinh Tinh vui không thể tả.<br>Phó Hành về phòng xử lý công việc ở công ty qua điện thoại, Tinh Tinh thì trèo lên giường nhảy nhót, hoàn toàn coi chiếc giường đáng thương trở thành đệm nhảy.<br>May mà người Tinh Tinh nhỏ, nếu không chiếc giường này chắc chắn sẽ sập mất.<br>*** <br>Mãi đến khuya Phó Ti Thận mới về nhà.<br>Vừa bước vào cổng, nhìn thấy ánh đèn vàng ấm áp trong phòng khách làm lòng hắn như được lấp đầy.<br>Hắn nhanh chóng bước đến mở cửa, nhưng đập vào mắt hắn là bóng dáng anh trai nhà mình đang nhắm mắt nằm trên salon.<br>Tivi vẫn bật, phát trực tiếp một trận bóng đá, giọng nói cuồng nhiệt của bình luận viên xen lẫn tiếng hò reo cổ vũ của khán giả vang vọng khắp phòng khách.<br>Đáng tiếc người ở trước màn hình tivi lại không hề có hứng thú với trận bóng này, lại còn ngủ quên trong hoàn cảnh ồn ào này.<br>\"Anh...!Anh dậy đi...\"<br>Phó Ti Thận gọi Phó Ti Cẩn: \"Về phòng mình mà ngủ, nằm ở đây lại cảm lạnh.\"<br>Phó Ti Cẩn mở mắt ra, hai mắt đỏ giăng đầy tơ máu, hắn ngẩng đầu nhìn đồng hồ, đã hai rưỡi sáng.<br>Hắn chậm chạp đứng dậy, cả người như u hồn đi ngang qua người em trai mình: \"Về rồi thì mau đi ngủ sớm đi.\"<br>Hắn không hề nói đến chuyện sáng nay, dường như chuyện đó chưa từng xảy ra vậy.<br>Phó Ti Thận nhìn bóng lưng anh trai muốn nói lại thôi, hắn muốn nói với anh chuyện của An Nhiên, thậm chí còn muốn xin lỗi anh trai vì đã hiểu lầm mẹ.<br> <br>Ngay sau đó, Phó Ti Cẩn vốn nên bước vào thang máy đột ngột dừng chân, nghiêng đầu nói: \"Cô bạn gái kia của em, bây giờ đang ở thành phố Lâm, sống trong một căn hộ do mẹ đứng tên.<br><br>Hình như cô ấy...!Đã quen biết với mẹ chúng ta từ lâu rồi.\"<br>Tin này hắn phải dùng rất nhiều nhân mạch mới tra ra được.<br>Khi phần tư liệu này được đặt trước mặt hắn, hắn đã biết mẹ mình bị oan.<br>Lại một lần nữa bị oan.<br>Rốt cuộc anh em bọn hắn đã làm ra những chuyện gì, sao cứ hết anh rồi đến em nghi oan cho mẹ mình như thế?<br>Cửa thang máy từ từ khép lại che nụ cười mỉa mai trên khuôn mặt Phó Ti Cẩn, nhưng sự u ám trong ánh mắt hắn đã khắc sâu vào mắt Phó Ti Thận.<br>\"Tôi đây, bị cả nhà quay lưng sao?\"<br>Suy sụp ngã lên salon, Phó Ti Thận bực bội vò đầu bứt tóc.<br>Đột nhiên hắn đứng phắt dậy, khí thế hừng hực lao lên lầu.<br>Tự làm tự chịu, hắn phải đi xin lỗi Tinh Tinh!<br>Đương nhiên đáp lại Phó Ti Thận là một căn phòng tối om.<br>Tinh Tinh và Phó Hành không ở nhà, hai người đang ở biển thự ven bờ biển, nhưng Phó Ti Thận không biết điều này.<br>Hắn tưởng Tinh Tinh cố ý trốn tránh mình, mặc dù hắn không biết cảm giác lúc này của mình là gì nhưng chắc chắn là rất khó chịu.<br>Vốn dĩ hắn muốn đóng cửa rời đi, nhưng đột nhiên có một ánh sáng mờ mờ phát ra từ cái tủ đầu giường.<br>\"Hả? Cái gì vậy?\" Phó Ti Thận tò mò.<br>Nửa đêm canh ba, ánh sáng đột ngột phát ra làm người ta rất dễ liên tưởng đến những chuyện không sạch sẽ, đặc biệt là đối với một họa sĩ vẽ truyện tranh có trí tưởng tượng phong phú như Phó Ti Thận.<br>Trong mấy giây ngắn ngủi, hắn đã liên tưởng ra đủ thú chuyện linh dị thần tiên yêu ma quỷ quái.<br>Lại còn kết hợp với loại chuyện yêu hận tình thù, hắn đã phác thảo ra một cốt truyện mới, làm tài liệu sáng tác sau này.<br>Trong đầu suy nghĩ lung tung nhưng hành động lại rất thành thật.<br>Khi hoàn hồn lại, Phó Ti Thận đã ngồi xổm trước cái tủ phát ra ánh sáng, nhìn thấy rõ đấy là cái gì.<br>Đó là điện thoại của mẹ hắn.<br>Bởi vì sau khi bị thu nhỏ, Tinh Tinh không dùng được nên cái điện thoại này đã bị bỏ quên trên tủ đầu giường, không ai động đến.<br>---------------Hết Chương 57-------------<br>23/07/2021.<br><br>"]