["<br>","<br>Edit by DiiHy <br>Beta by MaiAnh <br>----------------o0o-------------- <br>Đây không phải là lần đầu tiên Tinh Tinh đến công ty của Phó Ti Cẩn.<br><br>Có kinh nghiệm từ lần trước, lần này lại nhìn thấy bánh bao nhỏ xinh xắn mềm mại, mọi người vẫn giữ được tâm trạng bình tĩnh.<br><br>Mặc dù thỉnh thoảng sẽ có một bánh bao nhỏ xinh xắn lắc lư đi qua trước mặt, mọi người đều không nhịn được mà bị bé con dễ thương hấp dẫn ánh mắt, nhưng phần lớn thời gian họ vẫn nghiêm túc làm việc của mình.<br><br>Suy cho cùng, mặc dù bé con rất đáng yêu, nhưng công việc vẫn là trên hết.<br><br>( ╥ω╥) <br>Đương nhiên, nếu có cơ hội cho tiểu khả ái đồ ăn thì ai cũng không nỡ từ chối.<br><br>Đáng tiếc là tổng giám đốc quản lý dì họ nhỏ nhà anh rất chặt, không thể cho cô bé ăn vặt quá mức đặt ra.<br><br>Không sai, đây là thân phận rất hợp lý dành cho Tinh Tinh.<br><br>Với bên ngoài, Phó Ti Cẩn tuyên bố Tinh Tinh là họ hàng bên nhà mẹ anh, xét về bối phận thì cô bé còn là trưởng bối của anh, cho nên nhóc con này có thể mở miệng gọi anh một tiếng A Cẩn.<br><br>Thời gian này bạn nhỏ được nghỉ, người trong nhà thì quá bận rộn nên chỉ có thể đưa đến cho anh chăm sóc.<br><br>Lý do này nếu đặt ở trên người những người khác có lẽ sẽ bị cho là một trò cười, không ai tin được loại lý do này.<br><br>Ai có thể bận đến nỗi để cho vị họ hàng là tổng giám đốc giúp chăm trẻ con? <br>Nhưng tất cả mọi người trong công ty đều là người đi theo Phó Ti Cẩn từ khi anh mới lập nghiệp, đến bây giờ đã gắn bó với nhau được ba năm, thậm chí có những vị nguyên lão còn gắn bó lâu hơn.<br><br>Cho nên nhóm nhân viên ít nhiều cũng biết đôi chút về gia cảnh Phó Ti Cẩn.<br><br>Hai bên nội ngoại đều là đỉnh cấp hào môn.<br><br>Chưa kể đến nếu so sánh với hai tập đoàn khổng lồ Phó thị và Cố thị, thanh niên mới lập nghiệp thành công như Phó Ti Cẩn này đúng là người rảnh rỗi nhất nhà.<br><br>Về phần em trai anh cũng là một tổng giám đốc? <br>Quên đi, cậu ta vẫn còn là một tên nhóc lớn xác, mong sao cậu ta đừng làm hại những đóa hoa xinh tươi của tổ quốc đã là may lắm rồi.<br><br>Tóm lại, thân phận của Tinh Tinh đã được giải thích hợp lý, có thể danh chính ngôn thuận mà làm ổ ở công ty Phó Ti Cẩn.<br><br>Bé rất ngoan, chỉ cần có đồ chơi hay mở phim hoạt hình là bé có thể tự mình chơi ở đó cả ngày.<br><br>Có vẻ như bé đã sớm quen với việc chơi một mình này.<br> <br><br>Điều này làm cho Phó Ti Cẩn đang quan sát mọi người làm việc thở phào nhẹ nhõm.<br><br>Nếu hồi nhỏ mẹ anh là một đứa bé ồn ào, có lẽ anh đã nhức đầu đến chết mất.<br><br>Hôm nay không có cuộc họp nào, cũng không phải đi gặp khách hàng, Phó Ti Cẩn chỉ cần ở lại văn phòng là được.<br><br>Tinh Tinh đang ngồi xếp gỗ trên sàn nhà bên cạnh ghế salon, Phó Ti Cẩn chỉ cần ngẩng đầu lên là có thể nhìn thấy bé.<br><br>Hiện giờ đang là mùa hè, thời tiết nóng bức, nhưng trong văn phòng có mở điều hòa, sàn nhà bằng gạch men lạnh ngắt.<br><br>Sợ Tinh Tinh bị cảm lạnh, Phó Ti Cẩn cố ý đến phòng khách lấy một tấm thảm trải lên mặt đất chỗ cô bé đang ngồi, vài khối gỗ nhỏ nằm rải rác khắp thảm.<br><br>Trong lúc làm việc, thỉnh thoảng Phó Ti Cẩn lại ngẩng đầu nhìn Tinh Tinh một chút.<br><br>Thấy bé đang nghiêm túc chơi, thậm chí còn xếp được một căn nhà nhỏ bằng gỗ thì mặc kệ cô bé chơi còn mình thì tiếp tục làm việc.<br><br>Hai người ai làm việc người nấy, còn có một loại ăn ý ngầm, mơ hồ lộ ra vài phần ấm áp.<br><br>Vốn tưởng rằng bầu không khí yên tĩnh hài hòa này sẽ kéo dài cho đến khi Phó Ti Cẩn tan tầm, nhưng không ngờ lại bị một vị khách đột ngột đến quấy rầy.<br><br>\"An tiên sinh, ngài không được vào!\" <br>Thư ký Trình ngăn cản không kịp, để cho một người đàn ông hùng hổ xông vào phòng làm việc.<br><br>Cánh cửa đang đóng bị đẩy ra một cách thô bạo, đập mạnh vào tường tạo ra tiếng vang lớn, dọa cho cả người Tinh Tinh run lên, mấy khối gỗ trên tay bé đều rơi xuống.<br><br>Phó Ti Cẩn nhíu mày nhìn vị khách mới đến đến với vẻ mặt không vui: \"An tiên sinh không biết gõ cửa trước khi vào sao?\" <br>\"Xin lỗi, tôi nhất thời quên mất.\" An Nguyên xin lỗi không hề có thành ý.<br><br>\"Tổng giám đốc, chuyện này...\" Thư ký Trình đứng sau lưng An Nguyên, vẻ mặt khó xử.<br><br>Anh ta không kịp ngăn cản người này xông vào, theo một góc độ nào đó sẽ bị coi là thất trách.<br><br>\"Không sao, cậu ra ngoài trước đi.\" <br>Phó Ti Cẩn và An Nguyên quen biết nhau nhiều năm, anh cũng biết tính tình ông bạn này như thế nào, cho nên cũng không có ý trách thư ký Trình.<br><br>\"Vâng.\" <br>Thư ký Trình xoay người rời đi, còn rất biết ý đóng cửa lại.<br><br>Sau khi thư ký đi khỏi, Phó Ti Cẩn mới gập tay lại, thoải mái ngả người vào lưng ghế, giọng điệu vẫn lạnh như cũ, ẩn chứa chế giễu: \"An tổng đến đây với dáng vẻ như muốn giết người này là thế nào?\" <br>Nhìn dáng vẻ này của anh ta anh còn chưa báo cảnh sát là may đấy.<br><br><br>\"Cậu biết chuyện đó lâu chưa?\" An Nguyên tức giận đùng đùng hỏi thẳng.<br><br>\"Biết cái gì?\" Phó Ti Cẩn liếc mắt nhìn Tinh Tinh đang tò mò ngó về phía bọn họ, thuận miệng hỏi lại.<br><br>Bị cảnh cáo, Tinh Tinh rụt rụt cái đầu nhỏ, giả vờ xếp gỗ, nhưng lỗ tai nhỏ lại dựng thẳng lên.<br><br>Không hiểu sao cô bé lại thấy cảnh tượng này có hơi quen quen.<br><br>Hình như mấy ngày trước cũng ở cái phòng này, có một người khác cũng hỏi A Cẩn câu hỏi giống như vầy nè.<br><br>\"Biết chuyện tốt mà mẹ cậu làm chưa!\" <br>An Nguyên tức giận nói: \"Tiểu Nhiên rốt cuộc là bị mẹ cậu đưa đi đâu rồi? Mấy ngày nay chúng tôi tìm khắp nơi cũng chỉ tìm được đoạn video giám sát mẹ cậu ném chi phiếu vào người con bé.\" <br>\"Tiểu Nhiên là ai?\" <br>Phó Ti Cẩn vẻ mặt hoang mang, vẫn là dáng vẻ tôi không biết chuyện gì đang xảy ra, làm cho An Nguyên nhìn mà thấy đáy lòng như đá đè, tức giận càng lớn.<br><br>\"Tiểu Nhiên là em gái tôi đã mất tích nhiều năm, An Nhiên.\" <br>An Nhiên, cái tên này rất quen tai.<br><br>Hình như anh đã từng nghe thấy trong miệng người nào rồi thì phải? <br>Suy nghĩ một lúc, Phó Ti Cẩn đột nhiên nhớ ra điều gì đó.<br><br>\"Bạn gái cũ tham tiền của Phó Ti Thận?\" <br>Đây là ấn tượng duy nhất của anh về cô gái tên An Nhiên này.<br><br>\"Tiểu Nhiên là con gái của An gia chúng tôi, muốn cái gì cũng có, việc gì phải hiếm lạ mấy đồng tiền bẩn của các người!\" <br>Bất mãn về việc Phó Ti Cẩn nói xấu thanh danh em gái mình, An Nguyên trừng mắt nhìn anh.<br><br>\"Chuyện này thì phải hỏi An gia các người rồi.\" Phó Ti Cẩn vẻ mặt lạnh lùng, \"Đường Đường là đại tiểu thư An gia, nhưng cuối cùng lại phải lưu lạc đến mức nhận phí chia tay của mẹ tôi, nhà các cậu đúng là không tầm thường.\" <br>Trực tiếp cà khịa.<br><br>Chuyện xấu của An gia đều bị toàn bộ tầng lớp thượng lưu biết được, ngay cả anh cũng vô tình nghe được vài lời đàm tiếu.<br><br>Cái gì mà con gái ruột mất tích từ nhỏ, ba mẹ An gia vì quá đau buồn mà nhận con của họ hàng làm con gái nuôi.<br><br>Kết quả là bây giờ cô con gái ruột cuối cùng cũng được tìm về sau bao nhiêu năm thất lạc, nhưng hai người cha mẹ kia lại sợ con gái nuôi tủi thân, phòng bị con gái mình như phòng trộm, làm cho cô con gái ruột rơi vào tình cảnh xấu hổ.<br><br>Màn kịch này huyên náo đến mức cả xã hội thượng lưu đều kinh ngạc.<br><br><br>Bị châm chọc trực tiếp, sắc mặt An Nguyên tái xanh, nhưng không thể lên tiếng phản bác.<br><br>Anh ta cũng vừa từ nước ngoài trở về, mới biết được trong nhà xảy ra nhiều chuyện như vậy.<br><br>Em gái được tìm về, đây vốn là đại hỷ* làm người ta vui vẻ.<br><br>*Đại hỷ: niềm vui lớn.<br><br>Không ngờ ba mẹ anh ta đầu óc hồ đồ, không những không yêu thương em gái anh, bù đắp lại những thiệt thòi mà bao năm qua con bé phải chịu, mà còn tận tâm che chở đứa con gái nuôi tâm cơ thâm trầm, để cho em gái anh chịu không ít oan ức.<br><br>Bây giờ con gái ruột không thấy đâu, bọn họ cũng chỉ ở nhà chỉ trích, trách móc, phàn nàn em gái anh không biết điều, không hiểu chuyện, chứ không hề có ý định đi tìm con bé về.<br><br>Đây không phải là vô tình thì là gì.<br><br>An Nguyên nhớ lúc đó anh đã cãi nhau một trận với ba mẹ ở nhà, cuối cùng đóng sập cửa bỏ đi, một mình cắm đầu đi tìm em gái.<br><br>Mấy ngày nay, càng tra về quá khứ của em gái, anh ta lại càng đau khổ, lửa giận trong lòng tích tụ ngày càng lớn.<br><br>Đến tìm Phó Ti Cẩn chất vấn xem như là một lần bộc phát nhỏ sau bao lần kiềm chế rất lâu, nhưng anh ta lại cảm thấy đáy lòng trống rỗng.<br><br>Nói thẳng ra thì anh ta không phải là một người anh trai tốt, chưa làm được gì cho Tiểu Nhiên, anh ta không xứng là người anh trai.<br><br>Anh ta như vầy thì có khác gì những người trong cái nhà kia? <br>Suy sụp ngã ngồi trên ghế salon, An Nguyên khom lưng, hai tay che mặt, chìm vào đau khổ tự trách.<br><br>Nhìn dáng vẻ này của bạn tốt, lửa giận trong lòng Phó Ti Cẩn có lớn đến đâu cũng tiêu tan.<br><br>Anh thở dài, trong tiềm thức ánh mắt đảo qua chỗ Tinh Tinh, lại không biết làm sao để an ủi An Nguyên.<br><br>Phải nói gì đây? <br>Nói mẹ anh thủ đoạn cao siêu, không chỉ An tiên sinh đây mà ngay cả thằng em trai Phó Ti Thận của anh còn hiểu rõ An Nhiên hơn cũng không tìm ra tung tích của cô? <br>Nói đi thì phải nói lại, thật ra tên đầu sỏ gây ra chuyện này đang ngồi trước mặt anh ta chơi xếp gỗ? <br>Còn đang mặc tã.<br><br>Nhận thấy Phó Ti Cẩn đang nhìn mình, Tinh Tinh vô tội nhìn lại anh.<br><br>Tinh Tinh rất ngoan, không hề nghe trộm nha.<br><br>Bé chỉ quang minh chính đại nghe thôi.<br><br>Phó Ti Cẩn: \"...\" <br>Sao anh lại có cảm giác chỉ số thông minh của mình bị sỉ nhục vậy nhờ? (⊙_⊙) <br>An Nguyên vẫn đang trong tâm trạng sa sút.<br><br>Tinh Tinh loay hoay chơi xếp gỗ, tò mò quay sang nhìn anh ta.<br><br>Nhìn một lát, cô bé đột nhiên phủi tay đứng dậy, đi đến trước mặt An Nguyên, nhẹ nhàng chọc chọc vào người anh.<br> <br><br>\"Chú ơi, chú đang khóc sao?\" <br>Giọng sữa non nớt ngây thơ của trẻ con mang theo vài phần tò mò đơn thuần, không có bất kì ý châm chọc, cũng không phải quan tâm, chỉ đơn thuần là tò mò.<br><br>\"Không phải.\" An Nguyên ngẩng đầu, giọng khàn khàn trả lời.<br><br>Đến bây giờ anh ta mới chú ý tới sự tồn tại của Tinh Tinh, nhịn không được hỏi: \"Đứa nhỏ này là ai?\" <br>Vậy mà dáng vẻ giống Phó Ti Cẩn đến bốn, năm phần, chẳng lẽ là...!<br>\"Đứa nhỏ nhà họ hàng, nhờ tôi chăm sóc giúp một thời gian.\" <br>\"À.\" <br>...!<br>Lại trầm mặc một lúc, An Nguyên mới mở miệng.<br><br>\"Ti Cẩn, tôi biết quan hệ của cậu và mẹ cậu không tốt lắm, nhưng xin cậu nể tình quan hệ bạn bè nhiều năm của chúng ta, có thể...\" <br>Đây là lần đầu tiên anh ta mở miệng cầu xin người khác, nhưng lời còn chưa nói hết, đã bị Phó Ti Cẩn đánh gãy.<br><br>\"Không có cách nào.\" Phó Ti Cẩn lắc đầu, chân thành nói: \"Chuyện của em gái cậu, nếu cậu không nói thì tôi cũng sẽ giúp, nhưng bây giờ thật sự tôi cũng không có cách nào.\" <br>\"Vì sao?\" An Nguyên khó hiểu.<br><br>\"...Bây giờ tôi không biết mẹ tôi đang ở đâu, ngay cả ba và cậu tôi cũng không tìm thấy bà ấy.\" <br>Thật ra mẹ tôi đang ở trước mặt cậu kia kìa, nhưng đó không phải dáng vẻ ban đầu của mẹ tôi, ai mà biết được sau này lớn lên bà ấy có còn nhớ chuyện ngày xưa nữa không? <br>Tuyệt vọng đã không đủ để hình dung tâm tình An Nguyên bây giờ.<br><br>Nhưng anh ta biết, để cho người bạn này của anh ta phải nói ra loại lời này, thì đúng là không còn cách nào nữa rồi.<br><br>Trong lúc nhất thời, anh có loại cảm giác cùng đường.<br><br>Rốt cuộc, anh ta có thể tìm thấy Tiểu Nhiên nữa sao? <br>\"Chú ơi.\" Bên tai lại truyền đến giọng nói non nớt của con nít, An Nguyên không muốn quan tâm đến cô bé, nhưng lại không thể chịu nổi Tinh Tinh cứ bám riết lấy mình không buông, \"Chú, chú ơi...\" <br>\"Nhóc con muốn làm gì?\" <br>\"Tinh Tinh lại đây, không nên quấy rầy người ta.\" <br>An Nguyên và Phó Ti Cẩn đồng thời mở miệng, nhưng không dao động được ý chí của Tinh Tinh.<br><br>Cô bé duỗi bàn tay nhỏ ra, đặt thứ mình luôn nắm chặt vào lòng tay tay An Nguyên.<br><br>\"Cho chú này.\" <br>\"Đây là cái gì?\" <br>An Nguyên cúi đầu, nhìn thấy một cái bánh bích quy hình gấu nhỏ đang yên lặng nằm trong lòng bàn tay mình.<br><br>Đây là đồ ăn vặt Tinh Tinh tiết kiệm được từ phần ăn vặt bị giới hạn của mình, không ngờ bây giờ lại hào phóng cho An Nguyên.<br><br>Hừ! Vừa rồi anh xin nhóc con kia còn chưa cho đâu! (￢_￢) <br>Phó Ti Cẩn ngồi một bên mà chua xót nghĩ lại.<br><br>--------------Hết Chương 12---------- <br>02/10/2020 <br><br>"]