["Editor: DiiHy<br><br>----------------o0o---------------<br><br>Mang tiếng đi tắm suối nước nóng nhưng không những không được thoải mái tận hưởng, mà còn hai nhóc con này còn hành cho cả thể xác lẫn tinh thần mệt mỏi hơn.<br><br>Đạo diễn Cao mặt mày ủ rũ kẹp lấy con gái nhà mình dưới cánh tay, kiên quyết đưa về.<br><br>Ninh Ninh thấy dáng vẻ ỉu xìu của ông ba thì cũng không phản kháng, chấp nhận bị bố kẹp nách mang đi. Nhưng vẫn vui vẻ vẫy tay chào tạm biệt Tinh Tinh: \"Bai bai Tinh Tinh nhé.\"<br><br>Tinh Tinh đang được Phó Ti Cẩn bế trong lòng, nghe thấy vậy thì uốn éo cơ thể, vẫy tay đáp lại: \"Bai bai chị Ninh Ninh.\"<br><br>Biệt đôi gây rối chia tay mỗi người một ngả, công việc thị sát đoàn phim của Phó Ti Cẩn kết thúc liền dẫn Tinh Tinh về nhà. Còn Ninh Ninh thì vẫn tiếp tục ở lại đoàn làm phim làm đứa nhỏ bơ vơ đồng hành với ông ba già đáng thương.<br><br>Đây là nguyên văn lời nói của mẹ khi lừa cô bé đến chỗ bố.<br><br>Mới đi chơi hai ngày Tinh Tinh cảm thấy như mình đã đi xa hai tháng, bé rất nhớ nhà.<br><br>Bé con nóng lòng muốn về nhà, trên đường đi liên tục giục Phó Ti Cẩn đưa mình đến công ty tìm Phó Hành.<br><br>Phó Ti Cẩn nói gì cũng không lay chuyển được ý định của cô nhóc này, đành phải thỏa hiệp.<br><br>Chiếc xe đang trên đường về nhà đột ngột chuyển hướng, đi thẳng về phía công ty Phó Hành.<br><br>Hai người này đều là những gương mặt quen thuộc ở công ty, nhân viên tiếp tân không dám ngăn cản, trực tiếp để bọn họ đi thang máy chuyên dụng lên tầng cao nhất.<br><br>Nói gì thì Phó Ti Cẩn vẫn còn làm chức quản lý ở bên này, nhưng hiện tại anh đang chữa bệnh và giải quyết công việc bên công ty riêng đành phải buông lỏng công việc bên này.<br><br>Tuy nhiên, các hoạt động ở chi nhanh nước ngoài dưới sự quản lý của anh hoạt động rất tốt, Phó Hành cũng thông báo nội bộ rằng Phó Ti Cẩn được điều làm tổng giám đốc ở chi nhánh nước ngoài.<br><br>Mọi người đều cho rằng chủ tịch đàn lấy lui làm tiến, trước mắt để đại thiếu gia rèn luyện tạo chút thành tích, sau đó giao toàn bộ tập đoàn cho anh.<br><br>Còn sự thật thế nào thì Phó Hành không công bố.<br><br>Tuy nhiên vị trí ban đầu của Phó Ti Cẩn ở công ty vẫn được giữ nguyên.<br><br>Mấy nhân viên đi ngang qua nhìn thấy anh đều cung kính chào hỏi: \"Xin chào quản lí Phó.\"<br> <br><br>\"Chào mọi người.\"<br><br>Phó Ti Cẩn phong độ dắt tay Tinh Tinh đi qua, vẻ mặt ôn hòa của anh đã làm rung động rất nhiều tâm hồn thiếu nữ, có người còn muốn té xỉu tại chỗ.<br><br>\"A a a a. . . Quản lí Phó thật dịu dàng, lại còn đẹp trai nữa chứ?\"<br><br>\"Đừng, người ta có bạn gái rồi.\"<br><br>\"Hâm mộ ghê, bạn gái anh ấy nhất định đã cứu vớt cả hệ ngân hà.\"<br><br>\"Phải là cả vũ trụ mới đúng.\"<br><br>. . . . . .<br><br>\"Không phải.\" Phó Ti Cẩn vô tình nghe được những lời thì thầm của nhân viên, nụ cười càng chân thành: \"Cô ấy chỉ cứu vớt một người, là tôi.\"<br><br>\"A Cẩn đang nói chuyện gì vậy?\"Tinh Tinh nghe thấy Phó Ti Cẩn lẩm bẩm một mình thì tò mò ngẩng đầu hỏi.<br><br>\"Không có gì đâu. Sắp đến văn phòng của bố rồi, Tinh Tinh có muốn tự mình đi vào không?\"Phó Ti Cẩn cảm thấy nếu để Tinh Tinh tư mình đi vào thì Phó Hành sẽ càng kinh hỉ.<br><br>\"Muốn.\" Tinh Tinh chắp tay sau lưng, làm động tác gà con gương cánh, vui mừng chạy vào phòng làm việc của Phó Hành, nhà lên người anh: \"Chú ơi!\"<br><br>Phó Hành vốn định nói chuyện với ai đó, nhưng lại bị kinh hỉ bất ngờ này làm cho sững sờ, hai tay vô thức ôm lấy thân thể nhỏ bé, đề phòng Tinh Tinh tự làm mình bị thương.<br><br>\"Đứa trẻ này là?\" Người thanh niên ngồi đối diện Phó Hành chăm chú nhìn Tinh Tinh.<br><br>\"Con của họ hàng bên nhà vợ tôi.\" Phó Hành phản ứng theo bản năng nói ra thân phận giả của Tinh Tinh.<br><br>Anh đã quen với việc che giấu thân phận cho Tinh Tinh, trong tiềm thức sinh ra phòng bị với những người hỏi về thân phận của bé, phòng ngừa bị phát hiện ra sự thật.<br><br>\"E là không phải thế.\" Người thanh niên không bị lừa, ánh mắt sáng rực nhìn chằm chằm Tinh Tinh, tựa như muốn chọc thủng một cái lỗ trên người cô bé.<br><br>Tinh Tinh cảm thấy hơi sợ, im lặng trốn trong lòng Phó Hành.<br><br>\"Bố, anh ta là ai vậy?\" Phó Ti Cẩn đi ngay sau lưng Tinh Tinh, kinh ngạc trước sự nhạy cảm của chàng trai trẻ này, đồng thời càng thêm cảnh giác.<br><br> <br>Người này chỉ liếc mắt một cái cũng nhận ra bố anh đang nói dối!<br><br>Phó Ti Cẩn thận trọng quan sát người đàn ông đang ngồi trên ghế đối diện, tuy không biết chính xác chiều cao bao nhiêu nhưng trông anh ta cũng không thấp, dáng người mảnh khảnh, tướng mạo tuấn dật, cả người toát ra loại hơi thở mờ mịt như thần tiên.<br><br>Điều đặc biết nhất chính là cách ăn mặc của người thanh niên này.<br><br>Áo khoác dài màu xanh nhạt, búi tóc cùng màu, trên tay cầm một cây phất trần màu trắng tinh, trang phục cổ trang mang một loại khí tức rất đặc biệt, ai không biết còn tưởng rằng người này từ triển lãm cổ phục lẻn đến đây.<br><br>\"Lão phu không lén lút, cũng không biết triểm lãm cổ phục là cái gì? Nếu hậu sinh* cho rằng ta là kẻ lừa đảo, đuổi ta ra khỏi cửa, ta cũng không oán trách.\" Hơn nữa giọng nói trong trẻo như ngọc, rất dễ nghe, để lộ ra một cảm giác thăng trầm không rõ.<br><br>*Hậu sinh - 后生 : thế hệ sau, đồng nghĩa với hậu bối.<br><br>Chính điều này đã thu hút sự chú ý của Phó Ti Cẩn.<br><br>Đồng tử của anh hơi co lại, trừng mắt khiếp sợ nhìn người thanh niên: \"Anh có thể đọc tâm?\"<br><br>Mặc dù trình độ của anh không bằng bố, nhưng tuyệt đối không phải kiểu người khác vừa liếc mắt một cái đã dễ dàng nhìn thấu tâm tư.<br><br>Trước mắt người này, dường như tâm tư của anh đã bị phơi bày hết thảy.<br><br>\"Đừng lo. . .\"<br><br>Người thanh niên nhận ra mình hơi dọa người, cười tủm tỉm nhẹ giọng trấn an: \"Tâm nhãn của lão phu chỉ có tác dụng với những người không có lòng phòng bị, chỉ cần hậu sinh bình tâm, ngăn chặn dò xét của lão phu thì lão thuyệt đối không thể thăm dò nội tâm của ngươi.\"<br><br>Nghe vậy, Phó Ti Cẩn lập tức làm theo, sau đó điên cuồng nói xấu đối phương trong lòng. Nhưng người thanh niên kia vẫn thờ ơ, xem ra đúng là anh ta không nghe được.<br><br>Thấy vậy, Phó Ti Cẩn cuối cùng cũng thở phào nhẹ nhõm.<br><br>Phó Ti Cẩn hoàn toàn không nhận ra rằng mình đã vô thức coi người đối diện là cao nhân chân chính.<br><br>Trên thực tế, điều đó đúng là sự thật.<br><br>\"Sư phụ, à không, đạo trưởng.\" Không phải dạo này bọn họ đang cấp bách tìm một cao nhân bản lĩnh cao cường như vậy hay sao?<br><br>Mặc dù cao nhân này không thể giải quyết vấn đề của bọn họ, anh ta vẫn có thể giúp giới thiệu một vài người thực sự có tài, xét cho cùng, cao nhân và cao nhân vốn là những người cùng một vòng tròn thế giới.<br><br><br>Phó Ti Cẩn lo những nghi ngờ vừa nãy của mình sẽ ảnh hưởng không tốt đến ấn tượng của đối phương, anh lập tức xin lỗi: \"Vừa rồi là lỗi của tôi, là tôi có mắt như mù, không biết đạo trưởng lại là người có bản lĩnh cao cường như vậy, rất xin lỗi, mong ngài có thể bỏ qua cho tôi.\"<br><br>Vừa rồi người ta gọi anh là hậu sinh, tự xưng là lão phu, cho thấy người này chắc hẳn cũng lớn tuổi rồi, nên Phó Ti Cẩn thuận theo dùng thái độ cung kính của vãn bối với trưởng bối.<br><br>Như vậy sẽ dễ được tha thứ và cảm thông hơn.<br><br>\"Không sao.\" Từ khi xuống núi, người thanh niên đã trải qua rất nhiều nghi hoặc, cũng chẳng để tâm nhiều thêm môt hai vấn đề.<br><br>Hơn nữa nghi ngờ của Phó Ti Cẩn là từ tận đáy lòng, trên mặt anh vốn không để lộ một chút suy nghĩ nào, phong độ và tố chất thì không phải bàn cãi, được người thanh niên đánh giá cao.<br><br>\"Bần đạo tên là Phù Trần, là đạo sĩ đến từ núi Bồng Lai, năm nay tám mươi tám tuổi.\"<br><br>Để tránh hiểu lầm thêm lần nữa, Phù Trần dứt khoát nói ra thân phận của mình.<br><br>\"Núi Bồng Lai?\" Hai bố con vốn chưa từng nghe qua địa danh này, nhìn nhau với vẻ mặt nghi hoặc.<br><br>\"Đừng xoắn xuýt, hôm nay lão phu mạo muội tới cửa, chính là vì một người.\" Phù Trần mỉm cười, ánh mắt lại rơi lên người Tinh Tinh, làm cô bé trở nên căng thẳng, càng vùi người vào ngực Phó Hành.<br><br>Mắt không thấy, tai không nghe, bé không hiểu, bé không biết gì hết.<br><br>Khác với sự phản kháng của Tinh Tinh, hai bố con họ Phó sau khi biết thân phận của Phù Trần đều không hẹn mà dâng lên một chút hy vọng.<br><br>Phó Hành xoay Tinh Tinh lại cho Phù Trần nhìn chính diện: \"Đạo trưởng, ngài hãy nhìn Tinh Tinh, cô ấy. . .\"<br><br>Phù Trần khẽ lắc đầu chặn lời Phó Hành, giơ tay lên chạm nhẹ vào ấn đường của Tinh Tinh, chỗ bị chạm vào lóe lên một chút ánh sáng rồi lập tức biến mất.<br><br>Lão đạo sĩ đột nhiên đứng lên ra vẻ muốn đi.<br><br>Phó Ti Cẩn và Phó Hành vội vàng đứng dậy ngăn lại: \"Đạo trưởng, ngài vẫn chưa nói cho chúng tôi biết tình hình của Tinh Tinh? làm sao cô ấy mới có thể quay lại như trước?\"<br><br>Phù Trần dừng bước, nghiêng đầu nhìn, ánh mắt thanh trong như ánh trăng rơi vào trên người Phó Ti Cẩn.<br><br>\"Thuận theo tự nhiên, đạt được tâm nguyện, tự nó phá giải.\"<br><br>Chỉ để lại mười hai chữ này, quanh người Phù Trần lóe lên một luồng sáng rồi biến mất ngay trước mặt Phó Hành và Phó Ti Cẩn.<br><br>Hai bố con chấn kinh không nói nên lời, chỉ có Tinh Tinh ngây thơ không hiểu chuyện gì chạy tới, đứng vào nơi Phù Trần biến mất, tìm kiếm xung quang nhưng không thấy gì.<br><br>\"Biến mất rồi.\"<br><br>Hai bàn tay xòe ra, trong giọng nói của tiểu gia hỏa lại ẩn chưa một chút nuối tiếc.<br> <br><br>Ở bên kia, Phù Trần vừa ra khỏi trụ sở tập đoàn Phó thị thì vỗ ngực sợ hãi: \"Hoàn hảo, nếu chậm một bước e là sẽ làm hỏng cơ duyên của người bên cạnh.\"<br><br>Phù Trần tồn tại như một cơn gió, đến và đi chỉ trong một tiếng rít gào, thậm chí không cho người ta cơ hội níu giữ.<br><br>Phó Ti Cẩn vô cùng chán nản, hối hận vì mình không thể giúp Tinh Tinh ngăn cản vị cao nhân kia lại.<br><br>Ngược lại Phó Hành nhanh chóng điều chỉnh tâm trạng, bế Tinh Tinh đang chạy loạn trên đất lên, đụng nhẹ lên cái mũi nhỏ: \"Vừa nãy Tinh Tinh còn chưa gọi chú đâu đấy nhé.\"<br><br>\"Tinh Tinh có gọi mà.\"<br><br>Tinh Tinh không muốn bị oan, lập tức biện minh: \"Tinh Tinh còn gọi rất to nữa cơ, là do chú không nghe thấy thôi.\"<br><br>\"Thật vậy hả?\" Phó Hành giả vờ nghi ngờ: \"Nếu bây giờ Tinh Tinh gọi lại thì chú có thể nghe được nha.\"<br><br>\"Chú ơi!\" Tiểu gia hỏa lập tức kêu to, Phó Hành cười đáp: \"Ơi.\"<br><br>Tùy ý nói chen vào mấy câu, đã xóa tan những vấn đề liên quan đến Phù Trần trong lòng Tinh Tinh.<br><br>Sau khi nhìn cậu con trai cả một cái, ra hiệu cho anh không được tiết lộ bất cứ điều gì trước mặt Tinh Tinh, Phó Hành trực tiếp bế Tinh Tinh vào phòng nghỉ lấy đồ ăn vặt.<br><br>Trước già chỗ này của anh vẫn luôn trống trải, chỉ có một cái giường, dù sao phòng này chỉ dùng để nghỉ ngơi, không cần trang trí quá nhiều, rườm rà.<br><br>Từ khi Tinh Tinh đến, nơi đây liên tục được bổ sung rất nhiều thứ.<br><br>Không chỉ ga giường vỏ chăn được đổi từ màu đen tuyền sang màu xanh lam kẻ ô, mà ngay cả những chiếc tủ đựng đồ đơn thuần để trang trí cũng được lấp đầy.<br><br>Có đồ ăn nhẹ của Tinh Tinh, có quần áo và đồ chơi của Tinh Tinh. Taatscar đều là đồ của Tinh Tinh.<br><br>Có thể thấy tiểu gia hỏa này rất có bản lĩnh xâm phạm lãnh thổ của người khác, chỉ cần một ánh mắt ngây thơ hay một nụ cười dễ thương là có thể dễ dàng hạ ngục người ta.<br><br>Anh lấy mấy món đồ chơi và đồ ăn nhẹ rồi dỗ Tinh Tinh tự chơi một mình.<br><br>Phó Hành đóng cửa phòng nghỉ lại, trong nháy mắt sắc mặt lập tức trở nên nghiêm túc: \"Đừng nói với ai về việc gặp đạo sĩ Phù Trần ngày hôm nay, kể cả em trai và cậu của con.\"<br><br>\"Tại sao?\" Phó Ti Cẩn không hiểu.<br><br>\"Đạo sĩ đã nói thuận theo tự nhiên, hơn nữa trước khi hắn đến, Tinh Tinh đã từng biến trở lại hình dáng cũ một lần. Có lẽ đây là một dấu hiệu. . .\"<br><br>—----------Hết Chương 87—-------------<br><br>25/03/2023<br>"]