["Editor: DiiHy<br><br>----------------------o0o--------------------------<br><br>Màn đêm buông xuống, ánh sao lấp lánh khắp bầu trời.<br><br>Ánh đèn&nbsp;đường vàng mờ chiếu lên hai hình bóng mảnh khảnh, một cao một thấp, chồng lên nhau.<br><br>Ngư Du và Phó Ti Cẩn nắm tay nhau đi về phía xe hắn đang đỗ.<br><br>Trời đã khuya, chuyến thăm hỏi đầu tiên của Phó Ti Cẩn kết thúc và chuẩn bị về nhà.<br><br>Sau khi bị mẹ âm thầm đẩy nhẹ hai cái, Ngư Du cũng đi ra ngoài tiẽn Phó Ti Cẩn.<br><br>Một đoạn đường ngắn đi chưa đến ba phút, nhưng lại bị hai người coi thành thiên trường địa cửu*.<br><br>*Thiên trường địa cửu -&nbsp;天长地久: dài lâu, vĩnh cửu, tồn tại lâu dài như trời với đất.<br><br>Chủ yếu vì lòng không muốn rời đi không muốn phải chia xa, luôn mong đoạn đường này dài hơn và dài thêm một chút nữa, tốt nhất là không có điểm cuối.<br><br>\"Anh phải về rồi.\" Ngư Du nắm tay Phó Ti Cẩn không muốn buông ra.<br><br>Cô ấy không nghĩ mình lại dính người như thế.<br><br>\"Ừ, anh đi đây.\"<br><br>Phó Ti Cẩn nói vậy nhưng lại không có ý định buông tay Ngư Du ra.<br><br>Hai người nắm tay nhau đi đến trước xe Phó Ti Cẩn, Ngư Du đứng lại biết rằng mình chỉ có thể đưa người yêu đến đây thôi, đang muốn rút tay về thì bị Phó Ti Cẩn nắm lấy cổ tay.<br><br>\"Lên xe anh đưa em về.\" Phó Ti Cẩn mở cửa bên ghế phụ , ra hiệu Ngư Du lên xe.<br><br>\"Không cần đâu, đoạn đường ngắn này em tự đi bộ về cũng được.\" Ngư Du muốn từ chối nhưng lại bị Phó Ti Cẩn nhét vào xe.<br><br>Động tác của hắn rất ôn nhu cẩn thận, nói là nhét nhưng thực ra giống nâng thì đúng hơn.<br><br>\"Nghe lời nào. Trên xe ấm hơn bên ngoài, hơn nữa đêm hôm khuya khoắt để con gái đi một mình cũng không an toàn.\"<br><br>Chỉ vài bước chân, có gì mà không an toàn?<br><br>Ngư Du muốn phản bác nhưng bị một câu của Phó Ti Cẩn làm cho im bặt: \"Em không quan tâm đến tâm trạng của anh thì cũng phải quan tâm đến bảo bảo của chúng ta chứ.\"<br><br>Được thôi, Ngư Du bị hắn thuyết phục không nói được gì nữa.<br><br> <br>Thấy cô ấy ngoan ngoãn ngồi yên, còn tự giác thắt dây an toàn, Phó Ti Cẩn cong môi cười vì đạt được ý nguyện.<br><br>Hắn nhanh chóng giúp Ngư Du đóng cửa xe rồi xòng sang ghế lái.<br><br>\"Anh đi nhầm hướng rồi, đây không phải đường về nhà em!\"<br><br>Ngư Du trừng mắt nhìn Phó Ti Cẩn, không biết tên đàn ông này đang giờ trò gì.<br><br>\"Anh không đi nhầm.\" Phó Ti Cẩn còn giả vờ nghiêm túc giải thích: \"Đi đường này mới đúng, nếu lái ngược lại thì bị coi như đi ngược chiều.\"<br><br>Vì vậy hắn đi một vòng dọc theo con đường chính rồi mới đưa Ngư Du về nhà.<br><br>Ngư Du hiểu ra thủ đoạn của hắn, đôi môi mím chặt vừa giống như đang cười vừa giống như tức giận, tóm lại là rất phức tạp.<br><br>Nhưng trong lòng vẫn ngọt ngào.<br><br>Có thể ở bên người mình yêu lâu hơn một chút, cô ấy rất sẵn lòng.<br><br>\"Tuần trăng mật của chúng ta em muốn đi đâu?\"<br><br>\"Giấy chứng nhận kết hôn chưa lấy, hôn lễ còn chưa chuẩn bị mà anh nghĩ xa như vậy làm gì?\"<br><br>\"Em đang nhắc nhở anh nhanh đưa em đi đăng ký đó hả?\" Phó Ti Cẩn cười nói.<br><br>\"Em. . . em không có ý này.\" Da mặt Ngư Du mỏng lập tức bị trêu đỏ ửng.<br><br>\"Có vẻ như năm vừa rồi trôi qua rất chậm, khó trách Tiểu Ngư Ngư nhà ta đang nôn nóng muốn gả cho anh rồi này.\"<br><br>\"Ai. . . nôn nóng chứ, em chẳng nôn nóng tí nào.\" Cô ấy thẹn quá hóa giận.<br><br>\"Là anh nôn nóng. Chín giờ sáng ngày mùng chín nhớ mang theo hộ khẩu và trang điểm thật xinh đẹp để đến cục dân chính với anh nhé.\" Hắn không muốn đợi thêm một giây phút nào nữa.<br><br>\"Có gấp quá. . . ưm.\"<br><br>Chiếc xe dừng lại, lời thì thầm biến mất giữa hơi thở mập mờ đầy gợi cảm.<br><br>Sau khi kết thúc, Ngư Du dựa lưng vào ghế thở gấp, đôi mắt ướt át nhìn chằm chằm Phó Ti Cẩn khiến yết hầu hắn không ngừng lăn lộn.<br><br>Phó Ti Cẩn không còn cách nào khác chỉ đành vươn tay che mắt cô ấy lại: \"Đừng nhìn anh như thế, anh sẽ không chịu nổi.\"<br><br>Sức chịu đựng của hắn có giới hạn.<br><br>Là một người phụ nữ từng trải sao Ngư Du có thể không hiểu được ám chỉ của hắn.<br> <br><br>Khuôn mặt nhỏ trắng trẻo nháy mắt biến thành quả cà chua chín, Ngư Du bực mình vì liên tục bị trêu chọc nên ra tay véo nhẹ vào thịt mềm bên hông hắn một cái, đến khi nghe được tiếng xít xoa&nbsp; mới hừ lạnh bỏ qua.<br><br>Dù cô ấy có tốt tính đến mấy thì mỗi lần ở chung với tên đàn ông chó này cũng bị hắn chọc cho phát cáu.<br><br>Mà tên này lại thích nhìn dáng vẻ tức giận của cô, còn nói là dáng vẻ này của cô hoạt bát sinh động hơn trước dáng vẻ ôn nhu điềm tĩnh trước kia.<br><br>\"Lần sau mà còn ghẹo em nữa thì em sẽ nhéo anh.\"<br><br>Trước khi xuống xe Ngư Du còn đe dọa Phó Ti Cẩn.<br><br>Dáng vẻ mà cô ấy cho là hung dữ ở trong mắt người đàn ông này chỉ có hai từ: đáng yêu.<br><br>***<br><br>Đầu năm mới mọi người đều rảnh, mà chuyện của hai đứa nhỏ cũng không nên kéo dài thêm, hai gia đình đã nhanh chóng xác định ngày gặp mặt.<br><br>Mùng năm Tết.<br><br>Thực ra là định vào ngày mùng bốn, nhưng Tinh Tinh không thích ngày này.<br><br>Theo cô, tư đồng âm với tử nên khá kiêng kị điều này.<br><br>Hai nhà hẹn nhau lúc mười một giờ trưa tại Phẩm Vị Hiên.<br><br>Phẩm Vị Hiên là một nhà hàng thuộc sở hữu của Tinh Tinh, chuyên phục vụ các món Quảng Đông và được coi là một địa điểm tương đối nổi tiếng ở thành phố này.<br><br>Nhiều người đến đây vì danh tiếng và vui sướng ra về.<br><br>Vì không biết khẩu vị thông gia tương lai, Tinh Tinh cảm thấy chọn món Quảng Đông vừa nhiều món vừa có hương vị thanh đạm sẽ thích hợp hơn.<br><br>Hy vọng có nhiều món như vậy sẽ có món hợp khẩu vị của họ.<br><br>Có thể cô đặt khá nhiều tâm huyết vào lần găp mặt này.<br><br>\"Lúc chúng ta kết hôn anh cũng chưa thấy em để tâm như thế này.\"<br><br>Trong khoảng thời gian này vợ luôn bận rộn với chuyện của con trai cả khiến Phó Hành hơi ghen tị.<br><br>\"Hai chuyện này không giống nhau.\" Tinh Tinh trang điểm ở trên xe, lần đầu gặp mặt cô phải để lại ấn tượng tốt với bên thông gia.<br><br><br>\"Năm đó hôn nhân của chúng ta là liên hôn thương mại, mọi chuyện đều có người lo liệu chu đáo nên chỉ cần lên sân khấu vào ngày cưới là được, cần gì quan tâm nhiều như thế này?\"<br><br>Phó Hành siết chặt tay lái: \"Chúng ta không phải liên hôn thương mại.\"<br><br>Ký ức của vợ anh đã phục hồi đến thời điểm sau khi họ kết hôn.<br><br>\"Ồ, nếu anh nói không phải thì là không phải.\"<br><br>Tinh Tinh không muốn tranh luận với Phó Hành, chỉ cúi đầu nghịch chiếc vòng ngọc trên cổ tay.<br><br>Nhạy bén cảm nhận được thái độ của cô hơi lạnh nhạt, nhưng hiện tại không phải là thời điểm thích hợp để nói chuyện. Phó Hành chỉ có thể kiềm chế những suy nghĩ trong đầu và lái xe đến trước cửa Phẩm Vị Hiên.<br><br>Họ đến rất đúng lúc, trực tiếp chạm mặt với gia đình Ngư Du ở cửa nhà hàng.<br><br>Dưới sự giới thiệu của hai bạn trẻ, hai nhà lịch sự chào hỏi vài câu sau đó cùng nhau bước vào căn phòng đã đặt trước.<br><br>Cha mẹ Ngư Du hơi thận trọng khi đối diện với Tinh Tinh và Phó Hành, nhưng thái độ của họ rất tốt, Tinh Tinh cũng rất hiền hòa, chỉ có Phó Hành trông có vẻ nghiêm túc.<br><br>Tuy nhiên, khi Jing Jing mỉm cười giải thích rằng tính cách của anh là như vậy thì mọi người cũng không để ý nhiều.<br><br>Chỉ có bố Ngư Du vốn muốn lôi kéo thông gia cùng uống rượu nhưng không dám quá suồng sã, trong suốt bữa ăn đều giữ vẻ lịch sự nho nhã.<br><br>Dáng vẻ nghiêm túc chính trực của ba Ngư suýt chút nữa làm Ngư Du muốn đi lấy thư pháp để bố mình và chú Phó cùng nhau bình phẩm.<br><br>Quân tử chi giao đạm như nước* từ đó mà ra.<br><br>*君子之交淡如水: có thể hiểu là Tình bạn giữa những người quân tử chỉ cần nhạt như nước là đủ. Đó là tình cảm mà chúng ta dễ dàng hòa hợp với nhau, không cần toan tính quá nhiều, không cần xu nịnh hay nhiệt tình thái quá, người ta vẫn rất trân trọng nhau.<br><br>Cùng so sánh thì Tinh Tinh và mẹ Ngư nói chuyện rất sôi nổi thân thiện.<br><br>Chủ yếu là mẹ Ngư khen da mặt Tinh Tinh đẹp và hỏi cô bí quyết chăm sóc da.<br><br>Ngư gia cũng thuộc dạng nhà giàu, mẹ Ngư không thiếu chút tiền chăm sóc nhan sắc, cô ấy cũng rất chú trọng đến việc chăm sóc bản thân.<br><br>Trông trẻ trung hơn nhiều so với người cùng lứa tuổi.<br><br>Nhưng so với Tinh Tinh chỉ kém mình hai ba tuổi, mẹ Ngư cảm thấy khi ngồi kế bên Tinh Tinh trông mình như già đi hai mươi tuổi.<br><br>Nếu không phải con gái vừa giới thiệu cô là mẹ Phó Ti Cẩn thì cô ấy sẽ nghĩ người này là chị hoặc em gái của Phó Ti Cẩn.<br><br>\"Nếu chị sui muốn thì về nhà em sẽ tặng chị một bộ mỹ phẩm dưỡng da mà em đang dùng.\"<br><br>Mỹ phẩm dưỡng da của Tinh Tinh không phải là loại hàng hiệu bày bán trên thị trường, mà là một đơn thuốc dưỡng nhan do một bác sĩ trung y có tiếng đặc chế theo chất da của cô, không có trên thị trường.<br><br>Tất nhiên khi người có chất da khác với cô dùng cũng không có hại gì, cùng lắm là hiệu quả bị giảm đi một chút.<br><br>Nhưng vẫn tốt hơn các sản phẩm dưỡng da khác.<br><br>\"Sao tôi có thể không biết xấu hổ như thế được.\" Tuy mẹ Ngư nói ngại nhưng thực ra trong ánh mắt lại tràn đầy mong muốn.<br><br> <br>Tinh Tinh biết nhưng không nói ra, vẫn nhiệt tình khuyên nhủ cô ấy nhận lấy, sau đó cầm một tập tài liệu đưa cho mẹ Ngư xem.<br><br>\"Đây là nhưng thông tin về đám cưới mà tôi thu thập được mấy ngày nay. Chúng ta có thể tham khảo để tổ chức hôn lễ cho hai đứa nhỏ.\"<br><br>Tài liệu đã được chuẩn bị rất kỹ lưỡng, không chỉ có nhiều địa điểm tổ chức đám cưới sang trọng hay lãng mạn, mà còn có đủ loại váy cưới và thậm chí là menu tiệc cưới và địa điểm bàn tiệc. Có đến mấy chục phương án để lựa chọn.<br><br>Mẹ Ngư rất hứng thú với chuyện này.<br><br>Hai người phụ nữ gặp nhau lần đầu trò chuyện rất vui vẻ, hưng phấn đến mức không nhịn được cười thành tiếng. Ai không biết còn tưởng hai cô mới là người sắp kết hôn.<br><br>\"Xin lỗi, tôi đi nhà vệ sinh một chút.\" Tinh Tinh đứng dậy xin lỗi rồi rời đi.<br><br>Vòi nước cảm ứng tự động phun nước lên đôi bàn tay trắng nõn, chủ nhân đôi bàn tay dường như đang mất tập trung, đứng bất động một chỗ hồi lâu. Mãi đến khi bị tiếng kêu ngập ngừng từ phía sau làm giật mình.<br><br>\"Tinh Tinh?\"<br><br>Tinh Tinh theo bản năng quay đầu lại nhìn thấy Nguyên Viện Viện mặc một chiếc váy dài thanh lịch đang đứng đằng sau mình với vẻ mặt bất ngờ.<br><br>\"Viện Viện?\" Cô cũng rất ngạc nhiên khi gặp được bạn mình ở đây.<br><br>\"Sao mày lại ở đây?\"<br><br>Cả hai cùng nhau thốt lên, và bật cười trước sự ăn ý này.<br><br>\"Tao đến để gặp thông gia tương lai của con trai cả.\"<br><br>Lại là một câu nói giống hệt nhau được thốt lên, lần này cả hai đều không khỏi sửng sốt.<br><br>Hai cô nhìn nhau, trong mắt đều có dáng vẻ ngạc nhiên của đối phương.<br><br>Sao trùng hợp thế?<br><br>Nhớ đến hiểu lầm trước đó của mình, Tinh Tinh suy nghĩ và đột ngột nói: \"Thành thật mà nói thì tao vẫn chưa biết con dâu tương lai của mày trông như thế nào đâu. Tao có thể gặp cô bé đó không?\"<br><br>\"Tất nhiên. Giờ mày đi với tao về phòng bao, đúng lúc mấy đứa nhỏ nhà tao cũng đã lâu không gặp dì Tinh mà chúng nó thích nhất.\" Nguyên Viện Viện vui vẻ đồng ý.<br><br>&nbsp;Mấy đứa nhỏ nhà cô ấy đều rất thích Tinh Tinh. Hôm nay gặp nhau ở đây đương nhiên phải kêu chúng nó đến chào hỏi người lớn.\"<br><br>Tinh Tinh và Nguyên Viện Viện cùng nhau quay về phòng bao nhà Nguyên Viện Viện đặt, bất ngờ thay nó lại ở cạnh phòng bao nhà cô.<br><br>sự trùng hợp này thật sự khiến người ta kinh ngạc. Cô có nên đi mua vé số không nhỉ?<br><br>Trong lúc Tinh Tinh đang phân tâm, Nguyên Viện Viện đã mở cửa phòng bao, khung cảnh ồn ào bên trong lập tức trở nên yên tĩnh.<br><br>Nhìn rõ cảnh tượng bên trong, dù Nguyên Viện Viện có tốt tính đến mấy cũng phải sa sẩm mặt mày, tức giận hét lên: \"Mấy đứa đang làm gì?!\"<br><br>------------Hết Chương 138-------------<br><br>17/11/2023<br>"]