["Editor: DiiHy<br><br>---------------------o0o-------------------<br><br>Khi truyền xong một bình nước, Phó Hành lập tức bấm chuông gọi y tá đến thay bình khác.<br><br>Y tá nhanh chóng bưng khay thuốc đi vào, vụng về đổi bình truyền khác cho Tinh Tinh.<br><br>Cố Lan nhíu mày nhìn cô ta mãi vẫn chưa thay xong bình nước: \"Cô làm gì vậy?\"<br><br>Y tá này trông già hơn cô y tá trẻ tuổi lúc nãy, nhưng kinh nghiệm thì không bằng.<br><br>Đúng lúc này cửa phòng bệnh bỗng mở ra, một y tá nam bước vào.<br><br>\"Xin lỗi, vừa nãy y tá cầm nhầm thuốc, đó là đường glucose tối nay mới truyền được, bây giờ truyền cái này trước.\"<br><br>Y tá nam cầm bình thuốc trên tay nhanh nhẹn thay thuốc cho Tinh Tinh, sau đó kéo nữ y tá đang cứng đờ ra ngoài.<br><br>\"Sao nữa? Lại cảm thấy người ta coi nhẹ sức quyến rũ của cậu hả?\" Thấy Cố Lan cứ thất thần nhìn chằm chằm người ta cho đến khi khuất bóng, Phó Hành trêu ghẹo.<br><br>\"Tôi có cảm giác. . . hình như đã gặp y tá nam này ở đâu đó.\" Cố Lan cau mày, giọng điệu không chắc chắn.<br><br>Nam y tá đeo khẩu trang y tế nên bọn họ không thấy rõ mặt, chỉ để lộ đôi mắt, có vẻ khuôn mặt cũng rất khá.<br><br>Điều làm Cố Lan ấn tượng là giọng của đối phương, trầm ấm rõ ràng, hắn chắc chắn mình đã từng nghe thấy giọng nói này ở đâu rồi.<br><br>\"Đau quá!\" Tinh Tinh đột nhiên hét lên làm Cố Lan giật mình.<br><br>Hắn quay đầu lại thì thấy Phó Hành hùng hổ rút kim truyền trên tay Tinh Tinh ra, bất cẩn làm đau cô.<br><br>\"Gọi bác sĩ.\"<br><br>Giọng anh rất nghiêm túc, khiến Cố Lan nhận ra độ nghiêm trọng của việc này.<br><br>Cô Lan lập tức chạy ra ngoài gọi bác sĩ và nhanh chóng đưa bác sĩ điều trị của Tinh Tinh đến.<br><br>Bác sĩ vốn cho rằng bệnh nhân xảy ra chuyện gì, nhưng lại thấy Phó Hành lạnh lùng chỉ vào bình nước truyền vừa bị rút ra: \"Phiền bác sĩ đem lọ thuốc này đi kiểm tra.\"<br><br>\"Đã xảy ra chuyện gì vậy?\" Bác sĩ bình tĩnh hỏi tiền căn hậu quả, không hề tức giận khi bị nghi ngờ.<br><br>Cố Lan nhanh chóng kể lại tình huống kỳ lạ vừa nãy, bác sĩ nghe xong lập tức cho người đi gọi y tá đó tới.<br> <br><br>Người nọ mau chóng dẫn y tá đến, đây là y tá đầu tiên thay thuốc cho Tinh Tinh.<br><br>Cô ấy vừa đến đã bị bác sĩ nghiêm khắc khiển trách.<br><br>Cô y tá kiên nhẫn đợi bác sĩ nói xong, sau đó cầm ghi chép đơn thuốc của bệnh nhân, giải thích rành mạch: \"Mười phút trước, đúng là trạm y tá đã xuất ra một bình thuốc truyền để thay cho bệnh nhân giường 52, nhưng thuốc không bị nhầm. Bên chúng tôi đều ghi rất rõ trình tự các loại thuốc được xuất ra, không thể có sai sót.\"<br><br>\"Còn về việc điều động y tá, tôi nhớ người được phân tới phòng này là Tiểu Phạm mới đến trạm y tá. Nhưng Tiểu Phạm năm nay mới hai mươi tuổi, không phù hợp với miêu tả nữ y tá trung niên của người nhà bệnh nhân, và nam y tá kia hình như không phải người của bệnh viện chúng ta.\"<br><br>Liên tục có hai người xa lạ giả mạo nhân viên y tế để tiếp cận bệnh nhân. Đây là chuyện lớn.<br><br>Bác sĩ cầm bình thuốc đi, tạm thời ngừng việc truyền dịch cho Tinh Tinh, đồng thời thông báo cho bảo vệ của bệnh viện tuần tra khu vực phòng bệnh VIP thường xuyên hơn.<br><br>Người đến người đi, nói chuyện rất ồn ào và khó chịu.<br><br>Cộng thêm cơn đau từ lỗ kim bị rút ra một cách thô bạo, dù Tinh Tinh có ngủ say đến mấy cũng phải tỉnh giấc.<br><br>Cô vừa tỉnh dậy liền muốn khóc, may thay Phó Hành đã nhanh chóng nhét một viên kẹo sữa vào miệng cô. Tinh Tinh vẫn còn thút thít nhưng không muốn khóc nữa.<br><br>Trước đó bác sĩ đã nói rằng vết thương trên lưng Tinh Tinh nhìn thì rất sâu, nhưng không làm tổn thương đến nội tạng, nên không ảnh hưởng đến hệ tiêu hoá của cô.<br><br>Nếu bệnh nhân muốn ăn gì thì cứ để cô ăn, chỉ cần vừa đủ là được.<br><br>Vì thế Phó Hành đã đặc biệt nhờ con chuẩn bị một ít bánh kẹo nhỏ để bỏ vào túi, phòng khi Tinh Tinh cáu kỉnh sẽ lấy ra dỗ dành.<br><br>Sự thật chứng minh, phòng ngừa chu đáo là một quyết định sáng suốt.<br><br>Tinh Tinh bị dỗ thành công, nhưng cô không muốn tiếp tục ngủ nữa.<br><br>Phó Hành đỡ cô ngồi dậy, chỉ là những động tác rất đơn giản, nhưng làm cô toát mồ hôi hột.<br><br>Không phải do nóng, mà là đau.<br><br>Lưng Tinh Tinh phải khâu mười hai mũi, bác sĩ cũng đặc biệt khâu thẩm mỹ cho cô, nhưng vết thương rất lớn, sau này sẽ lưu lại sẹo.<br><br>Chỉ mong vết sẹo này không quá sâu, nếu không người yêu cái đẹp như Tinh Tinh nhất định sẽ khóc mất.<br><br>\"A Cẩn đâu?\"<br><br>Tinh Tinh tỉnh lại đã quên đi tình huống khẩn cấp lúc đó, chỉ mơ hồ cảm thấy mình đã gặp Phó Ti Cẩn và muốn đi tìm hắn.<br> <br><br>\"A Cẩn đang nghỉ ngơi, lát nữa sẽ gọi nó đến thăm em.\"<br><br>Anh kê hai cái gối ra sau lưng Tinh Tinh để cô tựa thoải mái hơn.<br><br>Tinh Tinh yếu ớt đặt một tay lên mu bàn tay Phó Hành. Cảm giác tay đột nhiên bị nắm lấy làm Phó Hành lập tức nhìn thẳng vào mặt Tinh Tinh, và thấy một biểu cảm kinh hãi bỗng xuất hiện trên khuôn mặt nhỏ nhắn xinh đẹp.<br><br>-- Cô đang nhớ lại những chuyện lúc trước khi bị thương.&nbsp;<br><br>\"Không sao, không sao, anh ở đây, người xấu đã bị bắt rồi, không sao đâu.\" Phó Hành ôm Tinh Tinh vào lòng, dịu dàng dỗ dành, xoa dịu cảm xúc hoảng loạn của cô.<br><br>Một lúc lâu sau, Tinh Tinh mới dần bình tĩnh lại, nhưng cô vẫn một mực nắm lấy vạt áo Phó Hành không chịu buông, như thể đang níu lấy cọng cỏ cứu mạng.<br><br>\"Tinh Tinh có một giấc mơ.\" Cô nói.<br><br>\"Tinh Tinh mơ thấy gì?\" Cố Lan dùng giọng điệu dỗ dành trẻ con, ngồi xuống bên giường còn lại.<br><br>Tinh Tinh nhanh chóng ngước mắt nhìn Cố Lan một cái, rồi lập tức cúi đầu xuống.<br><br>Mặc dù cô đã cố gắng che giấu nhưng Cố Lan và Phó Hành vẫn có thể nhận ra giấc mơ của cô có liên quan đến Cố Lan.<br><br>Cố Lan khó hiểu, chẳng lẽ Tinh Tinh mơ thấy hắn trước kia khốn nạn không chịu nghe lời chị gái?<br><br>Nhất thời trong lòng có chút thấp thỏm.<br><br>May thay, những gì Tinh Tinh nói không liên quan đến suy đoán của hắn.<br><br>\"Trong mơ Tinh Tinh lên trung học, em trai vẫn là học sinh tiểu học.\" Tinh Tinh nhớ lại chi tiết trong mơ, nghiêm túc nói.<br><br>Cô và Cố Lan chênh lệch tuổi tác rất lớn, nên kinh nghiệm sống của hai người gần như không có sự liên kết.<br><br>Khi Tinh Tinh đi học, Cố Lan mới được sinh ra. Khi Tinh Tinh tốt nghiệp, Cố Lan vẫn còn đang đi học. Khi Tinh Tinh kết hôn sinh con, Cố Lan thậm chí còn chưa tốt nghiệp. Mãi đến khi hai đứa bé bắt đầu đi học, rốt cuộc hắn mới bước chân vào xã hội.<br><br>Do đó giữa hai chị em rất thiếu tiếng nói chung.<br><br>Kỳ thật, trước khi Tinh Tinh lên cấp ba, mặc dù quan hệ của bọn họ không thân thiết lắm, nhưng ít ra cũng ở trong một bầu không khí tương đối hài hoà.<br><br>Cố Lan nhớ rằng quan hệ của bọn họ chính thức rạn nứt trong một sự việc xảy ra khi hắn học tiểu học.<br><br><br>Cụ thể là chuyện gì thì hắn không nhớ rõ nữa, vì thời gian đã trôi qua lâu lắm rồi.<br><br>Hình như Tinh Tinh đã đánh hắn, hay hắn đã làm ra chuyện gì?<br><br>\"Trong mơ Tinh Tinh đang chạy, chạy rất nhanh, vì có một con quái vật đang đuổi theo phía sau.\" Tinh Tinh bắt đầu kể về giấc mơ kỳ lạ của mình.<br><br>\"Đang chạy thì em trai đột nhiên xuất hiện với bài kiểm tra 100 điểm, đắc ý nói rằng Tinh Tinh thua cược và bắt Tinh Tinh đưa đi công viên giải trí.\"<br><br>\"Vậy Tinh Tinh dẫn em trai đi chơi sao?\" Phó Hành thấy biểu cảm kỳ lạ của Cố Lan thì hỏi tiếp.<br><br>\"Không.\" Tinh Tinh lắc đầu: \"Tinh Tinh không đồng ý, còn đánh em trai làm em ấy tức giận bỏ đi.\"<br><br>Cố Lan nắm lấy bàn tay đang siết chặt của chị gái, hắn biết Tinh Tinh đang nói về chuyện gì.<br><br>Chính là sự kiện khiến quan hệ của hai người tan vỡ.<br><br>Một bạt tai chua chát đã đánh nát mối quan hệ vốn lung lay sắp đổ của hai người, chính thức đẩy bọn họ đến đường cùng.<br><br>\"Thế tại sao Tinh Tinh phải đánh em trai, do nó hư sao?\"<br><br>Phó Hành có cảm giác tìm thấy sự thật, linh cảm này thôi thúc anh hỏi tiếp.<br><br>\"Em trai rất ngoan.\" Tinh Tinh xoè tay đếm ưu điểm của Cố Lan: \"Đẹp trai, tính cách hướng ngoại, có rất nhiều người thích em ấy, thành tích học tập tốt, chơi thể thao cũng rất giỏi. . . đặc biệt là em ấy còn có một chị gái xinh đẹp dịu dàng là Tinh Tinh!\"<br><br>Khoé miệng Cố Lan giật giật, chị đúng là tự dát vàng lên mặt.<br><br>Tinh Tinh xinh đẹp thì đúng thật, nhưng nói về dịu dàng. . . tay không phá cửa có được tính không?<br><br>Không cần nghi ngờ, năm ấy cô đã thực sự làm việc này.<br><br>Có lần hai chị em cãi nhau kịch liệt đến nỗi bà quản gia cũng không khuyên được. Cố Lan tức giận bỏ về phòng khoá trái cửa lại, không muốn nói chuyện với chị gái, kết quả là chị gái hắn đã cường ngạnh bẻ gãy tay nắm cửa.<br><br>Kể từ đó, Cố Lan chiến tranh lạnh chỉ đơn thuần là chiến tranh lạnh, tận lực tránh giao lưu tay chân với chị gái.<br><br>Không phải hắn sợ, hắn chỉ nghe theo tiếng lòng mình.<br><br>Dù sao cũng là chị em ruột, sao có thể động thủ động cước đây?<br><br>\"Nhưng có quái vật.\" Khi nói đến quái vật Tinh Tinh vẫn hơi sợ co rúm trong lòng Phó Hành: \"Quái vật đang đuổi theo Tinh Tinh, nếu nó nhìn thấy em trai thì phải làm sao đây?\"<br><br>Cho nên chị cố ý nổi giận, thậm chí còn tát hắn, chỉ để đuổi hắn đi càng sớm càng tốt.<br><br>Không phải, chị làm vậy là để bảo vệ hắn.<br><br>Ánh mắt Cố Lan phức tạp, vừa có vui mừng vừa có bi thương.<br><br>Phó Hành cũng mơ hồ đoán được chân tướng, không chỉ có thế, anh còn tham gia vào đoạn sau.<br> <br><br>\"Chị cậu, năm ấy suýt nữa nữa chết trong tay Hàn Đại Dư. . .\"<br><br>\"Xin lỗi, tôi muốn đi vệ sinh.\"<br><br>Cố Lan hoảng hốt đứng dậy, cố chống đỡ thân hình cao lớn lảo đảo bước ra ngoài, trên đường suýt vấp vào giường bệnh và ghế hai lần, còn quên mở cửa, trực tiếp đâm đầu vào cánh cửa.<br><br>\"Em trai!\" Tinh Tinh lo lắng ngồi dậy, lại bị Phó Hành ôn nhu mà kiên quyết giữ lại: \"Em đang bị thương, không được đứng dậy.\"<br><br>\"Nhưng em ấy. . .\"<br><br>\"Cố Lan không sao, chắc do tối qua cậu ta thức khuya nên hôm nay tinh thần không tốt.\"<br><br>\"Thức khuya không tốt đâu.\" Tinh Tinh nhăn mũi nhỏ, vẻ mặt không đồng tình: \"Thức khuya mau già lại còn rụng tóc.\"<br><br>Phó Hành vô thức sờ đầu mình, ừm, tóc vẫn dày, không có dấu hiệu hói.<br><br>Không sao, sợ bóng sợ gió mà thôi.<br><br>Cố Lan, người được Tinh Tinh đánh giá là sắp hói, đang trốn một mình trong gầm cầu thang, tự bình tĩnh trong hoàn cảnh tối tăm chật hẹp này.<br><br>Hắn biết chị em hai người có rất nhiều hiểu lầm, cũng cho rằng chị mình vốn là một người như vậy.<br><br>Nhưng hắn không ngờ rằng chị gái hắn, một người phụ nữ lạnh lùng kiêu ngạo trong ký ức của hắn, lại yêu hắn nhiều như thế.<br><br>Thậm chí vì bảo vệ hắn, cô suýt bỏ mạng trong những năm tháng đẹp nhất của đời người.<br><br>Nếu. . . Nếu quả thật như vậy. . .<br><br>Hai tay Cố Lan run run ôm chặt chính mình, hắn sợ cả đời này cũng không tha thứ cho chính mình.<br><br>Thời điểm Phó Hành nói ra chân tướng, anh đã từng an ủi Cố Lan.<br><br>Năm ấy hắn chỉ là một đứa trẻ không hiểu sự đời mà thôi, những chuyện này không thể trách hắn được.<br><br>Nhưng con người đôi khi là vậy.<br><br>Rõ ràng là chuyện không liên quan đến mình, nhưng vì nó có hậu quả nghiêm trọng mà cảm thấy áy náy, gánh lấy trách nhiệm không nên thuộc về mình.<br><br>Bây giờ Cố Lan đang ở trong trạng thái ấy, hắn không thể kiềm chế mà tự hỏi, nếu năm đó hắn không ngăn cản chị gái đang chạy trốn, làm mất thời gian của cô, có phải cô sẽ trốn được không?<br><br>Ít ra sẽ không phải chịu sự tra tấn như hiện tại.<br><br>----------------Hết Chương 104----------------<br><br>10/08/2023<br>"]