["Editor: DiiHy<br><br>----------------------o0o--------------------<br><br>Dây chuyền lộng lẫy được tạo thành từ sáu mươi sáu viên kim cương, ngay cả sợi dây chuyền quanh cổ cũng đính đầy những viên kim cương nhỏ, hoa văn phức tạp phác họa ra ánh sáng rực rỡ, gần như muốn làm mù mắt người xem.<br><br>Vừa nhìn đã biết đây là một chiếc dây chuyền rất đắt tiền, đồng thời cũng là một chiếc dây chuyền rất khó khống chế.<br><br>Nếu phối với một bộ trang phục không phù hợp sẽ dễ bị sợi dây chuyền này đoạt mất ánh hào quang, biến người đeo trở thành một chiếc giá treo trang sức di động.<br><br>Nhưng chiếc vòng cổ này vừa rơi xuống cổ Tinh Tinh đã giống như một đàn ngựa hoang được thuần hóa, lập tức thu lại ánh hào quang, lặng lẽ trở thành một phụ kiện tôn lên vẻ đẹp của chủ nhân.<br><br>Nguyên nhân rất đơn giản, không phải do Tinh Tinh quá xinh đẹp, mà là khí chất của cô.<br><br>Cảm giác này đến từ xuất thân cẩm y ngọc thực lớn lên từ vinh hoa phú quý, không phải ai cũng có thể có.<br><br>Đặc biệt là khi Tinh Tinh hơi nhếch khóe môi, lười biếng nhìn người khác bằng đôi mắt hoa đào quyến rũ, khí chất lạnh lùng và tao nhã tao nhã khiến người ta không thể thở nổi.<br><br>Nảy sinh cảm giác chỉ có nhìn từ xa mà không thể chạm tới.<br><br>Trong thoáng chốc, Phó Hành thậm chí còn băn khoăn không biết người ngồi trước mặt mình là người thật hay là một quý cô từ trong bộ tranh cung điện.<br><br>Không chân thực đến mức anh hơi kinh hoảng với ảo giác không thể chạm tới.<br><br>Nhưng khi Tinh Tinh vừa mở miệng, mọi cao quý lãnh diễm đều bị ném xuống Thái Bình Dương: \"Phó Hành Phó Hành, em có đẹp không?\"<br><br>Giống như một thiếu nữ lắc lắc ống tay áo Phó Hành, Tinh Tinh tự luyến soi gương, càng nhìn càng cảm thấy: \"Oa, tiểu tiên nữ ở đâu ra thế này, đẹp quá đi mất!\"<br><br>\"Có ai tự khen bản thân như em không? Cũng không biết thẹn thùng gì.\"<br><br>Chạm nhẹ vào chóp mũi Tinh Tinh, Phó Hành cười cưng chiều, anh cảm thấy cô vẫn là Cố Tinh Tinh trước đây chưa từng thay đổi.<br><br>\"Hừ, em mặc kệ, em là người xinh đẹp nhất.\"<br><br>Tinh Tinh yêu kiều nhăn mũi, quay đầu đi không nhìn Phó Hành nữa.<br><br>Cô lại tự thưởng thức vẻ ngoài xinh đẹp của mình, sau đó hài lòng cầm chiếc túi xách đã chọn trước đó, vẫy tay tạm biệt Phó Hành rồi bước đi trên đôi giày cao gót.<br><br>Nhìn theo bóng lưng cô, Phó Hành chợt cảm thấy hơi hối hận.<br><br>Nếu biết trước anh sẽ tự lái xe đưa cô đi.<br><br>Đáng tiếc là trợ lý đã sắp xếp cho anh một cuộc gặp rất quan trọng, Phó Hành không thể vắng mặt nên chỉ có thể buồn bực nhìn vợ mình ăn mặc xinh đẹp vui vẻ ra ngoài gặp mặt bạn bè.<br><br>May là trong nhóm bạn bè của Tinh Tinh không có ai giới tính nam.<br><br>Bằng không anh thực sự sẽ không yên tâm để cô ra khỏi cửa.<br><br>Cố Tinh Tinh có bằng lái xe và Tinh Tinh mười tám tuổi cũng biết lái xe.<br><br>Thực ra việc đầu tiên cô làm sau khi đủ tuổi trưởng thành, chính là đi thu bằng lái xe, nên kỹ thuật lái xe của cô. . .<br><br>\"Sao lại quay về?\" Phó Hành kỳ quái nhìn Tinh Tinh vội vã chạy vào, còn lục tung cái tủ đồ ở cửa không biết đang tìm cái gì.<br><br>\"Cái biển tập lái ở trên xe em đâu rồi?\" Động tác rất gấp gáp có vẻ như cô sắp muộn.&nbsp;<br><br>Phó Hành: \". . .\"<br><br>Trong ấn tượng của anh kỹ thuật lái xe của vợ rất mượt mà suýt quên mất rằng bây giờ cô mới lấy bằng lái xe chưa được nửa năm.<br><br>\"Để anh đưa em đi.\" Phó Hành nhận lấy chìa khóa xe trong tay Tinh Tinh: \"Đã nhiều năm trôi qua như vậy sao tấm biển tập lái đó còn tồn tại trong nhà được chứ.\"<br><br>Nó đã sớm hóa thành tro bụi từ lâu.<br><br>\"Vâng.\" Ngẫm lại thì cô vẫn không tự tin với kỹ thuật lái xe của mình nên đành chấp nhận lời đề nghị của Phó Hành.<br><br>Hai vợ chồng cùng nhau ra ngoài, Tinh Tinh không để ý trước khi lên xe Phó Hành đã âm thầm gửi tin nhắn cho trợ lý để anh ta đẩy lùi thời gian bắt đầu cuộc họp muộn hai mươi phút.<br><br>Địa điểm liên hoan của nhóm bạn cùng phòng Tinh Tinh rất giản dị, được tổ chức trong một nhà hàng buffet kết hợp karaoke với mức chi phí vừa phải.<br><br>Mỗi người hết sáu mươi tệ, có thể tự do chọn đồ ăn tùy thích và hát karaoke trong vòng ba tiếng, giá cả rất phải chăng.<br><br>Cảm giác có lỗi với chiếc dây chuyền trị giá hàng chục triệu trên cổ Tinh Tinh.<br><br>Nhưng Tinh Tinh không nghĩ nhiều như vậy, cô ăn diện xinh đẹp cho vui thôi.<br> <br><br>Cho nên phụ kiện trang sức có đắt hay rẻ không nằm trong phạm vi cân nhắc của cô.<br><br>Khi cô đến nơi, hai người bạn cùng phòng đã có mặt ở đó.<br><br>Một người là Trương tổng đã hẹn cô gặp mặt, và người còn lại là nữ sinh giường đối diện với Tinh Tinh ngày trước, tên là Trần Yến.<br><br>Tinh Tinh tìm đúng số phòng và đẩy cửa bước vào, liền thấy hai người phụ nữ đang ôm một đống đồ ăn vặt.<br><br>Thiết bị KTV đáng thương bị ghẻ lạnh chỉ có thể làm nhiệm vụ của một chiếc loa phát nhạc bình thường.<br><br>\"Hai đứa chúng mày đến KTV để ăn hay ca hát vậy hả?\"<br><br>Tinh Tinh không chút khách sáo liếc mắt, vừa phê bình hành vi của đám bạn cùng phòng không tôn trọng địa điểm, vừa cầm một miếng bánh kem lên ăn.<br><br>\"Mày nhiều chuyện quá, có giỏi thì đừng có ăn nha.\" Trần Yến cũng không khách khí đáp lời.<br><br>Cô ấy có vẻ ngoài đáng yêu của cô gái nhỏ, rõ ràng đã ngoài bốn mươi nhưng vì khuôn mặt trẻ con nên trông vẫn giống như một nữ sinh chưa tốt nghiệp đại học.<br><br>Ngay cả dáng người cũng nhỏ nhắn, đứng thẳng người cũng không cao đến vai Tinh Tinh.<br><br>\"Miệng lưỡi của Yến Yến nhà chúng ta ngày càng sắc bén nha.\"<br><br>Tinh Tinh bất mãn nghiêng người về phía trước, nhéo má Trần Yến kéo sang hai bên. Trần Yến cũng không chịu thua phản kích, hai cô gái ăn mặc xinh đẹp ngồi trên sô pha náo loạn như hai bà điên.<br><br>\"Hai đứa mày bao nhiêu tuổi rồi mà quậy như con nít thế này?\"<br><br>Đáy mắt Trương tổng hiện lên một cảm giác bất lực sâu sắc, cô ấy có cảm giác mình còn mệt hơn cả khi chăm con.<br><br>\"Tao mười tám tuổi!\" Tinh Tinh hét to, cô đang nói thật đó.<br><br>\"Tao cũng mười tám!\" Trần Yến nói theo, cô ấy nghĩ rằng Tinh Tinh đang chơi trò chị đây mãi mãi tuổi mười tám nên cũng hùa theo.<br><br>\"Được rồi đứng lên đi, bọn mày muốn hát bài gì thì mau đến chọn.\"<br><br>Nói như vậy nhưng Trương tổng đã tự giác ngồi trước máy tính để chọn bài hát yêu thích của mấy đứa nhỏ.<br><br>Trương tổng tên thật cũng là Trương Tổng, vì cái tên này nên cô ấy luôn bị người khác trêu chọc, nhưng bản thân cô ấy lại có một khuôn mặt thanh tú ôn hòa.<br><br>Trong ấn tượng của mọi người cô ấy vẫn luôn là chị đại chăm sóc cho cả phòng ký túc xá bọn họ, nên có mối quan hệ rất tốt với mọi người.<br><br>Mọi người ở đây không chỉ mình bốn chị em phòng ký túc xá mà còn cả các bạn học trong lớp, thậm chí còn cả bạn học cùng trường.<br><br>Không sai, chị đại Trương Tổng chính là một hải vương* danh xứng với thực, năng lực giao tiếp rất đỉnh, ngay cả Tinh Tinh tự xưng là có hụa cung ba ngàn giai nhân cũng không theo kịp.<br><br>Hơn nữa Trương Tổng cũng không phụ lòng cái bố mẹ đặt cho cô ấy, sau khi tốt nghiệp chưa đến hai năm đã tự mình lập nghiệp và hiện giờ cô ấy đang là tổng giám đốc của một công ty mới đưa ra thị trường.<br><br>Gia cảnh cô ấy không mấy khá giả, thậm chí có thể gọi là hộ nghèo. Cho nên về cơ bản khi Tương Tổng lập nghiệp không hề có bất cứ hỗ trợ nào từ gia đình.<br><br>Cô ấy đúng thật là kiểu người tự lập nghiệp từ hai bàn tay trắng!<br><br>Cũng bởi vậy mà bọn Tinh Tinh đều rất hâm mộ cô ấy.<br><br>Mỗi lần Trương Tổng tổ chức liên hoan thì tất cả mọi người đều hô hào đồng ý. Đây cũng là một trong những nguyên nhân chính khiến Tinh Tinh tham gia cuộc hẹn này.<br><br>Cùng so sánh, mặc dù sau này Tinh Tinh cũng mở công ty nhưng cô biết bản thân đã nhận được bao nhiêu sự hỗ trợ từ gia thế.<br><br>Tuy nhiên mỗi người có một cảnh ngộ riêng, không thể mang ra so sánh được.<br><br>Trương Tổng không có gia đình nâng đỡ, đối với cô ấy gia đình kia còn có thể là gánh nặng nên cô ấy chỉ có thể lao đầu về phía trước.<br><br>Mà Tinh Tinh từ khi sinh ra đã sở hữu gia tài hàng trăm tỷ, xuất thân đã định sẵn cô không cần làm gì cũng có thể sống một cuộc đời dư dả thoải mái.<br><br>Vì vậy đối với cô, sự nghiệp và cố gắng không phải để sinh tồn mà phần nhiều là do các yếu tớ như đam mê và sở thích cá nhân.<br><br>Tất cả lợi nhuận mà công ty Tinh Tinh kiếm được đều được cô dùng làm từ thiện.<br><br>Trong đầu chợt hiện lên rất nhiều ký ức vừa xa lạ vừa quen thuộc.<br><br>Trong khoảng thời gian này Tinh Tinh đã quen với loại cảm giác này, cô cũng không bài xích mà để mặc cho não bộ tự tiếp nhận những ký ức này.<br><br>Dần dần những ký ức này sẽ trở thành liều thuốc bổ cho sự phục hồi của cô.<br><br>\"Đúng rồi Yến Yến, nghe nói công ty mày gần đây đã trúng thầu một dự án lớn hả.\" Trương Tổng bất ngờ hỏi.<br> <br><br>\"Ừ, thành phố đang có kế hoạch xây dựng một khu công nghiệp mới nên sẽ di dời tất cả các nhà máy được xây dựng lộn xộn trước đây, đặc biệt là những nhà máy gây ô nhiễm lớn, nhằm quy hoạch đô thị hợp lý hơn, đồng thời thực hiện các biện pháp cải thiện môi trường.<br><br>Đây không phải là bí mật thương mại, Trần Yến thuận miệng đáp.<br><br>Không giống như mấy lão đại này tự mình mở công ty riêng, cô ấy theo đuổi con đường sự nghiệp bình thường như bao người.<br><br>Sau khi tốt nghiệp đại học thì trúng tuyển vào một doanh nghiệp nằm trong top 100 cả nước, cần cù làm việc đi từ dưới đáy xã hội đi lên.<br><br>Gần đây vì thành công trúng thầu dự án này mà cô ấy cuối cùng cũng được gia nhập vào tầng lớp quyết định sách lược của công ty, trở thành một quản lý cấp cao.<br><br>Ở bên ngoài cũng có thể tự xưng là một nữ cường nhân.<br><br>Chỉ là vẻ ngoài của nữ cường nhân này hơi đáng yêu, không hề có tí uy nghiêm nào.<br><br>Trần Yến buồn bực tự chọc má mình, dù đã bao nhiêu năm trôi qua, cô ấy vẫn lo về vẻ ngoài quá đáng yêu của mình.<br><br>Có trời mới biết cô ấy ghen tị với khuôn mặt cao quý và lạnh lùng của Tinh Tinh đến mức nào, vừa nhìn đã thấy rất có khí phách.<br><br>Không thì khuôn mặt thanh tú giống như Trương Tổng cũng được, vừa nhìn đã cho người ta cảm giác như tắm trong gió xuân, vô cùng tri thức.<br><br>Không giống như cô ấy, lần trước đi công tác ở khách sạn còn bị chú bảo vệ gọi là cô nhóc.<br><br>\"Cô nhóc, ha ha ha ha. . . nhân viên bảo vệ kia tuyệt đối không thể ngờ rằng cô nhóc này có khi còn lớn tuổi con của ông ấy!\"&nbsp;<br><br>Tinh Tinh vừa nghe Trương Tổng kể câu chuyện thú vị này lập tức cười sặc sụa, suýt chút nữa ngã khỏi ghế sô pha.<br><br>\"Mày không sợ cười vỡ bụng hả!\"<br><br>Trần Yến đảo mắt, đưa tay kéo Tinh Tinh sắp lăn khỏi ghế về, còn tiện tay gãi eo cô.<br><br>Tinh Tinh sợ nhột nhất, bị dọa hét toáng lên, cũng không cam lòng yếu thế lập tức tấn công lại.<br><br>Thấy hai đứa nhỏ này lại gây chuyện, Trương Tổng nhắm mắt làm ngơ tập trung hát.<br><br>Đúng lúc này cửa phòng bao đang đóng chặt bị mở ra từ bên ngoài, một người phụ nữ xinh đẹp mềm mại nhu nhược như một đóa hoa trắng bước vào.<br><br>Cô ấy mặc chiếc váy trắng, thân hình mảnh mai khẽ đung đưa, khuôn mặt quyến rũ động lòng người, chỉ nhìn thôi cũng khiến người ta thương xót.<br><br>Đây là bạn cùng phòng cuối cùng của Tinh Tinh, Nguyên Viện Viện.<br><br>\"Các chị em đã phê chưa?\"<br><br>Tiếc là đóa hoa sen trắng này vừa mở miệng, giọng nói mang đậm khẩu âm vùng Đông Bắc của cô ấy đã trực tiếp phá hủy hình tượng xinh đẹp, đưa người rơi xuống trần gian.<br><br>Tinh Tinh và Trần Yến giả vờ đau đớn bịt tai lại, lớn tiếng kháng nghị: \"Chị Viện ơi là chị Viện, xin chị đừng nói chuyện có được không? Chúng em vỡ mộng mất rồi.\"<br><br>Giọng Đông Bắc có tính lan truyền quá mạnh mẽ, hai người bọn họ sắp quên mất tiếng phổ thông rồi.<br><br>\"Úi trời, tao nói chuyện thế nào thì bọn mày cũng quen hết rồi còn gì.\" Nguyên Viện Viện không để ý xua tay, bước vào phòng lấy một miếng hoa quả trên bàn bỏ vào miệng.<br><br>&nbsp;\"Đi vội quá làm tao chưa kịp uống nước, cổ họng sắp bốc cháy rồi đây.\"<br><br>\"Vậy uống thêm nước đi.\" Tinh Tinh chủ động đứng dậy rót nước cho Nguyên Viện Viện.<br><br>Nhận lấy cốc nước Tinh Tinh đưa, Nguyên Viện Viện uống một ngụm lớn, nước lạnh tràn vào cổ họng khiến cô ấy cảm thấy dễ chịu hơn.<br><br>Cô ấy thỏa mã thở ra: \"Ôi, cuối cùng cũng sống.\"<br><br>\"Dạo này mày mệt lắm hả?\" Trương Tổng chú ý đến quầng thâm dưới mắt cô ấy, quan tâm hỏi.<br><br>\"Ừ, trong nhà tao có một đám nhãi con, ngày nào cũng ầm ĩ không yên.\" Vừa nhắc tới chuyện này Nguyên Viện Viện lập tức có đề tài.<br><br>Cô ấy là người kết hôn sớm nhất phòng ký túc xá bọn họ, trừ Tinh Tinh. Ngay sau khi tốt nghiệp đã lập tức gả cho bạn trai phú nhị đại, và toàn tâm toàn ý ở nhà làm vợ đảm giúp chồng dạy con.<br><br>Chồng cô ấy là người an phận, rất chiều vợ, chưa từng lừa dối cô ấy. Anh cũng không giống những kẻ có tiền khác ở bên ngoài trêu hoa ghẹo nguyệt nuôi một đống tình nhân,<br><br>Nhưng ở khía cạnh nuôi dạy con cái. . . thực sự khiến người ta đau đầu.<br><br>\"Tao cũng không biết sao mình có thể đẻ lắm như vậy nữa, không khác gì heo mẹ.\" Nguyên Viện Viện không chút lưu tình chế nhạo bản thân.<br><br><br>Nhà cô ấy có tận năm đứa nhóc!<br><br>Không phải nhà chồng coi cô ấy như cỗ máy sinh sản, mà bản thân cô ấy cũng không phải quá thích trẻ con.<br><br>Nói thật, sau khi sinh nhiều con như vậy, dù trước đây có thích đến đâu thì cũng đã hao mòn theo năm tháng.<br><br>Thực ra Nguyên Viện Viện chỉ mang thai hai lần.<br><br>Điều thú vị là lần mang thai đầu tiên của cô ấy là thai ba, đến lần thứ hai lại là một cặp thai long phượng.<br><br>Sau hai lần sinh đẻ liên tục, Nguyên Viện Viện mới nhận ra mình có thể chất đa bào thai trong truyền thuyết, sợ hãi đến mức bịt bụng không bao giờ sinh con nữa.<br><br>\"Mày làm phẫu thuật tuyệt dục à?\"<br><br>Tinh Tinh vẫn chưa khôi phục trí nhớ về phương diện này, sau khi kinh ngạc thốt lên mới nhận ra mình lỡ miệng, cô vội vàng giải thích: \"Tao không biết người làm phẫu thuật tuyệt dục này là phụ nữ hay đàn ông.\"<br><br>Mặc kệ trước kia cô có biết hay không, nhưng bây giờ cô chắc chắn không biết.<br><br>\"Sao có thể là tao chứ? Đương nhiên là bố bọn nhỏ làm rồi.\"<br><br>Nguyên Viện Viện cảm thấy mình nói quá đương nhiên dễ gây hiểu lầm, cô ấy ho nhẹ một tiếng, giải thích: \"Triệt sản rất có hạ đối với cơ thể phụ nữ, nhưng đàn ông làm thì an toàn hơn. Vốn dĩ sức khỏe tao không tốt lắm, cho nên chỉ có thể để chồng tao đi làm.\"<br><br>Cô ấy nhanh miệng đổi hướng: \"Chẳng phải ngày trước chồng mày cũng đi làm cái đó à. Nhìn chồng mày có vẻ lạnh lùng khó gần vậy mà thực ra rất yêu mày nha.\"<br><br>Bởi vì phương diện này liên quan đến lòng tự trọng, nên muốn làm cho một người đàn ông cam tâm tình nguyện đi triệt sản không phải điều dễ dàng.<br><br>Lần này Tinh Tinh thực sự sốc không nói nên lời.<br><br>Sao cô có thể nghĩ đến Phó Hành sẽ đi triệt sản vì mình chứ?<br><br>Có lẽ do vẻ mặt Tinh Tinh quá bất ngờ, Nguyên Viện Viện ngập ngừng hỏi: \"Chẳng lẽ mày không biết?\"<br><br>Cô ấy còn tưởng Tinh Tinh đã sớm biết chuyện này.<br><br>Sở dĩ Nguyên Viện Viện biết Phó Hành đã triệt sản là vì chồng cô ấy kinh doanh thiết bị y tế. Trong một lần cùng chồng đến bệnh viện bàn công việc đã vô tình nghe giám đốc bệnh viện nhắc đến chuyện củ tịch tập đoàn Phó thị từng làm phẫu thuật buộc garô ở bệnh viện đó.<br><br>Đương nhiên Nguyên Viện Viện biết chủ tịch Phó thị là chồng của Tinh Tinh.<br><br>Cũng chính vì nghe được chuyện này mà chồng Nguyên Viện Viện ấy mới quyết định đi triệt sản, cho nên cô ấy vẫn rất cảm kích hai vợ chồng Tinh Tinh.<br><br>Chuyện này xảy ra cũng khá lâu rồi, người bạn cùng phòng này của cô ấy không hề biết gì sao?<br><br>Nhân lúc Nguyên Viện Viện giải thích, Tinh Tinh đã hoàn hồn lại từ tin sốc.<br><br>Cô cảm thấy mình nên học cách bình tĩnh, không nên hở tí là viết hết suy nghĩ lên mặt.<br><br>Nếu bị lộ thì không hay.<br><br>Không phải chỉ là Phó Hành đi buộc garô thôi sao, cũng không ảnh làm chuyện gì ảnh hưởng đến cuộc sống sinh hoạt vợ chồng, cô không thèm quan tâm đâu, không thèm quan tâm.<br><br>Mặc kệ trước kia Cố Tinh Tinh có biết chuyện này hay không, hiện tại cô đã biết rồi.<br><br>Sau khi Tinh Tinh biết được điều này, trong lòng cũng không có cảm xúc gì quá khác biệt.<br><br>Nguyên nhân chính là do cô mới mười tám tuổi chưa trải qua quá nhiều chuyện nên có một số việc không thể cảm nhận được.<br><br>Cũng giống như việc yêu cầu Tinh Tinh xem một bộ phim văn nghệ cổ vậy.<br><br>Một số người có kinh nghiệm sống phong phú hoặc những ai đã từng sống ở thời đại này mới thực sự cảm nhận sâu sắc, còn Tinh Tinh thì tuyệt đối chẳng nhìn ra được gì.<br><br>Không phải là phim không hay, mà do cô xem không hiểu, cũng không thấm được các ý nghĩa sâu xa mà bộ phim truyền tải.<br><br>Nhận thấy sắc mặt Tinh Tinh có vẻ hơi nặng nề, Nguyên Viện Viện lập tức có tri kỷ đổi chủ đề, nhưng chủ đề này có hơi. . .<br><br>Khoảng cách hơi xa.<br><br>\"Chúng mày biết không, mấy đứa nhỏ nhà tao đều lớn hết rồi, bạn trai bạn gái chưa thấy dắt về ra mắt mà bây giờ đã tạo ra mạng người cho tao luôn!\"<br><br>&nbsp;\"Mạng người?\" Tinh Tinh trợn tròn mắt, vừa nhìn đã biết cô hiểu lầm.<br><br>\"Chính là ăn cơm trước kẻng, có con ngoài giá thú đó.\"<br><br>Trần Yến nói chuyện thẳng tính, cũng may Nguyên Viện Viện không để ý.<br><br>Thực ra cô ấy bị những chuyện mới phát sinh gần đây làm cho phiền lòng.<br><br>\"Chuyện này xong rồi thì cũng cho qua, nếu hai đứa bé thực sự yêu nhau, con gái nhà người ta còn mang thai, tao cũng không thể đóng vai bà mẹ chồng độc ác nên đành phải vui vẻ sắp xếp hôn sự cho chúng nó, Nhưng chúng mày biết không. . .\"<br><br>Nguyên Viện Viện thở dài không biết nên nói thế nào.<br><br>\"Sao thế?\" Dáng vẻ thần thần bí bí của cô ấy đã khơi dậy lòng tò mò của Trương Tổng, người vốn không thích buôn chuyện.<br><br>\"Có vẻ như thằng cả và thằng út nhà tao đều thích cô bé kia.\" Nguyên Viện Viện cũng đang phiền não về điều này. Những chuyện thế này không chỉ làm người trong cuộc khó xử mà người làm bố mẹ cũng rất phiền muộn.<br><br>Anh em ruột tranh nhau một cô gái, nghe có vẻ không ổn lắm?<br> <br><br>\"Kích thích vậy cơ à?\" Tinh Tinh cảm thấy tam quan của mình đã được đổi mới.<br><br>Hai người phụ nữ còn lại cũng không có tâm trạng hát hò, tất cả đều vây quanh Nguyên Viện Viện chờ cô ấy kể tiếp.<br><br>Nếu đã nói đề tài có sức bùng nổ, Nguyên Viện Viện cũng không ngại kể chi tiết hơn. Hơn nữa những người ở đây đều là bạn tốt của cô ấy nên cô ấy tin tưởng nhân phẩm của bọn họ, sẽ không có ai đi kể lung tung.<br><br>\"Cô gái đó vốn là bạn học của thằng út nhà tao, lại còn là bạn gái cũ. Sau này do thằng út quá đào hoa, bị cô gái đó bắt gặp mấy lần có tiếp xúc thân mật với các nữ sinh khác nên mới chia tay.\"<br><br>\"Tra nam!\" Tinh Tinh nhận xét, lại bị Nguyên Viện Viện vỗ cho một cái: \"Tốt xấu gì nó cũng là con trai tao, mày muốn mắng thì mắng trong lòng thôi đừng nói ra.\"<br><br>Mặc dù cô ấy cũng từng mắng con rất nhiều lần, chồng lại toàn tâm toàn ý vì cô ấy nên Nguyên Viện Viện thực sự không nhìn nổi thằng con út đi trêu hoa ghẹo nguyệt khắp nơi,<br><br>\"Mày cứ nói tiếp đi.\" Trần Yến nóng lòng muốn biết chuyện phía sau.<br><br>\"Ài. Về sau không biết sao cô gái kia lại yêu đương với thằng lớn nhà tao. Mới mấy hôm trước phát hiện ra có bầu nên thằng lớn đã đưa con bé về gặp tao, không ngờ lại đụng phải thằng út đang ở nhà. . .\"<br><br>\"Đây là tu la trận đó hả?\" Trương Tổng thường cùng con gái truy tinh* nên biết không ít các từ ngữ trào lưu.<br><br>*Truy tinh: theo đuổi thần tượng.<br><br>\"Mày đừng ngắt lời tao.\" Cho dù kể chuyện nhà mình cũng không tận hứng.<br><br>\"Rồi rồi, bọn tao yên tĩnh, mày tiếp tục đi.\" Tinh Tinh làm động tác kéo khóa, ra hiệu không ai được phép xen vào.<br><br>\"Thực ra tao cũng khá thích cô gái kia, dáng vẻ xinh xắn có học thức. Chuyện cũng đã xảy ra rồi, bây giờ cô bé đó còn mang thai cháu tao nên gả cho thằng cả là điều hợp tình hợp lý, Nhưng thằng út mấy nay cứ náo loạn không cho hai người đó ở bên nhau, còn đe dọa nếu tao cho phép cô gái kia gả vào thì nó sẽ dọn ra khỏi nhà.\"<br><br>\"Vậy thì mày để nó đừng về nữa.\"<br><br>Tinh Tinh chỉ dám nói câu này ở trong lòng, không dám nói thẳng trước mặt bạn tốt.<br><br>Nguyên Viện Viện nhìn vẻ mặt không biết nói gì hơn của đám bạn cũng đoán được bọn họ đang nghĩ gì.<br><br>Sau đó cô ấy bâng quơ thả nhẹ một quả bom.<br><br>\"Tao đang tính xem nên cho thằng út bao nhiêu tiền trước khi đuổi nó ra khỏi nhà thì phù hợp.\"<br><br>Tinh Tinh: ? ? ?<br><br>Trương Tổng: ? ? ?<br><br>Trần Yến: ? ? ?<br><br>Nhìn ba gương mặt ngơ ngác, Nguyên Viện Viện không khỏi bật cười, khuôn mặt xinh đẹp giống như một đóa hoa sen trắng nở rộ dưới ánh mặt trời.<br><br>&nbsp;\"Người xưa có câu: Không ai hiểu con bằng mẹ, quả là không sai. Từ việc lần này tao cũng nhận ra thằng út nhà mình hoàn toàn bị dạy hư rồi, giống như một đứa bé suốt ngày chỉ biết tiêu tiền của gia đình, ỷ vào gia thế mà vô pháp vô thiên gây rắc rối khắp nơi. Nếu còn tiếp tục như vậy sớm muộn gì cũng xảy ra chuyện. Bây giờ nó cũng lớn rồi, tao cũng không còn cách nào uốn nắn như lúc nhỏ được nữa, chi bằng ném nó ra ngoài để xã hội dạy nó cách làm người.\"<br><br>Cô ấy sinh quá nhiều con, dù cho có bảo mẫu hỗ trợ cũng khó có thể chăm sóc từng chút một.<br><br>Vậy nên đứa con út hầu như đều được mẹ chồng cô ấy chăm, cũng do cô ấy không thể chăm sóc cẩn thận từng đứa một nên mới để đứa bé bị nuôi dạy sai lệch như thế.<br><br>Nguyên Viện Viện sâu sắc hiểu rằng xảy ra chuyện như ngày hôm nay, nếu bọn nhỏ chịu trách nhiệm chính thì vợ chồng bọn họ cũng phải gánh một phần trách nhiệm.<br><br>Giáo dục con cái là việc của vợ chồng bọn họ, nay đứa nhỏ hư hỏng thì bọn họ phải tự tay dạy bảo lại.<br><br>Có thể thấy con cả thật lòng thích cô bé kia, cô ấy không muốn để hai anh em trở mặt thành thù.<br><br>\"Trình độ học vấn của thằng út nhà mày thế nào?\" Tinh Tinh hỏi.<br><br>\"Tốt nghiệp đại học.\" Dù có lơ là đến đâu, vợ chồng cô ấy vẫn chú ý đến việc học của con cái.<br><br>Sau khi tính toán trong lòng, Tinh Tinh thẳng thắn nói: \"Vậy đưa cho nó một vạn tệ, để nó ra ngoài tự kiếm sống.\"<br><br>Nhờ có cặp ba mẹ không đáng tin, Tinh Tinh từ nhỏ đã học cách tự quản lý chi phí sinh hoạt của bản thân.<br><br>Một vạn tệ đủ để thuê một căn hộ một ngủ một khách trong thành phố, số tiền còn lại dùng làm chi phí sinh hoạt, nếu chi tiêu tiết kiệm có thể chống đỡ hai tháng.<br><br>Đừng nghĩ rằng ở thành phố lớn mức tiêu thụ cao, chỉ có một ít tiền thì không thể tồn tại, Nếu có chân tay lành lặn và trình độ học vấn, lại không cần phải kiếm tiền nuôi gia đình, chỉ cần là người chăm chỉ làm việc sẽ không bao giờ chết đói.<br><br>\"Bằng nấy. . . có phải ít quá không.\" Nguyên Viện Viện hơi chần chờ.<br><br>Bình thường số tiền tiêu vặt cô ấy cho con trai út đã nhiều hơn số tiền này, hay nói cách khác, một vạn chỉ là phần lẻ.<br><br>\"Không ít. Hồi đó tao chỉ có tám trăm tệ tiền sinh hoạt mỗi tháng.\" Trương Tổng nói.<br><br>Với tám trăm tệ một tháng, cô ấy sống ở thành phố này không nhưng không thiếu thốn mà còn để dành được một nghìn tệ tiền tiết kiệm. Tất cả đều do vừa học vừa làm thêm các công việc ngoài giờ.<br><br>\"Được, vậy thì cho một vạn!\"<br><br>Là bạn cùng phòng, đương nhiên Nguyên Viện Viện biết cuộc sống năm đó của Trương Tổng như thế nào nên khi cô ấy vừa mở miệng Nguyên Viện Viện đã bị thuyết phục.<br><br>-------------Hết Chương 132---------------<br><br>12/11/2023<br><br>Ôi chếc mất, chương này nó dài gấp đôi các chương trước á mấy bà!(⁠｡⁠ŏ⁠﹏⁠ŏ⁠)<br>"]