["<br>","<br>Bách Kỳ Ngọc giúp Phó Hành kiểm tra cẩn thận toàn bộ Phó gia, đúng như dự đoán đã tìm được một số chiếc camera giám sát được giấu ở nhiều góc khác nhau.<br>Nhìn năm cái camera đang bày trên bàn, Phó Hành dường như thở phào nhẹ nhõm: \"Ít hơn tôi nghĩ.\"<br>Vốn dĩ anh còn tưởng Phó gia đã sớm bị xâm nhập thành một cái tổ ong vò vẽ, may mắn là chỉ bị cài có năm cái camera.<br>Hầu hết mấy cái camera này đều được đặt ở nơi có ít sự riêng tư, chẳng hạn như phòng khách.<br><br>Phòng ngủ và phòng làm việc là nơi riêng tư nhất lại không có cái nào.<br>\"Xem ra đối phương cũng không Thần thông quảng đại như chúng ta nghĩ.\" Giọng điệu trào phúng.<br>Mấy cái camera này đều là loại có mặt trên thị trường, tuy là hàng cao cấp, nhưng bỏ ra nhiều tiền hơn một chút là có thể mua được.<br>Điều này cho thấy kẻ địch chỉ là một người bình thường, không mạnh như trong tưởng tượng của bọn họ.<br>Phải nói rằng tin này làm cho Phó Hành và Bách Kỳ Ngọc luôn căng thẳng bấy lâu nay, nhẹ nhõm hơn một chút.<br>Nhưng bọn họ cũng không vì thế mà xem nhẹ đối phương.<br><br>Người kia che giấu quá giỏi, đến giờ bọn họ vẫn chưa bắt được cái đuôi của hắn.<br>Điều này làm cho hai người rất bất an.<br>\"Trong số những người tra được, anh có nghi ngờ ai không?\" Thà thu hẹp phạm vi nghi ngờ còn hơn là giăng lưới rộng mà không có manh mối.<br>Phó Hành quay người, lấy ra một chồng tài liệu từ tủ bảo hiểm được khóa, giao cho Bách Kỳ Ngọc: \"Tất cả đều ở đây.\"<br>Bách Kỳ Ngọc nhận lấy, con ngươi hơi co lại.<br>Cái tên đầu tiên đập vào mắt anh ta, chính là -- Hàn Vi Lam.<br>***<br>\"Chúng ta chơi trốn tìm được không anh Niên Cao?\" Tinh Tinh hào hứng đề nghị.<br>\"Hay đấy, nhưng chúng ta chỉ có hai người, em định chơi kiểu gì?\" Chơi trốn tìm phải có nhiều người mới vui.<br>\"Chúng ta rủ thêm chú A Đại và chú A Bặc chơi cùng đi.\" Tinh Tinh chỉ vào hai chú vệ sĩ của mình.<br>Trước đây hai người này bị cảnh sát thay chỗ, giờ đã trở lại làm vệ sĩ riêng của Tinh Tinh như cũ.<br>Tinh Tinh đã ở chung với họ trong một thời gian dài nên quan hệ giữa ba người cũng trở nên thân thiết.<br>Còn không phải sao.<br><br>Ngay cả khi tìm bạn cùng chơi trốn tìm cũng nghĩ đến hai người họ đầu tiên.<br>A Đại và A Bặc vốn không tình nguyện chơi loại trò chơi này với tiểu thư nhà mình.<br><br>Bọn họ là vệ sĩ, không phải bảo mẫu.<br>Nhưng khi bọn họ đối mặt với cô bé tội nghiệp đang xoa hai tay vào nhau, lông mày nhăn lại, ngọt ngào nói Làm ơn làm ơn, thì không ai có thể từ chối lời cầu xin của tiểu dễ thương.<br>Cho nên hai vệ sĩ tự nhận là có lập trường kiên định đã tạo phản.<br>Đúng là thích tự vả mà.<br>Trước tiên mọi người quyết định lật bàn tay, người ít bị trùng nhất sẽ chiến thắng, được rút lui để cho những người khác chơi tiếp, cứ chơi vậy cho đến khi chỉ còn lại hai người sẽ chơi oẳn tù tì.<br> <br><br>Ai thắng được hai trong số ba ván thì sẽ được đi trốn, người thua phải đi tìm những người còn lại.<br><br>Trong vòng ba mươi giây khi cô bé đếm, những người đi trốn phải tìm cho mình một chỗ ẩn nấp kín đáo.<br>Không sai, chính là Cô bé.<br>Ở đây chỉ có mình Tinh Tinh là con gái, ván đầu tiên bé đã thua trước sự ăn ý của cánh đàn ông con trai, đến ván thứ hai bé lại bị vận đen rớt vào người.<br>Những ai từng chơi oản tù tì với Tinh Tinh đều biết, ván nào bé cũng thua.<br>Dù cho đối thủ là ai và bất kể Tinh Tinh có thân phận như thế nào, từ khi sinh ra đến giờ, kết quả oẳn tù tì tốt nhất của Tinh Tinh chính là -- hòa.<br>Nghĩ lại cũng thực thảm.<br>\"Mọi người trốn cho kĩ vào.\"<br>Tinh Tinh chu môi, úp mặt vào ghế sô pha, nghiêm túc đếm số: \"1, 2, 3...!16, 19...\"<br>\"Tinh Tinh không được ăn gian.\" Niên Cao nghiêm túc chỉ lỗi của Tinh Tinh.<br>\"Nhưng em không biết số ở giữa 16 và 19 là gì cả?\"<br>Tinh Tinh cảm thấy mình rất oan uổng, bé thật sự không biết chứ không phải cố ý nhảy số.<br>\"Số 17 và 18.\"<br>Niên Cao lớn tiếng trả lời, cậu bé gấp đến mức không thèm để ý vị trí của mình đã bị Tinh Tinh phát hiện.<br>\"Sao 17 và 18 nhất định phải chen vào giữa thế.<br><br>Em thấy 16 và 19 giống nhau, bọn chúng mới là người một nhà!\" Tinh Tinh khó hiểu.<br>\"Anh cũng không biết, nhưng cô giáo dạy vậy, em chỉ cần đếm đúng như thế là được.\" Mặt Niên Cao đỏ bừng.<br>\"Vâng.\" Tinh Tinh nghe lời Niên Cao, tiếp tục đếm số: \"16, 17, 18...\"<br>A Đại và A Bặc chứng kiến cuộc tranh luận giữa hai đứa trẻ mẫu giáo: \"...\"<br>Bọn họ rất muốn cười, nhưng lại không dám, sợ để lộ vị trí của mình.<br>Bảo mẫu mỉm cười cầm chổi lau nhà đi ngang qua không hề kiêng dè gì, còn ân cần nhắc nhở Tinh Tinh đang bị kẹt ở 27 và 28.<br>\"Sau 26 là 27, tiểu thư cứ dựa theo số 17, sau đó đổi số 10 phía trước thành 20 mươi là được.\"<br>Bây giờ Tinh Tinh đã hiểu, lập tức dựa theo đếm đến 30.<br><br>Sau khi đếm xong, bé lắc lắc thân hình nhỏ bé, chạy thẳng về chỗ Niên Cao đang nấp.<br>Vừa nãy khi Niên Cao nói chuyện, Tinh Tinh đã nhận ra.<br>\"Bắt được rồi, anh Niên Cao ở đây.\"<br>Cho đến khi bị Tinh Tinh tìm được, Niên Cao mới ảo não nhận ra sai lầm của mình, nhưng đã muộn rất rồi.<br>Tiếp theo là đến lượt Niên Cao nhắm mắt, Tinh Tinh hoảng sợ tìm chỗ trốn.<br>Bọn họ quy định chỉ được chơi trốn tìm trong phòng khách, mà phòng khách của Phó gia rất rộng, cách bài trí cũng đơn giản, hay nói cách khác là tương đối thoáng.<br>Muốn tìm được một chỗ trốn tốt ở đây quả thật không dễ dàng gì.<br><br>Tinh Tinh lượn một vòng, cuối cùng nhắm tới bàn trà được phủ khăn trải bàn.<br><br>Truyện Truyện Teen<br>Bé xốc khăn trải bàn lên chui vào, thân hình nhỏ nhắn trốn ở bên trong, khó bị người ta phát hiện.<br>Tinh Tinh ôm đầu gối ngồi yên, lặng lẽ dựng lỗ tai nghe ngóng động tĩnh bên ngoài.<br>Niên Cao đếm một mạch từ 1 đến 30 rồi bắt đầu đi tìm.<br>Đầu tiên cậu tìm thấy A Bặc trốn sau cánh cửa, sau đó lại tìm thấy A Đại ở sau ghế sô pha, nhưng mãi vẫn không tìm thấy Tinh Tinh.<br>\"Tinh Tinh, em trốn ở đâu rồi?\"<br>Tìm khắp phòng khách vẫn không thấy bóng dáng người cần tìm đâu, Niên Cao chỉ có thể cất tiếng gọi.<br>\"Ở đây này! Ha ha ha...\"<br>Tinh Tinh đắc ý chui từ trong gầm bàn ra, lớn tiếng thông báo nơi mình trốn.<br>\"Tiếp theo đến lượt ai làm quỷ?\"<br>\"Chú A Bặc!\"<br>Mấy người cùng nhau chơi trò chơi ngây thơ này suốt một buổi trưa, những chỗ có thể trốn trong phòng khách đều đã bị tìm ra hết.<br><br>Nhưng bọn họ vẫn không thỏa mãn mới Chiến trường bị giới hạn trong phòng khách, đành chuyển giới hạn nơi trốn sang cả biệt thự.<br>Cũng may những phòng quan trọng trong nhà đều được khóa cẩn thận, nếu không có lẽ Tinh Tinh lại phải ăn thêm một bữa thịt xào măng.<br>Lần này đến lượt Tinh Tinh làm quỷ, sau khi đếm xong, tiểu chân ngắn liền đi thẳng lên lầu.<br>He he...!Bé vừa mới nghe thấy tiếng người đi thang máy lên lầu.<br>Tinh Tinh bắt đầu tìm từ lầu ba, nhóc con này giống như một quả bóng thăm dò, phòng nào cũng không thoát khỏi sự lục soát của bé.<br>\"Có ai ở trong này không?\" Tinh Tinh lễ phép gõ cửa nhưng không có ai đáp lại, bé thử mở chốt cửa.<br>Cánh cửa kêu kèn kẹt rồi mở ra, Tinh Tinh đột nhiên cảm thấy cảnh tượng bên trong rất quen.<br>Bé nghiêng cái đầu nhỏ suy nghĩ một hồi, cuối cùng cũng nhớ ra, đây là căn phòng lúc trước bé vào nhầm khi chơi đại mạo hiểm.<br>Bây giờ căn phòng không còn cảm giác u ám như ngày trước nữa.<br>Căn phòng được quét dọn sạch sẽ, rèm cửa buông xõa trước kia đã được buộc cẩn thận ở hai bên cửa sổ, những hộp chuyển phát nhanh bị vứt lung tung trên mặt đất cũng không thấy đâu cả.<br><br>Trong phòng không có bất kì món đồ trang trí nào, trông rất vắng vẻ.<br>\"Có ai không?\"<br>Căn phòng này chỉ cần nhìn lướt qua là thấy không có ai, nhưng Tinh Tinh vẫn tò mò thò đầu vào hỏi.<br>Giống như trong dự liệu, không có ai đáp lại...<br>\"Chiêm chiếp...\"<br>Tiếng chim ríu rít bên ngoài cửa sổ truyền vào, hai mắt Tinh Tinh sáng lên, chạy đến bên cạnh cửa sổ sát đất, vừa lay cửa vừa nhìn ra ngoài.<br><br>\"Chim nhỏ!\"<br>Tinh Tinh nhất thời kích động, vô tình dùng sức làm cho cửa sổ không được đóng chặt bật ra.<br><br>Tinh Tinh loạng choạng, suýt chút nữa ngã sấp xuống.<br>May là bé vung tay bám được rèm cửa, mới tránh tiếp xúc thân mật với sàn nhà.<br><br>Tinh Tinh kinh hồn bạt vía không dám tiếp tục ở lại đây nữa, bé đứng dậy muốn đi ra ngoài.<br><br>Trước mắt đột nhiên lóe lên một tia sáng, làm cho bé phải quay đầu lại nhìn trong vô thức.<br>Bên đối diện là cửa sổ nhà hàng xóm.<br>Ở đó, một người đứng trong bóng tối cầm một chiếc máy ảnh DSLR, nhắm vào mặt Tinh Tinh chụp liên tiếp mấy tấm, rồi nhanh chóng biến mất sau cửa sổ.<br>Tinh Tinh nghiêng đầu nhỏ, vẻ mặt lhos hiểu: \"Người kia đang làm gì thế?\"<br>Một câu hỏi không có lời giải đáp.<br>Cho đến khi Tinh Tinh tìm thấy A Đại ở phòng chiếu phim bên cạnh, lại xuống lầu hai tìm được Niên Cao và A Bặc, bé có vẻ không tập trung.<br>Ngay cả khi thắng cuộc cũng không cảm thấy vui vẻ.<br>\"Tinh Tinh mệt rồi hả?\" Niên Cao lo lắng hỏi.<br>\"Không phải.\" Tinh Tinh lắc đầu, đột nhiên nói: \"Em muốn uống sữa chua dâu tây, loại sữa đặc ý.\"<br>\"Nhưng em đang bị cấm ăn vặt.\" Niên Cao hơi khó xử.<br>\"Sữa chua là đồ uống, không phải đồ ăn vặt.\" Nhóc con lại nguỵ biện.<br>\"Trong tủ lạnh có sữa chua dâu tây, nhưng chú để cao quá Tinh Tinh không với tới.<br><br>Anh Niên Cao có thể lấy hộ em được không?\"<br>Trong lòng Tinh Tinh tính hết rồi.<br>Thật ra đến sữa chua bé cũng không được uống, nhưng đây có phải là bé tự lấy đâu, bé nhờ anh Niên Cao lấy hộ mà.<br>Anh Niên Cao là khách, nhờ anh ấy lấy sữa chua cho Tinh Tinh, nếu như chú biết được, chú cũng không nói gì đâu.<br>Niên Cao sao lại không biết tâm tư nhỏ của Tinh Tinh chứ?<br>Cũng không hẳn là không biết.<br>Nhưng để cho Tinh Tinh vui vẻ, cậu cam tâm tình nguyện để em gái sai vặt, đi đến tủ lạnh lấy sữa chua cho em.<br>Khi Phó Hành và Bách Kỳ Ngọc xuống lầu thì thấy Tinh Tinh và Niên Cao đang ngồi thành một hàng trên ghế sô pha, bốn bàn chân nhỏ đung đưa, cùng nhau xem phim hoạt hình.<br>Trong tay mỗi đứa còn cầm một hộp sữa chua dâu tây, cầm thìa nhỏ xúc ăn.<br>\"Hai đứa biết hưởng thụ thật đấy.\"<br>Bách Kỳ Ngọc lắc đầu, hai tay cắm vào túi quần chậm rãi đi đến.<br><br>Anh ta cố ý đi đến trước mặt Tinh Tinh, trêu chọc hỏi: \"Tinh Tinh cho chú một miếng được không?\"<br>Đây là đồ ăn vặt Tinh Tinh vất vả lắm mới có được, sao có thể cho người khác ăn cùng chứ?<br>Phó Hành chắc chắn như thế.<br>Nhưng Tinh Tinh chỉ do dự một chút, sau đó xúc một thìa sữa chua lớn đút cho Bách Kỳ Ngọc.<br>Cái tên Bách Kỳ Ngọc này đúng là không biết xấu hổ, anh ta còn dám đi xin đồ ăn vặt của một đứa bé!<br>Mặt Phó Hành tối sầm lại.<br> <br>Anh đi nhanh đến, không khách khí kéo Bách Kỳ Ngọc ra, tự mình ngồi xuống trước mặt Tinh Tinh, không nói gì mà chỉ dùng mắt ra hiệu.<br>Chú cũng muốn ăn.<br>Tinh Tinh hiểu.<br>Bé nhìn hộp sữa chua của mình, lại nhìn cái mặt xụ không giấu được vẻ mong chờ của Phó Hành...!Lặng lẽ dịch chuyển cơ thể, quay lưng lại với anh.<br>Còn bịt tai chộm chuông giải thích: \"Tinh...!Tinh Tinh không có, chú muốn ăn thì vào tủ lạnh mà lấy.\"<br>Phó Hành: \"...\"<br>Bách Kỳ Ngọc đứng sau đột ngột bật cười, ngay cả khí tức lạnh lùng cũng bị đánh bay không còn một mảnh, đủ để thấy hắn cười điên cuồng đến mức nào.<br>\"Ngây thơ.\" Phó Hành hừ lạnh một tiếng, quyết định mắt không thấy tâm không phiền xoay người đi vào bếp.<br>Bình thường khi ở nhà, Tinh Tinh chỉ ăn đồ ăn do Phó Hành làm, mà Phó Hành cũng chỉ nấu cơm cho Tinh Tinh ăn.<br>Những người khác, bao gồm cả chính anh, các bữa ăn đều do giúp việc trong nhà làm.<br>Bách Kỳ Ngọc và Niên Cao muốn ở lại ăn cơm tối xong mới đi, chuyện quan trọng hắn và Phó Hành đã bàn bạc xong, thời gian còn lại đều dùng để chơi với hai đứa bé.<br>Phim hoạt hình dù có hay đi chăng nữa cũng chỉ chiếu trong một thời gian nhất định, không giống như máy tính có thể chiếu liên tục.<br>Với lại để trẻ con xem tivi nhiều cũng không tốt, cho nên nhân lúc Phó Hành nấu cơm, Bách Kỳ Ngọc dẫn Tinh Tinh và Niên Cao đến phòng khách rỗng rãi, dạy bọn nhỏ đánh quyền.<br>\"Nhìn này, nếu muốn ra quyền độc, không phải chỉ dùng hết lực ở tay là đủ, mà phải đồng thời dùng lực ở thắt lưng và cơ thể mới có thể gây ra đòn nặng cho kẻ địch.<br><br>Đúng rồi, cứ tập như thế này.\"<br>Luyện quyền là một chuyện rất mới mẻ đối với Tinh Tinh, đặc biệt lại còn có đồng bọn cùng luyện tập, nên Tinh Tinh học rất chăm chú, nhanh chóng học được cách đánh cho ra dáng.<br>Nhưng với thân hình nhỏ bé này, dù Tinh Tinh có dùng hết lực để tấn công cũng không gây ra tổn thương gì cho người ta, chỉ giống như đang gãi ngứa mà thôi.<br>\"Niên Cao tiếp tục luyện, Tinh Tinh lại đây chú dạy cho.\"<br>Vẻ mặt Bách Kỳ Ngọc kỳ quái, nhỏ giọng thì thầm với Tinh Tinh.<br>Không biết anh ta đã nói cái gì với Tinh Tinh?<br>Chỉ thấy Tinh Tinh rất kinh ngạc, trên mặt còn có chút xíu ngượng ngùng.<br>\"Tinh Tinh nhớ kỹ chưa?\" Bách Kỳ Ngọc hỏi.<br>\"Dạ, nhớ rồi.\" Tinh Tinh ngoan ngoãn gật đầu.<br>Hai người nhìn nhau cười, không nói gì đến chuyện vừa rồi nữa.<br>Sau khi ăn cơm tối ở Phó gia xong, Bách Kỳ Ngọc chào tạm biệt ra về.<br>Lúc anh ta dẫn Niên Cao ra về, Tinh Tinh còn lưu luyến không thôi chạy theo tiễn hai người, sau khi tiễn đến của chính khu biệt thự mới chịu về nhà.<br>Màn đêm buông xuống, toàn bộ khu biệt thự chìm trong sự yên tĩnh khó tả.<br>Tinh Tinh nắm lấy tay Phó Hành, đi dọc theo con đường trồng đầy hoa, để về nhà.<br>Cô bé nghịch ngợm giẫm lên cái bóng của Phó Hành, chơi rất vui vẻ.<br>Phó Hành để mặc Tinh Tinh chạy vòng quanh người mình, đôi chân dài còn chú ý không dẫm lên bé.<br><br>\"A!\" Tinh Tinh bất ngờ kêu lên: \"Ở kia có một con ếch xanh rất lớn!\"<br>Công tác phủ xanh của khu biệt thự được thực hiện rất tốt, bên trong còn có một cái hồ nhân tạo, nên việc mấy động vật nhỏ này xuất hiện ở đây là chuyện rất bình thường.<br>Đây là lần đầu tiên Tinh Tinh nhìn thấy ếch xanh thật, tò mò muốn đến gần đụng thử, lại bị Phó Hành kịp thời kéo lại: \"Không được đến gần, cẩn thận nó cắn cho đấy.\"<br>Việc ếch xanh có cắn người hay không, thì Phó Hành không biết, nhưng dù sao Tinh Tinh cũng tin lời anh nói, không dám lại gần con ếch nữa.<br><br>.<br><br>"]