["Editor: DiiHy<br><br>----------------------o0o-----------------------<br><br>\"Khu vực sinh hoạt của thầy tu trong chùa vẫn chưa bị sập, bên trong đó có chăn bông, phòng bếp ngay bên cạnh vẫn ổn. Thí chủ gọi thêm vài người nữa, tôi sẽ dẫn cậu đến đó lấy đồ.\"<br><br>Chủ trì đứng dậy, chắp tay trước ngực, khuôn mặt từ bi hướng về phía Cố Lan cúi đầu: \"Thí chủ phúc lớn, sau này nhất định sẽ đạt được điều mình mong muốn.\"<br><br>Ánh mắt xa xăm của chủ trì nhìn qua Tinh Tinh như thể nhìn thấy hết thảy.<br><br>Lòng Cố Lan thắt lại, vô thức che chắn trước mặt Tinh Tinh.<br><br>Cảm nhận được sự phòng bị trên người hắn, chủ trì cũng không để ý, xoat người gọi vài hòa thượng to gan đi theo giúp đỡ.<br><br>Bên phía du khách có hơn hai mươi thanh niên trai tráng đứng ra, trông đều rất khỏe mạnh, thích hợp để khuân vác đồ.<br><br>Mọi người đi theo chủ trì vào chùa, dùng tốc độ nhanh nhất chạy đến chỗ ở của hòa thượng ở phía sau, vừa bước vào thấy bất cứ thứ gì có thể dùng đều bỏ hết lên chăn, gói ghém lại rồi vác ra ngoài.<br><br>Chiếc chăn bông được bọc tròn trịa treo trên lưng người, nhìn trông giống như những tên trộm đang cố gắng khuân thành quả rời khỏi hiện trường phạm tội.<br><br>Nhưng hình ảnh hài hước này chẳng được ai quan tâm, điều quan trọng nhất bây giờ là phải có đồ tiếp tế để giúp họ sống sót qua đêm lạnh giá này.<br><br>Tinh Tinh vô tình ngủ quên.<br><br>Cô vốn đã bôn ba du ngoạn bên ngoài cả ngày hôm nay, vừa nãy còn tham gia chuyển đá cứu người dẫn đến tiêu hao quá nhiều năng lượng, mệt mỏi đến mức không nhịn được mà ngủ thiếp đi là chuyện bình thường.<br><br>Khi tỉnh dậy, cô bị ánh lửa bập bùng ấm áp làm cho tỉnh táo.<br><br>Vừa mở mắt ra, đập vào mắt là một đống lửa lớn, xung quanh có rất nhiều người đang nướng đồ ăn hoặc là sưởi ấm.<br><br>Ở xa xa còn đặt vài cái nồi lớn bên dưới đáy cũng được đốt lửa, trong nồi là cháo trắng lăn tăn và mùi nước súp thoang thoảng trong không khí.<br><br>Cô ngơ ngác ngồi dậy, chăn bông dày trượt khỏi người, bên dưới thân cũng mềm mại không còn cứng ngắc như khi cô ngủ trên chiếc áo khoác trải trên mặt đất.<br><br>Giống như có một tấm chăn trải dưới người cô.<br><br>Chăn từ đâu mà có?<br><br>Câu hỏi này vừa hiện lên trong đầu thì Cố Lan và Uông Thụ Thực bưng hai cái bát lớn đi tới.<br><br>\"Tinh Tinh dậy rồi à, ăn cơm thôi.\"<br><br> <br>\"Ồ.\"<br><br>Cô bị nhét vào tay một chiếc thìa và một cái bát, trong bát chứa đầy cháo trắng đặc, mùi thơm của gạo trắng bay vào mũi khiến bụng nhỏ của Tinh Tinh hưởng ứng kêu đói.<br><br>\"Ùng ục ục...\"<br><br>Cô đỏ mặt, nhanh chóng ngẩng đầu lên nhìn Cố Lan và những người khác, nhưng không ai cười nhạo cô.<br><br>Cố Lan dùng đũa gắp một miếng rau xào cho Tinh Tinh: \"Ngoan, ăn đi, chúng ta đang ở chùa nên không có thịt đâu, chỉ có vậy thôi.\"<br><br>\"Ừ.\" Biết bây giờ không phải lúc tùy hứng, Tinh Tinh ngoan ngoãn cầm thìa xúc một miếng thật lớn rau và cháo.<br><br>Má cô phồng lên vì chứa đồ ăn, giống như một con hamster ham ăn.<br><br>Cố Lan và mọi người cũng cùng ăn, thỉnh thoảng còn gắp đồ ăn cho Tinh Tinh.<br><br>Sau khi ăn hết bát thức ăn này, một người trong số họ lại đi lấy một bát canh rau.<br><br>\"Uống chút canh cho ấm bụng.\"<br><br>Tinh Tinh chỉ ăn được nửa bát, nhiều hơn cô ăn không hết.<br><br>Canh vừa mới nấu xong, để trong bát còn hơi nóng, nhưng trong thời tiết lạnh lẽo này lại tạo cảm giác thoải mái.<br><br>Tinh Tinh nhịn không được ôm bát thêm một lúc nữa, cho đến khi tay hơi ửng đỏ, cô mới cúi đầu nhấp một ngụm canh.<br><br>Không biết món canh này là ai nấu, rõ ràng chỉ có rau chay, nhưng vị lại ngon hơn cả súp thịt.<br><br>Tinh Tinh đã uống được nửa bát vẫn còn muốn ăn tiếp, nhưng bụng nhỏ của cô không thể nào chứa thêm nữa.<br><br>Đã tròn như quả bóng vì ăn quá no.<br><br>\"May mà lão đại thông minh, để chúng ta kịp thời vào đó lấy đồ tiếp tế, bằng không bây giờ mọi người sao có cơ hội ăn cơm.\"<br><br>Uông Thụ Thực ăn uống no say vứt hết hình tượng ngồi trên mặt đất thỏa mãn ợ một tiếng rõ to.<br><br>Thực ra bây giờ hắn có muốn giữ hình tượng cũng không giữ được.<br><br>Chiếc áo len màu be đã biến thành màu xám, mái tóc ngắn màu xanh lam hợp xu hướng thời trang ban đầu giờ lộn xộn như ổ gà, trên khuôn mặt tuấn tú lốm đốm những mảng đất vàng xám đen, trên người còn có bột gỗ.<br><br>Hình tượng này mà đi ra ngoài, người ta sẽ chỉ nghĩ hắn là một kẻ ăn xin chứ chẳng phải một ngôi sao lớn nào cả.<br> <br><br>So sánh thì Cố Lan và Âu Thanh đều khá tốt, mặc dù hơi bừa bộn nhưng ít nhất trông họ còn giống như những người bình thường chỉ hơi luộm thuộm mà thôi.<br><br>Mấy người ngồi thành vòng nhìn khung cảnh hỗn loạn nhưng vẫn có trật tự này, trong lòng nặng nề không biết tương lai sẽ ra sao.<br><br>\"Chúng ta cũng coi như may mắn, ngôi chùa này có một bộ phận chuyên phục vụ cơm nước cho khách du lịch nên có rất nhiều gạo, phía sau còn có mười mấy mẫu đất trồng rau quả. Chí ít trong thời gian ngắn chúng ta có bị mắc kẹt tại đây thì cũng không cần lo lắng vấn đề ăn uống.\"<br><br>\"Nhưng chỉ trong thời gian ngắn thôi, nếu cứ để lâu mà cứu viện không đến, chúng ta sẽ gặp khó khăn.\"<br><br>Uông Thụ Thực vò tóc mấy cái, lấy ra được một viên sỏi, không thèm nhìn mà ném luôn.<br><br>Hiện tại hắn đã hoàn toàn buông bỏ chính mình, mất hình tượng thì mất thôi, dù sao ở đây cũng không có ai biết hắn.<br><br>Có vẻ tên này đã quên mất cô gái mà hắn đã từng giúp đỡ băng bó hồi chiều.<br><br>\"Không thì bây giờ kiểm tra xem có thể gọi cứu trợ lần nữa không?\"<br><br>\"Không gọi được.\" Âu Thanh giơ điện thoại lên cho Uông Thụ Thực xem: \"Hết pin rồi.\"<br><br>\"Điện thoại của mình cũng hết pin.\" Uông Thụ Thực chán nản lôi điện thoại ra, biết vậy hắn đã đem theo cái sạc dự phòng.<br><br>\"Của tôi còn pin, nhưng không có sóng.\" Lời nói của Cố Lan đánh vỡ tia hy vọng cuối cùng của ba người, cuối cùng họ chỉ có thể chấp nhận hiện thực.<br><br>\"Tiếp tục chờ đi, nếu thực sự không chờ được nữa thì chúng ta sẽ mạo hiểm tự tìm đường xuống núi.\" Không biết đường xuống núi có bị động đất phá hủy hay không.<br><br>Những chuyện này Thanh Thanh cũng không giúp được gì, chỉ có thể ngồi một bên tự chơi.<br><br>Cô nhìn đôi bàn tay dán đầy băng gạc của mình, vô thức chắp tay đặt tay trước ngực, làm động tác giống như cầu nguyện.<br><br>Lần đầu tiên cô có suy nghĩ này: \"Nếu.. . Tinh Tinh có thể lớn nhanh hơn thì tốt biết bao.\"<br><br>\"Chiêm chiếp\" Con chim nhỏ vỗ cánh bay xuyên qua khu rừng và nhanh chóng biến mất.<br><br>Năng lực hành động của quốc gia chưa bao giờ làm người ta thất vọng.<br><br>Rạng sáng ngày hôm sau, đội cứu hộ đã đến.<br><br>Có trời mới biết mọi người đã kích động đến mức nào khi tỉnh dậy do nghe thấy tiếng động trong bóng tối và nhìn thấy ánh đèn pin nhấp nháy cùng những sọc huỳnh quang quen thuộc.<br><br>Thậm chí còn có người suy sụp tại chỗ, vừa khóc vừa nói: \"Cảm ơn, cảm ơn vì cuối cùng mọi người đã đến.\"<br><br><br>\"Mọi người đứng dậy đi và nhớ mang theo đồ đạc của mình. Ai có thể tự đi được thì tự đi, ai không đi được thì chúng tôi sẽ bố trí nhân viên khiêng các bạn xuống núi, người bị thương nặng sẽ được ưu tiên xử lý trước. Mọi người hành động nhanh lên một chút.\"<br><br>Dưới sự chỉ huy của lực lượng cứu hộ, mọi người nghe lời đứng dậy.<br><br>Nhóm của Tinh Tinh đều có thể tự đi bộ nên đi theo nhân viên cứu hộ xuống núi trước.<br><br>Trời vẫn còn tối, Cố Lan sợ Tinh Tinh đi lạc nên đã buộc chặt chiếc khăn quàng cổ của Tinh Tinh vào eo hai người, để dù có chuyện gì xảy ra hai người họ cũng không bị tách ra.<br><br>Đường xuống núi rất gập ghềnh.<br><br>Đúng như Cố Lan dự đoán, một số bậc đá bị dịch chuyển do động đất, thậm chí có chỗ còn đứt đoạn, có những nơi bị đá từ trên núi lăn xuống che kín, chỉ để lại một con đường nhỏ ở giữa.<br><br>Đây là con đường mà các nhóm cứu hộ đã dọn sạch để lên núi.<br><br>Đội cứu hộ đã dọn dẹp không chướng ngại vật, có thể thấy đã mất rất nhiều thời gian ở đây.<br><br>Gần như có thể chắc chắn rằng, ngay từ lúc họ gọi điện cầu cứu, lực lượng cứu hộ đã đến ngay lập tức, và chiến đấu suốt đêm để tìm đường lên núi.<br><br>\"Cảm ơn mọi người.\"<br><br>\"Mọi người vất vả rồi.\"<br><br>. . .<br><br>Nhiều người đã nhận ra điều này và chân thành gửi lời cảm ơn đến nhóm người tuyệt vời đã không ngừng cố gắng cứu sống họ.<br><br>Nhóm cứu hộ nghe được lơi cảm ơn thì cười ngượng ngùng, có vẻ như hơi xấu hổ.<br><br>Khi sắp đến chân núi, mặt đất lại rung chuyển dữ dội.<br><br>-- Là dư chấn!<br><br>Sắc mặt của người cứu hộ đi phía trước thay đổi, lập tức quay người lại hét: \"Mau, ghé sát vào vách đá, bám chặt vào!\"<br><br>\"Á!\" Không kịp chuẩn bị, Tinh Tinh không đứng vững, trượt chân ngã.<br><br>Cô vừa bước đến một bậc đá đã bị động đất dịch chuyển, bậc đá ban đầu bằng phẳng giờ đã nghiêng ra ngoài một góc 60 độ, lan can bảo vệ đã không còn, và bên ngoài là vách núi.<br><br>Mọi người đi ngang qua đây đều sợ hãi, sợ rằng một bước trượt chân sẽ ngã.<br><br>\"Chị!\" Dư chấn ập đến quá đột ngột, Tinh Tinh rơi lại càng bất ngờ hơn, khiến Cố Lan không kịp phản ứng.<br><br>May mà chiếc khăn quàng cổ quấn quanh eo hai chị em đã phát huy tác dụng, ngăn cản tốc độ Tinh Tinh rơi xuống và tạo cơ hội cho Cố Lan tìm cách cứu cô.<br><br>Hắn dùng sức kéo Tinh Tinh đến bên cạnh mình và ôm chặt cô trong lòng, đợi dư chấn qua đi mới dám buông cô ra.<br><br>\"Tăng tốc đi, chúng ta xuống núi!\"<br> <br><br>Mặt trời dần lên cao và bầu trời ngày càng sáng hơn.<br><br>Một đoàn người chậm rãi lê bước mệt mỏi đến khoảng đất trống dưới chân núi, cảm thấy khá may mắn vì đã sống sót sau thảm họa.<br><br>Bọn họ. . . vẫn còn sống.<br><br>Hạnh phúc khi sống sót sau khốn cảnh khiến mọi người ôm nhau reo hò ầm ĩ, Tinh Tinh cũng mỉm cười ôm lấy Cố Lan.<br><br>Uông Thụ Thực vốn muốn chạy lại ôm Tinh Tinh, nhưng bị Cố Lan trừng mắt cảnh cáo, hắn đành ủy khuất quay sang tìm an ủi từ Âu Thanh.<br><br>\"Người anh em, chúng ta ôm một cái nào.\"<br><br>\"Không.\" Dừng một chút, Âu Thanh lạnh lùng bổ sung: \"Cậu quá bẩn.\"<br><br>Uông Thụ Thực dang rộng cánh tay muốn ôm Âu Thanh nhưng lại bị từ chối không thương tiếc, đôi mắt mở to đầy hoài nghi, trên mặt lộ ra vẻ đau lòng.<br><br>\"Cậu. . . sao cậu có thể đối xử với tôi như vậy?\"<br><br>Đầu ngón tay khẽ run lên, như thể đang buộc tội Âu Thanh là kẻ phụ lòng lừa gạt con gái nhà lành.<br><br>\"Ôi tiểu tổ tông của tôi ơi, hóa ra cậu ở đây!\"<br><br>Một chiếc xe bảo mẫu phóng nhanh tới, một người đàn ông trông vô cùng chật vật bước xuống xe.<br><br>Anh ta vốn không ôm chút hy vọng nào khi nhìn lướt qua đám người, không ngờ lại nhìn thấy một bóng dáng có hóa thành tro anh ta cũng nhận ra, lập tức khí thế bừng bừng lao đến ôm lấy Uông Thụ Thực và hét to.<br><br>\"Cậu có biết tôi lo lắng cho cậu thế nào không hả? Nếu hôm nay tôi mà không mang cậu nguyên vẹn trở về thì không biết phải đối mặt với bác gái như thế nào đây?\"<br><br>Hóa ra người này chính là người đại diện của Uông Thụ Thực, cũng là anh họ của anh ta.<br><br>Từ sau động đất, người anh họ đã hoảng hốt bất an, lái xe đi khắp nơi tìm kiếm.<br><br>May là anh ta đã chuẩn bị trước, tìm kiếm từng địa điểm du dịch, cuối cùng cũng tìm được tổ tông này.<br><br>Bây giờ anh ta không cần phải lo lắng cho cái mạng nhỏ của mình nữa rồi.<br><br>Bên này là hai anh em gặp lại nhau, bên phía khác cũng có không ít người thân của những người ở đây tìm đến.<br><br>\"Tinh Tinh.\" Có ai đó ở phía sau bất ngờ gọi tên Tinh Tinh.<br><br>\"Hả?\" Tinh Tinh quay đầu lại và ngay lập tức bị ôm chặt.<br>1<br><br>---------------Hết Chương 121---------------<br><br>04/11/2023<br>"]