["Editor: DiiHy<br><br>----------------------o0o-------------------<br><br>An Nguyên nhìn em gái bằng ánh mắt không đồng ý, đụng phải đôi mắt trong sáng ngốc nghếch của cô thì thở dài.<br><br>Hắn quên mất năm đó em gái bị lạc mất khi còn quá nhỏ, sau này trở về lại không được bố mẹ chào đón, nên không biết nhiều chuyện nhà họ An.<br><br>\"Năm đó khi em đi lạc bà nội vẫn luôn tự trách, cảm thấy do bà không chăm sóc tốt cho em. Hai năm sau bà buồn bực qua đời, vài năm sau ông nội cũng đi theo.\"<br><br>\"Có lẽ vì thế mà thái độ của bố với em không được tốt lắm. . .\" Nên mới dung túng mẹ cưng chiều An Nhiễm, bỏ mặc em.<br><br>An Nguyên cân nhắc đến cảm xúc của An Nhiên nên không dám nói câu sau.<br><br>Hắn đã nói đến đây, An Nhiên thông minh sao có thể không đoán ra.<br><br>Bàn tay cô đặt trên đầu gối vô thức nắm chặt lại.<br><br>\"Niên Nhiên, thả lỏng đi, đừng làm tổn thương chính mình.\"<br><br>An Nguyên nhẹ nhàng mở từng đầu ngón tay của An Nhiên ra, nói chuyện với cô rất ôn nhu, còn mang theo chút cẩn thận như sợ làm đau động vật nhỏ.<br><br>\"Em phải tin tưởng anh, anh nói với em chuyện này không phải để khơi dậy lòng thù hận của em.\"<br><br>\"Em không hận bọn họ.\" An Nhiên nhanh chóng phản bác, nhưng vì nói quá nhanh nên có vẻ không đáng tin.<br><br>Cô sợ An Nguyên không tin nên giỉa thích thêm: \"Đúng là trước kia em từng thất vọng về bọn họ, nhưng dù sao em cũng không có tình cảm đặc biệt với họ, thất vọng xong rồi thì coi họ như người xa lạ thôi. Số tiền mấy năm qua nhà họ An bỏ ra vì em em cũng đã trả lại cả gốc lẫn lại cho An Nhiễm, nhờ cô ta chuyển lại cho An phu nhân. Còn việc An phu nhân có nhận được hay không thì em không biết.\"<br><br>An Nguyên sửng sốt khi nghe lời này: \"Anh không hề biết chuyện này.\"<br><br>An Nhiên nhếch miệng cười mỉa mai, không nói gì.<br><br>Xem ra số tiền kia đã bị An Nhiễm nuốt riêng rồi.<br><br>Với nhà họ An số tiền kia chẳng đáng là bao, chỉ có năm mươi vạn, còn không đủ để An Nhiễm mua một cái túi.<br><br>Nhưng với An Nhiên đó là số tiền lớn, là toàn bộ tiền học phí của cô.<br><br> <br>Chỉ dựa vào việc làm thêm thì chắc chắn cô không thể kiếm được số tiền này trong thời gian ngắn. Nó được lấy ra từ năm triệu dì Tinh cho cô.<br><br>Cô thà nợ tiền dì Tinh còn hơn nợ nhà họ An một xu.<br><br>Oán hận của em gái còn lớn hơn hắn tưởng tượng.<br><br>An Nguyên thở dài, nhưng vẫn không từ bỏ ý định thuyết phục An Nhiên nhận cổ phần An thị.<br><br>\"Ông bà nội rất yêu thương em. Khi em còn nhỏ, bố mẹ đều bận rộn công việc nên hầu như là ông bà chăm sóc em. Anh không biết em có còn nhớ không, nhưng nếu ông bà không mất sớm thì bố mẹ tuyệt đối không dám đối xử với em như thế.\"<br><br>Khoảng thời gian em ở nhà họ An cũng hạnh phúc hơn nhiều.<br><br>An Nguyên rút hai mảnh giấy cũ từ mặt sau của tập tài liệu, lần này không còn là văn bản chuyển nhượng cổ phần nữa mà là bản di chúc in hằn dấu vết thời gian.<br><br>\"Đây là di chúc do ông bà để lại, em hãy em thật kỹ.\" Hắn sợ An Nhiên đọc qua loa lấy lệ nên cố ý nhấn mạnh.<br><br>\"Em biết rồi.\" An Nhiên ngoan ngoãn nhận lấy hai bản di chúc và cẩn thận đọc.<br><br>An Nguyên và luật sư Kim đều kiên nhẫn chờ đợi, trong lúc nhất thời trong văn phòng chỉ còn lại tiếng lật giấy tờ.<br><br>Tí tách.<br><br>Giọt nước mắt làm nhoè đi trang giấy đã ố vàng.<br><br>\"Sao. . . sao lại khóc?\"<br><br>An Nguyên bị em gái đột nhiên bật khóc dọa cho luống cuống, vội vàng rút mấy giờ khăn giấy cho cô lau nước mắt.<br><br>\"Em không sao.\" An Nhiên nhận lấy trên tay anh trai, nhưng không biết tại sao cô càng muốn ngừng thì nước mắt càng rơi xuống.<br><br>Cô không phải người thích khóc, nhưng lúc này cô thực sự cảm động trước sự quan tâm của trưởng bối.<br><br>Hai bản di chúc này là của hai lão nhân rất yêu thương cô.<br><br>Thời gian lâu hơn là di chúc do bà nội An để lại.<br><br>Trên đó viết rõ sau khi bà qua đời, tất cả tài sản trên danh nghĩa của bà, bao gồm bất động sản, tiền gửi ngân hàng, cổ phiếu, thậm chí cả đồ trang sức trị giá hàng trăm triệu, sẽ do cháu gái ruột An Nhiên thừa kế vô điều kiện.<br><br> <br>Bà chỉ cho người thừa kế duy nhất là An Nhiên, ngay cả cháu trai An Nguyên cũng không có một xu.<br><br>Tờ di chúc có ngày tháng gần hơn là của ông nội An.<br><br>Ông ấy không tùy hứng giống bà nội An, nhưng trong di chúc của ông lão cũng ghi rõ ràng quyền thừa kế của cháu gái An Nhiên.<br><br>Bao gồm 10% cổ phần An thị, bất động sản và các loại đồ vật khác, tổng cộng chiếm gần một nửa tài sản riêng của ông cụ.<br><br>Hai vị lão nhân gia đều tuyên bố rõ những tài sản này là do An Nhiên thừa kế, người ngoài không thể nhận.<br><br>Nếu đến khi cháu trai qua đời, mà vẫn không tìm được cháu gái thì phần di sản này sẽ tự động được quyên tặng.<br><br>Không ai có thể chiếm tiện nghi của An Nhiên.<br><br>An Nhiên nhận ra dụng tâm này của hai người.<br><br>Chính vì thế mà cô xúc động rơi nước mắt, hoá ra ngoài anh trai, trong nhà họ An vẫn còn có những người thực sự yêu thương cô.<br><br>\"Bây giờ em hiểu chưa? Không phải anh tùy tiện đưa cổ phần cho em, mà đây là thứ em nên nhận.\"<br><br>An Nguyên kiên nhẫn lau nước mắt cho em gái, giọng nói tràn ngập dịu dàng: \"May là em đã trở lại.\"<br><br>Có một số sự thật quá tàn nhẫn, An Nguyên không nói ra.<br><br>Nhưng hắn nhất định sẽ cố gắng hết sức để mang lại cho em gái những điều tốt đẹp nhất, cũng như bảo vệ số tài sản mà em ấy nên có.<br><br>\"Anh lừa em.\" Lời này của An Nguyên khiến cô lại muốn khóc. An Nhiên không biết tại sao mình lại lắm nước mắt như vậy, quá giả tạo, không hề giống cô thường ngày.<br><br>Nhưng cô không kiềm chế được, giọng nói nghẹn ngào có chút nũng nịu: \"Tổng cộng số cổ phần ông bà cho em cũng chỉ có 25%, nửa còn lại là sao?\"<br><br>Cô khóc nhưng đầu óc cô không hề thấm nước mắt đâu.<br><br>\"Đây là món quà anh muốn tặng em.\"<br><br>An Nguyên nói rất hùng hồn, không hề cảm thấy việc mình làm có gì không ổn.\"<br><br><br>\"Anh cho em hết cổ phần của anh? Vậy anh thì sao?\"<br><br>\"Anh đã mở một công ty riêng, hoạt động khá tốt. Nếu không phải trong nhà náo loạn thành thế này thì anh sẽ không quay lại tiếp quản mớ hỗn độn này đâu.\"<br><br>Tựa hồ cảm thấy mình nói như vậy không ổn, An Nguyên lập tức sửa lại: \"Trước kia là mớ hỗn độn, nhưng bây giờ thì không phải. Em yên tâm, trước khi giao An thị cho em, anh trai nhất định xử lý sạch sẽ hộ em.\"<br><br>\"Em không muốn, em không thích An thị. Cổ phần ông bà cho thì em sẽ nhận, nhưng cổ phần của anh thì anh tự cầm đi, đừng đưa cho em.\"<br><br>An Nhiên không nỡ khước từ tâm ý của lão nhân gia, nhưng đồ anh trai tặng cô tuyệt đối không nhận.<br><br>An Nguyên chưa từ bỏ ý định kiên trì thuyết phục em gái rất lâu, nhưng An Nhiên vẫn không thay đổi. Hắn đành yêu cầu luật sư Kim sửa đổi hợp đồng, đổi từ chuyển nhượng cổ phần sang thừa kế tài sản.<br><br>Lần này An Nhiên không từ chối, bởi vì có một số việc cần thời gian chuẩn bị, nên cô hẹn An Nguyên ba ngày sau sẽ tới để hoàn tất thủ tục thừa kế tài sản.<br><br>Đây là hai di sản khổng lồ, thủ tục kế thừa hơi rắc rối.<br><br>\"Tối nay chúng ta cùng nhau ăn cơm đi?\"<br><br>Sau khi bàn bạc xong công việc, An Nguyên mỉm cười mời em gái.<br><br>Đáng tiếc An Nhiên đã hẹn trước rồi.<br><br>\"Em đã hứa tối nay sẽ đi ăn với Ti Thận rồi. Chúng ta hẹn lần sau nhé?\"<br><br>Nhìn sắc mặt An Nguyên ngày càng đen, cô yếu ớt nói thêm: \"Làm người không thể thất hứa đúng không anh?<br><br>Không đúng. Không cần thiết phải giữ chữ tín với con heo ủi cải trắng nhà hắn!<br><br>An Nguyên thật lòng muốn nói như vậy, nhưng khi đối mặt với đôi mắt sáng long lanh ẩn chứa mong đợi của em gái thì hắn lại thất bại.<br><br>\". . .Ừ.\" Thừa nhận một cách rất miễn cưỡng, vô cùng không tình nguyện.<br><br>Hắn bị uy hiếp, chớp mắt điên cuồng, ai đến cứu hắn đi.<br><br>\"Vậy lần sau gặp nhé anh hai. Ti Thận sắp đến đây rồi.\"<br><br>An Nhiên đứng dậy vui vẻ tạm biệt An Nguyên. An Nguyên vẫn ngơ ngác nhìn bóng lưng cô rời đi.<br><br>Luật sư Kim nhìn dáng vẻ này của hắn còn tưởng người này đang đau lòng vì bị em gái nhẫn tâm vứt bỏ, không khỏi vỗ vai an ủi: \"Do con bé có hẹn từ trước thôi, không phải cố ý từ chối cậu, nghĩ thoáng lên.\"<br><br>\"An Nhiên gọi tôi là anh hai.\"<br><br>Trọng điểm của An Nguyên không phải là việc bị từ chối lời mời ăn tối, hắn đang chìm đắm trong niềm vui cuối cùng cũng được em gái gọi là anh hai.<br><br> <br>Kỳ thật không phải An Nhiên chưa từng gọi hắn là anh hai, mà là hiếm khi gọi, cho nên mỗi lần cô gọi như vậy đều là một sự ngạc nhiên đối với hắn.<br><br>Luật sư Kim đang an ủi: \". . . An tổng, tôi còn có việc phải làm, tôi xuống dưới làm việc trước.\"<br><br>\"Đi đi.\" Sau khi vẫy tay đuổi luật sư Kim đi, An Nguyên bỗng cảm thấy tiếc nuối.<br><br>\"Sao vừa nãy không nghĩ đến việc ghi lại âm thanh em gái gọi mình là anh hai chứ. Như vậy sau này có thể nghe lại hàng trăm lần.\"<br><br>***<br><br>Phó Ti Thận đã sớm lái xe đến trước cửa An thị chờ An Nhiên.<br><br>Nhìn thấy bạn gái mình hiếm khi hoạt bát chạy ra khỏi An thị, hắn không khỏi mỉm cười: \"Em vừa nhặt được tiền hả, sao trông vui thế?\"<br><br>\"Không phải nhặt được tiền, để em kể cho anh. . .\"<br><br>An Nhiên mở cửa lên xe, hào hứng kể cho Phó Ti Thận nghe chuyện vừa rồi.<br><br>\"Sau này nếu có cơ hội, anh sẽ cùng em đi thăm mộ hai lão nhân gia.\" Để bọn họ nhìn thấy cháu gái mà họ luôn nhớ thương đã lớn rồi, còn xinh đẹp ưu tú.<br><br>Phó Ti Thận không hổ danh là vị hôn phu của An Nhiên, hắn biết sở dĩ cô vui vẻ như vậy không phải vì hai phần di sản trị giá trên trời, mà là biết&nbsp; còn có hai vị trưởng bối yêu thương cô nhiều như vậy.<br><br>Đây chính là tình thân mà cô luôn khao khát, tuy hai lão nhân gia đã qua đời nhưng điều này không ngăn cản An Nhiên cảm nhận được tình yêu và sự vảo vệ của bọn họ.<br><br>Nó ấm áp đến nỗi khiến tim cô rung động.<br><br>\"Tối nay anh muốn ăn gì? Cứ gọi thoải mái, em mời!\"<br><br>An Nhiên cao hứng vỗ ngực, vô cùng khí thế, như thể muốn nói Ái phi muốn toà thành nào trẫm sẽ cho người san bằng cái đó.<br><br>\"Chúng ta đi chợ.\"<br><br>Phó Ti Thận vừa đánh lái, vừa đư ra một đề nghị khiến An Nhiên bất ngờ: \"Anh muốn ăn cơm cà ri em làm.\"<br><br>\"Chỉ có vậy? Anh không muốn ăn gì nữa à?\"<br><br>An Nhiên không dám tin hiếm khi mình mời mà lại bị từ chối, cô kiên trì hỏi: \"Em biết một tiệm lẩu mới mở rất ngon, hay là đi nhà hàng Tứ Xuyên chúng ta hay đến. . .\"<br><br>\"Nhưng anh chỉ muốn ăn món cà ri của em thôi, đã lâu rồi em chưa nấu cho anh.\" Nói đến đây Phó Ti Thận cảm thấy hơi ủy khuất: \"Dạo này em bận rộn chăm sóc mẹ, không thèm để ý đến anh.\"<br><br>----------------Hết Chương 109-----------------<br><br>02/09/2023<br>"]