["Editor: DiiHy<br><br>-----------------------o0o-----------------------<br><br>\"Viện Viện, tao rất tò mò về cô gái có thể mê hoặc hai đứa con trai nhà mày thần hồn điên đảo là ai? Cô bé đó tên là gì? Dáng dấp thế nào, có xinh không? Bao nhiêu tuổi?\" Mặt trần Yến đầy vẻ hóng hớt.<br><br>Cô ấy như muốn điều tra cả hộ khẩu nhà người ta luôn.<br><br>Nguyên Viện Viện cẩn thận nhớ về cô gái mà cô ấy mới gặp qua một lần: \"Tên đầy đủ thì tao không nhớ lắm, chỉ nhớ con bé mang họ Ngư rất hiếm gặp, Ngư trong cá chép, khoảng hai mươi tuổi, dáng vẻ cũng khá xinh, tính cách rất tốt, nhìn qua có vẻ dịu dàng.\"<br><br>\"Bộp\" Một âm thanh vang giòn, miếng dưa hấu trong tay Tinh Tinh rơi xuống đất.<br><br>Vẻ mắt cô hơi rạn nứt, nhưng vẫn cố giữ bình tĩnh.<br><br>Trong lòng không ngừng an ủi chính mình.<br><br>Không đâu, có lẽ chỉ là trùng hợp, đừng nghĩ lung tung.<br><br>Sau khi lặp lại mấy lần, cuối cùng Tinh Tinh cũng tỉnh táo.<br><br>Cô cảm thấy trên đời này không có câu chuyện nào cẩu huyết đến thế cả, không khỏi cười nhạo bản thân nghĩ vớ vẩn. Cô cúi xuống nhặt miếng dưa hấu rơi rồi ném vào thùng rác.<br><br>Phụ nữ gặp nhau tán gẫu chủ yếu về những chuyện vụn vặt trong cuộc sống, không phàn nàn về chồng thì cũng nói kể lể về con cái, nhưng mỗi khi nói đến thì trên mặt ai cũng hiện nụ cười hạnh phúc.<br><br>Trong số bốn người, có lẽ chỉ có Tinh Tinh là tập trung ăn uống và ca hát.<br><br>Chơi đến khi màn đêm buông xuống, mọi người bất đắc dĩ giải tán về nhà.<br><br>Họ đều là phụ nữ đã có gia đình nên việc đi chơi quá muộn cũng không thực tế.<br><br>Tất cả mọi người đều tự lái xe riêng đến, chỉ có Tinh Tinh không có xe về.<br><br>Cô quên mất rằng sau khi Phó Hành đưa mình đến đây thì tiện thể lấy xe đến công ty luôn, dẫn đến bây giờ cô không có xe để đi cũng không thể đi bộ về.<br><br>Lựa chọn duy nhất là gọi taxi.<br><br>Trong lòng thở dài, Tinh Tinh cầm điện thoại lên định gọi xe, nhưng bị tiếng còi xe chặn lại.<br><br>Cô ngẩng đầu lên, có một chiếc xe chậm rãi dừng lại trước mặt cô, là Trương Tổng.<br><br>\"Lên xe đi, tao đưa mày về.\" Trương Tổng hơi nghiêng đầu ra hiệu Tinh Tinh lên xe.<br><br>\"Tới luôn, cảm ơn sếp.\"<br><br>Có người cho đi nhờ tất nhiên là vui rồi. Tinh Tinh cười hì hì mở cửa lên xe, còn ba hoa mấy câu.<br><br> <br>\"Thôi xin mày, tao không thuê nổi nhân viên đắt tiền như vậy đâu.\" Trương Tổng cười đáp lại.<br><br>Sau khi thấy Tinh Tinh đã thắt dây an toàn, cô ấy khởi động xe và lái về phía nhà họ Phó.<br><br>Nhà hai người không ở cùng một khu, dù sao thì vị trí biệt thự Phó gia không phải chỉ có tiền là có thể mua được, nhưng cũng không cách xa lắm.<br><br>Cô ấy cũng tiện đường đưa Tinh Tinh về.<br><br>Trương Tổng lái xe rất vững vàng, Tinh Tinh không có cảm giác xóc nảy gì.<br><br>Cô tựa lưng vào ghế ô tô chán nản nhìn dòng xe cộ tấp nập bên ngoài, dần cảm thấy buồn ngủ.<br><br>Cô đang chuẩn bị ngủ thì chợt nghe thấy tiếng Trương Tổng: \"Mày cũng đừng quá để ý đến những lời Nguyên Viện Viện nói, nó vốn là người không biết giữ mồm giữ miệng, cái gì cũng thích nói ra ngoài,\"<br><br>Trương Tổng đã tinh tế nhận ra biểu hiện kỳ lạ của Tinh Tinh khi nghe chuyện nhà Nguyên Viện Viện. Cô ấy cho rằng nội dung câu chuyện làm Tinh Tinh thấy không thoải mái nên mới cố ý quan tâm cô.<br><br>\"Tao không để ý đâu, tao biết nó là người thế nào mà.\" Dừng một chút, Tinh Tinh lại nói thêm: \"Làm cho người ta rất hâm mộ.\"<br><br>Gia cảnh của Nguyên Viện Viện tuy không phải tốt nhất trong phòng ký túc xá bọn họ, chỉ miễn cưỡng được coi là gia đình khá giả, nhưng bố mẹ cô ấy rất yêu thương và chiều chuộng con gái. Sau khi tốt nghiệp đại học còn chưa kịp bước chân vào xã hội thì đã gả cho một người chồng yêu chiều mình như một nàng công chúa.<br><br>Tuy nói là sinh nhiều con sẽ có nhiều phiền não, nhưng cũng nhờ chính những đứa bé này mà Nguyên Viện Viện mới có thể đứng thẳng lưng trước mặt me chồng hào môn. Bởi vậy sự ngây thơ và nói chuyện tùy ý của cô ấy đều là kết quả của cuộc sống quá hạnh phúc nên sinh ra chút bệnh vặt mà thôi.<br><br>Không ảnh hưởng đến ai cả.<br><br>\"Mày với chồng mày. . .\" Trương Tổng ngập ngừng.<br><br>\"Không sao, mày cứ hỏi đi.\" Tinh Tinh thẳng thắn nói, cô không thích người khác nói chuyện với mình mà cứ ngập ngừng do dự, càng khiến cô tò mò hơn.<br><br>\"Mày vẫn muốn ly hôn với anh ta à?\"<br><br>Chồng của Trương Tổng là luật sư chuyên giải quyết các vụ án ly hôn. Đơn ly hôn và ly thân của Tinh Tinh được ủy thác cho chồng cô ấy nên Trương Tổng cũng biết một ít sự tình.<br><br>\"Tao không biết nữa.\" Đầu ngón tay Tinh Tinh vô thức quấn vào nhau: \"Bây giờ tao không thể đưa ra lựa chọn.\"<br><br>Hoặc có thể nói là phán đoán.<br><br>Nếu để cho cô nói ra suy nghĩ của mình thì cô sẽ chắc chắn sẽ trả lời là không muốn ly hôn. Quan hệ của cô và Phó Hành đang rất tốt, tại sao phải ly hôn?<br><br>Nhưng cô hiểu rất rõ bản thân mình,&nbsp;nếu không phải bị đẩy vào đường cùng, cô tuyệt đối sẽ không đưa ra lựa chọn này.<br><br>Vì vậy hiện tại Tinh Tinh chỉ có thể im lặng chờ đợi trí nhớ hoàn toàn khôi phục.<br><br>Cô muốn để con người thật sự của mình đưa ra quyết định.<br><br>Trong xe yên tĩnh một lúc,&nbsp;Trưởng Tổng nhận ra tâm trạng Tinh Tinh không tốt nên không dám hỏi thêm. Cô ấy chỉ đưa cô đến trước cổng và quay xe rời đi.<br><br> <br>\"Tạm biệt.\"<br><br>\"Tạm biệt, gặp lại lần sau.\"<br><br>Tinh Tinh xách chiếc túi nhỏ, kéo thân thể yếu ớt mở cửa vào nhà.<br><br>Vừa vào cửa cô phát hiện ra trong nhà có khách.<br><br>Là Phó Ti Cẩn và bạn gái hắn, Ngư Du.<br><br>Lúc này trông Phó Ti Cẩn có vẻ rất kích động, bàn tay không ngừng vuốt ve bụng Ngư Du và lẩm bẩm như một tên ngốc: Mình sắp làm bố!, Đây là thật sao? và những câu tương tự như thế.<br><br>\"Lạch cạch\" một tiếng vang lên.<br><br>Tiếng động thu hút sự chú ý của Phó Ti Cẩn và Ngư Du, cả hai quay đầu lại thì thấy túi của Tinh Tinh đang nằm trên đất, còn cô thì nhìn bọn họ như thể nhìn thấy quỷ.<br><br>Cảm giác như bị ai đó dùng búa đập mạnh vào đầu, màng nhĩ ù đi, Tinh Tinh hoàn toàn choáng váng.<br><br>\"Mẹ?\" Phó Ti Cẩn cuối cùng cũng lấy lại tinh thần sau niềm vui sướng, hắn lo lắng đứng dậy đi về phía Tinh Tinh.<br><br>Tinh Tinh như một con nai con bị hoảng sợ, cô loạng choạng lùi về sau hai bước lại quên mất sau lưng là ngưỡng cửa, và vô tình bị trượt chân suýt nữa ngã xuống đất.<br><br>Sau lưng cô còn có mấy bậc thang!<br><br>Sắc mặt Phó Ti Cẩn biến bổi, vội vàng lao lên cứu mẹ mình nhưng khoảng cách của hai người quá xa, không thể đến kịp.<br><br>Sau khi cơ thể mất cân bằng, Tinh Tinh mới biết mình xong đời rồi.<br><br>Cô vô thức nhắm mắt lại chờ đợi cơn đau ập đến, nhưng đợi một lúc vẫn không cảm thấy đau, thay vào đó cô như rơi vào một lồng ngực cứng rắn.<br><br>\"Đang làm gì vậy?\"<br><br>Giọng nói du dương quen thuộc vang lên trên đỉnh đầu.<br><br>Đôi tai Tinh Tinh khẽ run lên, cô đột nhiên mở mắt ngẩng đầu nhìn lên và thấy là chiếc cằm nhọn kiên nghị cùng khuôn mặt đẹp trai quen thuộc của người đàn ông đó, khiến cô gần như bật khóc.<br><br>Cô bỗng quay người ôm lấy hắn, vui mừng kêu lên: \"A Ngọc, anh về khi nào thế?\"<br><br>Có lẽ do rối loạn ký ức nên Tinh Tinh quên mất việc Bách Kỳ Ngọc đã xuất ngũ từ lâu.<br><br>\"Hôm nay anh mới đi công tác về.\"<br><br>Bách Kỳ Ngọc vô thức ôm lấy Tinh Tinh và vỗ nhẹ đầu cô dỗ dành: \"Được rồi, ngoan đi xuống đi, bọn nhỏ đang nhìn.\"<br><br><br>Thân phận hiện tại của anh hơi xấu hổ, ôm người trong lòng trước mặt con cái của cô lại càng ngượng ngùng hơn, cho nên tốt hơn hết là giữ khoảng cách phù hợp.<br><br>\"Ừ.\" Tinh Tinh cũng muộn màng nhớ ra điều gì đó, cô lặng lẽ buông tay khỏi cổ Bách Kỳ Ngọc.<br><br>Cô quay đầu nhìn thấy Phó Ti Cẩn và Ngư Du đều cứng đờ tại chỗ, mở to mắt nhìn họ.<br><br>\"À thì. . . Thực ra mọi chuyện không phải như hai đứa thấy đâu.\" Cô đang nói vớ vẩn gì thế này?<br><br>\"Ý mẹ là mẹ và A Ngọc chỉ là quan hệ bạn bè bình thường, hai đứa có tin không?\" Sao cô có cảm giác càng tẩy càng đen thế?<br><br>Tinh Tinh rũ vai từ bỏ việc vùng vẫy.<br><br>\"Người này là bạn thân lâu năm của mẹ, Bách Kỳ Ngọc. A Cẩn và Ngư tiểu thư cứ gọi anh ấy là chú Bách.\"<br><br>Đây cũng là lần đầu tiên sau khi khôi phục gần hết ký ức, cô chính thức giới thiệu bạn bè với con cái.<br><br>\"Chào chú Bách.\" Cả Phó Ti Cẩn và Ngư Du cùng nhau chào hỏi Bách Kỳ Ngọc.<br><br>Bách Kỳ Ngọc chỉ đơn giản \"Ừ\" một tiếng như lời đáp lại.<br><br>Tinh Tinh mời Bách Kỳ Ngọc vào nhà ngồi nhưng hắn từ chối.<br><br>\"Không cần, anh chỉ ghé qua thăm em một chút, bây giờ gặp rồi thì nên đi thôi.\"<br><br>Nói xong hắn xoay người rời đi, nhưng bị Tinh Tinh gọi lại: \"A Ngọc.\"<br><br>Bước chân hắn ngừng lại.<br><br>\"Ừm. . . anh. . . em. . .\" Tinh Tinh không biết nên nói gì về mối quan hệ giữa mình và Bách Kỳ Ngọc, cô chỉ có thể đổi chủ đề: \"Niên Cao vẫn khỏe chứ?\"<br><br>Sau khi Tinh Tinh biến lớn trở lại, nếu hỏi điều cô nuối tiếc nhất là gì thì chính là mất đi tiểu đồng bọn ngoan ngoãn đáng yêu ở trường mẫu giáo.<br><br>Đáng tiếc là bây giờ người ta vẫn còn là những đứa trẻ ngây thơ thì cô đã trở thành một người trưởng thành với tâm tư phức tạp và không thể làm bạn với những đứa bé đó nữa.<br><br>Bách Kỳ Ngọc quay đầu cười với Tinh Tinh: \"Thằng bé vẫn khỏe, thỉnh thoảng vẫn nhắc đến cô bé tiểu Tinh Tinh đã theo bố mẹ ra ngước ngoài.\"<br><br>Đây là kế hoạch mà Phó Hành đã an bài sau khi tiểu Tinh Tinh biến mất.<br><br>Sau khi kết thúc giai đoạn chăm sóc ngắn, tiểu Tinh Tinh đi theo bố mẹ sang nước ngoài và từ đó biến mất khỏi tầm mắt của mọi người.<br><br>Em cũng hơi tiếc.\" Tinh Tinh gượng cười nhưng đáy mắt lại ẩm ướt: \"Không kịp nói lời tạm biệt hẳn hoi với bọn chúng.\"<br><br>Dù chỉ là tình bạn thời mẫu giáo nhưng cũng xuất phát từ tình cảm, khi đột ngột biến mất vẫn để lại rất nhiều tiếc nuối.<br><br>Bách Kỳ Ngọc khom lưng cho Tinh Tinh một cái ôm, \"Đừng buồn, cuộc sống luôn phải tiếp tục nhìn về phía trước.\"<br><br>Không chỉ mình Tinh Tinh phải tiến về phía trước mà hắn cũng vậy.<br><br>Cố chấp nhiều năm như vậy, cuối cùng cũng đến lúc phải buông tay.<br><br>\"Anh phải đi đây. Nhưng nếu một ngày nào đó em hối hận thì có thể đến tìm anh bất cứ lúc nào.\"<br><br> <br>Một cánh tay mạnh mẽ kéo Tinh Tinh trong lòng Bách Kỳ Ngọc ra: \"Không cần, tuyệt đối sẽ không có ngày Tinh Tinh hối hận.\"<br><br>-- là Phó Hành.<br><br>Không biết anh trở về lúc nào.<br><br>Hai người không mấy thiện cảm nhìn nhau một lúc, bầu không khí như đóng băng.<br><br>Tinh Tinh trong ngực Phó Hành bất an cựa quậy nhằm thu hút sự chú ý của anh.<br><br>Anh cúi đầu lo lắng nhìn cô: \"Lạnh không?\"<br><br>Tinh Tinh chỉ mặc một chiếc váy đuôi cá bó sát, mặc dù bên ngoài phủ thêm áo khoác cũng không chịu được cái lạnh của gió đêm.<br><br>\"Ừm.\" Cô thấp giọng trả lời.<br><br>\"Vậy chúng ta nhanh về nhà thôi.\" Nói xong Phó Hành ôm Tinh Tinh vào nhà.<br><br>Không biết có phải là ảo giác hay không, nhưng Tinh Tinh luôn cảm thấy Phó Hằng cố tình đánh trọng âm vào chúng ta và về nhà.<br><br>Cho đến khi bóng lưng của họ biến mất sau cánh cửa, Bách Kỳ Ngọc bị gió lạnh thổi qua mới khôi phục tinh thần.<br><br>Hắn bất đắc dĩ cười một tiếng rồi quay người rời đi.<br><br>Quá chật vật.<br><br>Sau khi vào nhà và nhìn thấy Ngư Du lần nữa, cuối cùng Tinh Tinh cũng nhớ ra tại sao vừa rồi cô lại kinh hãi như vậy.<br><br>Sắc mặt cô cứng đờ, không nói được lời nào trước mặt mọi người.<br><br>Dù sao đây chỉ là cô đoán mò, lỡ như hiểu lầm thì sao?<br><br>Không thể vì dăm ba phỏng đoán vớ vẩn mà nghi oan cho người ta.<br><br>Nghĩ đến đây Tinh Tinh lý trí giữ im lặng.<br><br>Nhưng khi Phó Ti Cẩn và Ngư Du ngồi trước mặt hai vợ chồng với vẻ hạnh phúc lại nghiêm túc, và thông báo rằng Ngư Du đang mang thai nên hai đứa muốn đi đăng ký kết hôn trước rồi tổ chức hôn lễ sau.&nbsp;<br><br>Vẻ mặt Tinh Tinh hơi thay đổi.<br><br>&nbsp;\"Hai đứa tự quyết định là được.\"<br><br>Phó Hành không có gì phản đối, đây là việc trọng đại cả đời của con trai, tất nhiên phải do nó tự quyết định.<br><br>\"À. . .\" Tinh Tinh đột nhiên chen ngang: \"Em cảm thấy hơi khó chịu trong người nên về phòng nghỉ ngơi trước.\"<br><br>Cô nói xong không đợi Phó Hành trả lời đã rời đi.<br><br>Ngư Du không tự chủ nắm chặt tay Phó Ti Cẩn.<br><br>---------------Hết Chương 133----------------<br><br>12/11/2023<br>"]