["<br>Edit by NAI HỒNG TÀ RĂM ———————————————“Có thi thể bay! Tránh ra tránh ra___”Đám đông lập tức giải tán, bắt đầu cầm điện thoại quay.Quý Lăng Vi mờ mịt ngẩng đầu nhìn lên trên.Thi thể từ trên cao rơi xuống giống như cánh chim bay.Đó là thi thể đàn ông, mặc áo bào trắng rộng thùng thình.Miệng vết thương trên cổ sâu hoáy, máu thịt tràn ra ngoài nhuộm đỏ hơn nửa áo bào trắng, cách chết không được thanh thản.Quý Lăng Vi đang quan sát, thi thể đột nhiên mở mắt , con ngươi so với người thường càng thêm thâm trầm*nhìn thẳng về phía cậu, mang theo cố chấp và điên cuồng.Quý Lăng Vi trong lòng hoảng sợ vô thức lui về sau một bước.Thi thể giống như đồ sứ tàn tạ tan rã giữa không trung, hoá thành những mảnh gương nhỏ bay lả tả.<br><br>Sót lại áo bào trắng lắc lư cuối cùng rơi trúng Quý Vi Lăng, ráo riết bọc cậu lại.Giờ phút này, đỉnh đầu Quý Vi Lăng phủ vải trắng cực kỳ giống mặc áo tang.Thi, thể, bay!Thật sự bay xuống một người chết!Thì ra bay là động từ , thi thể là danh từ.Quý Lăng Vi thầm lên án, trời cao vứt vật nguy hiểm gây ảnh hưởng đến an toàn công cộng, huỷ hoại trật tự công cộng, nên bị trừng trị!Bên tai truyền đến tiếng cười khẽ lạnh băng.Người nọ tựa hồ bị ý nghĩ của Quý Vi Lăng lấy lòng, ánh mắt tuỳ tiện rà soát từng bộ phận, từng lỗ chân lông trên người cậu.“ Leng keng——” âm thanh mặt kính vỡ nát vang lên.Quý Lăng Vi đột nhiên bừng tỉnh, từ trên giường ngồi bật dậy, xoa xoa giữa mày.Thi thể, áo bào trắng, gương, cười khẽ.Dường như cậu đã trải qua cơn ác mộng rất nhiều lần, càng ngày càng rõ ràng.<br> <br><br>Âm thanh gương vỡ vụn phảng phất*như tín hiệu, sau khi nghe được cậu sẽ lập tức từ trong giấc mơ thức tỉnh.<br><br>Dạo này ngày càng nghiêm trọng, vừa ngủ liền lập tức chìm vào ác mộng.Lúc này trời còn chưa sáng, trong phòng một mảnh đen nhánh*, trong bóng tối phảng phất ẩn giấu sinh vật sống, nó nhìn chằm chằm Quý Lăng Vi một giây cũng không rời.Quý Lăng Vi thờ ơ, mắt nhìn di động.<br><br>3 giờ sáng, cách bình minh còn một đoạn thời gian nữa, chi bằng giờ chơi game?Cậu định gọi thêm đồng đội, phát hiện trò chơi chuyển sang một cái giao diện khác:【 CÂU HỎI: BẠN CÒN CÓ THỂ SỐNG ĐƯỢC BAO NHIÊU NGÀY? 】Quý Lăng Vi duỗi tay chọt vào, giao diện đen nhánh tiếp tục hiện ra hàng chữ:【 SINH MỆNH MỖI NGƯỜI ĐỀU CÓ HẠN, DÀI CÓ NGẮN CÓ, CHỊU ẢNH HƯỞNG TỪ CÁC LOẠI NHÂN TỐ, BẠN CÓ MUỐN BIẾT THỌ MỆNH CỦA BẢN THÂN KÉO DÀI BAO LÂU KHÔNG? 】Rõ ràng là giữa hè, độ ấm trong phòng nháy mắt đã hạ xuống âm độ.Quý Lăng Vi giật mình, toàn thân cứng đờ, muốn đi tắt điều hòa lại không thể di chuyển, cái lạnh buốt xương lan tràn từ đầu ngón tay đến toàn thân, một loại cảm giác kinh dị khó tả đang chi phối cơ thể cậu.Trong nháy mắt, đôi mắt kh ủng bố tồn tại trong phòng từ lâu tùy tiện đảo qua cơ thể cậu, đưa ra kết quả điều tra——【 Họ tên: Quý Lăng Vi 】【 Thọ mệnh: còn 7 ngày 】【 Nguyên nhân chết: khó sinh 】Sau khi điện thoại hiện ra kết quả điều tra, giao diện xuất hiện hình ảnh vừa đẹp vừa sang, bốn chữ in hoa hiện lên【 KHÔNG GIAN ÁC MỘNG 】, còn có câu slogan* mê người dụ dỗ download——【 BẤM DOWNLOAD BẠN CÓ THỂ TIẾP TỤC KÉO DÀI THỌ MỆNH 】Quý Lăng Vi nghĩ, phương thức quảng bá trò chơi này cũng thật thú ( ngu ) vị ( ngốc ).<br><br><br>Cái loại cảm giác tim đập nhanh, cơ thể lạnh băng cậu lúc trước thường xuyên thể nghiệm*, bởi vậy cũng không để trong lòng, tiện tay nhấn download luôn.Trò chơi còn đang download, Quý Lăng Vi quyết định đi tắm rửa trước.Cậu tiến vào phòng tắm, đầu tiên là nhặt vải trắng nằm trên đất lên, che tấm gương lần nữa mới bắt đầu cởi qu@n áo.<br><br>Bởi vì là phòng thuê không tiện gỡ gương xuống, chỉ có thể tạm chấp nhận để vậy thôi.Thứ trong gương xuất hiện từ bao giờ cậu nghĩ không ra.<br><br>Gương phòng tắm, gương to, thậm chí cả gương chiếu hậu trên ôtô vẫn luôn có một đôi mắt nhìn chằm chằm cậu.Cho dù lấy vải che lại cũng không thể ngăn được ánh mắt đến từ tấm gương.Lạnh lùng nhìn kỹ, kiên nhẫn quan sát.Quý Lăng Vi kính tượng Phật, bái Tam Thanh, dán bùa…… Thử đủ loại biện pháp , dần dần cậu bỏ cuộc.Mấy ngày đầu, cậu chỉ có thể như có như không cảm nhận ánh nhìn chăm chú, về sau cảm giác tồn tại của đồ vật kia càng ngày càng mạnh, thậm chí còn ảnh hưởng đến vật thể trong hiện thực.<br> <br><br>Ví dụ như vải trắng dùng để che gương, sơ hở cái là tự rơi xuống à.Quý Lăng Vi hoài nghi, một ngày nào đó nó sẽ ra ngoài đây.Chỉ cần không phải hôm nay, cậu có thể tiếp tục nằm lười biếng.Lúc cậu đang cởi qu@n áo chỉ còn cái qu@n lót tứ giác màu trắng, chữ trên giao diện điện thoại xảy ra biến hóa ——【 Người chơi không trả lời tự động tiến vào trò chơi 】【 Phó bản đang tự động download……】Điện thoại rơi xuống đất liên tục chớp nháy một lúc lại im lặng, Quý Lăng Vi chỉ mặc một cái qu@n lót tứ giác đã biến mất ở trong phòng.Trong gương bò ra từng sợi đen mỏng giống như tóc hoặc xúc tu, từng chút chui vào màn hình……Tác giả có lời muốn nói: Cuối cùng truyện cũng bắt đầu, mọi người đợi lâu rồi nhỉ~ _____________________________(NAI: Bởi vì phó bản tiếp theo ở thời Trung cổ nên chương sau người hiện đại sẽ nói chuyện không giống người xưa nha, nên đừng ai thắc mắc mình edit nửa nạc nửa mỡ).<br><br>"]