["<br>Edit: NAI HỒNG TÀ RĂM<br>(Đã beta)<br>———<br>Chờ Ngô Hữu Tài, Vương Đức Phát rời đi, Quý Lăng Vi cùng Kinh Mặc tiếp tục tìm kiếm: “Nhóc mau tìm thử còn thước vải nào không, trừ màu trắng ra tất cả đều lấy hết.”<br>“Dạ đây.” Kinh Mặc tìm được một đoạn lụa đỏ, gỡ hoa hồng lớn xuống, quấn bên hông Quý Lăng Lăng Vi trông rất hợp, thậm chí chất liệu còn mềm mại hơn vải trắng nhiều.<br>“……” Quý Lăng Vi không khỏi nghĩ đến giấc mơ tối hôm đó.<br>Đêm tân hôn, sau khi giường sụp một nửa, cậu nhắm mắt đi ngủ, trong mộng đôi tay bị lụa đỏ trói trên đầu giường……<br>Lúc bái đường cũng nắm dây lụa đỏ này cùng người đối diện.<br>Trong mơ cũng là lụa đỏ này, sau khi tỉnh lại nó đã biến mất không thấy tăm hơi.<br>Rốt cuộc, Kinh Mặc moi nó từ đâu ra thế?<br>Quý Lăng Vi nhớ rõ ràng, trong ngăn tủ không cất bất cứ một thứ gì cả.<br><br>Ngôn Tình Hay<br>“Tiếp tục trì hoãn sẽ không kịp xem náo nhiệt đâu đấy.” Kinh Mặc nhắc nhở, thoáng dời sự chú ý của Quý Lăng Vi.<br>Cậu nhấc trường bào lên, ngậm góc áo, vội vã quấn một vòng từ bụng ra sau lưng.<br>Kinh Mặc hơi chỉnh sửa lại, mặc dù lụa đỏ bị siết chặt nhưng không ảnh hưởng tới hành động của hắn, cuối cùng hắn thắt một cái nơ bướm sau eo, chỉnh tề ngay ngắn, cảnh đẹp ý vui.<br>“Đi thôi.” Quý Lăng Vi buông góc áo xuống, vọt ra ngoài.<br><br>Kinh Mặc không nhanh không chậm đi theo phía sau, mỗi bước dẫm lên cái bóng của Quý Lăng Vi.<br>*****<br>“Tôi thấy chi bằng chia Lục quản gia làm hai nửa, nửa thân trên hoả táng, nửa th@n dưới bỏ giếng……”<br>Thời điểm Quý Lăng Vi đến, vừa lúc nghe được Ngô Hữu Tài đề nghị.<br>Trong lúc nhất thời, toàn bộ hiện trường yên tĩnh kì lạ, bọn họ nhìn chằm chằm Ngô Hữu Tài.<br>Môi Đỗ phu nhân run rẩy, vậy mà bà lại quên mất bản thân muốn nói gì.<br>Đỗ lão gia cũng ngây ngốc theo, cảm thấy có lí nhưng cứ sai sai kiểu gì.<br>“Thế nào?” Ngô Hữu Tài chờ mong nhìn vợ chồng Đỗ lão gia.<br> <br>“Không ổn, lúc còn sống Lục quản gia tận trung tẫn trách như thế, sao mà tàn nhẫn chia người ta làm hai nửa được chứ……” Đỗ phu nhân dừng một chút, khó xử nói.<br>“Quả thật không nên, phá hư di thể là hành động không tốt, lại còn chia làm hai nửa, này cũng quá… Quá tàn nhẫn rồi.” Đỗ lão gia.<br>Đỗ Triển Vinh và Tôn Hương Nhi cũng đến, Đỗ Triển Vinh luôn xem Lục quản gia như trưởng bối, đột nhiên biết được tin ông đã chết, anh vô cùng đau lòng.<br>Quý Lăng Vi đề nghị nói: “Vậy thì đưa thi thể hoành chỉnh của Lục quản gia đi hoả táng trước, sau đó rải tro cốt xuống giếng.<br><br>Hoả táng là hình thức mai táng linh cữu bằng cách dùng lửa thiêu, và hỏa táng cũng là một loại phương thức khoa học, tương lai phương thức này sẽ thịnh hành nhất mọi thời đại.<br><br>Nó tiết kiệm phần lớn sức người tiền của, cũng ngăn chặn việc lãng phí tài nguyên ruộng đất.<br><br>Hơn nữa, thi thể của Lục quản gia bị nhiễm tà khí, hoả táng ông ta sẽ ngăn chặn khả năng xác chết biến dị.<br><br>Ai cũng phải trở về với đất trời, nếu được an táng trong một trận lửa lớn, cũng là một loại kết cục viên mãn.”<br>Tiếng gió rào rạt, bóng cây lắc lư, những cái bóng dưới đất vặn vẹo, chúng phảng phất như đang tán thành lời cậu nói.<br>“Con cảm thấy… Con cảm thấy cách này rất hay ạ.” Đỗ Triển Vinh có thể tiếp thu loại phương thức xử lý này, Đỗ lão gia và Đỗ phu nhân cũng không có ý kiến.<br>Lục quản gia bị lửa tiêu hủy, đầu được chấp vá tạm bợ trên cổ, đôi mắt thẳng tắp nhìn phía trước, đọng lại cảm xúc không cam lòng, kinh ngạc, hối hận, khổ sở, tất cả đều hoá thành tro cốt trong đám lửa.<br>Đỗ phu nhân nhìn Lục quản gia, thần sắc buồn bã, không biết suy nghĩ cái gì.<br><br>Đỗ lão gia cau mày, tóc mai lại bạc thêm không ít.<br>“Ai đem tro cốt bỏ vào giếng đi?” Đỗ lão gia hỏi.<br>“Cha thiếu nợ thì con trả, tro cốt đương nhiên do Tôn Hương Nhi rải.” Đỗ phu nhân nói, “Lưu đại phu là do Lục quản gia hại chết, chỉ giết một mình Lục quản gia sao mà đủ, hoặc là lão sẽ giết cả con gái Lục quản gia...”<br>Đỗ phu nhân nhìn về phía Tôn Hương Nhi, ánh mắt lạnh băng: “Hương Nhi phải vì Lục quản gia mà hạ đường bút máu này.”<br>“Sao Hương Nhi lại là con gái của Lục quản gia ạ?” Đỗ Triển Vinh kinh ngạc, Tôn Hương Nhi sắc mặt trắng bệch, không dám tin.<br>Ngược lại Đỗ lão gia có chút thất thần, giống như xác định xong cái gì đó, tất cả trần ai lạc định*, thời điểm ngước mắt nhìn Tôn Hương Nhi, bên trong không còn chút cảm xúc dư thừa nào.<br>“Hương Nhi vốn là do Lục quản gia mang về, không phải con gái ông ta, ông ta đón nó về đây làm cái gì?” Đỗ phu nhân thản nhiên nói.<br>“Ông ta không phải cha tôi, tôi lớn lên không giống ông ta chút nào!” Tôn Hương Nhi hốc mắt đỏ lên, nhắc tới Lục quản gia, trong mắt chỉ có thù ghét nặng nề.<br>“Bởi vì ngươi lớn lên giống mẹ đó.” Đỗ phu nhân nhìn về phía Đỗ lão gia.<br> <br>Đỗ lão gia gật đầu, tán thành những lời này: “Ngươi thật sự rất giống Hạnh Nhi.”<br>Hạnh Nhi là nha hoàn chết đuối trong lời đồn, nàng khi đó may mắn thoát chết, còn hạ sinh Hương Nhi.<br>“Cha và mẹ tại sao lại không sống cùng nhau, ông ta tại sao không nhận tôi? Tại sao chứ....” Tôn Hương Nhi vô ngữ, đỏ con mắt nhìn Đỗ phu nhân.<br>“Đi hỏi bọn họ, ngươi sẽ sớm biết được nguyên nhân thôi.” Đỗ phu nhân sai người quét tro cốt Lục quản gia cất vào hủ.<br>Bà nhẹ giọng khuyên nhủ: “Hương Nhi, dù sao cha mẹ ngươi đã đi theo nhau, ngươi lẻ loi trên thế gian này còn ý nghĩa gì nữa đâu, xuống cùng bọn họ có gì không tốt.<br><br>Nói không chừng sau khi ngươi xuống, mọi người sẽ được ra khỏi phủ thì sao, thầy bói từng nói, bát tự của ngươi là diệt tai giải nạn, vượng Đỗ phủ chúng ta……”<br>Đỗ phu nhân ngữ khí nhu hòa, như một vị trưởng bối hiểu lòng người, lúc phải lựa chọn của cuộc đời, vì vãn bối đưa ra những kiến nghị sáng suốt.<br>Cửa viện không biết đã mở từ khi nào, lộ ra giếng nước.<br><br>Bùn cạnh giếng vung vãi đầy máu đen, một chuỗi tràng hạt lẽ loi nằm trên thành giếng, 108 viên phật châu, đã có vài viên xuất hiện vết rạn.<br>“Đem tro cốt Lục quản gia đưa đến giếng đi___”<br>Đỗ phu nhân đặt hủ cốt vào tay Tôn Hương Nhi, thúc giục nói: “Đi mau lên___ Mau vào đi kìa...”<br>Tôn Hương Nhi nhận hủ cốt, lòng nàng nặng trĩu.<br>Tro cốt vừa hốt, còn dư một chút hơi ấm.<br>Lòng bàn tay nàng ấm áp, toàn thân lại rét run.<br>Nàng nhìn miệng giếng, trong lòng trống rỗng.<br><br>Đỗ phu nhân ở sau đẩy nàng một cái, thúc giục.<br><br>Lúc trước bọn họ cũng dùng cách thúc giục này ép nàng gả cho Đại thiếu gia……<br>“Đừng sợ, sẽ không có việc gì đâu, rải xong là về ngay.” Thanh âm Quý Lăng Vi bình tĩnh, Tôn Hương Nhi quay đầu liếc cậu một cái, lại nhìn Đỗ Triển Vinh đang trầm mặc, bỗng nhiên quay đầu, bước vào cửa viện, đi đến giếng nước.<br>“Hương Nhi____” Đỗ Triển Vinh lo lắng nhìn theo bóng dáng nàng.<br>“Ầm ——”<br><br>Đỗ phu nhân bảo hạ nhân khoá cửa viện từ bên ngoài, ổ khoá bằng đồng rất to, kín kẽ, người bên trong tuyệt đối mở không ra.<br>“Xoảng ——”<br>Trong viện đồng thời truyền đến tiếng đồ sứ vỡ nát, hẳn là hủ cốt của Lục quản gia.<br><br>Trần về trần, thổ về thổ.<br>“Thả tôi ra ngoài ——” Tôn Hương Nhi mặc kệ hủ cốt Lục quản gia, kịch liệt đập cửa, đau khổ cầu xin: “Mở cửa! Phu nhân, cầu xin người tha cho tôi đi, ……”<br>“Đi.” Đỗ phu nhân cất chìa khóa, thần sắc lạnh nhạt.<br>Bà nhìn chung quanh một vòng, Đỗ lão gia không lên tiếng.<br>Trong phủ ngoại trừ người chơi thì đều là hạ nhân.<br>Người chơi không muốn bị nhốt mãi ở chỗ này, bọn họ đều đang đợi.<br>Đợi Tôn Hương Nhi đi tìm chết, sẽ tới xem nàng chết thế nào.<br>Quý Lăng Vi tạm thời không vội cứu người, chờ người đi hết rồi, sẽ trộm Tôn Hương Nhi ra sau.<br>Làm gì có vụ mới vừa đóng cửa Tôn Hương Nhi trực tiếp nhảy giếng luôn chứ.<br>Cho dù nàng phải chịu đói, cũng có thể trụ được một hai ngày.<br>“Mẹ___” Đỗ Triển Vinh quỳ xuống, thanh âm ai thiết: “Xin người thả Hương Nhi ra ngoài đi, cũng đừng ép nàng chôn cùng Đại ca mà!”<br>Anh dừng một chút, linh quang chuyển động, bất chấp mọi thứ: “Hương Nhi, nàng… Nàng đang mang đứa bé của con!”<br>“Chát____” Đỗ phu nhân thần sắc đại biến, tát một cái thật mạnh trên mặt Đỗ Triển Vinh, “Con đang nói tầm bậy gì đó!”<br>Quý Lăng Vi kinh ngạc, chẳng lẽ Tôn Hương Nhi thật sự là con gái Lục quản gia? Hoặc là, Đỗ phu nhân cho rằng Tôn Hương Nhi là con gái Lục quản gia.<br>Đỗ Triển Vinh hẳn là con trai Lục quản gia, anh lớn lên một chút cũng không giống Đỗ lão gia.<br><br>Mặc kệ cha ruột Đỗ Triển Vinh, Tôn Hương Nhi là ai, Lục lão gia đúng là danh xứng với thật, đầu xanh mơn mởn.<br>“Mẹ, đều do con sai, người muốn trách thì trách con đi, Hương Nhi vô tội.” Đỗ Triển Vinh thật sự không biết phải làm thế nào mới có thể giữ mạng cho Hương Nhi, đành phải nói như vậy.<br>Tôn Hương Nhi sau cửa trầm mặc, như là cam chịu lời anh nói.<br>“Mở cửa ra.” Đỗ lão gia tức giận, thấy Đỗ Triển Vinh cấu móng tay vào lòng bàn tay, mặt xám mày tro, thất hồn lạc phách, cũng mắng không nổi nữa.<br>“Triển Vinh mới vừa về nước được bao lâu chứ, Hương Nhi sao có thể mang thai?” Đỗ phu nhân.<br>Bà ta không muốn tin đây là sự thật.<br><br>Triển Vinh coi trọng nha hoàn nào cũng được, chỉ có Hương Nhi là không được!<br>“Là con sai……” Đỗ Triển Vinh cúi đầu.<br>“Khẳng định do con nha đầu kia không biết kiềm chế!” Đỗ phu nhân oán hận nhìn Tôn Hương Nhi.<br> <br>“Cứ để Kinh Mặc xem thử không phải sẽ rõ à?” Đỗ lão gia mất kiên nhẫn.<br>Đỗ Triển Vinh trong lòng cả kinh, lo lắng lời nói dối bị Kinh Mặc chọc thủng.<br><br>Đỗ phu nhân sai hạ nhân mở cửa, Tôn Hương Nhi đứng ở sau cửa, sắc mặt tái nhợt, đuôi mắt đỏ lên, nhìn thấy mà thương.<br>“Kinh Mặc, mau xem cho nàng ta.” Đỗ lão gia lên tiếng.<br>Kinh Mặc tiến lên hai bước, đối diện cùng Tôn Hương Nhi, ngón tay đặt trên cổ tay nàng, rất mau đã buông ra.<br>“Một tháng.” Ngữ khí Kinh Mặc bình đạm, vô thức khiến người khác tin răm rắp.<br>Đỗ Triển Vinh nhẹ thở ra, Tôn Hương Nhi sắc mặt tái nhợt.<br>Quý Lăng Vi thấy Tôn Hương Nhi hoàn toàn không chút vui mừng sống sót sau tai nạn mà là thất thần, chẳng lẽ nàng thật sự có thai?<br>“Triển Vinh, con mang Hương Nhi về đi.” Đỗ lão gia chỉ còn một đứa con trai duy nhất, lo lắng không có người nối nghiệp cho mình, nếu Hương Nhi đã có thai, vậy thì nàng không thể chết được.<br>“Dạ! Cha, người khuyên nhủ mẹ đừng ép Hương Nhi nữa, chúng ta vẫn có thể ra ngoài phủ....”Đỗ Triển Vinh dìu Hương Nhi, nhẹ nhàng đỡ sau lưng nàng, lo nàng bị hoảng sợ.<br>“Kinh Mặc, ngươi đi kê chút thuốc dưỡng thai, cần phải giữ được đứa nhỏ này.” Đỗ lão gia đối với đứa bé chưa ra đời này có chút mong chờ.<br>Đỗ Triển Vinh và Tôn Hương Nhi cùng rời đi, Kinh Mặc tạm thời theo sau.<br>Cửa Dược viện lần nữa được khóa lại, Quý Lăng Vi và A Tả liếc nhau, rất nhanh đã dời đi.<br>Sau khi đám đông tản đi hai người đối diện nhau, A Tả không nhớ nổi tên của “Quý thiếu gia”, một khi đã hình thành ấn tượng sâu sắc, thì rất khó đổi cách xưng hô khác.<br>“Tứ……” Gã chần chờ vài giây.<br>“Quý Bạch.” Quý Lăng Vi mặt không cảm xúc.<br>“Mày hẳn là đã tra được một số manh mối nhỉ? Chúng ta sắp thoát khỏi phó bản rồi, muốn hợp tác không, cùng thực hiện một phi vụ lớn?” A Tả thấp giọng nói.<br>Gã đã trả một cái giá rất lớn mới tìm được đường sống trong chỗ chết, để nhanh chống khôi phục trạng thái như xưa, cần phải nghĩ cách bòn rút thật nhiều tích phân.<br><br>Ví dụ như, giết Boss.<br>Tối qua, lúc quyết định chia binh hai đường, gã biết được manh mối quan trọng ở chỗ Lục quản gia, Tôn Hương Nhi là con gái Đỗ lão gia.<br><br>Chỉ cần để Đỗ lão gia biết chuyện này, khi kết thúc phó bản cơ hội bòn tích phân sẽ xuất hiện.<br>Mà nhóm người chơi khác đi điều tra Kinh Mặc đã biến mất, không lưu lại bất kì dấu vết gì.<br><br>Kinh Mặc nhất định có vấn đề, có lẽ hắn chính là lệ quỷ nháo phủ.<br>“Hợp tác thế nào? Nói kỹ càng tỉ mỉ chút đi.”Quý Lăng Vi nổi lên hứng thú.<br>~~~~~.<br><br>"]