["Edit: NAI HỒNG TÀ RẰM<br><br>(Đã beta)<br><br>———<br><br>“Bớt giả vờ đi, mày mới là Đại thiếu phu nhân thật sự! Tối đó người mang dép lê (BMW) bái đường với ngỗng trắng là mày chứ ai! Đây là giày Hương Nhi, size giày chỉ cỡ 35, lớn nhất là 36, cặp dép lê màu lam đã mất, nhưng lúc ấy, chân tân nương bị lộ ra ngoài to vl ra!” Người chơi ánh mắt sắc bén móc ra một chiếc giày thêu đặt lên bàn, liên tục cười lạnh.<br><br>Mặt trên chiếc giày thêu một con bướm đang vươn cánh, màu chỉ đã bạc đi một chút, trông càng sinh động hơn.<br><br>“Một chiếc giày thêu thôi, chứng minh được cái gì.” Quý Lăng Vi vẫn thong dong, cặp dép lê kia đã chôn thân trong biển lửa, những người này sẽ không có gì để so sánh chứng minh.<br><br>“Mày cho rằng không còn sơ hở nào khác sao?” Người chơi kia có khuôn mặt chữ điền, hơn ba mươi tuổi, ngũ quan bình thường không thể bình thường hơn, đẩy đẩy kính đen.<br><br>“Muốn giấu diếm được Kha Bắc này là điều không thể. Thời điểm mày tiến vào phó bản đã thông qua phương thức đặc biệt hấp dẫn sự chú ý của Đại thiếu gia, trở thành Đại thiếu phu nhân, sau đó bái đường với con ngỗng. Cái tên Dược đồng bị quỷ bám thân, hẳn là vị Đại thiếu gia trong lời đồn nhỉ? Hắn và mày ăn chung ngủ chung, chăm sóc cho mày rất tỉ mỉ, xin hỏi, đây là vì cái gì hả? Thời điểm phục kích hắn, biết bao nhiêu người chơi ở đó không làm gì được hắn, chỉ có mày ra tay một cách dễ dàng, một dao đã giết được hắn. Mày biết điểm yếu của hắn, chi tiết này chứng minh gì hả?”<br><br>“Chứng minh tôi đã đánh vào bên trong kẻ địch, vì mọi người giành thắng lợi, cống hiến trác tuyệt, có vấn đề gì sao?” Quý Lăng Vi vẫn cứ bình tĩnh.<br><br>“……” Kha Bắc tạm dừng hai giây, mạnh mẽ ấn đầu: “Điểm này càng chứng minh mày rất thân với Đại thiếu gia!”<br><br>“Nhưng chúng ta đều biết, phần điền vào chỗ trống hỏi cha của đứa bé trong bụng Đại thiếu phu nhân là ai, mấy người cảm thấy tôi mang thai được sao?” Quý Lăng Vi tức giận và trào phúng hỏi ngược lại, giống như một người vô tội bị xúc phạm.<br><br>“Ai biết mày có phải nữ giả nam không?” Kha Bắc cười lạnh.<br><br>“Tôi nhớ rõ là mấy người từng thấy qua rồi mà.” Quý Lăng Vi rất bình tĩnh đáp trả. <br><br>Lời của cậu nháy mắt làm mọi người nhớ đến buổi tối hôm nọ, khiến bọn họ xác định rằng —— Quý Lăng Vi không có khả năng nữ giả nam.<br><br>“Kẻ sĩ ba ngày không gặp đã phải lau mắt mà nhìn*, hiện tại đã qua ba ngày, mày đã không còn là mày của quá khứ nữa, cởi qu@n ra biết ngay thôi!” Kha bắc lạnh lùng nhìn Quý Lăng Vi.<br><br>&lt;&lt;*ý nói rằng cần phải loại bỏ cách nhìn cũ, dùng ánh mắt mới đối đãi với người đó&gt;&gt;<br><br>“Ông quá đáng lắm rồi đấy nhá, sao không tự cởi qu@n mình đi?” Ngô Hữu Tài hỏi lại.<br><br>“Tao....”Kha Bắc đang muốn biện giải, đột nhiên truyền tiếng kinh hoảng truyền đến.<br><br>“Có ai không……Nhị thiếu gia……” Hương Nhi.<br><br>“Triển Vinh, con làm sao vậy?” Đỗ phu nhân.<br><br>“Nhị thiếu gia hộc máu rồi……” Hương Nhi.<br><br>“Ầm ——”<br><br>Cửa phòng bị đẩy ra, Đỗ phu nhân vừa vọt vào thì thấy sắc mặt Đỗ Triển Vinh trắng bệch, liên tục ho ra máu, lập tức hiểu ngay đã xảy ra chuyện gì.<br><br>“Không phải ta đã nói là không được uống rượu sao?” Đỗ phu nhân lạnh giọng chất vấn.<br><br>“Khụ…… Khụ……” Đỗ Triển Vinh sao còn không hiểu chứ, nhất định là mẹ muốn độc chết Hương Nhi, anh vô cùng buồn bã.<br><br>“Ai bảo ngươi cho nó uống rượu hả?” Đỗ phu nhân trở tay vả cho Tôn Hương Nhi một tát.<br><br>“Tự bà hạ độc trong rượu, mắc mớ gì đến tôi chứ!” Tôn Hương Nhi vả trả lại cho Đỗ phu nhân hai tát.<br><br>“Tiện nhân, dám đánh ta?” Đỗ phu nhân nắm đầu nàng.<br><br>“Tôi đánh bà đấy thì làm sao, ai bảo bà bắt đầu trước!” Tôn Hương Nhi cũng nắm tóc Đỗ phu nhân, cào rách mặt bà ta.<br><br>“Đừng…… Đừng đánh nữa……” Đỗ Triển Vinh tiếp tục ho ra máu.<br><br>“Thúy Ninh, xách một thùng phân tới đây, mau lên……” Đỗ phu nhân một bên đánh với Tôn Hương Nhi, một bên cao giọng phân phó.<br><br>“Nô tỳ đi ngay——” Thúy Ninh chạy như bay.<br><br>“Không___Đừng……Đỗ Triển Vinh suy yếu, vẻ mặt kháng cự.<br><br>Nhưng Đỗ phu nhân, Tôn Hương Nhi thù mới hận cũ, lửa giận bùng lên, chẳng thèm quan tâm anh.<br><br>Đỗ Triển Vinh cầm lấy bình rượu.<br><br>Khi nãy, anh nghĩ rằng cả đời này chỉ có một cơ hội uống rượu giao bôi, không màng Hương Nhi khuyên can, cũng quên lời Đỗ phu nhân dặn dò, uống một ly kết quả liền trúng độc.<br> <br><br>Nhưng hiện giờ so với việc bị ép uống phân, chi bằng uống cạn bình rượu chết quách đi cho xong!<br><br>“Con không được uống ——” Đỗ phu nhân cướp bình rượu đi, ánh mắt Đỗ Triển Vinh càng ngày càng tuyệt vọng.<br><br>Thời điểm người chơi chạy đến, vừa lúc nhìn thấy Đỗ phu nhân ép Hương Nhi nốc hơn nửa bình rượu độc.<br><br>Nàng ho dữ dội, trong mắt ánh lên sự tàn nhẫn, ấn đầu Đỗ phu nhân xuống sàn bóp cổ bà ta, muốn đồng quy vu tận.<br><br>Đỗ phu nhân đương nhiên không cam lòng cứ vậy mà chết, hai người lăn qua lăn lại trên sàn, va trúng ngọn nến đỏ, Đỗ phu nhân bị đốt đau đớn thả lỏng lực tay, Tôn Hương Nhi thừa dịp bóp chặt cổ Đỗ phu nhân cổ, một lát sau, Đỗ phu nhân cuối cùng cũng nằm bất động.<br><br>Tôn Hương Nhi thả lỏng lực tay, ngã vào bên người Đỗ phu nhân.<br><br>Cho dù đã uống hơn nửa bình rượu, nhưng nàng vẫn cảm thấy cả người nhẹ nhõm hẳn.<br><br>“Hương Nhi_____Mẹ____”<br><br>Đỗ Triển Vinh không thể ngăn cản cuộc vật lộn, từ trên giường bò xuống, từng chút bò tới chỗ hai người, anh giơ tay bắt lấy tay của mẹ và vợ mình.<br><br>“Tại sao ——” Đỗ Triển Vinh nghẹn ngào, áp tay các nàng lên má mình. <br><br>Người anh yêu nhất, tại sao một hai phải phân người sống kẻ chết với mẹ anh chứ?<br><br>“Nhị thiếu gia, phân tới rồi……” Thúy Ninh cố hết sức chạy về, lại phát hiện hình như cô nàng về muộn mất rồi.<br><br>Nhị thiếu gia và Tôn Hương Nhi đều ho ra máu, Đỗ phu nhân tròng mắt trắng dã, trên cổ hằn vết bóp, đã hoàn toàn lìa trần.<br><br>Đỗ Triển Vinh vốn dĩ muốn kêu Thuý Ninh đút cho Hương Nhi, thấy nàng lắc đầu, ánh mắt kiên quyết, cuối cùng thở dài: “Không cần đâu……”<br><br>“Nhị thiếu gia, ngài có muốn dùng không?” Thúy Ninh cẩn thận hỏi.<br><br>“Ta cũng không cần, cảm ơn ngươi, Thúy Ninh.” Đỗ Triển Vinh bi thương cười.<br><br>“……” Thúy Ninh thở dài, lại xách phân đi.<br><br>“Thật sự không thử sao, Nhị thiếu gia?” Cô nàng cảm thấy rất đáng tiếc.<br><br>“Dù sao chúng ta đều không ra khỏi phủ được, sớm chết hay chết muộn khác gì nhau đâu……” Đỗ Triển Vinh cười cười, nằm bên cạnh Tôn Hương Nhi, lẳng lặng ngắm nhìn sườn mặt của nàng.<br><br>Nước mắt khiến tầm nhìn nhoè đi, mọi thứ đều rời xa anh, chỉ có giờ phút này cuối cùng cũng tìm được chút bình yên, về sau sẽ không cần phải khổ sở vì những chuyện quá khứ nữa.<br><br>【 Phó bản sắp kết thúc……】<br><br>【 Mời người chơi chuẩn bị điền đáp án 】<br><br>Tất cả người chơi đều nhận được thông báo nhắc nhở của 【 KHÔNG GIAN ÁC MỘNG 】, Quý Lăng Vi cũng vậy. Bụng cậu bắt đầu đau râm râm, cảm giác rất khó tả. Cậu đột nhiên có dự cảm xấu, đừng nói là……<br><br>T: “Mọi người đều đã biết đáp án rồi nhỉ?”<br><br>V: “Rốt cuộc đứa bé là con của ai, thật sự là Nhị thiếu gia sao?”<br><br>H: “Ai biết cha nội, tui có trốn dưới gầm giường người ta nghe lén đâu.”<br><br>J: “Dùng phương pháp loại trừ đi, Nhị thiếu gia, Lục quản gia và Lão gia, chọn một trong ba, thử vận may, biết đâu đúng thì sao.....”<br><br>X: “Nguyên nhân chết có thể trao đổi, biện pháp giải quyết tự mình viết đi……”<br><br>Đám người chơi trao đổi đáp án mà không hề kiêng dè cái gì.<br><br>Bọn họ nắm được bao nhiêu manh mối, sẽ không dại gì bô bô ra, chỉ nói qua loa ứng phó.<br><br>“Sau khi rời khỏi đây hai người nhớ phải thêm bạn tốt nhé, đến lúc đó có cái công năng, có thể xem xét trước phó bản cộng đồng tham dự người chơi. Kết làm bạn tốt, nói không chừng sau này có thể tổ đội.” Ngô Hữu Tài thò qua tới.<br><br>“Chờ đã! Các người chưa từng nghĩ rằng, người trên sàn không phải là Đại thiếu phu nhân thật sự hả?” Kha Bắc nhắc nhở khiến bọn họ bừng tỉnh.<br><br>“Bớt nói xàm đi……” Ngô Hữu Tài.<br><br>“Chứng cứ rõ như ban ngày, theo lý mà nói, chỉ có người bái đường với Đại thiếu gia mới xem là Đại thiếu phu nhân chân chính, Hương Nhi cũng chỉ được xem như Nhị thiếu phu nhân mà thôi.” Kha Bắc tiếp tục nói.<br><br>“Nếu chúng ta chọn đáp án dưa theo cách chết của Nhị thiếu phu nhân, ai biết kết quả có đúng không? Chúng ta tay không trở về, thậm chí còn bị trừng phạt nữa. Tao cảm thấy chúng ta phải ngăn chặn nguy hiểm một chút.” Kha Bắc đẩy đẩy mắt kính, ánh mắt sắc bén khoá chặt Quý Lăng Vi.<br><br> <br>“Ví dụ như?” Quý Lăng Vi lễ phép dò hỏi.<br><br>“Ví dụ như tạo ra cách chết của Đại thiếu phu nhân, như vậy sẽ không sợ xảy ra sai lầm.” Kha Bắc nhìn về phía chén rượu còn dư.<br><br>Rượu giao bôi có hai ly, ly của Tôn Hương Nhi vẫn chưa uống, nàng là uống bình rượu mà chết.<br><br>Chỉ cần Quý Lăng Vi uống cạn ly rượu này, bị độc chết giống Hương Nhi, khi mọi người chọn đáp án phần trắc nghiệm tuyệt đối sẽ không sai lầm.<br><br>“Không đồng ý nhấc tay.” Kha Bắc nhìn chung quanh một vòng.<br><br>Chỉ có Quý Lăng Vi, Ngô Hữu Tài, Vương Đức Phát nhấc tay, lẻ loi trong đám người, vô cùng đáng thương.<br><br>Đám người A Tả cũng không nể tình Quý Bạch đã từng kề vai chiến đấu cùng, bọn họ thờ ơ lạnh nhạt đứng nhìn, hiệp định thủ tín chỉ ghi không được công kích nhau, nhưng chưa ghi nhất định phải giúp đỡ nhau.<br><br>“Đa số thắng thiểu số không ý kiến gì nữa đúng không?” Kha Bắc cười.<br><br>Đám người chơi lạnh lùng đứng nhìn, bọn họ quả thật không có ý kiến.<br><br>“Tôi có ý kiến.” Quý Lăng Vi chưa bao giờ là một kẻ mặc người xâu xé, “Muốn tôi giúp các người giảm tỉ lệ nguy hiểm thì phải trả tiền.”<br><br>“Cứ thử xem là mấy người nhanh hay là tôi nhanh hơn.” Quý Lăng Vi kề dao găm vào cổ mình, rạch một đường máu.<br><br>Từng giọt máu đỏ thắm lên làn da tái nhớt, hết sức chói mắt.<br><br>Dao găm kia đột nhiên trở nên sắc bén hơn bao giờ hết, cứa nhẹ qua là có thể dễ dàng cắt đứt yết hầu của Quý Lăng Vi.<br><br>Đám A Tả biết thanh dao găm này là đạo cụ bị vứt đi, đã không còn tính năng đặc biệt, nhưng dùng nó để tự sát hoàn toàn không thành vấn đề. Quý Lăng Vi bình thản, bụng lại bị đá mấy cái.<br><br>Cho dù không bị ép uống rượu độc, cậu cũng cần phải chết một lần.<br><br>Cho dù bị khó sinh mà chết mất hết thể diện đi nữa, cậu tuyệt đối sẽ không treo cổ.<br><br>“Ép tôi chết, cá chết lưới rách*. Cho tôi tiền, trời cao biển rộng.” Ngữ khí của cậu bình tĩnh lại lạnh nhạt.<br><br>&lt;&lt;*cá chết lưới rách: bên sứt càng bên gãy gọng; mất cả chì lẫn chài (hai bên đấu tranh cuối cùng đều bị tận diệt)&gt;&gt;<br><br>Dao găm kề ở trên cổ, trong lúc lơ đãng lại rạch thêm vài đường máu.<br><br>“Mày muốn cái gì?” Kha Bắc khó hiểu.<br><br>Gã ta phải lau mắt mà nhìn tên người mới này, đủ tàn nhẫn, đủ quyết đoán, chỉ cần không chết, về sau chính là châu báu. Nhưng hôm nay gã ta đã đắc tội với người này, nhất định phải dìm chết cậu.<br><br>“Đạo cụ giúp sống lạ hoặc là đạo cụ miễn tử. Tôi không tin mấy người không có. Không có thì mua chịu. Nhanh lên!” Quý Lăng Vi mất kiên nhẫn.<br><br>Bụng cậu lờ mờ có loại cảm giác chuyển dạ.<br><br>Vải trắng sắp đứt, lỡ mà bụng bung ra, đám người kia sẽ mừng như điên cho xem.<br><br>Về sau chờ đợi cậu, không phải biệt danh bình thường như “Tứ Giác” nữa, mà là càng kh ủng bố hơn, ông bầu bla bla……<br><br>“Ai có đạo cụ thì mau giao ra đi kìa.” Dù Ngô Hữu Tài muốn bảo vệ Quý Lăng Vi, cũng không thể đấu với nhiều người thế kia.<br><br>“Ai đề nghị người đó lấy.” Kha Bắc nhìn về phía Ngô Hữu Tài, tên ngốc này rất giàu, vận khí cực kì tốt, chắc chắn có đạo cụ hồi sinh.<br><br>“Là ông cầm đầu chứ ai, mau lấy ra đi, đừng có lải nhải dài dòng nữa dùm cái.” Ngô Hữu Tài không kiên nhẫn nói. <br><br>Tuy cậu ta có, nhưng chỉ một mình cậu ta có thể kích hoạt được, đưa cho Quý Lăng Vi cũng vô dụng.<br><br>“Tao quả thật có đạo cụ hồi sinh, nhưng không thể cho không như thế được. Một đứa phải trả cho tao một trăm tích phân, đạo cụ này cũng quý lắm chứ bộ.” Kha Bắc nhìn về phía người chơi có mặt ở đây.<br><br>O: “Không được tui nghèo lắm, không có tích phân mà cho đâu.”<br><br>M: “Tôi cũng không có, một trăm thì quá nhiều, mười tích phân là được rồi.”<br><br>Người chơi đùn đẩy cho nhau, không ai muốn bỏ tiền ra.<br><br>“Mười tích phân, định tống cổ ăn mày à?” Ngô Hữu Tài nổi giận.<br><br><br>O: “Ông có tiền, ông ghê gớm, ông thay bọn tôi trả đi.”<br><br>B: “Gì mà ăn mày, mười tích phân nhiều thế còn chê ít....”<br><br>Đám người chơi tiếp tục mặc cả, dây dưa dây cà.<br><br>“Mau lên coi! Lề mà lề mề, keo thấy ớn..” Quý Lăng Vi thúc giục.<br><br>Một đám người chơi trầm mặc, tên này bị thần kinh à?<br><br>Rõ ràng là người chơi lâu năm uy hiếp người mới, cuối cùng lại bị người mới thúc giục thế này, sao trên đời lại tồn tại loại người chơi kì quái thế nhỉ?<br><br>“88 tích phân, con số cát lợi.” Kha Bắc.<br><br>“Tôi cầu chúc các ngươi nhiều lần thuận lợi trong phó bản tương lai, mỗi ngày bình an!” Quý Lăng Vi sắp chống đỡ không nổi rồi, cậu thật sự thực rất gấp!<br><br>Ngày thường cậu là một người bình tĩnh, không nhanh không chậm, nhưng khi vào cái trò chơi này, cậu liên tiếp phá vỡ giới hạn, tính tình nóng nảy hơn rất nhiều.<br><br>Cảm giác chuyển dạ càng ngày càng rõ ràng, tuy rằng cũng không đẻ thật nhưng Quý Lăng Vi cảm thấy nhất định sẽ có biến hoá nào đó!<br><br>“88 tích phân, tôi trả.” Có Ngô Hữu Tài dẫn đầu, người chơi khác cũng lục tục chuyển cho Kha Bắc.<br><br>“Đạo cụ hồi sinh, mày không tin thì xem thông tin đi.” Kha Bắc lấy ra một xu bạc ném cho Quý Lăng Vi.<br><br>Quý Lăng Vi nhận tiền xu, mặt trước là tượng thần, mặt sau là bạch tháp.<br><br>Thông tin hệ thống cung cấp qua loa sơ sài, còn rất hố người____<br><br>【 Tên đạo cụ 】: Xu hồi sinh( bản sơn trại)<br><br>【 Cấp bậc 】: Cấp B<br><br>【 Tóm tắt 】: Vứt xu đi, bạn sẽ có một cơ hội sống lại đó nha~<br><br>【 Tác dụng 】: Mặt trước mặt sau, đâu là mặt chết<br><br>“Mặt chết là mặt nào?” Quý Lăng Vi hỏi Kha Bắc.<br><br>“Bó tay, tao cũng không biết.” Kha Bắc nhún vai, “Đạo cụ hồi sinh đã rất trân quý rồi, mày muốn thứ khác, không được đâu cưng, mọi người không còn gì để đưa cho mày đâu.”<br><br>“Xác suất là 50%, cứ tung đại đi biết đâu trúng mặt sống lại.” Kha Bắc dùng giọng điệu trưởng bối dạy dỗ vãn bối nói.<br><br>Nếu không bị vấn đề khó sinh quấy rối, Quý Lăng Vi sẽ tranh luận cùng bọn họ một trận, bòn rút một đạo cụ tốt hơn.<br><br>Nhưng hiện tại không kịp nữa rồi!<br><br>Bụng cậu mới phình to thêm, vải trắng sắp không chịu đựng được……<br><br>“Ok.” Quý Lăng Vi vứt tiền xu, bưng rượu độc lên uống một hơi cạn sạch.Cậu ngồi trên ghế bành, dựa vào lưng ghế, vài giây sau sắc mặt trở nên càng thêm tái nhợt, giống Đỗ Triển Vinh và Tôn Hương Nhi, khụ ra mấy ngụm máu.<br><br>Cậu khụ càng ngày càng dữ dội, thân thể co rút lại, dần dần tắt thở.<br><br>“Nó chết rồi.” Kha bắc kiểm tra hơi thở, nhịp đập, mạch đập, sau khi xác định Quý Lăng Vi tử vong, lập tức cười tươi.<br><br>【 Bạn có muốn nộp bài thi không? 】<br><br>Người chơi đều nhận được nhắc <br><br>nhở từ hệ thống không gian ác mộng.<br><br>【 Trắc nghiệm 】 ( 10 tích phân)<br><br>Cách chết của Đại thiếu phu nhân là:<br><br>a. Bệnh chết<br><br>b. Độc chết<br><br>c. Treo cổ<br><br>d. Khó sinh<br><br>【 Điền vào chỗ trống 】 ( 10 tích phân)<br><br>Cha của đứa bé trong bụng Đại thiếu phu nhân là....<br><br>【 Tự luận 】 ( 30 tích phân)<br><br>Trình bày và phân tích nguyên nhân Đại thiếu phu nhân chết và rút ra phương pháp giải quyết.<br><br>Trắc nghiệm, dĩ nhiên là chọn đáp án B.<br> <br><br>Còn phần điền vào chỗ trống và tự luận thì mỗi người một ý.<br><br>Không ai chú ý Quý Lăng Vi đang nằm trên sàn, thậm chí cảm thấy người chơi mới này đã chết queo rồi. Dù sao thì, không phải đạo cụ hồi sinh nào cũng có thể thành công sống lại.<br><br>Sau khi bấm nộp bào từng người chơi lần lượt rời đi<br><br>Trong phó bản, chỉ còn ba người Quý Lăng Vi, Ngô Hữu Tài, Vương Đức phát.<br><br>“Anh không sao chứ?” Ngô Hữu Tài ngồi bên người Quý Lăng Vi, “Ảnh sẽ không thật sự……”<br><br>“Tác dụng đạo cụ vẫn còn, chắc phải mất thêm một lúc nữa?”<br><br>Trực giác của Vương Đức Phát cho biết, Quý Lăng Vi sẽ không chết đến dễ dàng như vậy.<br><br>“Haiz, vẫn còn trẻ đã chết……” Ngô Hữu Tài đau lòng nói, đang muốn ấn nhân trung của Quý Lăng Vi, phát hiện cậu mở mắt!<br><br>“Anh còn sống nè! Tốt quá...”Ngô Hữu Tài hổ khu chấn động, nháy mắt vui vẻ ra mặt, định nhào lên ôm Quý Lăng Vi.<br><br>“Đừng nhúc nhích, tôi——” Bụng Quý Lăng Vi đau muốn xỉu, sắc mặt cậu tái nhợt, mồ hôi lạnh ứa ra.<br><br>“Làm sao vậy, chẳng lẽ xảy ra di chứng gì? Thế thì nên nhanh chống điền đáp án rồi đến không gian trị liệu thôi!” Ngô Hữu Tài thúc giục.<br><br>“Treo tôi lên xà nhà, mau ——” Quý Lăng Vi đã không còn sức để thắt cổ. <br><br>Những kẻ kia muốn đúng phần trắc nghiệm hả? Nằm mơ!<br><br>Nếu cậu thật sự là Đại thiếu phu nhân, chỉ cần cậu treo cổ tự vẫn, đáp án trắc nghiệm chính là C.<br><br>Cậu tuyệt đối không thể chết do khó sinh!<br><br>Đồng xu kia cậu đã để dành lúc thắt cổ rồi mới dùng.<br><br>Khi nãy cậu không có uống ly rượu kia, mà là đổ xuống cổ tay, áo choàng rất hiểu chuyện hút khô toàn bộ không để lại chút dấu vết nào, vì thế cậu mới có thể thành công giả dạng bộ dáng uống độc rượu mà chết.<br><br>Cậu giả chết thành công là nhờ viên con nhọng cà chua Ngô Hữu Tài cho, công năng hộc máu là tự chuẩn bị, thật ra toàn là sốt cà chua thôi, chỉ là màu của nó giống máu và hơi sền sệt nên bọn họ mới cho rằng cậu đã chết.<br><br>“Anh đừng nghĩ vẫn mà!” Ngô Hữu Tài không hiểu.<br><br>“Mau, treo tôi lên đi ——” Quý Lăng Vi chạy đua với thời gian, bụng vô cùng đau đớn, vội vàng giữ chặt quần áo Vương Đức Phát.<br><br>“Giúp ảnh đi, tôi tìm dây thừng đã.” Vương Đức Phát nhất thời không nghĩ ra tại sao Quý Lăng Vi vội vã treo cổ mình như thế, có lẽ là liên quan đến bài khảo nghiệm chăng? <br><br>“Không có dây thừng……” Ngô Hữu Tài nhìn chung quanh một vòng.<br><br>“Dùng dây quần!” Vương Đức Phát đề nghị.<br><br>“Một cái không đủ làm sao bây giờ?” Ngô Hữu Tài cởi dây quần của mình xuống, quay sang nhìn Vương Đức Phát.<br><br>Vương Đức Phá cũng cởi dây quần của mình xuống, xà nhà khá cao, vẫn không đủ.<br><br>“Em đi cởi của Nhị thiếu gia! Ba cái hẳn là đủ rồi……” Ngô Hữu Tài vội vàng chạy về phía Đỗ Triển Vinh.<br><br>“Mấy người, mấy người……” Đỗ Triển Vinh còn chưa tắt thở, anh chỉ uống một hai ngụm, đầu óc mơ màng, cả người đau nhức, đối với chuyện đã xảy ra giữa người chơi cậu ta không biết gì cả. Nhưng chuyện có người muốn lột quần mình, lại cảm giác đặc biệt rõ ràng.<br><br>Tại sao vậy? Tại sao chứ——<br><br>Đỗ Triển Vinh không hiểu, nỗ lực nắm chặt dây quần, nhưng vẫn bị Ngô Hữu Tài dứt khoát túm đi. Anh nhớ tới lúc xuất ngoại du học, từng nghe một ít lời đồn đãi rằng con trai cũng bị chiếm tiện nghi……<br><br>Anh hoảng sợ, nhưng chỉ nhận được cơn gió lùa qua háng, người kia chỉ rút dây quần mà thôi.<br><br>“Cố lên cố lên, anh là giỏi nhất! Dây quần cột chắc rồi, anh nhịn một chút, sẽ được thắt cổ liền á mà!”Ngô Hữu Tài cổ vũ nói.<br><br>Quý Lăng Vi gắng gượng đứng lên ghế, nhưng dây quần không đủ dài, trong đầu cậu hiện giờ mơ màng khắc chế sự kháng cự tránh xa dây quần. <br><br>Cậu nghĩ không ra đã từng có vị đại nhân vật nào dùng dây quần treo cổ chưa, hoặc là do cậu tự đoán……<br><br>“Shhh——”<br><br>Vải trắng quấn bụng bung ra.<br><br>Cuối cùng cái bụng tròn vo đã được thấy ánh mặt trời.<br><br>Trường bào trắng nhô lên cao, áo choàng cũng không được bụng cậu.<br><br>“Cmn!!!” Ngô Hữu Tài khiếp sợ.<br><br>“Trâu bò vãi!!!” Đồng tử Vương Đức Phát chấn động.<br><br>Giờ khắc này, Ngô Hữu Tài, Vương Đức Phát đều sốc bay màu.<br><br>~~~~~<br>"]