["<br>Edit: NAI HỒNG TÀ RĂM<br>(Đã beta)<br>———<br>“Là phu nhân! Là phu nhân muốn Lưu đại phu chết……” Lục quản gia cuối cùng không nhắc đến Kinh Mặc nữa.<br>“Rồi rồi nói cho rõ ràng.” A Tả mất kiên nhẫn.<br>“Phu nhân đố kị với Hạnh Nhi, oán hận Hạnh Nhi câu dẫn Lão gia, phái người đẩy Hạnh Nhi xuống giếng khiến ả chết đuối, bị Lưu đại phu chứng kiến…… Phu nhân muốn giết Lưu đại phu diệt khẩu.” Lục quản gia giải thích nói.<br>“Chỉ bấy nhiêu thôi?” A Tả rất bất mãn, “Vậy thi thể Đại thiếu gia đâu?”<br>Gã căn bản chưa từng nghe cái tên “Hạnh Nhi”, hồn nhiên không thèm để vào tai.<br>“Chắc bị Kinh Mặc giấu mất rồi.” Lục quản gia suy đoán.<br>“Gì cũng đổ thừa Kinh Mặc, nó đào mộ tổ tiên nhà ông à?” A Tả nói kháy.<br>“Chỉ có Kinh Mặc ở Dược viện, cái giếng xảy ra vấn đề, nó nhất định có hiềm nghi, nó khẳng định biết chút gì đó, còn tên Quý thiếu gia kia nữa, hắn cùng một giuột với thằng Kinh Mặc……”<br>Lục quản gia cho dù có chết cũng phải kéo theo Quý Lăng Vi xuống nước, ông ta rơi vào hoàn cảnh hiện giờ, đều do Quý Lăng Vi châm ngòi.<br>“Thế rốt cuộc lệ quỷ trong phủ là ai, là lão Lưu hay Đại thiếu gia?” A Tả không còn nhẫn nại, ngón tay cấu trên miệng vết thương thấm máu của Lục quản gia, muốn xé lớp thịt chỗ đó xuống.<br>“Không…… Không biết……” Lục quản gia đau đớn r3n rỉ, nếu ông ta biết cũng sẽ không rơi vào hoàn cảnh khốn chó này.<br><br>Ông ta đã quá xem thường độ hung ác của nhóm người hầu mới ăn mặc quái dị.<br>“Vậy ông biết cái gì?” A Tả hỏi.<br>“Tôi biết cách mở nhà kho, bên trong cất thỏi vàng của Lão gia……”Lục quản gia.<br>Ông ta còn chưa nói xong, đã bị A Tả cắt ngang: “Hiện tại đếch ra ngoài được, thỏi với chả vàng, có cục cớt mà dùng!”<br> <br>“Lão gia… Ông ta không còn năng lực sinh dục nữa!” Lục quản gia không biết tin tức gì mới khiến mấy người này cảm thấy hứng thú, đành phải khai đại.<br>“Giật gân hơn chút rồi đấy.” A Tả cười khẽ, “Còn không?”<br>“Hương Nhi là con gái ruột của Lão gia……” Lục quản gia tiếp tục khai.<br>“Thì ra là thế....” A Tả thở dài, lưỡi dao cứa ngang, hoàn toàn cắt đứt yết hầu của ông ta.<br>“Ngươi……” Lục quản gia gắt gao nhìn chằm chằm A Tả, không rõ tại sao gã đột nhiên hạ thủ, ông ta còn rất nhiều bí mật chưa nói hết!<br>“A Tả ca? Hình như ông ta chưa kể xong mà.” Hai người chơi khác cũng không hiểu vì sao A Tả đột nhiên giết người.<br>“Để nói sau đi, cậu thấy có đúng không.....Bạn gì đó ngoài cửa sổ ơi?” A Tả nghiêng đầu, nhìn về phía cửa sổ.<br>Tối nay trăng rất sáng, tuy người bên ngoài không phát ra âm thanh, nhưng bóng vẫn xuyên thấu cửa sổ, chiếu trên mặt đất.<br>Quý Lăng Vi nghe trộm tình báo, đã sớm nghĩ kế lui thân, đang do dự có nên mở cửa sổ ra chào hỏi bọn họ không, thì trong phòng bất chợt vang lên hai tiếng “Cạ cạ”.<br>Thi thể của D, thi thể của Lục quản gia, vẫn duy trì bộ dạng hoảng sợ trợn tròn mắt, chỉ có khóe miệng gợi lên, tư thế vặn vẹo vùng dậy khỏi sàn.<br>Chuyển động của hai cổ thi thể đều cứng đờ một cánh kì dị, khớp xương thỉnh thoảng vang lên âm thanh giòn rụm, nhào về phía ba người chơi.<br>“** má!!!” A Tả sút một cú vào Lục quản gia, một cú này phảng phất như đang đá trúng tảng đá, lực dội ngược đau muốn chết, thiếu chút nữa đứng không vững.<br>Lực chân của gã mạnh gấp đôi người thường, dù là thi thể cũng sẽ đá bay một cách dễ dàng, giờ này mới bao lâu, thi thể đã vận hành quá trình c**ng cứng cơ bắp rồi!<br>“Mau chạy thôi!” A Tả xách rìu, đang định lao ra ngoài, cửa phòng không gió tự động ầm ầm đóng lại.<br>“Chắn cho tao hai phút!” A Tả một bên chỉ huy hai tên đàn em, một bên dùng rìu chặt cửa, phía sau gã bỗng nhiên trở nên lạnh lẽo, thi thể Lục quản gia chắc như keo dán ở sau lưng.<br>Máu cổ vẫn chưa đông, nhỏ giọt, sền sệt, dính dính.<br><br>Lục quản gia nâng hai tay ôm lấy đầu A Tả.<br>Hai người chơi khác trái phải bổ nhào về phía cánh tay Lục quản gia, tuy không chém đứt nhưng cũng đủ thời gian để A Tả phản ứng.<br>Gã tránh thoát khỏi lồ ng ngực Lục quản gia, dứt khoát chém cái đầu dặt dẹo dính một nửa trên cổ Lục quản gia.<br> <br>“Bộp——”<br>Đầu rơi bịch xuống đất, nó vẫn lăn về phía A Tả, khuôn mặt đầy máu, đôi mắt hoảng sợ, mờ mịt, chỉ riêng khóe miệng gợi lên, nở nụ cười thanh thản.<br>Trong khoảnh khắc mất đi nguồn sáng.<br>Bóng tối càng giống một con quái vật khổng lồ, cắn nuốt mọi thứ.<br>“Mẹ nó! Gì mà bùa hộ thân chứ, một chút tác dụng cũng không có, mau dùng đạo cụ đặc biệt....”A Tả tức giận mắng.<br>Quý Lăng Vi đang định nhìn xem A Tả dùng đạo cụ gì, lại bị Kinh Mặc lôi đi, Thiên viện náo động quá lớn đã kinh động đến những người khác.<br>“Đi……” Kinh Mặc kéo cậu trốn trong núi giả, nơi này có một cái khe nhỏ, giấu một người dư dả, hai người thì hơi khó xử.<br>Quý Lăng Vi gần như dán sát vào người Kinh Mặc, mùi thuốc xộc lên mũi, hơi thở hôi thối như có như không lại xuất hiện rồi.<br>“Lục quản gia ngủ không ngon.” Kinh Mặc kề sát tai Quý Lăng Vi, nói cho cậu tin xấu.<br>Hơi thở lạnh băng phất qua cổ, Quý Lăng Vi vô thức thả nhẹ âm thanh: “Đêm nay trăng sáng đẹp nhỉ.”<br>“Ừm.” Kinh Mặc vẫn không buông tay Quý Lăng Vi, giống như hắn đã vô tình quên mất chuyện này.<br>“Lục quản gia đúng là xấu số mà.” Quý Lăng Vi thở dài.<br>Kinh Mặc mở miệng an ủi: “Chết sớm siêu sinh sớm.”<br>Phía xa dập dờn ánh lửa, tiếng người không dứt.<br>G: “Xảy ra chuyện gì?”<br>F: “Trong phòng Lục quản gia có tiếng động! Mau đi xem ——”<br>H: “Thứ gì đang lăn ra thế?”<br>K: “Là, là đầu của Lục quản gia……”<br><br>G:”Quỷ! Nhất định là quỷ……”<br>F: “Lục quản gia chết rồi!”<br>Người thì kêu la thảm thiết, người thì chạy trốn.<br>Quý Lăng Vi chán nản trốn trong núi giả, tránh tay Kinh Mặc.<br><br>Đàn ông, tốt nhất là không nên quá dính người, nam quỷ cũng không nên.<br>Tránh né một hồi lâu, một bàn tay lạnh băng tay kề sát, lần nữa nắm lấy tay Quý Lăng Vi, niết lòng bàn tay cậu, lại cào cào thêm vài cái.<br>Quý Lăng Vi cố gắng rút tay về, cái tay kia nhẹ nhàng cọ lại gần, cọ cọ lòng bàn tay cậu.<br>Quý Lăng Vi nghĩ thầm định nhắc nhở Kinh Mặc đừng có được một tấc lại muốn tiến một thước, vừa quay đầu thì thấy, hai tay Kinh Mặc đều chống ở bên người, cực lực chừa nhiều chỗ trống cho Quý Lăng Vi, sợ đè trúng cậu.<br>Kinh Mặc trưng vẻ mặt khó hiểu nhìn cậu.<br>“Về thôi.” Quý Lăng Vi dừng một chút.<br>Chung quanh không còn tiếng nói, cơ hội tốt để rời đi.<br>Kinh Mặc không ừ không hử, mặc cậu kéo tay mình dắt ra ngoài.<br>*****<br>Hai người theo con đường phụ trở về Đông viện, Quý Lăng Vi kéo miếng vải bịt mặt xuống hít thở.<br>Hậu viện cách nơi này khá xa, tiếng động gì cũng không truyền được đến đây, hẳn là sẽ không ảnh hưởng tới chất lượng giấc ngủ của cậu.<br>Sau khi ăn dưa xong cậu chỉ muốn nằm ườn trên giường.<br><br>Mặc dù thấy một màn xác chết vùng dậy cũng không ảnh hưởng gì tới tâm trạng của cậu.<br>Mỗi người đều là tồn tại độc nhất vô nhị, Quý Lăng Vi biết bản thân có hơi đặc biệt, nhưng việc này không ảnh hưởng đến toàn cục, cũng không ảnh hưởng đến chuyện cậu trở thành một học sinh ưu tú phát triển đầy đủ đức, trí, thể, mỹ, lao.<br><br>Đúng thế, loại người này ở trong trò chơi sẽ trở thành một người chơi ưu tú.<br>J: “Thật sự phải đi thẩm vấn Kinh Mặc hả? Lỡ xảy ra chuyện không may....”<br> <br>Phía trước truyền đến tiếng nói rì rào.<br>Đó là con đường chính dẫn đến Đông viện, hơn nữa Quý Lăng Vi phát hiện nhóm người sắp đi ngang qua Kinh Mặc, hình như họ không được tự tin lắm thì phải?<br>Vì tránh dọa đến bọn họ, Quý Lăng Vi im lặng theo sau.<br><br>Cảm giác tồn tại của Kinh Mặc vốn đã thấp, đi đường vẫn luôn không phát ra âm thanh.<br>Bốn người chơi kia căn bản không phát hiện phía sau có người, nhỏ giọng nghị luận, Đ: “Đông viện cũng có người chơi, muốn gọi bọn họ nhập hội cùng không?”<br>E: “Mấy thằng cha không nghiêm túc làm nhiệm vụ, có gì tốt mà gọi? Nếu dám ngăn cản chúng ta, xử ngay và luôn! Tôi chỉ lo sẽ xảy ra chuyện ngoài ý muốn giống đứa từng vào phòng Tôn Hương Nhi thôi, có vào không có ra, đến cả thi thể cũng mất tích.”<br>Đ: “Chắc do giẫm phải cơ chế đặc biệt của phó bản ấy mà, Hương Nhi là Đại thiếu phu nhân, phòng cô không thể tùy tiện vào, Kinh Mặc thì không giống vậy, vừa nhìn đã nhận ra thằng bé không phải nhân vật quan trọng……”<br>R: “Thế phòng Kinh Mặc ở đâu?”<br>Q: “Tối nay nó ngủ cùng Tứ Giác á.”<br>E:”Vừa hay, Tứ Giác rất lợi hại, đợi lát nữa chúng ta cùng ra tay, lục thử xem cậu ta có đạo cụ đặc biệt gì không, chứ tôi thấy……”<br>Đ:”Nhìn là biết người mới, không có đạo cụ đặc biệt đâu.”<br>E:”Đợi lát nữa kiểm tra một chút sẽ biết.”<br>Tâm trạng vui vẻ của Quý Lăng Vi tuột dốc không phanh, trên mặt hiện lên nụ cười hiền lành.<br>“Cái phòng ở đâu vậy trời?” Bọn họ mò mẫm đến Đông viện, nhìn mấy căn phòng ở cự ly gần, da đầu tê dại.<br>Cơn gió lạnh thỉnh thoảng thổi ngang, đèn lồ ng trắng dưới hiên lay động, ánh lửa lay lắt liên tục, càng khó phân biệt phòng nào với phòng nào.<br>“Đi thẳng, rẽ trái, phòng đầu tiên.” Phía sau truyền đến giọng nam ôn hòa sạch sẽ, làm đáy lòng người nghe vô thức sinh ra loại cảm giác thân thiết, theo bản năng tin lời.<br>“Cảm ơn.....” Bốn người tiếp tục đi về trước.<br>Tất cả đèn lồ ng nơi bọn họ từng đi qua lặng lẽ tắt ngủm, chỉ riêng phía trước là sáng ngời ấm áp.<br>~~~~~<br>Nai: cũng là bốn mà sao bên đây ngây ngô dữ dạ.<br><br>"]