["<br>Ở tiệm hoa Nhậm Nhã Lâm dặn dò Niệm Khiết.<br><br>“Tiểu Khiết, chị về trước đây, chìa khoá chị để trên kệ, hoa ngày mai giao cho khách em cứ để phía trong”<br>“Vâng ạ, chị cứ yên tâm về trước đi, em sẽ lo tốt việc này mà”<br>“Được, vậy tạm biệt”<br>Ra bên ngoài Nhậm Nhã Lâm đã thấy Lục Thành đến đón cô ấy.<br><br>“A Thành”<br>“Hôm nay làm việc thế nào ? Có mệt không ?”<br>“Không có, mà đúng rồi, sao hôm nay anh lại về sớm vậy ?”<br>Bên trong xe Lục Vĩnh Tâm mở cửa kính chào hỏi.<br><br>“Chị dâu”<br>“Tiểu Tâm”<br>“Hôm nay là sinh nhật của em, nhưng mẹ đã đi công tác rồi, ông bà nội lại bận đi họp mặt bạn cũ nên em mới muốn cùng chị và anh của em đón sinh nhật”<br>“Vậy à ? Sao em không nói sớm với chị, để chị còn chuẩn bị quà cho em”<br>“Không cần đâu, em thì thiếu gì được chứ ? Có hai người đón sinh nhật với em là em vui rồi”<br>“Vậy hôm nay phải để chị và anh trai em mời em một bữa rồi”<br>“Tất nhiên rồi”<br>Lục Thành mở cửa xe cho Nhậm Nhã Lâm, lên xe anh ấy liền ấm áp cài dây oan toàn cho cô.<br><br>“Hôm nay anh tan làm sớm sẽ không ảnh hưởng đến công việc chứ ?”<br>“Không sao, hôm nay anh đã cố gắng giải quyết công việc sớm nên sẽ không ảnh hưởng gì đâu, với lại chỗ ăn cũng khá gần bệnh viện, nếu có việc gấp anh sẽ chạy về ngay”<br> <br>“Vậy thì có chút bất tiện thì phải”<br>“Không sao, hai người vui là được rồi”<br>Đến nhà hàng Lục Vĩnh Tâm choàng tay Nhậm Nhã Lâm đi vào phòng ăn trước, còn Lục Thành phải đi đậu xe nên vào sau.<br><br>“Chị dâu, ở đây mấy món ăn truyền thống rất ngon, lát nữa em gọi vài món cho chị ăn thử”<br>“Được nha, để xem có ngon thật không”<br>Vào bên trong Lục Vĩnh Tâm và Nhậm Nhã Lâm ngồi vào chỗ, Lục Vĩnh Tâm tinh ý ngồi phía bên trái chị dâu để một lúc sau Lục Thành đi vào sẽ ngồi bên phải cô ấy.<br><br>“Anh của em đã đặt món trước rồi, đều là món không cay nên chị yên tâm”<br>“Không sao, nếu em thích ăn cay thì cứ gọi món cay là được”<br>“Em cũng không thích ăn cay, ở nhà theo em nhớ là có ba và anh trai em thích ăn cay thôi”<br>Nhậm Nhã Lâm ngạc ngiên hỏi.<br><br>“A Thành thích ăn cay sao ? Bình thường ăn cùng chị anh ấy đều không gọi món cay nên chị cứ nghĩ là anh ấy không thích ăn cay”<br>“Đâu có, anh trai em rất thích ăn cay đó chứ, tuy anh ấy là bác sĩ và biết việc ăn nhiều đồ cay không tốt cho sức khoẻ nhưng trước đây vẫn thường ăn rất nhiều món cay, mẹ cũng thường xuyên nhắc nhở anh ấy nhưng anh ấy cũng không mấy quan tâm”<br>“Thế sao bây giờ anh ấy lại không ăn cay nữa”<br>Lục Vĩnh Tâm cười thích thú.<br><br>“Hỏi dư thừa, tất nhiên là vì…….<br><br>”<br>Đúng lúc đó Lục Thành đi vào, Nhậm Nhã Lâm vừa định gọi Lục Thành thì phía sau Dương Tuyết Thanh cũng đi vào.<br><br>Nhậm Nhã Lâm thì không biết cô ấy là ai nhưng Lục Vĩnh Tâm khi vừa thấy cô ấy đã không hài lòng hỏi anh trai.<br><br>“Anh, sao chị ta lại ở đây ?”<br>Lục Thành lên tiếng trách mắng em gái.<br><br>“Em nói chuyện với người lớn thế à ? Anh đâu có dạy em cách nói chuyện với người lớn như thế”<br>Lục Vĩnh Tâm không nhường nhịn mà phản bác.<br><br>“Em thế nào ? Em quen biết gì với chị ta mà phải khách sáo chứ ?”<br>Nhậm Nhã Lâm lo lắng ngăn cản Lục Vĩnh Tâm.<br><br>“Tiểu Tâm, đừng nói chuyện với anh trai em như vậy”<br>Dương Tuyết Thanh ở phía sau nhẹ nhàng lên tiếng.<br><br>“Là do lúc nãy chị gặp anh trai em ở ngoài nên anh ấy mới mời chị vào đây, em đừng giận anh ấy, nếu không thích thì chị không làm phiền nữa”<br>Lục Thành điềm nhiên lên tiếng.<br><br>“Em là bạn của anh, đến rồi thì cứ ngồi đi”<br><br>Nhậm Nhã Lâm quay sang an ủi Lục Vĩnh Tâm đang tức giận.<br><br>“Đừng làm lớn chuyện nữa, ngồi xuống đi”<br>Lục Vĩnh Tâm nhìn chị dâu, sợ bản thân làm lớn chuyện sẽ ảnh hưởng đến Nhậm Nhã Lâm nên cũng cố nén cơn giận mà ngồi xuống.<br><br>Lục Thành đi đến ngồi bên cạnh vợ, Dương Tuyết Thanh cung đi theo ngồi cạnh anh ấy.<br><br>“Lâm Lâm, anh giới thiệu với em một chút, đây là Tuyết Thanh là bạn của anh khi còn ở nước ngoài”<br>Nhậm Nhã Lâm không biết mối quan hệ của hệ nên vẫn luôn điềm nhiên chào hỏi.<br><br>“Tuyết Thanh, chào cô”<br>Dương Tuyết Thanh cũng mỉm cười chào hỏi.<br><br>“Nếu đã quen biết với Lục Thành thì cứ xem tôi là bạn, đừng quá khách sáo”<br>Lục Vĩnh Tâm vẻ mặt chán ghét lên tiếng.<br><br>“Bạn thì cũng là bạn của anh trai tôi, chị dâu tôi có liên quan gì tới chị mà không cần khách sáo”<br>“Tiểu Tâm”<br>Món ăn được bày lên, Dương Tuyết Thanh nhìn qua một lượt rồi thắc mắc hỏi.<br><br>“Sao lại không có món nào cay hết vậy ? A Thành anh ấy thích nhất là ăn cay, những món này anh ấy trước đây đều không thích ăn”<br>Nhậm Nhã Lâm gượng gạo cười cho qua, Lục Thành điềm nhiên gắp thức ăn cho Nhậm Nhã Lâm rồi giải thích.<br><br>“Con người ai mà chẳng thay đổi, anh hiện tại đã có vợ rồi, tất nhiên sẽ phải thích nghi với thói quen của vợ mình thôi, Lâm Lâm cô ấy không thích ăn cay nên anh không ăn cay nữa, dù sao ăn cay nhiều cũng không tốt cho cơ thể”<br>Lục Thành ngọt ngào nhìn Nhậm Nhã Lâm, trái ngược với vẻ gượng gạo của Dương Tuyết Thanh mà Lục Vĩnh Tâm lại cười vui vẻ.<br><br>“Đúng rồi, khẩu vị anh trai tôi ngày xưa quá là không tốt nên lớn ăn món không nên ăn, bây giờ vì chị dâu tôi mà thay đổi theo hướng tốt hơn cũng quá là tốt”<br>“Chỉ là trước đây thường xuyên đi ăn với nhau, thấy anh ấy gọi rất nhiều món cay, bây giờ lại có thay đổi lớn như vậy nên chị có chút bất ngờ”<br>“Chị bất ngờ là đúng, từ khi anh trai tôi kết hôn thì liền trở thành con người khác, tôi còn chưa thấy anh ấy yêu thương và quan tâm ai như chị dâu tôi trước đây, đúng là người có gia đình thì liền khác hẳn”<br>Dương Tuyết Thanh gượng cười, Lục Thành bên cạnh cũng không nói gì mà chỉ lo gắp thức ăn cho Nhậm Nhã Lâm.<br> <br><br>“Em ăn nhiều một chút, anh gọi đều là món em thích đó”<br>“Anh cũng ăn đi, đừng mãi gắp cho em nữa”<br>“Được”<br>Dương Tuyết Thanh nhìn hành động ân cần của họ thì chua xót đứng dậy rời đi.<br><br>“Em chợt nhớ ra có hẹn với bạn, em đi trước đây”<br>Lục Thành chỉ cười nhạt rồi gật đầu, thấy Dương Tuyết Thanh đã rời đi thì Lục Vĩnh Tâm liền cười lớn.<br><br>“Ha ha, đúng là vui quá đi, nhìn chị ta kìa….<br><br>.<br><br>sượng hết cả cơ mặt”<br>Nhậm Nhã Lâm thấy lạ liền hỏi.<br><br>“Sao vậy ? Em ghét cô ấy lắm à ?”<br>“Thôi vậy, về chị ta em không muốn nhắc, nếu muốn nói thì cứ để anh trai em nói cho chị nghe đi”<br>Nhậm Nhã Lâm nghi hoặc quay sang Lục Thành.<br><br>“Ăn trước đã, về rồi anh sẽ nói cho em nghe”<br>“Ồ”<br><br>"]