["<br>","<br>Một năm trôi qua mọi thứ dường như đã trở về theo đúng quỹ đạo.<br><br>Lục Thành đảm nhiệm chức vụ chủ tịch Lục thị và bắt đầu phát huy tài năng vốn có, nhanh chóng đưa tên tuổi bản thân và Lục thị ngày một lên cao.<br><br>Lục lão gia đã bắt đầu chấp nhận Lục Chính Thiên, mối quan hệ giữa mọi người cũng tốt hơn trước rất nhiều và hiện tại ông ấy đã được lên làm tổng giám đốc, tuy dưới quyền của Lục Thành nhưng không hề có sự ganh ghét hay đấu đá nào vì ông ấy biết Lục Thành giống với anh trai mình về việc kinh doanh, mọi mặt đều hoàn hảo và chu toàn.<br><br>“Về phần này con giao lại cho chú, nếu không có vấn đề ngoài ý muốn nào xảy ra thì chú cứ trực tiếp xử lý là được”<br>“Vậy chú sẽ nhanh chóng bàn gi@o hợp đồng cho đối tác, nếu có gì chú sẽ tìm con sau”<br>Lục Vĩnh Tâm hiện tại đã trở nên trưởng thành rất nhiều, dưới sự quản lí của anh trai nên cô ấy nhanh chóng tiến bộ, hiện tại đã có thể đảm nhận chức vụ quản lí, ngày càng lộ rõ nét giống với Lục Thành, làm việc vô cùng nghiêm khắc và tỉ mỉ.<br><br>Lục phu nhân hiện tại chỉ luôn ở nhà chăm sóc lão gia và lão phu nhân, cuộc sống an nhàn lại luôn vui vẻ.<br><br>“Mẹ biết không ? Lần trước con về Hàn gia mới phát hiện Tiểu Vân lại mang thai rồi, lần này lại là con trai”<br>“Vậy sao ? Lần trước ta nghe nói nó và chồng cải nhau đến mức suýt nữa thì ly hôn, nhanh như vậy đã làm lành không những vậy còn mang thai”<br>“Tiểu Vân tính tình ngang bướng, bị chiều hư nên có chút kiêu ngạo, lần đó con đã cũng đã dạy dỗ nó một trận, sau việc đó cũng trở nên hiểu chuyện hơn rồi”<br> <br>Nói đến đây lão phu nhân lại trở nên buồn bã.<br><br>“Nếu như Tiểu Lâm còn ở đây, chắc là gia đình ta cũng sẽ vui hơn nhiều”<br>Lục phu nhân nụ cười chợt biến mất, nghĩ lại nếu bản thân năm đó dứt khoát nói ra hết mọi chuyện với cô ấy thì bây giờ có lẽ đã tốt hơn rất nhiều.<br><br>Lăng Nghiên và Âu Dương Việt cũng đã quen nhau hơn một năm, vài hôm trước sau khi hai bên gia đình gặp mặt bàn chuyện kết hôn thì họ đã công khai chuyện tình yêu của mình.<br><br>“Trời ơi xem đi, nam thần của tôi bây giờ rơi vào tay người khác rồi”<br>“Không thể nào, tôi không tin rằng anh ấy sẽ kết hôn”<br>“Cô gái nào lại có số hưởng như thế chứ ? Dứt khoát kéo nam thần của tôi về nhà làm chồng, tôi không cam tâm”<br>“Nghe nói vợ của anh ấy là một người có thể lực không nhỏ đâu, hai người họ trai tài gái sắc, vợ tương lai là con gái độc nhất của ông chủ công ty trang sức nổi tiếng, học lực cũng không kém, nhan sắc thì cũng không thua gì minh tinh đâu”<br>“Đúng vậy, tôi có ảnh của cô ấy, các người muốn xem không ? Nếu các người thấy thì cũng sẽ thích cô ấy thôi”<br>Thông tin về Lăng Nghiên nhanh chóng bị fan của Âu Dương Việt tìm ra, cô ấy được rất nhiều người yêu thích vì sự xinh đẹp và giàu có, được khen ngợi là rất xứng đôi với nam nghệ sĩ trẻ nổi tiếng Âu Dương Việt.<br><br>“Ona, làm ơn đi cậu lo ở bên đó an toàn sinh con đi, còn nhanh chóng về xử lý công việc, đừng có rãnh rỗi là tìm tôi hỏi tội như vậy”<br>“Chẳng phải tại cậu à ? Sao lúc tôi ở bên đó hai người không công khai để tôi còn giải quyết một thể, làm hại tôi bây giờ liên tục nhận tin nhắn rồi cuộc gọi khắp nơi đến hỏi chuyện của hai người, quản lí như tôi muốn dưỡng thai cũng không yên với hai người”<br>“Được, tôi xin lỗi cậu, chỉ là chuyện này tôi đâu có cố ý đâu, tại anh ấy nhất quyết công khai nên tôi………”<br>“Thôi được, đừng có giải thích với tôi, tôi nói trước với cậu, nếu hai người không đợi tôi về mà đã kết hôn trước thì biết tay tôi”<br>“Yên tâm, vẫn còn lâu, đến khi đó đưa cả con và chồng cậu đến tham dự”<br>“Được, vậy tôi tắt máy đây”<br>“Được, tạm biệt”<br>Sau khi tắt máy Lăng Nghiên cười bất lực đi đến nhà bếp tìm Âu Dương Việt.<br><br>“Anh biết không ? Ona cậu ấy đúng là giận rồi, mắng em cả một buổi”<br>“Biết ngay cô ấy sẽ giận mà”<br>“Tháng sau có lịch hẹn chụp ảnh cưới, anh nhớ là đừng quên đó”<br>“Anh biết rồi, em mau đến nếm thử món này”<br>“Được”<br>Sau hơn một năm tìm kiếm Tần Thiếu Nhiên vẫn không có chút tin tức nào của Niệm Khiết, nhờ có sự giúp đỡ và khuyên giải của ba và Lục Thành nên anh ấy cũng bắt đầu tha thứ cho mẹ mình, tuy số lần về nhà và nói chuyện với bà ấy rất ít nhưng điều đó đã làm bà ấy cảm thấy rất vui.<br><br><br>Ở Tần gia hôm nay Tần phu nhân đang nói chuyện vui vẻ với Nguyên Nhã.<br><br>“Lần trước sinh nhật con dì vẫn chưa tặng gì cho con, con xem trong số trang sức này con thích món gì cứ lấy”<br>“Không cần đâu ạ”<br>“Cứ chọn đi, đừng khách sáo”<br>Tuy hôn ước giữa hai nhà đã được xoá bỏ nhưng Nguyên Nhã vẫn luôn thích Tần Thiếu Nhiên và tìm cớ đến nhà để được gặp cậu ấy, vì giao tình lâu năm nên Tần phu nhân cũng luôn rất vui vẻ chào đón.<br><br>Cô ta nhìn qua một lượt trang sức trước mặt lại vô tình nhìn trúng một sợi lắc tay.<br><br>“Dì à, sợi lắc tay này thật đẹp, con lấy nó có được không ?”<br>Tần phu nhân thấy cô ta muốn lấy nó thì bà ấy liền hoảng hốt nói.<br><br>“Cái này không………”<br>Bà ấy muốn lấy lại nó nhưng vô tình Tần Thiếu Nhiên trở về nhà nhìn thấy sợi lắc tay đó lại nằm trong tay Nguyên Nhã liền làm cậu ấy nổi giận.<br><br>“Ai cho cô động vào nó”<br>Dứt khoát đi đến lấy lại nó làm Nguyên Nhã cũng vô cùng hoang mang, Tần phu nhân sợ hãi giải thích với con trai.<br><br>“Mẹ không cố ý để con bé động vào đâu, mẹ định lấy lại rồi nhưng con lại vừa lúc về đến…….<br><br>”<br>Tần Thiếu Nhiên tức giận nắm chặt sợi lắc tay.<br><br>“Đồ của vợ con, con không thích người khác động vào”<br>Tần Thiếu Nhiên dứt khoát quay người rời đi, Tần phu nhân bị con trai hiểu lầm cũng đã tức giận trách móc Nguyên Nhã.<br><br>“Tôi và con trai tôi vừa làm lành được một chút thì lại bị cô hại thành thế này, cô mau đi đi, sau này đừng đến đây nữa”<br>Vô cớ bị đuổi làm Nguyên Nhã cũng rất uất ức nhưng thấy thái độ của Tần phu nhân cô ta cũng không biết làm gì mà đành rời khỏi đó.<br><br>Sau khi rời khỏi nhà, Tần Thiếu Nhiên một mình buồn bã đi trên đường, cậu ấy thẩn thờ bước đi một cách không tự chủ, một lúc không chú ý bản thân lại đụng phải một cậu bé bán hoa dạo làm hoa trên tay cậu ấy rơi hết xuống đất.<br> <br><br>“Cậu bé, chú xin lỗi”<br>“Không sao đâu ạ”<br>“Hoa rơi cả rồi, hay là chú mua hết chỗ hoa này cho cháu có được không ?”<br>“Thật sao ạ ?”<br>“Tất nhiên rồi”<br>Tần Thiếu Nhiên không ngần ngại mà đã mua hết hoa của cậu bé đó, sau khi bán hết hoa cậu bé thích thú chạy đến một ghế đá gần đó.<br><br>“Chị ơi, em bán hết hoa rồi, hôm nay chúng ta có thể về nhà sớm rồi”<br>“Thật sao ? Giỏi thật”<br>Tần Thiếu Nhiên cầm hoa trên tay nhìn về phía cậu bé thấy cậu ấy còn dẫn theo một người chị gái, nhìn gậy dò đường trên tay cô ấy thì biết ngay là người khiếm thị, cảnh tượng cảm động này làm Tần Thiếu Nhiên bất giác khen ngợi.<br><br>“Ngoan thật, nhỏ tuổi như vậy còn phải dẫn theo chị gái khiếm thị đi bán hoa dạo” <br>Giây phút cô gái đó quay mặt lại thì bỗng nhiên gương mặt Tần Thiếu Nhiên biến sắc, hoa trên tay cũng bất giác làm rơi.<br><br>Hơn một năm rồi, có thể ai cũng sẽ quên cô ấy nhưng anh thì không, chiếc nhẫn trên tay cô ấy đeo chính là chiếc nhẫn năm đó anh đã đeo cho người con gái mà anh yêu nhất.<br><br>Họ lướt qua nhau, nước mắt Tần Thiếu Nhiên không kiềm được mà rơi xuống, nụ cười hạnh phúc bao lâu nay biến mất đã lại xuất hiện lần nữa.<br><br>“Một năm rồi, không ngờ lại trùng phùng bằng cách này…….<br><br>.<br><br>”<br><br>"]