["<br>Mới sáng ra Nhậm Nhã Lâm đã cảm thấy vô cùng đau đầu, cô ấy cầm lấy điện thoại lên xem thì thấy em gái nhắn tin.<br><br>“Tiểu Khả: Chị, đêm nay chị lại ở nhà bạn à ?”<br>“Tiểu Khả: Em đi học rồi, nếu chị có thấy tin nhắn thì trả lời em nhé”<br>“Nhậm Lâm: Tối qua có tiệc rượu nên chị hơi say, em đừng lo, chị chuẩn bị về nhà đây”<br>Nhậm Nhã Lâm nhìn xung quanh thì phát hiện đây là nhà của Lục Thành, trong mơ màng cô ấy nhớ lại đêm qua Lục Thành nói muốn kết hôn với cô mà điều làm cô hoảng loạn hơn là cô lại đồng ý.<br><br>( Tiêu rồi, đêm qua thế mà lại đồng ý kết hôn với anh ta…….<br><br>.<br><br>không hay rồi, bây giờ trốn đi còn kịp không ? )<br>Nghĩ là làm, Nhậm Nhã Lâm tức tốc xuống giường định trốn đi, ra đến ngoài cô ấy thấy không có ai thì thở phào nhẹ nhõm.<br><br>“Cũng may là anh ta đi làm rồi”<br>Trong lúc Nhậm Nhã Lâm đang vui mừng thì phía sau cô ấy có tiếng nói phát ra làm cô ấy giật mình lùi về sau.<br><br>“Định đi đâu mà gấp gáp vậy ?”<br>Nhậm Nhã Lâm bất ngờ khi Lục Thành vẫn còn ở nhà, cô ấy gượng cười hỏi anh.<br><br>“Bác sĩ Lục, anh chưa đi làm à ? Giờ này cũng khá trễ rồi đó”<br>Lục Thành bình tĩnh tiến đến chỗ cô rồi ép cô ấy vào tường.<br><br>“Sao vậy ? Cô định trốn à ?”<br>“Trốn……sao lại phải trốn chứ ?”<br>“Vậy được, vậy tôi đưa cô về nhà lấy giấy tờ, chúng ta đi đăng kí kết hôn”<br>Nhậm Nhã Lâm ngơ ngác.<br><br>“Hả ? Đăng kí kết hôn ?”<br>“Hôm qua cô đã đồng ý rồi, bây giờ định nuốt lời à ?”<br>“Tôi…….<br> <br><br>”<br>“Tôi đã thông báo chuyện này với gia đình rồi, mọi người rất vui nói là muốn tôi đưa cô về ăn cơm”<br>“Nhưng…….<br><br>”<br>“Nhậm Nhã Lâm, lời nói của cô không có giá trị đến mức đó à ? Đã đồng ý rồi lại nuốt lời, vả lại cô không phải muốn được hạnh phúc hơn bạn trai cũ của cô sao ? Tôi đang giúp cô đó”<br>Nhậm Nhã Lâm chợt nhớ ra, hôm qua quả thật là cô đã nói như vậy.<br><br>Nhậm Nhã Lâm nhìn Lục Thành trước mặt, cô ấy nhỏ giọng hỏi anh.<br><br>“Anh thật sự là muốn kết hôn với tôi ?”<br>“Đêm qua cô đã hỏi câu này rồi, chẳng phải tôi đã trả lời rồi sao ?”<br>Hai người họ giây phút này ngưng động một lúc, nhìn nhau với ánh mắt trầm tư.<br><br>Thế là buổi sáng hôm đó Lục Thành đã đưa Nhậm Nhã Lâm đi đăng kí kết hôn, ngồi trên xe cô ấy còn không thể tin bản thân mình thế mà đã phải trở thành một người vợ.<br><br>Lục Thành thấy cô suy tư thì lên tiếng.<br><br>“Tôi chỉ xin vắng buổi sáng, sau khi đưa cô về tôi sẽ phải đến bệnh viện, có việc gì thì có thể nhắn tin cho tôi”<br>“Được”<br>“Mẹ nói sẽ đến dẫn cô đi chọn đồ cưới, tôi thì rất đơn giản và cũng không có thời gian đi thử, cô cứ chọn giúp tôi là được, chuyện kết hôn tôi giao lại cho cô và mẹ quyết định”<br>Nhậm Nhã Lâm nghe xong thì có chút suy nghĩ.<br><br>( Đăng kí kết hôn xong thì cứ thế mà giao hết mọi thứ lại cho mình, có phải là một mình mình kết hôn đâu chứ )<br>“Cô yên tâm, tôi sẽ làm tròn trách nhiệm của tôi”<br>Nhậm Nhã Lâm thắc mắc hỏi.<br><br>“Trách nhiệm…….<br><br>.<br><br>là làm gì ?”<br>Một lúc sau trong cửa tiệm, Lăng Nghiên cười lớn, cô ấy vô cùng thích thú với câu trả lời của Lục Thành.<br><br>“Ha ha, thật á ? Anh ta nói vậy thật à ?”<br>Nhậm Nhã Lâm bên cạnh thì chán nản gật đầu.<br><br>“Đúng vậy”<br>“Chồng cậu thú vị thật đó, làm tròn trách nhiệm…….<br><br>trách nhiệm của anh ta là làm chú rể đó hả ? Mình hoàn toàn không nghĩ đến câu trả lời này luôn đó”<br>“Cậu đừng có cười nữa, mình đang rất bực mình đây”<br>“Được, không chọc cậu nữa, nhưng mà bác sĩ Lục nhà cậu thú vị thật ha, từ việc gặp mặt cho đến việc cầu hôn điều trải qua một cách rất vô vị nhưng lại hợp tình hợp lí lắm chứ”<br>“Mình cảm giác như mình vướng vào bẫy do anh ta đặt ra vậy đó, thật không thể hiểu nổi tại sao mình lại có thể đồng ý với anh ta được chứ ?”<br>“Mình thấy như vậy rất tốt, như vậy thì cậu có thể vả vào mặt tên người yêu cũ của cậu một cái thật đau, để chứng tỏ là cậu cũng đã có hạnh phúc của riêng mình rồi” <br>Nhậm Nhã Lâm nghe xong thì trầm tư.<br><br>( Vì muốn chứng tỏ với người yêu cũ là mình ổn mà lại đánh đổi hạnh phúc như thế liệu như thế có tốt không chứ ? Chính thức từ bây giờ cuộc sống sẽ không còn được như trước nữa, liệu mình và Lục Thành có thể bước đến đâu ? )<br>Buổi tối đó Nhậm Nhã Lâm nói rõ mọi chuyện với Nhậm Tinh Khả.<br><br>“Chị thật sự là sẽ kết hôn sao ?”<br>“Đúng vậy, sáng nay chị đã đi đăng kí rồi”<br>“Chị….<br><br><br>.<br><br>có định nói với ba không ?”<br>“Nói với ông ấy làm gì chứ ? Chuyện của chị chẳng liên quan đến ông ta”<br>Nhậm Tinh Khả trầm mặt, cô bé nhỏ giọng nói.<br><br>“Vậy, sau khi chị kết hôn em sẽ ở lại đây, có được không ?”<br>“Em sao vậy ? Một mình em ở đây làm sao chị yên tâm”<br>“Chị đừng lo, em đã không còn nhỏ nữa, sang năm em đã là học sinh lớp 11 rồi”<br>“Nhưng mà”<br>“Dù sao em ở đây cũng quen rồi, với lại chị kết hôn mà mang theo em về đó, thật sự không ổn đâu”<br>Nhậm Nhã Lâm nghĩ lại cũng có phần đúng, dù sao ở đây cách chỗ Lục Thành không xa lắm, cô ấy vẫn có thể thường xuyên về thăm em gái.<br><br>“Vậy được, nếu sau này em ở một mình có chuyện gì thì phải gọi ngay cho chị, có biết không ?”<br>“Vâng ạ”<br>Cùng lúc đó ở trong xe của Âu Dương Việt và Lăng Nghiên, cô ấy nói cho Âu Dương Việt biết về việc Nhậm Nhã Lâm chuẩn bị kết hôn.<br><br>“Chị nói cái gì ? chị ấy kết hôn ?”<br>“Đúng vậy”<br>Âu Dương Việt vẻ mặt không tin, cậu ấy hỏi lại một lần nữa.<br><br>“Thật sự là chị ấy sắp kết hôn sao ?”<br>“Em sao vậy ? Cậu ấy kết hôn em phải vui chứ ? Sao lại có thái độ như vậy ?”<br>“Em……”<br>Lăng Nghiên cảm thấy thái độ kì lạ của Âu Dương Việt nhất định là có ẩn tình, vả lại Lăng Nghiên cũng không hề biết tâm tư của Âu Dương Việt từ lâu đã hướng về Nhậm Nhã Lâm.<br><br>Tối đó Âu Dương Việt lén lút đến trước nhà Nhậm Nhã Lâm.<br><br>“Tiểu Việt, em đến tìm chị có việc gì sao ?”<br>“Em nghe nói chị sắp kết hôn, có đúng không chị ?”<br>Nhậm Nhã Lâm thản nhiên nói.<br><br>“Đúng vậy, em yên tâm chị sẽ mời em mà”<br>Âu Dương Việt nghe xong thì tâm trạng tồi tệ hơn, cậu ấy buồn bả nói.<br><br>“Chị đừng kết hôn được không ?”<br>“Sao vậy ?”<br>“Em…….<br><br>.<br> <br><br>”<br>Nhậm Nhã Lâm biết tâm tư của Âu Dương Việt nên lên tiếng nói trước.<br><br>“Chị biết em định nói gì, nhưng Tiểu Việt à, có nhiều chuyện không nên nói ra vẫn là tốt hơn, tâm tư của em chị hiểu nhưng mà chúng ta không hợp, chị cũng chỉ xem em là em trai mà thôi, chúng ta quen biết nhau đã lâu, chị cảm thấy giữa chúng ta không thể nào tồn tại mối quan hệ đó đâu”<br>Âu Dương Việt không dám tin vào tai mình, cậu ấy ngơ ngẩn nhìn Nhậm Nhã Lâm.<br><br>Cô ấy biết nếu như lần này không nói rõ thì có lẽ mang đến cho cậu ấy cảm giác tổn thương hơn mà thôi.<br><br>“Chị hài lòng với mối quan hệ hiện tại của chị và em, có thể em không biết…….<br><br>thật ra bên cạnh em còn người tâm tư còn sâu hơn cả em, xem như là chị nhắc nhở em, hãy xem trọng những thứ xung quanh mình, nắm giữ cái nên nắm giữ và buông bỏ cái nên buông bỏ”<br>Âu Dương Việt trầm mặc hỏi Nhậm Nhã Lâm.<br><br>“Bao nhiêu năm nay…….<br><br>.<br><br>chị đã bao giờ có cảm giác đó với em chưa ?”<br>Nhậm Nhã Lâm dứt khoát trả lời.<br><br>“Chưa từng”<br>Âu Dương Việt cười khổ, cậu ấy cố gắng nói lời chúc phúc cho Nhậm Nhã Lâm.<br><br>“Vậy…….<br><br>em chúc chị hạnh phúc”<br>Nói xong Âu Dương Việt quay mặt dứt khoát bỏ đi, để lại Nhậm Nhã Lâm có chút thương xót.<br><br>“Chị xin lỗi, nhưng những chuyện không thể nếu có cố gắng cũng là vô ích”<br><br>"]