["<br>“Cậu lại đây, bộ này rất hợp với cậu”<br>“Mình thấy bộ này rất hở hang”<br>“Vậy thì bộ này”<br>“Bộ này hơi ngắn thì phải”<br>Lăng Nghiên chọn quần áo cho Nhậm Nhã Lâm, nhưng hết bộ này đến bộ khác vẫn chưa hợp ý của Nhậm Nhã Lâm.<br><br>“A Nghiên à mình cảm thấy mấy bộ này cứ làm sao ấy”<br>“Cậu im lặng cho mình”<br>Lăng Nghiên chú ý đến một chiếc váy xanh lam vô cùng bắt mắt, cô ấy liền vội vàng bảo nhân viên lấy xuống cho mình.<br><br>“Mau mau, thử bộ này đi”<br>“Hả ? Bộ này…….<br><br>”<br>Lăng Nghiên kiềm nén tức giận trực tiếp đây Nhậm Nhã Lâm vào phòng thử đồ.<br><br>“Mau thử nhanh cho mình”<br>Một lúc sau Nhậm Nhã Lâm bước ra, bộ váy màu xanh nhẹ nhàng, không quá dài cũng không quá ngắn, kiểu dáng lệch vai điểm tô thêm phần quyến rũ của Nhậm Nhã Lâm, dáng người nhỏ nhắn, gương mặt kiều diễm khiến cho mọi ánh mắt của người xung quanh đều phải đặt vào Nhậm Nhã Lâm.<br><br>“Đẹp quá đi”<br>Lăng Nghiên cảm thán, ánh mắt si mê lập tức có thể nói lên sự hoàn hảo lúc này của Nhậm Nhã Lâm.<br><br>“Bảo bối, cậu rất đẹp đó”<br> <br>“Thật sao ?”<br>“Tất nhiên, cậu bảo sợ quá hở hang nhưng bộ váy này phần nên hở không quá hở phần cần tô điểm lại tô điểm một cách tuyệt đối”<br>“Cậu có nói quá không vậy ?”<br>“Không hề, ngày mai cậu nhất định sẽ sáng chói nhất đó”<br>Nhậm Nhã Lâm bâng khuâng, cô ấy nhìn bản thân trong gương không biết sẽ quyết định thế nào.<br><br>Buổi tối về nhà Nhậm Nhã Lâm nhìn thấy em gái đang lén lút làm gì đó.<br><br>“Tiểu Khả, em đang làm gì đó ?”<br>Nhậm Tinh Khả giật mình đứng bật dậy, làm rơi hết đồ.<br><br>“Chị”<br>“Em bị thương à ? Sao có cả thuốc sát khuẩn và băng dán nữa ?”<br>“Hả ? À là do em hôm nay học thể dục nên bất cẩn bị ngã”<br>“Vậy à ? Sao em bất cẩn vậy ? Để chị giúp em”<br>Nhậm Tinh Khả bối rối từ chối chị gái.<br><br>“Không cần đâu ạ, em làm xong rồi, hôm nay chị mệt rồi mau đi tắm đi”<br>”Thật sự là không cần chị giúp à ?”<br>”Không cần đâu ạ”<br>“Được, chị đi tắm đã, em nhớ cẩn thận đó đừng để bị nhiễm trùng”<br>“Em biết rồi ạ, chị đừng lo cho em”<br>Nhậm Nhã Lâm rời đi, Nhậm Tinh Khả ở đây lại vô cùng bối rối như thể đang rất lo lắng.<br><br>Vào trong phòng ngủ Nhậm Nhã Lâm nhìn bộ váy treo trên tường thì chợt suy nghĩ.<br><br>( Chỉ là đám cưới người yêu cũ, có cần phải chuẩn bị nhiều đến vậy không ? Nhậm Nhã Lâm mày đang nghĩ gì vậy chứ ? )<br>Lúc này Nhậm Nhã Lâm nhớ ra gì đó thì liền lấy điện thoại ra nhắn tin cho Lục Thành.<br><br>“Nhậm Lâm: Anh đã về nhà chưa ?”<br>“Lục Thành: Vừa xong việc, chuẩn bị về, sao vậy ?”<br>“Nhậm Lâm: Ngày mai mấy giờ anh đến ?”<br>“Lục Thành: Từ chỗ cô đến buổi lễ không xa, tôi sẽ đến trước giờ dự lễ 30 phút” <br>“Nhậm Lâm: Được, vậy ngày mai có gì thì cứ gọi cho tôi”<br>“Lục Thành: Được, khuya rồi, nghỉ ngơi sớm đi”<br>“Nhậm Lâm: Được, tạm biệt”<br>“Lục Thành: Ừm, tạm biệt”<br>Nhậm Nhã Lâm tắt điện thoại rồi hài lòng lên giường đi ngủ, bên này Lục Thành cũng chuẩn bị về nhà, trước khi đi anh còn cầm theo cả hộp trang sức Tần Thiếu Nhiên đem đến hôm trước.<br><br>Hôm sau ở trước cửa nhà Nhậm Nhã Lâm.<br><br><br>Lăng Nghiên gọi đến liên tục dặn dò Nhậm Nhã Lâm.<br><br>“Cậu nhất định phải kiềm chế cảm xúc, phải thật bình tĩnh và thật xinh đẹp, có biết chưa ?”<br>“Mình biết rồi mà, cậu đừng có lo, mình sẽ không sao đâu”<br>Vừa hay Lục Thành lái xe đến, Lục Thành xuống xe gọi tên cô ấy.<br><br>“Nhậm Nhã Lâm”<br>Nhìn thấy anh Nhậm Nhã Lâm liền bước đến, cô ấy nở nụ cười xinh xắn, cô ấy sáng chói trong chiếc váy, kiểu tóc búi cao làm cho cô ấy càng thêm dịu dàng, đôi mắt to long lanh lại còn thêm làn da trắng sáng khiến cô ấy vô cùng thú hút ánh mắt người khác.<br><br>Lục Thành bất giác nhìn ngắm Nhậm Nhã Lâm mất vài giây.<br><br>“Anh đến rồi, vậy chúng ta đi thôi”<br>“Hả……được, đi thôi”<br>Lục Thành luống cuống mở cửa xe cho cô ấy, vì sợ tóc của cô ấy va phải xe anh còn chu đáo dùng tay chắn lại giúp cô.<br><br>“Cẩn thận”<br>Nhậm Nhã Lâm bất ngờ, cô ấy ngượng ngùng cảm ơn anh ấy.<br><br>“Cảm ơn anh”<br>Một lời nói nhỏ nhẹ, ngọt ngào khiến cho Lục Thành lâu nay cứng rắn lại có chút bối rối, anh ấy chấn tỉnh bản thân rồi cũng lên xe.<br><br>Một lúc sau hai người họ đến nơi diễn ra hôn lễ, trong lễ cưới có rất nhiều bạn học cũ nhưng đa số đều là bạn thân của Hàn Vân.<br><br>Trước khi vào trong Lục Thành liền gọi Nhậm Nhã Lâm lại.<br><br>“Đợi một chút”<br>Nhậm Nhã Lâm đứng lặng người, Lục Thành bên trong xe lấy ra hộp trang sức, anh ấy đi đến chỗ Nhậm Nhã Lâm đeo lên cho cô ấy từng món một làm cho cô ấy cũng ngơ ngác.<br><br>Bộ trang sức điểm tô thêm cho vẻ đẹp của Nhậm Nhã Lâm, trong cô ấy càng cao quý hơn.<br><br> <br>“Đây là ?”<br>“Mẹ tôi bảo tôi chuẩn bị nó cho cô, bà ấy nói xem như đây là quà cảm ơn lần trước cô đã giúp cho bà nội vui vẻ trong lễ mừng thọ”<br>“Cái này là việc nên làm thôi, tôi thấy bộ trang sức này có vẻ rất đắc, tôi…….<br><br>”<br>“Đừng từ chối, lời mẹ tôi căn dặn tôi không làm trái được, vả lại tôi tốn rất nhiều công sức mới mua được nó đó”<br>“Vậy sau hôm nay tôi sẽ mang nó đến trả lại cho dì Lục”<br>“Tùy cô vậy, thôi vậy mau vào thôi”<br>Lục Thành vừa nói vừa đưa tay ra, Nhậm Nhã Lâm khó hiểu nhìn anh ấy, Lục Thành cũng phải cạn lời với sự ngây ngô này của Nhậm Nhã Lâm.<br><br>Lục Thành nắm lấy tay Nhậm Nhã Lâm khoác vào tay mình, Nhậm Nhã Lâm cảm nhận được thành ý của anh ấy nên cũng chỉ mỉm cười vững bước đi bên cạnh anh.<br><br>Hai người họ vừa bước vào nơi tổ chức lễ cưới thì lập tức thu hút ánh mắt bao người.<br><br>“Nhìn kìa, đó không phải là mỹ nữ của lớp chúng ta năm đó sao ? Nhậm Nhã Lâm”<br>“Người đi bên cạnh cô ta là ai vậy ? Đẹp trai thật”<br>“Nhìn kìa, Nhậm Nhã Lâm đó, cô ấy sao lại đẹp như vậy chứ ?”<br>“Đẹp thật đó, trông hai người họ thật xứng đôi”<br>“Tôi thấy năm đó Lạc Bộ Thiên đi bên cạnh cô ấy còn không xứng đôi bằng chàng trai kia”<br>Những lời bàn tán nhanh chóng thu hút Lạc Bộ Thiên đang đứng chào hỏi khách, anh ta quay lại thì lập tức ngạc nhiên khi thấy Nhậm Nhã Lâm lại đi cùng một chàng trai lạ mặt.<br><br>“Nhậm Nhã Lâm, người đi bên cạnh cô ta là ai vậy chứ ?”<br><br>"]