["<br>Nhậm Nhã Lâm trầm mặc, cô ấy từ từ để điện thoại xuống rồi nhẹ nhàng đứng dậy.<br><br>“Nghiên Nghiên, mình hơi mệt, mình muốn đi nghỉ ngơi”<br>“Vậy mình đưa cậu lên phòng”<br>Lăng Nghiên lo lắng muốn đi đến dìu Nhậm Nhã Lâm nhưng lại bị cô ấy từ chối.<br><br>“Không cần, mình tự đi được mà”<br>Lăng Nghiên thương xót nhìn Nhậm Nhã Lâm lặng lẽ rời đi.<br><br>( Hoá ra lời anh ấy nói là thật………anh ấy mãi sẽ không quên được cô ấy…….<br><br>.<br><br>mãi mãi không quên được )<br>Từng bước chân nặng nề, nước mắt không tự chủ mà rơi xuống, Nhậm Nhã Lâm như không còn cảm giác nữa, cho dù có đang khóc cô cũng không hề hay biết nước mắt đã làm ướt đôi má của mình.<br><br>Nhậm Nhã Lâm mệt mỏi nằm lên giường, cô ấy nhắm chặt đôi mắt, dùng tay sờ lên bụng rồi thì thầm.<br><br>“Bảo bối……mẹ mệt mỏi quá, mẹ thật sự rất mệt”<br>Rất lâu sau Âu Dương Việt trở về, anh vội vàng đi tìm bạn gái ngay lập tức.<br><br>“Nghiên Nghiên”<br>Lăng Nghiên ngồi trên sofa thẩn thờ không cảm xúc, gương mặt tỏ rõ sự lo lắng.<br><br>“Sao vậy ?”<br>“Hôm nay em không đi làm sao ? Em bị gì à ?”<br>“Em không có, mà người bị là Lâm Lâm”<br> <br>“Chị ấy bị làm sao ?”<br>“Anh không xem tin tức à ?”<br>“Không có, hôm nay anh bận quay quảng cáo, vừa xong liền về tìm em đây”<br>Lăng Nghiên thở dài mệt mỏi, kể lại mọi chuyện.<br><br>“Tin tức đưa tin, tổng giám đốc tập đoàn Lục thị mập mờ với một cô gái khác, nghi ngờ là ngoại tình”<br>Âu Dương Việt ngạc nhiên, nhưng vẫn không tin Lục Thành là người như thế.<br><br>“Không thể nào, sao anh ấy có thể làm như vậy được ?”<br>“Em không biết, Lâm Lâm sau khi thấy tin liền rất buồn, bây giờ đang nghỉ ngơi trong phòng”<br>“Nếu anh ta thật sự làm chuyện có lỗi với chị ấy, anh sẽ không tha cho anh ta”<br>“Vậy anh nghĩ em sẽ bỏ qua cho anh ta à ?”<br>Trong lúc cả hai đang nói chuyện thì nghe thấy tiếng của Nhậm Nhã Lâm phát ra ở trong phòng.<br><br>Họ lập tức chạy vào xem xét thì hoảng hốt khi thấy Nhậm Nhã Lâm đang có vẻ rất đau đớn, khuôn mặt ướt đẫm mồ hôi.<br><br>“Lâm Lâm”<br>“Chị Lâm”<br>Lăng Nghiên đi đến đỡ Nhậm Nhã Lâm dậy cố gắng gọi cô ấy.<br><br>“Lâm Lâm cậu sao vậy ?”<br>Nhậm Nhã Lâm bỗng dưng nắm chặt lấy tay Lăng Nghiên.<br><br>“Nghiên Nghiên, mình khó chịu quá, mình cảm thấy rất đau đớn………nhưng mình không biết mình đau ở đâu”<br>“Lâm Lâm, cậu đừng làm mình sợ mà”<br>Nhậm Nhã Lâm đôi mắt mơ màng.<br><br>Cơ thể cô ấy vô cùng khó chịu và cảm giác bất an.<br><br>Mồ hôi liên tục rơi không ngừng.<br><br>“Nghiên Nghiên, mình khó chịu lắm……….<br><br>”<br>Nhậm Nhã Lâm dần dần mất đi ý thức, cô ấy ngất đi ngay sau đó.<br><br>Một lúc lâu sau Nhậm Nhã Lâm mơ màng tỉnh lại và thấy Lăng Nghiên đang ngủ quên ở bên cạnh<br>“Nghiên Nghiên”<br>Lăng Nghiên giật mình tỉnh dậy thấy Nhậm Nhã Lâm đã tỉnh thì đi đến hỏi han.<br><br>“Cậu sao rồi ? Có cảm thấy khó chịu nữa không ?”<br>Nhậm Nhã Lâm cảm nhận một chút về cơ thể lúc này.<br><br>“Mình thấy có cảm giác rất lạ, mình bất an và sợ hãi, nhưng lại không biết vì sao lại bị như thế ?” <br>“Mình gọi bác sĩ đến khám cho cậu thì họ nói cậu không bị gì cả, có thể là mơ thấy ác mộng nên khiến bản thân sợ hãi sinh ra ảo giác mà thôi”<br>Nhậm Nhã Lâm kiên quyết phủ nhận.<br><br>“Không phải, mình không nhớ rằng bản thân có mơ thấy ác mộng, nhưng mình cứ luôn cảm thấy ai đó đang gọi mình……….<br><br><br>”<br>“Vậy trước đây cậu đã bị như vậy bao giờ chưa ?”<br>“Mình nhớ……….<br><br>hình như bản thân đã từng có cảm giác đó rồi”<br>“Là khi nào ?”<br>Nhậm Nhã Lâm từ từ suy nghĩ thật kĩ, cô ấy cố gắng nhớ lại thì chợt nhớ ra.<br><br>“Là vào khoảng trước thời gian mẹ mình bị bệnh…….<br><br>.<br><br>lúc đó mình đang trong lớp học và bỗng nhiên cũng có cảm giác giống như vậy, mình cảm thấy vô cùng bất an, lo lắng vô cùng…….<br><br>.<br><br>không những vậy mình còn run rẩy không ngừng”<br>Lăng Nghiên khó hiểu trước biểu hiện này của Nhậm Nhã Lâm.<br><br>“Rốt cuộc là sao vậy chứ ?”<br>Trong lúc hai người họ còn đang chìm trong nghi hoặc thì Âu Dương Việt đi vào.<br><br>“Chị Lâm chị tỉnh rồi”<br>“Tiểu Việt, sao hôm nay cậu lại về sớm vậy ?”<br>“Công việc hôm nay vừa hoàn thành xong, dạo gần đây em cũng rất ít khi nhận mất hoạt động mới cho nên cũng khá rãnh”<br>“Vậy à, chắc chị cũng làm cho hai người lo lắng rồi đúng không ?”<br>“Không có, à đúng rồi, điện thoại của chị cứ reo mãi, vì không quen nên em cũng không tiện nhận máy giúp chị”<br>“Không sao”<br>Nhậm Nhã Lâm nhận lấy điện thoại và kiểm tra, bất ngờ phát hiện là người nhà họ Lục gọi cho cô.<br><br>“Sao họ lại tìm mình chứ ?”<br>Trong lúc còn đang khó hiểu thì đột nhiên Lăng Nghiên nhận một cuộc gọi.<br><br>“Thiếu Nhiên, sao anh tìm được số của tôi vậy ? Anh tìm tôi làm gì ?”<br>Nghe nói là Tần Thiếu Nhiên gọi đến thì Nhậm Nhã Lâm và Âu Dương Việt đều nghi hoặc nhìn nhau.<br> <br><br>“Đúng vậy, Lâm Lâm đang ở đây, tìm cậu ấy à ?”<br>Nhưng sau đó không hiểu vì điều gì mà Lăng Nghiên đã làm rơi điện thoại xuống đất, cô ấy bất động không nói gì.<br><br>“Cậu sao vậy ? Nghiên Nghiên”<br>“Nghiên Nghiên có chuyện gì vậy ?”<br>Nhậm Nhã Lâm lo lắng nắm lấy tay Lăng Nghiên, bất ngờ lại thấy Lăng Nghiên lại bật khóc không ngừng.<br><br>“Nghiên Nghiên cậu làm sao vậy ? Sao cậu lại khóc”<br>Âu Dương Việt hốt hoảng đi đến lau nước mắt cho cô.<br><br>“Đừng khóc, có chuyện gì sao ? Em mau nói đi”<br>Lăng Nghiên nhìn Nhậm Nhã Lâm, đôi môi run rẩy không nói nên lời.<br><br>“Lâm Lâm………”<br>Lăng Nghiên nắm chặt tay Nhậm Nhã Lâm, cô ấy do dự không muốn nói ra, nhưng sau đó lại phải đành lòng nói ra sự thật.<br><br>“Lâm Lâm………”<br>“Mình đây, mình ở đây”<br>“Tiểu Khả………em ấy gặp chuyện rồi”<br>Nhậm Nhã Lâm ngẩn người, cô ấy không hiểu mà hỏi Lăng Nghiên.<br><br>“Cậu nói gì vậy ? Em gái mình bị làm sao ?”<br>Lăng Nghiên không đáp lời, cô ấy chỉ biết cúi mặt không ngừng khóc, nghẹn ngào từng giọt nước mặt rơi xuống.<br><br><br><br>"]