["<br>","5 năm sau.<br><br>“Hoa mang đến đó thì cứ để họ kiểm tra, có vấn đề gì thì gọi cho tôi”<br><br>“Vâng ạ”<br><br>Trong kho Nhậm Nhã Lâm đang bận rộn xem xét các loại hoa vừa được mang đến vào sáng nay.<br><br>“Những cành này có chút không tươi, cậu mang sang bên kia đi”<br><br>“Vâng ạ”<br><br>“Phân chia cho thật kĩ vào, hoa không còn tươi thì đừng để lẫn vào có biết chưa?”<br><br>“Chúng tôi sẽ làm ngay đây ạ”<br><br>Loay hoay rất lâu cuối cùng cũng đã xong việc, Nhậm Nhã Lâm vừa quay sang thì đã thấy Lịch Nhân đi đến.<br><br> <br>“Lịch Nhân, sao anh lại đến đây?”<br><br>“Vợ tôi tổ chức sinh nhật, cô ấy nhất quyết bảo tôi mang thiệp mời đến cho cô”<br><br>Nhậm Nhã Lâm nhận lấy thiệp mời, cả hai người họ vừa đi vừa nói chuyện.<br><br>“Hoa lần trước đưa đến tôi nghe nói có một ít đã bị hỏng, xin lỗi anh, suýt nữa thì làm lỡ việc bên anh rồi”<br><br>“Không sao, chẳng phải cũng đã mang đến số hoa khác rồi sao? Chúng ta hợp tác cũng đã lâu rồi tôi cũng tin cô có thể xử lý ổn thoả mà”<br><br>Lịch Nhân nghĩ ngợi, do dự một lúc rồi nghiêm túc hỏi Nhậm Nhã Lâm.<br><br>“Tôi quen biết cô cũng đã 5 năm rồi, ngoài làm việc với tôi thì những việc khác cô đều giao cho nhân viên xử lý, người khác chọn cuộc sống sung túc đầy đủ, còn cô thì lại chọn ở lại vùng đó, không thấy chán sao?”<br><br>Nhậm Nhã Lâm lặng người, nét buồn bã hiện rõ trên khuôn, cô ấy gượng cười nói với Lịch Nhân.<br><br>“Chỉ là có một vài việc trong quá khứ làm tôi muốn sống một cuộc sống bình yên mà thôi, làm một bà chủ sống ẩn mình cũng thú vị lắm đó, anh có muốn thử không?”<br><br>Lịch Nhân bật cười với lí do vô lí của cô ấy.<br><br>“Tôi cũng rất muốn đó, nhưng tôi bây giờ muốn sống ẩn mình liệu còn kịp không?”<br><br>“Cũng đúng”<br><br>Sau khi Lịch Nhân rời đi, Nhậm Nhã Lâm cũng lên xe trở về nhà, cô ấy vừa vào bên trong xe đã nhận được điện thoại của Lăng Nghiên.<br><br>“Nghiên Nghiên, mình nghe đây”<br><br>“Bà chủ Nhậm, cậu bận thật đó, gọi mãi chẳng được”<br><br>“Xin lỗi, mình vừa đến kiểm tra hoa xong, không để ý là cậu gọi đến”<br><br>“Hướng Dương ở chỗ mình, cậu cứ về nhà nghĩ ngơi đi, tối mình sẽ đưa Hướng Dương về cho cậu”<br><br><br>“Được rồi”<br><br>“‘Mà nè…….mình……..thật ra mình”<br><br>Lăng Nghiên ngập ngừng, Nhậm Nhã Lâm khó hiểu hỏi cô ấy.<br><br>“Còn việc gì nữa sao?” <br><br>“Không có, mình chỉ là muốn nói cậu về nhớ nghĩ ngơi”<br><br>“Mình biết rồi mà, vậy mình về đã, tạm biệt”<br><br>“Tạm biệt”<br><br>Lái xe về đến nhà, Nhậm Nhã Lâm ngơ ngác khi thấy có người đứng ở cửa nhìn vào trong nhà của cô.<br><br>“Xin hỏi, cô tìm ai vậy?”<br><br>Nhậm Nhã Lâm bước đến hỏi người đó, khi cô gái đó quay lại thì khiến cô vô cùng bất ngờ.<br><br>“Chị dâu, là em đây, cuối cùng em cũng tìm được chị rồi”<br><br>“Tiểu Tâm, sao em lại đến đây?”<br><br>Lục Vĩnh Tâm sau khi tìm thấy Nhậm Nhã Lâm đã rất vui mừng, cô ấy vội vàng đi đến nắm lấy tay cô thành khẩn cầu xin.<br><br>“Chị dâu, hiện tại chỉ có chị giúp được anh trai em mà thôi, chị có thể quay về với em một chuyến có được không?”<br><br>Nghe nhắc đến Lục Thành, Nhậm Nhã Lâm dứt khoát rút tay lại, lạnh lùng phủ nhận quan hệ.<br><br>“Xin lỗi, chị không thể đi cùng em được, chị và anh trai em đã ly hôn rất lâu rồi, chị từ lâu đã không còn bất cứ liên quan gì đến anh ta và Lục gia, mời em về cho”<br><br>Nhậm Nhã Lâm muốn đi vào trong nhưng lại bị Lục Vĩnh Tâm giữ lại, cô ấy bật khóc vô cùng đáng thương.<br><br>“Em cầu xin chị, hiện tại chỉ có chị mới có thể cứu anh ấy, nếu chị không giúp thì em cũng không còn cách nào nữa rồi”<br> <br><br>“Chị đã nói rồi, chị không về là sẽ không về, chị không có chút quan hệ nào với anh ta nữa, cho dù anh ta có chết cũng không liên quan đến chị”<br><br>Dứt khoát cắt đứt quan hệ, Nhậm Nhã Lâm vừa vào đến bên trong thì Lục Vĩnh Tâm đã bất lực quỳ xuống cầu xin cô. Thấy cảnh này đến cả Nhậm Nhã Lâm cũng vô cùng sửng sốt.<br><br>“Chị dâu, coi như em xin chị, chị giúp anh ấy đi mà”<br><br>“Em làm gì vậy? Sao lại quỳ như vậy chứ? Mau đứng lên đi, cho dù em có làm gì chị cũng không về đâu”<br><br>Thấy Nhậm Nhã Lâm tuyệt tình như vậy, Lục Vĩnh Tâm khóc lóc kể lại chuyện năm đó cho cô ấy biết.<br><br>“Chị có thể giận anh ấy, có thể ghét anh ấy, nhưng những điều anh ấy làm vì chị cũng không ít, chị xem như thương hại anh ấy mà giúp anh ấy đi, có được không?”<br><br>Nhậm Nhã Lâm nghi hoặc, cô nhìn Lục Vĩnh Tâm với ánh mắt nghi ngờ.<br><br>“Em nói vậy là sao? Anh ta làm gì cho chị chứ?”<br><br>“Năm đó anh ấy vì cứu chị trong vụ bắt cóc mà tay bị thương nặng, di chứng vĩnh viễn khiến anh ấy không bao giờ cầm dao phẫu thuật được nữa, anh ấy không thể làm bác sĩ phẫu thuật cứu người được nữa rồi”<br><br>Nghe được tin này Nhậm Nhã Lâm vô cùng bất ngờ, sau lần tai nạn đó họ đã bắt đầu xảy ra vấn đề nên cô vẫn không hề biết việc tay Lục Thành bị thương.<br><br>“Sao lại có chuyện này? Sao lại có thể…….?”<br><br>“Anh ấy vì không muốn chị lo lắng nên đã bảo mọi người giấu chuyện này, không những vậy anh ấy còn âm thầm điều tra cái chết năm đó của mẹ chị và biết được người gây ra mọi chuyện là Vạn Lân Quân, vốn không phải là ba của em”<br><br>Lồ ng ngực đau nhói, túi xách trên tay cũng bất giác rơi xuống, từng việc năm đó bây giờ cô mới được biết khiến cô nhất thời không thể chịu đựng được.<br><br>“Vì cái chết của đứa bé mà kể từ khi chị đi anh ấy đã bị mất ngủ trầm trọng, mỗi ngày đều phải cố gắng dùng thuốc mới có thể ngủ được……..anh ấy vẻ ngoài vô cùng kiên cường, người khác ngưỡng mộ vì tài năng của anh ấy nhưng lại không biết anh ấy mỗi đêm luôn ôm ảnh cưới của hai người mà khóc, anh ấy không hề yêu Dương Tuyết Thanh, cũng chưa từng quay lại với cô ấy, người khác có thể không tin anh ấy yêu chị, nhưng chị nhất định không thể nghi ngờ tình cảm của anh ấy” <br>"]