["<br>","“Vậy xem như hợp đồng đã không còn gì nữa, việc còn lại tôi giao cho bên cô, mong lần này hợp tác sẽ thành công mỹ mãn”<br><br>“Hoành tổng yên tâm, Lục thị có thể đứng vững và phát triển mạnh như hôm nay chính là vì chất lượng làm việc không làm các đối tác lo lắng, nếu như bên SUNF các anh đã tin tưởng thì chúng tôi sẽ dùng hết sức để hoàn thành”<br><br>“Được”<br><br>“Vậy tôi xin phép về trước”<br><br>Lục Tĩnh Hân định rời đi thì một chiếc xe đột nhiên chạy đến, người ngồi phía sau chính là Dư Hạo Hiên, anh ấy thấy cô liền mở lời đưa cô về.<br><br>“Cô Lục đúng không? Định ra về à? Hay lên xe đi tôi sẵn tiện đi ngang Lục thị, chúng tôi đưa cô về”<br><br>Hoành Khải kinh ngạc nhìn anh ấy.<br><br>( Bày cái trò gì nữa vậy? Cậu định làm gì vậy chứ Hạo Hiên?)<br><br> <br>Lục Tĩnh Hân vừa thấy anh ấy đã vô cùng căng thẳng, cô ấy tim đập loạn nhịp, ngập ngừng rất lâu mới can đảm lên tiếng.<br><br>“Không…….không cần chủ tịch Dư lo lắng, tôi đã gọi xe rồi”<br><br>Dư Hạo Hiên im lặng đưa mắt về phía Hoành Khải, cậu ấy hiểu ngay ý liền ân cần nói.<br><br>“Hay là cô cứ để chung tôi đưa cô về đi, dù sao cũng tiện đường mà”<br><br>Hoành Khải đã lên tiếng khiến Lục Tĩnh Hân càng khó từ chối, cô ấy ngượng ngùng gật đầu đồng ý.<br><br>Họ cố ý để cô ngồi phía sau cùng Dư Hạo Hiên, cô nhìn anh một cách thâm tình, nhưng khi thấy anh ấy nhìn sang cô lại quay đi.<br><br>“Cô là em gái của chủ tịch Lục thị à?”<br><br>“Đúng vậy”<br><br>“Vậy thì Nhậm Nhã Lâm và cô là người quen rồi, không biết cô có thân với chị ấy không?”<br><br>Nghe anh ấy nhắc đến chị gái làm cô càng lo lắng và bối rối hơn.<br><br>“À……chúng tôi, thật ra cũng khá thân”<br><br>“Nếu như trước đây không có vài chuyện ngoài ý muốn xảy ra thì chắc là tôi và cô bây giờ cũng là người thân quen trong gia đình rồi”<br><br>Lục Tĩnh Hân giả vờ cười gượng khó hiểu.<br><br>“Vậy sao? Tôi có chút không hiểu ý của anh”<br><br>“Cô thân với chị dâu mình mà không biết chị ấy có một cô em gái à?”<br><br><br>Đôi tay nắm chặt túi xách, Lục Tĩnh Hân cố tỏ ra bình tĩnh đáp.<br><br>“Tôi có nghe nói, nhưng cô ấy đã mất rất lâu rồi thì phải”<br><br>“Đúng vậy, đã mất hơn 10 năm rồi”<br><br>“Không biết quan hệ của anh và cô ấy như thế nào vậy?” <br><br>Dư Hạo Hiên đưa mắt nhìn cô ấy, kiên định nói một câu.<br><br>“Là người vô cùng đặc biệt”<br><br>Nghe được câu này Lục Tĩnh Hân không tự chủ nhìn về phía anh ấy, Dư Hạo Hiên vừa thấy đôi mắt của cô thì lại hoang mang.<br><br>( Giống quá, đôi mắt này của cô ấy……..giống với cô ấy quá)<br><br>Thấy được sự khác lạ của Dư Hạo Hiên khi nhìn mình thì ngay lập tức Lục Tĩnh Hân đã quay mặt đi, cô ấy tự nhủ với bản thân phải thật tỉnh táo.<br><br>( Bình tĩnh đi, anh ấy đã có bạn gái rồi, mày nghĩ gì nữa vậy? Chỉ là mày đối với anh ấy là mối tình đầu khó quên một chút thôi, bây giờ mày trong lòng anh ấy chỉ tồn tại với hình thức kỉ niệm thôi)<br><br>Sự tủi thân đau lòng đó vô cùng khó chịu, Lục Tĩnh Hân đôi mắt ửng đỏ nhưng không dám biểu hiện một chút gì là bất thường.<br><br>Toàn bộ cảnh này bị Hoành Khải ngồi phía trước nhìn thấy, sau khi Lục Tĩnh Hân xuống xe cậu ấy nhẹ nhàng hỏi Dư Hạo Hiên vẫn còn đang dõi theo cô gái đó.<br><br>“Cậu suy nghĩ gì vậy? Sao lại nói mấy lời đó với cô ấy?”<br><br>“Tôi không biết, chỉ là tôi nhìn thấy cô ấy lại rất muốn nói những tâm tư của mình kiềm nén bấy lâu nay mà thôi”<br><br>“Hạo Hiên, cậu lý trí một chút đi, đừng vì vài điểm trùng hợp mà đã vội vàng làm như vậy với người khác như vậy?”<br><br> <br>“Cậu không biết đâu, cô ấy không những có thói quen giống với Khả Khả mà cả đôi mắt cũng rất giống”<br><br>“Tuy tôi không biết mặt của cô ấy nhưng tôi có thể chắc chắn với cậu một điều, bản thân tôi không tin có chuyện một người giống một người đến mức như vậy, cũng có thể là cậu đã nhìn nhầm thôi, mỗi con người đều là một bản thể duy nhất và đặc biệt, đừng biến người khác thành thế thân của bất cứ ai”<br><br>Thấy Dư Hạo Hiên dường như còn chút suy nghĩ, Hoành Khải lại tiếp tục giải thích.<br><br>“Điều tra cũng điều tra rồi, quả thật cô ấy không phải người trong lòng của cậu, đừng có như vậy nữa được không?”<br><br>Đôi mắt đầy u sầu, Dư Hạo Hiên không nói gì nhưng trong lại chống đối với tất cả lời khuyên của Hoành Khải.<br><br>( Đôi mắt đó làm sao có thể nhận lầm được?)<br><br>Sau đó Dư Hạo Hiên đến tiệm hoa của Nhậm Nhã Lâm mua một bó hoa hướng dương rồi đến thăm mộ của Nhậm Tinh Khả, anh ấy một mình đi vào trong, từ từ ngồi xuống đặt bó hoa bên cạnh mộ của cô.<br><br>“Khả Khả, gần đây anh gặp một cô gái, cô ấy khá giống với em………dị ứng với xoài, không thích ăn rau mùi, không những vậy anh còn phát hiên đôi mắt cô ấy rất giống em”<br><br>Đôi mắt rưng lệ, Dư Hạo Hiên đau lòng nhìn vào quyển nhật kí năm đó Nhậm Nhã Lâm đã đưa cho mình.<br><br>“A Khải nói với anh, không nên vì vài điểm giống với em mà xem cô ấy là em, anh thật sự không biết trả lời cậu ấy thế nào cả, anh lúc này chỉ muốn được gặp một người giống em……….chỉ cần giống em một chút thôi cũng được, anh đã cảm thấy như thể anh gặp được em rồi”<br><br>Nước mắt lặng lẽ tuông rơi, nỗi nhớ dành cho Nhậm Tinh Khả lại dâng trào, sự nhớ nhung làm cho người đàn ông này cũng phải bật khóc.<br><br>“Anh biết em không trở về nữa, nhưng anh lại cứ luôn mang suy nghĩ điên rồ rằng một ngày nữa nhìn thấy em, sau khi kế hoạch hoàn thành rồi anh sẽ đến tìm em, đến lúc đó anh sẽ xin lỗi em vì hành động này của mình, nhưng hiện tại hãy cho phép anh được ích kỉ xem cô ấy là em có được không? Anh chỉ muốn tìm một chút hình ảnh của em từ cô ấy thôi, vì anh thật sự rất nhớ em”<br><br>Gió thổi nhẹ làm người khác cảm thấy dễ chịu, thì đối với Dư Hạo Hiên mà nói cũng chỉ toàn nỗi đau khổ bao chùm tâm trí anh mà thôi, ngoài mẹ của anh và Nhậm Tinh Khả ra thì chẳng có một ai cả, cũng như chỉ có hai người họ mới có khả năng làm cho anh mở lòng và mỉm cười mà thôi.<br>"]