["<br>Nhậm Nhã Lâm một mạch lái xe về nhà Nhậm Tinh Khả.<br><br>Khi vừa thấy chị gái quay về thì Nhậm Tinh Khả và Niệm Khiết đều bất ngờ.<br><br>“Chị, sao chị vừa đi không lâu đã trở về rồi?”<br>Nhậm Nhã Lâm bật cười nói.<br><br>“Chị có việc muốn đi cùng Tiểu Khiết, chị quay lại đón em ấy”<br>Niệm Khiết nghi hoặc hỏi.<br><br>“Đi đây vậy ạ?”<br>“Đi rồi sẽ biết”.<br><br>Ngôn Tình Hay<br>Nhậm Nhã Lâm quay sang căn dặn Nhậm Tinh Khả.<br><br>“Ở lại cẩn thận, nhớ nghĩ ngơi sớm”<br>“Vâng ạ”<br>Nhậm Nhã Lâm đưa Niệm Khiết rời đi, hai người họ trên xe rời đi, lúc này Nhậm Nhã Lâm nhớ ra cần về nhà lấy thứ gì đó liền nói.<br><br>“Tiểu Khiết, chúng ta về nhà một chuyến rồi sẽ đi có được không?”<br>“Được, dù sao thì em cũng không biết chị sẽ đưa em đi đâu mà”<br>“Vậy chúng ta về nhà đã”<br>Nhậm Nhã Lâm lái xe về nhà, cô ấy trước khi xuống xe còn ân cần đưa áo khoác của mình cho Niệm Khiết vì nhìn thấy cô ấy đang khá lạnh do chiếc váy ngắn của mình.<br><br>“Khoác vào cho ấm”<br> <br>“Nhưng áo này chị đang dùng mà? Với lại hình như đó là áo của anh rễ thì phải”<br>“Ngoan, chị vào trong sẽ lấy cái khác ra đổi cho em, ở đây đợi chị một lúc”<br>Bên này Tần Thiếu Nhiên đang đứng ở nơi hẹn đợi Nhậm Nhã Lâm đưa Niệm Khiết đến, nhưng anh ấy lại không hề hay biết Niệm Khiết đã gặp chuyện.<br><br>Tần Thiếu Nhiên đợi hơn một tiếng cũng chẳng thấy họ đâu, anh ấy lo lắng gọi cho Nhậm Nhã Lâm cũng chẳng ai bắt máy, trong lúc anh trong lòng nóng như lửa đốt thì Lục Thành gọi đến.<br><br>“A Thành, tôi nghe đây”<br>“Thiếu Nhiên…….<br><br>Niệm Khiết và Nhã Lâm gặp chuyện rồi”<br>Tần Thiếu Nhiên hoang mang, anh ấy lập tức nghe theo Lục Thành chạy đến bệnh viện.<br><br>Khi Tần Thiếu Nhiên đang sốt sắng chạy đến bệnh viện thì thấy trong phòng bệnh Nhậm Nhã Lâm đang bất tỉnh nằm trên giường.<br><br>“Cô ấy sao vậy?”<br>Lục Thành và người nhà họ Lục đều ở đó, thấy anh ấy đến Lục Thành liền nói mọi chuyện với anh.<br><br>“Có người nhìn thấy Nhã Lâm ngất xỉu nên đã dùng điện thoại cô ấy gọi cho tôi, tôi còn nghe người đó nói thấy một cô gái bị một đám người bắt đi…….<br><br>.<br><br>tôi đoán người đó là Niệm Khiết”<br>Nói xong Lục Thành còn đưa cho anh ấy vòng tay của Niệm Khiết.<br><br>“Cái này là khi đến nơi tôi thấy Lâm Lâm nắm chặt trên tay”<br>Tần Thiếu Nhiên nhận lấy vòng tay anh ấy không dám tin vào lời mình nghe được, cậu ấy bất an trong lòng vô cùng lo lắng.<br><br>“Không thể nào, ai lại muốn bắt cô ấy chứ……….<br><br>”<br>Nói đến đây Tần Thiếu Nhiên chợt im lặng rồi như nghĩ ra gì đó, anh ấy vội vàng rời khỏi đó trước sự ngạc nhiên của mọi người.<br><br>“A Thành, khi nào cô ấy tỉnh thì gọi cho tôi…….<br><br>.<br><br>”<br>“Cậu muốn đi đâu vậy?”<br>Tần Thiếu Nhiên không trả lời mà một mạch chạy khỏi đó.<br><br>Trong lúc Tần phu nhân đang vui vẻ nói chuyện với Nguyên Nhã.<br><br>“Được, tới lúc đó dì sẽ đưa con đi chọn váy cưới có được không?”<br>Tần Thiếu Nhiên đi vào không nói lời gì giật lấy điện thoại của mẹ rồi đập vỡ nát nó.<br><br>Tần phu nhân hoảng hốt, bà ấy tức giận đứng dậy la mắng.<br><br>“Hỗn xược, con làm gì vậy hả?”<br><br>Tần Thiếu Nhiên với gương mặt đỏ bừng vì tức giận chất vấn mẹ.<br><br>“Cô ấy đâu? Mẹ bắt Khiết Khiết đi đâu rồi?”<br>Tần phu nhân biết được nguyên nhân con trai hành xử như vậy thì bình thản nói.<br><br>“Mẹ không biết”<br>“Con đã nói với mẹ rồi mà, cô ấy là giới hạn của con, tại sao mẹ cứ muốn ép con chứ?”<br>“Vậy con cứ nghe theo sắp xếp của mẹ đi, thì mẹ sẽ đưa cô ta về”<br>Tần Thiếu Nhiên nén cơn tức giận, nhưng anh ấy trong lòng đang rất lo lắng cho Niệm Khiết nên cứ phải siết chặt tay mình đến nổi tay đã chảy máu.<br><br>Tần lão gia nghe thấy tiếng động lớn thì đi xuống tầng, thấy con trai đang kích động thì ông ấy đi đến.<br><br>“Sao vậy? Sao lại lớn tiếng như vậy chứ?”<br>Tần Thiếu Nhiên thấy mẹ không có ý hối cải thì cũng phải chấp nhận thoả hiệp.<br><br>“Có phải con đồng ý kết hôn, thì mẹ sẽ thả cô ấy không?”<br>“Đúng vậy”<br>Tần lão gia nghi hoặc quay sang hỏi vợ.<br><br>“Ý này là sao? Bà đã bắt giữ ai sao?”<br>Tần phu nhân không trả lời, khiến cho Tần lão gia tức giận hét lớn hỏi.<br><br>“Mau trả lời đi, chuyện hai người nói là sao?”<br>Không khí xung quanh trở nên ngột ngạt, họ không ai nói lời nào nữa chỉ biết lặng người.<br><br>Đột nhiên lúc đó có người chạy vào gấp gáp nói với bà ấy.<br><br>“Phu nhân không hay rồi…….<br><br>.<br><br>”<br>Kẻ đó thấy Tần Thiếu Nhiên và Tần lão gia thì chợt im lặng, bà ấy vẫn còn thản nhiên hỏi.<br> <br><br>“Nói đi, có chuyện gì?”<br>Tên kia ngập ngừng nhỏ giọng nói.<br><br>“Chiếc xe của đám người chở cô gái đó…….<br><br>.<br><br>rơi xuống vách núi…….<br><br>.<br><br>hiện nay cảnh sát đã đến đó phong toả hiện trường rồi”<br>Trời quanh như sụp đổ, Tần Thiếu Nhiên nghe xong thì tim như vỡ vụn, còn Tần phu nhân lại ngớ người sợ hãi, bà ấy vốn chỉ muốn dùng chuyện này ép Tần Thiếu Nhiên kết hôn và không nghĩ đến chuyện kết quả lại thế này.<br><br>Tần Thiếu Nhiên nghe được tin này liền bất chấp mọi thứ chạy đi.<br><br>Còn lại nơi này Tần phu nhân đã như người mất hồn ngồi gục xuống.<br><br>“Không thể nào? Sao chuyện lại thế này chứ?”<br>Tần lão gia đã không chịu đựng nổi vợ nữa mà thất vọng trách mắng bà ấy.<br><br>“Làm chuyện xằng bậy, cứ luôn cho mình là đúng, nếu sau này bà và Thiếu Nhiên có xảy ra bất cứ chuyện gì thì cũng là do bà tự chuốc lấy mà thôi”<br>Tần lão gia rời đi để lại bà ấy ngồi thẩn người trong căn nhà im lặng trống vắng, sự sợ hãi và cô đơn bao trùm bà ấy, có lẽ bà ấy lần này đã triệt để đánh mất gia đình mình.<br><br>.<br><br>"]