["<br>“Dì Lục”<br>Nhậm Nhã Lâm hôm nay có hẹn cùng Lục phu nhân đi chọn váy cưới.<br><br>Vừa thấy cô ấy thì Lục phu nhân đã vô cùng vui vẻ.<br><br>“Tiểu Lâm”<br>“Dì đợi cháu có lâu không ?”<br>“Không lâu, mau đi thôi, vào trong chọn váy cưới”<br>“Vâng ạ”<br>Họ đi vào bên trong và được tiếp đón vô cùng nồng nhiệt.<br><br>“Chào hai vị, mời vào trong”<br>Lục phu nhân bình tĩnh nói với nhân viên.<br><br>“Hôm qua tôi có hẹn đến xem một bộ váy cưới, cô cứ mang bộ váy cưới đó ra là được”<br>Nhậm Nhã Lâm ngạc nhiên nhìn bà ấy.<br><br>“Dì đã chọn giúp cháu rồi sao ?”<br> <br>“Dì xin lỗi đã không nói trước với cháu, nhưng dì tin nó sẽ rất thích hợp với cháu”<br>“Dì đừng xin lỗi cháu, mấy chuyện này cháu không có ý kiến đâu ạ”<br>Một lúc sau Nhậm Nhã Lâm được đưa vào thay váy, lúc cô ấy vừa xuất hiện thì Lục phu nhân đã nhanh tay dùng máy quay lại cảnh tượng thơ mộng đó.<br><br>Làn da trắng sáng, đôi môi đỏ mộng, đôi mắt tròn long lanh làm cho Nhậm Nhã Lâm như một tiểu thư cao quý, vừa sang trọng vừa dịu dàng.<br><br>Lục phu nhân gửi video sang cho Lục Thành, cậu ấy đang xem bệnh án khi thấy tin nhắn của mẹ liền mở lên xem.<br><br>Chỉ qua video nhưng dáng vẻ xinh đẹp của Nhậm Nhã Lâm trong bộ váy cưới làm cho Lục Thành có chút ngẩn ngơ.<br><br>“Mẹ: Sao ? Thấy vợ của con đẹp chứ ?”<br>“Lục Thành: Rất đẹp”<br>Lời nói lạnh nhạt nhưng lại khiến Lục phu nhân cười thích thú.<br><br>“Dì à, dì thấy sao ạ ?”<br>Nhậm Nhã Lâm bước ra gọi Lục phu nhân.<br><br>“Đến đây, để dì xem”<br>Bà ấy vui vẻ đi quanh Nhậm Nhã Lâm.<br><br>“Rất đẹp, cháu xem, dì đã nói mà bộ váy này rất hợp với cháu”<br>Thật ra đây là bộ váy do Lục phu nhân đặt biệt chọn người may riêng cho Nhậm Nhã Lâm, đây cũng chính là lời hứa mà bà ấy đã hứa với mẹ của Nhậm Nhã Lâm năm đó.<br><br>“A Dĩnh, cậu xem cái váy đó có đẹp không ?”<br>“Rất đẹp, sau này mình cũng muốn may một bộ váy cưới xinh đẹp giống như vậy cho con gái của mình”<br>“Vậy nếu sau này con gái cậu là con dâu của mình thì mình sẽ tặng nó một chiếc váy thật xinh đẹp, có được không ?”<br>“Nếu được vậy thì tốt quá”<br>Mẹ của Nhậm Nhã Lâm tên là Viên Dĩnh, năm đó bà ấy và Hàn Oánh là bậc tài nữ vừa xinh đẹp vừa tài giỏi, hai người họ đều gả cho người mình yêu nhất, về sau Viên Dĩnh vào Lục thị làm nhân viên dưới trướng Lục Thiên Phong cũng chính là ba của Lục Thành.<br><br>Mối quan hệ của hai nhà luôn luôn tốt như thế nhưng không hiểu sao trong một gặp tai nạn cả Viên Dĩnh và Lục Thiên Phong đều nhập viện rồi sau đó bà ấy cũng rời khỏi Lục thị.<br><br>Đến bây giờ thứ còn lại duy nhất chính là lời hứa năm xưa, Hàn Oánh chỉ đành dành nhiều tâm tư hơn vào đứa con gái của bạn thân mình.<br><br><br>( A Dĩnh, nếu như cậu thấy được dáng vẻ xinh đẹp này của con bé, nhất định cậu sẽ rất vui )<br>Mấy ngày tiếp theo Nhậm Nhã Lâm cùng người Lục gia chuẩn bị hôn lễ, ông bà nội cũng vui vẻ chọn thiệp cưới và phong cách trang trí cho lễ cưới.<br><br>“Tiểu Lâm, bà thấy mẫu thiệp này rất đẹp, cháu thấy sao ?”<br>“Ông thấy mẫu này mới thật sự là đẹp, cháu xem thử đi”<br>Hai ông bà cải nhau rất to, mỗi người một ý không ai chịu thua ai.<br><br>Lục phu nhân bên cạnh cũng chỉ biết cùng Nhậm Nhã Lâm cười bất lực.<br><br>Lúc nayd Nhậm Nhã Lâm lấy điện thoại ra chụp ảnh thiệp cưới gửi cho Lăng Nghiên.<br><br>“Nhậm Lâm: Cậu xem, mẫu nào đẹp hơn”<br>“Lăng Nghiên: Chọn thiệp cưới rồi à ? Mình thấy cái nào cũng đẹp cả”<br>“Nhậm Lâm: Nhưng không thể chọn cả hai được”<br>“Lăng Nghiên: Vậy để mình xem kĩ đã”<br>Bên phía Lăng Nghiên cô ấy lúc này lại nghĩ ra được một trò rất thú vị, cô ấy cười nham hiểm gửi ảnh thiệp cưới vào trong nhóm lớp cũ.<br><br>“Lăng Nghiên: Cầu cứu đây, bạn học cũ Nhậm Nhã Lâm của chúng ta sắp kết hôn rồi nhưng lại không biết nên chọn thiệp thế nào, mọi người giúp với”<br>“Bạn học: Cái gì ? Nữ thần Nhậm Nhã Lâm của chúng ta sắp kết hôn sao ? Thật bất ngờ đó nha”<br>“Bạn học: Tin hot rồi đây, cứ tưởng Nhậm Nhã Lâm và Lạc Bộ Thiên sẽ kết hôn với nhau nhưng bây giờ đôi uyên ương của tôi đều đã kết hôn rồi”<br>“Bạn học: Thiệp cưới của Nhã Lâm đẹp quá, trong rất sang trọng nha, thật sự rất muốn gặp chồng của cậu ấy quá đi”<br>“Lăng Nghiên: Bật mí nhỏ nha, tôi đã gặp chồng tương lai của cậu ấy rồi, rất đẹp trai lại còn là bác sĩ nữa đó”<br>“Bạn học: Bác sĩ á ? Nhất định là rất giỏi rồi”<br>“Bạn học: Ngưỡng mộ quá đi, nếu như vậy thì rời xa bạn trai cũ của Nhã Lâm cậu ấy đã gặp được lương duyên tốt trời ban rồi”<br> <br>“Lăng Nghiên: Đừng có nói như vậy, so sánh ai kia với chồng tương lai của Nhã Lâm thì có chút không tương xứng a”<br>Những tin nhắn bàn tán một lúc một nhiều, trong đó có cả Lạc Bộ Thiên và Hàn Vân cũng đang xem tin nhắn, Lạc Bộ Thiên biết chuyện Nhậm Nhã Lâm sắp kết hôn thì lại không tin được mà tức giận tức điện thoại.<br><br>Hàn Vân thấy mọi người so sánh Lạc Bộ Thiên với chồng của Nhậm Nhã Lâm nhưng lại có chút thua thiệt thế là cô ta tức giận muốn đập vỡ cả điện thoại.<br><br>”Đánh ghét, Nhậm Nhã Lâm cô sống có vẻ tốt quá nhỉ ? Tôi đợi mà xem gia thế của chồng cô như thế nào mà lại kiêu ca khoe khoang như vậy”<br>Bên này Lăng Nghiên xem tin nhắn mà cười thích thú.<br><br>( Sảng khoái quá đi thôi, Lạc Bộ Thiên và Hàn Vân đó chắc chắn đã xem tin nhắn rồi, lần này mình sẽ thay cho A Lâm trút giận )<br>Nhậm Nhã Lâm bên này đang xem tiếp những mẫu thiệp khác thì cứ nghe tin nhắn vang lên liên hồi.<br><br>“Sao vậy chứ ? Bình thường cũng đâu có nhiều tin nhắn đến vậy ?”<br>Cô ấy tò mò mở máy lên thì bất ngờ khi thấy chuyện tốt mà Lăng Nghiên đã làm.<br><br>( Cái gì thế này ? Sao…….<br><br>sao ai cũng đang bàn về mình hết vậy ? )<br><br>"]