["<br>“Anh trả lời đi”<br>Nhậm Nhã Lâm đau lòng nhìn Lục Thành im lặng, anh ấy lựa chọn im lặng và bắt đầu né tránh ánh mắt của cô làm cho cô ấy triệt để tuyệt vọng.<br><br>“Em chỉ muốn anh trả lời mà thôi, chỉ cần anh nói không phải thì em sẽ lập tức loại bỏ những nghi ngờ, nhưng anh lại lựa chọn im lặng”<br>Lục Thành ngậm ngùi rơi những giọt nước mắt đang hoà lẫn vào mưa, anh ấy muốn tiến đến nắm lấy tay Nhậm Nhã Lâm nhưng cô đã thẳng thừng né tránh.<br><br>“Đừng động vào em”<br>Nhậm Nhã Lâm trầm mặc đau đớn hỏi Lục Thành.<br><br>“Anh có biết em bây giờ đau khổ đến mức nào không ? Anh có biết bản thân em đang đối mặt với những gì không ?”<br>“Em nghe anh giải thích được không ?”<br>“Giải thích, đối diện với kẻ đã gián tiếp hại chết mẹ mình, con trai của kẻ thù phá hoại mọi thứ của gia đình mình…….<br><br>thì anh nghĩ em nên nghe anh giải thích như thế nào ?”<br>Nhậm Nhã Lâm cười khổ bất lực nói.<br><br>“Em cứ nghĩ mọi thứ em có hiện tại là do em may mắn, nhưng không ngờ mọi thứ đạt được đều do mẹ em lấy mạng sống ra đánh đổi………Lục Thành à, hai mạng người đó…….<br><br>anh tính thế nào với em ?”<br>“Anh…….<br><br>.<br><br>”<br> <br>“Em chỉ muốn môt cuộc sống bình yên, muốn có một người thật lòng yêu thương mình vốn không phải là một sự thương hại và bù đắp”<br>Nhậm Nhã Lâm siết chặt cánh tay, cố kiềm lòng nói ra lời dừng lại với Lục Thành.<br><br>“Chúng ta…….<br><br>.<br><br>ly hôn đi”<br>Nhậm Nhã Lâm định rời đi thì Lục Thành đột nhiên nắm chặt tay giữ cô ấy lại, anh nhìn cô với ánh mắt cầu khẩn.<br><br>“Em có thể suy nghĩ lại có được không ?”<br>“Không yêu nữa cũng không suy nghĩ nữa, em hiện tại đối với anh chỉ có hận thù mà thôi”<br>Nói xong cô ấy dứt khoát rút tay rời đi, để lại Lục Thành vẫn thơ thẩn đứng đó không nói gì cũng không làm gì, anh ấy không còn sức lực di chuyển, trong đầu anh liên tục thúc giục đuổi theo cô ấy nhưng cơ thể lại không thể di chuyển dù chỉ một bước.<br><br>Nhậm Nhã Lâm đi trên đường, cô ấy trở về nhà cũ của ba mẹ mà không ngờ khi đi đến cửa đã đột nhiên ngất xĩu, một lúc sau Lăng Nghiên và Âu Dương Việt lái xe đến nơi, họ vội vàng đi đến đỡ lấy cô ấy.<br><br>“Lâm Lâm”<br>“Chị Lâm”<br>Hoá ra sau khi Nhậm Nhã Lâm rời đi thì Lục Thành đã gọi cho Lăng Nghiên tìm Nhậm Nhã Lâm vì sợ cô sẽ xảy ra chuyện.<br><br>Nhậm Nhã Lâm bị ngất do dầm mưa quá lâu, cơ thể cô ấy vốn không được khoẻ nên cứ luôn hôn mê sau khi được đưa đến bệnh viện.<br><br>Lục Thành nhận được tin thì cũng chỉ âm thầm đến lén nhìn cô ấy, Lục phu nhân sau khi biết chuyện cũng đã đến tìm Lục Thành để hỏi rõ mọi chuyện.<br><br>Khi đến bệnh viện đã thấy anh ấy đang trầm tư ngồi trên ghế trước cửa phòng con dâu.<br><br>“Rốt cuộc con và Tiểu Lâm đã xảy ra chuyện gì vậy ?”<br>Lục Thành gương mặt nhợt nhạt, anh ấy vẫn luôn cúi mặt nói chuyện với mẹ.<br><br>“Cô ấy đã biết hết mọi chuyện năm đó rồi”<br>Lục phu nhân ngạc nhiên khi biết được tin Nhậm Nhã Lâm đã biết về cái chết năm đó của mẹ cô.<br><br>“Sao có thể ? Sao con bé lại biết ?”<br>“Con không biết, nhưng chắc chắn có người đã cố gắng gây hiểu lầm giữa chúng con, con nhất định phải tìm ra kẻ đó”<br>“Vậy con bé………”<br>“Cô ấy muốn ly hôn, nhưng trước khi tìm ra kẻ đứng sau con sẽ không đồng ý với cô ấy đâu, mẹ đừng lo”<br>“Nhưng chẳng lẽ hai đứa con sẽ mãi như vậy sao ?” <br>Lục Thành đưa ánh mắt đầy bi thương nhìn mẹ.<br><br>“Nhưng thật sự là chúng ta có lỗi với gia đình cô ấy, con……….<br><br>”<br>Nói chưa hết câu Lục Thành đã kiệt sức mà ngất xỉu ngã xuống khiến Lục phu nhân vô cùng lo lắng.<br><br><br>Cùng một lúc cả hai người đều vì sự đau buồn mà đỗ bệnh, Lục Thành thì trong cơn mê vẫn luôn gọi tên vợ khiến Lục phu nhân vô cùng đau khổ.<br><br>“Lâm Lâm…….<br><br>.<br><br>”<br>Sau hơn một ngày hôn mê Nhậm Nhã Lâm đã tỉnh lại, thấy Lăng Nghiên ở đó cô ấy liền gắng gượng ngồi dậy.<br><br>“Nghiên Nghiên”<br>Lăng Nghiên thấy bạn thân tỉnh lại thì vui mừng.<br><br>“Lâm Lâm cậu tỉnh rồi”<br>“Sao cậu lại ở đây ?”<br>“Hôm đó mình đến tìm cậu có việc thì thấy cậu đang ngất xỉu ở trước cửa nhà nên mình……”<br>“Sao cậu biết mình ở nhà cũ ?”<br>Lăng Nghiên ấp úng khi nghe Nhậm Nhã Lâm hỏi như thế vì đã được Lục Thành nhờ vả giấu giúp chuyện này.<br><br>“À…….<br><br>.<br><br>mình…….<br><br>”<br>Trong lúc Lăng Nghiên đang khó xử thì Lục Vĩnh Tâm vội vàng đi vào khiến Lăng Nghiên và Nhậm Nhã Lâm.<br><br>“Chị dâu”<br>“Tiểu Tâm”<br>Lục Vĩnh Tâm nước mắt lưng tròng đi đến cầu xin chị dâu.<br><br> <br>“Chị giúp anh trai em với, anh ấy đến giờ vẫn chưa tỉnh, em rất sợ”<br>Nhậm Nhã Lâm nghe nhắc đến Lục Thành thì lạnh nhạt tránh né.<br><br>“Chị không khoẻ, không thể đến được”<br>Lục Vĩnh Tâm vội vàng quỳ xuống khóc lóc không ngừng.<br><br>“Chị dâu, cho dù hai người có như thế nào thì chị cũng không nên lạnh lùng như vậy được, anh ấy hôm đó cũng đã rơi vào hôn mê, nhưng đến tận hôm nay vẫn chưa tỉnh, em cầu xin chị mà”<br>Vì quá đau lòng nên Nhậm Nhã Lâm đã tuyệt tình từ chối tất cả.<br><br>“Chị nói rồi, chị không đi”<br>Thấy Lục Vĩnh Tâm khóc lóc thảm thiết, Lăng Nghiên thương xót nên đã đỡ cô ấy lên.<br><br>“Em trở về đi, để chị khuyên cô ấy”<br>Lục Vĩnh Tâm biết chị dâu đang bị thù hận che mắt nên cũng đành rời đi.<br><br>Lăng Nghiên sau khi tiễn Lục Vĩnh Tâm ra ngoài cũng đã quay lại khuyên giải Nhậm Nhã Lâm.<br><br>“Dù sao, cậu ấy cũng vì cậu mà đỗ bệnh, chẳng lẽ trong lòng cậu không có chút thương cảm gì với cậu ấy sao ?”<br>Nhậm Nhã Lâm im lặng không đáp lời, Lăng Nghiên bất lực nhìn cô ấy.<br><br>“Tình cảm từ tận tâm tư cậu đã mờ nhạt sau một chuyện chưa rõ ràng hay sao ? Mình sẽ không tin cậu lại trở thành một người mù quáng như vậy, mình hy vọng cậu sẽ suy nghĩ kĩ”<br>Nói xong Lăng Nghiên thất vọng rời đi, nhưng cô lại không hề hay biết Nhậm Nhã Lâm nước mắt đã tuông trào, dù sao đi nữa thì tình cảm cô dành cho Lục Thành vẫn không thể nào trong giây phút ngắn ngủi mà vức bỏ hết tình cảm cô dành cho anh.<br><br><br><br>"]