["<br>Trong phòng bệnh của Lục Thành thế mà Nhậm Nhã Lâm vẫn đến chăm sóc anh, bác sĩ chữa trị cho cậu ấy đến thăm khám thì dặn dò Nhậm Nhã Lâm.<br><br>“Cơ thể anh ấy đã tốt hơn nhiều rồi, có lẽ sẽ sớm tỉnh lại thôi…….<br><br>mà nói cũng lạ thật, anh ấy sao lần này trở nên như vậy chứ ? Trước đây anh ấy làm việc lao lực đến mức nào cũng chưa từng bệnh nặng như vậy”<br>Nhậm Nhã Lâm gượng cười, cô ấy biết chuyện xảy ra như vậy nguyên nhân đều nằm ở cô nên chỉ im lặng.<br><br>Sau khi bác sĩ rời đi Nhậm Nhã Lâm tiếp tục chăm sóc Lục Thành, nhìn anh ấy vẫn hôn mê cô lo lắng thầm mong anh tỉnh lại.<br><br>( Anh là đang trốn tránh hay sao ? Lục Thành, anh mau tỉnh lại đi, em muốn anh giải thích rõ với em thay vì anh mãi như vậy )<br>Cô ấy do dự muốn bước đến nắm lấy tay Lục Thành thì đột nhiên Lục Vĩnh Tâm đi vào, cô ấy lúc đó mới giật mình lùi về sau.<br><br>“Chị dâu”<br>“Tiểu Tâm…….<br><br>”<br> <br>“Em biết ngay là chị sẽ đến mà”<br>Nhậm Nhã Lâm định lên tiếng phản bác thì Lục Thành mơ màng gọi tên cô ấy.<br><br>“Lâm Lâm…….<br><br>.<br><br>”<br>Nhậm Nhã Lâm hốt hoảng rời đi, Lục Vĩnh Tâm vội vàng chạy theo kéo tay chị dâu lại.<br><br>“Chị dâu, chị đừng đi”<br>“Nhiệm vụ của chị đã xong rồi, chị không muốn ở đây nữa”<br>“Em đã nghe mẹ nói chuyện của hai người rồi, em không biết chuyện năm đó thực hư thế nào nhưng em tin anh của em thật sự không muốn giấu chị…….<br><br>”<br>“Không muốn sao ? Chị và anh ấy kết hôn bao lâu chứ ? Đến cuối cùng sự thật này lại được Dương Tuyết Thanh nói cho chị nghe”<br>Lục Vĩnh Tâm ngạc nhiên khi biết người đứng sau lại là Dương Tuyết Thanh.<br><br>“Là cô ta, sao chị lại có thể tin lời cô ta chứ ? Chị đừng như thế mà cải vả với anh trai em được”<br>Nhậm Nhã Lâm buồn bã bày tỏ tâm tư của mình.<br><br>“Tiểu Tâm, chuyện của chị và anh trai em không đơn thuần là cải vả bình thường mà là có liên quan đến cái chết của mẹ chị, chị chỉ là không thể chấp nhận được sự thật này, chị không muốn tin việc những người chị yêu thương và quan tâm lại là người phá hoại gia đình của mình…….<br><br>.<br><br>” <br>Nhậm Nhã Lâm đau lòng ngập ngừng, nước mắt cô bắt đầu rơi xuống.<br><br>“Đó là mẹ chị, người mà chị vô cùng yêu thương…….<br><br><br>em có biết vì cái chết của mẹ chị mà đã dẫn đến bao nhiêu chuyện xảy ra hay không ? Nỗi đau mất đi hai người thân yêu quý nhất tuyệt vọng thế nào em biết không ?”<br>Lục Vĩnh Tâm như đã hiểu ra, cô ấy đã có thể hiểu được phần nào sự khó xử của chị dâu mà đã dần buông tay ra để Nhậm Nhã Lâm rời đi.<br><br>Hôm đó Nhậm Nhã Lâm trở về nhà cũ trầm tư ngồi trong căn nhà trống vắng mà tâm tư càng rối bời hơn, hình ảnh gia đình cô khi xưa hiện về khiến cô khóc nghẹn.<br><br>Càng nhớ Nhậm Nhã Lâm càng buồn hơn, ngay cả hình ảnh hạnh phúc vui vẻ giữa cô và nhà họ Lục càng khiến cô tuyệt vọng hơn nữa.<br><br>“Sao lại như vậy chứ ? Sao mọi chuyện lại thành ra thế này ?”<br>Một lúc sau Nhậm Tinh Khả đột ngột đến đó, cô ấy thấy chị gái thẩn thờ ngồi trên ghế thì đi đến thắc mắc.<br><br>“Chị, sao chị lại ở đây ? Anh rễ đâu ?”<br>Nhậm Nhã Lâm đã khóc nhiều đến mức mệt mỏi, cô ấy chầm chậm đưa tay ra tỏ ý muốn ôm lấy em gái.<br><br>Nhậm Tinh Khả cũng chu đáo hiểu ra liền đi đến ôm lấy chị.<br><br>Giọng nói Nhậm Nhã Lâm yếu ớt, cô ấy nhỏ giọng hỏi em gái.<br><br>“Tiểu Khả, nếu như mọi điều tốt đẹp hiện tại của chúng ta được đánh đổi bởi một thứ đặc biệt khác, em sẽ thế nào ?”<br>“Em không biết ý chị nói là thế nào, nhưng có lẽ em biết chị đã gặp phải chuyện gì đó…… Bản thân chúng ta rơi vào tinh trạng không tỉnh táo và có thể làm ra nhiều chuyện sai lầm nhất là khi ta gặp vào một chuyện gì đó, nếu là em thì bản thân em sẽ nhìn nhận vào hiện tại, vì có thể những điều ta nhận được chính là điều tốt đẹp nhất mà người nào đó dành cho mình”<br>“Chị rất sợ hãi, chị muốn trốn tránh nó…….<br><br> <br>.<br><br>chị sợ bản thân chị sẽ không kiềm được mà vội vàng đưa ra quyết định sai lầm”<br>“Em tin chị có thể tỉnh táo xử lí mọi chuyện mà, chị gái của em là người luôn làm tốt mọi chuyện, đúng không ? Em chỉ muốn nói với chị, tất cả mọi chuyện đều có hai mặt, thay vì nhìn vào góc khuất tăm tối thì ta có thể nhìn nó ở một góc khác tươi sáng hơn”<br>Nhậm Nhã Lâm cuối cùng vẫn phải dựa vào sự an ủi của em gái mà bình tĩnh hơn, hôm đó hai chị em họ ở lại nhà cũ ôm nhau ngủ rất say.<br><br>Ở một nơi khác có người đang xem hồ sơ lý lịch của chị em Nhậm Nhã Lâm, không những thế kẻ đó còn nắm rõ về thông tin ba mẹ của cô.<br><br>“Viên Dĩnh, Nhậm Sơn…….<br><br>.<br><br>đến cuối cùng thì con gái của hai người vẫn rơi vào tay tôi mà thôi, chuyện năm đó tôi sẽ tính đủ với con gái của hai người, cho dù có như thế nào tôi cũng sẽ không để bất cứ ai đe doạ đến tôi nữa đâu”<br>Nói xong kẻ đó liền đốt đi bức ảnh gia đình của Nhậm Nhã Lâm, có lẽ tiếp đến sẽ có rất nhiều rắc rối xảy đến với Nhậm Nhã Lâm và người bên cạnh cô.<br><br><br><br>"]