["\"Diệp Minh, trưởng tôn chủ tịch truyền thông Diệp thị, một nửa khu dạy học của trường trung học quốc tế chúng ta, đều là truyền thông Diệp thị quyên tặng, cho nên, Diệp Minh cũng là thái tử gia của trung học quốc tế chúng ta, người bình thường đều không dám chọc cậu ta.\"<br><br>Tới trưa tan học, Lý Mạn dẫn theo Hứa Thư Yểu và Hứa Diễn đi vào nhà ăn trường học. Ba người đi múc cơm, ngồi trong góc, Lý Mạn phổ cập khoa học cho Hứa Thư Yểu với Hứa Diễn tư liệu của mấy người mà bọn họ phát sinh xung đột hôm nay.<br><br>\"Ha, đã thời đại nào rồi, còn thái tử gia, có quê mùa không?\" Hứa Diễn nghe Lý Mạn giới thiệu xong, thiếu chút nữa cười sặc sụa.<br><br>Hứa Thư Yểu liếc mắt trừng anh một cái.<br><br>Cái đứa mới vừa khai giảng đã gây chuyện này, không xứng nói chuyện.<br><br>Hứa Diễn ngoan ngoãn câm miệng, giơ tay lên gắp một miếng xương sườn từ khay ăn của Hứa Thư Yểu.<br><br>Lý Mạn cười cười, cũng không để ý việc Hứa Diễn cắt ngang, tiếp tục nói: \"Cái nam sinh bị cậu đánh bữa nay đó, tên là Đỗ Xán. Cậu ta là bạn của Diệp Minh, con trai út của ông chủ Điền sản Đỗ thị, ngày thường hay đi theo bên người Diệp Minh, quan hệ rất tốt.\"<br><br>\"Không phải tiểu tùy tùng sao?\" Hứa Diễn khinh thường cười nhạo một tiếng: \"Hai người kia thoạt nhìn là cái đồ yếu gà, một mình tôi có thể đánh 10 đứa như vậy.\"<br><br>Chuyện hồi sáng bởi vì chủ nhiệm lớp lão Lý ở hiện trường nên chiến hỏa cũng không có bị châm lên.<br><br>Sau khi lão Lý biết ngọn nguồn sự việc xong thì giáo huấn miệng một trận, mà thế còn chưa xong đâu à, vì sau đó Đỗ Xán liền trực tiếp hạ chiến thư cho Hứa Diễn, trưa nay sau khi tan học, gặp nhau trên sân vận động trường.<br><br>Ai không tới kẻ đó là cháu trai.<br><br>Cho nên thừa lúc rảnh ăn trưa, Lý Mạn hảo tâm phổ cập khoa học về bối cảnh của Diệp Minh và Đỗ Xán cho bạn học mới một chút.<br><br>Lý Mạn nói: \"Nếu cậu cảm thấy bọn họ rất dễ đối phó, vậy cậu sai rồi. Còn có một người nữa thường xuyên với đám Diệp Minh bọn họ, cậu ta tên Diêm Minh Vũ, cậu ta là vua đánh nhau có tiếng của trường chúng ta, người giang hồ tặng biệt danh Diêm Vương. Nghe nói, ba cậu ta trước kia là dân giang hồ.\"<br><br>Hứa Diễn: \"......\"<br><br>Hứa Thư Yểu lạnh lẽo nói: \"Trong tình huống bình thường, các cuộc đấu tranh giữa giống đực nếu không phải vì tranh địa bàn, thì chính là vì hấp dẫn khác phái, giờ các cậu hẹn đánh nhau, là vì cái gì?\"<br><br>Hứa Diễn ba hai cái ăn hết sạch cơm, thả đũa xuống nói: \"Hành vi của nhân loại, không thể dùng tư duy của động vật mà xem xét.\" Anh bỗng đứng dậy: \"Tôi đi đánh lộn đây.\"<br><br>Hứa Thư Yểu liếc mắt nhìn anh, tiếp tục ăn cơm trưa của mình, đối với việc anh muốn làm cái gì, cô thờ ơ.<br><br>Thấy Hứa Thư Yểu không phản ứng, anh lại quay đầu về ngồi lại: \"Mẹ* không cản con lại sao? Không giận?\"<br><br>*: Mỗi lần, mình đều thấy khá bối rối với cách xưng hô, có lẽ mọi người đều biết là trừ phần kính ngữ khi xưng hô với người bề trên (cấp trên cũng tính luôn, hoặc những người xa lạ, hay đối tượng khách hàng) /nin-wo/ ra, ở bên đó dù dù là cha mẹ con cái họ cũng hay xưng chỉ một kiểu /ni-wo/ (ta – ngươi) nhể, nên giờ dù hơi bối rối, mình vẫn sẽ để Diễn ca gọi mẹ-con luôn lúc hai người nói chuyện riêng với nhau (dù sao mấy người khác đều chỉ nghe được là ni-wo, chỉ có phần nói chuyện với người khác luôn mới chuyển tôi-cậu/cậu ấy cho hợp cảnh), chỉ có phần xưng hô của chị Yểu mình mới cân nhắc trường hợp và tâm trạng của nhân vật mà chuyển dần. Với những nhân vật bạn học này, vẫn sẽ là tôi-cậu-mình tùy tình huống sẽ đổi chỉnh. [Haiz, đôi khi vì cách xưng hô nước mình phong phú quá mà mệt óc]<br><br>\"Vì sao tôi lại phải cản cậu?\" Hứa Thư Yểu buồn cười nhìn anh: \"Không phải cậu đã nói, ai không đi thì chính là cháu trai à? Tôi đây không có muốn vô duyên vô cớ, nhiều thêm mấy người ba đâu.\"<br><br>Hứa Diễn: \"......\" Rồi, không hổ là mẹ mình, lời này cũng nói ra miệng được!<br><br>Lý Mạn tò mò nghe hai người này đối thoại, cảm thấy thú vị.<br><br>\"Trước kia mẹ vừa nghe thấy con đánh lộn với người khác liền vô cùng tức giận.\" Hứa Diễn nhún vai nói: \"Có đôi khi còn sẽ lấy chổi lông gà, đuổi theo đánh con nữa.\"<br> <br><br>Mình tương lai dữ vậy sao?<br><br>Hứa Thư Yểu giật giật mi, lại nhìn Hứa Diễn, anh đã đứng dậy đi rồi.<br><br>Lý Mạn kéo kéo Hứa Thư Yểu: \"Cậu không lo cho cậu ấy thiệt hả? Ba người kia thiệt sự không chọc được, trước hết không nói Hứa Diễn là một chọi ba, dù cho cậu ấy đánh thắng, chính là làm Diệp Minh mất mặt, cậu ấy còn đi học thế nào được hả?\"<br><br>Hứa Thư Yểu trầm mặc một chút, cười cười nói: \"Đây là chính cậu ta chọc ra chuyện, cần phải tự mình đi giải quyết, mình lo lắng cũng vô dụng. Lại nói nữa, đây không phải đã đắc tội rồi sao?\"<br><br>Lý Mạn nghĩ nghĩ, nói cũng phải.<br><br>Hứa Thư Yểu thả đũa xuống: \"Mình ăn no rồi, muốn tới cửa hàng tiện lợi trường mua nước khoáng, cậu có muốn đi cùng không?\"<br><br>\"Được thôi.\" Lý Mạn gật đầu.<br><br>Hai cô gái cùng nhau đi vào cửa hàng nhỏ trong trường, lúc đi ngang qua phòng y tế, Hứa Thư Yểu đột nhiên dừng một chút, cô nói: \"Cậu chờ mình một chút, mình đi phòng y tế mua chút đồ.\"<br><br>Lý Mạn thấy Hứa Thư Yểu chạy vào phòng y tế, không được trong chốc lát, trong tay cô xách một cái túi đi ra.<br><br>\"Yểu Yểu, cậu mua gì vậy?\"<br><br>Hứa Thư Yểu ho nhẹ một tiếng: \"Cũng không có gì, chỉ mua chút cồn iod.\" Dừng một chút, cô bổ sung thêm: \"Mình lại đột nhiên nhớ ra là nhà mình hết cồn iod rồi.\"<br><br>Lý Mạn cười trộm: \"À à.\"<br><br>Hai người vào cửa hàng mua nước khoáng, Lý Mạn thấy Hứa Thư Yểu cầm hai bình, cô ấy chủ động nói: \"Cậu đây là mua giùm Hứa Diễn hả? Có cần đưa đến cho cậu ấy giờ luôn không?\"<br><br>Vẻ mặt Hứa Thư Yểu không quá tình nguyện gật đầu: \"Cũng được, nước khoáng này xách trong tay còn rất là nặng.\"<br><br>\"Đi thôi, mình dẫn cậu đến sân vận động trường.\" Rõ ràng là rất lo lắng cho Hứa Diễn mà!<br><br>Trung học quốc tế vốn dĩ chính là trường học đám phú nhị đại của bổn thành phố tụ tập, không chỉ có khu dạy học cao lớn đẹp đẽ, ngay cả sân vận động cũng phân chia ra sân trong và sân ngoài.<br><br>Sân vận động bên ngoài không thấy người, vậy thì hẳn là ở sân trong rồi.<br><br>Hứa Thư Yểu đi theo Lý Mạn vào sân vận động, từ rất xa liền thấy có bốn người ở trong sân —— chơi bóng rổ?<br><br>Trên sân bóng rổ, Hứa Diễn đã cởi áo khoác, trên người mặc một cái áo hoodie màu đen. Động tác anh chàng tiêu sái vận bóng, dưới sự vây công của ba người khác, nhảy bật lên một đòn úp rổ.<br><br>Soái khí lại tiêu sái.<br><br>\"Oa, soái thiệt nha!\" Lý Mạn kinh thán ra tiếng.<br><br>Bóng vào rổ, Hứa Diễn cực kỳ kiêu ngạo khiêu khích: \"Chậc, ba người có được hay không đó hả?\"<br> <br><br>Hứa Thư Yểu đi tới, cũng không nói lời nào, tìm vị trí ngồi xuống, nhìn bốn người bọn họ chơi bóng.<br><br>Bên kia, Diệp Minh nhìn thấy có người tới, anh chàng vỗ bóng rổ một chút, dùng cái cằm cao quý kia của mình, chỉ chỉ về phía Hứa Thư Yểu nói: \"Không đánh nữa.\"<br><br>Hứa Diễn theo phương hướng cậu ta chỉ lia qua, cũng thấy được Hứa Thư Yểu, anh trực tiếp chạy tới.<br><br>\"Sao mẹ lại tới đây?\" Hứa Diễn ngồi phịch xuống bên người Hứa Thư Yểu, cái trán đầy mồ hôi nóng. Nhìn thấy trong tay cô còn xách theo hai bình nước, anh cũng không chút khách khí mà cầm lên một chai, mở nắp chai ra uống ngay.<br><br>Bởi vì mới vừa đánh bóng rổ xong, tóc mai với cái trán anh tất cả đều là mồ hôi, mồ hôi theo gương mặt anh chảy xuống, trượt tới trên cổ anh, theo động tác uống nước của anh lại trượt dọc theo hầu kết, trượt vào cổ áo anh.<br><br>Hứa Thư Yểu thầm chậc một tiếng.<br><br>\"Đây là gì?\" Hứa Diễn uống nước xong, lại nhìn thấy trên tay mẹ mình còn xách theo một cái túi, kéo ra nhìn một cái, thế mà là cồn iod, thuốc mỡ, còn có một ít tăm bông.<br><br>Hứa Thư Yểu hơi mất tự nhiên mà nhét cái túi trong tay vào trong lòng anh chàng, nói: \"Trong nhà hết cồn iod rồi.\" Cô mới sẽ không nói, cô là sợ anh bị đánh đâu.<br><br>Hứa Diễn nhướng mày: \"A, quan tâm con thì cứ việc nói thẳng đi, còn cố ý mua cồn iod gì cho con chứ.\"<br><br>Hứa Thư Yểu: \"......\" Cô tức giận vỗ bay tay anh: \"Rồi, chính là mua cho cậu. Cồn iod, tăm bông và thêm cả chai nước khoáng kia, tổng cộng 20 đồng tiền, đưa tiền đây.\"<br><br>Hứa Diễn cười, trực tiếp vỗ tấm thẻ vườn trường của mình vào trong tay Hứa Thư Yểu: \"Cầm đi, tùy tiện xài.\"<br><br>Một tấm thẻ vườn trường, thế mà cho ra hiệu quả đưa mấy triệu tệ.<br><br>Hứa Thư Yểu: \"......\"<br><br>Ba cậu nam sinh bên kia đã đi tới, Hứa Diễn đứng dậy, giơ tay phủ trên vai Diệp Minh nói: \"Nào nào nào, tôi giới thiệu cho các cậu một chút.\" Anh nói, chỉ vào Diệp Minh giới thiệu: \"Đây là Diệp Minh, hiện tại bọn tôi là bạn bè.\"<br><br>Hai cậu nam sinh tuấn lãng đứng chung một chỗ, thật sự rất đẹp mắt.<br><br>Hứa Thư Yểu rất buồn bực, mới ban sáng còn giương cung bạt kiếm muốn đánh một trận, lúc này liền thành bạn bè rồi?<br><br>Tình bạn của con trai, thật đúng là kỳ quái.<br><br>Hứa Diễn lại chỉ vào Hứa Thư Yểu giới thiệu: \"Diệp Minh, đây là tôi...... chị của tôi.\"<br><br>Diệp Minh nhẹ nhàng gật đầu, xem như chào hỏi, nhưng mà Đỗ Xán với Diêm Minh Vũ bên kia thì lại thật thò qua gọi một tiếng: \"Chào chị.\" Thái độ còn rất hữu hảo.<br><br>Hứa Thư Yểu: \"...... Chào các cậu.\"<br><br>Hứa Diễn vò đầu, suy nghĩ thấy cách xưng hô này không đúng á, vì nếu bọn họ gọi chị, thế chẳng phải thành cậu của anh rồi sao?<br><br><br>Mà thôi, mấy người này nếu dựa theo tuổi mà tính thì cũng coi như là hàng chú bác của anh thật.<br><br>Khóe môi Đỗ Xán mang cười, đứng trước mặt Hứa Thư Yểu: \"Chị, chị trông xinh đẹp thật đó, có muốn thêm số QQ không.\"<br><br>Hứa Thư Yểu cười: \"Cảm ơn, tôi không có số QQ.\"<br><br>Hứa Diễn lập tức cảnh giác, lặng yên không tiếng động ngăn cách Hứa Thư Yểu với ba người khác ra.<br><br>Hứa Thư Yểu tò mò: \"Các cậu...... Sao lại thành bạn bè rồi?\"<br><br>Hứa Diễn nhún vai: \"Có thể là bị mị lực nhân cách của mình chinh phục đi.\"<br><br>Thời gian ngược lại trước đó một chút, Hứa Diễn đúng hẹn đi vào sân vận động trường.<br><br>Lúc này Diệp Minh, Đỗ Xán, còn có cái cậu Diêm Minh Vũ vua đánh nhau trong truyền thuyết kia đều đã tới. Đỗ Xán với Diêm Minh Vũ đang chơi bóng rổ, Diệp Minh lười nhác dựa vào lan can ở một bên.<br><br>Diêm Minh Vũ đang vận bóng liếc mắt một cái liền thấy được Hứa Diễn đi vào đây, hỏi: \"Là tiểu tử kia hả?\"<br><br>Đỗ Xán quay đầu, nhìn qua đó, cắn răng: \"Chính là tiểu tử đó.\" Chỗ cánh tay hình như vẫn còn ẩn ẩn đau nhức, cậu ta nghĩ tới hình ảnh bị đè trên bàn trong lớp sáng nay, hận đến ngứa răng.<br><br>Hai tay Hứa Diễn xỏ trong túi áo, chậm rì rì bước tới.<br><br>Diêm Minh Vũ bắt đầu vận bóng, đập trên sàn một chút, rồi sau đó hung hăng đập về phía Hứa Diễn. Sức cậu ta rất lớn, độ chính xác cũng khá lớn, quả bóng rổ kia bay thẳng về phía trán Hứa Diễn.<br><br>Hứa Diễn cười nhạo một tiếng, nhảy bật lên một cái trực tiếp đón được bóng, sau đó liền đứng ở bên kia, cực kỳ tinh chuẩn mà ném vào rổ.<br><br>Xinh đẹp!<br><br>Quả bóng rổ bật lên vài cái trên sàn, lại lần nữa lăn trở về bên chân Diêm Minh Vũ.<br><br>Hứa Diễn lưu manh hỏi: \"Chậc, ba người cùng nhau lên?\" Nói rồi, anh ném áo khoác trên người sang một bên, làm tốt chuẩn bị đánh nhau.<br><br>Đỗ Xán quay đầu nhìn thoáng qua Diệp Minh, Diêm Minh Vũ vớt bóng rổ lên: \"Tiểu tử, đánh bóng rổ không tồi.\"<br><br>Hứa Diễn khoác lác mà chẳng đỏ mặt: \"Tuyển thủ đội quốc gia.\"<br><br>Đỗ Xán: \"Phi, cứ nổ đi.\"<br><br>Diệp Minh đi tới, nhận lấy bóng rổ từ trong tay Diêm Minh Vũ, đuôi mày thanh tuấn mang theo vài phần trào phúng: \"Vậy so một trận, one by one, người thua chính là cháu trai, về sau chạm mặt, trước hết kêu một tiếng ông nội.<br><br>Đầu lưỡi Hứa Diễn quét nhẹ khớp hàm, cười nói: \"Rồi, đến đây đi.\"<br><br>Đỗ Xán bức thiết muốn Hứa Diễn cúi đầu làm cháu trai, tự mình xông lên.<br><br>Cậu ta vận bóng tính toán thừa dịp Hứa Diễn không lo được phòng thủ trực tiếp ném vào rổ, ai biết được Hứa Diễn chỉ là đánh giả một phen, một cái bước nhanh đoạt lấy bóng rổ trong tay cậu ta, theo đó nhảy bật lên tại chỗ.<br><br>Bóng vào!<br><br>Đỗ Xán ngây người: \"Cậu gian lận đúng không?\" Đứng ở chỗ này mà cũng có thể ném vào được? Này...... Này cũng quá lợi hại!<br><br> <br>Hứa Diễn cười đắc ý: \"Cháu trai, gọi ông đi.\"<br><br>Sắc mặt Đỗ Xán chìm xuống, tuy rằng cực không tình nguyện, nhưng mà đã đánh cuộc thì phải chịu thua: \"Ông.\"<br><br>Diêm Minh Vũ sao có thể nhìn anh em mình bị bắt nạt, hét lớn một tiếng: \"Để mình!\"<br><br>Diêm Minh Vũ càng hung hơn Đỗ Xán, Hứa Diễn căn bản là không có cơ hội đụng tới bóng, nhưng mà Diêm Minh Vũ cũng không dám dễ dàng ném bóng. Thật vất vả tìm đúng cơ hội, Diêm Minh Vũ ra sức gạt Hứa Diễn ra, bóng rổ rời tay, cậu ta nhảy bật lên ném rổ.<br><br>Đang khi Hứa Diễn tiến lên, chuẩn bị cướp bóng ấy, anh đột nhiên chú ý tới, cái bảng chữ in một hàng khẩu hiệu tám chữ \"Thực tiễn quy phạm, rèn luyện thể năng\" ngay trên đỉnh đầu Diệp Minh kia lảo đảo lắc lư, thoát ly trói buộc, rớt xuống dưới.<br><br>\"Cẩn thận!\" Hứa Diễn hét lớn một tiếng, từ bỏ bóng rổ, nhào về phía cậu ta, một tay đẩy Diệp Minh ra, cái bảng khẩu hiệu kia nện thật mạnh lên sau lưng anh.<br><br>Một tiếng \"Bùm\" lớn vang lên, bảng chia năm xẻ bảy.<br><br>Hứa Diễn hít hà một hơi, đậu mía, đau!<br><br>Cái thứ này nếu mà nện trên đầu là xác định luôn, đầu sẽ nở hoa.<br><br>Đỗ Xán với Diêm Minh Vũ vội vàng tới nâng Diệp Minh dậy: \"Ca, không sao đó chứ?!\"<br><br>\"Không sao.\"<br><br>Diệp Minh cũng là sửng sốt hồi lâu mới phản ứng lại được, một màn vừa nãy thật nguy hiểm.<br><br>Cậu ta vỗ vỗ mông đứng dậy, đi đến bên người Hứa Diễn, đầu lưỡi nhẹ chống hàm trên, chậm rãi vươn tay: \"Cậu không sao đó chứ?\"<br><br>Hứa Diễn nắm lấy tay cậu ta, thuận thế đứng dậy, xoa xoa sau eo, vỗ vỗ bụi trên người: \"Không có gì, không chết được.\"<br><br>Chỉ là có hơi đau.<br><br>Vừa nãy Đỗ Xán với Diêm Minh Vũ đều bị dọa choáng váng, mà thấy Hứa Diễn thế mà có thể vào khoảnh khắc nguy hiểm như vậy ra tay cứu người, hai người họ nhìn thoáng qua nhau, Diêm Minh Vũ tiến lên: \"Cảm ơn cậu vừa nãy đã cứu Diệp ca.\"<br><br>Bốn người nhìn cái tấm bảng rơi trên mặt đất, trong lúc nhất thời đều có chút nghĩ mà sợ.<br><br>Hồi lâu, Hứa Diễn gãi gãi đầu, nhướng mày nói: \"Tới đi, tiếp tục, ba người các cậu cùng nhau lên, cũng không nhất định có thể thắng được tôi.\"<br><br>Diệp Minh nhướng môi: \"Cuồng vậy sao?\" Trong lời nói lại sớm không còn giương cung bạt kiếm lúc trước.<br><br>Hứa Diễn cũng cười: \"Có lợi hại hay không, đánh một trận chẳng phải sẽ biết sao?\"<br><br>\"Tới!\"<br><br>Con trai chính là như vậy, trước đó có thể bởi vì chuyện một cái chỗ ngồi mà thiếu chút nữa đánh lên, hiện tại cũng có thể bởi vì một lần ra tay cứu giúp mà bắt tay giảng hòa, cuối cùng sẽ bởi vì đánh bóng rổ tốt mà thành công biến thành anh em.<br><br>[Tiểu kịch trường]<br><br>Sau này khi Hứa Diễn biết được anh em tốt của mình thích mẹ mình, anh ôm vai người anh em và nói một cách khó hiểu<br><br>Hứa Diễn: \"Tôi nghi ngờ cậu là ba tôi, nhưng tôi không có bằng chứng, vậy cho nên bữa nào đó chúng ta đi xét nghiệm DNA đi.\"<br><br>Anh em thật sự, Diệp Minh: \"???\"<br>"]