["Rõ ràng đang ngồi trong phòng học, Hứa Thư Yểu lại cảm giác quanh người lạnh lẽo từng trận.<br><br>Cô cũng đã nghe được tí ti trong tiếng nghị luận của các bạn học chung quanh mình, ý tứ đại khái như sau đây, Hứa Diễn xong rồi nha.<br><br>Lý Mạn bên người càng là trợn tròn mắt, cô ấy kéo kéo tay Hứa Thư Yểu: \"Yểu Yểu, Hứa Diễn xong đời rồi! Vương Tiêu chính là thần thoại của lớp chúng ta, cậu ấy xưa giờ chưa từng thi hạng nhì khối đâu.\"<br><br>Hứa Mộng Dao dám đồng ý vụ đánh cuộc này chính là nhận chuẩn rằng, Hứa Thư Yểu chắc chắn không thi được hạng nhất khối.<br><br>Hứa Thư Yểu trầm mặc: \"......\"<br><br>Diệp Minh ngồi phía sau Hứa Thư Yểu cầm bút trong tay, chọc chọc sau lưng Hứa Thư Yểu, cô có chút cứng đờ quay đầu nhìn cậu ta.<br><br>Khóe môi Diệp Minh mang theo vài phần ý cười, ngũ quan tuấn tú càng thêm lóa mắt: \"Cậu ấy là cố ý đào hố cho chính mình, hay là có tới một vạn phần tin tưởng với cậu vậy hả?\"<br><br>Khóe môi Hứa Thư Yểu hơi hơi giật giật, trong lúc nhất thời không biết nên trả lời thế nào.<br><br>Hứa Diễn lại đây, Đỗ Xán vừa vỗ tay vừa nói: \"Hứa Diễn, ngày cậu quỳ xuống đó, nhớ rõ nói trước cho tôi nhé, để tôi biết mà mang camera tới.\"<br><br>Hứa Diễn đá cậu ta một cước: \"Lăn con bê.\"<br><br>Thấy mọi người đều vui sướng khi người gặp họa mà nhìn mình, Hứa Diễn ngồi phịch xuống, vẻ mặt nghiêm túc mà nhìn Hứa Thư Yểu, cực kỳ chân thành mà nói: \"Hiện tại con tin tưởng mỗi một câu mà mẹ đã từng nói với con!\"<br><br>Hứa Thư Yểu: \"Ha hả.\"<br><br>Sau đó, Đỗ Xán cực kỳ hữu hảo mà phổ cập khoa học một chút cho Hứa Diễn về một nhân vật như học thần trong cái lứa học sinh của bọn họ, và thế là biểu cảm của Hứa Diễn nứt ra rồi.<br><br>\"Móa nó, sao cậu lại không nói sớm vào?\" Sắc mặt Hứa Diễn thay đổi cực nhanh, anh gãi gãi đầu, hỏi: \"Tên nào là Vương Tiêu?\"<br><br>Đỗ Xán đứng dậy nhìn một chút, chỉ vào một dãy tuốt cực nam lớp mà nói: \"Đó kìa, dựa tường, cái cậu hàng số ba đấy, đang cúi đầu đó.\"<br><br>Vừa nãy lớp học náo nhiệt thế mà Vương Tiêu đều chưa từng ngẩng đầu nhìn một cái, vẫn cứ vùi đầu đọc sách như cũ. Học thần không hổ là học thần.<br><br>Hứa Diễn nhìn nửa ngày, chỉ nhìn thấy cái ót đen thùi của Vương Tiêu, căn bản không nhìn thấy mặt mũi. Anh quay đầu nhìn về phía mẹ mình, ký thác hy vọng trên người mẹ già nhà mình.<br> <br><br>Mẹ ơi, mẹ nhất định phải thi được hạng nhất á!<br><br>Hứa Thư Yểu vô tình nhún vai: \"Đừng có nhìn tôi, không có kết quả đâu.\"<br><br>Hứa Diễn: \"......\"<br><br>Càng làm cho bọn họ không ngờ tới chính là, tiếp sau đây, theo bảng phân phối chỗ ngồi mới mà lão Lý an bài, cái vị học thần trong truyền thuyết Vương Tiêu kia, đã thành bạn cùng bàn mới của Hứa Thư Yểu.<br><br>Cái xó của Hứa Diễn với Diệp Minh kia thì không nhúc nhích, Lý Mạn thì ngồi ở hàng phía trước Hứa Thư Yểu.<br><br>Hứa Thư Yểu nghiêm trọng hoài nghi, có phải thầy chủ nhiệm đã biết trong lớp đã xảy ra vụ gì cho nên mới sẽ cho cô thành bạn cùng bàn với Vương Tiêu không ta?<br><br>Bạn cùng bàn mới Vương Tiêu là cái hũ nút, cậu ấy đeo cái mắt kính, mặc đồng phục trường phát, tướng mạo thật đúng là trắng nõn sạch sẽ. Sau khi đổi chỗ ngồi cậu ấy vẫn cứ luôn cắm đầu đọc sách, cứ thế mà sinh sôi đè ép lời chào hỏi hữu hảo mà Hứa Thư Yểu muốn nói xuống.<br><br>Sau khi tan học, mấy người đi trên hành lang thương lượng đối sách.<br><br>Diêm Minh Vũ đưa ra một cái chủ ý ôi thiu: \"Diễn ca, tôi cho rằng, hiện tại biện pháp duy nhất có thể để cậu không cần quỳ xuống trước mặt mọi người chính là thế này này: tới cái lúc thi cử lần tiếp sau đó, trói Vương Tiêu lại đi, sau đó để Yểu tỷ phát huy vượt xa người thường nữa, thi được hạng nhất khối.\"<br><br>Diệp Minh gật đầu: \"Tôi cảm thấy được đó, tôi có thể hỗ trợ trói người.\"<br><br>Cái kiến nghị này tuy rằng vớ vẩn, cơ mà nó lại được mọi người nhất trí cho rằng là biện pháp đáng tin cậy nhất.<br><br>Hứa Diễn quay đầu nhìn về phía cái lớp đang ầm ĩ kia, Vương Tiêu đang cúi đầu đọc sách trong đó như cực kỳ lạc quẻ với thế giới chung quanh. Anh chàng lại nhìn về phía Hứa Thư Yểu, trưng cầu ý kiến: \"Con có thể làm vậy được không?\"<br><br>Hứa Thư Yểu từ ái cười: \"Cậu cảm thấy sao?\" Cô thì lại tuân theo thái độ chuyện không liên quan đến mình, dạy dỗ nói: \"Chuyện này, cứ xem như một đòn dạy dỗ cho cậu đi, cậu xúc động như vậy, không chịu thiệt một chút thì không nhớ lâu được.\"<br><br>\"Con như này không phải vì mẹ sao?\" Hứa Diễn không phục nói: \"Mấy con nhỏ đó nói như thế, mẹ có thể nhịn được nhưng con không nhịn được!\"<br><br>Trước kia, Hứa Thư Yểu chính là bởi vì mình là mẹ đơn thân mà không ngừng chịu đựng người khác phê bình. Bà vì anh, chỉ có thể yên lặng chịu đựng, vờ như không nghe được những lời nhàn thoại của đám người kia.<br><br>Khi đó, anh còn không thể bảo vệ mẹ, không thể vì mẹ mình mà đuổi đi những người xấu đó.<br> <br><br>Chỉ là hiện tại thì khác rồi, nếu anh đã xuất hiện ở chỗ này, nhất định chính là được sắp xếp tới bảo vệ mẹ, anh chính là không thể nhìn được bất kỳ kẻ nào nói mẹ mình một câu không hay.<br><br>\"Thôi, dù sao thua cược, cũng là con đi quỳ cho cái mụ kia, mất mặt chính là con, không liên quan đến mẹ.\" Hứa Diễn nói xong, im lìm không hé răng mà quay đầu vào phòng học.<br><br>Đây là tức giận.<br><br>Hứa Thư Yểu nhíu mày.<br><br>Diệp Minh đưa mắt ra hiệu với Đỗ Xán và Diêm Minh Vũ đang xem náo nhiệt, và ba người họ cũng vào lớp luôn, lưu lại Hứa Thư Yểu với Lý Mạn đứng ở bên ngoài.<br><br>Lý Mạn nhỏ giọng nói: \"Yểu Yểu, nếu mình là Hứa Diễn, nghe thấy lời cậu nói mới nãy, mình cũng giận.\"<br><br>Hứa Thư Yểu mím môi, có phải mình thật sự đã nói sai rồi không?<br><br>Buổi tối tan học, Hứa Lập Thành chờ ở cổng trường, đón ba đứa nhỏ nhà mình về nhà. Ra trước tiên chính là Hứa Mộng Dao, cô ta thấy được Hứa Lập Thành liền vội vàng chạy qua: \"Ba, không phải ba nói về sau không thể tới đón con tan học sao? Sao hôm nay lại tới nữa?\"<br><br>Hứa Lập Thành theo bản năng nhìn về phía sau cô ta, cũng không nhìn thấy Hứa Thư Yểu đâu: \"Sao chị con còn chưa có ra?\"<br><br>Hứa Mộng Dao rũ mi mắt xuống, trong mắt có chớp mắt lóe lên một tia không vui: \"Ai biết được, có lẽ là thi đếm ngược, bị thầy cô lưu lại nói chuyện thôi.\" Con nhỏ Hứa Thư Yểu này thật là đáng ghét chết được!<br><br>Hứa Lập Thành sửng sốt.<br><br>\"Cô trà ngôn trà ngữ chửi ai đó hả?\" Hứa Diễn không kiên nhẫn đi tới, mắt lạnh mà nhìn Hứa Mộng Dao đang quấn quýt bên người Hứa Lập Thành.<br><br>Có Hứa Lập Thành bên người, Hứa Mộng Dao lập tức có tự tin, cô ta ngẩng đầu: \"Tôi là nói thiệt thôi, chị ta vốn dĩ chỉ thi được hạng mười đếm ngược. Ba, trước đó không phải chị ta còn ở trước mặt ba nói rằng mình trước kia ở trường đều là hạng nhất sao? Chị ta chính là cái đồ lừa đảo.\"<br><br>Hứa Diễn nắm quyền: \"Cô......\"<br><br>Hứa Mộng Dao trốn ra sau lưng Hứa Lập Thành cáo trạng: \"Ba, ba nhìn kìa, ở trường Hứa Diễn vẫn luôn bắt nạt con.\"<br><br><br>\"Nếu không phải cô vẫn luôn đang khiêu khích, vậy thì vì sao cậu ấy phải bắt nạt cô?\" Lần này người tới chính là Hứa Thư Yểu, cô vác ba lô chậm rì rì đi sang bên này, cuối cùng đứng yên bên cạnh Hứa Diễn.<br><br>Hứa Diễn hừ một tiếng, dịch sang bên cạnh một bước, kéo ra khoảng cách với Hứa Thư Yểu.<br><br>Hiện tại anh còn đang giận đây.<br><br>\"Tôi khiêu khích cái gì? Cô vốn dĩ đã thi đếm ngược mà.\" Hứa Mộng Dao rất vô tội mà nhìn về phía Hứa Thư Yểu.<br><br>\"Chỉ một lần thi thử nho nhỏ, cũng đáng để cô treo bên miệng nói lâu thế à?\" Hứa Thư Yểu mỉm cười tiến lên, đáy mắt mang theo trào phúng: \"Chỉ là khi thật sự đi thi đại học, chỉ với cái điểm cô thi được kia, cũng chỉ vào được khoa chính quy bình thường mà thôi, có cái gì để mà kiêu ngạo chứ?\"<br><br>\"Cô...... Tôi......\"<br><br>\"Không phải Hứa Diễn đã cược với cô rồi à? Lần thi sau, tôi thi hạng nhất toàn khối. Cô, trước mặt mọi người phải dập đầu xin lỗi cho tôi.\"<br><br>Thái độ Hứa Thư Yểu kiêu ngạo lại tự tin, Hứa Diễn đứng ở một bên đều ngây dại, anh chưa từng thấy Hứa Thư Yểu như thế bao giờ.<br><br>Trước giờ, hình tượng của mẹ trong lòng anh đều là có thể nhịn được liền nhịn, nhường được thì nhường.<br><br>Anh đánh nhau với bạn học, mặc kệ có phải anh sai hay không, bà đều sẽ cúi đầu không ngừng xin lỗi cho người ta.<br><br>Anh bởi vì vấn đề kỷ luật trong lớp mà bị giáo viên mời phụ huynh, bà chỉ có thể cùng nhau bị thầy cô răn dạy chung với anh.<br><br>Chỉ là lúc này, trong đầu Hứa Diễn đột nhiên nhảy ra mấy chữ, đây chính là khoảnh khắc tỏa sáng đỉnh cao của mẹ anh!<br><br>Thật – ngốc bạch ngọt – Hứa Lập Thành, giờ mới ngờ ngợ ra rằng, hình như quan hệ của con gái ruột và con gái kế, có vẻ...... Không quá hài hòa?<br><br>Tam giác sắt đi theo phía sau đứng ở cổng trường cũng nghe được lời Hứa Thư Yểu nói.<br><br>Đỗ Xán kéo kéo áo Diệp Minh: \"Ca, Hứa Thư Yểu đây là ứng chiến ngay mặt à?\" Trước đó không phải vẫn luôn là kiểu thái độ chuyện không liên quan đến mình sao?<br><br>Diệp Minh nhướng nhướng đuôi mày, đầu lưỡi nhẹ nhàng chống hàm trên, cười giễu: \"Còn rất có quyết đoán.\" Rõ ràng biết không có khả năng được hạng nhất, mà trông vẫn là như có điều nắm chắc như thế, thú vị, hai chị em này đều thú vị.<br><br>Diêm Minh Vũ vò đầu, bổ sung nói: \"Tôi cảm thấy qua đoạn thời gian nữa đây, nếu Hứa Diễn dập đầu xin lỗi thì lại càng là một chuyện có quyết đoán.\"<br><br>——<br><br> <br>Lên xe, Hứa Lập Thành rất muốn hỏi rõ ràng, cái vụ dập đầu xin lỗi này là như thế nào, nhưng đã bị Hứa Mộng Dao trực tiếp tách đề tài: \"Ba, bắt đầu từ tuần sau, khối 12 liền phải tham dự lớp học buổi tối đó, phải tới 9 giờ tối mới có thể tan học.\"<br><br>Hứa Lập Thành nói: \"Vậy à, đến lúc đó ba sắp xếp tài xế tới đón mấy đứa tan học.\"<br><br>Hứa Mộng Dao gật đầu: \"Dạ.\"<br><br>Cô ta hừ lạnh trong lòng, đừng tưởng rằng cô ta không biết, Hứa Thư Yểu là cố ý nhắc tới chuyện đánh cược trước mặt ba, chính là vì muốn để phía phụ huynh can thiệp vào chuyện này để vụ cược bị hủy bỏ, vậy thì bọn họ liền không cần dập đầu xin lỗi.<br><br>Tưởng bở! Vụ đánh cuộc này, cô ta thắng chắc rồi!<br><br>Tới dưới lầu tiểu khu, thừa lúc rảnh chờ Hứa Lập Thành đi đậu xe, Hứa Mộng Dao đắc ý đứng trước mặt Hứa Thư Yểu: \"Cô đừng có mơ để ba can thiệp chuyện này.\"<br><br>Hứa Thư Yểu hơi hơi mỉm cười: \"Sẽ không, tôi chờ cô dập đầu cho tôi.\"<br><br>Hứa Mộng Dao: \"......\" Cái con nhỏ này, rốt cuộc lấy đâu ra tự tin hả?!<br><br>Tới tối, người một nhà ở bên nhau ăn một bữa tối chả thế nào hài hòa, Hứa Lập Thành vẫn luôn muốn hỏi chuyện rốt cuộc là làm sao, cuối cùng Hứa Thư Yểu không nhìn được, đành phải nói: \"Ba, đây là chuyện giữa bọn con, ba đừng có để ý.\"<br><br>Hứa Mộng Dao cũng gật đầu: \"Đúng vậy, ba, ba đừng có để ý.\"<br><br>Cơm chiều xong, Hứa Diễn cùng xem một trận bóng với Hứa Lập Thành, hai ông cháu bọn họ lôi bóng rổ của hiện tại cùng tương lai phát triển thế nào ra tiến hành tham thảo. Cuối cùng Hứa Lập Thành vui tươi hớn hở tỏ vẻ, chờ cuối tuần dẫn Hứa Diễn đi chơi bóng.<br><br>Trở về phòng, Tôn Văn Lệ nhìn chồng còn đang vẻ mặt vui vẻ, chậm rãi lộ ra áo ngủ gợi cảm của mình.<br><br>Hai vợ qua một phen vận động xong, Tôn Văn Lệ bám vào bên tai Hứa Lập Thành nói: \"Ông xã, chúng ta sinh đứa con trai đi.\"<br><br>Hứa Lập Thành xoay người nằm xuống: \"Đang yên lành, sao lại nghĩ đến cái này?\"<br><br>Tôn Văn Lệ nói: \"Em thấy anh hình như, rất là thích cậu bé kia. Vì sao chúng ta không sinh một đứa con trai của chính mình chứ? Về sau công ty nhà ta cũng có người kế tục nha.\" Cũng đỡ cho anh đi nuôi con trai nhà người khác.<br><br>\"Không cần thiết, em cũng đã cái số tuổi này rồi, sinh con nữa rất nguy hiểm.\" Hứa Lập Thành nói: \"Lại nói, A Diễn lại không phải người ngoài.\"<br><br>\"Vậy anh còn muốn để Hứa Diễn kế thừa công ty nhà ta hay sao?\" Tôn Văn Lệ cả kinh, vội vàng bò dậy.<br><br>\"Có gì mà không được? Xem em đại kinh tiểu quái.\" Hứa Lập thành xua xua tay: \"Được rồi, được rồi, ngủ đi.\"<br><br>Tôn Văn Lệ: \"......\"<br>"]