["Cô bé Lạc Nhã Tây đã bị tống cổ ra phòng khách xem phim hoạt hình, Hứa Diễn với Diệp Minh ngồi song song nhau, Diệp Kỳ Sâm đứng bên cạnh Hứa Diễn, giảng đề cho hai anh chàng.<br><br>Thật ra thì Hứa Diễn không có ngu ngốc đâu, trước kia thành tích không tốt thuần túy là vì quá mê chơi, tâm tư chẳng hề đặt trên việc học tập, chứ nói đến vụ anh chàng nghiên cứu về lập trình máy tính ấy à, chính là cực tinh.<br><br>Nhớ hồi lớp 10, anh chàng còn từng hack vào web trường, phá giải được kho đề cho kỳ thi giữa kỳ ngày hôm sau. Chẳng qua anh chàng cũng không có nhìn lén đống đề thi đó, chỉ là thuần túy muốn thực nghiệm chút, xem thử bản lĩnh của mình thôi.<br><br>Phàm là Hứa Diễn đem một nửa tâm tư kia dùng ở việc học, vậy cũng không đến nỗi để Hứa Thư Yểu tương lai phí công.<br><br>Đề đã giảng xong, Hứa Diễn bội phục tự đáy lòng: \"Chú út, chú giảng tốt hơn giáo viên của con hồi trước nhiều!\" Trước kia anh đi học ấy à, vừa nghe thấy tiếng của giáo viên dạy toán lớp bọn họ đã muốn ngủ, chợt lóa mắt một cái, một tiết học đã hết rồi.<br><br>Thiệt nhức đầu.<br><br>REPORT THIS AD<br><br>Diệp Kỳ Sâm nhướng mày, trên mặt treo nụ cười thoải mái: \"Nghe con nói như vậy, chú đều muốn đổi nghề đi làm giáo viên rồi.\"<br><br>Hứa Diễn gật đầu, rất khó mà không tán đồng nói: \"Con cảm thấy việc đó cũng không phải không được, không thì chú tới dạy toán lớp tụi con đi, đến lúc đó còn có thể mở bếp nhỏ kèm riêng cho tụi con.\"<br><br>Diệp Kỳ Sâm: \"Thế có lẽ không được.\"<br><br>\"Vì sao?\"<br><br>\"Chờ chú nhận chức, mấy đứa đều tốt nghiệp rồi, chú giảng cho ai?\"<br><br>\"Có đạo lý.\" Hứa Diễn gật đầu, chú út tui nói cái gì cũng đúng.<br><br>Gần đến giữa trưa, quản gia chuẩn bị bữa trưa cho mấy người bọn họ, Diệp Kỳ Sâm không có lưu lại, anh nhận được một cuộc điện thoại liền rời đi rồi.<br><br>Trước khi đi anh còn đề cử một cuốn sách phụ đạo cho Hứa Thư Yểu, nghe nói các loại hình đề phụ trên đó đều rất kinh điển, biết mấy cái đó rồi, đề phụ trong thi cử cơ bản là không thành vấn đề.<br><br>REPORT THIS AD<br><br>Hứa Diễn nhìn bóng dáng rời đi của Diệp Kỳ Sâm, tò mò hỏi Diệp Minh: \"Không phải cậu nói chú út cậu là về nghỉ phép sao? Sao cứ cảm thấy chú ấy rất bận thì phải?\"<br><br>\"Chú út nói, chú đang giúp ông nội làm một hạng mục lập trình máy tính của một công viên giải trí, cụ thể mình cũng không rõ lắm.\" Diệp Minh vỗ vỗ vai Hứa Diễn nói: \"Đi thôi, đi ăn cơm nào.\"<br><br>Dùng bữa trưa tại biệt thự trên núi xong, Hứa Thư Yểu bồi Lạc Nhã Tây chơi trong một chốc, lúc phải rời khỏi, Lạc Nhã Tây kéo lấy tay Hứa Thư Yểu, luyến tiếc.<br><br> <br>\"Chị ơi, chừng nào thì chị tới nhà em tìm em chơi?\"<br><br>Hứa Thư Yểu nghiêng đầu nghĩ nghĩ, ôn nhu nói: \"Còn hai tháng nữa, chờ chị thi xong sẽ tới tìm em chơi nhé.\"<br><br>\"Vậy được rồi.\" Cô nàng nhẹ nhàng dẩu môi: \"Chúng ta ngoéo tay, ngoéo tay thắt cổ, một trăm năm không được thay đổi!\"<br><br>Hứa Thư Yểu vươn ngón út ra, nhẹ nhàng ngoéo tay với cô nàng.<br><br>Lạc Nhã Tây lưu luyến không rời mà buông Hứa Thư Yểu ra, Hứa Thư Yểu giơ tay xoa xoa đầu cô nàng nói: \"Được rồi, bọn chị đi trước, tạm biệt Nhã Tây.\"<br><br>\"Tạm biệt chị.\"<br><br>Tài xế nhà họ Diệp chở bọn họ xuống núi, Hứa Thư Yểu nói với tài xế: \"Chú ơi, chú đưa bọn con tới trung tâm thành phố là được rồi, con tính đến hiệu sách một chuyến.\"<br><br>Chú tài xế gật đầu: \"Được thôi.\"<br><br>Hai mẹ con xuống xe tại trung tâm thành phố, thời gian còn sớm, Hứa Thư Yểu dẫn theo Hứa Diễn đi tới hiệu sách.<br><br>Hứa Diễn nhàm chán đủ đường mà đi theo sau lưng Hứa Thư Yểu, trung tâm thành phố Hải Thành còn rất phồn hoa, cao ốc san sát nối tiếp nhau, xe cộ chung quanh cũng rất nhiều.<br><br>Hứa Diễn nhanh chân hơn, đi sóng vai với mẹ mình: \"Vậy chờ chút nữa, chúng ta về nhà thế nào?\"<br><br>\"Chắc đi bộ về.\"<br><br>\"Ồ.\" Hứa Diễn lên tiếng.<br><br>Muốn đến hiệu sách phải đi qua phía tây trung tâm thành phố, băng qua một con phố mới tới, Hứa Thư Yểu đi chọn tư liệu học thêm, Hứa Diễn thì đứng dựa một bên chờ: \"Mẹ, sinh nhật con sắp tới rồi.\"<br><br>REPORT THIS AD<br><br>Hứa Thư Yểu ngẩng đầu liếc mắt nhìn anh chàng một cái, gật gật đầu: \"À rồi, hôm nào vậy?\"<br><br>\"Ngày kia.\" Ngày 7 tháng 4, vừa lúc là thứ hai.<br><br>\"Vậy chúc con sinh nhật vui vẻ.\"<br><br>\"Cứ vậy hả?\" Hứa Diễn nhướng mày, bất mãn nói: \"Mẹ như này cũng quá có lệ đi.\"<br> <br><br>Hứa Thư Yểu cười đem sách trong tay mình đặt vào tay anh chàng: \"Vậy thì lại tặng con một phần quà sinh nhật, cuốn tư liệu phụ đạo này thế nào?\"<br><br>Hứa Diễn: \"......\" Anh chàng yên lặng trả sách trong tay lại cho cô: \"Xem như con chưa nói gì đi.\"<br><br>Hứa Thư Yểu phì cười một tiếng, ôm sách phụ đạo quay đầu đi đến cửa tính tiền.<br><br>Mua sách rồi, hai người liền cùng nhau nhắm về nhà. Hứa Diễn giơ hai tay nâng sau đầu, chậm rì rì mà đi đằng sau Hứa Thư Yểu. Đi rồi đi, đột nhiên Hứa Diễn vỗ vỗ vai Hứa Thư Yểu: \"Mẹ, mẹ nhìn người đằng trước kia kìa, có phải Vương Tiêu không vậy?\"<br><br>Hứa Thư Yểu theo hướng ngón tay anh chỉ mà nhìn lại, ở đối diện con phố, tại cái chỗ rẽ ngoặt kia, người kia, quả đúng là Vương Tiêu.<br><br>Thân mình người thiếu niên đơn bạc mảnh khảnh,, quần áo mặc trên người lại rất rộng, thoạt nhìn chẳng vừa người chút nào.<br><br>Hình như Vương Tiêu muốn băng qua đường, chỉ là trông cậu ta hình như không quá thích hợp, vẫn luôn cúi đầu mà đi, căn bản là không nhìn xe cộ chung quanh.<br><br>\"Cậu ấy làm sao vậy?\" Cả Hứa Diễn cũng nhìn ra dị thường của cậu ta: \"Không muốn sống nữa sao?\"<br><br>Hứa Thư Yểu vỗ vỗ cánh tay Hứa Diễn nói: \"Chúng ta qua đó xem thử.\"<br><br>Hai người bắt đầu chạy chậm về phía đối diện, mà lúc này, Vương Tiêu đã bước lên đường cái, xe trước người cậu ta vèo một cái liền sượt qua trước mặt cậu ta, cực kỳ nguy hiểm.<br><br>Hứa Diễn chạy nhanh, tiến lên một bước, một tay kéo Vương Tiêu xém chút nữa đã bị xe đụng ngã về lại lề đường, hai người bởi vì quán tính mà đều té sóng xoài trên đất, mắt kính Vương Tiêu cũng bay ra, nát một nửa.<br><br>Xe đằng trước phanh gấp một cái, tài xế ló đầu ra mắng to: \"Không thấy đèn đỏ hả? Đi qua đường không có mắt sao hả?\"<br><br>Hứa Thư Yểu tới nơi thì vội vàng xin lỗi: \"Thật xin lỗi, thật xin lỗi ạ.\"<br><br>Tài xế hùng hùng hổ hổ đi rồi, Hứa Diễn xoa cánh tay đứng dậy, trong giọng nói mang theo bất mãn: \"Tui nói học bá nè, chính cậu không muốn sống nữa cũng đừng có hại người khác nha.\"<br><br>Vương Tiêu ngồi dưới đất, hình như giờ mới hoàn hồn, cậu ta hơi ngửa đầu nhìn thoáng qua Hứa Diễn, lại nhìn về phía Hứa Thư Yểu.<br><br>Bởi vì không có mắt kính, cậu ta phải nheo mắt lại mới có thể thấy rõ được người trước mắt.<br><br>Hứa Thư Yểu vội vàng nhặt mắt kính lên giúp cậu ta, đưa lại cho: \"Vương Tiêu, cậu không sao chứ?\"<br><br><br>Vương Tiêu nhận lấy mắt kính, đeo nó lên, thế mới thấy rõ Hứa Thư Yểu.<br><br>Cậu ta thấp giọng nói: \"Cảm ơn, mình không sao.\"<br><br>Nói rồi cậu ta chống tay xuống đất, giãy dụa muốn đứng dậy, mà cũng không biết là vì sao, cánh ta cậu ta không dùng sức nổi, nên lại ngã về lại thật mạnh, sắc mặt cậu ta trong nháy mắt đó cũng trở nên cực kỳ tái nhợt, trên trán còn đổ mồ hôi hột.<br><br>Hứa Diễn vươn tay với cậu ta.<br><br>Vương Tiêu do dự một lát, nhẹ nhàng nắm lấy tay Hứa Diễn, nương sức của anh chàng mà đứng dậy được.<br><br>Hứa Thư Yểu rõ ràng mà nhìn thấy được, cánh tay Vương Tiêu lại chảy ra vết máu, mà hôm nay cậu bạn này đang mặc quần áo màu nhạt, vết máu kia đặc biệt rõ ràng.<br><br>\"Vừa nãy cậu là bị đụng cho mới bị thương hả?\" Cô chỉ vào chỗ toát ra vết máu của cậu ta. Không đúng nha, dù cho có là bị thương, cũng nên là phần má ngoài của cánh tay, không bị thương nổi má trong mới đúng chứ.<br><br>Vương Tiêu bỗng chốc bịt kín cánh tay trái, biểu cảm có chút mất tự nhiên, cậu ta ra vẻ lạnh nhạt nói: \"Không có, tôi không sao.\" Nói rồi liền quay đầu muốn đi.<br><br>Hứa Diễn giơ tay lên, quơ quơ trước mắt Hứa Thư Yểu, chặn lại tầm mắt của cô, bất mãn nói: \"Mẹ, vừa nãy bị thương chính là con nè.\"<br><br>Nói rồi anh chàng xắn tay áo của mình lên, triển lãm khuỷu tay bị quẹt trầy da của mình cho Hứa Thư Yểu: \"Da đều trầy nè, mẹ thế mà không quan tâm con trai mẹ!\"<br><br>Hứa Thư Yểu nhìn về phía cái khuỷu tay chỉ có một lớp da nhếch lên một lớp trầy tí tẹo của anh chàng, khóe môi co giật: \"Chút vết thương này mà con cũng không biết xấu hổ gào lên à?\"<br><br>\"Dù sao thì con bị thương rồi.\"<br><br>Phía sau anh chàng là Vương Tiêu mới đi không được bao xa, chân cậu ta lảo đảo một chút, đỡ lấy cây cột ở bên cạnh mới đứng vững, từ cổ tay áo của cậu ta lộ ra một vết thương như là bị dao gây ra, còn đang thấm tơ máu.<br><br>Hứa Thư Yểu hít hà một hơi, chỉ về phía Vương Tiêu, Hứa Diễn quay đầu lại cũng thấy được vết thương kia.<br><br>Hứa Diễn bước nhanh đến, một tay kéo tay áo Vương Tiêu đi lên, trên cánh tay của cậu ta là những vết thương lớn lớn bé bé do dao gây ra, cỡ chừng 7-8 vết, có mấy vết đã khép lại, lại có cái đã nứt ra rồi, máu thịt nhầy nhụa.<br><br>\"Má ơi!\" Hứa Diễn sợ ngây người.<br><br>Vương Tiêu đột nhiên phản ứng lại được, đem cánh tay giấu ở sau lưng, tránh đi tầm mắt của Hứa Diễn với Hứa Thư Yểu.<br><br>\"Sao mà cậu lại bị như vậy?\" Hứa Diễn hỏi: \"Cậu bị bắt nạt hả? Ai vậy, ai to gan như vậy, đây là cố ý gây thương tích, báo cảnh sát bắt kẻ đó đi nha!\"<br><br>\"Không liên quan đến cậu.\"<br><br>Hứa Diễn: \"......\" Cứ cảm giác lòng tốt của mình bị cậu ta đạp hư ấy.<br><br>Vương Tiêu liếc mắt nhìn bọn họ một cái thật lâu, quay đầu đi luôn.<br><br>\"Đm, sao cái người này kỳ cục vậy?\" Hứa Diễn vò đầu, vẻ mặt không hiểu nổi.<br> <br><br>Biểu cảm của Vương Tiêu vừa nãy hình như là rất muốn giấu diếm việc cánh tay mình bị thương, như vậy đã nói lên rằng người gây ra những miệng vết thương kia, rất có thể chính là thân nhân của cậu ta.<br><br>Chẳng lẽ là bạo lực gia đình?<br><br>Nếu là như vậy, cũng thật quá đáng rồi đó!<br><br>Hứa Thư Yểu hơi hơi mím môi, thấp giọng nói: \"Chúng ta đi theo sau coi thử đi, cứ cảm thấy, trạng thái tâm lý tinh thần của cậu ta không thích hợp.\"<br><br>Hứa Diễn gật đầu: \"Dạ.\"<br><br>Hai mẹ con lặng lẽ đi theo sau lưng Vương Tiêu, nhìn thấy cậu ta quẹo vào một con hẻm nhỏ, sau đó đi vào một tòa nhà lầu.<br><br>Cậu ta lên lầu.<br><br>Hai mẹ con bọn họ đứng ở cửa tòa nhà, không biết có cần tiếp tục đi theo sau hay không nữa.<br><br>Có một bác gái ham buôn chuyện tới hỏi: \"Cậu bé, cô bé, hai đứa tới tìm người hả?\"<br><br>Hứa Thư Yểu quay đầu nhìn về phía bác gái, cười hỏi: \"Dạ chào thím, bọn con là bạn học của Vương Tiêu, xin hỏi Vương Tiêu ở chỗ này phải không ạ?\"<br><br>Bác gái kia nghe thấy là tới tìm Vương Tiêu, biểu cảm cũng nhiệt tình hơn rất nhiều: \"Thì ra mấy đứa là bạn học của Vương Tiêu nha, phải phải phải, nó ở trên lầu tòa nhà này, lầu 4 đó.\"<br><br>Hứa Thư Yểu người đẹp còn giọng ngọt: \"Cảm ơn thím.\"<br><br>Thím ấy hảo tâm nhắc nhở: \"Chẳng qua là, giờ mấy đứa con tốt nhất là đừng lên tìm nó.\"<br><br>\"Ủa sao vậy thím?\" Hứa Thư Yểu vội vàng hỏi.<br><br>\"Lúc này chắc mẹ Vương Tiêu đang ở nhà đó, cái bà đó hả, không thích có người tới tìm Vương Tiêu, nói là sẽ quấy rầy thằng nhỏ học bài. Đứa nhỏ đó từ nhỏ đã không có bạn bè gì, cũng không thấy nó ra chơi, chỉ ở nhà học bài.\" Thím kia nhẹ nhàng thở dài một hơi: \"Mẹ Vương Tiêu một mình nuôi lớn nó không dễ, đứa nhỏ Vương Tiêu này cũng tranh đua, về sau đảm bảo được xuất ngoại đây.\"<br><br>Học sinh được học trung học quốc tế trên cơ bản đều nhắm mục tiêu về sau xuất ngoại, có tiền thì lấy tiền xuất ngoại, còn không có tiền thì dựa vào thành tích.<br><br>\"Thì ra là vậy ạ.\" Hứa Thư Yểu cười nói: \"Cảm ơn thím đã nhắc nhở, vậy trước hết bọn con liền không tìm cậu ấy.\"<br><br>Hai mẹ con đi về nhà, Hứa Diễn vò đầu nói: \"Nghe cũng rất bình thường mà ta, mấy vết thương kia của cậu ta cũng không thể là mẹ cậu ta làm chứ?\"<br><br>Làm mẹ, thật sự sẽ làm tổn thương con trai mình vậy sao?<br><br>Hứa Thư Yểu lắc đầu, cũng không nghĩ rõ được.<br><br>Việc ngẫu nhiên gặp được Vương Tiêu tạm thời thành một đoạn nhạc đệm, hai mẹ con về tới nhà rồi, Hứa Thư Yểu liền về phòng xem đề.<br>"]