["Hứa Thư Yểu bị bộ dáng làm hề của Đỗ Xán chọc cho vui vẻ, Hứa Diễn đá ghế cậu bạn một phát: \"Lăn con bê, mau mau gọi món.\"<br><br>Đỗ Xán cười nhận lấy thực đơn nói: \"Vậy tụi này liền không khách khí.\"<br><br>Hứa Diễn kéo Hứa Thư Yểu sang một bên, nhỏ giọng hỏi: \"Mẹ, mẹ có tiền không?\"<br><br>Vì sao con trai cô sẽ cảm thấy cô rất nghèo nhỉ? Hứa Thư Yểu vỗ vỗ vai anh chàng, nói: \"Yên tâm đi, một bữa cơm vẫn là mời nổi.\"<br><br>Mấy người thay phiên nhìn thực đơn, mỗi người gọi một món ăn, cũng không có gọi nhiều.<br><br>Hứa Thư Yểu lại đưa thực đơn cho Hứa Diễn: \"Con là thọ tinh*, cứ việc gọi.\"<br><br>*: nhân vật chính của bữa tiệc sinh nhật.<br><br>Hứa Diễn mới sẽ không khách khí với mẹ mình: \"Con gọi thiệt đó.\"<br><br>\"Gọi đi, đừng do dự.\" Hứa Thư Yểu cười nói.<br><br>Hứa Diễn thật đúng là không khách khí với Hứa Thư Yểu, anh chàng gọi thêm 6 món một lượt, tổng cộng có 10 món, còn thêm 2 két nước ngọt.<br><br>Tốc độ lên món rất mau, mấy người họ liền lấy nước ngọt làm rượu, chúc Hứa Diễn sinh nhật vui vẻ.<br><br>Hứa Diễn lấy nước ngọt uống ra cảm giác như uống rượu, anh giơ cái ly đứng dậy nói: \"Hôm nay mình rất vui vẻ, cảm ơn các cậu.\"<br><br>Đối với Hứa Diễn mà nói, có thể quen biết Diệp Minh bọn họ thật đúng là một loại duyên phận, rốt cuộc thì những người trước mắt đây, theo lý thuyết đều là hàng cha chú của anh.<br><br>\"Về sau, mặc kệ mình ở chỗ nào, mình cũng sẽ không quên mọi người.\" Dù cho anh về lại thế giới vốn thuộc về mình, anh cũng sẽ không quên những người bạn được kết giao ở đây.<br><br>Nếu trong tương lai lại đụng phải đám Diệp Minh, lúc ấy cậu ấy đều đã là ông chú trung niên, mình lại vẫn là tiểu thịt tươi, ngẫm lại thôi đã thấy vui, Hứa Diễn tự mình vui vẻ trước.<br><br>Diệp Minh thấy Hứa Diễn nhìn chằm chằm mình như bị choáng váng, theo bản năng giơ tay sờ sờ mặt mình: \"Trên mặt mình có cái gì hả?\"<br><br>Hứa Diễn cười lắc đầu: \"Không có.\" Sau đó giơ ly nước ngọt lên uống một hớp.<br><br>Lý Mạn cho rằng Hứa Diễn đang nói đến việc thi đại học sắp tới, cùng với sau khi thi đại học sẽ thế nào, có lẽ bọn họ sẽ đường ai nấy đi.<br><br>Con gái chính là có chút cảm tính, hốc mắt thế mà đỏ ửng.<br><br> <br>\"Ài, còn có 2 tháng nữa là chúng ta phải đi thi đại học, chờ lên đại học, còn không biết có thể lại gặp mặt hay không nữa.\" Lý Mạn có chút thương cảm nói.<br><br>Hứa Thư Yểu thấy cô ấy như thế thì vội vỗ vỗ lưng cô ấy: \"Dù cho có lên đại học thì cũng có thể liên hệ như giờ mà, đừng khóc nha, hiện tại giao thông rất thuận tiện.\"<br><br>Lý Mạn rút khăn giấy ra lau lau nước mắt: \"Cũng phải.\" Cô ấy gật gật đầu, hỏi: \"Vậy Yểu Yểu, cậu muốn thi được đại học nào?\"<br><br>Hứa Thư Yểu nói: \"Mình muốn thi vào đại học B Bắc Thành.\"<br><br>\"Ý, vì sao?\" Lý Mạn tò mò.<br><br>Hứa Thư Yểu cầm ly, nhẹ nhàng uống một hớp nước ngọt rồi nói: \"Nghe nói ngành nhiếp ảnh với chế tác của đại học B rất nổi tiếng, mình muốn đi học.\"<br><br>\"Ý?\" Lý Mạn tò mò: \"Yểu Yểu, lý tưởng của cậu là nhiếp ảnh à?\"<br><br>Hứa Thư Yểu cười gật gật đầu: \"Ừm, xem như vậy đi.\" Cô muốn học tập quay chụp phim phóng sự.<br><br>Hứa Diễn cũng quay đầu nhìn về phía mẹ mình, lại khó được mà không nói gì.<br><br>Trước giờ anh chưa từng biết, mẹ mình hồi trẻ, còn có một ước mơ liên quan đến nhiếp ảnh.<br><br>Rốt cuộc thì trước kia, nhà bọn họ chỉ là nhà mở tiệm cơm ở thành phố nhỏ. Mới đầu là mẹ anh tự mình xuống bếp, sau này tiệm cơm đã đứng được liền mướn đầu bếp, nên Hứa Thư Yểu mới không có vất vả như mới đầu vậy.<br><br>Nhưng cho dù là vậy cũng chưa từng thấy bà chạm vào mấy thứ linh tinh có liên quan đến nhiếp ảnh.<br><br>Nấu nướng và nhiếp ảnh, hai việc này, khác nhau như trời với đất, hoàn toàn lạc quẻ nha. Sao mẹ lại hoàn toàn từ bỏ mộng tưởng hồi trẻ nhỉ?<br><br>Lý Mạn quay đầu hỏi đám Đỗ Xán: \"Các cậu có nghĩ kỹ mình muốn đi đến đại học nào chưa?\"<br><br>Đỗ Xán nhún vai: \"Ba mình muốn đưa mình xuất ngoại.\"<br><br>Diêm Minh Vũ tỏ vẻ: \"Ba mình nói mình có thể thi đậu đại học là được, còn học trường nào cũng chả sao.\" Có thể thi đậu đại học chính là đã để cho nhà họ Diêm bọn họ được quang tông diệu tổ rồi.<br><br>Diệp Minh nói: \"Có lẽ mình cũng phải xuất ngoại.\"<br><br>Lúc này việc xuất ngoại rất lưu hành, nhà có tiền chính là gọt nhọn đầu cũng muốn đưa con cái ra ngoài.<br><br>\"Hứa Diễn, cậu thì sao?\" Mọi người đều nhìn về phía Hứa Diễn, muốn biết anh có ý tưởng gì.<br><br> <br>Hứa Diễn giơ tay sờ sờ cái mũi, nói: \"Chắc cũng là vào đại học, cùng một trường với Hứa Thư Yểu là được.\"<br><br>Anh cũng không có lý tưởng đặc biệt gì, nếu thật sự muốn tính lên, chắc đó chính là chơi game. Bởi vì trong game anh xếp hàng top đầu, đã lên được server quốc gia rồi. Lúc ấy có rất nhiều chiến đội liên hệ anh, đề cử anh đi chơi chuyên nghiệp.<br><br>Thiệt ra thì anh cũng không có hứng thú gì quá lớn với e-sport, chủ yếu là huấn luyện viên nói, đi thi mà thắng liền có tiền thưởng, hơn nữa là con số xa xỉ, lúc ấy anh thiệt sự là rất phiền vụ học tập, nghĩ rằng nếu chơi game có thể kiếm tiền thì không bằng đi chơi game đi, có thể kiếm được tiền sớm một chút, nuôi Hứa Thư Yểu.<br><br>Không để mẹ vất vả vậy nữa.<br><br>Ai ngờ, Hứa Thư Yểu cũng không thể lý giải Hứa Diễn, vì đã lớp 12 rồi còn đi thi e-sport gì nữa.<br><br>Đoạn thời gian kia, hai mẹ con ầm ĩ không ít mâu thuẫn.<br><br>Mấy người họ ăn ăn uống uống, trên bàn còn có một nửa đồ ăn chưa ăn hết.<br><br>Hứa Thư Yểu vỗ vỗ cái bụng nhỏ có chút căng, đứng dậy nói: \"Mình đi toilet một chút.\"<br><br>Tiệm ăn tại gia này được trang hoàng đúng không tồi, ra khỏi phòng bao, đi trên hành lang cơ bản là không nghe thấy tiếng gì trong phòng, hiệu quả cách âm đúng là cực tốt.<br><br>Vị trí của nhà hàng này nằm ở mảnh đất phồn hoa, lúc này giữa trưa đã qua nhưng vẫn còn có không ít khách tới ăn cơm.<br><br>Hứa Thư Yểu đi toilet xong đang tính toán sang bên quầy tiếp tân tính tiền đây, kết quả đi được một nửa đã bị người cản đường.<br><br>Nhìn một cái xem thử, thế mà là Lâm Hàn, cái gã anh họ kia của Diệp Minh.<br><br>Từ lúc Hứa Thư Yểu đi ra khỏi WC là Lâm Hàn kia đã chú ý tới cô, sau đó một đường đi theo sau lưng cô, thẳng đến cản cô ở chỗ ngoặt.<br><br>\"Em gái, chúng ta lại gặp mặt.\" Hôm nay Lâm Hàn không có mặc áo sơ mi bông, mà là mặc tây trang, trông nhân mô cẩu dạng. Gã ta cản trước mặt Hứa Thư Yểu, vẻ mặt cười xấu xa, một mở mồm nói chuyện chính mùi rượu thối tha.<br><br>Hứa Thư Yểu ghét bỏ lùi về sau một bước, nhẹ nhàng nói: \"Ngại quá, tôi không quen biết anh.\" Nói rồi liền tránh đi gã ta, tính toán đi sang bên cạnh.<br><br>Lâm Hàn chợt nghiêng người, lại chắn trước mặt Hứa Thư Yểu: \"Ấy, em đừng có nóng vội mà đi vậy. Không phải lần trước em còn đi chung với Diệp Minh sao? Anh là anh họ nó.\" Đôi mắt mang theo men say của gã ta mị lên, háo sắc mà nhìn Hứa Thư Yểu: \"Có muốn đi phòng bao uống với anh hai ly không?\"<br><br>Lần trước đã thấy nữ sinh này đẹp, đáng tiếc có Diệp Minh ở đó nên gã không có cách xuống tay. Hiện tại gặp được ở chỗ này, đây còn chẳng phải là duyên phận sao? Phải biết rằng, sau hôm đó gã ta nhớ thương hồi lâu...<br><br>Hứa Thư Yểu nhìn gã ta, nhẹ nhàng xoay xoay cổ tay, cười hỏi: \"Được thôi, phòng bao ở chỗ nào?\"<br><br><br>Lâm Hàn không nghĩ tới Hứa Thư Yểu lại đáp ứng nhanh như vậy, gã ta hề hề cười ngây ngô, duỗi tay lên muốn đi ôm eo Hứa Thư Yểu: \"Nào nào, đi với anh, anh dẫn em đi.\"<br><br>Hứa Thư Yểu nghiêng người đi né gã ta, tính toán chờ gã ta bước lại thì cho gã một đòn vật qua vai.<br><br>Ai ngờ, đang lúc cô còn chưa động thủ ấy, từ đằng sau đột nhiên nhiều ra một cái chân đạp vào bụng Lâm Hàn, trực tiếp đá gã ta văng tới bên tường đối diện.<br><br>Cả người Lâm Hàn đều bị nện lên tường, sau đó từ từ trượt xuống, ôm bụng kêu r3n.<br><br>Hứa Thư Yểu trợn mắt há hốc mồm: \"......\" Thật hung tàn!<br><br>Từ phía sau, trên đỉnh đầu cô, truyền đến một giọng nói quen thuộc: \"Lâm Hàn, mày thật đúng không nhớ lâu, sao lại xuất hiện trước mặt tao nữa?\"<br><br>Lâm Hàn: \"......\" Mẹ nó chứ, ai biết được ra ăn một bữa cơm cũng có thể gặp được mày hả?!<br><br>Hứa Thư Yểu đột nhiên quay đầu, trước mắt hơi sáng lên, đối mặt với khuôn mặt hơi trầm xuống của Diệp Kỳ Sâm, cô cười đến cực kỳ tươi: \"Chú út, sao chú lại ở chỗ này?\"<br><br>Diệp Kỳ Sâm giơ tay nắm lấy cổ tay cô, kéo cô ra sau lưng mình, rồi sau đó từ trên cao nhìn xuống Lâm Hàn đang té sải lai dưới đất: \"Xem ra, tao cần phải tâm sự thật kỹ với cha mày.\"<br><br>Hứa Thư Yểu rũ mắt, nhìn bàn tay thon dài đang nhẹ nhàng phủ trên cổ tay cô của anh, chợt có một loại cảm giác rất khó hiểu bắt đầu kích động dưới đáy lòng.<br><br>Lòng bàn tay anh thật ấm áp.<br><br>Lâm Hàn luống cuống: \"Đừng, chú út, con sai rồi, con không biết chú cũng ăn cơm ở đây, nếu con biết, đánh chết con cũng sẽ không qua.\"<br><br>\"Xùy.\" Diệp Kỳ Sâm cười lạnh một tiếng: \"Thế thì cũng không cần, dù sao gặp mày một lần, đánh mày một lần, tự mày xem mà làm.\"<br><br>Lâm Hàn gật đầu liên tục: \"Dạ dạ dạ, con xem mà làm!\"<br><br>Diệp Kỳ Sâm giữ chặt Hứa Thư Yểu, dẫn cô đi về phía trước.<br><br>Ở đằng sau, Lâm Hàn nắm chặt nắm tay, bụng đau đớn, làm gã ta lúc này thanh tỉnh cực độ. Ánh mắt gã ta âm u mà trừng lên nhìn bóng dáng Diệp Kỳ Sâm với Hứa Thư Yểu, trong lòng trước sau đều không nuốt xuống được cục tức này.<br><br>Luận số tuổi, gã ta còn lớn hơn Diệp Kỳ Sâm một tuổi đó, chỉ là ở trước mặt Diệp Kỳ Sâm, gã ta cứ như một thằng cháu trai vậy!<br><br>Không phải là ỷ vào mình là con trai Diệp lão gia tử sao, có gì đặc biệt hơn người, sớm muộn gì cũng có một ngày, gã ta muốn đạp Diệp Kỳ Sâm dưới chân, nhục nhã như hôm nay vậy!<br><br>Diệp Kỳ Sâm vừa đi vừa nghiêng đầu hỏi: \"Vừa nãy tên kia có làm gì con chưa?\"<br><br>Hứa Thư Yểu nhẹ nhàng lắc đầu, vẻ mặt may mắn cùng sợ hãi nói: \"Không có không có, may mà chú út tới kịp lúc, bằng không con đã bị gã ta xách đi.\"<br><br>Diệp Kỳ Sâm nhíu mày, nhắc nhở: \"Lần sau cách cái loại bại hoại kia xa một chút.\"<br><br>Hứa Thư Yểu ngoan ngoãn gật đầu: \"Dạ dạ, được.\" Đôi mắt cô chợt cong, một cái tay khác chỉ vào một hướng trái ngược nói: \"Chú út, hôm nay là sinh nhật Hứa Diễn, bọn con ăn cơm ở chỗ này, Diệp Minh cũng ở đây.\"<br><br> <br>Lúc này Diệp Kỳ Sâm mới chú ý tới, vừa rồi mình vẫn luôn nắm tay con gái người ta. Anh bỗng chốc buông tay cô ra, giấu mu bàn tay ra sau người, lại nhẹ nhàng nắm chặt, biểu cảm nhiều thêm vài phần mất tự nhiên, chẳng qua đã bị anh che giấu rất nhanh.<br><br>Anh ho nhẹ một tiếng, lại chất vấn: \"Không phải trưa hôm nay mấy đứa nên ở trong trường sao?\"<br><br>\"Hả?\" Hứa Thư Yểu sửng sốt, không ngờ tới anh sẽ đột nhiên nhắc tới vụ này.<br><br>Cô đây là bị chú út của người ta bắt được quả tang mình dẫn cháu trai người ta trốn học sao?<br><br>Hứa Thư Yểu nuốt nước miếng, bảo đảm nói: \"Bọn con ăn xong là về liền, tuyệt đối không xằng bậy.\"<br><br>Diệp Kỳ Sâm nhướng mày, hơi hơi gật đầu nói: \"Ừm, dẫn chú đi xem xem.\"<br><br>Cô mím môi, cúi đầu: \"À.\"<br><br>Trở lại phòng bao của bọn họ, Hứa Diễn thấy Hứa Thư Yểu đứng ở cửa, nhất thời đắc ý vênh váo, hô to: \"Mẹ, mẹ mau tới đây, nhà hàng mới vừa tặng bánh bông lan nè, con để lại cho mẹ một cái.\"<br><br>Diệp Kỳ Sâm đi vào theo sau Hứa Thư Yểu lộ biểu cảm hơi hơi sửng sốt, khóe môi co giật: \"Nó vừa gọi con là gì?\" Mấy đứa nhỏ hiện tại, đều thích chơi như vậy sao?<br><br>Hay là mình già rồi, không theo kịp thời đại?<br><br>Phòng bao vốn dĩ náo nhiệt bởi vì sự xuất hiện của Diệp Kỳ Sâm mà đột nhiên an tĩnh xuống.<br><br>Hứa Diễn: \"Ặc......\" Anh chàng ngây ngẩn cả người, căn bản không ngờ tới Diệp Kỳ Sâm sẽ xuất hiện ở đây.<br><br>Diệp Minh bỗng chốc đứng dậy, kinh ngạc: \"Chú út, sao chú lại tới đây?\"<br><br>Ánh mắt Diệp Kỳ Sâm thả xuống, đảo qua mấy cô cậu ngồi trong phòng bao, cuối cùng dừng ở trên người Hứa Diễn, biểu cảm quái dị.<br><br>Hứa Diễn phản ứng lại được, vội vàng giải thích: \"Vừa nãy con gọi chơi chơi thôi, nói giỡn đó, chú út chú đừng hiểu lầm! Mấy người họ đều biết nè.\"<br><br>Dưới góc nhìn của Diệp Minh, có lời vui đùa trước đó lót nền rồi, nên lúc này Hứa Diễn đột nhiên mở miệng Hứa Thư Yểu là mẹ cũng sẽ không đột ngột đến vậy. Bọn họ cũng chỉ cho rằng Hứa Diễn đang nói giỡn mà thôi.<br><br>Nhưng mà, rất rõ ràng, Diệp Kỳ Sâm đã bị cách xưng hô kia dọa tới rồi.<br><br>Diệp Kỳ Sâm: \"......\" Xem ra, thật sự là mình già rồi.<br><br>Hứa Diễn vội vàng dời ghế dựa tới, đặt ở bên cạnh mình, mời: \"Chú út, tuy rằng hiện tại đồ ăn không còn nhiều lắm, nhưng con vẫn là chân thành mời chú, tham gia tiệc sinh nhật của con.\"<br><br>Diệp Kỳ Sâm nhìn thoáng qua đống cơm tàn canh cặn trên bàn bọn họ, xác nhận không có cái gì liên quan đến rượu thì cười nói: \"Không được, ở cách vách chú còn có bữa tiệc, mấy đứa ăn là được, nhớ rõ đi về trường đó.\"<br><br>\"Vậy à.\" Hứa Diễn tiếc nuối nói: \"Vậy lần sau có cơ hội lại mời chú út ăn cơm vậy.\"<br><br>Diệp Kỳ Sâm gật đầu: \"Ừ.\" <br>"]