["<br>Thượng Quan Yên Uyển lau đi nước mắt trên mặt, “Phụ hoàng, mời người cho mọi người lui xuống, hoàng nhi có chuyện muốn nói riêng với người.<br><br>”<br>Thượng Quang Đạt nhìn nàng chăm chú vẫy vẫy tay cho Triệu Đức Thắng.<br><br>Triệu Đức Thắng ngầm hiểu, lập tức đi đến bên cạnh Thượng Quan Yên Phi, “Tứ công chúa, mời người đợi bên ngoài điện.<br><br>”<br>Thượng Quan Yên Phi thầm cắn chặt răng ngà, liếc mắt nhìn Thượng Quan Yên Uyển một cái, ngọn lửa tức giận nhanh chóng tràn ra, trước khi đi ra ngoài liền phất tay áo một cái.<br><br>Thượng Quan Đạt nhìn mấy người đi ra ngoài, than nhẹ một tiếng, “Ai, cái tứ nha đầu này.<br><br>”<br>Mặc dù Thượng Quan Yên Uyển không quay đầu lại, nhưng cũng biết rõ vẻ mặt Thượng Quan Yên khi nãy, nhưng cũng không để trong lòng.<br><br>“Phụ hoàng, hoàng nhi biết trong lòng người nghĩ gì, nhi thần xin người yên tâm, cuộc đời nhi thần sẽ không thích người mà làm phụ hoàng không an tâm.<br> <br><br>”<br>Thượng Quan Đạt không nghĩ tới nàng sẽ nói như thế, theo bản năng hỏi lại, “Sao con biết người mà phụ hoàng lo lắng là ai?”<br>…<br>Bên ngoài đại điện, trên mặt Thượng Quan Yên Phi hết sức khó nhìn, ả chỉ cảm thấy ngực lòng như có ngọn lửa, chờ đến vô cùng lo lắng, thỉnh thoảng lại quay đầu liếc nhìn vào bên trong.<br><br>“Đức Thắng công công, vì sao hoàng tỷ vẫn chưa ra? Rốt cục tỷ ấy cùng phụ hoàng muốn nói điều gì?”<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Triệu Đức Thắng hơi hơi khom người, trên mặt mang theo nụ cười, cẩn thận trả lời, “Tâm ý của bệ hạ, một kẻ như lão nô sao có thể tùy tiện suy đoán, công chúa vẫn là kiên nhẫn chờ thì tốt hơn.<br><br>”<br>Thượng Quan Yên Phi nghe vậy, khẽ hừ một tiếng, vừa mới quay đầu, liền nhìn thấy một đoàn người đã đi tới.<br><br>Đến khi nhìn thấy rõ là ai, trong mắt ả chợt hiện lên một tia âm u, lúc ngẩng đầu lên, khóe miệng đã mang theo một tia nhạt nhẽo ý cười, “Xem ra hôm nay đúng là ngày tốt, đến cả hoàng muội đều cũng tới.<br><br>”<br>Thượng Quan Yên Ninh chậm rãi đi đến, cẩn thận mỉm cười, cung kính hành lễ, “Tứ hoàng tỷ, thật trùng hợp, tỷ cũng đến thăm phụ hoàng sao? Muội nghe tin phụ hoàng đã tỉnh, liền lập tức đi tới.<br><br>”<br>Thượng Quan Yên Phi cười nhạt một tiếng, lạnh lùng nói, “Hừ, muội thật đúng là có thể chọn thời gian đến xum xoe, nhưng đáng tiếc, bây giờ phụ hoàng chỉ muốn nhìn thấy hoàng tỷ.<br><br>Chỉ bằng muội, tốt nhất vẫn là tỉnh dậy đi.<br><br>”<br>Sắc mặt Thượng Quan Yên Ninh hơi đổi, ủy khuất nhìn sang, ngay sau đó lại lập tức cúi đầu.<br><br>Nhìn thấy bộ dáng kia của nàng ta, khóe miệng của Thượng Quan Yên Phi lộ ra nụ cười trào phúng, “Nhìn xem bộ dạng không có tiền đồ của muội, vừa nói xong cái gì liền sẽ cúi đầu, ngoài việc rơi nước mắt, muội còn có thể làm được cái gì?”<br>Đứng ở một bên xa xa nhìn thấy điều này, Triệu Đức Thắng đứng im, dường như ông ta cái gì cũng chưa nhìn thấy, cái gì cũng không nghe được.<br><br><br>…<br>Đôi lông mày Thượng Quan Đạt nhăn lại, ánh mắt sâu thẳm nhìn chằm chằm vào mắt Thượng Quan Yên Uyển, trầm giọng hỏi, “Quách Bình, con quyết định gả cho hắn ư.<br><br>Hắn đúng là một người tốt, nhưng mệnh cách của hắn, ai, phụ hoàng sợ về sau con sẽ là goá phụ cả đời.<br><br>Quách Bình, chi bằng không con suy nghĩ kỹ thêm chút nữa đi.<br><br>”<br>Thượng Quan Yên Uyển lắc lắc đầu, ánh mắt mười phần kiên định, “Phụ hoàng, hoàng nhi đã quyết định, cuộc đời này ngoại trừ hắn thì hoàng nhi tuyệt đối sẽ không lấy bất kỳ ai, hoàng nhi thà rằng goá phụ cả cuộc đời còn lại, cũng không muốn lại có lỗi với hắn.<br><br>”<br>Thượng Quan Đạt có chút bối rối, hắn an ủi nàng, “Đứa nhỏ ngốc, nói linh tinh gì vậy, con làm sao lại có thể có lỗi với hắn, con nguyện ý gả cho hắn, đó là phúc phận của hắn.<br><br>”<br>Thượng Quan Yên Uyển có chút thống khổ mà nhìn ông, muốn nói lại thôi, lời nói của nàng chỉ có thể nghẹn ở trong lòng.<br><br>Không, phụ hoàng, người cái gì cũng không biết, con không chỉ là có lỗi với hắn, mà còn…<br>Thượng Quan Đạt nhìn thấy biểu tình này của nàng, liền duỗi tay ra vỗ vỗ vào mu bàn tay của nàng, “Quách Bình, phụ hoàng rất hạnh phúc, vô cùng là hạnh phúc, những lời vừa nãy con nói với ta, đã đủ để chứng minh rằng con đã trưởng thành, làm việc cũng trầm ổn hơn.<br><br>Cho dù ngày nào đó phụ hoàng rời đi, cũng có thể yên tâm.<br><br> <br>Phụ hoàng tuy không biết vì sao con lại khăng khăng phải gả cho hắn, nhưng nghĩ đến chắc hẳn con cũng có suy tính, chỉ cần con cảm thấy hạnh phúc, phụ hoàng liền sẽ ủng hộ con.<br><br>”<br>Thượng Quan Yên Uyển bổ nhào vào trong lòng ngực ông, nước mắt vội vàng chảy đầy mặt, thân thể nàng co rúm lại, “Phụ hoàng, hoàng nhi không nỡ để người rời đi, xin ngài đừng rời bỏ nhi thần được không?”<br>Thượng Quan Đạt nhẹ nhàng xoa đầu nàng, cười nói,“Hoàng nhi ngốc, chớ nên nói lời ngốc nghếch như vậy, sinh lão bệnh tử là chuyện thường tình.<br><br>Nếu như phụ hoàng có thể nhìn con xuất giá, cũng sẽ cảm thấy hài lòng, sẽ không còn điều gì tiếc nuối nữa.<br><br>”<br>Thượng Quan Húc thấy hai người trò chuyện không ngừng, đã sớm nóng nảy, lẻn đến Thượng Quan Yên Uyển trước mặt, gọi,“Nha đầu, mau để ta cùng phụ hoàng con trò chuyện mấy câu, ta ra ngoài đã lâu, phải quay trở lại làm nhiệm vụ.<br><br>”<br>Thượng Quan Yên Uyển ngẩng đầu lên, nhìn về phía long sàng, nhíu mày lại, trên lông mi còn vương mấy giọt nước mắt, hoang mang lộ rõ trên khuôn mặt nàng.<br><br>Người là quỷ, con làm như thế nào để người cùng phụ hoàng có thể nói chuyện?.<br><br>"]