["<br>Dứt câu, Thượng Quan Yên Uyển đợi một hồi, cuối cùng nàng quay đầu lại, nhìn về phía Thượng Quan Húc, khoé miệng nở một nụ cười gượng gạo rồi nói, “Hoàng gia gia, người nói nhiều như vậy không thấy khát nước sao?”<br>Thượng Quan Húc có vẻ như đã nghe ra ẩn ý trong lời nói của nàng, ông đưa tay lên sờ sờ mũi, trong mắt lại không dấu được hưng phấn, “Nha đầu, rốt cuộc cũng chịu nói chuyện với ta.<br><br>”<br>Trên mặt của Thượng Quan Yên Uyển hiện lên vẻ mặt rất bất đắc dĩ, “Nếu con không nói chuyện với người, sau này có phải mỗi ngày người đều đến làm phiền con hay không? Dù như thế nào, người cũng là Hoàng gia gia của con, dù con có lạnh lùng đến mấy, cũng không thể làm bộ như không nhìn thấy.<br><br>”<br>Thượng Quan Húc cảm động đến rối bời, nếu còn thân thể, phỏng chừng ông đã ôm chầm đứa cháu gái ấm áp này từ lâu.<br><br>Ông ấy hình như đã nhớ đến cái gì đó, “Đúng là ngày trước ta quấn lấy con, nói rằng muốn con giúp ta đi vào Vô Cực cung, nhưng thật ra ta còn một nguyên nhân quan trọng khiến ta quấn lấy con nữa.<br><br>”<br>Thượng Quan Yên Uyển khó hiểu nhìn về phía ông, “Nguyên nhân quan trọng gì?”<br> <br>Thượng Quan Húc đi một vòng quanh thân nàng, trong đôi mắt quỷ của ông hiện lên một tia sáng xanh mờ nhạt.<br><br>Thượng Quan Yên Uyển bị ông nhìn chằm chằm như vậy liền cảm thấy toàn thân ớn lạnh, “Hoàng gia gia, người có chuyện gì thì cứ nói thẳng, có cần nhìn chằm chằm con như vậy không? Thật doạ người mà.<br><br>”<br>Thượng Quan Húc một tay đặt lên cằm, làm ra bộ dáng tự hỏi, “Từ thời điểm phát hiện con có thể nhìn thấy quỷ, ta liền bắt đầu hoài nghi.<br><br>”<br>“Nha đầu, nói cho Hoàng gia gia, rốt cuộc con đã trải qua những gì? Vì sao trên người con lại có tử khí quấn quanh? Đã có tử khí, tại sao con vẫn còn sống? Con không phải là……?\"<br>Nói tới đây, đột nhiên ông liền trở nên kích động, đôi mắt hình hạt châu ngay lập tức lồi ra ngoài.<br><br>Thượng Quan Yên Uyển nghe ông nói như thế cũng không phản ứng gì nhiều, nhưng khi nàng nhìn thấy tròng mắt của ông đột nhiên lòi ra, lại thật sự bị dọa sợ tới mất hồn rồi.<br><br>Thật ra, nàng chỉ mới chấp nhận thân phận này từ ngày hôm qua mà thôi, Thượng Quan Húc là con quỷ đầu tiên nàng nhìn thấy sau khi tỉnh dậy.<br><br>Thượng Quan Húc thấy nàng lui về phía sau một bước, mới ý thức được hành động của mình đã khiến đứa cháu gái này của ông bị dọa sợ, lập tức liền nhặt hai viên tròng mắt lại, cười hì hì nói, “Hắc hắc, Hoàng gia gia vừa rồi nhất thời kích động, không khống chế được cảm xúc, có dọa đến con không? Nha đầu.<br><br>”<br>Cả người của Thượng Quan Yên Uyển không ngừng run lên, tay phải duỗi ra, ngăn không cho ông tiến tới gần thêm một bước, “Hoàng gia gia, người cứ đứng ở đó đi, không cần lại gần con như vậy, người gần quá con sẽ lạnh đấy, lời nói cũng khó nói ra.<br><br>”<br>Thượng Quan Húc thấy sắc mặt nàng quả thực trắng bệch, liền ngoan ngoãn đi qua một bên, đôi mắt vẫn như cũ mà nhìn nàng.<br><br>Thượng Quan Yên Uyển nở một nụ cười khổ nói, “Hoàng gia gia, người ở âm phủ lâu như vậy, hẳn người cũng biết ở âm phủ có quỷ sai.<br><br><br>”<br>Thượng Quan Húc gật đầu ra vẻ hiểu biết, “Không sai, Hoàng gia gia của con chính là quỷ sai, nếu không phải ta lưu lại âm phủ làm việc, ta đã sớm đầu thai rồi, con cũng không thể nhìn thấy ta.<br><br>Lúc sinh thời biết làm điều tốt giúp mọi người, biết trả ơn cho người khác nhiều hơn và thực hiện mười thiện giới giả thượng phẩm, sau khi chết có thể không cần luân hồi, lưu tại âm phủ làm việc.<br><br>Hiện giờ ta đang làm việc bên cạnh phán quan của âm phủ, làm công việc giấy tờ và ghi chép, cho nên mới nhìn thấy phụ hoàng con sắp gặp đại nạn.<br><br>Đặc biệt xin phép phán quan, tới nhân gian gặp mặt phụ hoàng con lần cuối.<br><br>Người sau khi chết, hết thảy mọi thứ đều sẽ biến mất, cái gọi là tiền tài, quyền thế, địa vị toàn bộ đều sẽ không còn dù chỉ là một cái, phụ hoàng con sau khi chết cũng chỉ là một con quỷ bình thường mà thôi.<br><br>Trước khi đầu thai, ta không thể nhìn thấy nó nữa, cho nên bây giờ chỉ có thể liếc nhìn nó một cái.<br><br>”<br>Thượng Quan Yên Uyển hiện lên một vẻ mặt bình tĩnh, sau đó mới lặng lẽ nói, “Hoàng gia gia đoán không sai, con chính là âm dương quỷ sai.<br><br>”<br> <br>Thượng Quan Húc kinh hãi mà há to miệng, đầu lưỡi thè ra dài nửa mét, phát âm không rõ mà nói, “Nha đầu, con đường đường là một công chúa, quanh thân lại tràn đầy tử khí, vì sao lại bị âm sai chọn?”<br>Thượng Quan Yên Uyển bị cái lưỡi đỏ như máu đột nhiên thè ra của ông làm cho hoảng sợ, nàng duỗi tay vỗ vỗ vào ngực cho bình tĩnh lại, cười khổ một tiếng rồi nói,“Hoàng gia gia, người không thể khống chế tâm tình lại một chút sao? Người cứ như vậy sẽ hù chết con mất.<br><br>”<br>Thượng Quan Húc ngượng ngùng cười, “Tử Lưu” sau đó liền đem lưỡi thu trở về, “Hắc hắc, ta ở âm phủ đã nhiều năm, từ lâu đã dưỡng thành thói quen.<br><br>Đối với người như ta, đã được tính là khống chế khá tốt rồi.<br><br>”<br>Ai ya, quỷ mà không kiểm soát được thì rốt cuộc sẽ ra bộ dạng nào đây chứ? Chỉ mới nghĩ về nó đã cảm thấy sởn tóc gáy rồi.<br><br>.<br><br>"]