["<br>Hình như Lâm ma ma nghĩ tới cái gì đó, trợn tròn hai mắt, có chút kích động nói, \"Trừ phi gặp được người định mệnh kia, nhất định có thể giúp thiếu gia xoay chuyển càn khôn.<br><br>Chẳng lẽ công chúa chính là thiên mệnh của thiếu gia sao?\"<br>Vân phu nhân cũng có chút kích động, tay của bà run run, \"Ta cũng không biết được, nhưng Phỉ nhi, ngươi không phải không biết, nếu không phải người mà nó ái mộ, thì dù có là công chúa đi chăng nữa, nó cũng sẽ không gặp.\" <br>Ta đoán lúc nó nghe bẩm báo, nó đáng lẽ đã liền từ chối rồi, nhưng ngươi xem, hôm nay, nó căn bản không hề lên tiếng, rõ ràng là muốn gặp công chúa.<br>Mà ta lại thấy trong mắt Quách Bình công chúa tràn đầy tình cảm, rõ ràng là mừng rỡ, đoán chừng không phải là khẩu dụ của hoàng thượng, chẳng qua là nàng lấy cái cớ để gặp Phỉ nhi thôi.<br>Hai người cứ nói chuyện như vậy, cẩn thận suy đoán, ngươi một lời, ta một tiếng, cứ thế rồi đi xa.<br><br>Yên Uyển thấy Vân phu nhân mang theo Lâm ma ma ra ngoài, lại ngẩng đầu nhìn qua tấm rèm cẩm trắng, nhẹ nhàng phất phất tay, trầm giọng nói,“Xuân U, các ngươi đợi ở bên ngoài đi.\" <br> <br>Xuân U nhẹ nhàng trả lời, \"Vâng, thưa công chúa\", rồi dẫn ba người còn lại hướng về phía ngoài mà rời đi.<br>Vừa mới xoay người lại, Xuân U liền nghe thấy một giọng nói trầm thấp sau lưng, “Xuân U, để hoa của ta lại.”<br>Xuân U rốt cuộc cũng phản ứng lại, nhìn đóa hoa đào trong tay, vội vàng đưa qua, trong lòng tràn đầy sự khó hiểu.<br>Chẳng lẽ công chúa muốn tặng một ít hoa đào cho quốc sư sao? Theo lý thuyết, quốc sư trọng thương vừa mới khỏi, chẳng phải nên tặng một ít nhung hươu sao? <br>Mấy người bọn họ vừa rời khỏi cửa phòng, Đông Âm liền phấn khích mà vỗ tay, nhỏ giọng nói, \"Trời ạ, từ khi nào mà công chúa của chúng ta trở nên lãng mạn như vậy chứ, còn tặng hoa cho quốc sư nữa.\" <br>Hạ Băng nghiêng đầu, ánh mắt lấp lánh, thấp giọng nói, \"Chỉ là không biết quốc sư có nhận hay không, nghe nói trước kia đã từng có là người chờ đợi ở phố Vạn Thọ chỉ là để tặng hoa cho quốc sư, tất cả hoa ở đó đều là những bông hoa quý được chọn lọc kĩ, nhưng cuối cùng bọn họ đều thất vọng trở về.<br>Quốc sư có dung mạo như người trời, sống cao cao tại thượng như thần tiên, làm sao có thể để những bông hoa tầm thường kia vào mắt.\" <br>Thu Khinh trầm ngâm nói, \"Chao ôi, sao càng ngày ta càng không thể hiểu được công chúa, tác phong hành sự này, thực sự không giống với công chúa mà ta biết.\" <br>Xuân U dường như đã tìm được người cùng suy nghĩ với mình, đi theo gật gật đầu nói, \"Đúng vậy, đúng vậy, công chúa nhất định là ở trong quan tài nên đầu óc có chút hỏng rồi, hai ngày nay công chúa cứ làm nhiều chuyện kỳ quái.<br>Trước đây, ở Ngự Hoa Viên cũng vậy, nàng khăng khăng muốn một mình ra vọng lâu hóng gió, dù nghĩ như thế nào đi nữa, cũng cảm thấy rất kỳ lạ.\"<br>Bốn người ở bên ngoài đang tranh luận khí thế, nhưng trong phòng lại yên tĩnh đến nỗi có thể nghe thấy tiếng kim rơi.<br>Thượng Quan Yên Uyển đứng ở trước màn, một tay giơ lên rồi hạ xuống, lại không có dũng khí vén màn lên.<br>Nàng cũng không biết mình đang sợ cái gì, là sợ nhìn thấy người kia, hay là nhìn thấy dáng vẻ yếu ớt của hắn, hoặc là sợ mình không biết nên nói gì khi nhìn thấy hắn.<br>Chân nàng lúc này như đã bén rễ, không mảy may động đậy, tim nàng như thắt lại, cứ như thể nàng sẽ khóc khi mở miệng.<br><br>Ngay khi nàng đang do dự, một giọng nói trầm ấm từ trong rèm truyền ra, kéo dài như tiếng thì thầm.<br>“Là muội sao, Uyển Uyển?\"<br>Sau khi Thượng Quan Yên Uyển nghe thấy tiếng \"Uyển Uyển\" kéo dài, sự căng thẳng của nàng đột nhiên được thả lỏng xuống, dũng khí bị kìm nén đã lâu như dung nham tuôn ra ngoài.<br><br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br>Nàng nhẹ nhàng vén tấm rèm lên, chậm rãi bước vào, ngẩng đầu nhìn người trên giường.<br>Mái tóc bạc kia hiện ra trước mắt, hai mắt Thượng Quan Yên Uyển nóng lên, chóp mũi hơi đau, nước mắt lăn dài nơi khóe mắt, nàng cắn môi, run giọng nói, “Y Phỉ ca ca.\"<br>Vân Y Phỉ ngồi dựa ở trên giường, ngoài mặt tỏ vẻ bình tĩnh, nhưng thật ra vừa nghe đến tên của nàng, trong lòng liền gợn sóng.<br>5 năm, 5 năm tròn, hắn đợi suốt 5 năm, rốt cuộc cũng gặp lại nàng.<br><br>Khóe mắt nàng đọng lại giọt nước mắt, giống như hạt mưa sắp rơi xuống sau cơn mưa, từng hạt, từng hạt trong suốt như pha lê, lập tức khiến người ta thương cảm.<br><br>Năm xưa hắn đã từng đợi nàng suốt 12 năm, nhưng cuối cùng chỉ đợi được nàng mang trên người hỉ phục màu đỏ rực, chỉ tiếc rằng tân lang không phải hắn.<br><br>Hắn trước kia, sau khi nàng xuất giá, buồn bã rời quê hương, khi trở về đã cảnh còn người mất, là nam tử từng cưỡi ngựa dữ đến tìm xác chết nơi bãi tha ma.<br> <br><br>Lúc này hắn mới cảm nhận một cách sâu sắc, điều đau đớn nhất không phải là nàng ở đó mà hắn không thể với lấy, mà là nàng đã không còn nữa.<br><br>Chia ly không có gì đáng sợ, thất tình không phải là nỗi đau triệt để nhất, chí ít hắn biết nàng vẫn còn sống.<br>Điều đáng sợ nhất là, một ngày nào đó, hắn mở mắt ra, chỉ thấy người nọ đã vĩnh viễn ra đi, khắc tâm khắc cốt, khó có thể quên được.<br><br>Loại đau đớn này, chỉ trải qua một lần, liền như giòi trong xương, quấn lấy cả đời, khiến hắn không muốn trải qua lần nữa.<br><br>Hắn nguyện ý nghịch thiên cải mệnh, vì nàng mà mất đi mười năm sinh mệnh, chỉ cần nàng còn sống, vậy là đủ rồi..<br><br>"]