["<br>Thượng Quan Yên Uyển duỗi tay sờ cằm, đáy mắt chợt lóe hàn quang nói, \"Tốt, xem ra ngươi đã thật tâm biết hối cải.<br><br>Ta tạm thời tha cho ngươi một mạng.<br><br>”<br>Thúy Hoa và Triệu Đại Hữu nghe xong lời này, lập tức quỳ trên mặt đất, nước mắt rơi như mưa, không ngừng dập đầu, \"Phán quan đại nhân, người không thể cứ như vậy mà tha cho hắn, Nhị Cẩu nhà ta suýt thì chết trong tay hắn! Sao có thể buông tha cho hắn dễ dàng như vậy.<br><br>\"<br>Thượng Quan Yên Uyển nâng tay, \"Các ngươi đứng lên trước đã, lời ta nói còn chưa xong đâu, đừng nóng vội.<br><br>\"<br>Thúy Hoa và Triệu Đại Hữu đồng thời sửng sốt, nhìn thoáng qua nhau, lúc này mới nửa tin nửa ngờ mà đứng lên.<br><br>Vốn tưởng rằng tránh được một kiếp, quỷ bệnh lại bị dọa sợ tới phát run, cái đầu tròn vo lăn qua lăn lại trên mặt đất kêu rên.<br><br>Thượng Quan Yên Uyển chỉ tay vào hắn ta và mở miệng, \"Ta chỉ vừa mới nói tạm thời tha cho ngươi một mạng, nhưng ta còn chưa nói điều kiện đâu.<br><br>\"<br>Hai bên tai quỷ bệnh điên cuồng quạt, nội tâm suýt chút nữa hỏng mất, vội vàng hỏi, \"Phán quan đại nhân người còn có điều kiện gì?\"<br>Thượng Quan Yên Uyển biểu tình lạnh nhạt, lời nói lại làm cho tiểu quỷ bị dọa sợ, \"Thật ra cũng không hẳn là điều kiện, chỉ là giúp ngươi trở về con đường chính đạo mà thôi.<br><br> <br>Rốt cuộc ngươi đã nói, ta là một người đẹp lại thiện tâm a, tất nhiên cũng sẽ không đuổi cùng giết tận.<br><br>\"<br>Trở về chính đạo?<br>Vẻ mặt mọi người đều ngốc, đồng thời quay đầu nhìn về phía nàng, hoàn toàn không đoán được nàng muốn làm gì.<br><br>Thượng Quan Yên Uyển duỗi chân đá cái đầu tròn vo đang giả chết trên mặt đất, \"Cái gọi là trở về chính đạo, chính là giúp ngươi tiếp tục làm việc mà ngươi chưa làm xong.<br><br>\"<br>\"Không phải trước kia ngươi ở bên cạnh Thẩm lão gia sao, hiện tại tiếp tục trở về bên cạnh ông ta, hữu hảo mà cùng ông ta đi hết đoạn đường nhân sinh này.<br><br>Ông ta vốn là người sắp chết, lại muốn mượn lực từ bên ngoài, nghịch thiên sửa mệnh, phạm vào tội lớn, nếu ngươi đem ông ta ám tiếp, coi như lấy công chuộc tội.<br><br>\"<br>Quỷ bệnh vừa nghe được lời này, lập tức hồi phục sức lực, hai bên tai vẫy qua vẫy lại như hai cánh quạt.<br><br>Hắn ta hưng phấn mà bay xung quanh Thượng Quan Yên Uyển vài vòng, bắt đầu lải nhải, \"Thật vậy chăng? Phán quan đại nhân lời người nói là thật sao? Nếu ta ám ông ta lại, thật sự có thể lấy công chuộc tội sao? Người sẽ ở trước mặt Diêm vương, giúp ta nói vài lời hay phải không?\"<br>Haizz, thật là đồ không biết xấu hổ, cho một chút mặt mũi liền tưởng mình thông minh.<br><br>Thượng Quan Yên Uyển ngửa mặt lên trời, đôi mắt trợn ngược, nhàn nhạt nói, \"Đừng nói lời vô nghĩa, cũng đừng ở trước mặt ta vòng tới vòng lui! Nếu không, coi chừng ta lại đổi chủ ý.<br><br> <br>\"<br>Quỷ bệnh lập tức bay đến bên cạnh tường, tròng mắt xoay vài vòng, nữ nhân này thật là hung dữ a, thật là đáng sợ, còn đáng sợ hơn cả Mẫu Dạ Xoa a!<br>Thượng Quan Yên Uyển nhìn lá bùa trên tay, quay đầu nhìn về phía Xích Ly nói, \"Xích Ly buổi tối ngươi đi Thẩm phủ một chuyến, dán bùa trấn quỷ của chúng ta bốn phía đông tây nam bắc của Thẩm phủ.<br><br>Thuận tiện dán thêm bên cạnh bùa trấn quỷ một tấm bùa phản phệ, nếu Thẩm đại thiện nhân lại mời pháp sư kia tới, phá bùa trấn quỷ của chúng ta, nhất định phải cho hắn hưởng đủ mà về!<br>Một hai năm tới đừng mơ tưởng xuống được giường! Xem hắn còn dám làm ra loại chuyện thương thiên hại lý này hay không!\"<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Quỷ bệnh sợ tới mức phát lạnh run rẩy, nép vào góc tường giả chết, nữ nhân này thật đáng sợ, còn là người có thù tất báo, không thể trêu vào, không thể trêu vào!<br>Nhưng mà tưởng tượng bộ dáng pháp sư kia bị phản phệ, trong lòng lại dâng lên vui sướng khi nhìn người gặp hoạ, hu hu, xem ra phán quan đại nhân đối xử với ta vẫn thật nhân từ.<br><br>Trong lòng quỷ bệnh mới hiện ra suy nghĩ này, âm thanh khiến da đầu tê dại kia lại vang lên, \"Quỷ bệnh, nếu mỗi ngày ngươi ở trong Thẩm phủ không ra ngoài được, buổi tối không có việc gì làm, có thể đi đến phòng Thẩm đại thiện nhân lượn vài vòng.<br><br>\"<br>Vì sao phải lượn vài vòng trong phòng của Thẩm đại thiện nhân?<br>Đôi mắt quỷ bệnh đều không dám chớp lấy một cái, chỉ cảnh giác nhìn nàng, trong lòng lại suy nghĩ nữ nhân này lại đang tính toán cái gì!<br>Thượng Quan Yên Uyển sờ sờ chóp mũi, trên mặt vẫn như cũ vân đạm phong khinh, tiếp tục nói, \"Đi tới phòng của Thẩm đại thiện nhân lượn vài vòng, vừa có thể rèn luyện thân thể, còn có thể hấp thụ thêm một ít dương khí.<br><br>Dù sao ông ta cũng không chết được, nhiều nhất là bị một ít bệnh nhẹ, sẽ không có vấn đề gì đúng không? Bổn cung đời này hận nhất chính là kẻ ra vẻ đứng đắn! Nhất định phải cho ông ta nếm chút đau khổ.<br><br>\" <br><br>Này, này, việc này ta sao có thể từ chối được? Trừ phi không muốn cái mệnh quỷ này nữa!<br>Quỷ bệnh đang muốn gật đầu, lại bời vì quá tròn, nên trực tiếp lăn trên đất vài vòng.<br><br>Thượng Quan Yên Uyển vừa lòng mà gật đầu, khoé miệng khó khi lại hiện lên một nụ cười nhạt, \"Được rồi, biết trong lòng ngươi đã cảm động mà rơi nước mắt rồi, vì vậy không cần làm đại lễ, nhanh đi làm việc đi.<br><br>\"<br>Quỷ bệnh như được đại xá, tai thiếu chút nữa mà quạt ra gió lớn, tròng mắt xoay tròn mà đi ngang Thượng Quan Yên Uyển l.<br><br>Phán quan đại nhân, người không nên cười nha, chẳng lẽ người không biết, lúc người cười rộ lên so với khuôn mặt không biểu lộ cảm xúc của người còn đáng sợ hơn rất nhiều!<br>Xích Ly nhìn quỷ bệnh biến mất ở trong phòng, gật đầu đối với Thượng Quan Yên Uyển, liền đi ra ngoài.<br><br>Cửa được mở ra, ánh trăng chiếu sáng vào phòng, nháy mắt khôi phục lại bộ dạng vốn có của nó.<br><br>Đông Âm cảm thấy trước mắt đột nhiên sáng lên, hít sâu một hơi, cảm thán nói, \"Trời ạ, cuối cùng cũng trở lại bình thường, thế này nhìn mới thoải mái.<br><br>\"<br>Vừa cảm thán xong, vẻ mặt nhìn về phía Thượng Quan Yên Uyển tràn đầy sùng bái, ánh mắt hừng hực lửa, \"Công, ừm không, phán quan đại nhân, người thật là lợi hại! Nô tì thấy người là người đẹp nhất, thông minh nhất, lợi hại nhất!\"<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Thu Khinh nhìn thấy vẻ mặt ngốc nghếch của nàng ta, nhịn không được vỗ vào trán mình một cái, \"Xem bộ dáng ngốc nghếch của ngươi này, bất quá, vẫn nên khen ngợi ngươi, hôm nay không có bị ngất xỉu, thì đã có tiến bộ lớn rồi.<br><br>\"<br>Hai má của Đông Âm nổi lên màu hồng nhạt, đôi mắt mở lớn thỉnh thoảng con ngươi lại chớp chớp, có chút thẹn thùng nói, \"Thứ Khinh tỷ tỷ, ngươi lại chê cười ta.<br><br>\"<br> <br>Đôi mắt của hai nha hoàn bên này đều tỏa ra tia sáng, nóng rực sùng bái mà nhìn Yên Uyển, bên kia Thúy Hoa cùng Triệu Đại Hữu cũng mang vẻ mặt cảm kích.<br><br>Kiếm Hiệp Hay<br>Vốn là chỉ hy vọng nàng có thể cứu được mạng của nhi tử là tốt rồi, hiện giờ nàng chẳng những cứu được mạng của nhi tử, còn tiện tay giúp bọn họ báo thù.<br><br>Vị phán quan đại nhân biết, với thân phận địa vị của bọn họ, căn bản là không đủ để chống lại Thẩm đại thiện nhân, dù chịu ủy khuất như vậy, cũng chỉ có nén giận.<br><br>Hai người họ kích động đến nổi chảy nước mắt, quỳ trên mặt đất hướng Thượng Quan Yên Uyển dập đầu mấy cái thật mạnh, \"Cảm ơn phán quan đại nhân, thật sự cảm ơn phán quan đại nhân! Hức hức~ nếu không phải có ngài, Nhị Cẩu Tử nhà chúng ta sợ là không còn nữa….<br><br>.<br><br>hức hức~ \"<br>Lông mày Thượng Quan Yên Uyển nâng lên, \"Các ngươi đứng lên đi, ta cũng không phải giúp không công cho các ngươi, dù sao cũng thu của các ngươi một chút lợi tức, đồng giá trao đổi mà thôi, các ngươi trước tiên nên đến xem nhi tử của mình đã.<br><br>\"<br>Thúy Hoa và Triệu Đại Hữu vẫn dập đầu mấy cái với nàng, lúc này mới đứng lên, vội vàng chạy đến mép giường.<br><br>Nhị Cẩu suy yếu mở mắt, nhìn thấy sắc mặt nôn nóng của hai người, khuôn mặt nhỏ nhăn lại, bỗng nhiên há miệng hô một tiếng, \"Cha, mẹ.<br><br>\"<br>Âm thanh tuy nhỏ, nhưng lọt vào tai hai người, lại giống như tiếng trời.<br><br>Hốc mắt Thúy Hoanóng lên, chóp mũi đau xót, nước mắt chảy xuống như mưa, làm tầm mắt mơ hồ không rõ, \"Nhị Cẩu, Nhị Cẩu, Nhị Cẩu của mẹ, con rốt cuộc cũng đã tỉnh, hu hu~ đều là mẫu thân không tốt, không có chăm sóc tốt cho con, hu hu~ \".<br><br>"]