["<br>Thượng Quan Yên Uyển nhìn Thu Khinh gật đầu, \"Vâng, Bánh Bao không chỉ thích ăn, còn thích mỹ nhân xinh đẹp.<br><br>\"<br>Khuôn mặt nhỏ của Thu Khinh lại trắng thêm vài phần, khóe miệng hơi nhếch lên, hóa ra là một tiểu quỷ háo sắc lại thích ăn ngon.<br><br>Bánh Bao cọ cọ vào góc áo Thu Khinh, thân hình tròn vo uốn éo, đôi tay nhỏ chụm lại, ngượng ngùng nói, \"Chủ nhân, người sao có thể nói xấu ta trước mặt tiểu mỹ nhân vậy, dù gì cũng nên chừa cho ta một chút mặt mũi a.<br><br>\"<br>Khoé miệng Thượng Quan Yên Uyển khẽ run, biểu tình không nói nên lời, \"Ngươi là một tiểu quỷ, cần thể diện để làm gì, nàng ấy cũng không thấy được ngươi, dù có thấy được thì có thể làm gì? Khuôn mặt của ngươi ngoài thịt ra chẳng lẽ còn có thể nở hoa?\"<br>Bánh Bao nghe thấy lời này, vươn ngón tay ra chọc chọc vào mặt của mình, sau đó tủi thân mà chảy nước mắt, \"Chủ nhân, sao người có thể khi dễ ta, dù sao ta cũng chỉ là một đứa trẻ, hức hức~\"<br>Thân thể Thu Khinh run rẩy, ôm cánh tay chà xát, \"Công chúa, sao nô tì lại cảm thấy xung quanh đột nhiên trở nên lạnh hơn a.<br><br>\"<br>Thương Quan Yên Uyển ánh mắt sắc bén liếc nhìn đầu sỏ gây tội, nghiêm túc mà đáp lời, \"Có thể là do trời tối, nếu không chúng ta trở về thôi.<br><br>\"<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Dứt lời nàng liền đứng lên, nhìn về phía Xích Ly nói, \"Ngày mai ngươi cùng Võng Sinh đi trấn Thanh Bình hỏi thăm một chút, xem rốt cuộc Triệu gia gặp phải chuyện gì.<br> <br><br>.<br><br>\"<br>Xích Ly lập tức gật đầu, đi theo nàng ra ngoài.<br><br>Thương Quan Yên Uyển mới đi đến cổng lớn, xoay người nhìn lại tiểu viện đổ nát, lắc đầu nói, \"Mị Vũ hẳn cũng sắp trở về rồi.<br><br>\"<br>Xích Ly đứng một bên nhìn, vừa vặn nhìn thấy có người đánh xe chạy đến, \"Công chúa, Mị Vũ về rồi.<br><br>\"<br>Thượng Quan Yên Uyển nhìn theo tầm mắt hắn ta, nhìn thấy trước lại không phải là xe ngựa của Mị Vũ, mà là Nguyên Bảo đang hưng phấn ở bên cạnh nàng nhảy tới nhảy lui.<br><br>Còn nghĩ không biết tiểu tử này hôm nay chạy đâu, thì ra là theo Mị Vũ đi mua đồ, quả nhiên là quỷ tham tiền.<br><br>Bánh Bao cọ vào người nàng, nhìn thấy huynh đệ thân thiết, cũng phấn khích mà quơ tay múa chân, \"Chủ nhân, là Nguyên Bảo, hắn đã trở lại.<br><br>\"<br>Mặt Thượng Quan Yên Uyển không biểu tình, liếc mắt nhìn hắn, cho nên ngươi muốn đi lên hôn hắn một cái sao?<br>Mị Vũ từ trên xe ngựa nhảy xuống, nhỏ giọng hô, \"Công chúa, đồ vật người muốn đều đã mua đủ.<br><br>\"<br>Giọng nói vừa dứt, âm thanh bánh xe cọ xát với mặt đường ầm ầm chạy đến, trên xe toàn bộ đều đựng đồ vật làm bằng giấy, màu sắc có chút chói mắt.<br><br>Trên mặt mấy xa phu có chút trắng, trên trán toàn mồ hôi lạnh, nhìn thấy cô nương phía trước đi xuống, cũng nhảy xuống khỏi xe ngựa.<br><br>Họ lảo đảo đi tới, quỳ rạp xuống, nơm nớp lo sợ nói, “Cô, cô nương đồ đều đã đưa đến, vậy chúng ta….<br><br>”<br>Vũ Mị phất tay, “Các ngươi đi được rồi.<br><br>”<br>Mấy xa phu như được đại xá, đầu cũng chưa nâng đã vội vàng chạy giống như có quỷ đuổi theo phía sau.<br><br><br>Mặc dù phía sau xác thật có quỷ, nhưng không phải đuổi theo bọn họ, mà là hai mắt tỏa sáng nhìn đồ vật được chất đầy trên xe ngựa.<br><br>Nguyên Bảo chạy vài vòng xung quanh mấy chiếc xe ngựa, bàn tính nhỏ trong tay vang lên lách cách, tròng mắt phát sáng vì hưng phấn.<br><br>Bánh Bao, ngươi mau xem, là một toà lâu a! Về sau chúng ta canh giữ ở chỗ này, không cần phải chịu khổ nữa.<br><br>Bánh Bao nhấc đôi chân mập, thở hổn hển chạy đến, ánh mắt đồng dạng phát sáng, dùng sức gật gật cái đầu nhỏ đến nổi thịt trên cằm cũng rung theo.<br><br>“Đúng vậy, đúng vậy còn có thật nhiều đồ ăn, nương ta mà biết sau khi chết ta có thể sống tốt như vậy, khẳng định rất vui vẻ.<br><br>”<br>Nguyên Bảo vỗ bờ vai của hắn ta, trịnh trọng nói, \"Bánh Bao a, về sau chúng ta chính là quỷ giàu, trước kia nghèo kiết hủ lậu không cần phải nhắc tới.<br><br>Còn có ta đã nói với ngươi bao nhiêu lần, nương của ngươi đã chết cách đây mấy trăm năm, luân hồi cũng đã mấy lần, nên chớ có nhắc lại.<br><br>”<br>Hai tiểu quỷ nhiệt tình thảo luận về mấy cỗ xe ngựa, giống như đó là tài sản của mình, hoàn toàn đem Thượng Quan Yên Uyển ném ra sau.<br><br>Thượng Quan Yên Uyển nhìn hai tiểu quỷ, cảm thấy có chút đau đầu, phất phất tay, \"Xích Ly ngươi với Lượng Sát mau đem mấy thứ này đi đốt đi.<br><br>\".<br><br>truyện tiên hiệp hay<br>Xích Ly gật đầu, hai ba bước đến bên xe ngựa, châm lửa bắt đầu đốt.<br><br> <br>Mị Vũ đi đến cạnh Thượng Quan Yên Uyển, do dự một lát, vẻ mặt nghiêm túc hỏi, “Công chúa, người nhìn xem có phải bên cạnh thuộc hạ có quỷ hay không? Trên đường đi thuộc hạ luôn cảm thấy quanh người lạnh lẽo.<br><br>”<br>Thượng Quan Yên Uyển nhìn thoáng qua đầu sỏ gây tội mà không biết, rồi mới quay đầu nhìn về phía hắn ta trêu trọc, “Thì ra Mị Vũ của chúng ta cũng sợ quỷ a.<br><br>”<br>Mị Vũ lập tức cúi đầu, sau tai có thể thấy được một chút hồng, “Công chúa, thuộc hạ đi giúp mấy người Xích Ly đại ca.<br><br>”<br>Thượng Quan Yên Uyển nhìn người bị mình dọa cho chạy mất, bỗng nhiên góc áo bị túm lấy.<br><br>Nàng theo hướng ngón tay Thu Khinh đang chỉ, quay đầu nhìn mà ngẩn người.<br><br>Người đó mặc một thân áo bào màu bạch nguyệt, dáng người đĩnh đạc, tựa như ngọc thụ lan chi*, hàng mi giãn ra, nhìn nàng cười nhẹ, tựa như nhìn thấy phong cảnh tuyệt sắc.<br><br>*Chi lan ngọc thụ 芝兰玉树: Ý nói đến những con người ưu tú, xuất sắc.<br><br>.<br><br>"]