["<br>Vân phu nhân tay run rẩy, cuối cùng cũng đặt tay lên đỉnh đầu, nhẹ nhàng mà vuốt từng sợi tóc, nước mắt đã đọng đầy ở đôi mắt bà, chỉ chực chờ rơi xuống, “Tại sao lại như vậy? Tại sao lại thành ra thế này? Con ơi, rốt cuộc con đã làm chuyện gì? Tại sao chỉ trong một đêm đầu con đã bạc như vậy?”<br>Sau một lúc lâu, bà cầm lấy tay Vân Y Phỉ, nhìn khuôn mặt tái nhợt của hắn, trong lòng đau xót, nước mắt lập tức rơi xuống, liên tục lẩm bẩm, “Con à, con vốn đã có tuổi thọ ngắn hơn so với người khác, hiện giờ lại muốn giảm thêm tuổi thọ, đây không phải là muốn làm cho cái mạng già này tức chết sao?”<br>Vân Y Phỉ sinh ra trong một gia đình quốc sư, phụ thân hắn, ngoại tổ, thậm chí là tằng tổ phụ, đều chiếm vị trí quốc sư quan trọng trong triều đình, họ có trách nhiệm ở bên cạnh giúp đỡ hoàng đế, địa vị của họ có thể nói là trên cả vạn người.<br><br>Khi thiên hạ thái bình, họ giúp đỡ hoàng đế đưa ra chính sách và chiến lược để cai trị đất nước, khi thiên hạ đại loạn,họ sẽ xua đuổi những thế lực xấu xa xung quanh hoàng đế.<br><br>Quốc sư có thể nhìn rõ số mệnh cuộc đời của người khác, nhưng việc duy nhất không thể làm đó là nắm giữ số mệnh của chính mình, cũng chính là số mệnh đã định không thể thay đổi.<br><br>Có lẽ là bởi vì tiết lộ thiên cơ, tuổi thọ của quốc sư thường ngắn hơn người thường một chút, tất cả bọn họ đều giống nhau thường chết sớm.<br><br>Vân phu nhân vừa qua sanh thần lần thứ 30, lão quốc sư cũng chỉ đi được với bà đến đó, trước khi bước tới cổng phủ quốc sư, bà biết chắc chắn sẽ có một ngày như hôm nay, nên sớm đã chuẩn bị tâm lý sẵn sàng.<br><br> <br>Nhưng bà chỉ có một đứa con trai, tuổi còn trẻ mà lại tiến cung trở thành quốc sư, tuổi thọ vốn dĩ đã ngắn ngủi, hiện tại tóc đã bạc, tuổi thọ càng giảm đi, càng không biết còn bao nhiêu thời gian để sống? Thật là càng nghĩ càng đau lòng.<br><br>Nghĩ đến đây, nỗi buồn trong lòng bà dâng lên, bà che lại đôi mắt và bắt đầu khóc.<br><br>Vân phu nhân đang khóc đến nghẹn ngào, bên tai đột truyền đến giọng nói của người đang hôn mê trên giường, nghe thấy vậy bà liền ngẩn ra, lập tức ngừng khóc thút thít, tiến đến gần.<br><br>Đôi mắt Vân Y Phỉ nhắm chặt, lông mày hơi nhíu lại, đầu vô thức mà đong đưa trái phải, đôi môi trắng bệch nhẹ nhàng mở ra, tuy mơ hồ nhưng vẫn nghe được, “Uyển Uyển, Uyển Uyển.<br><br>”<br>Vân phu nhân cau mày, xoay người nhìn Lâm ma ma vừa bước vào cửa, thấp giọng hỏi nói, “Ngươi có biết Uyển Uyển là ai không? Nghe giống như tên một nữ nhân.<br><br>”<br>Lâm ma ma trầm ngâm suy nghĩ, đột nhiên nghĩ đến cái gì đó, tiến đến bên tai bà, thấp giọng thì thầm vài câu.<br><br>Trên mặt Vân lão phu nhân hiện lên vẻ kinh ngạc, “Là cô ta? Tại sao lại là cô ta? Phỉ nhi đã tiếp xúc với cô ta khi nào?”<br>Dứt lời, bà quay đầu lại nhìn về phía trên giường, mày càng thêm nhăn lại.<br><br>Trên trán Vân Y Phỉ lấm tấm mồ hôi, khuôn mặt vốn đã trắng nõn của hắn lại càng tái nhợt, giống như đang một cơn ác mộng.<br><br>Trên bầu trời nổi lên một cơn mưa nhỏ, những bông hoa lê trên cành nương theo gió mưa rơi xuống, dưới ánh hoàng hôn mưa bụi mịt mù.<br><br>Trong màn mưa một người chậm rãi đi tới, vạt áo nhè nhẹ bay giống như sóng biển phẳng lặng vỗ vào mặt đất, vạn vật đều được bao phủ đầy trời nước, đi ngang qua Ngự Hoa Viên bước chân hắn có chút dừng lại.<br><br><br>Vân Y Phỉ mơ hồ nhìn đến một ánh hồng nấp sau hòn non bộ, ánh mắt hắn ngay lập tức liền bị hấp dẫn, cầm ô chậm rãi bước tới, vốn tưởng rằng đó là một con hồ ly lông đỏ, càng đến gần mới thấy rõ, đó là một đứa trẻ đáng yêu.<br><br>Cô bé cả người ướt sũng, cuộn tròn mà run lẩy bẩy, khuôn mặt nhỏ hồng hào nhăn lại một cách đáng thương.<br><br>Vân Y Phỉ ngồi xổm xuống, cởi bỏ áo choàng, khoác lên người cô bé, nhẹ giọng hỏi, “Tiểu cô nương muội từ đâu tới? Vì sao lại ở đây?”<br>Cô bé xinh như một búp bê ngọc bích được chạm khắc tinh xảo cúi đầu, chụm hai bàn tay nhỏ mũm mĩm vào nhau, nhẹ nhàng nói, “Muội và các cung nữ cùng nhau chơi trốn tìm, khi trốn ở chỗ này không cẩn thận mà ngủ quên, muội bị trời mưa làm cho tỉnh giấc, khi tỉnh dậy thì không còn thấy các cung nữ đâu nữa, muội rất sợ hãi, ca ca lớn ơi.<br><br>”<br>Vân Y Phỉ thấy trên người cô bé toàn là quần áo đẹp đẽ quý giá, trong lòng biết chắc rằng cô không phải người thường, hẳn là tiểu thư trong cung nào đó, bèn hỏi, “Muội ở đâu? Ca ca lớn đưa muội trở về.<br><br>”<br>Cô bé nghe vậy, trên khuôn mặt đáng yêu liền nở một nụ cười tươi, đôi mắt thành hai hình cung trăng rằm, “Ca ca lớn, muội ở Trùng Hoa Cung.<br><br>”<br>Nhìn hàng răng sữa đáng yêu, hắn nhịn không được mà nở nụ cười, sau đó liền cúi người ôm cô bé vào lòng, một tay đỡ cô bé, một tay cầm ô, một lớn một nhỏ cùng nhau đi trong màn mưa.<br> <br><br>Cô bé ôm chặt lấy cổ hắn, đôi mắt cô như trái nho đen, mắt liên tục đảo xung quanh, cất lên một giọng nói trong trẻo, “Ca ca lớn, huynh rất soái ca, lại còn là một người tốt bụng nữa, khi muội lớn, muội có thể cưới huynh không?<br>Xuân U nói, nếu thích một người nào đó, liền có thể cưới về nhà, cùng chung sống bên nhau mãi mãi.<br><br>”<br>Vân Y Phỉ hơi hơi cúi đầu, nhìn thái độ nghiêm túc trên khuôn mặt đáng yêu ấy, khẽ cười rồi trả lời, “Được, huynh sẽ chờ muội tới cưới huynh.<br><br>”<br>Lúc đó, nàng ba tuổi, ngây thơ không biết thiên hạ, hắn mười tuổi, chỉ mới vào cung.<br><br>Sắc mặt Vân Y Phỉ càng ngày càng tái nhợt, giống như bị thiêu đốt, khóe miệng khẽ động, “Uyển Uyển, Uyển Uyển, không phải nàng đã nói muốn gả cho ta sao?”.<br><br>"]