["<br>So với Thượng Quan Yên Uyển vô tư không có chủ đích thì những người ven đường đều nhìn nàng với ánh mắt dò xét, hầu như ai đi ngang qua đều liếc nhìn quầy hoành thánh một cách cẩn trọng.<br><br>Về phần tại sao thì bởi vì nơi đó có ba người ăn mặc sang trọng cao quý, ở trong đám người bình thường thì nó làm cho có cảm giác giống như con hạc lạc trong bầy gà.<br><br>Đông Âm tháo mặt nạ trên mặt mình ra, thò đầu qua, nhỏ giọng hỏi,“Thu Khinh, ta có cảm giác hình như mọi người đều đang nhìn chúng ta? Chúng ta cũng không phải những con khỉ trong gánh xiếc, có gì đáng để xem?”<br>Thu Khinh liếc nhìn nàng ta một cái, khẽ cười ra tiếng, “Nói nhảm gì vậy, cái gì mà giống như con khỉ trong gánh xiếc? Có nói chính mình không vậy?”<br>Hai người đang thì thầm với nhau, Thúy Hoa bưng lên một tô thanh hoa lớn đi tới, cẩn thận đặt trước mặt Thượng Quan Yên Uyển.<br><br>Nàng ta có chút xấu hổ nói, “Đại nhân, người nếm thử xem có hợp khẩu vị không? Nếu người không thích thì không cần ăn, đừng có miễn cưỡng.<br><br>”<br>Thượng Quan Yên Uyển nhận lấy một đôi đũa mới tinh, hơi gật đầu.<br><br>Dù không có chủ ý nhìn xung quanh nhưng nàng vẫn thấy được, khi Thúy Hoa làm hoành thánh, cố ý cho thêm nhiều nhân vào, thậm chí còn tìm thấy được ba đôi đũa mới tinh ở gầm bàn.<br><br> <br>Có thể hoành thánh nàng ta làm không phải là ngon nhất, nhưng đây là tâm ý của họ, cũng rất đáng tôn trọng, tuy là lấy lòng nhưng cũng là có ý tốt.<br><br>Thượng Quan Yên Uyển thu hồi tầm mắt, gắp một viên từ trong tô bỏ vào miệng, chậm rãi nhai, đây là lần đầu tiên nàng ăn loại thức ăn trên đường phố, nhưng cảm thấy mùi vị cũng không tệ lắm, chủ yếu là do trước đây chưa từng ăn qua nên có chút mới mẻ.<br><br>Thu Khinh và Đông Âm nhìn nàng ăn vào một viên hoành thánh, trong lòng họ nhẹ nhõm hẳn, còn tưởng rằng công chúa đối với Thúy Hoa chỉ là nhất thời mềm lòng.<br><br>Nếu thật sự bọn họ không ăn một miếng nào thì vợ chồng Thúy Hoa chắc buồn lắm.<br><br>Lúc này thấy nàng ăn một cách thích thú, ngược lại hai nàng ấy có chút lo sợ, thiếu chút nữa thì hai tròng mắt đã rơi vào trong tô.<br><br>Đây thật sự là công chúa của chúng ta sao?<br>Ba người đang ăn hoành thánh, bỗng nhiên nghe được giọng nói mừng rỡ của Thúy Hoa truyền đến, “Lâm tú tài, huynh lại đến mua hoành thánh cho nương tử à.<br><br>\"<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Thượng Quan Yên Uyển theo bản năng mà ngẩng đầu lên nhìn một chút, một nam nhân mang bộ dáng thư sinh, khuôn mặt thanh tú, nghe được Thúy Hoa nói vậy, trên mặt còn có chút hồng.<br><br>Nam nhân hơi cúi đầu, cười nhạt trả lời, “Nương tử nhà ta chỉ thích ăn hoành thánh do tẩu làm, không còn cách nào khác,dù xa mấy ta cũng sẽ tới đây.<br><br>”<br>Thúy Hoa ha ha cười vài tiếng, “Ai da, Lâm tú tài thật là một nam nhân tốt.<br><br>Trong thời kì này, huynh có thể đi xa như vậy, chỉ để mua hoành thánh cho nương tử, nam nhân như vậy thật là khó tìm.<br><br>”<br>Mặt nam nhân càng đỏ thêm, thậm chí còn lan tới cổ, hắn ta nhận lấy hoành thánh từ trong tay Triệu Đại Hữu, nói một tiếng, “Đa tạ.<br><br><br>”, liền chạy đi.<br><br>Thượng Quan Yên Uyển nhìn bóng lưng hắn ta chạy đi, nhướng mày, thật đúng là cái người dễ thẹn thùng.<br><br>Bên kia có khách quan tò mò, bắt đầu mồm năm miệng mười hỏi hai vợ chồng Thúy Hoa.<br><br>“Lâm tú tài kia không phải người Thanh Bình trấn chúng ta sao?”<br>“Không phải, nghe nói hắn đến từ Tuy Xa trấn, cố ý đến đây.<br><br>”<br>“Vì sao hắn lại thích hoành thánh nhà các ngươi làm như vậy?”<br>“Tuy Lâm tú tài không phải là người ở làng chúng ta, nhưng nương tử hắn thì phải, nghe nói nương tử hắn từ nơi này gả qua đó.<br><br>”<br>“Hóa ra là thế, xem ra trước kia nương tử hắn thường xuyên tới ăn hoành thánh nhà các ngươi, gả xa như vậy, còn nhớ mãi không quên.<br><br>”<br>“Đúng vậy, bọn ta cũng không nghĩ tới, nhưng sau này tiệm càng ngày càng trở nên đông khách cho nên bọn ta cũng không nhớ rõ.<br><br>”<br> <br>“Đi xa như vậy chỉ để mua hoành thánh, đúng là yêu thương vợ.<br><br>”<br>“Ai nói không phải, mỗi lần hắn tới, chúng ta đều sẽ cho thêm mấy cái.<br><br>”<br>Thượng Quan Yên Uyên vừa ăn hoành thánh vừa nghe câu chuyện nhỏ, nhưng rất thú vị.<br><br>Nàng cũng là lần đầu tiên trải nghiệm cuộc sống như vậy, cảm giác cũng không tệ lắm.<br><br>Ba người ăn xong hoành thánh, liền cáo từ rời đi.<br><br>Chỉ là Thượng Quan Yên Uyển nằm mơ cũng không nghĩ tới, chỉ là một chuyện nhỏ tình cờ nghe được lại có mối liên hệ không thể tách rời với nàng trong tương lai.<br><br>.<br><br>"]