["<br>Vân Y Phỉ không biết nói cái gì, tâm trạng vô cùng phức tạp.<br>Hắn ôm chặt nàng vào lòng, nói từng câu từng chữ, ‘‘Uyển Uyển, xem ra chúng ta ở bên nhau, là duyên nợ với nhau, ta vì nàng mà rút ngắn sinh mệnh, nàng lại vì ta mà kéo dài sinh mệnh.’’<br>Thượng Quan Yên Uyển nhẹ nhàng ôm lấy hắn, sau đó là một tiếng thở dài yếu ớt, ‘‘Đúng vậy, không gì có thể ngăn cách chúng ta, chúng ta sinh ra đã là định mệnh của nhau.<br>Nhưng mà Y Phỉ ca ca, huynh có từng nghe nói đến Quỷ Môn Quan chưa? Huynh đã từng qua lại với bọn họ rồi sao?’’<br>Vân Y Phỉ vỗ nhẹ vào lưng nàng, trong mắt như phủ một tầng sương mù, hồi tưởng lại quá khứ, chậm rãi nói, ‘‘Lúc được mười tuổi thì ta vào cung Đông Thăng, đảm nhiệm chức vị quốc sư.<br>Sau khi ta tiếp quản, vương triều Đại Đoan đã ở trong thời kỳ thiên hạ thái bình, vật nhiều đất nhiều, và rất ít điều ác xuất hiện để gây rối.<br>Nhưng khi đó ta còn quá nhỏ, từng nghe phụ thân nhắc đến Quỷ Môn Quan, dường như ông đã từng qua lại với quỷ phán quan.<br>Quỷ phán quan ở Quỷ Môn Quan cũng tương tự như chức vị quốc sư của chúng ta, vẫn luôn được thay phiên, chẳng qua không phải là cha truyền con nối mà được lựa chọn ngẫu nhiên.<br>Tuy là lựa chọn tùy ý, nhưng phải trải qua rất nhiều khảo nghiệm, người bình thường khó có thể đảm nhiệm được.<br> <br>Những người quá nhút nhát, không được, đoán chừng còn chưa xử lý được vụ án nào, thì đã bị tiểu quỷ hù cho sợ chết khiếp rồi.<br>Người có quá nhiều âm khí thì cũng không được, mặc dù âm khí nhiều thì dễ nhìn thấy ma hơn, nhưng với tư cách là quỷ phán quan, điều đó là không thể chấp nhận được, bọn họ căn bản không thể khống chế những tiểu quỷ đó, nhất định phải có dương khí mạnh.<br>Người có tâm không tốt cũng không được, vị trí của quỷ phán quan cũng giống như của nha môn, dùng để hành quyết và phán xét những yêu ma bị mắc kẹt ở dương gian, nếu không chính nghĩa thì làm sao mà xử án!<br>Tóm lại, theo ấn tượng của ta, Quỷ Môn Quan rất nghiêm khắc trong việc tuyển chọn quỷ phán quan, mà việc nàng được lựa chọn có thể là trùng hợp hoặc có thể là định mệnh.<br>Đời trước, ngay thời điểm quỷ phán quan sắp từ chức, nàng lại bị bắt cóc đến rừng U Minh, sau đó vô tình bị giam cầm trong Quỷ Môn Quan, có lẽ là vì vận mệnh đưa đến, hết thảy đều là vận mệnh.’’<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br>Nói đến đây, thở dài một tiếng, trong mắt hắn hiện lên một tia buồn bã.<br>Thượng Quan Yên Uyển ngẩng đầu lên nhìn hắn, ngữ khí kiên định mà nói, ‘‘Từ lúc huynh quyết định nghịch thiên cải mệnh cứu muội, có lẽ hết thảy mọi chuyện đều đã định rồi.<br>Y Phỉ ca ca, muội rất hạnh phúc khi được gắn bó với huynh đến hết cuộc đời theo cách này.’’<br>Dứt lời, đôi môi đỏ mọng tiến lại gần hắn, hôn nhẹ lên mi mắt, như chuồn chuồn lướt nước, cố gắng mang đi bi thương của hắn.<br>Vân Y Phỉ chậm rãi mở mắt ra, trong lòng tràn ngập sự dịu dàng đối với nàng.<br>Hắn lại không nhịn được ôm nàng vào lồng ngực, áp chế kích động nơi đáy mắt, tiếp tục nói, ‘‘Ta nhớ rõ khi còn bé, có một lần cùng phụ thân đi tới rừng U Minh.<br>Khi cha ta còn tại vị, có một vị quan đại thần trong triều, làm nhiều việc ác, sau lưng lại bí mật giết hại nhiều người, sau đó có người kiện lên Quỷ Môn Quan, quỷ phán quan phái thủ hạ đến chỗ hắn ta ở để khoá hồn.<br>Vị quan liêu đó ngày ngày bị ác quỷ quấn thân, gặp ác mộng hết lần này đến lần khác, bất đắc dĩ phải tìm đến cung Đông Thăng, muốn phụ thân ta cứu hắn một mạng.<br><br>Phụ thân ta luôn luôn ngay thẳng, trong mắt không muốn chấp nhận hạt cát này, vì vậy ông không muốn giúp hắn ta.<br><br>Nhưng trong nhà âm khí quá nặng, khiến thê thiếp, con cái của ông cũng bị ảnh hưởng, mấy đứa nhỏ cũng sinh bệnh.<br><br><br>Tục ngữ có câu, oan có đầu, nợ có chủ, quỷ phán quan kia trừng phạt tên quan liêu hung ác như thế nào, phụ thân đều không ý kiến, cùng họ vẫn luôn nước sông không phạm nước giếng.<br><br>Nhưng về sau, càng ngày càng có nhiều người bị ảnh hưởng, phụ thân ta không thể ngồi yên mặc kệ nên đã đưa ta đến rừng U Minh để thương lượng với vị quỷ phán quan đó.<br><br>Khi đó ta đứng ở ngoài Quỷ Môn Quan, không theo phụ thân đi vào, cũng không biết ông cùng quỷ phán quan nói cái gì, sau đó thì sự việc đó liền được giải quyết.<br><br>Tất nhiên đó là lần đầu tiên ta đến rừng U Minh, và cũng là lần duy nhất cho đến bây giờ, căn bản không hề biết vị quỷ phán quan đó trông như thế nào.<br><br>Sau này lớn lên, ta không tiếp xúc với quỷ phán quan nữa, có lẽ là do phụ thân cố ý.<br><br>Chỉ là ta nằm mơ cũng chưa từng nghĩ tới, có một ngày Uyển Uyển sẽ trở thành phán quan của Quỷ Môn Quan.\" <br> <br>Thượng Quan Yên Uyển khẽ mỉm cười, ánh mắt lóe lên vài tia sáng ngời, môi đỏ mọng bĩu ra.<br><br>Nàng ngẩng đầu nhìn hắn, đau lòng nói, “Ít ra Y Phỉ ca ca vẫn biết sự tồn tại của Quỷ Môn Quan, xem như huynh đã từng qua lại với bọn họ, nhưng muội không biết cái gì cả.<br>Kiếp trước muội thậm chí còn không tin quỷ thần tồn tại, bây giờ bỗng dưng lại xảy ra trên người muội, muội mới là người sợ nhất a!<br>Nhưng khi đó muội làm sao có thể nghĩ nhiều như vậy, trong đầu muội chỉ có một ý niệm duy nhất, muội muốn cứu Y Phỉ ca ca!<br>Chỉ cần huynh có thể kéo dài sinh mạng của mình, bất kể phải trả bất cứ giá nào, bất kể muội được yêu cầu làm gì, muội đều cam tâm tình nguyện!<br>Đừng nói là làm quỷ phán quan, cho dù bị yêu cầu xuống âm phủ làm kẻ dụ dỗ, muội cũng sẽ đồng ý không chớp mắt.\" <br>Vân Y Phỉ vuốt ve mái tóc mượt mà của nàng, nhàn nhạt thở dài, “Nàng còn nói nàng không còn là cô nương ngốc nghếch ngày xưa nữa, nhưng xem ra, rõ ràng so với trước còn ngốc hơn, sao có thể đồng ý làm chuyện như vậy? <br>Mặc dù trước đây ta chưa qua lại với quỷ phán quan nhiều, nhưng ta biết rằng công việc đó không dễ thực hiện.\".<br><br>"]