["<br>Thấy hắn phát điên, Vân phu nhân sợ đến tê liệt cả người, \"Lâm ma ma, thuốc đã chuẩn bị xong chưa?\"<br>Lâm ma ma trấn an nắm tay của Vân khu nhân, thấp giọng nói, “Phu nhân yên tâm, hạ nhân lập tức đi xem thử.<br><br>”<br>Nói xong Lâm ma ma xoay người đi ra khỏi phòng, mang bát thuốc trở lại, liền nhìn thấy ở cửa có mấy người đứng, người đi đầu dáng người nhỏ nhắn và phía sau là ba người đàn ông cao lớn mặc đồ đen, bao quanh họ là sự lạnh lẽo của đêm mưa.<br><br>Lâm ma ma trong lòng run lên, bát thuốc trong tay suýt chút nữa đã đổ mất, bà đi nhanh mấy bước, vừa nhìn thấy khuôn mặt người trước mặt thì sợ hãi quỳ rạp xuống đất, nhưng cũng không quên đặt bát thuốc trước mặt sang một bên, “Công chúa điện hạ.<br><br>”<br>Thượng Quan Yên Uyển cúi đầu nhìn người trên mặt đất, ánh mắt bị bát thuốc màu đen hấp dẫn, “Cái này là cho quốc sư đại nhân sao.<br><br> <br>”<br>Lâm ma ma lập tức đáp, “Vâng, điện hạ.<br><br>”<br>Thượng Quan Yên Uyển trong mắt lóe lên một tia sáng, trầm giọng nói, “Đứng dậy đi, mang bát thuốc đi theo ta.<br><br>”<br>Bị khí thế của nàng làm kinh ngạc, Lâm ma ma run rẩy đứng lên, mang bát thuốc đi theo, nhưng trong lòng lại kinh hãi, đã mấy ngày rồi, Quách Bình công chúa làm sao có thể đích thân tới phủ quốc sư?<br>Có chuyện gì vậy? Chẳng lẽ là bởi vì quốc sư đại nhân bị bệnh sao? Bà chưa từng nghe nói quốc sư cùng Quách Bình công chúa thân thiết như vậy, thân thiết đến mức nàng nửa đêm đội mưa đến đây.<br><br>Nhưng khi bà nghĩ đến cái tên vừa rồi được quốc sư đại nhân gọi trong cơn ác mộng, bà cảm thấy trong chuyện này có điều gì đó.<br><br>Bà thận trọng đi theo phía sau, âm thầm đánh giá Thượng Quan Yên Uyển, Quách Bình công chúa hôm nay thoạt nhìn có chút khác thường, cảm thấy quanh người nàng có hàn khí.<br><br>Trước kia cũng gặp qua mấy lần lúc đó tính tình nàng rất ngây thơ, chẳng lẽ là bởi vị hôm nay cảm lạnh sao?<br>Vân phu nhân nghe thấy tiếng bước chân, còn tưởng là Lâm ma ma trở về, quay đầu lại nhìn, lại sững sờ.<br><br>Sau khi bình tĩnh lại mới vội muốn hành lễ, lại bị Thượng Quan Yên Uyển đỡ dậy, “Phu nhân, không cần đa lễ.<br><br>”<br>Thượng Quan Yên Uyển đỡ lão phu nhân đứng dậy, vừa quay đầu liền nhìn thấy người trên giường.<br><br><br>Khi khuôn mặt tuấn mỹ kia rơi vào mắt nàng, trong lòng nàng khẽ run lên, khuôn mặt này quen thuộc đến tận xương tủy, mặc dù tái nhợt nhưng vẫn rất ưa nhìn, nếu không phải hắn, thì còn có ai có thể gánh nổi một cái “Khuynh quốc khuynh thành” sao?<br>Thượng Quan Yến Uyển chợt bừng tỉnh nghĩ đến một bài thơ được hát ở trong các ngõ hẻm, Đông Thắng chi cung, mỹ nhân như ngọc, khuynh quốc khuynh thành, khí cao hoa, ngữ như lan hề, cười như ca.<br><br>Chỉ là vừa nhìn thấy mái tóc bạc kia, nàng liền sững sờ, trong lòng đột nhiên dâng lên một nỗi buồn không nói nên lời, nội tạng như bị dày xéo, đau không chịu nổi.<br><br>Vốn là đi nhanh trong đêm mưa, môi nàng vốn đã có chút tím tái, hiện tại lại cắn chặt nàng, càng làm cho người ta kinh hãi.<br><br>Thượng Quan Yên Uyển khó khăn đi tới bên giường, đầu ngón tay có chút ửng đỏ.<br><br>Lạnh lùng, khẽ chạm vào mái tóc bạc, “Làm sao lại như vậy? Tại sao có thể như vậy?”<br>Vân phu nhân vẫn lén lút quan sát cô, thấy cô kinh ngạc và đau đớn như vậy, trong lòng càng nghi ngờ, nhớ tới lời Lâm ma ma vừa rồi.<br><br>“Phu nhân, chẳng phải Quách Bình công chúa tôn quý nhất của vương triều chúng ta tên là Thượng Quan Yên Uyển sao? Quốc sư cả ngày đều ở trong hoàng cung, người hắn có thể nhìn thấy đều là cực kỳ tôn quý, chẳng lẽ Uyển Uyển trong miệng chính là Quách Bình công chúa?”<br>Sắc mặt Vân phu nhân bình tĩnh, nhưng trong lòng đã có một mảnh hỗn loạn, không khỏi nghi hoặc, chẳng lẽ người mà Phỉ Nhi liên tục gọi trong mộng thật sự là Quách Bình công chúa sao? Đến đây vào giờ này à? Thật sự chỉ là trùng hợp sao?<br> <br>Trong lúc nàng đang suy nghĩ, Thượng Quan Uyển Uyển lại mở lời trước, “Phu nhân, nói thật, hôm nay ta đột nhiên tới phủ quốc sư, chính là vì nghe tin quốc sư đang lâm bệnh nặng rơi vào hôn mê, bổn cung thực sự lo lắng, nên tự mình đi một chuyến đến đây.<br><br>Nếu phu nhân tin tưởng bổn cung, có thể mang những người khác đi ra ngoài không?”<br>Chẳng lẽ Phỉ Nhi vì nàng mà nôn ra máu, ngất đi sao? Trong lòng Vân phu nhân vốn đã nổi sóng gió, không biết sự tình sẽ biến thành như vậy, nhưng nhìn thấy người bất tỉnh trên giường như cũ, vẫn gật đầu, “Thần hiểu rồi, công chúa điện hạ.<br><br>”<br>Dứt lời, Vân phu nhân mang theo đoàn người bước ra khỏi cửa.<br><br>Thượng Quan Yến Uyển đột nhiên xoay người nhìn Lâm ma ma, thanh âm nhẹ nhàng chậm rãi, “Để thuốc ở đây.<br><br>”.<br><br>"]