["<br>Trần Tú Oánh tính cách sôi nổi, bạn bè xung quanh nàng ta hầu hết đều là những người vui vẻ hoạt bát, cho nên ngày thường nàng ta không ngại giao lưu với những người khác.<br><br>Nghe người khác hỏi về chuyện của Thượng Quan Yên Uyển, nàng ta cẩn thận suy nghĩ một chút, rồi nhẹ giọng đáp, \"Hình như là có chuyện như vậy.\"<br>Chung Linh Tụ xuất thân từ phủ tướng quân, cuộc sống của nàng ta trước giờ chỉ có giơ đao múa kiếm, vì thế nên tính tình nàng ta khá thẳng thắn.<br><br>Vừa nghe thấy tin tức này, nàng ta liền hứng thú, \"Trời ơi, hóa ra là thật à.<br><br>Công chúa thật là một nữ trung hào kiệt, sau khi bị bắt cóc vẫn có thể vững vàng như núi.\"<br>\"Ta nghe nói Ngụy quốc công cứu công chúa, các ngươi nói xem trong thời điểm ngàn cân treo sợi tóc như vậy mà có người đến cứu, chẳng phải đối với người đó sẽ liền sinh ra hảo cảm hay sao? Công chúa sẽ không thích...\"<br>Lời còn chưa dứt, Chung Linh Tụ liền ngắt ngang.<br>“Một đám các ngươi, đúng là được nuông chiều quá nên không biết phép tắc.<br> <br><br>Các ngươi thật không biết giới hạn hay sao? Chuyện của Công chúa, các ngươi có quyền bàn tán sao? Còn không mau im miệng.\"<br>Một nữ nhi mặc y phục đỏ lập tức kéo lấy cánh tay nàng ta, làm nũng nói, \"Linh Tụ tỷ tỷ, ở đây không có người ngoài đâu, đều là những người bạn tốt bình thường hay cùng nhau nói chuyện, tuyệt đối sẽ không có chuyện gì đâu, tỷ đừng lo lắng quá.\" <br>Một nữ nhi khác mặc y phục màu xanh, ở bên cạnh Trần Tú Oánh, cười nói, “Đúng vậy, đúng vậy, đều là người quen mà.<br><br>Tất cả chúng ta đều là người biết trái phải, có chuyện gì đều thẳng thắn với nhau, chứ không hề có ý xấu gì cả.<br>Linh Tụ tỷ tỷ, tỷ yên tâm đi, sẽ không có chuyện lọt ra ngoài đâu.<br>Chúng ta không giống như những nữ nhân đằng kia, giả vờ ngay thẳng, rồi đâm vài nhát sau lưng.\"<br>Nói xong nàng ta hếch cằm về phía nhóm nữ nhân đang tụ tập ở chỗ khác.<br>Chung Linh Tụ và Trần Tú Oánh đồng thời quay đầu nhìn về phía bên kia, liền nhìn thấy nữ tử mặc váy hoa màu xanh mềm như lụa ở đối diện, nhẹ nhàng gật đầu một cái, coi như là chào hỏi qua lại.<br>\"Đó là Cố Nguyệt Nhiêu từ Thị lang phủ, Linh Tụ tỷ tỷ, so với ả ta thân phận của tỷ cao hơn nhiều, sao tỷ lại phải khách khí với ả ta như vậy? Nhìn ả ta suốt ngày mang dáng vẻ ôn nhu dịu dàng, thật không biết ả ta đang toan tính điều gì ở trong lòng.\"<br>\"Đúng vậy, phụ thân của ả ta chỉ là chính tứ phẩm ở thị lang bộ, cũng không biết những người có địa vị cao hơn vây quanh ả ta làm gì cơ chứ.\"<br>\"Đúng là thân phận của nàng ta không cao hơn những người khác, nàng ta cũng không tính là quý tộc, nhưng là tổ tiên của nàng chính là thống lĩnh hạng ba của kinh vệ, đây cũng không phải là người dễ chọc vào, ngươi ít gây rối đi thôi.\" <br>\"Không chỉ như vậy, những nữ nhân xung quanh Cố Nguyệt Nhiêu cũng thay đổi rất nhiều.<br><br>Nguyên nhân quan trọng nhất là bởi vì nàng ta là biểu tỷ của Ngụy quốc công, nên mới muốn lấy lòng nàng ta.\"<br>Còn nói về hai người con rể khiến các quý tộc ở Thượng Kinh ai cũng khao khát có được, một người là quốc sư, người kia là Ngụy quốc công tuấn tú và lịch thiệp.<br>Quốc sư là đứa con của trời, cao cao tại thượng.<br><br>Nhưng lại mang số phận là người cô độc lẻ loi một mình.<br><br><br>Đương nhiên, sẽ không ai dám nhớ thương, chỉ còn lại Ngụy quốc công là miếng bánh ngon mà ai cũng muốn giành lấy.<br>Nữ nhi của phủ quốc công và phủ thừa tướng đương nhiên có quan hệ rất tốt với hai người họ.<br><br>Để nhận được sự chú ý của Ngụy quốc công, có thể coi là một chuyến đi câu dài hạn, con cá lớn kia có thể câu được hay không, thì còn phải dựa vào bản lĩnh của từng người.<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br>Chung Linh Tụ thấy mọi người càng nói càng hăng say không có giới hạn, sợ bị người khác nghe được sẽ xảy ra nhiều chuyện không hay, nàng ta vội vàng xua tay nói, \"Được rồi, đừng tranh cãi nữa.<br><br>Mỗi người đều vì mục đích riêng của bản thân mình, có cái gì để mà nhiều lời đâu cơ chứ.\"<br>Trần Tú Oánh trộm sờ mũi, nhìn những người khác chớp mắt, phụ họa nói, \"Tẩu tẩu nói rất có lý, với thân phận của các ngươi, nếu hôm nay gây rắc rối ở đây, các ngươi sẽ bị trừng phạt.<br><br>Đến khi đó đừng có mà khóc lóc.\"<br>Chung Linh Tụ vỗ mu bàn tay của nàng ta, liếc mắt một cái nói, “Bình thường cũng không biết ai là người mỗi ngày đều phải chịu phạt, bây giờ còn có gan mà chỉ trích người khác hay sao.”<br>Khuôn mặt nhỏ của Trần Tú Oánh đỏ lên, bĩu môi, bất mãn nắm lấy cánh tay của nàng ta nói, \"Tẩu tẩu, nhiều người như vậy, giữ cho muội chút thể diện đi mà.\"<br> <br>Lời vừa nói ra, những người xung quanh đều lấy khăn che miệng cười, nhưng bầu không khí đột nhiên trở nên yên tĩnh, sau lưng truyền đến một giọng nói khàn khàn.<br>\"Có chuyện gì mà náo nhiệt như vậy, kể cho ai gia nghe một chút đi.\"<br>Một giọng nói uy nghiêm truyền đến, trong sân mọi người nhất thời không nói nên lời.<br><br>Bọn họ đều quỳ trên mặt đất hô to, \"Thái hậu thiên tuế thiên thiên tuế, Hoàng hậu thiên tuế thiên thiên tuế.\"<br>Thượng Quan Yên Uyển cùng Trần hoàng hậu mỗi người một bên trái phải đỡ thái hậu chậm rãi đi đến, phía sau còn có Tưởng quý phi và những quan triều đình cùng Thượng Quan Yên Phi công chúa và Thượng Quan Yên Ninh công chúa.<br>Người mặc bộ y phục dệt bằng lụa xanh bạch ngọc, khắp người đều tỏa ra khí chất cao quý, khiến người khác không dám lại gần, không hổ danh là thái hậu.<br>Trần hoàng hậu nhìn thấy các nữ nhân đều đang run rẩy quỳ gối trên mặt đất, vội vàng hóa giải không khí ngượng ngùng này, cười nói, \"Mẫu hậu, hôm nay tới đây ngắm hoa, người đừng quá nghiêm túc, nhìn những nữ nhi này cơ hồ đã bị dọa sợ rồi, họ cũng không dám đứng lên.\"<br>Thái hậu cúi đầu nhìn vài lần, hờn dỗi nói, \"Ngươi nói nhiều quá, ai gia nghiêm túc lúc nào? Chẳng qua ta nghe thấy tiếng của tiểu hầu nhi lưu manh nên mới hỏi.<br>Tiểu hầu nhi đó ở đâu rồi? Ngươi đang trốn ở đâu? Rõ ràng ai gia vừa mới nghe được giọng nói của ngươi mà.\".<br><br>"]