["<br>Thượng Quan Yên Uyển uyển chuyển vòng qua bàn dài, vừa mới đi tới trước mặt hắn, còn chưa kịp đứng vững đã bị hắn kéo ngồi vào trong lòng.<br><br>Vân Y Phỉ vươn tay ngắt một đóa hoa lê, nhẹ nhàng cài lên tóc nàng, ngắm đi ngắm lại nhiều lần, “Chà, hoa lê này quả thật xinh đẹp.<br><br>”<br>Nàng cảm thán một tiếng, nhịn không được liếc hắn một cái, “Y Phỉ ca ca, muội cảm thấy huynh khi ở trước mặt muội với thường ngày, không giống nhau chút nào cả.<br><br>”<br>Vân Y Phỉ vén một lọn tóc nghịch ngợm trên trán nàng ra sau tai, cố ý hỏi, “Ồ, khác nhau lắm sao?”<br>Thượng Quan Yên Uyển đảo mắt, cười tủm tỉm nói, “Trong mắt thiên hạ, quốc sư mang vẻ mặt nghiêm nghị ít nói, giống như đoá hoa cao lãnh trên đỉnh núi tuyết.<br><br> <br>Tuy nhiên, quốc sư trước mặt muội lại rạng rỡ ấm áp, dịu dàng quyến rũ, giống như một bông sen nở rộ trong đầm sen mùa hạ.<br><br>”<br>Vân Y Phỉ cầm lấy bút lông, vừa phác họa trên giấy Tuyên Thành trắng như tuyết, vừa trả lời, “Ta là trích tiên trong mắt thiên hạ, là quốc sư của vạn người, nhưng Y Phỉ ca ca chỉ là của một mình Uyển Uyển muội, đương nhiên sẽ khác nhau… Sự ấm áp của ta chỉ dành cho một mình muội là đủ.<br><br>”<br>Trái tim Thượng Quan Yên Uyển rung động, hàng mi dài chớp chớp, đột nhiên vòng hai tay ôm lấy cổ hắn, ngẩng đầu hôn lên mặt hắn một cái, “Đúng vậy, huynh chỉ là Y Phỉ ca ca của một mình muội, không ai có thể động đến.<br><br>”<br>Vân Y Phỉ đưa bút lông vào tay nàng, nhẹ giọng nói, “Được, ta chỉ thuộc về một mình muội, đuổi cũng không đuổi được.<br><br>Nhưng mà, muội có học bùa chú này nữa không? Ta đã vẽ một cái, muội nhìn rồi vẽ theo đi.<br><br>”<br>Khuôn mặt xinh đẹp của Thượng Quan Yên Uyển đỏ lên, lập tức ngồi thẳng người, nghiêm chỉnh bắt đầu vẽ lên giấy, nhìn qua một lượt rồi bắt đầu vẽ một nét.<br><br>Nhưng rõ ràng là bắt chước vẽ bùa hộ mệnh của hắn, nhưng sau khi vẽ xong lại khác xa, nhìn thế nào cũng ra dáng vẽ bầu thành gáo.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br><br>Thượng Quan Yên Uyển có chút ủ rũ, gác bút lông lên giá bút, tức giận nói, “Bùa hộ mệnh này vẽ khó quá, dù sao có Y Phỉ ca ca ở đây, muội không cần học cũng không có sao.<br><br>”<br>Vân Y Phỉ buông quyển sách trong tay xuống, cúi nhìn bùa nàng vẽ, không nhịn được khẽ cười thành tiếng, “Không nghĩ tới trên thế gian này, còn có chuyện có thể làm khó Uyển Uyển nhà ta, rõ ràng thấy cả ma quỷ còn không sợ, như thế nào lại bị mấy lá bùa chú này làm khó chứ?”<br>Thượng Quan Yên Uyển bị hắn chọc ghẹo, quay đầu cắn nhẹ lên cằm hắn, hừ nhẹ coi như trả thù, “Không cần huynh lo.<br><br>”<br>Vân Y Phỉ hoàn toàn không cảm thấy đau, chỉ là lại ôm nàng vào lòng, nói, “Không được, tương lai muội sẽ là quỷ phán quan của Quỷ Môn Quan, nếu muội ngay cả một cái bùa hộ mệnh cũng vẽ không được, chẳng phải là sẽ bị những tiểu quỷ bắt nạt sao?<br>Tuy nói ta có thể giúp muội vẽ, nhưng nếu như ta có việc không ở kinh thành, hoặc xảy ra chuyện gấp khác, không thể ở bên cạnh muội, thì muội phải làm thế nào?<br>Bùa chú này, dù thế nào cũng phải học, ta sẽ dạy cho muội.<br><br>”<br>Vân Y Phỉ lại nhét bút lông vào tay Thượng Quan Yên Uyển, dùng bàn tay to lớn bao lấy bàn tay nhỏ bé của nàng, bắt đầu vẽ xuống giấy Tuyên Thành.<br> <br><br>Sau lưng nàng là lồng ngực nóng rực, hơi thở nhẹ nhàng lướt qua gò má, mùi đàn hương nhàn nhạt đọng lại trên đầu mũi, tim Thượng Quan Yên Uyển đập có chút nhanh, giống như chỉ cần nàng vừa mở miệng, trái tim liền có thể ngay lập tức nhảy ra từ cổ họng.<br><br>Nàng âm thầm hít thở sâu vài lần, mới miễn cưỡng đè xuống sự xao động trong lồng ngực.<br><br>Vừa vẽ, toàn bộ lực chú ý của nàng đều bị bàn tay hắn hấp dẫn, nàng chỉ cảm thấy bàn tay hắn vừa to lớn lại vừa mạnh mẽ, năm ngón tay càng thon dài trắng nõn, màu sắc đầu ngón tay sạch sẽ hồng hào, xinh đẹp khó tả.<br><br>Nàng nhìn chăm chú vào đôi tay ấy, suy nghĩ một chút, ừm, thật muốn cầm nó lên, gặm một miếng.<br><br>.<br><br>"]