["<br>Thượng Quan Húc nhìn thấy ấn ký đó, rõ ràng trông kích động hơn cả nàng, “Vù” một tiếng, đầu của ông ta đã dán sát vào tay nàng.<br><br>“Không sai, chính là cái này, đây là lệnh phán quan! Hoa bỉ ngạn mọc bên bờ chốn âm phủ, đúng là biểu tượng của địa ngục!<br>Loài hoa này trông có vẻ bình thường, thật ra được sinh ra từ năng lượng tử khí mạnh mẽ, đòi hỏi tinh khí của con để nuôi dưỡng nó!<br>Khoảnh khắc con được bổ nhiệm trở thành một vị phán quan, nó đã liền cùng với con hòa thành một thể, con sống thì nó sống, đến khi con chết, nó cũng chết đi.<br><br>Nó chính là biểu tượng cho số phận của con, là bằng chứng cho thấy con vẫn còn sống.<br><br>Nếu một ngày nào đó, đóa bỉ ngạn này trở nên úa tàn, tức là mạng sống của con đang gặp nguy hiểm.<br><br>Nha đầu, con cũng phải cẩn trọng một chút, tuyệt đối không được để ác quỷ quây quanh, đặc biệt là không thể để người khác động vào đóa bỉ ngạn trên cổ tay con.<br><br>Được rồi, không cần nhiều lời thêm, hiện tại, con hãy tập trung hết tâm trí và vận khí vào đó, liền có thể mở ra con mắt âm dương!”<br> <br>Thượng Quan Yên Uyển có chút ngờ vực mà trừng mắt nhìn chằm chằm vào bông hoa đỏ trên cổ tay.<br><br>Lúc ấy ở trong cỗ quan tài tối tăm, nàng căn bản không nghĩ nhiều như vậy, chỉ biết lúc ấy bị quỷ phán quan cào vào cổ tay, đau rát không chịu nổi, sau đó liền ngất đi rồi.<br><br>Chờ đến khi nàng tỉnh dậy, bởi vì nóng lòng thoát ra khỏi cái quan tài, liền quên mất đi chuyện đó.<br><br>Lúc này nghe Thượng Quan Húc nói như thế, mới chợt bừng tỉnh hiểu ra, trông ấn ký này không đáng để chú ý, thế mà lại là lệnh phán quan!<br>“Quách Bình, con hôm nay làm sao vậy? Vì sao cứ thất thần hoài? Nói được một nửa, lại không nói tiếp nữa?”<br>Thượng Quan Đạt vươn tay vẫy vẫy trước mặt nàng, mày đã nhíu chặt, thoạt nhìn qua cứ ngỡ nàng bị câu mất hồn, trong lòng không khỏi lo lắng.<br><br>Thượng Quan Yên Uyển lắc đầu, mới nhìn về phía ông rồi nói, “Phụ hoàng, người đừng có lo lắng, con chỉ vô ý bị thất thần mà thôi.<br><br>Đúng rồi, phụ hoàng vừa nói có người muốn gặp mà không gặp được, ý của người là Hoàng gia gia sao?<br>Hoàng nhi biết, phụ hoàng cả đời kính trọng Hoàng gia gia nhất, còn thường xuyên một mình thầm tưởng nhớ, cứ đem mấy quyển sách phê bình của ông ấy sáng tác xem đi xem lại.<br><br>Phụ hoàng, tối hôm qua Hoàng gia gia đã báo mộng cho hoàng nhi rồi, ông ấy nói hôm nay muốn tới gặp người.<br><br>Hoàng nhi đã tính toán thời gian vào lúc này, Hoàng gia gia luôn luôn nói là làm, nên con nghĩ nhất định ông ấy sẽ đến.<br><br>”<br>Thượng Quan Đạt không thể tin mà mở to hai mắt, sau đó khẽ thở dài một tiếng, “Hoàng nhi ngốc, chuyện như này mà con cũng tin? Phụ hoàng biết, con muốn làm ta vui, con có lòng như vậy là được rồi, ta hiểu.<br><br>”.<br><br><br>ngôn tình hài<br>Thượng Quan Yên Uyển đứng dậy, rút cái gối sau lưng ông ra, một bên nhẹ nhàng đỡ ông nằm xuống, một bên nói, “Phụ hoàng, người cứ tin ở con, người nghe lời con nói một lần này thôi, sẽ không sai đâu.<br><br>Phụ hoàng, trước tiên người cứ nằm xuống, nhắm mắt lại, không bao lâu nữa, có thể thật sự được nhìn thấy Hoàng gia gia, đến lúc đó người muốn nói gì, liền có thể trực tiếp nói với ông ấy.<br><br>”<br>Thượng Quan Đạt chỉ cho rằng nàng là tìm cái cớ cho ông nghỉ ngơi, cũng không đôi co với nàng, ngoan ngoãn mà nằm xuống, cười nói,“Được, được, lần này nghe lời Quách Bình, vừa lúc phụ hoàng cũng có chút mệt mỏi, nằm xuống nghỉ lấy sức.<br><br>”<br>Thượng Quan Yên Uyển cẩn thận vén chăn lên, nhẹ nhàng buông màn che màu vàng xuống, lúc này mới khẽ cười một tiếng, “Phụ hoàng, người mau nhắm mắt lại, lập tức là có thể mơ thấy Hoàng gia gia.<br><br>”<br>Vừa dứt lời, ngẩng đầu nhìn về phía Thượng Quan Húc, dùng khẩu hình miệng nói,“Hoàng gia gia, người ngàn vạn không nên dọa phụ hoàng, tròng mắt không thể tùy ý nhảy ra, đầu lưỡi cũng không thể để duỗi xuống, cổ cũng không cần phải vặn lại thành bánh quai chèo.<br><br>”<br>Thượng Quan Húc sớm gấp đến độ bắt đầu dậm chân, lúc này nghe nàng nói như vậy, nhanh gật gật đầu,“Ta biết rồi, ta biết rồi, nha đầu, yên tâm đi.<br> <br><br>”<br>Thượng Quan Yên Uyển, dặn dò hết ngàn vạn lần, mới yên lòng, nàng để lộ ra cổ tay phải, mắt nhắm lại, tâm niệm thúc giục.<br><br>Một luồng ánh sáng đỏ trong nháy mắt sáng bừng lên, vốn chỉ là một bông hoa được vẽ trên tay nàng, lúc này lại bỗng nhiên đứng lên, hệt như đóa hoa nở rộ trên cổ tay nàng, chậm rãi mà múa.<br><br>Thượng Quan Húc trong nháy mắt phi vào giường, bên trong mơ hồ truyền đến tiếng nói chuyện, “Phụ hoàng, là người sao? Thật sự là người sao? Như thần đây là đang nằm mơ đúng không? Người cuối cùng cũng tới thăm hoàng nhi!! ”<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Thượng Quan Yên Uyển nhìn ánh sáng màu đỏ bao phủ quanh long sàng, chậm rãi đi ra ngoài, bây giờ là thời gian của hai cha con bọn họ, nghĩ đến hai người chắc hẳn có vô số điều muốn nói.<br><br>.<br><br>"]