["<br>Nguyên Bảo ngẩn ra, cái bàn tính nhỏ trong tay buông xuống,\"Ngươi là quỷ phán quan mới.<br><br>\"<br>Giọng điệu nghi hoặc này là có ý gì, nếu không phải là quỷ phán quan, ai sẽ đến đây vào nửa đêm?<br>Thượng Quan Yên Uyển nhàn nhạt nhìn hắn ta, hờ hững gật đầu, thần sắc lạnh lùng.<br><br>Thế nào? Ngươi sợ không? Không chống đối lại cấp trên nên ăn vạ à.<br><br>tiểu quỷ còn sợ trị không được ngươi!<br>Nguyên Bảo đột nhiên hoàn hồn, trợn đôi hốc mắt thâm thúy không có nhãn cầu, hưng phấn vỗ vỗ tiểu đồng bọn ở bên cạnh.<br><br>\"Phì cầu, đừng ăn nữa, chúng ta phát tài rồi.<br><br>\"<br>Lần này đến lượt Thượng Quan Yên Uyển sửng sốt, phản ứng khác xa so với dự kiến.<br><br>Nguyên Bảo nhìn Thượng Quan Yên Uyển từ trên xuống dưới, bàn tính trong tay hắn ta vang lên một tiếng \"rắc\", \"Khuyên tai bằng vàng khảm ngọc, nhìn qua rất có giá trị.<br><br> <br>Nàng mặc là gấm vóc tốt nhất, là cống phẩm của hoàng thất, lại càng quý giá.<br><br>Ngoài ra còn có những đôi hài dưới chân, trên đó có một viên ngọc trai cực lớn, giống vậy!.<br><br>\"<br>Cái miệng nhỏ nhắn kêu răng rắc, to hơn tiếng của bàn tính trong tay, hắn ta chuẩn bị cướp sao?<br>Ý nghĩ này vừa lóe lên trong đầu Thượng Quan Yên Uyển, Nguyên Bảo vội vàng thu hồi bàn tính, duỗi tay ra, trực tiếp chặn cửa lại.<br><br>\"Mặc kệ ngươi có phải quỷ phán quan hay không, đường này ta mở, cửa này ta giữ, ngươi muốn đi qua cửa này, bỏ tiền mua đường.<br><br>\"<br>Phì Cẩu rất phối hợp đi đến bên cạnh hắn ta, duỗi ra bàn chân mập mạp, đồng ý nói, \"Đúng, mua tiền đi đường.<br><br>\"<br>Sắc mặt Thượng Quan Yên Uyển phức tạp, nhịn không được vươn tay xoa xoa huyệt thái dương.<br><br>Xích Ly thấy nàng như vậy, vội vàng hỏi, \"Công chúa, người sao vậy, hai tiểu yêu tinh kia quá khó đối phó sao?\"<br>Thượng Quan Yên Uyển bất đắc dĩ cười cười, \"Thật là khó giải quyết a, ta lớn như vậy là lần đầu tiên bị cướp, không nghĩ tới lại là bị hai tiểu quỷ còn chưa mọc đủ lông đủ cánh cướp.<br><br>\"<br>Nghe đến đây, Nguyên Bảo lại nổi giận, nhảy dựng lên và hét, \"Ngươi là mới là tiểu quỷ chưa đủ lông đủ cánh.<br><br>\"<br>Thấy bộ dáng buồn cười của hắn ta, Thượng Quan Yên Uyển thật sự cảm thấy nóng mắt, chỉ vào con ngươi trên mặt đất nói, “Được rồi, lông đều mọc rồi, vị cường giả này, ngươi có thể đeo con ngươi trước rồi mới nói không?\"<br>Nguyên Bảo sửng sốt một chút, ngừng nhảy dựng, thuận thế nhặt con ngươi lên, lẩm bẩm nói, \"Hèn gìta cứ thắc mắc hốc mắt vì sao lại lạnh, thì ra nguyên nhân là bởi vì gió lùa à.<br><br>\"<br>Thượng Quan Yên Uyển suýt nữa bật cười, sắc mặt có chút ngây ngốc, nàng hoài nghi thật sâu, sở dĩ quỷ phán quan tiền nhiệm không muốn tiếp tục làm việc, nhất định là bị hai tên này tra tấn.<br><br>Nguyên Bảo lắp lại con ngươi, trong nháy mắt tinh thần sảng khoái, xoay vài vòng, vươn tay ngăn cản nàng, \"Hừ, quỷ không ham tiền, trời tru đất diệt, muốn đi vào nơi này, thì phải trả chút tiền.<br><br>\"<br>Thượng Quan Yên Uyển híp mắt, nhịn không được muốn trêu chọc hắn, \"Xin lỗi, trên lý thuyết mà nói, ngươi đã bị trời đất hủy diệt, nếu không sẽ không thành quỷ.<br><br><br>\"<br>Nguyên Bảo chỉ cảm thấy thế giới tối tăm, thậm chí còn tối tăm hơn so với khi hắn ta không có nhãn cầu, và vẻ mặt hắn ta buồn bã không thể tả.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Bánh Bao liếc nhìn hắn ta, vỗ nhẹ vào vai hắn ta như một lời an ủi, và sẵn tiện xoa bàn tay đầy dầu mỡ lên vai hắn ta.<br><br>Xích Ly vẫn luôn cảnh giác nhìn chằm chằm, quét một đôi mắt sắc bén về phía cửa, từ bên hông móc ra một tấm phù màu vàng, \"Công chúa, người muốn dùng quỷ phù quốc sư đưa cho để đối phó bọn chúng không?\"<br>Lời này vừa nói ra, Thượng Quan Yên Uyển còn chưa kịp trả lời, Nguyên Bảo cùng Bánh Bao đã co rụt lại thành một quả bóng.<br><br>Nguyên Bảo nhìn tấm bùa màu vàng trong tay Xích Ly, con ngươi trợn tròn kinh hãi, “Trời ạ, vậy mà lại là tấm bùa trừ tà tốt nhất.<br><br>”<br>Bánh Bao nuốt nước miếng, ánh mắt nặng trĩu nhìn cấp trên trực tiếp vừa mới nhậm chức của mình, trong mắt sáng ngời, vị quỷ phán quan này có lai lịch không nhỏ.<br><br>Chúng ta không nên suy nghĩ về việc cướp, nhanh chóng tìm cách lấy lòng là cách để tồn tại.<br><br>Hắn ta đẩy xương trong tay về phía trước một chút, nghiến răng nghiến lợi, vô cùng đau lòng hỏi, \"Muốn ăn sao?\"<br>Đối mặt tình thế đột nhiên đảo ngược, khoé miệng Thượng Quan Yên Uyển khẽ giật một cái, Hóa ra bọn họ là hai tiểu tử không có liêm sỉ, nếu như nàng đồng ý cướp thì sao??<br>Nguyên Bảo đập \"bụp\" một cái vào nhãn cầu bị lồi ra, kéo Bánh Bao và quỳ xuống đất, bắt đầu la hét.<br><br>\"Chủ nhân, chúng ta sai rồi, vừa rồi hoàn toàn là đau đầu hoa mắt, nhìn không rõ.<br><br> <br>\"<br>Chủ nhân đừng hiểu lầm, đó chỉ là phương thức tiếp đón đặc biệt của hai chúng ta, tuyệt đối không phải trộm cướp.<br><br>\"<br>Thượng Quan Yên Uyển cứng ngắc cúi đầu, nhìn hai chân bị ôm chặt của mình, chỉ muốn đá ra.<br><br>\"Được, đứng lên đi.<br><br>\"<br>Nếu ngươi tiếp tục khóc, tất cả những con quỷ trong rừng sẽ đến tham gia cuộc vui, họ đến đây hôm nay để nhậm chức, không phải để tổ chức một bữa tiệc.<br><br>Nguyên Bảo lén lút liếc nàng một cái, thấy nàng cũng không có tức giận, liền kéo Bánh Bao đứng lên.<br><br>3 / 3<br>Khóe miệng Thượng Quan Yên Uyển khẽ cong lên, thầm nghĩ, hóa ra lá bùa màu vàng của Y Phỉ ca ca lợi hại như vậy, chỉ nhìn thôi cũng có thể khiến tiểu quỷ run sợ, ừm, sau này để huynh ấy vẽ thêm vài cái nữa.<br><br>Nguyên Bảo thấy ý cười trong đáy mắt của nàng, không khỏi nghiêng người về phía trước, vô cùng nịnh nọt hỏi, “Chủ nhân, ta có thể có một yêu cầu nhỏ không?”.<br><br>"]