["Vân Y Phỉ cùng Tôn Khải Yến yên tĩnh đứng ở nơi đó, khắp thế gian khó có được một phong cảnh như này.<br><br>Một người tuấn tú phồn hoa, khuynh quốc khuynh thành, một người sắc mặt lạnh lùng, tuấn mỹ thanh tú.<br><br>Nếu ánh mắt có thể giết người, tưởng chừng hai người đã có thể giết nhau đến chết!<br><br>Tôn Khải Yến với Vân Y Phỉ tiếp xúc cũng không nhiều, rốt cuộc đều là quốc sư giống nhau, đều ở Đông Thắng trong cung, rất ít ra khỏi cung.<br><br>Người bình thường muốn gặp hắn một lần, so với lên trời còn khó hơn.<br><br>Dù hao tốn tâm cơ, cũng không chắc có thể nói được mấy câu, bởi vì Quốc Sư đại nhân căn bản không hề mở miệng!<br><br>Toàn bộ kinh thành ai ai cũng biết, quốc sư là người lạnh lùng, không có tình người.<br><br>Trước kia khi nghe điều đó, Tôn Khải Yến chỉ cười nhạt, không để trong lòng.<br><br>Nhưng lúc này khi đứng đối diện với Vân Y Phỉ, gã mới sâu sắc mà cảm nhận được cái gì gọi là cách xa vạn dặm.<br><br>Nhưng cũng chính là người đó, lại mỉm cười ôn nhu nhẹ nhàng với một nữ nhân.<br><br>Tươi cười xem người ấy trong mắt, giống như đóa hoa tuyết nở rộ nơi băng giá, làm người khác không thể tin vào hai mắt mình.<br><br>Tôn Khải Yến chắc chắn tin rằng, hắn vừa mới thấy Vân Y Phỉ cười với Thượng Quan Yên Uyển, trong mắt tràn đầy yêu thương.<br><br>Nếu như Thượng Quan Yên Uyển không chút ý tứ nào với Vân Y Phỉ, đánh chết gã cũng không tin, cho nên nhịn không được mà mở miệng hỏi.<br><br>Kết quả, lại bị Vân Y Phỉ không chút lưu tình nào mà phản bác!<br><br>Từ khi Tôn Khải Yến trở thành Ngụy quốc công tiếp quản quân đội Khai Bình, gã chưa bao giờ nhận được sự đón tiếp nào lại lạnh nhạt đến như vậy.<br> <br><br>Đây có thể nói là sự sỉ nhục nhất trong cuộc đời gã, gã ta không thể nào không uất ức trong lòng!<br><br>Tôn Khải Yến áp xuống lửa giận trong lòng, hai tròng mắt lạnh lẽo, khóe miệng cong lên.<br><br>“Quốc sư đại nhân thật đúng là danh bất hư truyền, lạnh lùng như băng, không dính khói lửa phàm tục!”<br><br>Vân Y Phỉ vung tay áo, trực tiếp xoay người rời đi, không hề để đến tâm lời hắn nói.<br><br>Tôn Khải Yến nhìn theo bóng lưng, đôi tay nắm chặt, gân xanh nổi lên, trong mắt âm u, khóe mắt hiện lên tia giễu cợt.<br><br>“Ha ha, ngươi dự đoán được quốc sự sao? Có ta ở đây, xem ngươi dự đoán như thế nào! Ta nhất định sẽ lật đổ vương triều đến long trời lở đất!”<br><br>Bước chân Vân Y Phỉ không chút dừng lại, tựa như một đám mây nhẹ nhàng phiêu bạt mà đi.<br><br>Ở nơi khuất mà Tôn Khải Yến không thấy được, đáy mắt Vân Y Phỉ hiện lên một luồng khí lạnh lẽo, nói một câu mà chỉ bản thân nghe thấy.<br><br>“Điều đó phụ thuộc ngươi có còn sống hay không!”<br><br>Hiến tế kết thúc, Thượng Quan Yên Uyển trở lại Trọng Hoa cung, nghỉ ngơi một lát.<br><br>Nghĩ đến bữa tiệc Thanh Minh mà Nguyên Bảo nói lúc sáng, sau khi thay nam trang, liền mang theo Thu Khinh cùng Đông Âm ra ngoài cung.<br><br>Vừa bước ra cổng, Đông Âm liền phấn khích lên, một tay vén rèm lên, bằng nhìn trộm ra ngoài.<br><br>“Công chúa, hôm nay thật náo nhiệt!.”<br><br>Thu Khinh duỗi tay đem màn che thả xuống, trừng mắt liếc nàng ta một cái, nhẹ giọng nói một câu.<br> <br><br>“Dù sao cũng là tết Thanh Minh, những người khác cũng trở về quê tế tổ, cho nên so với ngày thường sẽ náo nhiệt hơn một chút.”<br><br>Hai mắt Thượng Quan Yên Uyển khép hờ, gật đầu.<br><br>Xe ngựa xuyên qua phố Vạn Thọ, đi thẳng đến rừng U Minh.<br><br>Đông Âm xoa hai tay vào nhau, liếc mắt nhìn Thượng Quan Yên Uyển một cái, thật cẩn thận hỏi, “Công chúa, một lát nữa sẽ đi ngang qua Thanh Bình trấn.<br><br>Chúng ta có thể đến chỗ Thúy Hoa ăn chén hoành thánh không ạ? Thuận tiện còn có thể ghé qua thăm Nhị Cẩu…”<br><br>Lời còn chưa dứt, ánh mắt Thu Khinh chợt lóe lên, lắc đầu.<br><br>Thượng Quan Yên Uyển mở to mắt, trầm tư một chút, nhàn nhạt nói, “Ừm, nếu đã đi ngang qua đó, thì qua đó thăm một chút.”<br><br>Đông Âm nghe nàng nói như thế, hưng phấn mà quơ chân múa tay, che miệng lại không cho chính mình phát ra âm thanh lớn.<br><br>Thu Khinh bất đắc dĩ mà lắc đầu.<br><br>Thượng Quan Yên Uyển dường như nghĩ đến cái gì đó, phân phó nói, “Khi đến thị trấn, mua một ít vải, để Thúy Hoa làm cho Nhị Cẩu Tử một số đồ mới.”<br><br>Đáy mắt Thu Khinh hiện lên kinh ngạc, trong đầu bỗng nhiên nghĩ đến lần trước ở nhà Triệu Đại Hữu, nhìn thấy cảnh tượng đó.<br><br>Giường gỗ cũ nát, chiếc chăn bông rách tươm, khuôn mặt xanh xao của Nhị Cẩu.<br><br>Thì ra công chúa đều để ý hết, tuy rằng công chúa trên mặt lạnh lùng, thật ra người vẫn luôn ôn nhu quan tâm như lúc đầu.<br><br><br>Khóe miệng Thu Khinh cong cong cười, “Vâng, công chúa, chúng thần sẽ qua chợ một lúc, cùng Đông Âm đi mua cho người.”<br><br>Thượng Quan Yên Uyển không để ý đến ánh mắt dò xét của hai người, lại nhắm hai mắt, tiếp tục nghỉ ngơi.<br><br>Khi ba người đến quầy hoành thánh của Thúy Hoa, đã là quá giờ cao điểm ăn trưa, chỉ còn thưa thớt vài người ngồi.<br><br>Thúy Hoa đang vội vàng làm hoành thánh, vừa nhấc đầu nhìn thấy chủ tớ mấy người, ánh mắt sáng lên, động tác dừng lại, hô vài tiếng.<br><br>“Đại Hữu, Đại Hữu, ân nhân tới!”<br><br>Một bên kêu, một bên đã từ sạp sau đi ra.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Triệu Đại Hữu đầu tiên là sửng sốt, quay đầu nhìn Thượng Quan Yên Uyển mấy cái, trong mắt lộ ra vẻ hưng phấn.<br><br>“Nhị Cẩu, mau tới đây, ân nhân cứu mạng con tới này!”<br><br>Thượng Quan Yên Uyển theo tầm mắt hắn ta xem qua, nhìn thấy một cậu bé búi tóc kiểu nhóc con.<br><br>Ngồi xổm góc tường, trong tay cầm một bông hoa đào, không biết trên mặt đất còn đang vẽ dở cái gì.<br><br>Nhị Cẩu nghe được tiếng gọi, chậm rãi đứng dậy, từ từ chạy tới, thẹn thùng mà nấp sau Triệu Đại Hữu.<br><br>Một nhà ba người đi đến trước mặt Thượng Quan Yên Uyển, còn có chút kích động, không biết nên nói cái gì.<br><br>Thúy Hoa quay đầu nhìn hai cha con, bất đắc dĩ lắc lắc đầu, đôi tay xoa xoa góc áo, sắc mặt hơi đỏ mặt.<br><br>“Ân nhân, người đã tới, tại sao lại không báo chúng ta sớm một tiếng.<br><br>Người xem, nơi này của chúng ta rất đơn sơ, ngoài hoành thánh thì cái gì cũng không có, người có muốn ở đây dùng bữa cơm với chúng tôi không?”<br><br>Hỏi đến câu cuối cùng, hiển nhiên đã dùng toàn bộ dũng khí, đến mức cổ đều đỏ bừng.<br> <br><br>Thượng Quan Yên Uyển nhàn nhạt mà liếc nhìn nàng ta một cái, phất tay về phía Thu Khinh.<br><br>Thu Khinh ngầm hiểu, lập tức tiến lên, đem mấy cuộn vải ôm trong tay đưa qua.<br><br>“Đây là vải do chủ tử nhà ta mua, ngươi có thể may quần áo mới cho gia đình mình.”<br><br>Thúy Hoa nghe vậy, càng sợ tới mức chân tay luống cuống, vẻ mặt kích động hỏi,“Cho chúng ta sao?”<br><br>Thu Khinh lại đi phía trước tặng, “Mau nhận lấy đi, là một chút tâm ý của chủ tử nhà ta.”<br><br>Thúy Hoa nhìn về phía Thượng Quan Yên Uyển, đáy mắt ngập nước, gật đầu liên tục với nàng, nói, “Cảm ơn ân nhân, cảm ơn ân nhân.”<br><br>Triệu Đại Hữu cũng đi theo nói lời cảm tạ, “Cảm ơn ân nhân, cảm ơn ân nhân.”<br><br>Thu Khinh bất đắc dĩ lắc đầu, đem vải vóc đưa vào lòng Triệu Đại Hữu.<br><br>“Rất nặng đấy mau nhận nhanh đi, chỉ là một chút tâm ý nhỏ thôi, không cần từ chối đâu.”<br><br>Triệu Đại Hữu thẹn thùng cười, đưa tay xoa xoa góc áo, sau đó mới duỗi tay tiếp nhận vải vóc.<br><br>Nhị Cẩu bắt lấy góc áo của Triệu Đại Hữu, chỉ lộ ra khuôn mặt nhỏ, trộm nhìn Thượng Quan Yên Uyển.<br><br>Đông Âm mím môi cười với hắn ta, bỗng nhiên từ trong lòng ngực lấy ra một túi kẹo hạt dẻ, đem đến trước mặt cậu.<br><br>“Cho Nhị Cẩu này, kẹo hạt dẻ ăn ngon nhất đó nha.”<br><br>Nhị Cẩu thấy nàng ta đi tới, đầu co rụt lai phía sau Triệu Đại Hữu, chỉ chừa ra một cánh tay nhỏ.<br><br>Triệu Đại Hữu hiền hậu cười, vội vàng giải thích với nàng ta.<br><br>“Cái đó, Nhị Cẩu tương đối sợ người lạ, nhìn thấy người xa lạ, cứ rụt rè như vậy.” <br>"]