["<br>Đông Âm cắn môi dưới, thân thể khẽ run rẩy, trong miệng như còn lẩm bẩm, \"Ta không thấy gì hết, cái gì cũng không thấy, không phải sợ, không phải sợ.<br><br>\"<br>Thu Khinh theo tầm mắt của Thượng Quan Yên Uyển nhìn về phía cạnh cửa, nhưng cái gì cũng không thấy, ánh mắt trở nên sâu thẳm.<br><br>Thúy Hoa ở trong ngực của Triệu Đại Hữu lạnh đến run rẩy, sắc mặt tái nhợt như tờ giấy, môi cắn mạnh ra dấu răng.<br><br>Xích Ly không cảm xúc đi đến bên cạnh Thượng Quan Yên Uyển, thấp giọng hỏi, \"Công chúa, có muốn sử dụng bùa đuổi quỷ?\"<br>Thượng Quan Yên Uyển chậm rãi lắc đầu, hừ lạnh một tiếng, \"Hiện tại còn chưa tới thời điểm thích hợp, ta còn có chuyện cần hỏi hắn, dù sao hắn cũng đã bị nhốt lại ở nơi này, có chạy cũng không chạy được, không cần nóng vội.<br><br>\" <br>Nàng trầm ngâm suy nghĩ trong chốc lát, quay đầu nhìn về phía mọi người, \"Các ngươi sợ quỷ sao, có muốn nhìn một cái xem quỷ trông như thế nào không?\"<br>Đông Âm còn đang tự thôi miên chính mình, nghe vậy sững người trong chốc lát, hoảng sợ mà nhìn về phía Thượng Quan Yến Uyển, công chúa người có thể đừng dùng vẻ mặt không một biểu cảm mà nói ra chuyện kinh khủng như vậy được không?<br> <br>Nhưng mà nghĩ đến chuyện, nếu không khắc phục được tật xấu không thể gặp quỷ, thì có phải về sau công chúa sẽ không bao giờ mang mình ra khỏi cung nữa hay không?<br>Nghĩ đến chuyện đó, run rẩy nói, \"Được, được a.<br><br>\"<br>Thu Khinh nhìn nàng ta một cái, rõ ràng sợ muốn chết, thế mà còn muốn xem, dũng khí này thật đáng khen ngợi.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Thúy Hoa cũng nghe được trong phòng có quỷ, sợ tới mức đứng không vững, sắc mặt lúc trắng lúc xanh, run rẩy dữ dội.<br><br>Nhưng mà vừa thấy thân mình gầy trơ xương trên giường, bị tra tấn không ra hình người của nhi tử, sợ hãi đều tan thành mây bay.<br><br>Nàng ta cắn răng căm hận nói, \"Ta muốn nhìn.<br><br>\"<br>Nhất định phải tận mắt nhìn xem, rốt cuộc là đồ vật dơ bẩn gì đã tra tấn nhi tử đáng thương của nàng ta!<br>Nữ nhân tuy nhu nhược, nhưng đã làm mẹ thì cũng sẽ trở nên mạnh mẽ.<br><br>Triệu Đại Hữu tuy vẫn chưa nói gì, nhưng vẫn ôm chặt nương tử đang run rẩy của mình.<br><br>Thượng Quan Yên Uyển thấy vậy liền gật đầu, cổ tay trái khẽ vuốt cổ tay phải nơi có ấn kí của hoa Mạn Châu Sa, lạnh lùng nói, \"Mắt âm dương, mở!\"<br>Trong nháy mắt mọi người cảm thấy trước mắt mông lung như bị bịt kín một tầng khói vàng xám.<br><br>Toàn bộ trong nhà đều âm u, <br>chỉ có cạnh cửa loé lên ánh sáng màu lục.<br><br><br>Nhìn kĩ lại thì ra là một con quỷ!<br>Nhưng con quỷ này có chút khác biệt so với những con quỷ bình thường khác.<br><br>Nó không có thân thể, chỉ có một cái đầu lớn hình tròn.<br><br>Trên đầu có hai cái tai rất lớn vỗ vỗ giống như đôi cánh.<br><br>Thoạt nhìn, nó có chút buồn cười.<br><br>Đông Âm dùng sức nuốt nước miếng, đôi mắt không chớp nhìn về quỷ đầu tròn trên không trung cạnh cửa.<br><br>Thì ra quỷ trông như thế này, cũng không phải thực đáng sợ a.<br><br>Thu Khinh cũng nhìn con quỷ kia, thì ra đây là quỷ bệnh, khó trách có thể bay xung quanh người khác, ra là đôi tai có thể làm thành cánh a.<br><br>Biểu cảm của Thúy Hoa và Triệu Đại Hữu có chút quỷ dị, trong mắt mang theo ba phần sợ hãi, ba phần thống hận, ba phần ngạc nhiên, còn một phần không biết phải làm sao.<br> <br><br>Thì ra đây là thứ người không ra người, quỷ không ra quỷ đã tra tấn nhi tử của bọn họ suốt nửa năm qua!<br>Trong mắt Thượng Quan Yên Uyển lóa hàn quang, thấp giọng hỏi, \"Chính là ngươi vẫn luôn bám lấy Nhị Cẩu phải không? Làm hại cậu bé bị bệnh nửa năm nay?\"<br>Quỷ bệnh dường như chưa từng trải qua tình huống như thế này, chỉ không ngừng quạt hai đôi tai, cặp mắt trừng đến tròn xòe.<br><br>Lúc này hắn ta tựa sát lên trên cửa, chạy cũng không chạy ra được, tựa hồ có chút sốt ruột, \"Ta không phải cố ý, phán quan đại nhân tha cho ta lần này đi, lần sau ta không dám nữa.<br><br>\"<br>Khóe miệng Thượng Quan Yên Uyển nhếch lên, \"Bây giờ mới xin tha, có phải hơi muộn không? Đã có can đảm làm việc này, phải có can đảm gánh vác hậu quả mới đúng.<br><br>Tuy nói ngươi là một con quỷ, nhưng quỷ thì cũng có luật của quỷ.<br><br>\".<br><br>"]