["<br>Ban đầu nghe được lời nói của nàng, Vân Y Phỉ có chút giật mình ngẩn người, sau một lát, trong lòng như có tiếng sấm vang ầm ầm, đỏ ửng như thủy triều lan nhanh trên mặt, kéo xuống tận mang tai.<br><br>Hai má của hắn nóng lên, nhịn không được vỗ nhẹ lên đầu nàng, bất đắc dĩ nói, “Uyển Uyển, muội càng ngày càng nghịch ngợm.<br><br>”<br>Là không biết xấu hổ mới đúng.<br><br>Buổi sáng Thượng Quan Yên Uyển đã thổi gió châm ngòi khắp nơi trêu chọc quốc Sư đại nhân, mà đương sự lại mảy may không có nghĩ đến ý tứ sâu xa khác.<br><br>Nàng ôm cổ Vân Y Phỉ, cơ thể nhích dần lên trên, tiếp tục trêu trọc, “Vậy huynh có thích muội nghịch ngợm như vậy không?”<br>Vân Y Phỉ chỉ cảm thấy hơi thở nóng rực chui vào tai của hắn, mang theo tê ngứa, đầu có chút choáng váng, “Rất thích, nhưng Uyển Uyển, muội chỉ có thể nghịch ngợm với một mình ta.<br> <br><br>”<br>Thượng Quan Yên Uyển giống như mèo con được thỏa mãn, vươn móng vuốt ra gãi nhẹ, nhỏ giọng “Ừm” một tiếng, giống như giọng nói phát ra từ chóp mũi.<br><br>Vết ửng hồng trên mặt Vân Y Phỉ lan đến tận cổ, trong lòng lại nghĩ, nếu còn tiếp tục như vậy sợ là hôm nay sẽ không thấy được mặt Hoàng Thượng.<br><br>Hắn mạnh mẽ ngăn chặn hơi nóng sắp phun trào, vỗ lưng nàng nói, “Uyển Uyển mau đi rửa mặt thay quần áo, hôm nay ta muốn đi gặp hoàng thượng.<br><br>”<br>Thượng Quan Yên Uyển giống như bạch tuộc, ôm chặt lấy hắn, có chút ủy khuất mà nói,“Nhưng mà Y Phỉ ca ca, muội chưa bao giờ tự mặc quần áo, đều là do Xuân U các nàng giúp muội, vậy phải làm sao bây giờ?”<br>Vân Y Phỉ bất đắc dĩ mà cười, “Được, được, muội nhanh xuống dưới, ta giúp muội mặc quần áo.<br><br>”<br>Quốc sư như thần tiên cao không với tới, một ngày hồi phủ mang một con mèo nhỏ, vốn tưởng rằng có thể giúp hắn giải khuây.<br><br>Sau này mới phát hiện mèo nhỏ thích làm nũng, không những thế còn phải xem nàng như tiểu tổ tông mà nuông chiều.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Thượng Quan Yên Uyển nghe lời mà thu lại hai chân, một đôi chân nhỏ trắng sáng như ngọc, đoan chính mà dẫm lên trên thảm.<br><br><br>Vân Y Phỉ cúi đầu nhìn thoáng qua, liền nhíu mày đem nàng nhấc lên, gót chân nhỏ của nàng liền trực tiếp dẫm lên trên chân hắn.<br><br>Thượng Quan Yên Uyển dẫm lên bàn chân ấm áp, lại giống như dây leo quấn lấy hắn, khuôn mặt hiện lên hai đám mây màu đỏ, sóng mắt lưu chuyển, “Y Phỉ ca ca, huynh không sợ muội làm dơ chân của huynh sao? Trước kia nghe nói huynh từ trước đến nay đều thích sạch sẽ, không nghĩ tới lại có thể thích sạch sẽ đến mức này.<br><br>” <br>Vân Y Phỉ mặc lại áo ngoài giúp nàng, làm bộ không để ý mà trả lời, “Ta sợ chân muội lạnh.<br><br>”<br>Thật ra trong nháy mắt, hắn ghen ghét với tấm thảm trên mặt đất, được chân của nàng dẫm lên trên.<br><br>Thượng quan Yên Uyển tin là thật, không có truy vấn tiếp, mà chuyển qua chuyện khác, “Y Phỉ ca ca, huynh hôm nay muốn đi gặp phụ hoàng? Là có chuyện gì quan trọng sao?”<br>Vân Y Phỉ đang cúi đầu giúp nàng cài lại nút áo phức tạp, nghe vậy liền nói, “Nghe nói thân thể bệ hạ đã tốt hơn nhiều, trước kia vì thân thể ta không tốt, nhiều ngày rồi không có đi qua Thái Cực cung, nay vừa vặn trở về liền đi qua thăm.<br><br>”<br>Thượng Quan Yên Uyển thở ra một hơi, còn tưởng huynh ấy là muốn đi cầu hôn, tuy nói hai người đã tự định chung thân, nhưng vì kế hoạch của mình, nàng vẫn hy vọng có chờ thêm một thời gian nữa.<br> <br><br>Nàng luôn nghĩ muốn cùng huynh ấy nói chuyện này, nhưng lại không biết mở lời như thế nào, lúc này nghe nói như vậy thì mới yên tâm.<br><br>Vân Y Phỉ nhìn thấy biểu tình trên mặt nàng, trong lòng thở dài một hơi, suy nghĩ trong lòng nàng, hắn sao lại không biết, mặc kệ là chuyện gì, chỉ cần nàng chưa nghĩ đến, hắn sẽ không cưỡng cầu, càng sẽ không bắt nàng làm.<br><br>Lúc sau chờ khi Vân Y Phỉ sắp xếp xong xuôi cho cả hai, đã là gần trưa.<br><br>Thời điểm Thượng Quan Yên Uyển từ phủ quốc sư đi ra, mới phát hiện Đông Âm và Thu Khinh đã chờ ở nơi đó.<br><br>.<br><br>"]