["<br>Triệu Đức Thắng nhìn mấy người đang chậm rãi đi về hướng này, nhanh chân tiến lên phía trước, “Thỉnh an các vị chủ tử, các vị đến đây thật đúng lúc, hoàng thượng vừa mới tỉnh lại được một lúc, hiện tại tinh thần có vẻ đã tốt hơn đôi chút rồi ạ.\"<br>Thượng Quan Yên Uyển nghe vậy, trong lòng mừng rỡ, bất giác bước nhanh hơn, “Thật vậy sao? Bệnh tình của phụ hoàng bây giờ thế nào rồi? Còn có thể nhận ra chúng ta không?”<br>Triệu Đức Thắng hơi cúi đầu, vừa đi theo cạnh nàng tiến vào trong vừa nói, “Hôm nay tâm tình bệ hạ có vẻ đã tốt hơn, chắc là vì biết các công chúa sẽ tới.”<br>Khi Thượng Quan Yên Uyển nghĩ đến việc chưa đầy một năm nữa, người yêu thương nàng nhất sẽ rời xa nàng, trong lòng không kìm được mà quặn đau, bước chân ngày một vội vàng hơn.<br>Thượng Quan Yên Phi thấy nàng đi nhanh như gió, đôi môi đỏ mọng hơi cong lên, đáy mắt hiện lên vẻ giễu cợt.<br><br>Hoàng tỷ vừa nghe nói phụ hoàng có thể nhận ra nàng, đã chạy nhanh như vậy, thật đúng là nịnh bợ!<br>Trước kia cũng chưa từng nhìn thấy dáng vẻ vội vàng hoảng hốt này của nàng.<br><br>Phụ hoàng cùng lắm chỉ là bị bệnh, không thể nào chết ngay được! Hừ, thế mà nàng đã lập tức chạy đến lấy lòng phụ hoàng!<br> <br>Trong mắt Thượng Quan Yên Phi xoẹt qua một tia ghen ghét, nhẹ nhàng hừ một tiếng.<br><br>Dưới chân cũng bất giác bước nhanh hơn một nhịp.<br>Nhưng mới vừa đi được một bước, đã cảm thấy toàn thân lạnh toát, giống như bị đông cứng lại, thân thể không giữ được thăng bằng bổ nhào tới phía trước.<br>“A… A… A…A…A…A..!”<br>Một trận gào khóc thảm thiết, phá vỡ sự yên tĩnh trong điện.<br>Thượng Quan Yên Uyển đang vội vàng bước đi bỗng nhiên ngừng lại, xoay người nhìn thoáng qua ả ta, chân mày khẽ nhíu lại.<br>Nàng theo bản năng nhìn về phía sau, cũng không biết đã nhìn thấy gì, khóe miệng hơi cong lên, hiện lên một chút ý cười khó mà nhận ra.<br>Thượng Quan Yên Uyển nhìn người đang quỳ rạp trên mặt đất, giả vờ tỏ ra dáng vẻ quan tâm, dịu dàng nói, \"Ui, hoàng muội, muội có sao không?<br>Sàn nhà vàng bóng loáng như gương mà tỷ cũng có thể ngã sấp mặt được, có lẽ đã đi quá nóng vội rồi.<br>Như thế nào? Muốn là người đầu tiên đến, đi lấy lòng phụ hoàng sao?\"<br>Nói xong câu cuối cùng, giọng nói rõ ràng đã lạnh đi.<br>Thượng Quan Yên Phi được hai nha hoàn đỡ lên, mới vừa đứng vững người dậy đã vung tay tát hai người họ hai bạt tai, “Đồ vô dụng! Các ngươi đứng ở bên cạnh làm cây cột gỗ sao!<br>Nhìn thấy bổn cung té ngã, còn không chạy nhanh tới đỡ dậy, mới vừa đứng ngốc ra đó làm cái gì! Đứng xem bổn cung bị chê cười sao?<br>Còn nữa, vừa mới đó bổn cung rõ ràng đang đi bình thường, tại sao lại đột nhiên bị trượt chân ngã úp sấp trên mặt đất? Có phải các ngươi dẫm lên góc váy của bổn cung hay không?”<br>Lục Bình cùng Hồng Đào sợ tới mức thân thể run cầm cập, \"Bịch\" một tiếng quỳ rạp trên đất, khuôn mặt bị đánh sưng đỏ lên, đầu lắc mạnh như cái trống.<br>“Công chúa tha mạng, công chúa tha mạng, nô tỳ phản ứng chậm chạp, đúng thật đáng chết! Thỉnh công chúa bỏ qua cho nô tỳ lần này!”<br>“Công chúa tha mạng, công chúa biết rõ, tuyệt đối không phải nô tỳ dẫm lên góc váy của công chúa… nếu cho nô tỳ một trăm lá gan, nô tỳ cũng không dám đi lên phía trước nhiều hơn một bước!”<br><br>Thượng Quan Yên Phi nhìn vẻ mặt trào phúng của Thượng Quan Yên Uyển, cảm giác cực kỳ khó chịu.<br><br>Ở trước mặt người ả ta ghét nhất mà lại để mất hết mặt mũi, trong lòng tức giận, lại không thể mắng nàng, chỉ có thể tìm hai tên nha hoàn trút giận.<br>Ả cố ý tìm cớ, đem hết lửa giận trong lòng phát tiết ra ngoài, nên lúc nãy mới có hai cái tát kia.<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br>Thượng Quan Yên Uyển nhìn chủ tớ ba người trình diễn tiết mục người tình ta nguyện, chỉ ung dung đứng một bên xem, hoàn toàn không có ý muốn nói lời giúp đỡ hay gì.<br><br>Trò hay đang xem đến đoạn đặc sắc, quanh người bỗng dưng lạnh ngắt.<br><br>Nàng chậm rãi quay đầu, mặt không có biểu cảm gì mà nhìn vào hư không, trừng mắt liếc một cái.<br>Hoàng gia gia, lần sau lúc người bay tới có thể chào hỏi người khác trước một tiếng có được không? Người cứ bay qua bay lại như vậy có thể doạ chết người đó.<br>Thượng Quan Húc khoanh tay, bay theo bên cạnh nàng, thâm sâu nói, “Chậc chậc chậc, nha đầu, con xem hoàng muội này đúng là không đơn giản…<br>Con nhìn gương mặt độc ác kia xem, vốn cho rằng chỉ là có đôi chút vụng về thôi, không ngờ tâm địa lại ác độc như vậy!<br> <br>Rõ ràng là gương mặt kiều diễm như hoa, nhìn lại có chút vặn vẹo, hung dữ, so với bọn tiểu quỷ ở địa phủ chúng ta còn đáng sợ hơn.”<br>Vừa mới bước vào cung Thái Cực, Thượng Quan Húc đã chui từ trong tay áo Thượng Quan Yên Uyển ra ngoài, vừa đúng lúc nghe được Thượng Quan Yên Phi chửi thầm….những lời khốn nạn kia, tức đến xì khói!<br>Lão cố ý thổi mấy hơi âm khí xung quanh Thượng Quan Yên Phi, khiến cho thân thể ả lập tức rét run, mất thăng bằng mà té xuống đất.<br>Chẳng qua là muốn cho ả một bài học, không ngờ, ả ta lại độc ác như vậy, đem hai tiểu nha hoàn vô tội ra hành hạ một trận.<br>Lão vừa mới lải nhải nói xong câu đó, Thượng Quan Yên Phi đã chỉ vào hai nha hoàn nói, “Chủ tử của chính mình còn không bảo hộ được, còn cần dùng các ngươi để làm gì?<br>Lục Bình và Hồng Đào, bảo vệ chủ tử không chu toàn, kéo xuống phạt năm mươi trượng!”<br>Tiếng nói vừa giáng xuống, Thượng Quan Húc tức giận đến nổi tròng mắt trừng lớn.<br><br>Vòng tới vòng lui bên cạnh Thượng Quan Yên Uyển, nhảy qua nhảy lại, “Nha đầu, vị hoàng muội này của con cực kỳ độc ác! Con giúp Hoàng gia gia giáo huấn con bé một trận đi!”.<br><br>"]