["<br>“Quách Bình, muội làm sao vậy? Sao đột nhiên lại không nói gì? Ai, đều là ta không tốt, đột nhiên nói với muội chuyện này để làm gì chứ.<br><br>”<br>Lời của Trịnh Bội Lan kéo suy nghĩ của Thượng Quan Yên Uyển trở về, nàng không chớp mắt mà nhìn nàng ta, trong lòng nổi lên từng gợn sóng bi thương.<br><br>Giống như suy nghĩ trong lòng Trịnh Bội Lan, ở kiếp trước mối quan hệ giữa Thượng Quan Yên Uyển và nàng ta không tốt, tuyệt đối sẽ không chủ động ôm nàng ta, cùng lắm lúc gặp mặt thì cũng chỉ hờ hững gọi một tiếng “Tẩu tẩu”.<br><br>Nhưng vừa rồi khi nàng nhìn thấy Trịnh Bội Lan còn sống, trái tim nàng đau nhói, nàng không khỏi nhớ đến kết cục bi thảm của nàng ta và hoàng tử chết non trong bụng ở kiếp trước.<br><br>Đúng vậy, nàng chính là người hại chết đứa con đầu lòng của Thượng Quan Trạch Mộc, nếu không có biến cố đó, nếu Thượng Quan Trạch Mộc không chết, thì đó đã là chuyện vui rồi.<br><br> <br>Nói đến đứa nhỏ, chính là mở đầu của toàn bộ sự việc.<br><br>Trịnh Bội Lan là đích tôn nữ của hộ bộ thượng thư, thân phận tôn quý, từ khi gả cho thái tử đến nay, hai người vẫn luôn hoà thuận và tôn trọng lẫn nhau.<br><br>Nhưng điều duy nhất chưa được hoàn mỹ của nàng ta, là ở trong phủ hai năm nay vẫn chưa sinh được hoàng tử.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Thượng Quan Trạch Mộc là hoàng đế tương lai, nếu dưới gối không con cái sẽ bị người đời lên án, vì vậy hoàng hậu muốn cưới cho hắn ta một trắc phi, hy vọng sớm có hoàng tôn.<br><br>Nói tạo hoá trêu người quả không sai, kiếp trước, không đầy hai tháng sau khi Cố Nguyệt Nhiêu được nâng vào phủ Thái tử, Trịnh Bội Lan khám ra hỉ mạch.<br><br>Lúc đó đang là Tết Trung thu, Thượng Quan Trạch Mộc biết tin liền nhảy cẫng lên vì vui sướng, hắn ta rõ ràng là một người ổn trọng như vậy nhưng lại vì việc này mà mất hình tượng trước mặt mọi người.<br><br>Thượng Quan Yên Uyển lúc đó cũng ngồi ở bàn ăn, nhìn thấy bộ dạng vui sướng của hắn ta, còn cười chê một hồi.<br><br>Làm sao nàng biết được niềm vui lần đầu tiên được làm cha của Thượng Quan Trạch Mộc, hơn nữa đứa nhỏ còn do người hắn ta yêu mang thai, hai người đã mong chờ đứa nhỏ hơn hai năm.<br><br>Nhưng điều nàng không ngờ tới là, đứa nhỏ còn chưa kịp chào đời, tất cả biến cố lần lượt xảy ra, Thượng Quan Trạch Mộc cho đến lúc chết cũng không thể nhìn thấy đứa nhỏ.<br><br><br>Trịnh Bội Lan đang mang thai tám tháng, nàng ta đã mong đợi đứa nhỏ gần ba năm, nhưng chỉ một ly rượu độc, hết thảy cứ như vậy mà chấm hết, một thi hai mệnh.<br><br>Hoàng tử đầu tiên của Tiên đế, làm sao Tôn Khải Yến có thể để đứa nhỏ được sinh ra!<br>Kể từ đó, trong lòng nàng đã xây một nấm mồ, chôn hài cốt của đứa nhỏ, bất cứ khi nào nàng nghĩ về nó, đều sẽ cảm thấy lạnh lẽo và sợ hãi từ tận xương tủy, cứ như thế mà dằn vặt hành hạ tâm can nàng.<br><br>Sắc mặt Thượng Quan Yên Uyển có chút tái nhợt, ngực đau đớn kịch liệt, yết hầu giống như có cái gì đó chặn lại, cực kỳ khó chịu, ngay cả hô hấp cũng trở nên khó khăn.<br><br>Trình Bội Lan không ngờ nàng lại có phản ứng như vậy, sợ hãi đến mức tay chân luống cuống, vội vàng nhìn về phía Xuân U và Thu Khinh.<br><br>Hai người đã sớm hai bên trái phải đỡ lấy Thượng Quan Yên Uyển, nhẹ nhàng vỗ lưng cho nàng, “Công chúa, công chúa, người không sao chứ?”<br>Xuân U đưa mắt nhìn Thu Khinh, ghé sát vào tai nàng ta hỏi nhỏ, “Không lẽ công chúa nhìn thấy quỷ sao?”<br>Thu Khinh cau mày, với lấy túi gấm bên hông, định lấy nó ra lắc, nhưng ai đó đã nắm lấy tay nàng.<br><br>Thượng Quan Yên Uyển đã hồi phục được một chút, nắm lấy tay Thu Khinh,nói, “Ta không sao, đừng lấy nó ra, đừng dọa tẩu tẩu sợ.<br><br> <br>” <br>Nói xong, nàng đứng thẳng dậy, lau mồ hôi lạnh trên trán, lại lần nữa nhìn về phía Trịnh Bội Lan, nói, “Tẩu tẩu, làm tẩu lo lắng rồi, muội không sao, vừa rồi muội chỉ vô ý tức giận mà thôi.<br><br>”<br>Vẻ mặt Trình Bội Lan tràn đầy lo lắng, không yên tâm nói, “Quách Bình, nếu cơ thể không thoải mái, cứ ở lại phủ thái tử một đêm, sau đó đi cũng không muộn.<br><br>”<br>Thượng Quan Yên Uyển lắc đầu, trực tiếp từ chối.<br><br>.<br><br>"]