["<br>Thượng Quan Yên Uyển nhìn Thượng Quan Yên Phi lộ ra vẻ tức giận, âm thầm lắc đầu.<br><br>Khó trách kiếp trước nàng ta chết thảm như vậy, nàng ta thật là một người ngu ngốc, không được lộ cảm xúc tức giận của mình trên khuôn mặt cũng không biết.<br><br>Về phần tại sao Thượng Quan Yên Phi lại ghét Mộc Hàn Sơn như vậy, người khác có thể không biết, nhưng đối với Thượng Quan Yên Uyển, người đã sống hai đời thì nàng lại biết rất rõ ràng.<br><br>Vì cùng thích một nam tử nên khi gặp tình địch, tự nhiên họ sẽ ghét nhau vô cùng.<br><br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại web thiên sách.<br><br>Mặc dù Mục Hàn San được mời tham dự tiệc ngắm hoa, nhưng có lẽ trong lòng nàng ta không muốn điều đó, và chắc chắn nàng ta bị gia đình ép đến.<br><br> <br>Đối với công bộ thượng thư mà nói, làm phi tần được hoàng đế sủng ái còn tốt hơn nhiều so với làm phu nhân của quốc công, bất kể là quyền thế, địa vị hay danh dự gia đình, đều tốt hơn.<br><br>Đối với thượng thư phủ tiêu phí rất nhiều tinh lực, tài nguyên để bồi dưỡng những chồi non để tiến cung cho vị hoàng đế tương lai, và đó là lựa chọn duy nhất để củng cố địa vị của chính mình.<br><br>Nghe nói một đời vua một đời thần, ai biết hiện tại nếu đương kim hoàng tử lên ngôi, có thể giữ chức công bộ thượng thư hay không cũng khó nói, cho nên có chuẩn bị là đương nhiên.<br><br>Về phần Mục Hàn San thích ai, đó không phải là điều ông ta quan tâm, lợi ích gia đình luôn lớn hơn lợi ích cá nhân.<br><br>Những người thầm thích Ngụy quốc công đương nhiên là người của phe của phủ quốc công và phe của phủ thừa tướng.<br><br>Ở kiếp trước, chẳng phải Mục Hàn San chỉ gần bên chị em Cố gia, và làm rất nhiều điều tốt cho họ sao.<br><br>Khi Tôn Khải Yến tìm kiếm quyền lực, soán ngôi và trở thành hoàng đế, Mục Hàn San đã vào hậu cung như ý muốn và trở thành Thuần phi của gã ta.<br><br>Ha ha, Thuần phi, chuyện này chúng ta nên giải quyết ổn thỏa.<br><br>Chính vì vậy, Thượng Quan Yên Uyển mới nhờ người gửi một bức thư cho công bộ thượng thư, chỉ vì không muốn nhìn thấy nàng ta sống quá sung sướng.<br><br>Ngươi không phải thích Ngụy quốc công sao? Ta sẽ không để ngươi gả cho gã ta đâu.<br><br>Ngươi không phải là Thuần phi của gã sao? Ta sẽ không bao giờ để ngươi có được thứ mình muốn, phần đời còn lại của ngươi sẽ dùng để chuộc tội, để ngươi tự hành hạ bản thân một cách đau đớn.<br><br><br>Thượng Quan Yên Uyển lại nhìn Thượng Quan Yên Phi, ánh mắt lóe lên, hảo tỷ muội, ngươi đã như vậy hận nàng, vì là tỷ muội, tỷ tỷ ta sẽ giúp ngươi nhổ cái đinh trong lòng.<br><br>Chỉ là Mục Hàn San cùng lắm chỉ là một cái đinh nhỏ, nhưng cái đinh hung ác thực sự có thể khiến người ta hộc máu cũng vẫn luôn bình tĩnh, cho nên ngươi phải cẩn thận.<br><br>Nghĩ tới đây, Thượng Quan Yên Uyển cúi đầu nhìn Thượng Quan Yên Ninh, trên môi nở nụ cười giễu cợt.<br><br>Màn so tài ở Trường Huyền vẫn đang diễn ra, đến lượt chị em Cố gia, mọi người đều tràn đầy mong đợi.<br><br>Dù trong lòng có thể hơi ghen tị nhưng vẫn muốn nhân cơ hội so sánh, thấy giữa họ có khoảng cách thì quay lại chấn chỉnh, để ém nhẹm.<br><br>Là nữ nhân, cho dù là khác phe phái, ngoài mặt là cười, nhưng trong lòng lại âm thầm tính toán.<br><br>Cố Nguyệt Đình chậm rãi đi tới, mơ hồ ngửi được mùi thuốc thoang thoảng, nàng ta vừa đứng ở trong đình, liền quỳ xuống, trán chạm đất.<br><br> <br>“Thái hậu, thái hậu, xin thứ tội cho dân nữ.<br><br>”<br>Những lời này vừa nói ra, toàn bộ khán phòng im lặng đến nỗi cũng có thể nghe được tiếng kim châm.<br><br>Hầu như tất cả mọi người đều đổ dồn ánh mắt về phía nàng ta, tràn đầy kinh ngạc, nàng ta làm sai điều gì, tại sao trước khi biểu diễn lại thú nhận?<br>Thượng Quan Yên Uyển cũng tò mò không kém, bởi vì kiếp trước Cố Nguyệt Đình được trực tiếp chọn làm trắc phi của thái tử, vì vậy tự nhiên không có tiệc ngắm hoa như vậy, và nàng không chắc đã xảy ra chuyện gì.<br><br>Tuy nhiên, nàng vẫn biết Cố Nguyệt Đình rất rõ, nàng đánh giá rằng nàng ta sẽ làm bất cứ điều gì cần thiết để đạt được mục tiêu của mình.<br><br>.<br><br>"]