["<br>Vân Y Phỉ nhìn khuôn mặt nhỏ nhắn như hoa, mang theo một loại phong tình khó có thể miêu tả, khóe mi mắt của nàng hơi nhoè đi, so với hoa lê ở trên cành càng kiều diễm hơn.<br><br>Hắn đột nhiên ôm chặt eo nàng, cúi đầu, hôn nhẹ lên đôi môi đỏ mọng, thanh âm triền miên từ giữa môi và răng truyền ra, “Không phải không muốn, mà là rất muốn.<br><br>”<br>Thượng Quan Yên Uyển rúc vào trong lồng ngực hắn, ngửa đầu nhẹ nhàng hôn lại, hơi ấm truyền đến trên người nàng, làm tan chảy dòng máu gần như đông cứng của nàng.<br><br>Nàng đột nhiên có cảm giác muốn ỷ lại mãnh liệt, muốn được hắn ôm như vậy, được hắn che chở, được hắn sưởi ấm.<br><br>Vân Y Phỉ thấy sắc mặt nàng đỏ bừng, hô hấp có chút gấp gáp, liền buông nàng ra, rồi hôn nhẹ lên trán nàng, “Vừa rồi nhìn hoa lê trên cành, ta còn đang suy nghĩ, nên lấy lý do gì để gặp muội.<br><br>Cho nên ta sai người đưa cho muội một vài thứ, trong lòng nghĩ, có lẽ muội nhìn thấy đồ vật mà ta đưa, sẽ nhớ tới ta, sau đó sẽ tới Đông Thắng cung.<br> <br><br>”<br>Lông mày Thượng Quan Yên Uyển hơi nhướng lên, khóe mắt mang theo ý cười, cố ý làm khó dễ, “Vậy nếu muội không tới đây thì sao?”<br>Vân Y Phỉ không có chút gì khẩn trương, chỉ vươn tay nhẹ nhàng vuốt ve khóe mắt và đuôi lông mày nàng, thanh âm mềm mại, dịu dàng như hoa dương tháng ba, “Nếu muội không đến, ta tự nhiên sẽ tìm lý do để đến Trọng Hoa Cung tìm muội.<br><br>” <br>Giọng nói của hắn dịu dàng đến mức khiến người ta phải rơi nước mắt, ánh mắt mang theo sự cưng chiều, Thượng Quan Yên Uyển cảm thấy trái tim mình sắp tan chảy, nàng quay mặt về phía hắn, nhẹ giọng nói, “Vẫn là để muội tới tìm huynh thì tốt hơn.<br><br>”<br>Đầu ngón tay Vân Y Phỉ dừng một chút, hỏi, “Vì sao?”<br>Mặt Thượng Quan Yên Uyển ửng hồng lên, giống như một chú cún con cọ trước ngực hắn, tự nhiên nói, “Bởi vì người trong Trọng Hoa Cung tương đối l nhiều, ở đây rất thanh tĩnh.<br><br>”<br>Truyện edit bởi nhà YuXu, mọi người có thể xem bản chính thức tại thiên sách.<br><br>Ánh mắt Vân Y Phỉ tối sầm lại, hai tay bỗng nhiên thu lại ôm chặt lấy nàng, môi mỏng áp sát ở bên tai nàng, “Thì sao?”<br>Thượng Quan Yên Uyển giống như tôm bị nấu chín, chỉ cảm thấy cơ thể nóng lên, một tay vẽ vòng tròn trước ngực hắn.<br><br>Qua hơn nửa ngày, nàng mới ấp úng nói, “Bởi vì rất thanh tĩnh, cho nên, cho nên, nếu chúng ta có làm chuyện xấu hổ, cũng không sợ có ai nghe được.<br><br>”<br>Vân Y Phỉ nhẹ nhàng cắn vành tai đỏ ửng của nàng, trên môi hiện lên một nụ cười thâm thúy, “Uyển Uyển, muội bị học hư rồi, thì ra lại có chủ ý này.<br><br><br>”<br>Tim Thượng Quan Yên Uyển đập thình thịch, nàng đột nhiên ngẩng đầu, kiễng chân ôm lấy cổ hắn, hôn lên bờ môi lạnh ngắt kia, “Đúng vậy, muội học hư rồi, huynh có còn thích hay không?”<br>Vân Y Phỉ giữ chặt gáy nàng, hôn sâu hơn, giọng nói du dương kéo dài, “Đương nhiên là thích hơn.<br><br>”<br>Nụ hôn vừa mới kết thúc, Thượng Quan Yên Uyển đã bị hắn ôm lấy, nàng vòng tay qua cổ hắn, nhẹ nhàng hỏi, “Huynh tặng cho muội thứ gì vậy?”<br>Vân Y Phỉ vẫn chưa cúi đầu nhìn nàng, chỉ bước nhanh vào trong, thuận miệng hỏi, “Muội không thấy?”<br>Thượng Quan Yên Uyển đỏ mặt, ở trước ngực hắn cọ nhẹ một chút, buồn bã nói, “ Muội vội vã tới tìm huynh, làm gì có thời gian xem qua nó.<br><br>”<br>Vân Y Phỉ dừng bước, cúi đầu nhìn nàng một cái, trong mắt màu đen bừng lên ngọn lửa, “Ừm, chúng chẳng qua chỉ là bùa chú tùy tiện vẽ, quả thực không quan trọng bằng ta.<br><br>Uyển Uyển, nàng làm tốt lắm.<br><br> <br>”<br>Thượng Quan Yên Uyển thấy hắn nghiêm trang mà nói ra, nhịn không được khẽ cười ra tiếng, “Quốc Sư đại nhân, huynh làm tổn hại phong độ quá đi? Lời này cũng nói ra được.<br><br>Người ngoài không biết, nhìn vào còn tưởng rằng ta là yêu nữ hại nước, cố ý quyến rũ quốc sư cao cao tại thượng trong sạch thuần khiết của bọn họ.<br><br>”<br>Vân Y Phỉ không chút dao động, cong môi cười, “Không, Uyển Uyển, không phải nàng câu dẫn ta, mà là ta dụ dỗ nàng.<br><br>Cho dù có một ngày, người trong thiên hạ muốn trách cứ, cũng không ai dám nói nàng một câu, sở dĩ tất cả sai lầm đều do ta.<br><br>”.<br><br>"]