["Phải làm sao đây<br><br>......<br><br>Tề Dịch Quả - tiến sĩ khoa chỉnh hình và là một người đam mê nhân văn - lại một lần nữa bí mật lẻn vào câu lạc bộ của Du Nhậm vào cuối tuần, nhìn cô học sinh ngoan học tesuji* từ các cao thủ nghiệp dư trong câu lạc bộ.<br><br>*Tesuji: Là một kỹ năng trong cờ vây, \"tesuji\" là những nước đi hay, là những động tác mạnh mẽ nhất trong đối kháng.<br><br>Có lẽ vì cách cô ăn mặc có hơi chói mắt, không giống phong cách quê mùa hôm xem mắt, Tề Dịch Quả cởi áo khoác trắng, mặc áo sơ mi lụa phối với chân váy, thả tóc xuống lặng lẽ chống cằm nhìn cao thủ nghiệp dư, nói chính xác hơn, là nhìn người ngồi gần cao thủ nghiệp dư nhất - Du Nhậm. Đôi mắt long lanh nhìn khiến giáo viên trẻ lắp ba lắp bắp, đang nghĩ xem đây là kết quả tuyển dụng của khoa nào?<br><br>Trên bảng trắng có một đề bài sinh tử* cơ bản, mọi thành viên mới của câu lạc bộ đều đang chăm chú ngẫm nghĩ, bao gồm cả Du Nhậm. Cô là người đầu tiên giơ tay sau khi giáo viên đặt câu hỏi, nhưng ánh mắt của giáo viên trẻ nhìn thẳng vào hàng ghế sau: \"Bạn này có muốn thử không?\"<br><br>*Đề bài sinh tử 死活题: Là một thuật ngữ chuyên môn của cờ vây là một phương pháp luyện tập cờ vây khi đưa ra câu hỏi về thế cờ cho học sinh nghĩ cách giải.<br><br>Du Nhậm quay đầu nhìn theo ánh mắt của giáo viên, hơi há miệng khi nhìn thấy Tề Dịch Quả duyên dáng đứng thẳng lưng, bỗng cô lập tức đỏ mặt. Tề Dịch Quả, đồ dối trá, nói sáng thứ Bảy phải tăng ca, mà 10 rưỡi lại lẻn đến đây.<br><br>Tề Dịch Quả cười rạng rỡ nhìn Du Nhậm, sau đó bước đến trước bảng trắng, hai ngón tay kẹp một quân trắng: \"Quân trắng đặt vào góc trái trên 2-2\", vậy là sống.<br><br>Giáo viên gật đầu lia lịa nhìn Tiểu Tề: \"Không tệ, không tệ.\" Sau đó lấy quân cờ trắng của Tiểu Tề xuống, đặt thêm một quân cờ đen vào vị trí cũ: \"Nếu tôi chặn được thì sao?\"<br><br>Tiểu Tề nháy mắt với giáo viên: \"Ô kìa, thầy giáo, thầy đã chặn thế kia, làm sao tôi có thể tiếp tục thế cờ trắng đây, thầy chỉ cần bắt tôi bằng một chiêu là thắng, trắng không đủ khí*.\" Tiểu Tề có thể dễ dàng đoán được những bước đi tiếp theo, những đốm mụn trứng cá của thầy giáo trẻ rung rinh ánh dầu: \"Được.\"<br><br>*Khí: Thuật ngữ trong cờ vây, là những giao điểm liền kề với quân cờ được đặt xuống bàn cờ. Khi quân cờ bị vây hết khí, sẽ bị nhấc ra khỏi bàn cờ.<br><br>Tay Tiểu Tề làm động tác mời, sau đó chen mông ngồi cạnh Du Nhậm: \"Chúng ta cùng học nhé.\"<br><br>Thế là Du Nhậm chống đầu nghe giáo viên dạy cờ, Tiểu Tề chống đầu nhìn Du Nhậm, bị Du Nhậm khẽ liếc mắt cảnh cáo mới tập trung vào đề bài sinh tử mà cô đã quen thuộc từ hồi 6-7 tuổi.<br><br>Trong một tiếng còn lại, tư duy của Du Nhậm chậm đi hai nhịp, tốc độ giải đề cũng dây dưa hơn trước. Khi giải được nước tesuji thứ ba từ dưới đếm lên, ánh mắt Du Nhậm hậm hực liếc nhìn Tiểu Tề đang ngồi bên trái mình.<br><br>Tề Dịch Quả chống đỡ mí mắt, duỗi ngón tay cái: \"Giỏi quá.\" Bất chợt bị Du Nhậm đánh lên đùi.<br> <br><br>Du Nhậm không muốn thụ động hình thành bất kỳ sự phụ thuộc hay thói quen nào, chỉ cần đó là thứ được người khác cho, rồi sẽ đến một ngày nào đó bị lấy đi. Với nhận thức này, cô có thể đối mặt với thế tấn công tình bạn của Tiểu Tề bằng lý trí của một người trưởng thành, hay nói cách khác, là thế trận tấn công tình bạn của Tiểu Tề với mục đích hoàn thành sự giao phó của Du Hiểu Mẫn. Nếu cuối tuần Tiểu Tề không rảnh, Du Nhậm có thể yên tâm làm việc của mình. <br><br>Ví dụ như tiếp tục đọc những cuốn sách trong danh sách, chạy vài vòng trên sân thể dục, đi mua sắm với bạn cùng phòng và bạn cùng lớp hoặc tham gia lớp học cờ vây cơ bản. Đáng tiếc nửa đầu giờ hôm nay cô rất tập trung, đến nửa sau lại thấp thỏm không yên - hơi thở của Tiểu Tề thi thoảng chạm đến cánh tay cô, vì Tiểu Tề lại úp mặt xuống bàn chuẩn bị ngủ.<br><br>Du Nhậm lo Tiểu Tề ch ảy nước dãi, bèn dành chút thời gian nhìn một cái, thấy Tiểu Tề đang ngủ rất lịch sự mới yên tâm.<br><br>Chắc hẳn chị ấy lại không chợp mắt cả đêm. Du Nhậm từng hỏi Tiểu Tề, chuyên ngành của chị không có áp lực phải thi nghiên cứu sinh, cũng không có yêu cầu nộp SCI khắc nghiệt đúng không? Coi như có thể túc tắc học dần cũng lấy được bằng tiến sĩ về tay, người ta tranh thủ từng phút từng giây thi đánh giá chức danh, còn chị chưa đến 30 đã được làm bác sĩ điều trị chính, vậy chị suốt ngày thức đêm để làm gì?<br><br>Tiểu Tề nói cô đã quen ngủ ít, ban ngày ngủ nửa tiếng cũng bằng hai tiếng vào ban đêm. Nhìn sang cuốn sách ngoại ngữ mà cô thường để trong xe, Du Nhậm đoán rằng Tiểu Tề đang chuẩn bị thi USMLE (Kỳ thi cấp phép y tế Hoa Kỳ). Du Nhậm càng tin chắc rằng niềm vui hàng tuần được Tiểu Tề mang lại rồi sẽ đến hồi kết thúc.<br><br>Tiểu Tề nói: \"Sẽ đưa em đi khắp Thượng Hải trong hai năm.\" Du Nhậm thầm tính thời gian, bữa tiệc giữa cô và Tiểu Tề còn chưa chạm đến nửa chặng đường.<br><br>Giảng xong câu sinh tử cuối cùng, giáo viên lại liếc nhìn nữ sinh viên xinh đẹp và trưởng thành, thấy đầu của cô gái này chuyển từ gật gà gật gù cho đến công khai nằm bò trên mặt bàn không động đậy, cảm thấy có chút khúc mắc - mình giảng bài chán quá à?<br><br>Tất cả học sinh trong lớp đã rời đi, nhưng giáo viên trẻ vẫn đang lề mề dọn dẹp. Du Nhậm giúp thầy giáo xếp cờ và cất bàn cờ, thầy giáo trẻ nhìn Tề Dịch Quả vẫn đang ngủ say: \"Bạn cùng lớp của em à? Cảm thấy nền tảng của cô ấy rất tốt.\"<br><br>Du Nhậm bất lực: \"Coi là... đàn chị của em đi.\" Tiểu Tề cũng tốt nghiệp từ trường Trung học Phổ thông Số 8, sớm hơn Du Nhậm bảy năm. Khi Du Nhậm từ quê Tùng Dương trở về Bách Châu để học cấp hai, Tiểu Tề đã đến Thượng Hải. \"Hơn mười tuổi chị ấy đã thi phân hạng, là dân chuyên nghiệp.\" Du Nhậm đánh giá rất cao Tiểu Tề vì hôm nay không giả vờ làm mồi dụ dỗ kẻ đi săn, rất ngoan ngoãn cho thầy mặt mũi giải đề, chưa kể đã cố gắng nghe giảng hơn mười phút.<br><br>Thầy giáo trẻ giật mình: \"Vậy sao lại đến lớp này? Nên tham gia đội tuyển của trường mới đúng.\"<br><br>Du Nhậm thầm nói chị ấy không đến để nghe giảng, chỉ đổi chỗ ngủ và ăn ké. Lần trước Tiểu Tề ngủ quên trên xe, Du Nhậm vẫn phải xách túi vịt quay đến tận nơi cho Tiểu Tề. Tiểu Tề vừa ăn vui vẻ, tay dính đầy dầu mỡ, vừa nhìn tấm vé phạt dắt trên kính bằng ánh mắt có thể xé toạc: \"Không nhầm chứ? Mình vẫn ở trong xe mà!\"<br><br>Vé phạt cũng không thể ngăn cản Tiểu Tề đến gặp Du Nhậm, sau khi tiễn giáo viên đi, Du Nhậm ngồi bên cạnh Tiểu Tề, khẽ đẩy cô: \"Này?\"<br><br>Tiểu Tề ngủ say, Du Nhậm đành lấy cuốn tiểu thuyết của Frank Herbert ra đọc tiếp, mặc dù trong kỳ thi không có nội dung tiểu thuyết khoa học viễn tưởng, nhưng Du Nhậm vẫn cố gắng tranh thủ thời gian đọc những gì mình thấy hứng thú lúc này.<br><br>Đọc từ trang 56 đến trang 121, Du Nhậm mới nhận ra bản thân vẫn đang ở trong phòng học với Tiểu Tề bên cạnh, quay đầu lại nhìn, thấy Tiểu Tề đã tỉnh dậy, nằm trên bàn cười với cô bằng đôi mắt cong cong. Tiểu Tề nói: \"Dune (Hành tinh cát) rất hay, nhưng em không thể bỏ lỡ cảng biển. Chị đã ngủ đủ giấc, sẽ đưa em đi ngắm biển tại thị trấn Thạch Phố - Ninh Ba.\"<br><br>Tuy Du Nhậm đã nhìn thấy biển nhiều lần nhưng đều chỉ là cưỡi ngựa xem hoa, chưa từng thực sự chạm vào đại dương. Tiểu Tề nói chị lái xe đến bến xe khách, chúng ta sẽ bắt xe thẳng tới đó, lại là cô ấy đưa ra quyết định, không bàn bạc trước với Du Nhậm.<br><br> <br>Tiểu Tề lại là người đi cùng Du Nhậm đến ký túc xá lấy quần áo để thay, mua một ít đồ uống và đồ ăn nhẹ dọc đường, Du Nhậm vẫn thụ động đi theo bước chân của Tiểu Tề.<br><br>Tuy có thể dừng lại, nhưng Du Nhậm đã bị nhịp điệu bất ngờ và vui vẻ này lấn át, cô thích biển, càng thích mở rộng tầm mắt cùng Tiểu Tề.<br><br>Mua được hai vé cuối cùng trong ngày, sau khi lên xe, Tiểu Tề nói chị cũng đọc sách, sau đó lấy bộ sách ngoại ngữ ra bắt đầu học thuộc một mục tiếng Anh hơn mười dòng. Du Nhậm tiếp tục đọc \"Dune\", nhưng đọc chưa được vài trang lại quay sang nhìn Tề Dịch Quả: đầu gối giơ cao kê lên ghế phía trước, bộ sách lớn đặt ở trên đầu, những sợi tóc xõa xuống, đung đưa, rồi được vén ra sau tai. Tiểu Tề bất chợt quay đầu lại: \"Nhìn chị xinh lắm sao?\"<br><br>Du Nhậm nói, đúng, nhìn xinh. Chị mở miệng thì như tên lưu manh, khi không nói mới trông ra dáng tiến sĩ hơn một chút.<br><br>\"Vì chuẩn bị cho kỳ thi nên chị phải thức khuya sao? Cuối tuần em có thể ở một mình, chị không cần phiền phức như vậy.\" Du Nhậm cảm thấy chuyến đi này chiếm dụng thời gian quý báu của Tiểu Tề sống ở Mẫn Hàng, mỗi lần lái xe đến đón cô cũng mất hai giờ đồng hồ.<br><br>\"Không phiền phức, quen rồi.\" Tiểu Tề gấp sách lại: \"Hồi chị bỏ cờ vây, là để theo kịp tiến độ môn văn hóa, chị thường đi ngủ lúc 2-3 giờ đêm. Hôm sau phải dậy lúc 6:30 sáng. Khi gật gù trong tiết tiếng Anh, cô ấy nói... giáo viên lớp chị nói, Tề Dịch Quả, nếu em buồn ngủ thì đừng đến lớp của cô, hãy đi nằm nghỉ trên bàn trong văn phòng giáo viên một lúc đi.\" Tiểu Tề nói cũng từ đó trở đi, chị đã hình thành thói quen chợp mắt ít giờ.<br><br>\"Trường Số 8 có giáo viên ân cần đến vậy sao?\" Du Nhậm chỉ gặp những thầy cô xếp hàng dài thuyết phục cô nên học khối tự nhiên.<br><br>Đôi mắt sáng ngời của Tề Dịch Quả nhìn Du Nhậm: \"Em chưa gặp à?\" Cô tính thời gian: \"À, đúng là không gặp được.\"<br><br>\"Thời cấp 3 của bé Thái Thái không vui sao? Trường Số 8 nghiêm khắc quá, nếu học sinh từ những trường cấp hai tuyến 2, tuyến 3 đến trường danh tiếng, vừa phải dựa vào thiên phú, vừa phải nhờ vào sự quản lý áp lực cao của giáo viên và phụ huynh.\" Cô lại giở trò lười biếng nhìn chằm chằm gói khoai tây chiên trong tay Du Nhậm: \"Chị muốn ăn.\"<br><br>Du Nhậm đưa cho Tiểu Tề, tay Tiểu Tề ôm chặt cuốn sách: \"Chị không có tay.\"<br><br>\"Chị có thể tìm người yêu, để người yêu làm đôi tay cho chị.\" Du Nhậm cau mày, nhét khoai tây chiên cho Tiểu Tề: \"Cái chị này... bao nhiêu tuổi vậy?\"<br><br>\"Đối tượng của chị đã bay đi từ lâu, thế người yêu của bé Thái Thái đâu?\" Tề Dịch Quả suy nghĩ một lúc: \"Lần trước chúng ta gặp người đó ở quán ăn... nam sinh mà em nói học trong viện quản lý đó, nhìn không tệ, hai người khá hợp nhau. Cậu ấy cũng đến từ Bách Châu nhỉ?\" Tiểu Tề đang nhắc đến Liêu Huống - người đã thành công học lên thạc sĩ.<br><br>Du Nhậm chỉ cười: \"Chị đúng là hóng hớt, dì của anh ấy là vợ mới của bố em.\"<br><br>\"Thật tiếc, dì của chị cũng ly hôn, nếu kết hôn với bố em, chị cũng được tính là chị kế của em.\" Tiểu Tề và Du Nhậm không hỏi nhau những vấn đề nhạy cảm, đàn em năm nhất từng đỏ mũi khi bị hỏi một số chuyện khó nói, bố mẹ cô đã ly hôn, hơn nữa Du Nhậm học chuyên ngành tiếng Trung nên Tiểu Tề sẽ không dẫn dắt những chuyện khiến cô buồn.<br><br>Nhưng Tiểu Tề rất ý thức được sự tò mò của Du Nhậm đối với cô, nhiều khi Tiểu Tề sẽ bị châm chọc một chút, dù là vô tình hay cố ý, chẳng hạn như: \"Chắc là bạn trai cũ của chị chăm sóc chị tốt lắm, nên bây giờ chị Tiểu Tề không có tâm trạng yêu đương nữa phải không?\", \"Tề Dịch Quả, sao chị không dành thì giờ thanh xuân mơn mởn đi đâm đầu yêu đương, mà lại đến tìm em chơi cùng?\", \"Tiểu Tề, trong cốp xe của chị còn sô cô la được em gái hay em trai nào tặng không?\"<br><br><br>Du Nhậm nói em không muốn có một người chị kế như chị, vừa tham ăn vừa lười biếng, sau đó nhìn lại bộ sách lớn: \"Chỉ được mỗi thái độ học tập đàng hoàng.\" Bắt gặp ánh mắt của Tề Dịch Quả, trong đôi mắt ấy viết đầy bất lực: \"Ấn tượng về chị trong lòng em tệ đến vậy sao?\"<br><br>Nói xong, cô bốc một nắm khoai tây chiên từ trong gói của Du Nhậm, khi đang nhai rột rột thành tiếng, Du Nhậm đưa nước cho cô: \"Chị như vậy không đảm bảo sức khoẻ, chắc chắn vẫn chưa ăn sáng.\"<br><br>\"Bé Thái Thái - vợ thảo, mẹ hiền.\" Tiểu Tề nói đùa, tai Du Nhậm lại đỏ lên.<br><br>Thạch Phố nằm ở huyện Tượng Sơn, nơi của những con phố lâu đời, thị trấn cổ kính, gió biển rì rầm, nơi có ngôi đền Quan Đế và nhiều cửa tiệm xưa cũ, có cả những chiếc thuyền đánh cá màu trắng phía xa. Vừa đặt chân đến, hai mắt Du Nhậm bỗng sáng hẳn lên, Tiểu Tề nói tối nay đi dạo quanh thị trấn, sau đó đi ngủ sớm, sáng mai mới đến chương trình chính.<br><br>Nơi trọ là một nhà khách trong thị trấn mang phong cách nhà nông, nội thất trông cũng tạm được, nhưng vấn đề vệ sinh không được nhiều sự quan tâm. Không biết Tiểu Tề lấy chai cồn từ đâu ra, đeo găng tay vào lau hết một lượt phòng tắm và mặt tủ đầu giường, cuối cùng kéo rèm cho thoáng gió, tiếng sóng truyền đến tai, cô vui vẻ nghe: \"Tối nay chắc chắn sẽ có một đêm ngon giấc.\"<br><br>Du Nhậm phải thừa nhận rằng lúc này Tề Dịch Quả không thể nói là lười, thậm chí còn cẩn thận mang hai tấm ga trải giường và vỏ chăn, lồ ng cho chiếc giường đôi, sau đó nằm xuống kêu lên vì mệt: \"A, bé Thái Thái, chị muốn ăn cua xanh, hải quỳ kho, cá nước tương...\"<br><br>Du Nhậm nói em dẫn chị đi ăn, dọc đường em để ý thấy có vài quán ăn của ngư dân, chắc hẳn rất tươi ngon.<br><br>Tề Dịch Quả lại giở bệnh lười biếng, duỗi tay hướng lên trần nhà: \"Em cõng chị đi.\"<br><br>\"Đứng dậy!\" Du Nhậm kéo tay cô, chợt mười ngón tay kẹp giữa những đốt ngón tay của Tề Dịch Quả, hoàn toàn bị quấn chặt trong bàn tay trắng trẻo và mịn màng như thế. Hai người đều giằng co, Tề Dịch Quả nhịn cười, Du Nhậm xấu hổ: \"Mau đứng lên.\" Du Nhậm không thoát ra được.<br><br>Tề Dịch Quả mượn đà bật dậy, lúc này Du Nhậm mới thu tay về, xoa đốt ngón tay quay đi lấy túi xách, không ngờ Tề Dịch Quả cũng đi theo mình. Du Nhậm quay qua, lại chạm mặt với Tiểu Tề, đụng vào chỗ mềm mại của đối phương, Du Nhậm lùi về sau: \"Không... không làm chị đau chứ?\"<br><br>\"Cơ ngực của chị rất rắn chắc.\" Tiểu Tề vén tóc, quay qua phía cửa: \"Đi thôi.\"<br><br>Hai người đi bộ đến tám giờ tối mới quyết định địa điểm ăn uống, Du Nhậm gọi năm món theo menu được Tiểu Tề chỉ. Tiểu Tề nói thêm rượu, nhưng Du Nhậm nói hàm lượng piu-rin quá cao.<br><br>\"Nhân sinh đắc ý tu tận hoan (Sống thời nên hưởng, bớt lo).\" Tiểu Tề gọi một bình, rót cho Du Nhậm: \"Chỉ một chút thôi, uống xong có thể ngủ ngon, ngày mai năm giờ phải dậy.\"<br><br>Du Nhậm đồng ý. Cô ăn đã chậm, hôm nay Tiểu Tề lại càng chậm hơn, vì Tiểu Tề luôn tay lột vỏ và nhặt xương cho Du Nhậm. Nhìn Tề Dịch Quả tập trung cao độ, Du Nhậm nghĩ thầm, chị ấy cũng có tiềm năng đảm đang.<br><br>\"Hải sản ở đây không tệ, nếu em muốn ăn thêm, hãy thoải mái gọi.\" Khi sắp ăn xong, có giọng Bách Châu quen thuộc truyền đến, Tiểu Tề và Du Nhậm cùng nhìn thấy một người đi vào quán ăn, theo sau là Mão Sinh, đi trước là một phụ nữ xinh đẹp hơi lớn tuổi. Trái tim Du Nhậm đột nhiên căng cứng, nhìn Mão Sinh, thẫn thờ đánh rơi càng cua.<br><br>Mão Sinh và người phụ nữ xinh đẹp ngồi quay lưng về phía cửa sổ trước mặt họ, hai người thảo luận về thực đơn bằng giọng Bách Châu, người phụ nữ nọ nói: \"Thấy chưa, những người trong thôn Hoành Lộ Kiều ở đây rất am hiểu kịch.\" Trần Phượng Tường hát xong lúc 9, tẩy trang bằng tốc độ ánh sáng rồi đưa Mão Sinh dạo quanh Thạch Phố.<br><br>Mão Sinh vẫn gầy, sắc mặt lắng nghe và gật đầu rất dịu dàng, nhìn từ góc nghiêng, khuôn mặt ấy anh tú đến nỗi không thể nói thành lời. Đến lượt Mão Sinh nói, giọng điệu pha lẫn giọng Bách Châu và Việt bạch, hay đến mức khiến những người ngồi cạnh phải ngoái lại nhìn.<br><br> <br>Du Nhậm dời mắt, phát hiện Tiểu Tề đang nhìn mình với ánh mắt quan tâm, cô mừng vì bản thân không khóc thảm thiết.<br><br>Tiểu Tề ra hiệu bằng ánh mắt: \"Chúng ta đi nhé?\"<br><br>Du Nhậm gật đầu, bước nặng bước nhẹ rời khỏi quán ăn. Mão Sinh đang rót trà cho Phượng Tường chợt cảm thấy gì đó, quay đầu nhìn lại, chỉ thấy rèm cửa đung đưa, không thấy bóng hình ai.<br><br>Cô gái bên cạnh không nói gì, Tề Dịch Quả cũng vậy. Nhưng trong thâm tâm Tề Dịch Quả đã đoán được, cô gái đó có quá khứ không mấy tốt đẹp với Du Nhậm. Bước đi vô thức trên con đường đá, Du Nhậm vẫn không kìm được mà đỏ mắt, Tiểu Tề nắm lấy tay cô nói: \"Chị dẫn em đi dạo.\" Một tờ khăn giấy lặng lẽ đặt vào lòng bàn tay kia của cô.<br><br>Đi được một lúc, Du Nhậm thở dài: \"Không ngờ, ở đây cũng có thể gặp bạn ấy.\"<br><br>Mão Sinh và cô đã không liên lạc điện thoại vài tháng, trên Q cũng chỉ rải rác vài dòng tin nhắn, đều do Mão Sinh gửi đi, cô không trả lời.<br><br>Tiểu Tề không tiếp lời cô, chỉ nắm chặt tay Du Nhậm: \"Không thể khống chế cũng là một loại vẻ đẹp khác, vẻ đẹp dị thường của số mệnh.\"<br><br>Chỉ suýt chút nữa thôi là Du Nhậm sẽ đá tung cánh cửa tủ ngay trước mặt Tiểu Tề. Du Nhậm nhẫn nhịn, cuối cùng vẫn không nói ra hết mọi chuyện.<br><br>Cô được Tiểu Tề dẫn về nhà khách, kéo ghế sofa, hai người ngồi bên cửa sổ, Tiểu Tề ngẩn ngơ nhìn ánh đèn của những chiếc thuyền đánh cá xa xa, Du Nhậm cũng vậy. Cô cảm ơn Tiểu Tề đã cho mình một không gian yên tĩnh, sau khi nỗi buồn trong lòng dần dần lắng xuống, Du Nhậm nói em đi tắm rửa trước.<br><br>\"Có thể ngồi với chị thêm một lúc được không?\" Tiểu Tề nhìn Du Nhậm, ánh mắt ấy khiến Du Nhậm không thể từ chối, nữ tiến sĩ trở nên nghiêm túc chỉ vào bãi biển: \"Sáng mai chúng ta đến đó ngắm bình minh. Còn nữa, có một bệnh nhân trước đây của giáo viên hướng dẫn của chị là ngư dân người Thạch Phố, chị có hẹn với họ từ trước, sáng mai họ sẽ đưa chúng ta ra biển xem câu cá\". Đây chính là điều bất ngờ cô muốn nói, không chỉ được chạm vào biển cả, còn được trải nghiệm cuộc sống của người dân trên biển.<br><br>Mũi Du Nhậm cay cay: \"Chị luôn không bàn bạc với em.\"<br><br>Tiểu Tề đứng dậy, tiến đến gần Du Nhậm: \"Nhưng chị biết em sẽ thích, Thái Thái, con người không thể mãi mắc kẹt trong một khung cảnh. Chị từng gặp vài bệnh nhân mắc bệnh hiểm nghèo, họ chỉ có tâm nguyện được sống tiếp mà thôi. Những người tay chân lành lặn, mạnh khoẻ hoàn thiện, mắt sáng tâm trong như chúng ta nên sống làm cho cho xứng đáng với món quà cuộc sống? Ngay sáng mai, em sẽ thấy biển bao la như thế nào, làn nước trong vắt biết bao nhiêu và cá tôm tươi ngon đến nhường nào.\"<br><br>\"Tại sao chị... chu đáo vì em đến thế đến?\" Du Nhậm nhìn chằm chằm ra ngoài cửa sổ, có lẽ dấu chân của Mão Sinh cách đó không xa, nhưng khi cô nhìn lại, nụ cười của Tiểu Tề khiến cô tạm thời quên đi Mão Sinh.<br><br>Tề Dịch Quả nói: \"Bởi chị đã trải qua những gì em trải qua, chị thích ở bên em.\" Cô sờ môi dưới, lại cợt nhả: \"Ôi, mệt chết chị mất.\"<br><br>Khi Tiểu Tề kêu than, bỗng vòng eo bị Du Nhậm ôm chặt. Đầu cô gái nhỏ vùi vào cổ cô, hơi thở và nước mắt tạo thành sự dựa dẫm dính ướt. Tề Dịch Quả cười, ôm lại Du Nhậm: \"Em xem Indiana Jones chưa?\"<br><br>\"Rồi.\" Vòng eo Du Nhậm được Tiểu Tề vững vàng đỡ lấy, cô dồn nhiều trọng lượng cơ thể lên vai Tề Dịch Quả hơn. Tề Dịch Quả không nói tiếp nữa, Du Nhậm hỏi: \"Indiana Jones thì sao?\"<br><br>Tiểu Tề vuốt tóc Du Nhậm: \"Không có gì.\" Hơi thở Tiểu Tề dồn dập hơn, quay mặt đi, khẽ thở dài: \"Em bảo chị phải làm sao đây?\"<br><br>...... <br>"]