["Nét đỏ đậm màu<br><br>......<br><br>Hoài Phong Niên được người họ hàng đưa đến một thị trấn ở Từ Hi, công việc vặn ốc vít ban đầu biến thành làm công nhân phổ thông trong một xưởng may mặc, người họ hàng nói, đến đã đến rồi, đều là kiếm tiền, đâu cần quan tâm tiền đến từ vặn hay may?<br><br>Ngày đầu tiên đi làm đã khiến người nuôi dưỡng tâm hồn bằng lao động thể chất như Phong Niên hoàn toàn gục gã: những công nhân đóng gói cũ giao công việc cho cô, còn họ đi trông máy kiểm kim. Thật đáng thương, sau 14 tiếng đồng hồ đóng gói quần áo may mặc, cô không thể nhấc tay lên ăn cơm. Khi trở về ký túc xá, Hoài Phong Niên cảm thấy mình như gia súc, thậm chí không có thời gian xem toàn bộ dây chuyền sản xuất của nhà máy nhỏ.<br><br>Kết quả của làm việc quá sức chính là cô không có thời gian nghĩ về mối tình đầu vô vọng.<br><br>Người họ hàng ở công ty dịch vụ lao động nhờ ông chủ sắp xếp cho Phong Niên vào phòng ký túc xá cùng những người đồng hương Bách Châu, bốn người chen chúc trong 10 mét vuông, không khí bí bách và ẩm ướt trộn lẫn với mùi của đủ loại quần áo và giày dép. <br><br>Giường của Phong Niên đặt ở vị trí kém nhất, đối diện với cửa ra vào. Vào những ngày âm u, mùi hăng nồng từ nhà vệ sinh tầng 1 bên ngoài sẽ lọt vào phòng ngay khi mở cửa, lúc đó chính cô là người phải đứng mũi chịu sào.<br><br>Có một người đồng hương Bách Châu tên Tiểu Tạ, hơn 30 tuổi, thấy Phong Niên vừa mang vẻ ngoài tri thức vừa đeo kính, hỏi tại sao lại đến làm việc? Phong Niên nói em đến để trải nghiệm cuộc sống. Người đồng hương mặc bộ quần áo hàng tồn của xưởng may cười rất thẳng thắn: \"Này, lại có một người cũng đến trải nghiệm cuộc sống như em đấy.\"<br><br>Phong Niên vắt khăn lên cổ lau mồ hôi, nhìn theo ánh mắt của người đồng hương, thấy hoá ra có một cô gái đang ngồi trên giường cạnh cửa sổ, giường của cô mắc tấm màn màu nước xanh thanh mát, nhẹ nhàng ngăn cách bản thân với thế giới. Cô gái nọ đang cúi đầu đọc gì đó, nghe thấy có người gọi mình, ngẩng đầu lên liếc qua Phong Niên: \"Đều vì kiếm tiền cả thôi.\"<br><br>\"Tiểu Hoài, em vừa thi xong đại học phải không? Học trường nào ở Bách Châu thế?\" Tiểu Tạ làm công nhân mẫu thử. Công việc này không người bình thường kinh nghiệm 5 năm nào không làm được, kiếm trên gấp đôi công nhân phổ thông, khi có việc thì sắc mặt căng cứng, khi không thì nói chuyện không ngừng nghỉ.<br><br>Cô ấy cũng là khách thường xuyên của ký túc xá này, theo cô nói, cô đã sống ở ký túc xá này được 3 năm, nơi đây có hàng chục và thậm chí hàng trăm người ra vào, ngoại trừ cô gái không chịu nói chuyện đó, Hoài Phong Niên được coi là người thú vị nhất ở đây.<br><br> <br>\"Em học lại ở trường Trung học Đăng Long.\" Hoài Phong Niên không nhắc đến trường Trung học Phổ thông Số 8, nếu không người ta sẽ tò mò. Học trường Số 8 mà còn học lại?<br><br>\"Năm nay sẽ không học lại nữa phải không?\" Tiểu Tạ đưa cho cô một chai Sprite sủi bọt ga: \"Có nóng không? Uống đi.\" Uống xong chai nước có ga, Hoài Phong Niên không thể không chống đỡ cơ thể mệt mỏi dậy nói chuyện cùng Tiểu Tạ. Tiểu Tạ cứ nói mãi, bỗng mắt sáng lên cho đến khi nghe nói rằng Phong Niên biết gói hoành thánh: \"Vậy sao em lại đi làm đóng gói? Việc này thường do đàn ông làm. Con gái đều đi làm máy móc hết.\"<br><br>Ngày thứ hai, Hoài Phong Niên được xách đến bàn ủi để thử công việc ủi giữa*, học nửa giờ xong đã bắt tay vào những bước cơ bản như ủi tạo hình và ủi mảnh vá, chuyển động tay chân khéo léo và nhanh nhẹn quả là xứng danh thợ thủ công cao cấp gói hoành thánh 3 năm, chỉ là quy trình đảo ngược lại, gói hoành thánh là gom vỏ, ủi giữa là ép bằng vỏ. Thế là, Phong Niên lại được Tiểu Tạ khoe với trưởng phân xưởng: \"Em thấy ngay ngày mai đứa trẻ này có thể thử ráp vải, cuộn chỉ và may mí.\"<br><br>*Ủi giữa: Các thao tác ủi từng đường cắt; ủi túi mông quần và vùng đũng qu@n.<br><br>Thực ra làm gì cũng không khác biệt là mấy, Phong Niên cũng sẵn sàng thử nhiều loại công việc khác nhau, nhưng đứng đến ngày thứ ba, xưởng truyền xuống nhiệm vụ tăng ca, phải làm đến 11 giờ đêm mới được nghỉ ngơi. Cô chống lưng kêu mệt, bị Tiểu Tạ cười nhạo: \"Em mới 17 tuổi, làm gì đau lưng?\" Tiền lương tính theo sản phẩm, lượng công việc một ngày của Phong Niên chỉ bằng 60% so với một công nhân lành nghề. Người ta nhận thông báo tăng ca thì bể yên sóng lặng, cùng lắm chỉ kêu một câu: \"Hôm nay lại phải mệt\", chỉ có cô là người duy nhất hét thành tiếng. Suy cho cùng, người ta làm vì miếng cơm manh áo, còn \"trải nghiệm\" của Hoài Phong Niên đối với họ chỉ là ăn no để cầm cự.<br><br>Khi đang bưng bát ăn giá, bí ngòi và cơm trong căn tin, Hoài Phong Niên gắp ra một miếng ba chỉ mỡ trắng từ trong bát, xung quanh toàn là tiếng húp sì sụp và nhai nhóp nhép. Cô chợt cảm thấy, từ trường học lại cho đến xưởng may, hoá ra cuộc sống không thay đổi đáng kể là bao. Tiểu Tạ ngồi đối diện nói rằng, nếu em chịu khó làm việc lâu dài ở đây, chị sẽ dạy em cách cắt may quần áo, nhưng nhìn thân hình của em, cùng lắm có thể cố được hai tuần.<br><br>Nói đoạn, cô chỉ vào một cô gái khác trong ký túc xá: \"Cô ấy vào đây đã được 3 tháng, cũng đi lên từ ủi giữa, hiện đang bắt đầu học làm mẫu thử, cánh tay người ta từng bị bỏng, ngón tay từng bị cán qua, không kêu lên tiếng nào.\" Trong mắt Tiểu Tạ có vẻ sợ hãi, đó cũng là sự ngưỡng mộ đối với người mạnh mẽ.<br><br>\"Tiểu Tạ, cô biết nghĩ cho sếp như thế, sao người ta vẫn chưa rước cô về nhỉ?\" Một người thợ tiện trêu Tiểu Tạ, bị cô trừng mắt một cái.<br><br>Tuy nhiên, Phong Niên luôn bị thu hút bởi một cô gái khác được Tiểu Tạ chỉ, khuôn mặt cô ấy nhợt nhạt như cách một tầng cô lập với thế giới, rất ít nói chuyện, tay chân nhanh nhẹn, giường đệm không hề bừa bộn chất đống như những người khác, mà toát lên cảm giác gọn gàng sạch sẽ khác biệt. <br><br>Tiểu Tạ luôn gọi cô ấy là \"Tiểu Anh\", vì thế Phong Niên gọi cô là chị Tiểu Anh. Họ không nói chuyện nhiều trong ký túc xá, có một lần là tối hôm kia, muỗi lọt vào màn của Phong Niên, cô kêu lên đập vào bên chân bị muỗi hút no nê máu của mình. Tiểu Anh thầm lặng đưa dầu thơm cho Phong Niên, rồi lấy kim chỉ giúp vá lại màn chỉ trong chốc lát.<br><br>Chị Tiểu Anh rất thích ăn cay, bữa nào cũng tự mang theo một lọ ớt. Khi sánh vai cùng rửa bát với Tiểu Anh bên bồn rửa, Phong Niên nhìn thấy trên cánh tay gầy gò và mảnh dẻ của cô ấy có vết thương bị bỏng, tầm nhìn của cô đáp lên lớp sơn móng tay, Phong Niên nhìn thấy một vết sẹo sâu dưới ngón áp út của bàn tay trái Tiểu Anh.<br><br> <br>\"Bị máy dán nhãn làm bỏng.\" Chị Tiểu Anh không ngẩng đầu, dưới mái tóc búi cao là chiếc cổ trắng nõn. Rửa bát xong, cô khẽ mỉm cười với Phong Niên, nhưng trong đôi mắt to lại ẩn chứa vẻ gì đó rét lạnh. Cô ấy cũng trang điểm, đôi môi được nhấn nhá đặc biệt đỏ nhờ làn da trắng, đây là đặc điểm mang tính người nhất trong số ngũ quan trên khuôn mặt cô ấy.<br><br>\"Phải bao lâu mới khỏi?\" Phong Niên hỏi.<br><br>\"Không biết nữa.\" Chị Tiểu Anh vẩy nước trong bát, đi thẳng đến cửa nhà máy, chào bảo vệ rồi hút thuốc ngay tại đó. Phong Niên không muốn quay lại ký túc xá chật chội, cô vươn vai, cũng đi dạo trong khu đất trống, trên tường ghi dòng chữ lớn đã có từ lâu: \"Xưởng may Hằng Phát\". Chữ \"Hằng Phát\" đã bị phun đè lên nhiều dòng sơn, vì bây giờ xưởng may có tên là \"Cửu Phú\". Xem ra đây cũng là một nhà xưởng cũ từng qua tay nhiều đời chủ.<br><br>Phòng xưởng của Xưởng may Cửu Phú có màu vàng không ra vàng, xám không ra xám, bề mặt cầu thang sắt bên hông nhẵn bóng do bị chà quá nhiều, tay vịn bám đầy mảng rỉ sét. Có người nói cái gì ở Cửu Phú cũng cũ, ngoại trừ con xe Mercedes-Benz của người khác bị ông chủ gán nợ.<br><br>Phong Niên - trong bộ đồng phục công nhân màu xanh xám - lại cho rằng chị Tiểu Anh đang hút thuốc ngoài cổng là một dải sắc màu mới nhất. Những ngón tay sơn móng đỏ kẹp điếu thuốc, đôi môi sau làn khói phất phơ chậm rãi hé mở, hít vào là đơn điệu mệt mỏi, thở ra là tự do thoải mái.<br><br>Phong Niên cũng bước ra ngoài cổng nhà máy, đứng cạnh Tiểu Anh búi tóc. Tiểu Anh liếc nhìn cô gái tóc xoăn: \"Hút không?\"<br><br>\"Em không hút thuốc.\" Phong Niên nhìn con đường xi măng trong thị trấn nhỏ, phát hiện trong phạm vi tầm mắt có bốn xưởng may, hai xưởng dệt kim và một công ty vải: \"Cụm công nghiệp sử dụng nhiều lao động.\" Phong Niên tháo cặp kính lớn xuống, lau chùi.<br><br>\"Biết tiệm may Hồng Bang không?\" Chị Tiểu Anh nói ở Ninh Ba hơn một trăm năm trước có những thợ may hàng đầu, chuyên may đồ Tây theo yêu cầu nên ngành may mặc ở đây thịnh vượng là có lý do.<br><br>Hoài Phong Niên ngộ ra: \"Ồ, thảo nào, trong năm cảng hiệp ước, có một cảng là Ninh Ba.\"<br><br>Khi đó Tiểu Anh quay đầu lại nhìn đồng nghiệp có phần mọt sách: \"Em học rất tốt đấy.\" Phong Niên nói cũng tàm tạm, sau đó cười ngượng ngùng, mồ hôi chảy xuống từ mái tóc xoăn trên trán.<br><br>Tiểu Anh lấy ra 5 tệ đưa cho Phong Niên: \"Mua hai cây kem đi.\"<br><br><br>Nếu là bình thường, Phong Niên sẽ lẩm bẩm cô là ai? Cô không thể sai khiến tôi. Mọi người đều có quyền bình đẳng bẩm sinh, phải nói: \"Em có thể giúp chị không...\" Nhưng Tiểu Anh toát ra cảm giác ung dung và lão luyện của một người xã hội, Phong Niên chỉ nói \"Ơ\" rồi nhận tiền: \"Mua vị gì?\"<br><br>\"Gì cũng được,\" Tiểu Anh nói.<br><br>Hai cô gái cùng ăn kem với tư thế đạp chân lên tường, những người đứng lâu phải liên tục thay đổi tư thế để giảm bớt cảm giác tê và căng cứng ở chân. Phong Niên nói em không thích những loại kem mềm dẻo, tuy có mùi sữa thơm nồng, nhưng nhai trong miệng không có cảm giác gì, em thích những viên đá lạnh kêu \"răng rắc\". Tiểu Anh gật đầu, cho là công nhận.<br><br>Như thể chỉ có cô là người vừa nhiều lời vừa ăn kem được người khác mời, Phong Niên nghĩ một lúc rồi nói: \"Em để ý thấy đầu giường của chị có rất nhiều sách về thời trang.\"<br><br>Tiểu Anh nói không phải là sở thích gì, chỉ thích ngắm quần áo đẹp mà thôi, chị vào xưởng này vì nơi đây chủ yếu sản xuất quần áo nữ. Thực ra con người cô ấy không hề lạnh lùng như vẻ bề ngoài, Phong Niên nghĩ.<br><br>Ăn kem xong, Tiểu Anh đột nhiên nói: \"Em vẫn quay về để học đúng không?\"<br><br>Phong Niên nói đó là điều chắc chắn, tuy hiện giờ vẫn chưa có điểm, nhưng em đã có tính toán, có thể đỗ.<br><br>Tiểu Anh hỏi trường đại học nào? Khi nghe Phong Niên nói Đại học Bắc Kinh, cô mới thực sự cười, nói với giọng trêu đùa: \"Được đấy, đỗ vào Đại học Bắc Kinh nhớ cho chị chữ ký nhé.\" Cuối cùng, cô nói theo cách nghiêm túc hơn: \"Dù thế nào đi chăng nữa, vẫn phải học.\"<br><br>Gắng gượng qua buổi tăng ca đầu tiên, Phong Niên nghe nói có khách hàng ở nước ngoài đang nóng vội giục đơn đặt hàng, ông chủ nói ngoài tiền tăng ca, tháng này mọi người sẽ được trả thêm tiền do thời tiết nóng. Chỉ khi đó mới dụ được công nhân tăng ca suốt một tuần. Những ngày làm việc ba ca tối mặt tối mũi cuối cùng cũng kết thúc, cũng đã đến ngày tra điểm đại học. Phong Niên không có điện thoại di động, trong ký túc xá cũng chỉ có Tiểu Anh đang ngủ, cô đợi một lúc, sau đó gọi: \"Chị Tiểu Anh?\"<br><br>Tiểu Anh lập tức tỉnh lại, trong mắt tràn đầy cảnh giác. Nhận ra đó là Phong Niên, cô hỏi có chuyện gì, sau khi biết Phong Niên muốn mượn điện thoại để tra điểm đại học, cô nhanh chóng ngồi dậy bảo Phong Niên: \"Em cầm lấy gọi đi.\" Lại nghĩ một lúc: \"Có cần giấy bút không?\"<br><br>Thực ra Phong Niên có hơi căng thẳng, nhưng hình như Tiểu Anh còn căng thẳng hơn. Tra điểm chỉ là chuyện mất vài phút, cô còn lấy một tờ giấy in, viết lên đó vài chữ lớn: \"Vào phòng xin đừng làm ồn\", thực ra cô viết hai chữ \"làm ồn\" rất do dự, miệng lẩm bẩm: \"Bên là cạnh bộ 口 chứ không phải bộ 日 nhỉ? Có đúng không? Ngậm miệng lại không phải cạnh bộ 日 à?\"<br><br>Phong Niên nói là cạnh bộ \"口\", chữ \"暄\" với bộ \"日\" bên cạnh có nghĩa là ấm áp hoặc bồng bềnh, nếu cạnh bộ \"日\" thì đọc là \"晔\": \"Là âm diệp trong diệp lục, thường chỉ ý nghĩa ánh sáng hoặc tài giỏi.\"<br><br> <br>\"Ồ.\" Tiểu Anh viết chữ sau khi thảo luận, sau đó nhìn tóc của Phong Niên: \"Tóc của em rất 暄, và em là một đứa trẻ rất 晔.\" Nói xong, Phong Niên bật cười, vuốt mái tóc của mình.<br><br>Tiểu Anh dán tờ giấy lên cửa, nói Tiểu Tạ cái gì cũng tốt, chỉ là giọng nói quá lớn, lần nào bước vào cửa cũng giống thổ phỉ vào làng, người chưa thấy mà giọng đã nghe, chân thì đá vào cửa, sợ sẽ làm em giật mình.<br><br>Phong Niên rút ra một tờ giấy có chép số điện thoại tra điểm. Sau khi quay số và qua một lần nhập, đầu bên kia đã hiển thị số điểm. Âm thanh điện thoại không lớn, cô áp sát vào tai để nghe: Ngữ văn 140 điểm, toán 147 điểm, tiếng Anh 142 điểm, tổng hợp khoa học xã hội 261 điểm, tổng điểm là 690. <br><br>Trong phòng chỉ còn lại tiếng \"sột soạt\" đầu bút của Phong Niên, Tiểu Anh nhìn chăm chú, đợi khi Phong Niên xác nhận không có sai sót sau hai lần, cô gái tóc xoăn thở phào nhẹ nhõm. Một năm học lại tăng gần 40 điểm, xứng đáng.<br><br>Tiểu Anh nhìn chằm chằm vào dãy số, không thể tin nổi: \"Đây là... số điểm có thể vào Đại học Bắc Kinh sao?\"<br><br>\"Hê hê, có thể vào Đại học Thanh Hoa cũng được.\" Phong Niên đỏ mặt vì phấn khởi, hỏi em có thể gọi thêm vài cuộc nữa được không? Tiểu Anh nói em cứ gọi đi, nhanh lên. Cô ngồi trên đầu giường cũng vui vẻ nhìn cô gái, trong ánh mắt vui mừng ẩn chứa sự ghen tị.<br><br>Sau khi gọi cho bố mẹ và giáo viên để thông báo tin vui, Phong Niên vẫn nhất quyết \"chỉ về nhà trước một ngày điền nguyện vọng\" mặc cho đang bị gia đình giục về. Cuộc gọi cuối cùng của cô dành cho Du Nhậm, đầu dây bên kia cũng nhanh chóng bắt máy, \"Du Nhậm!\" Khi Phong Niên hét lên, mặt Tiểu Anh biến sắc.<br><br>\"Mình được 690 điểm, mình có thể đến Bắc Kinh!\" Mặc dù Du Nhậm đã yêu Tề Dịch Quả, nhưng bạn ấy vẫn là người mà mình muốn tâm tình chuyện vui nhất. Hai cô gái trò chuyện gần 10 phút mới cúp máy. Hoài Phong Niên trả lại chiếc điện thoại nóng ran cho Tiểu Anh: \"Chị Tiểu Anh, cảm ơn chị.\" Đồng thời đưa thêm thẻ điện thoại 20 tệ.<br><br>\"Tiểu Hoài, không tính tiền đâu. Em dùng diện thoại của chị tra điểm, cũng coi như chị là người thi đỗ vậy.\" Tiểu Anh dụi tay: \"Bạn cùng lớp của em tên là gì?\"<br><br>\"Chị biết bạn ấy à? Tên là Du Nhậm. Trước đây chúng em đều học ở trường Số 8. À, bạn ấy là người đứng đầu toàn khối khoa học xã hội ở Bách Châu năm ngoái.\" Phong Niên nhìn nụ cười cứng ngắc của Tiểu Anh: \"Chị biết bạn ấy thật à?\"<br><br>Sắc mặt Tiểu Anh trở lại bình thường: \"Chỉ là nghe quen quen, thì ra là thủ khoa.\" Sau một lúc dừng lại, cô nói, Tiểu Hoài, em thật lợi hại, các em thật lợi hại: \"Không như chị, chị thậm chí còn không viết đúng hai chữ làm ồn.\" <br><br>Như muốn xua đi cái cái lạnh khó hiểu trong cuộc trò chuyện, Tiểu Anh đứng dậy: \"Đi, hôm nay chúng ta hãy ra quán ăn bên ngoài làm một bữa thật ngon để chúc mừng em. \" Trong cuộc sống mệt mỏi như súc vật, tin vui của Hoài Phong Niên là một nét đỏ đậm màu và rực rỡ.<br><br>......<br>"]