["Tình yêu là gì (Ấn Bạch)<br><br>......<br><br>Sáng sớm Chủ nhật, Triệu Lan bị tiếng kéo hộp đánh thức, ngoái đầu qua thấy sư tỷ vẫn đang ngon giấc, đành tự lặng lẽ đứng dậy nhìn. Không ngờ Vương Lê tỉnh ngủ ngay tức khắc, mắt chưa mở mà đã đi lấy nạng cho Triệu Lan: \"Đừng vội, ngủ thêm một lúc.\" Cô bước chân trần xuống nền nhà, bỗng nghe thấy tiếng động bên ngoài.<br><br>\"Mão Sinh?\" Vương Lê mở cửa, ngạc nhiên khi thấy đó là Mão Sinh. Đứa trẻ vốn luôn đứng thẳng và hoạt bát nay lại sưng vù đôi mắt, hai quầng thâm to tướng trên khuôn mặt trắng bệch càng nổi bật hơn. Mới một tuần chưa gặp, trông Mão Sinh hệt như lữ khách kiệt sức sau bao chuyến vượt gió xuyên cát suốt mấy năm.<br><br>Mão Sinh dành hai ngày ở nhà nghỉ bên ngoài, hầu như không ăn không uống, hôm nay chỉ miễn cưỡng ăn sáng cho có trước khi chuyển nhà. Nhìn thấy sư phụ, Mão Sinh gượng cười: \"Sư phụ, con đánh thức sư phụ à?\" Giọng nói không còn trong trẻo như thường ngày, mượn cách nói của Phượng Tường, là đục như nước rửa chân.<br><br>Xách túi đồ cuối cùng vào phòng làm việc, Mão Sinh nói con đi nghỉ ngơi một lúc, để lại Vương Lê và Triệu Lan nhìn nhau trầm ngâm.<br><br>\"Cãi nhau à?\" Triệu Lan hỏi.<br><br>Vương Lê nghĩ một lúc: \"Giống như chia tay vậy.\" Chuyện này cô có kinh nghiệm, cãi vã, khóc lóc, bỏ mặc bản thân, không ăn không uống cho đến khi cơ thể kiệt sức sau trận giày vò, chuyển nhà là quy trình cuối cùng.<br><br>Chưa từng nghe đôi trẻ cãi nhau bao giờ, đôi già nghĩ mãi vẫn không hiểu, vài ngày trước vẫn thấy Mão Sinh vui vẻ nói con làm món lẩu chua cay cho Tiểu Ấn, sao hôm nay đã lẩu chia tay rồi?<br><br>Sau khi Mão Sinh vào phòng, gần như tịnh không một tiếng động, Triệu Lan đoán chắc là con gái đang ngủ: \"Như thể đã mấy ngày không chợp mắt, người không ra người, ngợm không ra ngợm.\" Đau lòng, cô áp sát tai nghe ngóng ngoài cửa phòng Mão Sinh, vừa không dám tin, vừa thì thầm hỏi sư tỷ: \"Không thể nào? Chia tay thật sao? Chỉ là cãi nhau thôi phải không?\"<br><br>Vương Lê kéo sư muội đi đánh răng rửa mặt, hai người quay mặt vào nhau, đánh cho miệng đầy bọt, Triệu Lan vẫn nghĩ về chuyện của Mão Sinh, sau đó cô súc miệng: \"Vậy em đi hỏi Tiểu Ấn.\" Cánh tay bị sư tỷ nắm lại, Vương Lê vội vàng \"ưm ưm\", súc miệng xong, cô nghiêm túc nhìn sư muội: \"Em nghĩ lại đi?\"<br><br>Cô hoàn toàn nắm thóp tính tình của Triệu Lan, đối với việc Triệu Lan muốn làm nhưng Vương Lê cho là không thoả đáng, Vương Lê sẽ không quả quyết nói \"không được\" mà sẽ uyển chuyển nhắc nhở sư muội nên suy nghĩ thêm. Triệu Lan hiểu, thở dài: \"Thôi vậy, em đã nói là không quan tâm.\"<br><br>Nói là không quan tâm, nhưng Triệu Lan vẫn nấu một bàn đầy đồ ăn chờ Mão Sinh. Thế mà đứa trẻ ngủ đến ba giờ chiều vẫn chưa dậy, Triệu Lan nhìn sư tỷ, tỏ ý \"em muốn gõ cửa.\" Vương Lê đi ra ban công gọi điện xin nghỉ, sau đó nắm lấy tay Triệu Lan: \"Chúng ta ra ngoài đi dạo nhé.\"<br> <br><br>Rời khỏi nhà mới dám lớn tiếng, Triệu Lan nói Mão Sinh của em tuyệt nhiên sẽ không nói lời chia tay, chắc chắn Tiểu Ấn đã đá con bé.<br><br>Vương Lê ngồi trên ghế dài trong công viên nhỏ, nhìn sư muội và cười: \"Chỉ biết bênh con.\" Cô từng gặp Tiểu Ấn, Tiểu Ấn vừa cẩn thận vừa tinh tế với Mão Sinh. Có lẽ Mão Sinh không cảm nhận được sự cẩn thận đó, nhưng mắt Vương Lê rất tinh, suy đoán của cô trái ngược với Triệu Lan, cảm thấy do Mão Sinh vẫn dính líu đến Du Nhậm nên đã làm tổn thương trái tim Tiểu Ấn.<br><br>Người ngoài cuộc thường nhìn ra vấn đề rất dễ, nhưng nhúng tay vào rất khó. Vương Lê nói chị xin nghỉ không phải vì Mão Sinh, với tình hình của con bé, chị có khuyên cũng không biết khuyên từ đâu. Chị chỉ muốn ở bên em nhiều hơn vì sợ tối em không ngủ được.<br><br>Trái tim Triệu Lan dịu đi, cô lặng lẽ nắm tay sư tỷ, nhét vào giữa chân hai người: \"Chị chỉ dỗ em thôi, vẫn là vì Mão Sinh. Sao trước đây không thấy chị xin nghỉ để ở bên em nhiều hơn?\" Vị đắng trong lòng cô lại nồng hơn một chút: \"Sư tỷ, chị biết lúc đó em phản đối Mão Sinh và Du Nhậm cũng vì sợ, thứ tình yêu này không có ràng buộc pháp lý và không được pháp luật đảm bảo, có thể chia tay bất cứ lúc nào.\"<br><br>\"Em vẫn nghĩ rằng có tờ giấy kết hôn là có thể sống hạnh phúc sao? Thông thường, luật pháp không chỉ bảo vệ những người muốn sống hạnh phúc, mà còn bảo vệ những người không muốn sống hạnh phúc, nhiều lắm.\" Vương Lê dặn Triệu Lan hãy bình tĩnh hơn, kiên nhẫn hơn, con bé chưa đến tuổi có thể giữ im lặng, vẫn còn nhiều sức khóc, qua vài ngày nữa sẽ khóc ra bằng hết.<br><br>Mão Sinh đã khóc lên khóc xuống cả chục lần. Ấn Tú đề cập chuyện xa nhau một thời gian, cô hỏi, vậy thì xa nhau bao lâu? Nhìn thấy sự quyết tâm trong mắt Ấn Tú, cô chết lặng: \"Chị muốn chia tay?\"<br><br>Ấn Tú nói, có thể nói như vậy. Không hợp nhau nghĩa là không thấy được tương lai, tương lai mà cô ấy muốn là có chồng con làm ấm đầu giường, không cần phải một mình vất vả ra sức làm như vậy.<br><br>Mão Sinh nói chị lừa em. Nếu chị muốn có chồng con thì ngay từ đầu đã không chọn con đường này, ngay từ đầu đã không một mình nghiến răng nghiến lợi rời khỏi nhà cũ. Rốt cuộc là vì gì? Mão Sinh suy nghĩ một lúc: \"Em có thể đi hát ở nơi khác, kiếm được nhiều tiền hơn ở nhà hát\".<br><br>Cô gái đối diện khóc, nói không phải vì tiền, Mão Sinh, xin hãy giữ thể diện cho chị, đừng hỏi nữa. Em hợp với ai đó tốt hơn, chị không phải người đó.<br><br>Nói xong, Ấn Tú tiếp tục bôn ba cả ngày, Mão Sinh thì ở lại ngôi nhà nhỏ một lúc lâu, sau đó đuổi đến ngoài cửa hàng của Ấn Tú. Vẻ mặt Ấn Tú trở nên chuyên nghiệp hẳn: \"Chị đang làm việc, em có thể đừng làm phiền chị không? Mão Sinh, chị kiếm từng đồng tiền không phải chuyện dễ dàng.\" Cô chưa bao giờ nói với Mão Sinh bằng giọng điệu khắc nghiệt và xa lạ đến thế.<br><br>Tiền tiền tiền, chết tiệt tiền tiền tiền. Mão Sinh quay đầu rời đi, ban ngày làm việc tắc trách trong đoàn kịch, ban đêm mua vài chai bia đến nhà nghỉ đánh lừa bản thân. Khi không thể đánh lừa thêm được nữa, cô bấm số điện thoại của Ấn Tú, đầu bên kia luôn hiện tiếng cúp máy, Ấn Tú đã đưa số của cô vào danh sách đen.<br><br>Chết nửa con tim, Mão Sinh chuyển về nhà, ăn một bữa cơm tử tế đầu tiên trong mấy ngày nay lúc bốn giờ chiều, vốc một hơi khóc hai dòng nước mắt, lau đi, lại khóc hai dòng. Ngoài cửa vẳng đến tiếng mở cửa của Vương Lê và Triệu Lan, Mão Sinh vội vàng lau nước mắt trốn vào trong phòng.<br><br> <br>Mẹ và sư phụ vừa liếc qua bàn ăn đã biết tỏng, Triệu Lan thấy Mão Sinh vẫn ăn đồ nguội, cô hâm nóng lại cho con, đưa đến cửa phòng: \"Mão Sinh, ăn xong thức ăn còn lại đi rồi ngủ.\"<br><br>\"Lát nữa con... lát nữa con ăn.\" Mão Sinh khóc trong phòng, thở không ra hơi. Món ăn hôm nay có cá, cô nhớ về bữa cơm trong ngôi nhà nhỏ với Ấn Tú, Ấn Tú nhặt xương cá trước khi gắp cho cô ăn. Những điều tốt đẹp ấy đều là giả sao, nói chia tay là chia tay, lúc thì nói không phải vì tiền, lúc thì nói muốn kiếm tiền. Rốt cuộc lý do là gì?<br><br>Mão Sinh nghĩ đến anh Hạo, cô bắt đầu tin rằng Ấn Tú muốn ở bên anh Hạo. Cô luôn tưởng tình yêu là điều xuất phát từ hai phía, chưa bao giờ nghĩ rằng mình phải \"cạnh tranh\" với đàn ông, cạnh tranh tiền bạc và đủ thứ cô không thể cho được.<br><br>Triệu Lan nghe con gái khóc khản cổ, cũng không dễ chịu là bao, cô ném lời sư tỷ dặn ra sau tai, đi thẳng vào phòng Mão Sinh. Mão Sinh đang nức nở trong mái tóc bù xù, đôi mắt Triệu Lan cũng ướt đẫm tức thì, cô ôm đầu con gái: \"Mão Sinh đừng sợ, mẹ và sư phụ của con đều ở đây.\"<br><br>Mão Sinh cuối cùng cũng bật khóc, cô nói Tiểu Ấn muốn chia tay với con, Tiểu Ấn ghét bỏ con cản trở chuyện làm ăn của chị ấy, có phải Tiểu Ấn nghĩ con nghèo, không xứng đáng với chị ấy không?<br><br>Triệu Lan nói Mão Sinh nhà ta đường hoàng được thừa hưởng ba căn nhà và có một công việc nghiêm túc, nghèo là nghèo thế nào?<br><br>Mão Sinh khóc, khóe miệng vẫn vương mấy hạt cơm, Vương Lê nhặt cho cô, thấy Mão Sinh khóc không có dấu hiệu dừng lại, Vương Lê bất ngờ nghiêm giọng: \"Đừng khóc nữa!\"<br><br>Ký ức bị sư phụ đánh đòn khi còn nhỏ vẫn còn đó, quả nhiên, Mão Sinh dừng lại, trở nên bình tĩnh hơn.<br><br>\"Ăn sạch cơm cho sư phụ.\" Vương Lê bỏ lại lời này rồi ra ngoài, Triệu Lan đưa bát cho con, Mão Sinh hít một hơi thật sâu, sau đó cúi đầu ăn.<br><br>Kỳ thực Triệu Lan cũng sợ hãi trước tiếng gầm của sư tỷ, cô về phòng khách, lo lắng liếc nhìn Vương Lê, sư tỷ che miệng lại: \"Ăn được là không sao.\" Triệu Lan vội gật đầu, có lý, ngược đãi ai cũng được, không ngược đãi dạ dày là được.<br><br>Quả đúng thế, ăn xong, Mão Sinh lấm lét về phòng khách, Vương Lê vẫn giữ ánh mắt nghiêm khắc đó: \"Ăn no chưa?\"<br><br>\"Đói... vẫn đói.\"<br><br><br>\"Vậy tự xới thêm một bát nữa, ngồi xuống, ăn từ từ.\" Giọng Vương Lê dịu xuống, cùng Triệu Lan nhìn khói bụi mịt mù sau cuốc chạy như lánh nạn trở về của Mão Sinh.<br><br>Xử lý sạch sẽ ba bát cơm, Mão Sinh ợ hơi, sư phụ lại nói con hãy đi dọn bát đũa, lau bàn và rửa bát.<br><br>Triệu Lan kinh ngạc nhìn Mão Sinh làm theo từng điều được bảo. Mão Sinh vò giẻ và phơi khô xong xuôi, đứng trước mặt sư phụ, lại không biết nên nói gì. Vương Lê nói, nhìn bộ dạng của con đi, đầu bết đầy dầu không đội nổi mũ, mau đi tắm giặt thay quần áo. À, sư phụ và mẹ không ở phòng con thường xuyên nữa, nếu con cảm thấy không sạch sẽ thì tự dọn dẹp đi.<br><br>Khi Mão Sinh nằm bò trong phòng lau sàn, Vương Lê nháy mắt với Triệu Lan: \"Thấy chưa? Em phải cho con bé mục tiêu vận động, đừng để con bé lún sâu.\" Buổi tối tám giờ, Mão Sinh tắm rửa, thay quần áo, ngồi trước mặt hai người mẹ, cau mày túm áo phông: \"Chị ấy nhất quyết không nói lý do.\"<br><br>Vậy chính là Mão Sinh bị đá, Triệu Lan ngồi không yên: \"Bình thường cô ấy có qua lại, có thân thiết với ai lắm không?\" Cách dẫn dắt của cô khiến sư tỷ bật cười. Vương Lê sửa lưng sư muội, nhìn Mão Sinh: \"Bây giờ không nói, không có nghĩa sau này cũng không nói.\"<br><br>Tất cả những gì cô có thể khuyên con là không nên tự đoán bừa, sau một thời gian nữa hẵng đi gặp Tiểu Ấn, nếu con vẫn thích cô ấy, hãy thử níu kéo lại. Có thể hiện tại cô ấy đang gặp chuyện gì đó khó khăn, cô bé này cứng cỏi hơn con rất nhiều, Mão Sinh, nếu con cứ khóc lóc như vậy, sẽ không có được cô ấy đâu.<br><br>\"Vậy con phải làm sao mới có được chị ấy?\" Mão Sinh hỏi.<br><br>\"Hãy sống tốt, chăm chỉ làm việc và khéo léo xử lý khi có chuyện xảy ra. Hãy ăn ngon, thẳng lưng, mặc những bộ quần áo đẹp nhất và hát những vở kịch không ai có thể theo kịp.\" Vương Lê nâng mặt Mão Sinh: \"Con có mắt à, vậy hãy quan sát, có não thì hãy suy nghĩ, có miệng thì tự đi nói. Con có cả tay mà phải không? Hãy hành động. Bây giờ Tiểu Ấn có rắc rối ở đâu? Liệu có phải gia đình xảy ra chuyện không? Nếu là chuyện con có thể giúp, cả sư phụ và mẹ con sẽ dốc sức cùng giúp. Hoặc, con có làm gì khiến Tiểu Ấn buồn không? Đôi khi chúng ta tự mình cảm thấy thần không biết, quỷ không hay nhưng đừng đánh giá thấp trực giác và sự nhạy bén của một số người.\"<br><br>Nói trắng ra, chuyện tình cảm rất khó có thể thẳng thắn đối diện. Nói xong, đúng như dự đoán, Vương Lê thấy vẻ mặt Mão Sinh kiên định hơn, Mão Sinh suy nghĩ một lúc, rồi nói: \"Sư phụ, mẹ, con ra ngoài một lát.\"<br><br>Hai người già nằm sấp trên ban công nhìn con chạy về phía cổng khu dân cư, Triệu Lan im lặng một lúc lâu mới nói: \"Sư tỷ, chị biết dạy con hơn em.\"<br><br>\"Thấy nhiều hiểu rộng, càng biết đồng cảm.\" Vương Lê nói xong, lập tức bị Triệu Lan nhéo eo.<br><br>Mão Sinh ngồi bên sạp thịt nướng ngoài cửa hàng nội thất của Ấn Tú, nhìn cô gái trong cửa hàng trầm ngâm tính toán sổ sách rất lâu, sau đó liên tục nhận và trả lời điện thoại, trên mặt nở nụ cười lao lực. Mão Sinh đã thấy rất nhiều lần dáng vẻ gian khổ này của Ấn Tú, nghĩ Ấn Tú thực sự \"đã quen rồi\" như lời cô ấy nói.<br><br>Đợi đến 9:30, những que thịt nướng trước mặt Mão Sinh vẫn y nguyên, chủ quán nhìn cô nói: \"Không ngon à?\"<br><br>\"Rất ngon.\" Mão Sinh lơ đễnh cầm một que lên chậm rãi cắn, thấy có chiếc ô tô địa hình đỗ trước cửa hàng, còi chỉ vang lên một lần, anh Hạo bước ra, vẫy tay với Ấn Tú.<br><br>Ấn Tú bàn giao vài lời với đồng nghiệp trong cửa hàng trước khi lên xe của anh Hạo. Anh Hạo nhìn Ấn Tú, cười rất vui vẻ, tự tay mở cửa xe cho cô, thậm chí đỡ cô lên. Mão Sinh chỉ có thể dõi theo ót họ xa dần.<br> <br><br>Tại sao đều là một đôi mắt trần, mà cái \"thấy\" của sư phụ lại khác cái \"thấy\" của mình? Vài người có thể tìm thấu ai đó đến tận tâm can, còn cô vẫn lởn vởn vòng ngoài xung quanh. Nếu cô nhìn núi vẫn là núi, thì quả thực Ấn Tú và anh Hạo đã thân thiết hơn trước rất nhiều. Bấy giờ Mão Sinh mới thấy mình ngu ngốc, sao lại yên tâm để Ấn Tú đi công tác và đi xã giao với anh Hạo đến thế? Bởi vì cô vững tin Ấn Tú yêu cô.<br><br>Tình yêu là gì? Có lẽ là sự hợp nhất giữa lò vi sóng và tủ lạnh, phía trước nóng bức váng đầu còn phía sau lạnh cóng chân tay. Tình yêu là gì? Là những vết cắn Ấn Tú vẫn để lại trên vai mình sao? Hay là thẻ tấm ngân hàng chị ấy nhét vào tay mình?<br><br>Mão Sinh đột nhiên cảm thấy, dường như Ấn Tú đã yêu mình từ rất lâu, từ lâu lắm rồi, từ nụ hôn ngây ngô chị trao mình thay vì những tên đàn ông hôi hám, từ hộp cơm giữ nhiệt chị xách đến trước cổng trường kịch Bách Châu trong bộ quần áo đi mượn không thể nói là tươm tất, và có chăng còn lâu hơn nữa, từ khi mình đến nhà Viên Huệ Phương cùng Du Nhậm, chợp mắt trên chiếc giường nhỏ của Ấn Tú. Khi đó ánh nắng lúc ba, bốn giờ chiều không quá gay gắt mà chỉ mềm mại, êm đềm và vàng óng lọt vào gian phòng, Mão Sinh mở mắt ra luôn có thể nhìn thấy Ấn Tú ngồi bên cửa sổ cũ, nhìn mình và mỉm cười: \"Dậy rồi à?\"<br><br>Tình yêu là một giấc mơ? Ấn Tú tỉnh dậy trước, cho nên chị muốn tìm kiếm một cuộc sống nơi có chồng và con? Thế mới là thiết thực, là vững chắc. Phần lớn mọi người đều thích một tương lai vững chắc và ổn định.<br><br>Khi ấy Mão Sinh mới bắt đầu nhai lại từng ký ức, từng lời Ấn Tú nói, từng mảnh vụn đã qua: \"Xin hãy giữ thể diện cho chị\", \"em hợp với ai đó tốt hơn\".<br><br>Dạo gần dây cô mới vỡ lẽ lý do cho hành động điên rồ đêm đó của Ấn Tú. Cô ấy đã hạ quyết tâm nói lời chia tay từ lâu, chỉ là Mão Sinh vẫn vô tri vô giác.<br><br>Tình yêu chỉ là bầu bạn? Là con thuyền cùng nhau chèo trước bến đỗ tiếp theo của cuộc đời, hay là giúp đỡ lẫn nhau mỗi khi cô đơn và bất lực?<br><br>Ngồi thêm một lúc, chủ quán nướng hỏi: Cô gái, cô không sao chứ?<br><br>Mão Sinh nhìn quanh, thấy có rất nhiều người đang đợi chỗ ngồi, cô vội vàng thanh toán hóa đơn. Điện thoại đổ chuông, tưởng là mẹ giục về nhà, bỗng phát hiện đó là Ấn Tú.<br><br>Lời nói của Ấn Tú khiến toàn thân Mão Sinh run rẩy: \"Mão Sinh, chị vừa nhìn thấy em. Sau này đừng đến chỗ chị nữa được không? Chúng ta hãy xa nhau, hãy tự mình sống tốt.\"<br><br>Cô vừa đi vừa khóc, hỏi Ấn Tú: Nhưng em cảm thấy chị vẫn thích em và em cũng thích chị, tại sao phải như thế này? Có điều gì đó em đã làm chưa tốt phải không? Em thừa nhận em có đến thăm Du Nhậm vài ngày trước, nhưng chúng em đã chia tay từ lâu, em chỉ đến chúc mừng bạn ấy đậu đại học.<br><br>Đầu bên kia im lặng rất lâu.<br><br>\"Em rất tốt, không phải do em, càng không liên quan đến Du Nhậm, là vì chị sắp hợp tác mở cửa hàng cùng anh Hạo.\"<br><br>...... <br>"]