["<br>Đừng đối xử tốt<br>......<br>Triệu Lan vẫn nằm trong bệnh viện tỉnh và đã bắt đầu lên kế hoạch mua nhà ở đó, trải qua màn cho người thân vay tiền mà không được trả lại, cô lo mình sẽ đêm dài lắm mộng sau khi nhận khoản bồi thường.<br><br>Để lại đủ tiền dưỡng bệnh, Triệu Lan giải thích tình hình tài chính của gia đình cho Mão Sinh: \"Tiền tiết kiệm những năm qua của mẹ cộng thêm tiền bồi thường vẫn đủ mua một căn hộ rộng 80m2 ở tỉnh lỵ.<br><br>Phục vụ cho việc học và làm việc sau này của con.\" <br>Ngoài ra, cô còn bảo con mình trả lại số tiền được Vương Lê đưa: \"Sư phụ của con mua nhà xong không còn nhiều tiền.<br><br>Chắc chắn sư phụ con đã mượn số tiền này từ ai đó\".<br><br>Về Vương Lê, Triệu Lan không thể hiện nhiều cảm xúc trước mặt con gái, cô biết Mão Sinh vẫn không chịu chuyển trường, bèn tính nợ làm khó con: \"Vì chuyển trường cho con, mẹ đã phải đánh đổi một cái chân.<br><br>Đơn vị có ý muốn xem xét cho mẹ nghỉ dưỡng bệnh, mẹ có thể ở lại tỉnh với con, không về Bách Châu nữa.\"<br>Bạch Mão Sinh không kìm được nước mắt: \"Vậy sư phụ thì sao?\"<br>Cổ họng Triệu Lan nghẹn ứ: \"Sư phụ con còn người thân và bạn bè ở Bách Châu, cô ấy...!cô ấy còn sự nghiệp ở đó.\" Tháng ngày chung sống hạnh phúc mà cô hằng mong tưởng chỉ kéo dài vẻn vẹn hai năm ngắn ngủi, tựa như một giấc mơ trên dòng sông dài của cuộc đời.<br>Mão Sinh mang sự phó thác của mẹ trở về Bách Châu, nhưng Vương Lê đã dẫn đoàn ra ngoài thành phố thi đấu.<br><br>Mão Sinh chỉ vừa đặt chân về nhà đã thấy bà ngoại tìm đến cửa.<br><br>Bà nói sợ đứa cháu ở nhà một mình không ai chăm sóc nên xách theo một giỏ đầy thức ăn đến.<br><br>Mới ăn được hai bữa, nước mắt bà rơm rớm, nắm tay Mão Sinh nói rằng bác trai cô rất khó khăn: \"Cháu và mẹ cháu bây giờ không thiếu gì tiền, hãy giúp bác trai qua lần này đi, không phải bác ấy không trả nợ đâu, hay là, bà đảm bảo cho cháu nhé?\"<br>Bạch Mão Sinh thì đang lo lắng vì không liên lạc được với Du Nhậm, bị bà ngoại ồn ào đến mức đau cả đầu, cô lẻn ra khỏi nhà nhân lúc bà đi chợ.<br>Trong túi xách của cô có vài bộ quần áo, có chiếc mũ hí kịch nhung đỏ, ngoài ra còn cẩn thận mang theo hộ khẩu, thẻ ngân hàng, sổ tiết kiệm và chứng nhận nhà đất của hai mẹ con.<br><br>Bây giờ, số tài sản này đều được bày ra trên bàn trong phòng Ấn Tú: \"Em...!hôm nay em không muốn ở nhà...\" Cô đến tìm nơi ẩn náu.<br> <br>Ấn Tú cầm chiếc mũ nhung đỏ lên, xoay một vòng trên ngón tay rồi đội lên cho Bạch Mão Sinh, thế là một thư sinh trẻ mặt mũi tuấn tú hiện hình: \"Thật đáng tiếc, trông em đâu giống vẻ mặt kiêu hãnh của một người vừa đỗ trạng nguyên?\" Ấn Tú lấy cho Bạch Mão Sinh một chiếc túi vải chắc chắn: \"Những thứ quan trọng này em phải cất thật kỹ.\"<br>Ngồi xuống cùng Bạch Mão Sinh một lúc, Ấn Tú nói em chờ chị ra ngoài một lát.<br><br>Cô quay lại cửa hàng China Unicom tìm Viên Huệ Phương: \"Người bạn này của em muốn ở lại phòng em vài ngày.<br><br>Mặc dù trong phòng vẫn còn một chiếc giường trống, nhưng em ấy không phải khách thuê...\"<br>Viên Huệ Phương hiếm khi rộng lượng, song lần này không ngần ngại nói: \"Không sao, chỉ vài ngày thôi mà, cứ ở đi.\" Từng có nhiều người đến xem căn phòng này của Ấn Tú, nhưng hầu hết đều nhạy cảm với giá thuê hoặc vị trí, cũng có cặp tình nhân là sinh viên Đại học Công nghệ Bách Châu đến thuê phòng, họ muốn Viên Huệ Phương làm việc với Ấn Tú, giao lại căn phòng này cho họ.<br><br>Nhưng tình cảm của Viên Huệ Phương không cho phép: \"Ở đây tôi chỉ cho phụ nữ thuê\".<br>Ấn Tú cảm ơn Viên Huệ Phương, quay lại phòng gọi dân tị nạn Bạch Mão Sinh ra ngoài.<br><br>Hỏi Mão Sinh muốn ăn gì?<br>\"Hoành thánh.\" Mão Sinh mỉm cười, Ấn Tú cũng cười.<br>Vùng xung quanh làng trong phố có rất nhiều quán ăn vặt bán hoành thánh, cô vẫn gọi hai bát, nhưng đều nhường cho Bạch Mão Sinh.<br><br>Mão Sinh đổ mồ hôi vì nước súp hoành thánh nóng hổi, bàn tay tạo hình hoa lan cầm chiếc thìa nhỏ, dáng vẻ tao nhã nhưng ăn uống rất sảng khoái, thấy Ấn Tú trả tiền, cô ngậm hoành thánh trong miệng nói: \"A, chị Ấn, em có tiền...\" Vừa nói vừa lục tiền lẻ trong túi.<br><br>Ấn Tú đã trả tiền xong, quay lại ngồi trước mặt cô: \"Ăn đi, chị vẫn mời được hai bát hoành thánh.\"<br>Ấn Tú đã nhìn thấy quá nhiều những bề ngoài quyến rũ, ngọt ngào, xấu xí, hung ác và buồn cười của thực khách trên bàn rượu, nhưng Bạch Mão Sinh, người đang ngồi trên chiếc ghế nhựa nhỏ cạnh chiếc bàn bốn chân cũ kỹ lại sở hữu vẻ dễ thương mà cô ít dịp được thấy.<br><br>Có lẽ vì đêm nay là đầu xuân, gió sưởi ấm lòng người.<br><br>Có lẽ vì dạo này không gặp phải ai lợi dụng mình trong công việc.<br><br>Cũng có lẽ vì tiền lương năm mới của Ấn Tú tăng 100 tệ.<br><br>Nụ cười của cô xuất phát từ trái tim, nhìn đôi môi đỏ và hàm răng trắng của Bạch Mão Sinh vội vàng nhai, cô nói: \"Chậm lại chút.\"<br>\"Năm ngoái chị đến dưới tầng chung cư tìm em, còn nhớ không? Trong hai bát hoành thánh có tám thìa dầu ớt.\" Bạch Mão Sinh bất ngờ trước khả năng ăn cay của Ấn Tú, Ấn Tú cũng mỉm cười: \"Từ bé nhà chị ăn đạm bạc, thường bỏ thêm tương ớt mỗi khi miệng không cảm thấy mùi vị.\"<br> <br>\"Giống như kỹ năng trong hí kịch, đều cần được luyện tập theo từng ngày.\" Mão Sinh gật đầu: \"Vậy ban ngày chị hãy cứ đi làm, hôm nay là thứ Sáu, em sẽ ở đến Chủ nhật rồi đi gặp Du Nhậm, sau đó trở về tỉnh.\" Hễ nghĩ đến phải rời xa Bách Châu và Du Nhậm, tinh thần Mão Sinh lại trầm xuống: \"Chị Ấn, em không muốn học trường kịch trong tỉnh, nhưng mẹ em nói mẹ em đã phải đánh đổi bằng một cái chân.\" <br>\"Em hiếu thảo.\" Ấn Tú nghĩ đến Ấn Tiểu Thường, chỉ cần 200 tệ cũng đủ để bà ấy đay nghiến rã họng cả ngày, huống chi là một cái chân.<br><br>Cô thư sinh trẻ trước mắt lại sắp phải cất bước rời đi, mối duyên kéo dài nhờ trơ trẽn đụng phải cơ may của họ cứ như vậy mà đứt đoạn sao? Trong mắt người khác, mối duyên này chỉ là một sợi chỉ nhạt nhoà giữa muôn nghìn chúng sinh, nhưng trong lòng Ấn Tú, đó là hòn đá tảng nặng trĩu và long lanh.<br><br>Bất cứ khi nào cảm thấy cô đơn trong một tâm trạng bất ổn, cô chỉ cần biết mình có người bạn như Mão Sinh là đã đủ.<br><br>Nhưng trong mắt Bạch Mão Sinh, giữa họ là cái gì? <br>Hai bát hoành thánh trước mặt Mão Sinh đều đã thấy đáy, Mão Sinh ợ lên: \"Đi, chúng ta đi đến phố Ngân Thái đi.\" Phố Ngân Thái là trung tâm mua sắm cao cấp nhất Bách Châu trong những năm gần đây.<br>Ấn Tú không hề thoải mái vào trung tâm mua sắm như Mão Sinh, ngược lại, cô có chút phản ứng chống đối với những nơi thế này.<br><br>Từ nhỏ Ấn Tú chỉ mặc quần áo cũ được họ hàng cho, luôn bị các bạn chê cười là đồ nhà quê.<br><br>Sau khi vào trường Số 23, mắt thẩm mỹ của cô có lẽ đã thăng hạng, cô biết cách phối quần áo cũ sao cho vừa vặn nhất có thể, cũng tự học cách may quần áo cho bản thân bằng chiếc máy khâu cũ của bà ngoại để lại.<br><br>Nhưng hàng nghìn bộ quần áo đập vào mắt trong trung tâm mua sắm giống như những mặt gương đặt tứ phía, soi sáng Ấn Tú như bóc trần bộ dạng con chuột nhà quê chui rúc trong xó tối.<br>Những nghèo khó, mặc cảm, âm u và khát vọng đáng xấu hổ của cô đều phản ánh trong những tấm gương này.<br><br>Ấn Tú không muốn đối mặt với chính mình lúc ấy.<br>Nhưng Mão Sinh nói: \"Em muốn chọn bộ quần áo đẹp cho chị.\" <br>Bộ quần áo đẹp nhất của Ấn Tú có lẽ là chiếc váy liền thân mà Ấn Tiểu Thường từng mặc hai lần khi còn là học sinh lớp 10.<br><br>Nó vừa khít với cơ thể cô, với hoạ tiết hoa và lá tre cùng sợi dây buộc eo bằng ren xếp nếp, nhấn nhá bờ vai và vòng eo của cô gái trông thon gọn và xinh đẹp hơn.<br><br>Đó là thanh xuân độc đáo của một cô gái mười lăm tuổi, cũng là lần đầu tiên Ấn Tú phát hiện ra mình cũng biết phấn khích đến thế.<br><br><br>Nhưng sau khi mặc chiếc váy đó một lần bị bạn trai của Ấn Tiểu Thường nhìn chằm chằm với ánh mắt kinh ngạc, cô biết mình không thể mặc lại nó.<br>\"Chị có đủ quần áo mặc, nhà hàng cũng phát quần áo làm việc.\" Ấn Tú dừng lại, Mão Sinh không đồng ý, cô nắm lấy cánh tay Ấn Tú: \"Con gái đẹp cần phải mặc quần áo đẹp.<br><br>Hơn nữa, em đến ở nhờ chỗ chị, chúng ta có duyên sống chung một phòng vài ngày, đó gọi là suối chảy gặp núi non đấy.\" Điệu kịch của Mão Sinh lại cất lên, Ấn Tú cười cong mắt: \"Chỉ có căn phòng đó thôi sao?\" <br>Quả nhiên, đôi vai của Bạch Mão Sinh cứng đờ như bị đóng băng, cô nhún vai, rũ xuống, u ẩn nhìn Ấn Tú: \"Em...!em biết lúc đó chị không có ý đó, chị chỉ muốn trêu em thôi.\" Giống như hành động áp cô vào tường trong con hẻm trước khi Ấn Tú đi Thâm Quyến, Mão Sinh bất lực nhướng mày: \"Chị đúng là...\"<br>\"Chị đã nhận tấm lòng của em, hay là chúng ta đi mua sắm ở chỗ khác nhé?\" Ấn Tú khuyên Mão Sinh.<br>\"Ôi chị Ấn...!Chị Ấn, chúng ta cứ đến Ngân Thái được không? Em cũng muốn mua một vài thứ.\" Bạch Mão Sinh lắc tay với cô làm nũng.<br><br>Ấn Tú ngẩn ngơ: \"Ừ.\"<br>Khi bước vào Ngân Thái, toàn thân Ấn Tú ngượng ngùng, nhịp tim đột nhiên tăng nhanh, Bạch Mão Sinh kéo tay cô: \"Đi, em muốn chọn một thỏi son.\"<br>\"Tặng Du Nhậm?\" Ấn Tú hỏi.<br>\"Bạn ấy chỉ là một cô gái nhà quê, suốt ngày mặc đồng phục, không cần đến son.\" Mão Sinh nghĩ tiến bộ lớn nhất của Du Nhậm là biết để tóc mái bằng, suốt mấy năm không thay đổi kiểu tóc.<br>\"Em dùng?\" Ấn Tú nghĩ Mão Sinh tập kịch cần trang điểm, gật đầu: \"Đi chọn đi.\"<br>Mão Sinh chọn son môi, chì kẻ mày và một sản phẩm dưỡng ẩm chăm sóc da.<br><br>Tay xách túi đi cùng Ấn Tú qua vài tầng, cho đến khi thấy ánh mắt Ấn Tú dừng lại trên chiếc áo khoác vải cashmere rộng màu trắng trong một cửa hàng đồ hiệu.<br><br>Mão Sinh lập tức bước vào, giơ áo khoác ướm thử lên người mình một lúc, thấy giá cả phải chăng, nói ngay muốn size M.<br><br>Ấn Tú dựa vào lan can đợi ngoài cửa hàng, nhìn Mão Sinh hết sức vui vẻ, sau đó quay đầu đi nhìn khắp trung tâm mua sắm như gương soi này.<br>\"Chỉ mỗi chiếc màu đỏ đó thôi, tại sao không được? Chỉ hơn 1.000 tệ thôi mà?\" Có giọng nói cố tình nhõng nhẽo vang lên.<br>Nghe thế, Ấn Tú đột nhiên quay đầu lại, thấy mẹ cô, Ấn Tiểu Thường, đang bước đến cùng một người bạn trai.<br><br>Cô không quen người đàn ông này, Ấn Tiểu Thường đã thay bạn trai.<br>Nếu không hỏi tuổi, người ngoài đều sẽ dễ dàng cho rằng Ấn Tiểu Thường mới ngoài ba mươi.<br><br>Ấn Tiểu Thường biết cách trưng diện, chất lượng đồ trang điểm trên mặt thay đổi theo đẳng cấp của người đàn ông bên cạnh.<br><br>Hiện giờ, Ấn Tiểu Thường đang khoác tay người đàn ông khoảng năm mươi tuổi, đầu hói hơn nửa, bụng béo tròn, mặc bộ vest cao cấp, mặt bóng nhẫy dầu mang khí chất của một chủ nhà thầu.<br><br>Ông ta quay lại quát Ấn Tiểu Thường: \"Suốt ngày chỉ biết mua quần áo.<br><br> <br>Tháng này mua hơn chục bộ rồi còn gì?\"<br>\"Cưới chồng vì miếng cơm manh áo, em không mua quần áo thì làm gì?\" Ấn Tiểu Thường tức giận trách người đàn ông nọ, không để ý sắc mặt quái lạ trên khuôn mặt con gái mình sau lưng.<br>\"Cưới cái gì mà cưới? Mụ vợ anh còn ở nhà kia kìa.\" Người đàn ông nhéo eo Ấn Tiểu Thường: \"Sợ em đấy, mua một bộ đi.\"<br>Khi ấy, Bạch Mão Sinh cũng xách túi bước ra khỏi cửa hàng, bất ngờ đụng phải Ấn Tiểu Thường, cô vội vàng nói: \"Xin lỗi cô ạ.\"<br>\"Cô cái gì? Nhìn có già thế sao.\" Ấn Tiểu Thường cười với đứa trẻ cao 1m7, người đàn ông bên cạnh đùa cợt: \"Sao hai người không lấy chứng minh nhân dân ra, để xem nên gọi chị hay cô?\"<br>Mão Sinh xoay người nhanh chóng rời khỏi, kéo Ấn Tú đang thẫn thờ đi: \"Chị Ấn, em đã mua xong.\"<br>Ấn Tiểu Thường quay lại, bắt gặp ánh mắt của con gái giữa không trung.<br><br>Khuôn mặt trắng bệch vì tô trát của bà lúc đó cứng đờ, miệng khẽ mở rồi lại khép, quay đi ôm chặt người đàn ông hơn, coi như không quen biết Ấn Tú.<br>\"Sao thế?\" Mão Sinh hỏi Ấn Tú.<br>\"Không sao.\" Sắc mặt Ấn Tú thậm chí còn khó coi hơn mẹ cô, cô nghiến răng, cười ngượng với Mão Sinh: \"Về thôi.\" Đi được vài bước, nước mắt Ấn Tú rơi lã chã xuống trước ngực.<br>Mão Sinh nghe cô im lặng, rồi sửng sốt thấy Ấn Tú đang khóc khi quay lại nhìn.<br><br>Cô vội vàng tìm khăn giấy, Ấn Tú dùng tay gạt nước mắt đi: \"Không sao đâu.\" Nói xong, tuyến lệ lại tràn đầy, những giọt nước mắt vương lại dưới cằm.<br>Mão Sinh không dám nói gì, chỉ cúi đầu dẫn Ấn Tú ra khỏi phố Ngân Thái: \"Chị không vui sao? Không thích đi mua sắm à?\"<br>Mắt Ấn Tú đỏ hoe: \"Chị rất vui.\"<br>Hai người đi thêm một đoạn đường nữa, Ấn Tú nói: \"Người phụ nữ ban nãy em đụng phải là...!mẹ chị.\" Răng cô run run: \"Mẹ chị không có việc làm, người ta hỏi thì bà nói đã sớm tự chủ chọn nghề, nhưng thực ra thứ bà chọn là hết người đàn ông này đến người đàn ông khác, đàn ông, đàn ông, chỉ vì miếng cơm manh áo.\" Cô buồn vì Ấn Tiểu Thường vô liêm sỉ như giữa chốn không người, buồn vì bộ dạng này của cô khiến mẹ không muốn quen biết cô.<br>\"Xem ra lần này mẹ chị gặp được một người đàn ông tốt, ông ta bằng lòng đưa bà ấy đi Ngân Thái mua sắm.\" Ấn Tú bình tĩnh lại, hít một hơi thật sâu, sau khi khóc, đôi mắt cô vô cùng sáng trong đêm tối, và cũng vô cùng u buồn.<br>\"Chị đang có ít quần áo, có lẽ không kịp mang hết từ nhà đến à?\"<br>Ấn Tú sững sờ tại chỗ, nước mắt lại bắt đầu rơi.<br>Mão Sinh bối rối: \"Chị không thích à? Hay là chúng ta đi đổi -\" Ấn Tú cầm túi quà bằng một tay, tay kia kéo cô lại: \"Không phải...!em đừng quá tốt với chị.\"<br>\"Chị bận tối mắt tối mũi nhưng vẫn đến tỉnh thăm mẹ em và giúp em cãi thắng bác trai.<br><br>Đây là điều em phải làm.\" Mão Sinh nắm tay Ấn Tú: \"Em chọn son môi màu hồng, có lẽ màu quá tươi.<br><br>Phấn mắt của diễn viên hát Sinh như chúng em còn không sợ dùng màu hồng như thế, huống chi là chị? Viền môi của chị rất mịn và sáng, chỉ cần tô phớt là được.\"<br>\"Chị không muốn.\" Ấn Tú trả đồ cho Mão Sinh, lại chùi nước mắt: \"Trừ phi em giúp chị trang điểm.\" Cô cắn môi, ngẩng đầu không cam lòng: \"Bạch Mão Sinh...\"<br>\"Hả?\" Mão Sinh nói: \"Được, em sẽ cho chị thấy kỹ năng của em.\"<br>\"Bạch Mão Sinh.\" Ấn Tú gọi tên cô, thở dài, rồi nhẹ nhàng nói: \"Chị có thể gọi em là Mão Sinh không?\" <br>\"Tất nhiên.\" Bạch Mão Sinh nhìn khuôn mặt mộc mạc thuần khiết và đôi mắt chân thành của Ấn Tú, không rõ có nơi nào trong trái tim vừa bị xuyên qua đau đớn.<br>.......<br><br>"]