["<br>Sau khi trở thành phó viện trưởng, khối lượng công việc của Du Hiểu Mẫn tăng lên theo đường thẳng, nếu nói khi ở khoa sản cô là Lâm Xảo Trĩ của Bách Châu nhanh miệng và yếu lòng, công việc chỉ cần sự phối hợp trong và ngoài khoa, trái lại, công việc của phó viện trưởng không hề đơn giản như vậy.<br>*Lâm Xảo Trĩ: Là nữ bác sĩ trưởng Khoa Phụ sản thuộc Bệnh viện Đại học y Bắc Kinh, cống hiến cả đời cho y học, nơi tưởng niệm bà được đặt tên là Dục Viên (từ Dục ở đây có nghĩa là sinh sôi nảy nở).<br>Ngoài làm việc trong phòng khoa và nhiệm vụ nghiên cứu y tế, Du Hiểu Mẫn phải luôn nhớ theo dõi tất cả các hộ lý y tế, phòng khám, v.v...!trong cả bệnh viện, còn phải chịu áp lực về phát triển học thuật, bồi dưỡng bác sĩ trẻ cũng như phòng ngừa và xử lý tai nạn.<br>Nhưng những điều này không làm Du Hiểu Mẫn phiền lòng, chính những mâu thuẫn đấu đá trong khoa, những viên đạn bọc đường ngoài khoa hay những vấn đề mối quan hệ kéo nhau đến tận cửa nhà khiến cô mệt mỏi rã rời.<br><br>Thám hoa* của kỳ thi trung học phổ thông cấp huyện luôn vững chắc trên lập trường học thuật và kỹ thuật, khi đạt đến cấp bậc cao hơn, cô chợt hiểu tại sao trước đây các lãnh đạo lại chú trọng \"làm người\" hơn.<br>*Thám hoa (探花) là một loại danh hiệu của học vị Tiến sĩ trong hệ thống khoa bảng Nho học thời phong kiến ở các quốc gia Đông Á.<br><br>Người thi đỗ thám hoa đứng thứ ba trong tam khôi (dưới trạng nguyên và bảng nhãn).<br>Làm người, chính là ước lượng sức nặng nội tại của một mối quan hệ, bỏ rủi ro ra ngoài bản thân, giữ lợi ích ở mức cơ bản, chỉ có như vậy mới được tính là nhập môn phó viện trưởng.<br>Cũng có những lúc cô rất mãn nguyện với tư cách là phó viện trưởng, chẳng hạn như ánh mắt ngưỡng mộ của bệnh nhân và người nhà mỗi khi đi kiểm tra phòng bệnh: \"Bác sĩ này là viện trưởng!\", làm cô được nâng thêm một cấp bậc hành chính; \"Bác sĩ Du là bác sĩ sản phụ khoa nổi tiếng số một ở Bách Châu!\", khiến danh tiếng bác sĩ của cô được khẳng định.<br><br>Cũng có người khen cô là nhân vật mà ngay cả bệnh viện tỉnh nằm mơ cũng không thể có.<br><br>Cứ như vậy, sức hút phẩm chất của Du Hiểu Mẫn được phủ thêm tầng hào quang.<br>Du Hiểu Mẫn không ngờ con gái mình cũng sẽ dùng cách đánh giá cao tìm đến mình: \"Mẹ, mẹ là viện trưởng, mẹ nhất định phải tìm bác sĩ giỏi nhất trong bệnh viện tỉnh giúp mẹ của Bạch Mão Sinh.<br><br>Cậu ấy không thể không có mẹ.\"<br>Du Nhậm đây chính là \"có bệnh mới lo tìm thầy\", nhìn thấy tin nhắn trên Q từ Bạch Mão Sinh mới biết lý do tại sao cuộc hẹn cuối tuần bị huỷ.<br><br> <br>Cô chỉ biết tìm đến mẹ Du Hiểu Mẫn.<br>Nghe tiếng khóc đến run rẩy qua điện thoại từ đứa trẻ từ nhỏ hiếm khi khóc, Du Hiểu Mẫn không thể làm con gái mình buồn, dù đoán rằng gia đình người ta sẽ tìm mọi cách vận động các mối quan hệ, cô vẫn gọi điện cho các bạn cùng lớp đại học ở bệnh viện tỉnh lo liệu sao cho ổn thỏa.<br>Cô được biết mẹ của Bạch Mão Sinh đang trong tình trạng tương đối ổn định, bị cắt cụt một cẳng chân, tổn thương não hiện được coi là đã qua giai đoạn nguy kịch, di chứng vẫn chưa rõ.<br>Du Nhậm, người vừa được nghỉ đông, nói với mẹ một điều còn gây sốc hơn: con sẽ đến tỉnh với bạn học.<br>Du Hiểu Mẫn tức giận: \"Sao con không về thăm ông bà? Mẹ đã dặn suốt cả một học kỳ, con biết không?\"<br>Khi Du Nhậm bướng bỉnh, cô bé hoặc là sẽ khóc không ngừng, hoặc là sẽ im bặt không nói gì, sau đó đến phòng làm việc của Du Hiểu Mẫn chẳng nói chẳng rằng, chỉ khóc suốt một tiếng đồng hồ, Du Hiểu Mẫn vẫn không đồng ý: \"Con chưa đủ 16 tuổi, cuối năm đi lại không an toàn, mẹ tuyệt đối không đồng ý.\"<br>Thực ra Du Hiểu Mẫn rất yên tâm về chuyện kết bạn của con gái.<br><br>Người bạn cấp 2 tên Bạch Mão Sinh của con bé vừa nhìn đã biết là một đứa trẻ lương thiện.<br><br>Có lần Bạch Mão Sinh đến nhà chơi, thấy Du Hiểu Mẫn đang bận rửa rau, cô bé ngẩng đầu đau lòng nhìn cô: \"Cô ơi, cô là bác sĩ, phải trực đêm muộn, cô nấu cơm cho chúng con có mệt lắm không ạ?\"<br>Còn người bạn cấp 3 tên Tóc Xoăn, một khi đã đến nhà ngồi chơi là có thể ngồi cả ngày, chỉ đọc sách hoặc làm bài tập về nhà, càng không biết gây sự.<br><br>Còn về cậu bé nhà họ Chúc xếp hạng từ dưới lên trên vẫn phải nhờ Du Nhậm \"khuyên bảo\", Du Nhậm nói sự thật với mẹ: \"Con có thể thử nếu đó là con gái.<br><br>Nhưng Triều Dương là con trai mà? Chơi với cậu ta nhiều sẽ gây hiểu lầm.\"<br>Vì vậy, Du Hiểu Mẫn rất yên tâm trước ý thức tự giác về vấn đề giới tính của con gái.<br><br>Nhưng đối diện với cô con gái khóc đến đỏ cả mắt vì mẹ của bạn cùng lớp, đây là lần hiếm hoi cô đành thuyết phục con đến hiệu sách mua thứ gì đó để đọc trong kỳ nghỉ đông: \"Nếu con muốn ăn kem thì đi ăn đi.\"<br>Cầm theo 200 tệ khích lệ từ mẹ, Du Nhậm rút 1.000 tệ kẹp trong tuyển tập Alexandre Dumas, tuy cô nắm trong tay rất nhiều tiền nhưng chưa đủ tuổi làm chứng minh nhân dân, vậy là Du Nhậm mò ra cuốn sổ hộ khẩu trong nhà, nhét vào tập đề thi trong cặp sách rồi chạy ra bến xe.<br>Khi xe buýt của Du Nhậm chạy lên đường cao tốc, Bạch Mão Sinh đang đợi \"người nhà\" bên ngoài phòng bệnh.<br> <br><br>Hôm đến bệnh viện, sư phụ nói với Bạch Mão Sinh: \"Sư phụ không giấu con, nhưng con cũng đừng trách mẹ con.<br><br>Mẹ con muốn chuyển con sang học trường kịch trong tỉnh, đó là lý do tại sao dạo này mẹ con hay chạy đi chạy lại như vậy.\" <br>Bạch Mão Sinh rất khó hiểu trước quyết định không cần thiết của mẹ mình: \"Con vẫn đang sống tốt ở Bách Châu, con không muốn đi học trường kịch trong tỉnh.\" Nếu mọi người đều có thể nhận thức liệu hành động của mình có \"vẽ rắn thêm chân\" hay không, thì thế giới sẽ hòa bình và yên tĩnh hơn bao nhiêu.<br>Trong lúc mẹ đang cấp cứu, Bạch Mão Sinh thấy sư phụ ôm áo khoác tựa vào cửa, khuôn mặt tẩy trang vội vàng cắt không còn một giọt máu, tất cả mệt mỏi và bối rối đè nặng lên vai sư phụ.<br><br>Bạch Mão Sinh đến gần, chợt nhận ra sư phụ thấp hơn mình vài centimet.<br>\"Người nhà\" ngoại trừ mẹ và sư phụ ra, chỉ còn lại Du Nhậm.<br><br>Bạch Mão Sinh không nghĩ bác trai, bác gái và bà ngoại của cô là \"người nhà\".<br><br>Kể từ ngày cha cô qua đời, nhà bà ngoại luôn cố gắng thuyết phục mẹ cô \"tìm người khác\" làm Triệu Lan vô cùng đau đầu, may mà có Bạch Mão Sinh nói một câu trong lúc bối rối: \"Cháu không muốn có cha mới.\"<br>Như thể mọi người nghe không hiểu vô số lần Triệu Lan khẳng định \"Con không muốn tái hôn\", nhưng lời nói của một đứa trẻ như Bạch Mão Sinh lại khiến họ vô cùng coi trọng, \"Được được, nghe theo Mão Sinh nhà ta vậy.<br><br>Đợi đến khi con lớn lên nhé.\"<br>Bạch Mão Sinh từng nói với Du Nhậm: \"Hình như bà ngoại và bác trai rất nghe lời mình.\" Khi nhắc đến vụ ép mẹ tái hôn, cô gái thấp hơn cô nửa cái đầu đã vạch trần lời nói dối đẹp đẽ này: \"Không phải lời nói của cậu có trọng lượng, mà là vì họ sợ phải gánh vác trách nhiệm.\"<br>Du Nhậm thật sự rất thú vị, cái đầu nhỏ ấy không chỉ suốt ngày nhét đầy các loại từ vựng và công thức, Du Nhậm còn có thể giúp cô phân tích các mối quan hệ cá nhân: \"Tại sao đứa ba lại tên là Viên Liễu mà không cùng họ Lưu với bố nuôi? Bởi vì bố của con bé ở rể, không có quyền lên tiếng.<br><br>Nhưng để giữ thể diện cho ông ấy, tên Liễu của con bé được phát âm giống Lưu.\"<br><br>\"Vậy bố cậu cũng ở rể sao?\" Bạch Mão Sinh không biết cha Du Nhậm làm nghề gì, chỉ biết cha mẹ Du Nhậm đã ly hôn từ lâu.<br>\"Bố mình không ở rể, là dùng nhượng bộ đổi lấy tiến bộ.\" Cái đầu nhỏ giỏi phân tích của Du Nhậm quay lại: \"Không lấy họ của ông ấy, làm sao có thể gọi là nhượng bộ?\"<br>Nói về \"sợ phải gánh vác trách nhiệm\" của bà và bác Bạch Mão Sinh, Du Nhậm giải thích: \"Họ sợ sẽ bị cậu trách nếu mẹ cậu tái hôn không hạnh phúc.\"<br>Cô bé Bạch Mão Sinh ngây thơ hỏi: \"Tại sao họ không sợ mẹ mình trách, mà lại sợ mình trách?\" <br>Điều này dẫn đến câu trả lời của Du Nhậm - học sinh ưu tú của trường Số 8: \"Đúng vậy...!là mẹ cậu kết hôn, chứ không phải cậu.\"<br>Còn rất nhiều điều Bạch Mão Sinh không hiểu, chẳng hạn như bà ngoại, bác trai và bác gái đến bệnh viện muộn hơn một chút, tại sao ánh mắt họ lại kỳ quặc đến thế khi nhìn thấy sư phụ?<br>Chưa hết, bác trai còn hỏi Bạch Mão Sinh: \"Cháu có biết mật khẩu tài khoản tiết kiệm của gia đình là bao nhiêu không? Tiền bồi thường của mẹ cháu vẫn chưa được trả, tiền bảo hiểm y tế trong bệnh viện tỉnh cũng không đủ.\"<br>Bạch Mão Sinh không biết một cái gì, từ tình hình tài chính của gia đình cho đến việc mẹ cô cất nội y trong ngăn kéo nào, cô đều không biết, cũng không biết làm cách nào để chạy đến các bộ phận trong bệnh viện, thậm chí còn bị nhiều người chen ngang khi xếp hàng nộp tiền.<br><br>Bà ngoại thấy cô bé ngơ ngác mà lo suông: \"Sao đứa trẻ này chẳng làm được tích sự gì?\"<br>Bác trai và bác gái cũng chẳng làm gì ngoài việc tìm vài mối quan hệ vô dụng, chỉ hỏi vị bác sĩ đang ngáp ngắn ngáp dài vài câu chung chung như: Nếu cứu được thì não có vấn đề gì không? Sau này liệu có sống thực vật không? Nếu không sống thực vật, sau khi tỉnh lại liệu trí thông minh có bị tổn hại không?<br>Bọn họ hỏi rất thờ ơ, và cũng thờ ơ nhìn Vương Lê sắp xếp cho Triệu Lan ở phòng bệnh một người, cười khẩy nhìn Vương Lê ứng trước toàn bộ chi phí thuốc men và nằm viện cho Triệu Lan, cuối cùng, họ đuổi khéo Vương Lê đi: \"Gia đình tôi và cả Mão Sinh đều ở đây, không cần làm phiền sư tỷ Vương nữa.\"<br>Lúc này, lời nói của Bạch Mão Sinh đã mất đi sức nặng: \"Tại sao? Nếu sư phụ con không ở đây, mẹ con sẽ không yên tâm.\"<br>Vương Lê không tranh luận, bọn họ về khách sạn, trở lại phòng bệnh trông Triệu Lan, cô khoác thêm chiếc áo ngoài cho Bạch Mão Sinh đang nằm trên chiếc giường xếp, còn mình thì mặc áo len dựa vào đầu giường sư muội, chờ sư muội tỉnh dậy.<br>Cuộc điện thoại ngượng ngùng của Triệu Lan trước thời khắc tai nạn chính là vết thương vừa đóng vảy trong lòng Vương Lê.<br><br>Cô lau tay, lau mặt cho Triệu Lan, lau chiếc chân còn lại, cuối cùng ôm bàn tay của Triệu Lan vào trong lòng, đôi mắt ươn ướt chỉ mãi nhìn khuôn mặt sư muội.<br>Sau khi Bạch Mão Sinh ngủ dậy, cô bé ăn cơm bên ngoài phòng bệnh, sư phụ dẫn cô xuống tầng dưới bệnh viện dặn dò hai chuyện: 100.000 tệ được gửi vào thẻ đứng tên Triệu Lan, \"Đừng lo về chuyện tiền bạc, sư phụ có.\"<br>Chuyện thứ hai, chính là bác trai cô có vay mẹ cô 200.000 tệ vẫn chưa trả, \"Lần này bác ấy không nhắc đến chuyện đó trước mặt con, sư phụ lo...\" Dạo gần đây Vương Lê ăn không ngon, ngủ không yên, gầy đến mức xương gò má nhô lên và rộc đi: \"Cho nên khi được nhận tiền bồi thường tai nạn, con phải giữ lại số tiền đó, không được đưa cho bác trai hoặc bà ngoại con.\"<br>Sư phụ nói, hai mẹ con đừng sợ, có sư phụ ở đây.<br><br>Chỉ là việc trong đoàn kịch không thể đẩy lùi thêm nữa, sư phụ phải quay về hoàn thành đợt tập dượt của cuộc thi, sau đó sẽ trở lại tỉnh.<br>Trước khi rời đi, sư phụ do dự, gọi Bạch Mão Sinh lại, dặn dò nhỏ nhẹ bên tai cô bé: \"Mão Sinh, sư phụ biết chuyện giữa con và Du Nhậm, mẹ con cũng vậy, tuyệt đối đừng để ai khác biết chuyện này được không? Đây là chuyện mà mẹ con lo.\"<br>Bạch Mão Sinh sửng sốt, ngay lập tức nghĩ đến chuyện mà mẹ đang làm, mắt cô rưng rức: \"Có phải mẹ muốn chuyển con đến trường khác vì chuyện giữa con và Du Nhậm không?\"<br> <br>Lúm đồng tiền của sư phụ lộ ra: \"Không phải.<br><br>Mão Sinh có thể thích bất cứ ai, dù là nam hay nữ.<br><br>Nhưng chúng ta phải nghĩ kỹ cách xử lý sự việc, phải bảo vệ bản thân và Du Nhậm thật tốt, đúng không?\"<br>Sư phụ còn nói, khi lên sân khấu, chúng ta phải thể hiện hết mình, nhưng xuống sân khấu phải ẩn mình thật kỹ.<br><br>Tính mẹ con vừa hấp tấp vừa thẳng thắn, khi bị gia đình ép yêu ở tuổi 22, mẹ con nói: \"Tại sao con không thể hát cả đời cùng sư tỷ và ở bên sư tỷ suốt kiếp?\" Ở tuổi 37, mẹ con nói không muốn tìm ai khác trước hành động ép hôn của mẹ và anh trai, nói: \"Con nuôi Mão Sinh rất tốt, cũng có thể bầu bạn với sư tỷ như hai người hàng xóm.\"<br>\"Mão Sinh à, trong mắt bọn họ, ngay cả bầu bạn cũng không được, vì sư phụ là phụ nữ, không có tư cách.\" <br>Đây là lần đầu tiên Vương Lê nói rất nhiều điều không phải hí kịch với Bạch Mão Sinh.<br><br>Từ lúc biết tin mẹ cô bị tai nạn xe cho đến khi kết thúc phẫu thuật, sư phụ không đổ một giọt nước mắt.<br><br>Cô luôn làm điểm tựa cho Bạch Mão Sinh, và dường như cũng là chỗ dựa cho Triệu Lan đang hôn mê.<br><br>Bây giờ sư phụ phải về Bách Châu, Mão Sinh đột nhiên cảm thấy bất lực và sợ hãi.<br>\"Sư phụ, con sợ.\" Nghe xong những lời ẩn ý của sư phụ, Bạch Mão Sinh không để ý chút nào, mà để cho suy đoán rơi xuống đất: \"Con chỉ biết mỗi mẹ và sư phụ, con ở một mình trong bệnh viện sợ lắm.\" Nước mắt cô lại bắt đầu rơi.<br>\"Có sợ cũng phải kiên cường, sư phụ phải đi kiếm tiền, mẹ con phải cần được chữa bệnh.\" Sắc mặt Vương Lê trở nên nghiêm túc: \"Mão Sinh, sư phụ xin lỗi, đã đến lúc con phải trưởng thành.\"<br>Người lớn phải bất lực lắm khi không thể phân thân mới dặn dò một đứa trẻ nhiều đến thế, buộc cô bé phải trưởng thành chỉ trong vòng một đêm.<br>\"Nói cho sư phụ biết, khi không có sư phụ ở đây, con phải làm gì?\" Vương Lê nhìn chằm chằm đôi mắt yếu đuối của Bạch Mão Sinh, ép cô bé phải quyết tâm.<br>\"Không được lo về tiền chữa bệnh, phải giữ chặt số tiền bồi thường trong tay chúng ta.\" Mu bàn tay của Bạch Mão Sinh vội vàng lau nước mắt: \"Không được nói cho người khác biết chuyện giữa con và Du Nhậm.\"<br>Cuối cùng, sư phụ nói, xin lỗi Mão Sinh, bởi vì chúng ta là những người lớn vô dụng, khiến con phải gánh vác nhiều đến vậy.<br>Vương Lê ôm cô bé vào lòng, lần đầu tiên hôn một lần rồi lại thêm lần nữa lên má Bạch Mão Sinh thật trìu mến: \"Mão Sinh, con cũng là con gái của sư phụ, ngoài con ra, sư phụ không thể mong đợi ai khác sẽ chăm sóc tốt cho mẹ con.\".<br><br>"]