["Đón sao Văn Khúc<br><br>......<br><br>Sáng ngày 25 tháng 12 âm lịch, Du Nhậm xách túi quà cho Viên Liễu và Túc Hải ra khỏi cửa, vừa đến trước cửa khu chung cư đã nhìn thấy Tề Dịch Quả tô đôi môi đỏ thẫm đang chắp tay sau lưng đợi mình. Tối qua Tề Dịch Quả xác nhận với cô: \"11 giờ trưa mai chị đi xem mắt, em đi được không?\"<br><br>Du Nhậm thầm nói vậy phải 12 giờ mới đi cứu giúp, lại nói thêm: \"Buổi sáng 8 giờ em ra khỏi cửa, 12 giờ tới cũng không có vấn đề gì.\"<br><br>Nắm được thông tin này, Tề Dịch Quả bèn đợi dưới tầng, hôm nay cô hiển nhiên không cầu kỳ ăn mặc với chiếc quần jean ống rộng, áo phao đen phối cùng đôi giày thể thao, lại còn đeo cặp kính vuông màu đen trông vừa ngu ngốc vừa cồng kềnh, búi mái tóc xoăn qua loa sau gáy. Vừa thấy thái độ bất cần ấy, Du Nhậm biết ngay chị ấy đang nóng lòng muốn phá hỏng cuộc xem mắt. <br><br>\"Chị chở em nhé? Đi đâu? Nếu tiện, chị Tiểu Tề sẽ đi cùng em.\" Tề Dịch Quả nhìn thấy sô cô la trong túi xách của Du Nhậm: \"À, đi gặp bạn trai à?\"<br><br>\"Đúng.\" Du Nhậm nói em không cần được chở, em có thể bắt xe buýt, nhanh thôi.<br><br>Nhưng Tề Dịch Quả đã tra khóa xe: \"Đi đường nào? Đương Tết nhất, đông lắm, chị đang rảnh nên sẽ chở em đi một đoạn, tiện thể dạo quanh thành phố Bách Châu của chúng ta.\" Cô lấy túi từ tay Du Nhậm, xách sau lưng thong thả bước đi, Du Nhậm phát hiện chiếc kẹp tóc mà Tiểu Tề dùng để búi là loại mà bà ngoại Hồ Trạch Phân dùng.<br><br>E rằng không thể thoát nổi người này, Du Nhậm nói đi đến làng trong thành ở khu phía tây mới. Tề Dịch Quả lập tức tiếp lời: \"Chị biết, nằm ở cổng sau Đại học Công nghệ Bách Châu, phía ngoài cùng là một con đường có rất nhiều đồ ăn.\"<br><br>Hai người lên ô tô, Tề Dịch Quả khởi động xe, sau đó xoa mặt mình: \"Lạnh quá.\" Lập tức có tiếng \"ùng ục\" phát ra từ trong bụng, cô ngượng ngùng cười: \"Chị vẫn chưa ăn sáng.\"<br><br>Du Nhậm nói em cũng chưa ăn, định vào làng thành ăn mì xào.<br><br>Tề Dịch Quả lập tức đồng ý: \"Vậy hãy đến ngôi nhà có cánh cửa màu xanh, tên là Trần Lão Nhị.\" Thấy Du Nhậm ngạc nhiên nhìn mình, cô nói: \"Người yêu cũ của chị là sinh viên tốt nghiệp trường Đại học Công nghệ Bách Châu, bọn chị thường xuyên lẻn ra con đường đó đi ăn từ cửa sau.\"<br><br>\"Không phải người yêu cũ của chị là bác sĩ sao?\" Trí nhớ của Du Nhậm rất tốt.<br><br>\"À thì... người yêu cũ cũ.\" Sau khi lái xe ra khỏi khu dân cư, sắc mặt Tề Dịch Quả đột nhiên tái mét, cô dừng xe nói: \"Nguy rồi, hạ đường huyết.\" Lại nhìn Du Nhậm: \"Em có thể cho chị một viên sô cô la không?\"<br> <br><br>\"Không được... em phải tặng cho người ta, nếu bóc ra nhìn xấu lắm.\" Du Nhậm ôm túi vào lòng, cau mày nói: \"Chị biết mình bị hạ đường huyết mà sao vẫn để bụng đói ra ngoài? Sao không ăn gì đó ở nhà?\"<br><br>\"Thôi được...\" Tề Dịch Quả tiếp tục lái xe: \"Chị cũng không muốn để bụng đói, hôm qua vừa về nhà đã cãi nhau với bố mẹ, hôm nay ra ngoài lại bị họ lải nhải rằng phải trang điểm thật lâu, chị tức quá nên không muốn ở nhà nữa.\"<br><br>Du Nhậm nói chị ăn mặc thế này ra ngoài hẹn hò, bố mẹ nào không lải nhải cho được? Cô nhìn lại bản thân, áo len màu kem cổ bẻ, bên ngoài khác áo dạ màu lạc đà dáng đứng chất dày, quần jean ống bó và đôi giày nhỏ xinh, kết hợp lại trông rất dễ thương.<br><br>\"Chị thích mặc thế này, chị vui.\" Sắc mặt Tề Dịch Quả vẫn không khá hơn chút nào, đáng tiếc xe đang chạy trên đường cao tốc không tiện dừng lại. Du Nhậm im lặng nửa phút, sau đó lục tìm hộp sô cô la, lấy một viên từ bên trong đưa cho Tiểu Tề: \"Đây.\"<br><br>\"Em bóc cho chị với, đang lái xe.\" Tề Dịch Quả được đằng chân lân đằng đầu, Du Nhậm lại do dự vài giây, vẫn bóc giấy gói ra đưa sô cô la đến tận miệng Tiểu Tề với vẻ mặt rất không tình nguyện: \"Đây.\"<br><br>\"A.\" Tề Dịch Quả cắn miếng sô cô la, chậm rãi nhai: \"Ngon quá, chị muốn ăn thêm.\"<br><br>Du Nhậm nói chị bớt vô lý đi, đến cả đồ ăn vặt của trẻ con cũng muốn cướp. <br><br>\"Ồ, không phải tặng cho bạn trai à? Là cho trẻ con? Chị muốn thêm hai viên nữa.\" Tề Dịch Quả cười với Du Nhậm: \"Trong cốp xe của chị còn có hai hộp, lát nữa sẽ lấy cho bọn trẻ.\"<br><br>Du Nhậm hoài nghi: \"Vậy tại sao chị không bóc của chị?\"<br><br>Tề Dịch Quả nói chị vừa ăn miếng này xong mới nhớ ra, đó là quà người ta tặng vào lễ tình nhân năm ngoái, nhét mãi ở đó nên quên khuấy mất.<br><br>Du Nhậm nín nhịn đến mức mặt đỏ gay, cố nén bất mãn: \"Vậy có thể đã hết hạn.\"<br><br>\"Cùng lắm là sắp đến hạn, ăn không chết đâu.\" Tề Dịch Quả trơ mặt mo, hai người căng thẳng một lúc, cuối cùng, Tề Dịch Quả cười: \"Đùa em thôi, là quà Tết đấy.\"<br><br>Du Nhậm xác nhận lại: \"Là Tết năm nào?<br> <br><br>\"Tết Nguyên Đán năm nay, của một em gái khoá dưới tặng.\" Tề Dịch Quả nắm lấy búi tóc buộc quá chặt của mình: \"Cô bé ấy rất đáng yêu.\" Nhìn sang Du Nhậm: \"Cũng trạc tuổi em.\"<br><br>Du Nhậm cảm thấy chắc chắn người này rất bạc bẽo, tấm lòng của người ta mà nỡ ném vào cốp xe lại còn không nhớ ra. Những thứ đồ Du Nhậm tặng cho đứa ba đều được bạn nhỏ giữ gìn rất cẩn thận, hình nộm bằng đất nặn mà đứa ba tặng cũng được cô cất trong một chai thủy tinh. <br><br>Nhưng mà, đàn em tặng sô cô la cho đàn chị, lựa chọn này có chút ý đồ. Trong cặp kính của Du Nhậm loé lên một tia nghi hoặc, cô lén nhìn Tề Dịch Quả, không ngờ đối phương nói: \"Hôm nay chị không soi gương nhiều, chị biết chị rất quê mùa. Nữ tiến sĩ ấy à, phải tuân theo kỳ vọng của xã hội, phải có nhiều rỗ trên mặt, độ cận phải cao, phải mặc quần áo trông già hơn tuổi.\"<br><br>\"Nhưng chị có tô son bóng.\" Du Nhậm cảm thấy Tiểu Tề khẩu thị tâm phi.<br><br>\"À, là bị mẹ chị véo mặt bôi vào, nói thêm chút huyết sắc. Cần huyết sắc làm gì? Chỉ có phụ nữ Do Thái ở Auschwitz mới chích ngón tay, bôi máu lên mặt để nhìn khỏe mạnh hơn, người ta làm thế vì sợ gặp thần Giê-hô-va sớm.\" Tề Dịch Quả nhanh chóng liếc qua đôi môi đỏ mọng của mình trong gương chiếu hậu: \"Còn chị bôi để đi dọa tiến sĩ kiến trúc.\"<br><br>Cô nói đối tượng xem mắt hôm nay là một người học kiến trúc, cũng đang ở Thượng Hải. Cha mẹ hai nhà quen biết nhau đã lâu, nếu xé rách thể diện này, cô đừng mơ được thái bình trong một năm. Nhưng, \"Nếu chị khiến hắn tơ tưởng, chị cũng không được thái bình.\"<br><br>Suốt dọc đường nghe về những thuyết xem mắt của Tề Dịch Quả, Du Nhậm phát hiện chị ấy đưa ra rất nhiều lý luận phi lý, chẳng hạn như bản chất của những cuộc xem mắt là bên phụ nữ chờ mức giá cao: \"Nếu em mang thái độ được theo đuổi, đàn ông sẽ theo đuổi, em cho rằng đây là lãng mạn sao? Cái gì cũng có cái giá phải trả. Đàn ông cảm thấy họ thiệt thòi khi theo đuổi em.\"<br><br>Du Nhậm gãi tai: \"Chị nói với em những điều này làm gì?\" Khi đối mặt với Tề Dịch Quả, cô bỗng dưng nổi ý định chiến đấu. Có lẽ vì cô không chấp nhận được \"con nhà người ta\" này hoá ra là một người phụ nữ không đứng đắn, cũng có thể do Tề Dịch Quả quá giỏi ăn nói, luôn vô tình đưa ra câu hỏi buộc Du Nhậm thầm né tránh, miệng lưỡi trở nên chậm chạp.<br><br>\"Em có bạn trai thật sao? Chị thấy không giống. Từ đầu đến chân em toát ra hơi thở cấm dục vị thành niên.\" Tề Dịch Quả nói, yêu đương ấy hả, có thể hẹn hò, nhưng em đừng coi là thật, tình yêu thời đại học không có kết quả ra hồn đâu.<br><br>Du Nhậm nắm bắt trọng điểm: \"Hơi thở cấm dục vị thành niên là gì?\" Lúc trước cô từng mặt dày đè lên người Bạch Mão Sinh mà dụ dỗ. Thỉnh thoảng nghĩ lại, chỉ muốn chôn đầu xuống đất trốn đi.<br><br>\"Hơi thở cấm dục của người trưởng thành phần lớn là quyến rũ, còn trẻ vị thành niên là ngu ngốc. Liệu người ta có thể nghĩ đến chuyện ấy khi nhìn thấy một kẻ ngốc không? Riêng chị thì không.\" Lời nói của Tiểu Tề khiến Du Nhậm tỉnh táo lại, chị ấy đang nói xa nói gần, rồi cười: \"Vậy chúng ta hãy xem, rốt cuộc ai là kẻ ngốc.\"<br><br>Đỗ xe trên đường trong làng thành, họ đến quán \"Trần Lão Nhị\" ăn mì xào, Du Nhậm ăn một đ ĩa, Tề Dịch Quả gọi hai đ ĩa. Ông chủ nói hai cô gái đi hai người thôi mà, Tề Dịch Quả đáp ông chủ, tôi có hai cái bụng.<br><br><br>Ăn no nê, Du Nhậm bảo Tề Dịch Quả đợi mình, Tề Dịch Quả không chịu, vừa ợ vừa ước chừng số sô cô la chuẩn bị mang đi tặng: \"Chị thành tâm mà. Hơn nữa, đâu có trẻ nhỏ nào không thích một chị gái xinh đẹp?\"<br><br>Hai người vừa đi vừa thuyết phục nhau, vừa đến góc đường, chợt nghe thấy có giọng nói lanh lảnh: \"Tiểu Liễu, chị ấy đến rồi!\"<br><br>Rất nhanh, hai quả đạn đại bác nhỏ từ hai bên đường bắn về phía Du Nhậm. Chạy đến chỗ Du Nhậm, Viên Liễu nhìn thấy Tề Dịch Quả đi bên cạnh, còn Túc Hải tìm trái tìm phải: \"Chị Du Nhậm, Hoại Phong Niên đâu?\"<br><br>Ôm Viên Liễu vào lòng, Du Nhậm nói Hoài Phong Niên phải học bù đến ngày 28 Tết. Nhét tất cả đồ đạc cho Tiểu Thất xách, Du Nhậm đưa hai tay ôm khuôn mặt quả táo của Viên Liễu: \"Có nhớ chị không?\"<br><br>Viên Liễu gật đầu: \"Nhớ ạ.\" Sau đó tò mò nhìn Tiểu Tề: \"Cháu chào cô.\"<br><br>Tề Dịch Quả khó xử đẩy gọng kính đen to tướng: \"Chị cũng là chị thôi.\" Đưa sô cô la và những món quà khác cho hai đứa trẻ: \"Đây, chị mang đến cho các em.\"<br><br>\"Chị nào?\" Du Nhậm lườm Tề Dịch Quả, bắt đầu phát quà cho bọn nhỏ: \"Đây là sô cô la chị mua, bị chuột ăn mất ba viên, còn lại các em chia nhau nhé. Đây là bộ đồ chơi hoạt hình cho Túc Hải, Tiểu Liễu, em cũng có.\" Du Nhậm còn mua cho Viên Liễu một chiếc áo khoác màu vàng tươi phong cách Tây, đứa trẻ này đã cao hơn, may mà mua cỡ lớn hơn một chút, cuối cùng mới đến hai hộp sô cô la của Tề Dịch Quả: \"Đây là quà cô này tặng các em.\"<br><br>\"Chị Du Nhậm, đây là dì của chị à?\" Túc Hải cảm thấy ánh mắt nhìn họ của người cô này rất hiền hậu.<br><br>Cô gái trẻ chưa chồng đang chờ xem mắt nhìn hai đứa nhóc thối, tiếp đó nhìn bộ dạng chị gái tốt bụng của Du Nhậm, ngồi phịch xuống trên chiếc ghế gấp trước cửa hàng của Viên Huệ Phương: \"Chị là bà cô của Du Nhậm.\" Nói đùa xong, vừa uống trà vừa nhìn Du Nhậm trò chuyện với bọn trẻ.<br><br>Du Nhậm nhận ra cửa kính cửa hàng China Unicom đã được thay bằng cửa sắt, Viên Huệ Phương cắn hạt bí: \"Bị thằng chó đó đập vỡ, cô đổi thành loại bền luôn.\" Cả làng thành đều biết Lưu Mậu Tùng đánh bạc thua trắng tay dưới quê, xin tiền từ mẹ già bất thành, định giở ý đồ với sổ đỏ nhưng bị hai người anh em còn lại đuổi ra ngoài.<br><br>\"Hắn tới tìm cô, đòi muốn chuyển về? Chuyển về để cô chăm hắn sao?\" Viên Huệ Phương nhổ vỏ hạt bí: \"Bây giờ cô chỉ trông cậy vào Tiểu Liễu nhà cô thôi.\"<br><br>Viên Liễu ngượng ngùng đưa bảng điểm cuối kỳ cho Du Nhậm xem, hai môn mỗi môn 100 điểm, một môn 99 điểm, được cô giáo nhận xét: Em là một học sinh thông minh, chăm học, lễ phép và nhiệt tình, lớp học giữ được trật tự nhờ sự giúp đỡ của em. Năm mới, thầy cô mong em sẽ giữ vững thái độ tích cực và tiếp tục cố gắng.<br><br>\"Giỏi quá.\" Du Nhậm cảm nhận được thế nào gọi là \"tự hào\", lại nựng khuôn mặt quả táo của Viên Liễu: \"Chị biết Tiểu Liễu sẽ cố gắng mà.\" Nhân tiện thơm lên má Viên Liễu, Viên Liễu cười càng tươi hơn: \"Vâng!\"<br><br>Viên Huệ Phương thấy lần này Du Nhậm lại đổi người đi cùng, chỉ là trông lớn hơn hai người kia rất nhiều: \"Đây là... họ hàng của cháu à?\"<br><br>Tiểu Tề ngượng ngùng nói: \"Cháu chào cô, cháu là chị của Du Nhậm.\" Vừa dứt lời, Viên Liễu và Túc Hải đang tập trung bóc vỏ sô cô la đều nhìn sang.<br> <br><br>Du Nhậm nhún vai: \"Đúng vậy, chị ấy đang học tiến sĩ.\"<br><br>Viên Huệ Phương suýt chút nữa cắm ba nén hương trước mặt ngôi sao Văn Khúc: \"Tiến sĩ? Ôi trời, thông minh thế này. Cháu đang học tiến sĩ gì vậy?\"<br><br>Tiểu Tề nói cháu học khoa chỉnh hình của khoa phẫu thuật cột sống, vừa nói vừa nghiêng người khua tay múa chân: \"Nhưng phương hướng đào tạo của cháu cũng kết hợp với phẫu thuật thần kinh.\" Cô nói gì Viên Huệ Phương không hiểu, nhưng đã vô cùng sốt ruột nắm lấy tay cô nói: \"Tiến sĩ, cháu xem cho cô cái eo này với, cứ đến ngày mưa là lại đau nhức không chịu được.\" Vừa dứt lời đã định vén áo lên.<br><br>Viên Liễu đau lòng nhìn mẹ, thấy vẻ mặt bối rối của Tiểu Tề, bèn nhìn cô tiến sĩ bằng đôi mắt to vừa lo lắng vừa mong đợi. Du Nhậm mở miệng nói: \"Chị Tiểu Tề, dù sao chị cũng là tiến sĩ, từng chứng kiến không ít trường hợp lâm sàng, có thể xem qua cho cô Viên được không?\"<br><br>Tiểu Tề nói vậy để cháu xem xem, cháu không chuyên về mặt này, chỉ có thể nói đại khái. Chưa kịp nói xong đã bị Viên Huệ Phương kéo lên cầu thang: \"Đi! Để cô lên giường nằm, xin tiến sĩ xem cho cô nhé.\"<br><br>Thế là Tiểu Tề dở khóc dở cười nhìn Viên Huệ Phương cởi tuột bốn lớp áo, nằm lên giường cho cô kiểm tra. Cô để ý đồ nội thất trong ngôi nhà làng thành này đã rất cũ, lớp áo thu trong cùng của Viên Huệ Phương đã sờn rách từ lâu.<br><br>Những người còn lại cũng đến hóng hớt, trong đó Viên Liễu là người tập trung nhất. Viên Liễu biết bệnh cũ này của Viên Huệ Phương, lần nào đến ngày mưa cũng chủ động xoa bóp cho mẹ, lực tay không khỏe lắm, khi bắt chước người mù mát-xa dọc theo cơ eo của Viên Huệ Phương, Viên Huệ Phương thường cười toe toét, lầm bầm: \"Mẹ không cho con ăn cơm à?\" Viên Liễu biết mẹ mình một năm qua kiếm tiền rất vất vả, vì giá thuê nhà ở làng thành bị kiểm tra nghiêm ngặt, Viên Huệ Phương không thể không đổi hết phòng nhiều người thành phòng hai người. Giảm thu nhập thì phải tìm chỗ bù, thế nên đến tối Viên Huệ Phương thường ra phố ăn vặt rửa bát giúp người ta kiếm chút tiền tiêu vặt.<br><br>Khám xong, Tiểu Tề khuyên Viên Huệ Phương nên đến kiểm tra tại bệnh viện chính quy, người phụ nữ trung niên xua tay nói: \"Cô biết thừa, đến đó cũng chỉ kiểm tra, chụp X-quang rồi kê đơn thuốc, vừa đắt tiền vừa vô ích, chẳng thà ở nhà tự bôi thuốc mỡ còn hơn.\"<br><br>\"Thuốc mỡ cũng phải bôi đúng, có vài thuốc mỡ giảm đau không tốt cho bệnh nhân mắc bệnh gan, thận, v.v.\" Tiểu Tề chẩn đoán sơ bộ rằng Viên Huệ Phương bị căng cơ thắt lưng mãn tính, sau khi đưa ra vài lời khuyên về cách sinh hoạt, có vẻ như Viên Huệ Phương không hài lòng: \"Cháu không học cái này à?\"<br><br>Tiểu Tề nói cũng học, nhưng không thể tuỳ tiện kê đơn thuốc cho Viên Huệ Phương, cũng như không có quyền đó, cuối cùng Tiểu Tề nhìn Viên Liễu nói: \"Mẹ em chú ý đừng làm việc quá sức, phải chú ý tư thế ngồi và tư thế ngủ, đừng bắt chéo chân là được.\" Ban nãy Viên Huệ Phương vừa bắt chéo chân vừa cắn hạt bí.<br><br>Mắt Tiểu Liễu mở to, cẩn thận nhớ kỹ lời của chị tiến sĩ. Tề Dịch Quả nhìn Du Nhậm, thấy cô gái đang mỉm cười nhìn mình.<br><br>Họ trò chuyện trước cửa hàng thêm một lúc, Du Nhậm hứa với đứa ba rằng ngày mai mình sẽ lại đến, còn Túc Hải đã ăn hết tám viên sô cô la, ngay cả khoảng trống giữa răng cũng đen sì sì, cười thoả mãn với Du Nhậm. <br><br>Trước khi đi, Viên Huệ Phương khăng khăng muốn đưa cho Du Nhậm một dải lạp xưởng lớn nhà làm: \"Không nên để cháu mang đồ cho Tiểu Liễu mãi.\" Nói xong lại nhìn Tề Dịch Quả, tấm tắc khen: \"Những người bạn cháu quen đều rất giỏi, người bạn tóc xoăn đỗ Đại học Nhân dân mà vẫn học lại, vị này thì là tiến sĩ. Còn cô bé Tiểu Bạch đó, xinh đẹp quá thể, sao đã lâu chưa gặp?\"<br><br>Lớp cải trang của Du Nhậm bị Viên Huệ Phương nhẹ nhàng đâm thủng, cô sững sờ, mặt có chút khó xử, cuối cùng nói: \"Bạn ấy đã đến tỉnh lỵ định cư\" rồi nhìn sang chỗ khác nhằm che đậy trong tầm nhìn chăm chú của Tề Dịch Quả, sau đó, vị tiến sĩ này cũng nhìn sang nơi khác, phóng tầm mắt về phía những ngôi nhà làng thành san sát nhau: \"Chà, nếu nơi này bị phá dỡ, không biết sẽ phân ra bao nhiêu ngôi nhà.\"<br><br>...... <br>"]