["<br>Không cho đàn ông<br>......<br>Bạch Mão Sinh thấy mẹ mình vừa tỉnh đã đồng ý với khoản bồi thường 270.000 tệ.<br><br>Theo lời dặn của sư phụ và Du Nhậm, cô đi theo bác trai không rời nửa bước.<br><br>Hôm nay bác trai lại nói, Mão Sinh à, chuyện của mẹ cháu, bác sẽ lo liệu thật tốt, cháu ở lại với mẹ đi.<br>Bạch Mão Sinh nói mẹ cháu có cô Tôn chăm sóc, cháu sẽ đi giải quyết vấn đề bồi thường với bác, đồng thời rướn thẳng thân hình gầy gò cao gần 1m7 của mình: \"Đó là những gì mẹ cháu phải đánh đổi bằng nửa mạng sống.\" Bạch Mão Sinh ngẩng đầu nhìn thẳng bác trai, cảm thấy trong ánh mắt bác có điều gian dối.<br>\"Hôm nay chỉ đi ký thoả thuận, mẹ cháu đã giao phó cho bác, sao bác không tận tâm được? Mà thôi, nếu cháu muốn đi, đừng lo lắng, bác sẽ đưa cháu đi.\" Giọng điệu có phần tức giận: \"Kể từ lúc mẹ cháu bị tai nạn, bác đã đi đi về về từ Bách Châu đến tỉnh bao nhiêu chuyến.<br><br>Đến cả việc công ty còn bỏ dở kia kìa.\" <br>Bạch Mão Sinh ngượng chín mặt trước lời nói của bác, nhưng sư phụ và Du Nhậm đều nói cô phải nhịn, dù có đắc tội với bác mình cũng phải mặt dày lên: \"Bác...! cháu biết bác vất vả...!Cháu, không phải cháu không yên tâm...\"<br>Đôi mắt Bạch Mão Sinh đỏ hoe, cô không muốn khoác lên tấm da hổ chiến đối mặt với người nhà mình: \"Mẹ cháu...!không dễ dàng gì.\" Cô rụt rè đi theo bác trai: \"Cháu là đứa con duy nhất của mẹ cháu, cháu cần phải lo chuyện của mẹ cháu.\"<br>\"Được, được, cháu đi đi, bác không đi nữa, được chưa?\" Bác trai khua tay: \"Bác cho cháu địa chỉ và số điện thoại.<br><br>Đừng nói bác có toan tính gì mà không dám gặp người ta là được.\" Bác trai mượn nhờ cô y tá giấy và bút, viết lên đó hai dòng chữ cho cháu gái: \"Cháu còn chưa đủ 18 tuổi, để bác xem cháu làm thế nào? Để xem người ta có ký hay không.\" Sau đó tức giận xoay người đi gặp em gái Triệu Lan.<br>Bạch Mão Sinh cầm tờ giấy, cúi xuống nhìn, cảm thấy hoang mang.<br><br>Mình phải nói chuyện như thế nào?<br>\"Mang theo chứng minh nhân dân của mẹ và sổ hộ khẩu, bảo mẹ ký một bản đơn ủy quyền, sau đó hẹn người ta đến bệnh viện ký cam kết.\" Không biết Ấn Tú đứng cạnh từ lúc nào, Bạch Mão Sinh trợn tròn mắt: \"Ấn Tú? Đơn...!đơn ủy quyền là gì?\"<br>Ấn Tú cũng không hiểu, chỉ là từng nghe khách trên bàn rượu nói cần phải có đơn uỷ quyền mới có thể nhờ đi ký tên giúp, chỉ cần viết lý do giải thích và đóng dấu là được.<br>\"Khi em đưa số điện thoại cho chị cũng là thời điểm nhà hàng bận nhất, Tết nhất, chị làm ca sáng và tối liên tiếp năm ngày, bà chủ thấy năm nay chị làm tốt nên vừa cho chị năm ngày nghỉ.\" Ấn Tú thuê một chỗ ngủ tại một nhà trọ tư nhân ngoài bệnh viện tỉnh trong một ngóc ngách khá xa, 20 tệ một ngày.<br><br>Khi cô đến tỉnh đã gần mười giờ tối, sau một đêm ngủ, cô sợ hãi ôm chiếc túi nhỏ vào trong bệnh viện, nhìn chằm chằm Bạch Mão Sinh suốt nửa tiếng.<br> <br>Cô nhét 300 tệ vào tay Bạch Mão Sinh: \"Trả lại cho em, cảm ơn em đã giúp chị vượt qua khoảng thời gian khó khăn.\" Cho thêm 200 tệ: \"Vẫn là lý do đó, em đừng chê ít.\" Năm mới bà chủ lì xì cô 800 tệ, là số tiền nhiều nhất so với mọi người trong nhà hàng, trừ đầu bếp ra.<br>Cô lấy lý do làm thêm giờ trong năm mới, ăn bữa cơm giao thừa lúc 4 giờ sáng, cuộn tròn ngủ 5 tiếng trên những chiếc ghế ghép vào nhau trong phòng riêng ngay tại nhà hàng trước khi dậy làm việc.<br><br>Một người làm được việc của hai người, không chậm trễ bất cứ việc gì, khoản tiền này hoàn toàn xứng đáng với công sức của Ấn Tú.<br>Trước khi rời khỏi Bách Châu, cô đến gặp Ấn Tiểu Thường, dùng 500 tệ bịt miệng Ấn Tiểu Thường trước khi những lời thối tha kịp thốt ra khỏi miệng bà: \"Mấy tháng nay con xử lý chuyện nhà cửa không còn lại nhiều tiền, sắp năm mới, tiền lương tháng này đưa mẹ trước.\"<br>Ấn Tiểu Thường cất tiền đi, nói: \"Lần sau thì sao?\"<br>\"Con cũng phải sống.\" Ấn Tú vẫn tranh cãi với mẹ vài câu về tiền bạc, sau đó rời khỏi chiếc ghế nóng: \"Con đi đây.\"<br>Vào thời khắc nhà nhà đoàn tụ đón năm mới, ngôi nhà nơi cô lớn lên đã bị cho thuê, mẹ cô đang sống với người khác gọi điện cho cô trước bữa tối giao thừa chỉ để hỏi xem cô có về ăn tối không.<br><br>Ấn Tú cố rặn cười, làm việc liên tục từ 12 tháng 12 âm lịch đến sáng mùng 5 tháng 1 âm lịch, trở về căn nhà thuê sạch sẽ và nghỉ ngơi một mình trong hai tiếng.<br>Trái tim cô mòn khoét vì mệt mỏi, nhưng khi xuống gác gọi điện cho Bạch Mão Sinh hỏi mẹ Bạch Mão Sinh ở phòng bệnh số mấy, cô chợt lấy lại sức, lập tức thu dọn đồ đạc rồi đến bến xe buýt mua vé.<br>Trong túi có quần áo để thay, có dầu gội và bột giặt chưa dùng hết, có hộp cơm giữ nhiệt thường mang theo bên mình...!Cô mang theo tất cả những gì có thể nghĩ ra.<br>Cô thoải mái và sảng khoái xuất hiện trước mặt Bạch Mão Sinh, nắm lấy cánh tay Bạch Mão Sinh: \"Còn có chuyện gì, cứ nói cho chị Ấn.\"<br>Bạch Mão Sinh bộc bạch những điều mình lo lắng, Ấn Tú gật đầu: \"Đây là chuyện lớn, em nên đi cùng, vì bác em đã châm ngòi ngọn lửa, em dứt khoát cứ thế mà làm.<br><br>Chúng ta liên lạc với bên gây tai nạn đi, em bảo họ đến bệnh viện ký tên.<br><br>Không có chuyện người nhà mình thì nằm giường bệnh, bên họ thì ngồi phòng máy lạnh chờ mình đến.<br><br>Hơn nữa, có mặt mẹ em sẽ càng dễ giải quyết hơn.\"<br>Cô lung lạc cơn hoảng sợ của Mão Sinh bằng hơi thở xã hội của \"Chị Ấn\".<br>\"Em gọi điện ngay đây.\"<br>Mão Sinh bấm số của bên gây tai nạn, lắp bắp vài câu đầu, nhưng bắt gặp ánh mắt khích lệ của Ấn Tú, Mão Sinh thẳng lưng lên: \"Sao cháu phải đến chỗ chú ký? Bác cháu nói bác ấy không đi nữa, muốn cháu tự mình giải quyết.<br><br>Cháu là con gái ruột của bà ấy, cháu không đứng ra thì ai đứng ra? Nếu bác cháu ký với chú, bác ấy dám ký, chú dám hỏi, nhưng liệu cháu có công nhận không?\"<br> <br>Bạch Mão Sinh luôn nhẩm đi nhẩm lại thật kỹ trong đầu những gì Vương Lê dạy, luôn ghi chép lại những lời được Du Nhậm dặn, nhưng cô có thể hiểu ngay lập tức những gì Ấn Tú nói rồi làm theo.<br>Hình như đầu dây bên kia bị cô gái bên này làm cho khiếp sợ, hay nói chính xác hơn là bị sốc trước thái độ ngang ngạnh đến cùng của Bạch Mão Sinh: \"Cháu muốn xem luật pháp nào của Trung Quốc quy định nếu mẹ ruột bị nạn xe cộ, con gái không thể đại diện xử lý bồi thường mà nhất định phải là bác trai? Không có đúng không? Được, cháu sẽ đợi ở bệnh viện, giải quyết vụ này ngay trước mặt mẹ cháu.\"<br>Bạch Mão Sinh không còn líu lưỡi nữa, cô đã lấy lại khí thế và giọng điệu trôi chảy như trên sân khấu.<br><br>Đặt điện thoại xuống, nhìn Ấn Tú: \"Hai rưỡi chiều họ sẽ đến.\"<br>Ấn Tú nhìn Bạch Mão Sinh, cô cười, trong mắt tràn đầy vẻ yêu thích của một người cùng chí hướng: \"Không uổng công chị Ấn dạy bảo.\" <br>Vì đã tự gọi mình là \"Chị Ấn\", Ấn Tú phải thể hiện khí thế đàn chị trong trường trung học Số 23 đối với đứa nhóc nhút nhát ở trường Nhân tài.<br><br>Cô bảo Bạch Mão Sinh dẫn đường, từ ngoài phòng khám nhìn thấy bác trai đang nói chuyện với mẹ Bạch Mão Sinh, chốc thì giơ tay, chốc thì chống nạnh, trong khi người mẹ xinh đẹp của Bạch Mão Sinh thì lạnh lùng thờ ơ.<br>Từ ngoài chỉ nghe thấy những giọng nói rời rạc, Triệu Lan nằm trên giường bệnh nghe anh trai nói: \"Em là đang nuốt lời.<br><br>Đã nói anh sẽ xử lý, sao em lại đổi ý sau ngày Vương Lê đến?\" <br>Trước Tết, Vương Lê được Trần Phượng Tường dẫn đến bệnh viện, Triệu Lan hoàn toàn không nhìn cô.<br><br>Trần Phượng Tường nói lý nhưng Triệu Lan không chịu nghe, chỉ một mực bảo hai người họ nhanh chóng về nhà cùng nhau đón Tết, đừng can thiệp vào chuyện của một người tàn tật như cô.<br>\"Vừa hay Phượng Tường ở đây, tôi cũng nói rõ, mối quan hệ giữa tôi và Vương Lê chỉ là hàng xóm sống cách vách, bầu bạn và ăn cơm cùng nhau đã hai năm.\" Sau khi giũa rụng câu này xuống, cô không tiếp chuyện bất cứ một ai khác nữa.<br><br>Vương Lê, người bị ép phải diễn tập đêm trong tỉnh, chỉ đành ra về trong nước mắt.<br>Trước đây Triệu Lan từng nghe có người chửi bới tính cách của anh trai, nhưng cô luôn không tin vì tình cảm anh em ruột thịt: Người ta cho anh trai vay tiền, ép anh trai trả, lần nào anh trai cũng nói \"ngày mai chắc chắn sẽ trả\", thế mà quay lưng đi chạy đến công ty người ta khóc lóc tố cáo bị đánh đập bắt trả nợ.<br><br>Khi đưa bản in tài liệu cho Triệu Lan xem, anh ta nói rất khó nghe: \"Nếu em muốn giữ thể diện thì anh đã không làm đến mức này.\"<br>Triệu Lan lạnh lùng ép Vương Lê về, nhưng lại có ý nghĩ khác về chuyện bồi thường.<br><br><br>Cô hỏi anh trai số điện thoại của bên gây tai nạn, anh trai vòng vo úp úp mở mở.<br><br>Cô càng lo lắng nếu phải nhờ Bạch Mão Sinh, đứa trẻ này chưa bao giờ để tâm chuyện gia đình, Triệu Lan luôn coi Bạch Mão Sinh vẫn chỉ là một đứa trẻ của mười năm trước.<br>Anh trai cô mắng Mão Sinh: \"Cháu không tin bác, được, cháu tự đi mà lo liệu.\" Bỗng, Triệu Lan dần yên tâm - Mão Sinh đã biết nghĩ, dám đứng lên chống lại người khác vì gia đình.<br>Ấn Tú nghe được manh mối, cô kéo Mão Sinh bước ra xa: \"Trước mắt, chuyện chiều nay em đừng nói cho bác trai biết, hiện giờ gọi điện thoại nói chuyện với bên kia đã.\"<br>Mão Sinh lập tức hiểu, quay người đi nhanh chóng gọi lại, nhấn mạnh lần nữa: \"Trước mặt mẹ cháu, mẹ cháu gật đầu cũng có nghĩa là cháu gật đầu, không tin thì các chú cứ đến ghi hình.\"<br>Khi trở lại phòng bệnh đã thấy bác trai rời đi, không biết là đi \"ký thỏa thuận\" hay \"bàn chi tiết\", Bạch Mão Sinh nói: \"Nếu là bác ấy ký, một chữ cháu cũng không công nhận, nếu chú muốn phản công thì cứ chơi với bác ấy.\"<br>Khi giới thiệu Ấn Tú với Triệu Lan, Bạch Mão Sinh cũng nhận thấy vẻ bất lực trên khuôn mặt mẹ mình.<br><br>Ánh mắt Ấn Tú nhạy bén: \"Cháu được nghỉ phép nên tiện ghé qua thăm cô.\" Cô cầm cây lau nhà lau dọn sạch sẽ phòng bệnh và phòng tắm, mùi nước khử trùng lập tức lan khắp phòng.<br>Sau đó, cô lau chùi nhiều hơn một lần chiếc tủ đầu giường mà Triệu Lan ngứa mắt từ lâu, phân loại và đặt ngay ngắn những vật dụng hàng ngày, ly uống nước và những đồ vật khác.<br><br>Mão Sinh cẩu thả, chất đống bữa sáng thừa trước mặt Triệu Lan, Triệu Lan chỉ hận bản thân không còn sức lực tự mình dọn dẹp.<br>\"Trên mặt tủ phải được giữ sạch sẽ, đó là thứ đầu tiên cô Triệu Lan nhìn thấy khi nằm trên giường mỗi ngày.<br><br>Nếu để bừa bộn sẽ gây ra cảm giác khó chịu.\" Ấn Tú nhẹ nhàng dạy Mão Sinh: \"Không phải chuyện gì cô y tá cũng làm tỉ mỉ, nếu em có ga trải giường ở nhà thì nên mang cho mẹ dùng, những thứ được bệnh viện cấp cho luôn khiến người ta cảm thấy không thoải mái.<br><br>Ngoài ra, tốt nhất nên mua hoa có màu tươi đến.\"<br>Giống như một ảo thuật gia, Ấn Tú chỉ cần một tiếng đồng hồ để cải tạo lại phòng bệnh của Triệu Lan và dạy dỗ Bạch Mão Sinh.<br><br>Lúc này, Ấn Tú liếc qua đôi môi khô khốc của Triệu Lan, cầm bình nước lên suy tính: \"Cháu đi lấy chút nước.\"<br>Mão Sinh ngồi đối diện Triệu Lan nói lên suy nghĩ của mình: \"Hai giờ chiều bọn họ sẽ đến ký, có lẽ sẽ quay video lại.<br><br>Mẹ, con không biết mẹ nghĩ thế nào, con nghĩ bác trai chưa trả 200.000 tệ cho mẹ nên càng không thể để số tiền bồi thường này vào tay bác ấy phụ trách.\"<br>Triệu Lan sờ trán cô, sau đó lướt lên đôi má dường như đã gầy hơn của Mão Sinh: \"Ai dạy con thế?\" <br>\"Sư phụ và Du Nhậm, họ đều muốn con đứng lên không để người khác bắt nạt mẹ, cho dù đó là bác trai cũng không được.\" Mão Sinh đút cho mẹ một múi cam: \"Mẹ, con thật may mắn.<br><br>Con có nhiều bạn bè, các bạn rất tốt với con.\" <br> <br>Nghĩ đến Du Nhậm, người chưa liên lạc được suốt nhiều ngày, và cả Ấn Tú, người vội vàng đến giúp đỡ mình, thâm tâm Bạch Mão Sinh bỗng bối rối: \"Không biết phải trả ơn họ thế nào.\"<br>Triệu Lan cúi đầu che giấu nỗi hổ thẹn, thở dài: \"Sư phụ còn nói gì với con?\"<br>\"Sư phụ đưa con 100.000 tệ chi tiêu những thứ cần thiết, còn nói...!bởi vì sư phụ là phụ nữ nên đến cả tư cách bầu bạn cũng không có.\" Bạch Mão Sinh bức bách trong lòng suốt nhiều ngày, hôm nay mới có cơ hội hỏi ngay trước mặt mẹ: \"Mẹ...!nếu mẹ và sư phụ...con sẽ rất vui, tại sao hôm đó mẹ không gặp sư phụ?\"<br>Triệu Lan quay đầu đi, mím môi, nhìn ra ngoài cửa sổ, nắm chặt tấm ga trải giường rất lâu mới buông ra, quay lại nhìn con gái: \"Mẹ và sư phụ con là chị em, cả đời vẫn vậy.<br><br>Nhưng trong thâm tâm con phải coi sư phụ như mẹ ruột.\" Cô đang rất muốn đổi chủ đề thì gặp Ấn Tú quay trở lại.<br>Triệu Lan nhìn Ấn Tú nhiệt tình bận tới bận lui, nhưng chỉ thấy Bạch Mão Sinh đờ đẫn nhìn như khúc gỗ.<br><br>Cô dùng hết sức vỗ lên đầu Mão Sinh: \"Con là khúc gỗ à Mão Sinh? Người ta nợ con à mà con không nhúc nhích chút nào? Mau ra ngoài đi dạo, đi ăn trưa với Ấn Tú đi.\"<br>Cô áy náy nhìn Ấn Tú: \"Tiểu Ấn, đừng làm nữa, cô rất vui vì cháu có thể đến thăm cô.<br><br>Cảm ơn cháu đã đến trong tháng giêng, liệu người nhà có lo lắng khi cháu ra ngoài không? Lát nữa ăn xong để Mão Sinh đưa cháu ra bến xe mua vé về Bách Châu nhé.\"<br>Ấn Tú sững sờ, sau đó gật đầu: \"Vâng, vậy cháu xin phép làm phiền Mão Sinh, cô nghỉ ngơi cho khoẻ nhé, sau khi về Bách Châu cháu sẽ đến thăm cô.\"<br>Từ ban đầu không có ý định gì, Mão Sinh chuyển sang bảo sao nghe vậy, cô dẫn Ấn Tú đi ăn trưa, cùng Ấn Tú đến quán trọ trong ngõ lấy hành lý, nửa số gia sản của Ấn Tú được giấu dưới chiếc giường thuê 20 tệ.<br>Khi Mão Sinh xách túi giúp Ấn Tú, Ấn Tú ấn tay cô lại: \"Em ngốc à?\"<br>\"Hả?\" Bạch Mão Sinh ngồi xuống nhìn Ấn Tú, thảo nào chị ấy được gọi là \"chị Ấn\", chị Ấn trang điểm càng ngày càng trưởng thành, mười tám tuổi mà nhìn như hai mươi lăm, đôi mắt long lanh mang lại cảm giác thương xót: \"Mẹ em đuổi khéo chị đi đấy, có lẽ sợ nợ ân tình.\" Cô tự hỏi tự trả lời.<br>Bạch Mão Sinh cau mày: \"Cũng tại lo chị một thân một mình đến tỉnh.<br><br>À, em phải cùng chị đi mua một ít đồ đem về.\"<br>Ấn Tú nói không cần, luồn hai tay vào phần tóc dài đến cổ của Mão Sinh: \"Có bạn trai chưa?\"<br>Mão Sinh lắc đầu: \"Không...!có bạn gái.\"<br>\"Là Du Nhậm à?\" Ấn Tú nghiêng đầu nhìn cô: \"Đã hôn môi chưa?\"<br>\"A, chưa, chưa.\" Bạch Mão Sinh lắc đầu, đúng là cô có nghĩ tới chuyện này, nhưng Du Nhậm cũng ngại ngùng, họ vẫn chỉ dừng lại ở những cái ôm và môi kề má, má kề tai thuần khiết.<br>\"Ồ.\" Ấn Tú chậm rãi xoa tóc cô, đến gần Bạch Mão Sinh: \"Em giúp chị một việc được không?\"<br>\"Giúp việc gì?\" Mão Sinh có dự cảm không lành, đôi môi của Ấn Tú tiến lại gần, phủ lên, cọ xát, lúng túng đưa đầu lưỡi liếm đôi môi đỏ mọng ngọt ngào.<br><br>Ấn Tú đỏ mặt nhìn Mão Sinh: \"Chị không muốn trao thứ này cho đám đàn ông thối tha, được rồi, chị đã có điều chị muốn.\".<br><br>"]