["Tàn nhẫn thật đấy<br><br>......<br><br>Mão Sinh đang chuẩn bị lên tàu ở ga xe, sau khi nhận được cuộc gọi từ Ấn Tú, cô như có lửa đốt trong lòng dù trước đó vẫn rất bình tĩnh. Cô hỏi Ấn Tú đang ở đâu, em sẽ đến ngay. Nghe vậy, sắc mặt Triệu Lan và Vương Lê bên cạnh đều có vẻ lo lắng.<br><br>Ấn Tú càng không thể kìm được cảm xúc sau khi nghe giọng nói của Mão Sinh: \"Chị... chị không sao, chỉ là làm việc hơi mệt.\" <br><br>Ở đầu dây bên kia, Mão Sinh nhẹ nhàng nói: \"Chị cho em biết địa chỉ, em đến với chị, được không?\"<br><br>Trên màn hình lại hiện lên cuộc gọi của anh Hạo, Ấn Tú lau nước mắt: \"Chị đang ở bên ngoài, không ở nhà.\" Cô nhìn quanh con đường mình đang đi, bỗng chiếc xe địa hình quen thuộc chạy tới gần. Anh Hạo thò đầu ra nói: \"Ấn Tú, lên xe.\"<br><br>Nghe thấy giọng nói này, trái tim Mão Sinh đập dữ dội: \"Có phải anh ấy ép chị làm gì đấy không? Ấn Tú, em tới đón chị.\"<br><br>Ấn Tú cầm điện thoại, sững sờ ngay bên đường, bên tai là tiếng gọi lo lắng của Mão Sinh: \"Ấn Tú!\"<br><br>\"Cửa hàng cháy rồi, lên xe!\" Mặt anh Hạo tái xanh, lông mày cau chặt, thấy Ấn Tú không nhúc nhích, anh thẳng thừng bước xuống kéo Ấn Tú lên xe: \"Điều tra xem là ai đã làm cho anh, anh phải làm cho tên đó chết không được nhắm mắt xuôi tay.\" Tiếng chửi rủa của anh Hạo truyền đến tai Mão Sinh, đang định mở miệng thì nghe Ấn Tú nói: \"Ngày mai chị sẽ gọi cho em, cửa hàng của chị xảy ra chuyện.\"<br><br>Xe của anh Hạo lái xe về phía quận đông với tốc độ 80km/h, như không nhìn thấy khuôn mặt đầy nước mắt của Ấn Tú, anh nói: \"Nhiều cửa hàng đến thế, nhất thiết phải gây chuyện ở cửa hàng nối liền với nhà kho.\" Ấn Tú sụt sịt: \"Đã gọi cứu hỏa chưa?\"<br><br>\"Gọi rồi, nói đang đến cửa hàng.\" Trong đầu anh Hạo đang sàng lọc từng người khả nghi: \"Bởi vì nối liền với nhà kho nên chúng ta rất chú ý đến phòng cháy chữa cháy, chó thật.\"<br><br>Ấn Tú biết mình đã tạm thời trốn được đêm nay, cô cúi xuống nhìn điện thoại, thấy hai tin nhắn từ Mão Sinh: \"Vài ngày nay em đều ở tỉnh.\"<br><br>\"Chị hãy gửi địa chỉ cho em trước, bây giờ em sẽ đến đợi chị ngay, được không?\" <br><br>Anh Hạo liếc nhìn Ấn Tú: \"Nếu Hình Phương làm, anh sẽ không thể tha cho cô ta.\" Hình Phương là người vợ đã kết hôn với anh gần mười năm, là người đã hất rượu vào mặt Ấn Tú đêm đó.<br><br>Ấn Tú do dự không biết có nên gửi địa chỉ cho Mão Sinh hay không, cuối cùng cô trả lời: \"Sáng mai chị sẽ đi tìm em.\"<br> <br><br>Thấy vậy, Mão Sinh thở phào nhẹ nhõm, thấy Triệu Lan lác cả mắt, cô lau mồ hôi trên trán vì lo: \"Mẹ... sư phụ..., có lẽ con không đi Hạ Môn được nữa.\"<br><br>Triệu Lan quay đầu đi, không nhìn con: \"Tuỳ con.\"<br><br>Con gái lại khẩn cầu nhìn Vương Lê, sư phụ khẽ cười: \"Đi đi, trên đường cẩn thận.\"<br><br>Mão Sinh \"Dạ\", ôm chầm sư phụ thơm lên má trái, sau đó ôm Triệu Lan nhưng bị mẹ đẩy ra: \"Con phiền chết mất. Đã nói là cả nhà đi du lịch, vậy mà con lập tức bỏ đi chỉ với một cuộc điện thoại của người ta.\"<br><br>\"Năm sau, năm sau con chắc chắn sẽ đi chơi cùng các mẹ, con trả tiền!\" Mão Sinh khoác túi du lịch chạy đến lối ra, không nhìn thấy hốc mắt Triệu Lan đỏ hoe: \"Đứa Tiểu Ấn đó có gì tốt đẹp chứ? Kêu là đến, đuổi là đi, không phải đã chia tay sao? Đã gần nửa năm lại tìm đến Mão Sinh, đây là nghiệt duyên gì vậy?\"<br><br>Vương Lê vặn nắp cốc giữ nhiệt cho cô: \"Mão Sinh chưa buông bỏ, trong lòng vẫn luôn có Tiểu Ấn. Này, điểm này con bé đúng là giống mẹ.\"<br><br>\"Đi hết đi, chẳng thèm quan tâm mấy người.\" Triệu Lan nhận chiếc cốc, trong mắt vẫn tràn đầy lo lắng: \"Mão Sinh chưa bao giờ là đối thủ của Tiểu Ấn, con bé đã trải qua chuyện gì chứ? Từ nhỏ đã được chúng ta chăm bẵm kỹ càng, còn Tiểu Ấn là người lăn lộn trong xã hội, phức tạp lắm.\"<br><br>Cửa sau cửa hàng nội thất nhà ở quận phía đông dẫn vào khu nhà kho làm bằng ván đúc sẵn, xe cứu hỏa đã đến trước anh Hạo và Ấn Tú, nhanh chóng tổ chức công tác chữa cháy. Người phụ trách hỏi, ông chủ đã đến chưa?<br><br>Anh Hạo nói là tôi, anh biết nguyên do vụ cháy thế nào không?<br><br>Người phụ trách nói rất khó xác định, có thể là do chập điện hoặc do có người gây ra. Cần đợi đến khi đám cháy được dập tắt mới có thể tiến hành điều tra, thu thập chứng cứ. Họ nhìn ba dãy nhà kho, lắc đầu: \"Phải ngắt điện trước khi ra về, đây là quy định cơ bản. Cháy từ cả cửa hàng và nhà kho thế này...\" Người nọ vẫn rất thận trọng không nói tiếp, song anh Hạo và Ấn Tú đã hiểu được 70% đến 80% - có thể là do có người phóng hoả, mới có thể dẫn đến vụ cháy cùng lúc.<br><br>Điều quan trọng trước mắt là trong kho chứa số nội thất và vật liệu trị giá 600.000-700.000 tệ, Ấn Tú nhìn ngọn lửa cháy to, trong lòng trôi nổi một dự cảm chẳng lành.<br><br>Mãi tận 1 giờ sáng, đám cháy mới được dập tắt, anh Hạo cầm điện thoại đứng trước cửa kho chụp ảnh bên trong, người của sở cứu hỏa nói nên đợi kết quả điều tra và thu thập chứng cứ, Ấn Tú chuyển két sắt trong cửa hàng lên xe của anh Hạo. Chiếc hộp có dấu hiệu bị cạy nhưng vẫn chưa bị mở ra. Bên trong vẫn còn các loại giấy tờ như giấy phép kinh doanh và vài vạn tệ tiền mặt.<br><br>Mùi cháy khét sộc lên mũi, những vũng nước đen ngòm lan rộng trên mặt đất, bên trong vẫn chừa lại vài sàn gỗ chưa cháy hết, hầu hết các sản phẩm dễ bắt lửa như giấy trang trí hay giấy dán tường đều đã cháy rụi. Anh Hạo vừa châm điếu thuốc đã bị người ta trừng mắt: \"Vẫn chê chưa cháy đủ à?\"<br><br>Anh lúng túng dập tắt điếu thuốc, đứng trước cửa nhìn một lúc, nói: \"Mẹ kiếp.\"<br><br> <br>Lại nhìn Ấn Tú, thấy cô có chút đờ đẫn, anh biết Ấn Tú đã đổ bao nhiêu mồ hôi và nước mắt vào nơi đây, cửa hàng quận phía đông này gần như là con đẻ của cô vậy. <br><br>Trong quá trình sửa sang ban đầu, Ấn Tú tự tay quét từng lớp sơn latex lên ván chân tường, có một nhân viên bán hàng nói, chị là sếp, việc này cần đến chị đích thân làm ư? Ấn Tú chỉ cười, vẫn ngồi xổm tiếp tục sơn, cuối cùng vẫn khiến lớp sơn được sạch sẽ và gọn gàng hơn rất nhiều nhà khác.<br><br>Anh cũng không quên được ngày đốt pháo khai trương, đôi mắt Ấn Tú phát sáng lấp lánh nhìn cánh cửa, giữa tiếng pháo nổ, anh nói: \"Sau này sẽ có nhiều cửa hàng hơn nữa.\"<br><br>\"Vâng!\" Cô gái ngày hôm đó cười thật vui vẻ. Anh Hạo nhớ lại mười năm trước, dường như anh cũng mang tâm trạng như vậy khi mở cửa hàng đầu tiên.<br><br>Giữa đêm bị doạ một phen như thế, lại có gió lớn, anh Hạo gọi Ấn Tú lên xe tránh gió. Ấn Tú nói, anh Hạo, anh có thuốc lá không?<br><br>Anh Hạo không nói gì, chỉ đưa cho cô một điếu. Cô gái vụng về kẹp điếu thuốc giữa ngón trỏ và ngón cái, hút một hơi, cô ho vì sặc khói, khiến lý trí của cô quay trở lại: \"Em nhớ tất cả những người đến dự bữa tiệc tối\".<br><br>\"Không đơn giản như thế.\" Anh Hạo nói nếu thực sự muốn hại chúng ta, làm gì có chuyện họ đích thân ra tay? Hai người cùng nhìn về phía camera giám sát bên ngoài cửa hàng, phát hiện camera đã bị đập vỡ. Rốt cuộc là anh đắc tội người khác hay Ấn Tú đắc tội, tuy anh có nghi hoặc nhưng không thể đưa ra bằng chứng.<br><br>\"Hình Phương luôn phản đối việc công ty đến tỉnh lỵ phát triển. Cô ta làm tài chính, dễ dàng tra ra có rất nhiều tài sản của công ty dưới tên anh và cô ta ở Bách Châu đã chuyển về tỉnh lỵ. Anh nói đó là nhu cầu kinh doanh, cô ta cũng từ bỏ.\" Anh Hạo đột nhiên cười lớn: \"Người phụ nữ này, ngu ngốc quá thể, xấu xa cũng quá thể.\" Công ty ở thủ phủ tỉnh thuộc sở hữu của một mình anh Hạo, những năm gần đây đã phát triển lớn hơn công ty ở Bách Châu rất nhiều.<br><br>Anh nói đó là vợ anh ấy đang thị uy. Hôm nay đốt cửa hàng hợp tác, ngày mai ắt sẽ khiến anh ăn một vố đau ở thủ phủ tỉnh. Cô ta có nhiều cách để xử lý chúng ta lắm, nào là thuế công thương, phòng cháy chữa cháy cho đến bảo vệ môi trường.<br><br>Ấn Tú vẫn im lặng, do đó anh Hạo thề: \"Nhất định anh phải ly hôn với cô ta, cô ta quá độc.\" Sau đó trấn an Ấn Tú: \"Không phải chỉ là một cửa hàng thôi sao? Chúng ta hãy mở một cửa hàng mới, thua keo này bày keo khác không có gì khó.\"<br><br>Hút xong điếu thuốc có mùi khó chịu trong tay, Ấn Tú nói: \"Anh Hạo, anh tha cho tôi đi, tôi không làm được.\"<br><br>Anh Hạo sững sờ, cười khinh: \"Em vẫn nhớ nhung cô bé hát kịch đó à?\" Anh khởi động xe: \"Anh đưa em về trước, anh biết tối nay có lẽ đã khiến em sợ, làm em khóc một mình trên đường nhỉ? Tiếu Ấn, vẫn là câu nói đó, nếu em không muốn, anh sẽ không ép em.\"<br><br>\"Nhưng tối nay anh đang ép buộc tôi.\" Ấn Tú nói.<br><br>Xe của anh Hạo phóng rất nhanh, như đang muốn trút giận bằng chân ga.<br><br><br>\"Vượt quá tốc độ kìa.\" Ấn Tú nhắc nhở.<br><br>\"Mẹ kiếp, dăm ba phiếu phạt, thích trừ điểm thì cứ trừ đi.\" Anh Hạo phớt lờ lời nhắc nhở của cô, vẫn tiếp tục tăng tốc: \"Phụ nữ thì có gì tốt đẹp?\"<br><br>\"Vậy tại sao anh không đi tìm một người đàn ông?\" Ấn Tú hỏi.<br><br>Anh Hạo nói ý anh không phải vậy, em đừng xuyên tạc chủ đề. 15 phút sau, anh Hạo đưa Ấn Tú về đến cổng khu dân cư, dưới ánh đèn đường, Mão Sinh khoác ba lô xuất hiện trước đầu xe.<br><br>Mặt Anh Hạo biến sắc, đột nhiên phanh gấp: \"Xuống xe.\"<br><br>Ấn Tú xuống xe, anh Hạo mở cửa sổ: \"Tiểu Ấn, cô nói lời không giữ lời, lần này tổn thất bao nhiêu, cô tự rõ, chúng ta vẫn chưa xong đâu.\" Nói xong, anh sầm mặt quay đầu bỏ đi.<br><br>Mão Sinh nhìn thấy Ấn Tú lấm lem đầy bụi, trên áo khoác cô bám đầy mảng đen, thậm chí trên mặt cũng có. Nhưng Ấn Tú không quay người bỏ đi như hai lần trước, môi cô mín lại, cố gắng kiềm chế không cho bản thân bật khóc.<br><br>\"Em... gọi điện đến nhà chị ở Bách Châu, mẹ chị cho em biết địa chỉ.\" Mão Sinh không đợi được lâu hơn nữa, lấy hết can đảm tìm ra địa chỉ và số điện thoại của nhà Ấn Tú ở nhà máy dệt 3, biết được địa chỉ từ miệng Ấn Tiểu Thường sốt ruột, kèm theo một câu mắng của Ấn Tiểu Thường: \"Xảy ra chuyện gì vậy? Đáng đời! Mày đi nói với nó, có chuyện đừng đến gặp tao, nó giỏi lắm cơ mà.\"<br><br>Đến gần Ấn Tú, Mão Sinh giơ tay lau mặt cho cô, Ấn Tú quay đi: \"Đừng...\" nước mắt trên mặt cô gái đã tuôn thành dòng: \"Cháy hết rồi.\" Cửa hàng cô bỏ rơi Mão Sinh để đánh đổi đã biến thành đống hoang tàn chỉ sau một đêm. Những vật liệu xây dựng cô từng gửi gắm hy vọng, khu tiếp tân cô từng cẩn thận thiết kế và cả những đồ nội thất cô từng sắp xếp cẩn thận, tất cả đều không còn. Cô đợi cửa hàng này che đi vết sẹo trong lòng, nhưng bây giờ đã bị đám cháy bật gốc, thể như đang chế nhạo cô: Cố gắng làm gì? Ngươi chỉ là kiếp cỏ dại, cả đời này sẽ không bao giờ hoá thành phượng hoàng.<br><br>\"Sẽ lỗ bao nhiêu?\" Mão Sinh nhìn Ấn Tú trong bộ dạng nhếch nhách, muốn nhìn cho đủ.<br><br>\"Nếu tính tất cả, phải đến 300.000-400.000 tệ.\" Ấn Tú bất đắc dĩ cười: \"Chị nói chuyện này với em làm gì nhỉ?\" Lẽ ra cô không nên gọi cuộc điện thoại đó cho Mão Sinh. Không phải cô, Ấn Tú, đã quyết định tự bước chân vào con đường này và phải tự gánh chịu sao? Tại sao khi không thể chịu đựng được nữa lại chỉ biết nghĩ đến Mão Sinh?<br><br>Dậm chân vì giá rét khi đã đợi Ấn Tú mấy tiếng đồng hồ, Mão Sinh hỏi: \"Có bảo hiểm không?\"<br><br>\"Chưa kịp mua, cửa hàng vừa mở đã buôn may bán đắt, chỉ cắm đầu vào làm, đâu thể nghĩ tới bảo hiểm?\" Ấn Tú cúi đầu, thấy xung quanh bốt mình đều bị bùn đen từ đám cháy dính lên. Cô nói, Mão Sinh, cảm ơn em, xin lỗi đã làm phiền em. Chị là người nhìn có vẻ nỗ lực trong công việc, nhưng thực chất lại rất kém. Trên đời này có rất nhiều loại bảo hiểm, nhưng chị chưa tìm được loại nào có thể bảo vệ mình.<br><br>Cũng không tìm thấy loại vào có thể bảo vệ cô và Mão Sinh.<br><br>Mão Sinh nắm tay cô: \"Về nhà trước đi.\" Ấn Tú do dự không nhúc nhích: \"Em đến tìm chị, chị rất vui, nhưng Mão Sinh, chị không biết bây giờ chúng ta là gì.\" Cô lau nước mắt, tầm nhìn lại bao trùm đêm đen: \"Chị cũng không thể cho em điều gì.\"<br><br>Mão Sinh kiên quyết nắm chặt tay cô: \"Em không muốn gì cả, chỉ cần chị đừng phớt lờ em.\" Ngón tay cô và ngón tay Ấn Tú đan chặt vào nhau.<br><br> <br>Mão Sinh vừa vào cửa đã nhìn thấy chiếc ghế sofa trước đây của họ, Ấn Tú hơi bối rối: \"Chị thấy vẫn khá mới, không nỡ để lại cho người khác.\" Mão Sinh nhìn cô, cười: \"Đúng là khá mới.\" <br><br>Mão Sinh ngồi trên sofa đợi Ấn Tú rửa mặt thay quần áo, chợt phát hiện đôi dép bông dưới chân nhỏ quá, chắc là của Ấn Tú. Ấn Tú thay một đôi dép nam, Mão Sinh nhìn qua, cổ họng nghẹn lại.<br><br>Nước trong ấm đun sôi, Mão Sinh đứng dậy đi vào phòng bếp, Ấn Tú trong phòng tắm nói: \"Chờ đã, để chị đi pha.\"<br><br>Vì vậy Mão Sinh chỉ rút phích cắm, tiếp tục ngoan ngoãn ngồi trên sofa. Con người đúng là rất thích nói những lời cao xa, nói Du Nhậm đi Phúc Đán còn mình đi Thượng Hải, nói mình không muốn gì cả từ Ấn Tú, nhưng chỉ một đôi dép đã khiến trái tim cô đau. Cô không muốn tiền của Ấn Tú, không muốn Ấn Tú vất vả vì mình, cô chỉ muốn Ấn Tú yêu mình bằng cả tâm hồn lẫn thể xác, cô chỉ muốn không chia tay.<br><br>Những gì cô muốn có lẽ hơi quá nhiều đối với Ấn Tú.<br><br>Ấn Tú bưng một tách trà xanh tới, cúi người đặt lên bàn trà trước mặt Mão Sinh, Mão Sinh nhìn thấy một lọ thuốc ngủ.<br><br>Ấn Tú ngồi cách Mão Sinh với khoảng trống một người, hai người uống trà vào lúc hai giờ sáng. Chén đã chạm đáy, Ấn Tú nói chị đi rót thêm nước, Mão Sinh nói không cần đâu, do dự một lúc, cô nói: \"Sư phụ từng dạy em, phải có bắt đầu và kết thúc. Ấn Tú, em muốn hỏi chị, sao lúc đó chị muốn chia tay? Thật sự là vì Du Nhậm sao?\"<br><br>Người yêu cũ không nói nên lời, cuối cùng nói: \"Không phải vì Du Nhậm. Là vì bản thân chị quá hèn nhát, lại chỉ chăm chăm ham tiền háo lợi.\"<br><br>\"Hèn nhát điều gì?\" Mão Sinh không hiểu, ham tiền thì cô hiểu phần nào, tiền bạc có thể an ủi người khốn khó từ nhỏ như Ấn Tú.<br><br>Món nợ 400.000 tệ bày ra trước mắt chỉ vài tháng sau niềm vui, và còn một Mão Sinh muốn có \"bắt đầu và kết thúc\". Người nhìn trước ngó sau, người lưỡng lự nửa muốn nửa không vẫn chính là Ấn Tú, không chỉ nhẫn tâm nhất thời, cô vẫn không vượt qua được Mão Sinh.<br><br>\"Có phải vì chị sợ bị người ta chỉ trỏ không? Chúng ta có thể thận trọng hơn, không thân mật ở bên ngoài như thế nữa. Em cũng có thể không đợi chị ở ngoài cửa hàng, chị muốn kiếm tiền, vậy chỉ cần lo kiếm tiền thôi, việc trong nhà hãy để em lo. Cả mẹ và sư phụ em đều biết về chúng ta, họ chưa từng phản đối, còn về gia đình chị, chúng ta có thể dần dần.\" Thấy Ấn Tú vẫn lặng thinh, Mão Sinh hỏi điều mà cô luôn muốn xác nhận: \"Chị và anh Hạo... hai người là người yêu à? Có phải vì anh ấy có thể giúp chị rất nhiều không?\"<br><br>Cô gái hỏi rất cẩn thận, giọng điệu không hề có chút trách móc. Ấn Tú càng cảm thấy bản thân ích kỷ, cô như con chuột lội cống tháo chạy dưới ánh nắng chói chang. Chỉ cần phủ nhận mối quan hệ tình nhân với anh Hạo là sẽ được Mão Sinh lượng thứ, khoảng thời gian hai người ôm nhau ngọt ngào trên ghế sofa sẽ trở lại tức thì.<br><br>Đồng hồ điện tử trong phòng điểm hai rưỡi, Ấn Tú đặt chén xuống, nhìn người mình yêu: \"Không phải người yêu, nhưng anh ấy muốn chị cho anh ấy một cơ hội theo đuổi chị. Anh ấy dùng tiền bạc và tài nguyên để giữ chị bên cạnh. Tối nay anh ấy nói muốn đến nhà chị, lúc đó vì quá sợ nên chị gọi điện cho em.\" Sau khi nói ra, Ấn Tú cảm thấy nhẹ nhõm, cô không giấu giếm, không che đậy, phô bày một bản thân luồn cúi và trục lợi ngay trước mặt Mão Sinh.<br><br>Một lúc lâu sau, Mão Sinh hít một hơi thật sâu: \"Vậy... tối nay em đến, làm hỏng chuyện của hai người sao?\" Đôi mắt cô gái hiện lên vẻ thâm trầm dưới ánh đèn, Ấn Tú muốn nói không phải, nhưng cô cúi đầu xuống: \"Không phải như vậy.\"<br><br>\"Thế là như thế nào?\" Mão Sinh hỏi, Ấn Tú vẫn đang cắn răng suy nghĩ.<br><br>Chị tàn nhẫn thật đấy, chị chuẩn bị cho anh Hạo một đôi dép nhưng không có của em. Mão Sinh đứng dậy xách ba lô lên: \"Chị... Chúc chị sớm thành công trong sự nghiệp.\"<br><br>...... <br>"]