["<br>Là một cựu diễn viên Việt kịch có công việc ổn định, thích độc thân, ăn mặc ngọn ngàng sạch sẽ và dung mạo xinh đẹp xuất chúng, Triệu Lan - hiện là Phó phòng Tuyên truyền Cục Văn hóa thành phố Bách Châu - biết rõ cô không hề có tư chất thăng chức.<br><br>Bởi khi những người khác ra ngoài điều tra nghiên cứu, cô phải về nhà nấu ăn cho con, khi những đồng nghiệp của cô đang nỗ lực làm việc nhằm nộp đơn lên làm chính khoa, cô lại canh thời gian thoát khỏi đống tài liệu để tan làm đúng giờ.<br>Những người khác nộp đơn lên làm chính khoa thành công, họ lại chảy nước miếng khi nhìn vào chức đảng ủy và chức phó cục trưởng, Triệu Lan thầm nghĩ: Từ lúc cô gia nhập đoàn kịch đến nay đã được 24 năm.<br><br>Theo chính sách, chỉ cần làm thêm 6 năm là có thể nộp đơn xin nghỉ hưu sớm.<br><br>30 năm phục vụ cống hiến cho sự nghiệp xây dựng chủ nghĩa xã hội, quãng đời còn lại cô chỉ cần chuyên tâm chăm sóc cho sư tỷ và con gái.<br>Ngoài giọng hát hay và ngoại hình đẹp, mọi thứ khác ở cô đều giống bao người khác.<br><br>Cô mặc cả từng đồng mua rau, cũng sẽ oán trách không được trả lương ngoài giờ vì phải làm thêm vào thứ Bảy, có thể dùng thỏi son 50 tệ trong một năm rưỡi, sẽ thấy đau da thịt khi mặc chiếc váy 500 tệ.<br><br>Cô bảo thủ và thẳng tính, khôn ngoan và thiếu kiên nhẫn, không mong cầu và không ham muốn bất cứ điều gì, chỉ cần không phát thiếu một đồng tiền lương cho cô là được.<br><br>Không thể trách, nếu tận tâm với nghề hơn thì cô đã không rời khỏi đoàn kịch ở tuổi 23.<br>Triệu Lan đã trao cho Vương Lê tất cả sự nổi loạn và táo bạo trong cuộc đời cô, nhưng sau khi dùng hết nguồn dự trữ này, cô lại cảm thấy hoang mang và rối bời.<br>Kể cả khi chồng đột ngột qua đời, cô cũng không hoang mang và rối bời đến thế.<br>Khi còn sống, ông Bạch kinh doanh hải sản, ăn bình uống vại, có khoảng thời gian rượu chè không biết tiết chế.<br><br>Sau khi chết bất đắc kỳ tử vì tai biến mạch máu não, ông để lại cho mẹ con Triệu Lan một ngôi nhà ở quê cùng 200.000 tệ tiền tiết kiệm.<br>Giữa những năm 1990, khoản tiền này khiến Triệu Lan cảm thấy yên tâm.<br><br>Gửi tiền vào ngân hàng rất an toàn, nhưng so với giá nhà đất ngày càng tăng cao, số tiền này chẳng đáng là bao.<br><br>Tình cờ, xưởng chế biến thủy sản của anh trai Triệu Lan đang mở rộng sản xuất nên đã vay số tiền này của cô với lãi suất cao hơn lãi suất ngân hàng 1 phần.<br><br>Dù không hài lòng, cô cũng phải cân nhắc: Ông Bạch đã chết, cô đang chịu cảnh mẹ goá con côi, khi gặp chuyện vẫn phải dựa vào gia đình cha mẹ đẻ.<br> <br>Nhưng giờ đã khác, Vương Lê có thể làm chỗ dựa cho cô.<br><br>Từ trong thâm tâm, Triệu Lan rất khinh thường khía cạnh này của bản thân: cô luôn dựa dẫm vào người khác như nhà không có cột, bản tính hay khóc nhè và mềm yếu vô tư của Bạch Mão Sinh đương nhiên là di truyền từ cô.<br>Có một điều khiến cô tự hào về bản thân: khi Vương Lê lâm bệnh, một tay cô đã gồng gánh cho cả hai người.<br><br>Đó là điều liều lĩnh và can đảm nhất mà cô từng làm trong đời.<br>Cô cứ vừa rối bời vừa tự hào như vậy.<br>Dạo này Triệu Lan muốn mua một căn hộ ở khu Kim Hồ nơi sư tỷ sống, tuy giá mỗi mét vuông đã tăng lên mấy trăm tệ, nhưng dù có tăng thêm cô cũng không sợ, chỉ sợ tiền để lâu quá mốc meo hết cả.<br>Cô còn có một cân nhắc khác: Sau này nếu Bạch Mão Sinh kết hôn, con bé không được bước vào nhà người đàn ông và sống một cuộc đời ngửa lòng bàn tay lên.<br><br>Con bé phải có một phần gia sản của riêng mình, nhỡ như có chuyện gì xảy ra, con của cô còn có đường lui.<br>Đòi nợ, nghỉ hưu và mua nhà là ba việc quan trọng nhất mà Triệu Lan nghĩ đến trong 5 năm qua.<br>Dẫu vậy, mối ưu tiên xếp trước ba việc quan trọng này là sức khỏe của Vương Lê và vấn đề tình cảm của Bạch Mão Sinh.<br>Vương Lê có thể lừa cô yên tâm một thời gian, nhưng không thể lừa cô hơn một tháng.<br><br>Triệu Lan càng rối bời hơn.<br>Vốn dĩ Triệu Lan yên tâm vì con gái dậy thì muộn.<br><br>So với cô, một người mẹ đã độ 30 mới phát hiện mình có \"tình cảm bất thường\" với sư tỷ, Triệu Lan nghĩ rằng phải hơn 20 tuổi Bạch Mão Sinh mới tìm ra tình yêu đích thực.<br>Nhưng con gái cô vẫn bền lòng vững dạ hành hương về phương trời tình yêu vào mỗi cuối tuần, nói là ra ngoài chơi với các chị em gái, nhưng Triệu Lan thấy rõ cô bé chỉ đi chuyến xe buýt số 170.<br>Cô con gái buổi sáng thay quần áo hết gần tiếng đồng hồ, miệng luôn nói về đồ ăn, thức uống và chơi bời, mái tóc bồng bềnh lên xuống vui vẻ, nhảy lên xe rồi gục đầu ngủ gật trong xe, hoàn toàn không nhìn thấy ánh mắt khó nói của mẹ Triệu Lan từ phía sau.<br>Triệu Lan cũng muốn thoải mái với con một lần, nhưng Bạch Mão Sinh lại quá hiếu động.<br><br>Làm Triệu Lan cứ nghĩ đến chuyện này là lại muốn giày vò Vương Lê, mà cô cũng chỉ biết giày vò với mỗi mình Vương Lê: \"Chị nói cái gì mà xem duyên phận, chị cũng biết trong nước mình, tình cảm giữa hai đứa nó là hữu duyên vô phận.\"<br>Tỉnh lại khỏi sự tẩy não của sư tỷ, Triệu Lan suy nghĩ kỹ vấn đề này: Không nói đến chuyện Mão Sinh không còn hát hay, lỡ như con bé làm điểm số của Du Nhậm tụt xuống thì sao? Du Nhậm là học sinh mũi nhọn của trường Số 8, một khi vướng chuyện tình cảm mà ảnh hưởng đến cơ hội thi vào Thanh Hoa, Bắc Đại, Phúc Đán hay Giao thông Thượng Hải, cô bé sẽ hỏng cả đời.<br><br>Vương Lê nói ở Mão Sinh sẽ có tính toán, em thấy đấy, trước giờ con bé chỉ ra ngoài nửa ngày và về nhà trước 8 giờ tối Chủ Nhật.<br> <br><br>Chứng tỏ con bé cũng hiểu không được ảnh hưởng đến việc học của người ta.<br>Triệu Lan nói, Mão Sinh ra ngoài lúc 11 giờ trưa, về nhà lúc 8 giờ tối.<br><br>Trong 9 tiếng có thể làm được rất nhiều chuyện.<br>\"Chuyện gì?\" Vương Lê thản nhiên đến mức làm Triệu Lan sốt ruột dậm chân.<br><br>\"Ồ, thứ nhất, hai đứa nó vẫn chưa trưởng thành, có lẽ chưa làm đến bước đó.<br><br>Hôm khác chị sẽ hỏi bóng gió xem Mão Sinh đã làm đến bước nào.<br><br>Thứ hai, cho dù đã làm đến bước đó, em cũng đâu cần lo sẽ lên chức bà sớm.\"<br>Hai cô bé chỉ đi mua sắm, đọc sách và ăn đồ ăn vặt, cùng lắm là tìm một góc khuất để ngoạm mặt nhau.<br><br>Vương Lê nói cô tuyệt đối tin tưởng hai đứa trẻ này sẽ không \"làm loạn\".<br>\"Làm sao chị biết Mão Sinh không phải người chỉ biết nghĩ đến lãng mạn?\" Là mẹ ruột, Triệu Lan vẫn lo Bạch Mão Sinh hư hỏng.<br>\"Không phải như vậy càng tốt sao? Em đỡ phải lo lắng.\" <br>Vương Lê biết Triệu Lan dù thế nào vẫn sẽ khó lòng cởi mở, cuối tuần khi theo Mão Sinh ra ngoài, cô khẽ lắc đầu: \"Con người ấy mà.\"<br>Con người ấy mà, bản thân từng lãng phí mười mấy năm, đến lúc nhận ra vẫn có thể bù đắp cho những chữ \"nếu\" trong quá khứ thì cảm giác tiếc nuối vẫn còn đó.<br><br>Triệu Lan che đi những vết sẹo và vết rạn trên bụng để Vương Lê không nhìn thấy, nói: \"Xấu quá\".<br>Cô không chỉ đang nói về vết sẹo, mà còn về sự lựa chọn bốc đồng trong quá khứ và hành động phụ lòng với thời gian.<br>Con người có một loại mặc cảm sâu sắc, ngay cả khi đã có thể đứng lên đối mặt với bức tường đồng vách sắt của quy tắc xã hội, nhưng trong thâm tâm vẫn nghĩ đục ra một chút ánh sáng là \"sai\", họ vẫn không thể ngừng sợ hãi và hoảng loạn.<br>Là trụ cột của Triệu Lan, Vương Lê hiểu điều ấy hơn mười mấy năm, và cũng yêu thích được nhiều thập kỷ.<br><br>Vương Lê ở nhà uống trà, đợi Triệu Lan và Bạch Mão Sinh về, sáu giờ tối, Triệu Lan trở về với sắc mặt tái mét.<br><br>Về đến nhà, cô ngây ra như phỗng, hệt như cái ngày hay tin sư tỷ bị bệnh, nuốt vào thả ra và quay cuồng trong mạch suy nghĩ riêng.<br><br>Ngồi đến 6 giờ 45, mới nắm lấy tay Vương Lê nói: \"Không phải một mình Mão Sinh cảm nắng, cả hai đứa đều có ý với nhau.\"<br>Nói mãi, nói mãi, hàng nước mắt của Triệu Lan chảy xuống, \"Thôi Oanh Oanh\" của mấy chục năm trước khi khóc không có vẻ đắng chát và chạnh lòng như một người phụ nữ trung niên, mà vẫn vùi mặt vào vòng tay sư tỷ như cô gái xuân thì năm xưa, kể lể về đứa con gái: \"Ăn xong, chúng nắm tay nhau đến bến xe buýt, em bắt taxi đi theo đến đường Mộc Dương ở phía đông thành phố.<br><br>Chúng ngồi trong KFC suốt ba tiếng đồng hồ, Du Nhậm làm bài tập về nhà, Mão Sinh ngủ trên bàn.<br><br>\"<br>Thôi Oanh Oanh nói, Du Nhậm nhìn đăm đắm Mão Sinh bằng ánh mắt của một cô bé tuổi teen.<br><br>Viết được một lúc, cô bé chốc thì nắm tay Bạch Mão Sinh, chốc thì vuốt ve khuôn mặt Bạch Mão Sinh, \"Với một đôi mắt ngấn nước\", nếu đây không phải động lòng, thì còn là gì?<br>\"5 rưỡi, chúng ra bờ sông, ôm nhau mặc cho gió lạnh thổi vù vù.<br><br>Chúng ôm nhau nửa tiếng, em trúng gió nửa tiếng.\" Triệu Lan khịt mũi, sư tỷ rút giấy ra cho cô, ôm cô thật chặt: \"Chỉ ôm thôi sao?\"<br>Mặt Triệu Lan bỗng chốc đỏ bừng: \"Sư tỷ, chị chỉ biết quan tâm những chuyện không cấp bách này.\" Đúng là không có gì cấp bách, như sư tỷ đã nói, chỉ ngoạm mặt mà thôi.<br><br>Về phần liệu chúng có tiến thêm một bước khám phá những chuyện khác hay không, Triệu Lan không thể biết được.<br><br>Nhưng có thể chắc chắn, nếu cứ để như vậy, chẳng bao lâu nữa ngày đó cũng đến.<br>Triệu Lan hoàn toàn tỉnh táo lại trước sự an ủi của sư tỷ: \"Sư tỷ, con bé không phải là em hay chị, chúng ta có công việc ổn định, tương lai mai sau trông thấy rõ, tính được nhanh.<br><br>Hai đứa nó chỉ mới mười mấy tuổi, nếu ai cũng biết chuyện thì sẽ hỏng mất.<br><br>Em muốn chuyển Mão Sinh đến học trường kịch ở tỉnh lỵ.\"<br>Trong hơn 40 phút ngồi ngẩn ngơ, Triệu Lan nghĩ đến ba hướng giải quyết: chuyển trường, chuyển nhà và chia rẽ đôi uyên ương.<br><br>Trong mắt sư tỷ đầy vẻ lo lắng: \"A Lan, nếu Mão Sinh biết chuyện thì sao?\"<br>Triệu Lan nói con gái mình chỉ tức giận không quá ba ngày, nếu hận, cứ để con bé hận, theo thời gian sẽ quên nhanh thôi: \"Tính con bé không giận được lâu, trí nhớ kém.\" <br>Sau cơn hoảng sợ, Triệu Lan chọn một lối thoát, dù Vương Lê có phản đối hay từ chối dựa vào mối quan hệ tìm kiếm sự giúp đỡ, Triệu Lan vẫn tìm cách khác trong hệ thống giáo dục văn hóa, chạy đến tỉnh lỵ không biết bao nhiêu lần để làm thủ tục.<br><br>Trước thềm năm mới, cuối cùng Triệu Lan cũng gần đạt đến thành công, giáo viên ở đó đã xem video thi đấu và quá trình học kịch của Bạch Mão Sinh, nói là học trò nhập thất của Vương Lê, ai mà không muốn nhận cơ chứ.<br> <br>Triệu Lan thở phào nhẹ nhõm, cảm thấy ấm áp khắp người giữa tiết trời tháng chạp lạnh thấu xương.<br><br>Mấy ngày nay cô tranh cãi với sư tỷ nhiều lần, luôn dùng một câu khiến Vương Lê phải ngậm miệng: \"Đó là con của em.\"<br>Dù hai người có thân thiết và trưởng thành đến đâu, vẫn sẽ có những điều không thể đạt được tiếng nói chung.<br><br>Triệu Lan giả vờ câm điếc suốt một tháng, cuối cùng cũng cất cao giọng.<br>Cho dù tên đứa trẻ có liên quan đến sư tỷ, cho dù đứa trẻ học kịch dưới sự dẫn dắt của sư tỷ, nhưng cứ nhắc đến tương lai an toàn của Bạch Mão Sinh, Triệu Lan và sư tỷ lại tranh cãi: \"Em chửa con bé, em chịu nhát dao, con bé không nghe em thì nghe ai?\", \"Chị chưa từng sinh con, chị không hiểu\".<br>Một điệu khó nghe đàn đi đàn lại vẫn cứ như gió thổi bên tai, đàn nhiều lại nghe như có hàm ý khác.<br><br>Triệu Lan cũng biết khuôn mặt mình khi cãi nhau khó coi đến mức nào.<br><br>Run rẩy trước cái lạnh trong khi đợi taxi trên con đường gập ghềnh ở tỉnh lỵ, cô lấy điện thoại ra bấm số của Vương Lê: \"Sư tỷ...!em làm —\"<br>Cuộc điện thoại với mục đích nửa thông báo nửa hàn gắn của Triệu Lan còn chưa kết thúc, cô đã bị đè nát dưới bánh xe chở đất.<br>Vương Lê \"Alo\" cho đến khi đầu dây bên kia chỉ còn tín hiệu bận.<br><br>Nửa tiếng sau, cảnh sát tỉnh lỵ gọi tới, hỏi Triệu Lan với cô là mối quan hệ gì? Vương Lê sững sờ, trả lời rằng cô ấy là em gái của tôi.<br>Cảnh sát yêu cầu người nhà đến bệnh viện tỉnh: \"Cô ấy vẫn đang cấp cứu.\" Bất chấp trên mặt vẫn còn lớp trang điểm, Vương Lê loạng choạng chạy ra khỏi phòng hoá trang, kéo theo Bạch Mão Sinh ngồi lên xe của công ty đi đến thủ phủ của tỉnh.<br>Bạch Mão Sinh hoang mang lo sợ khi nghe nói mẹ gặp tai nạn xe ở tỉnh, cô bé nắm chặt cánh tay sư phụ, hỏi: \"Mẹ con có nghiêm trọng lắm không? Tại sao mẹ con lại ở tỉnh? Sư phụ, dạo này sư phụ với mẹ con có xảy ra chuyện không vui không?\"<br>Vương Lê nhìn học sinh, thẫn thờ không biết nên nói từ đâu.<br>Nói rằng Triệu Lan đã bí mật sửa chữa đường núi hiểm trở để con gái có một tương lai ổn định như bao người phụ nữ bình thường khác ư? Nói mẹ cô muốn dùng khoảng cách để làm cạn kiệt tình cảm hồn nhiên thuở nhỏ của cô? Nói Triệu Lan thực ra đã hồ đồ, rõ ràng vẫn còn nhiều cách khác, tại sao lại chọn cách ngu xuẩn nhất?<br>Tình cảm này có phải rất đáng xấu hổ không? Hay là, vì bọn trẻ còn quá nhỏ nên cho rằng chúng chỉ cảm nắng như một lẽ đương nhiên, tưởng rằng chúng không hiểu tình yêu là gì? <br>Giọt mưa đông trườn xuống cửa sổ xe, Vương Lê ôm Bạch Mão Sinh vào lòng: \"Mẹ con sẽ không sao đâu, ngủ một giấc trước đi.<br><br>Đến bệnh viện, sư phụ có lời muốn nói với con.\"<br>Nhưng trong lòng cô đang rỉ máu: \"A Lan, em luôn hấp tấp như vậy.<br><br>Nếu em xảy ra chuyện gì, chị biết phải sống làm sao đây?\" <br>Tình cảm là thứ cảm xúc đầy nhập nhằng và choáng ngợp, dù có tính toán đến mấy cũng vô nghĩa trước lằn chia cắt giữa sự sống và cái chết.<br><br>Vương Lê xoa đầu Bạch Mão Sinh: \"Sư phụ sẽ không bao giờ ép buộc con, sẽ không bao giờ.\".<br><br>"]