["<br>Du Nhậm từng tặng Bạch Mão Sinh một chiếc mũ hí kịch bằng nhung mạ bạc màu đỏ, nói là người hát Sinh phải có chút trang phục làm bảo vật.<br><br>Cô tạm thời chưa mua nổi những thứ như bốt, giày và vân kiên, chỉ có thể mặc cả mua một chiếc mũ giá phải chăng tại xưởng may đồ kịch, trong khi Bạch Mão Sinh thậm chí còn không biết xưởng may đồ kịch ở đâu.<br>Bạch Mão Sinh đội chiếc mũ này vào lúc nửa đêm, rõ ràng cũng đang mất trí.<br>Cô đọc cuộc hội thoại giữa mình và Du Nhậm trong tuần từ đầu đến cuối tận ba lần trước màn hình, cẩn thận sao chép và dán vào kho lưu trữ.<br><br>Khi nhìn những dòng chữ này, Bạch Mão Sinh nhận ra cô và Du Nhậm không có bức ảnh chụp chung nào ngoài ảnh tốt nghiệp.<br><br>Do đó, cô bé đội mũ đỏ giữa đêm lục lọi đào bới tủ, tìm thấy một chiếc máy ảnh kỹ thuật số của Triệu Lan, tính cơ hội được chụp ảnh với Du Nhậm vào một ngày cuối tuần nào đó.<br>Bạch Mão Sinh vốn yếu mềm, nhưng cũng mang tính tình hấp tấp của Triệu Lan.<br><br>Tất cả những gì cô có thể nghĩ đến là sớm gặp lại Du Nhậm.<br><br>Đây là lần đầu tiên Bạch Mão Sinh mất ngủ, dù cho cô luôn là người ham ngủ nướng.<br>Người mất ngủ có cả Triệu Lan, buổi tối sau khi đưa sư tỷ về nhà, hai người nói chuyện rất lâu, cô quyết định từ sau sẽ chủ động đưa con đến trường và không cho con gặp Du Nhậm.<br><br>Sư tỷ cắn một quả mơ xanh ngon lành: \"Thời nay còn có Internet.\"<br>\"Đều tại chị nói phải mua để bọn trẻ sớm được tiếp xúc với những điều mới mẻ.\" Triệu Lan lo lắng nuốt đồ ăn vặt không trôi: \"Vậy em rút cáp mạng ra thì sao?\"<br>\"Ngoài kia khắp nơi đều có quán Internet.<br><br>Con bé sống trong ký túc xá trường, em không thể để mắt tới con bé 24/7 đúng không?\" Vương Lê nhấp một ngụm trà trắng: \"Em cũng không được nghĩ tới chuyện đi tìm bé Du Nhậm hoặc cha mẹ của cô bé, con gái nhà người ta vô tội, không thể gây phiền toái cho cô bé.\"<br>Bắp chân Triệu Lan mềm nhũn, ngồi sụp xuống cạnh Vương Lê: \"Vậy không còn cách nào khác sao? Tại sao chị có thể nhận ra còn em thì không?\" Dù có thân thiết với sư tỷ đến mấy, Triệu Lan vẫn sẽ hoang mang khó xử trước những vấn đề của con trẻ.<br><br>Cô là mẹ ruột, Bạch Mão Sinh là đứa bé chào đời sau khi một bác sĩ trẻ rạch hai đường trên da thịt cô - vết rạch đầu tiên ở bụng và vết thứ hai ở tử c ung.<br><br>Đó là lần đầu tiên vị bác sĩ ấy đứng phẫu thuật chính, các mũi khâu xiêu xiêu vẹo vẹo.<br> <br><br>Nhưng thấy bác sĩ cũng có thai, Triệu Lan đành tha thứ.<br>\"Đều tại chị.\" Vương Lê chủ động nhận sai: \"Em phải lo lắng về chị cả ngày, không để ý đến những thay đổi của Mão Sinh.\" Vương Lê tính toán cẩn thận, bất kể Mão Sinh chơi điện tử bao lâu hay đi ngủ lúc mấy giờ, ngày nào cũng nhất định phải dậy mở QQ lên vào lúc 11h30 tối.<br><br>Ngoài Du Nhậm, Mão Sinh còn dẫn người bạn nào đến nhà chơi nữa? Chưa hết, cô bé thích lưu lại lịch sử cuộc hội thoại hàng tuần trong thư mục có tên \"Du Nhậm\".<br>\"Không phải chị xâm phạm quyền riêng tư.<br><br>Lần trước chị dùng máy tính gửi email, thế là nhìn thấy con bé quên đóng thư mục.\" Dù Triệu Lan gặng hỏi thế nào, Vương Lê cũng không chịu tiết lộ nội dung cuộc hội thoại, chỉ đưa ra một câu tóm tắt đơn giản khiến Triệu Lan yên tâm: \"Không tán tỉnh v3 vãn, không nàng chạy thiếp đuổi, không si tình khổ tâm.<br><br>Thực sự chỉ là cuộc trò chuyện bình thường giữa hai đứa trẻ.\"<br>Nhưng Mão Sinh đã dành hai tháng ngồi một chỗ mài đá suốt kỳ nghỉ hè, không dễ gì mới nhuộm được mái tóc màu tím mà không hề ra ngoài khoe khoang, ngược lại chỉ ngồi xuống nghiêm túc đối mặt với viên đá.<br><br>\"Con bé nói đó là quà sinh nhật cho Du Nhậm.<br><br>Đôi mắt trẻ con không thể lừa được người lớn.<br><br>Chị cũng từng trải qua tuổi đó.\"<br>Vương Lê vòng tay qua vai sư muội: \"Em đi làm cả ngày không để ý.<br><br>Ban ngày làm việc nhà vất vả, ban đêm thì ngủ ngon lành, làm sao có tâm tư quan sát những chuyện này?\"<br>Triệu Lan còn chưa kịp mở miệng, tay kia của Vương Lê đã đặt lên bụng cô: \"Vết mổ em chịu, đứa con em sinh, chị không thể cướp đi được.<br><br>Cho dù Mão Sinh hẹn hò năm lần bảy lượt bên ngoài, em vẫn là mẹ ruột của con bé.\"<br>Triệu Lan buồn mà rơi nước mắt, cách cô khóc cũng lặng lẽ âm thầm, Vương Lê ôm chặt cô: \"Ồ, bản tính hay khóc của em cũng di truyền cho Mão Sinh.\"<br>\"Nói vớ vẩn, em không hay khóc, người trên sân khấu khóc lóc ch ảy nước mũi tèm nhem chính là chị.\" Mặc dù Triệu Lan cáu kỉnh bồn chồn, nhưng Vương Lê luôn có thể từng bước dẫn dắt cô bình tĩnh lại: \"Sư tỷ, em có ích kỷ quá không?\"<br>Vương Lê nói, không, A Lan, chúng ta đã luyện tập tay, mắt, thân, pháp và bước bộ dưới sân khấu rất nhiều và rất lâu, song vẫn mắc lỗi trên sân khấu như thường.<br> <br><br>Nhưng cuộc sống không có những buổi diễn tập, em không thể biết từng đường đi nước bước đối với mọi chuyện xảy ra.<br><br>Năm xưa chúng ta đều biết rõ tâm tình của nhau, chị sợ hãi, em tức giận.<br><br>Có kẻ điên châm ngòi ngọn lửa, chị co tay chân lại, em cũng dập đống lửa đi.<br><br>Tại sao?<br>\"Làm gì có ai tự nói mình là kẻ điên?\" Triệu Lan dựa vào vai sư tỷ, nghiêm túc trả lời: \"Bởi vì ngọn lửa của em chỉ là lửa cháy liu riu, củi không đủ rừng rực nổi khói, em cũng không thể đổ thêm dầu vào lửa.<br><br>Nếu thế, chúng ta sẽ chết cùng nhau.<br><br>Sau này chẳng những không thể lên sân khấu, ở Bách Châu cũng không ngóc đầu lên được.\"<br>\"Sau này, thời thế thay đổi, chúng ta bước đến ngày hôm nay là có công lao về tuổi tác.<br><br>Ở tuổi này, một người là goá phụ, một người là phụ nữ luống tuổi chưa cưới xin, dù gia đình có sốt ruột đến mấy cũng không thúc giục được gì.\" Vương Lê sờ lên mặt mình: \"Nhìn chị có già nua và vàng vọt không?\"<br>\"Chị trắng trẻo và xinh đẹp.\" Triệu Lan áp lên tay cô: \"Liệu Mão Sinh có dậy lửa không?\"<br>\"Có thể, nhưng chưa đủ.\" Vương Lê thở dài: \"Một học sinh mũi nhọn của trường trung học Số 8 sớm muộn gì cũng sẽ bay khỏi Bách Châu.<br><br>Một người đã định sẵn phải lăn lộn trên sân khấu hí kịch dù có bay bao xa cũng không thể với tới Giang Tô, Chiết Giang và Thượng Hải, vì chẳng phải công việc của con bé ở đây sao?\"<br>Vương Lê giải sầu cho Triệu Lan: \"Có lẽ Mão Sinh chỉ yêu thầm.<br><br>Những ca sĩ hát kịch chúng ta, đặc biệt là những người hát Việt kịch, nếu không từng trải qua một lần ủ lọc trái tim sẽ rất khó nhập tâm.\"<br>\"Vậy nếu như Du Nhậm cũng thích Mão Sinh thì sao?\" Triệu Lan vẫn không yên tâm.<br><br>\"Vậy hãy để chúng thích, tiếp tục được là do duyên phận nặng tình, đến được với nhau là do định mệnh sắp đặt.\" Vương Lê nhìn Triệu Lan, giấu phân nửa câu nói trong lòng: \"Du Nhậm không phải đứa trẻ sẽ vì tình yêu mà bỏ bê việc học.\" Những cuộc trò chuyện của cô bé trong Q đều xoay quanh việc học và giục Mão Sinh hãy học hành chăm chỉ.<br>\"Hừ, nói tóm lại vẫn là không quan tâm, quả nhiên đứa nhỏ không phải do chị sinh ra.\" Nghĩ kỹ xong, Triệu Lan kéo tay sư tỷ xuống, Vương Lê được dịp ôm eo cô nũng nịu: \"Chị đã hiểu từ giây phút em mang con bé đến, em gọi con bé là Mão Sinh chị cũng hiểu.\" <br>Vương Lê bắt đầu học hát Sinh vào năm Ất Mão 1975 khi cô 12 tuổi, cũng là người sinh đầu năm, cầm tinh con Thỏ tính theo âm lịch.<br>\"Ai bảo? Mão Sinh sinh vào năm 1988 tuổi thỏ, sợ người ta nhầm tuổi mệnh nên em đặt tên như thế...\" bỗng Triệu Lan bị Vương Lê kéo xuống cùng nằm trên một chiếc ghế sofa: \"Đã hai giờ sáng.<br><br>Hãy ngủ một lát, đắp chăn lên và yên tâm.<br><br>Mão Sinh là một đứa trẻ có tâm hồn trong sáng, sẽ không gây ra chuyện gì xấu.\" Triệu Lan chỉ biết thở dài, kề gần cổ Vương Lê, lim dim mắt.<br>Bạch Mão Sinh không thể làm chuyện xấu, nhưng cô bé có thể làm hỏng chuyện tốt.<br><br>Bạch Mão Sinh ôm chiếc máy ảnh kỹ thuật số đi ngủ, ban đêm mơ mơ màng màng xách máy ảnh vào phòng tắm - Chiếc Sony trị giá 2.000 tệ của Triệu Lan bị hỏng trong bồn cầu.<br>Người bỏ học trường Số 23 để đi làm đã trở về từ Thâm Quyến, sáng sớm hôm sau chờ ở tầng dưới nhà Bạch Mão Sinh.<br><br>Bạch Mão Sinh vừa mua đồ ăn sáng về, cô chị trong chiếc áo phao dài đến mắt cá chân rút một cây que cay từ tay Bạch Mão Sinh ra nhai nhóp nhép, đôi môi cố tình hé ra tránh bị lem son: \"Không có hoành thánh?\"<br>Nhìn thấy người này, Bạch Mão Sinh che một bên mặt theo bản năng: \"Ấn Tú, chị...!sao chị đã về rồi?\"<br>Ấn Tú bỏ học trường Số 23 khi học năm lớp 8, ngoài kia đồn rằng không phải cô đến Thâm Quyến mà là đến Đông Hoản*.<br><br>Ấn Tú kéo cô gái trắng trẻo và gầy như cây đỗ ngồi xuống trước quán hoành thánh trên phố Cận Hy.<br><br>Gọi hai bát xong, giơ móng tay màu tím múc ba thìa dầu cay.<br><br>Bà chủ quán hoành thánh còn chưa kịp nói \"A, muốn cay à...\" thì đã sững sờ khi thoáng thấy trong bát của Ấn Tú loang lổ một màu đỏ rực.<br>*Đông Hoản: Đông Quản của tỉnh Quảng Đông được mệnh danh là \"kinh đô tình d*c\" của Trung Quốc.<br><br>Từ cuối năm 2013 trở về trước, mại dâm ở Đông Quản hoạt động công khai, giờ đây chuyển sang hoạt động ngầm.<br>Bạch Mão Sinh bưng bát hoành thánh hành hoa lên chầm chậm húp nước súp, thấy Ấn Tú có vẻ hơi đói, cô bé múc hết hoành thánh trong bát mình ra cho Ấn Tú.<br>Họ gặp nhau tại sân trượt băng qua sự giới thiệu của các bạn trẻ từ trường khác.<br><br>Ấn Tú thiên phú đến mức chỉ sau một tháng tập luyện đã trở thành một nhành hoa của sân trượt, khiến những tên chơi bời phải đánh nhau suốt ngày chỉ vì muốn được làm bạn trai của cô.<br>Cô không để bất cứ ai vào mắt, thà chơi với cô em gái có khuôn mặt trắng trẻo và xinh đẹp đến từ trường Nhân tài còn hơn.<br> <br><br>Hai người không gặp riêng nhiều, đa phần là Ấn Tú kêu Bạch Mão Sinh ra ngoài cùng đi dạo và nói chuyện, hoặc là nói chuyện trên mạng.<br>Cô từng hỏi Bạch Mão Sinh: \"Không phải học sinh từ trường Nhân tài đều là con ngoan trò giỏi sao? Sao em lại chơi với bọn chị?\"<br>Bạch Mão Sinh nói: \"Các chị cũng là con ngoan trò tốt, không phải chỉ là học hành có chút kém sao? Em học cũng chẳng giỏi giang gì.\" Ấn Tú hiểu ra: \"À, em là một đứa ngốc.\"<br>Mối quan hệ của họ luôn không nóng không lạnh, là kiểu người sẽ chào hỏi đến nhau sau khi đã chào hai hoặc ba người trong một nhóm bạn quen thân, nhưng vẫn có một số sự qua lại lịch sự không sao nói rõ được: Bạch Mão Sinh cho Ấn Tú vay 100 tệ tiền tiêu vặt.<br><br>Ấn Tú chào tạm biệt cô trước khi đến Thâm Quyến và nói: \"Chị không có tiền trả lại cho em, thế nên, để chị thơm em nhé\".<br>Đến vùng duyên hải được vài tháng, khuôn mặt của cô hốc hác đến mức trong sắc trắng có ngả xanh xao, phải trát một lớp phấn dày mới miễn cưỡng nhìn được.<br><br>Hai hàng lông mày được tô vẽ rất đẹp, giống những nét vẽ bằng mực mà Mão Sinh thường thấy trong các thước phim ngày xưa hơn.<br>Sau khi ăn gần hai bát hoành thánh, Ấn Tú lau miệng, thấy trên đó dính nhiều son môi, lấy gương trang điểm ra dặm lại, đôi mắt to chăm chú nhìn gương, rồi con ngươi hướng xuống, đảo một vòng nhỏ hướng tới Bạch Mão Sinh: \"Nhìn cái gì mà nhìn?\"<br>Trang điểm lại xong, thấy hai tay Bạch Mão Sinh ngoan ngoãn nắm chặt thành hình nắm đấm đặt trên đầu gối, nhìn xuống đất với vẻ mặt đầy lo lắng căng thẳng, \"Đừng sợ,\" cô liếc mắt nhìn Bạch Mão Sinh, đuôi mắt dài và hẹp trông có chút quyến rũ: \"Hôm nay chị đâu có thơm em.\"<br>Ấn Tú ngồi đợi tính tiền, thấy Bạch Mão Sinh trả tiền xong mới đứng dậy, hai tay lắc qua lắc lại trong túi áo phao.<br><br>Bạch Mão Sinh cúi đầu, phát hiện thời tiết lạnh giá tháng Mười Một đang đến nhưng Ấn Tú chỉ đi đôi giày vải, không xỏ tất.<br>Bạch Mão Sinh không biết Ấn Tú muốn tìm mình làm gì.<br><br>Có lẽ chị ấy tìm được tầng dưới nhà mình là do mình từng vô tình nói địa chỉ khu nhà cho các bạn biết, vậy mà Ấn Tú cũng nhớ.<br>Ấn Tú đi cùng cô một đoạn đường: \"Được rồi, cảm ơn em đã đãi chị bữa sáng.\" Cô đưa tay ra, ngẩng đầu nhìn Bạch Mão Sinh cao hơn mình: \"Mau cúi xuống.\"<br>Bạch Mão Sinh ngoan ngoãn cúi đầu, để móng tay tím của Ấn Tú bới loạn trên tóc, chỉ khi mái tóc ngắn của cô biến thành ổ gà, Ấn Tú mới hài lòng nhìn tác phẩm: \"Nhìn Tây hơn đấy.\" Cô giấu tay đi: \"Chị đi đây.\"<br>Cô bé phía sau dõi theo một lúc, bỗng nói: \"Đợi một chút.\" Bảo Ấn Tú đứng tại chỗ chờ mình, chạy một mạch về phòng ngủ trên tầng năm, tìm chiếc mũ nhung đỏ cô đội đêm qua từ trong chiếc hộp nhỏ dưới tủ đầu giường, bên dưới là 500 tệ.<br><br>Bạch Mão Sinh nghĩ một lúc, để lại một tờ, lấy 400 tệ chạy đến chỗ Ấn Tú và nói: \"Cho chị.\"<br>Ấn Tú kinh ngạc, nhìn chằm chằm những tờ tiền màu đỏ như không thể dời mắt: \"Chị đâu có tiền trả lại.\"<br>\"Không cần trả lại.\" Bạch Mão Sinh nhét 400 tệ vào túi áo Ấn Tú, có lẽ dưới lớp áo khoác ngoài của cô chỉ có một chiếc áo phông, từ bắp chân đến mắt cá chân tr@n trụi, có lẽ chỉ mặc độc chiếc quần đùi, móng tay bị thiếu vài chỗ chưa sơn, mặt mũi teo tóp khổ sở, ăn tận hai bát hoành thánh.<br><br>Bạch Mão Sinh chắc chắn rằng Ấn Tú đang thiếu tiền.<br>Ấn Tú giữ chặt những tờ tiền đó, mỉm cười nhìn Bạch Mão Sinh: \"Em thực sự là kẻ ngốc à?\" Có chút đau khổ trong ánh mắt khi cô cười, Ấn Tú giữ lại cho mình hai tờ, trả lại túi áo của cô bé ngốc nghếch trước mặt hai tờ, khịt mũi: \"Cảm ơn.\"<br>Cô đi về phía trước trong làn sương trắng nhạt đầu đông, để lại Bạch Mão Sinh ngơ ngác nhìn phía sau: \"Sao em lại là kẻ ngốc?\" Bạch Mão Sinh giơ 200 tệ còn lại lên và cười: \"Hì hì, em vẫn còn 300.\".<br><br>"]