["<br>Dù là 5 năm trước cũng không người Bách Châu nào muốn mua nhà ở phía tây thành phố.<br><br>Bởi vì phía Tây có vô vàn công xưởng, thuốc trừ sâu hóa học, sản xuất giấy và dệt may đều tập trung tại khu công nghiệp giáp đường Cận Hy chạy từ Nam ra Bắc.<br><br>Do đó, những người sống ở phía Tây luôn in sâu một ấn tượng rằng: Ồ, là công nhân già.<br>Sau khi nhiều nhà máy được cải chế, phía tây Bách Châu bỗng trở nên sôi động hẳn, nói thẳng là do giá đất rẻ hơn trung tâm thành phố.<br><br>Các toà nhà không ngừng nhô lên từ đường Cận Hy đến khu công xưởng cũ phía Tây và cả từ khu công xưởng cũ đến ngoại thành phía Tây.<br><br>Khi đầu tư tài sản cố định kéo GDP của Bách Châu tăng như diều gặp gió, người dân Bách Châu bất ngờ phát hiện ra rằng, những năm qua quận phía Tây cũ dần mang phong cách phương Tây hơn: Nơi đây có nhiều con đường được sửa rộng nhất, diện tích phủ xanh lớn nhất, nhiều tòa nhà cao nhất và có nhiều xe sang chạy trên đường nhất.<br>Nhà của Ấn Tú nằm ở ngã ba khu công xưởng cũ và vùng ngoại thành phồn thịnh.<br><br>Ông bà ngoại cô vốn là công nhân của nhà máy dệt số 3, đến đầu những năm 1990 lần lượt qua đời.<br>Mẹ cô, Ấn Tiểu Thường tận mắt chứng kiến làn sóng cải chế và mất việc.<br><br>Khi loa phát thanh trong nhà máy phát bài \"Làm lại từ đầu\" của Lưu Hoan suốt nhiều năm, trong khi nhiều người bạc cả đầu vì tìm việc, Ấn Tiểu Thường đã tìm ra con đường sống của riêng mình sớm hơn họ vài năm.<br>Nhà máy dệt vải Số 3 được gọi tắt là \"Nhà máy dệt 3\", cũng như nhiều nhà máy khác, nơi đây lan truyền đủ loại câu chuyện vặt chanh chua.<br><br>Ấn Tiểu Thường luôn là chủ đề chính của tràng đồn đại suốt hơn mười năm qua: Rốt cuộc đứa con gái tên Ấn Tú của bà ta là giống của ai?<br>Có người nói là con của một thợ cơ khí tên Ngô, trước đây hai người trốn sau bức tường ngoài câu lạc bộ dành cho nhân viên nhà máy dệt 3 v e vãn nhau đã nhiều năm, nhìn con gái của Ấn Tiểu Thường trông giống hệt mặt mũi ông Ngô.<br><br>Tin đồn này lọt vào tai vợ ông Ngô, là công nhân tiên phong của đội đứng máy, bà vợ đã thể hiện công lực xử lý sợi đứt và sợi rối bằng cách đến gõ cửa nhà họ Tú, nắm đầu, túm tóc, kéo cổ áo và động tác đá vào hạ bộ điêu luyện.<br><br>Sau đó chửi những công nhân đồn bậy trong nhà máy: \"Ai dám nói năng bậy bạ nữa, tôi sẽ đến tận nhà trụng nước sôi!\"<br>Thế là nhân vật chính trong lời đồn lại thay đổi, họ nói rằng ông Tống bên phòng nhân sự mập mờ với Ấn Tiểu Thường, lại còn nói như thật: khi đôi mắt của con gái Ấn Tiểu Thường trừng lên, trông dữ tợn hệt như bộ dạng ông Tống bị người ta kéo yên xe đạp đòi tiền lương.<br>Kể từ khi Ấn Tiểu Thường chưa chồng mà đẻ, bà đã phải sống một lối sống không trong không sạch, có những mối quan hệ không tốt không lành, mang những phẩm chất đạo đức không ngay không thẳng trong nhà máy dệt 3.<br><br>Và như thế, đứa con gái tên Ấn Tú từ nhỏ đã bị thiên hạ chỉ trỏ chì chiết đến độ tính cách trở nên trầm mặc và tĩnh lặng.<br>Ấn Tú trở lại Bách Châu vào ngày 3 tháng 11, về đến nhà phát hiện mẹ cô đã thay ổ khóa.<br> <br><br>Cô gõ cửa, thấy một người đàn ông mặc qu@n lót đi ra, nhìn cô láo liên đầy dâm dê: \"Tôi đã thuê căn phòng này, làm sao tôi biết mẹ cô đi đâu? Tôi không phải bố cô.\"<br>Không lấy được quần áo dày, Ấn Tú mượn chiếc áo khoác phao từ một cô gái trong trường trung học Số 23 trên Q.<br><br>Ở tạm qua đêm trong quán Internet, trong lúc đói đến hoa mắt chóng mặt, cô nghĩ đến cô bé Bạch Mão Sinh ngốc nghếch sống đối diện phố Cận Hy.<br><br>May mắn thay, hai bát hoành thánh đã làm ấm bụng cô, 200 tệ cũng sưởi ấm trái tim cô.<br>Nói là đến Thâm Quyến làm việc, nhưng thực chất cô bị lừa đến Đông Hoản.<br><br>Người chị em đưa cô \"vào nghề\" vừa cậy móng chân vừa khuyên Ấn Tú: \"Thà bán @m hộ còn hơn ăn xin.<br><br>Không bán thì ai lo cho cô ăn, ai lo cho cô mặc?\"<br>Ấn Tú nói tôi không bán, thà tôi ra ngoài kia rửa bát thuê còn hơn.<br><br>Việc rửa bát thì dễ tìm, nhưng chủ giỏi thì khó kiếm.<br><br>Khó khăn lắm mới tìm được nơi bao ăn bao ở, sau một tuần thống nhất nhận lương 500 tệ tại một nhà hàng hải sản, khi Ấn Tú đang tăng ca đến hai giờ sáng sau bếp, cô bị một đầu bếp người Phúc Kiến sỗ sàng ôm chặt.<br><br>Ấn Tú đã nghe chuyện này rất nhiều khi còn học trường dạy nghề, cô liều mạng cấu mạnh cánh tay gã, cố gắng chịu đựng mùi tanh của hải sản trên cơ thể gã.<br><br>Hắn nói: \"Anh đãi em con ốc vòi voi, em làm bạn gái anh đi.<br><br>Anh đảm bảo ở đây sẽ không có ai bắt nạt em.\"<br>Ấn Tú giả vờ thoải mái khiến gã đầu bếp đắc chí, gã giơ hai con ốc vòi voi lên rồi muốn kéo Ấn Tú ra ngoài.<br><br>Ấn Tú cầm con dao làm bếp trên quầy lên chẻ vào đũng qu@n gã, gã đầu bếp sợ hãi co cẳng bỏ chạy, Ấn Tú múa dao như điên, liên tục đập phá sau bếp, thế là đến tai ông chủ, cô bị đuổi thẳng.<br>Ấn Tú trở lại Bách Châu thì mất nhà, có lẽ Ấn Tiểu Thường chuyển đến ở nhà người đàn ông nào đó, mỗi tháng chỉ cần ngồi không thu 200 tệ tiền phòng.<br><br>Ấn Tú nhớ lại từng cuộc điện thoại trong đầu, gọi đến nhà người đàn ông thứ tư, Ấn Tiểu Thường bắt máy, cô chỉ vừa nói \"Mẹ...\", đầu dây bên kia đã toàn là tiếng mắng chửi: \"Mày vừa đi chết ở đâu, vừa bán cái gì? Biết ở ngoài không dễ sống nên về đây tìm tao à.\"<br> <br>Lúc Ấn Tú vừa bỏ học, Ấn Tiểu Thường tìm cho cô một công việc trong quán bún, lương thoả thuận 550 tệ một tháng.<br><br>Ấn Tú không muốn làm, đòi đến Thâm Quyến làm công nhân.<br><br>Cô có lòng như vậy mà không hiểu cớ gì lại bị cô chị em cùng nghề lừa dối, lại còn cười châm biếm: \"Đi Thâm Quyến làm ba ca, nhận 3000 tệ mỗi tháng? Chỉ cần tắm rửa sạch sẽ, che mặt trong phòng cho trắng trẻo một chút thôi là có thể kiếm được 3000 tệ chỉ trong một tuần.\"<br>Cô nhớ, khi người vợ làm nghề đứng máy của ông Ngô đến nhà đánh nhau với Ấn Tiểu Thường, mẹ cô chỉ biết kệ người ta chửi bới mà không có hơi chống trả, thậm chí còn không còn chửi lại.<br><br>Bà vợ đó hét lên: \"Mày là con đi3m vô liêm sỉ.\"<br>Ấn Tiểu Thường trả lời: \"Mày mới là con đi3m.\"<br>Bà vợ vừa kéo tóc, vừa đá Ấn Tiểu Thường vừa mắng: \"Ngoài kia không thiếu gì đàn ông, ngứa @m hộ sao không tìm bừa ai đó mà nhất thiết phải tìm ông Ngô, tao đánh chết cái đồ đê tiện nhà mày.\"<br>Ấn Tiểu Thường một tay bảo vệ đầu, một tay bảo vệ bụng: \"Mày mới là đồ đê tiện.\"<br>Nhưng khi Ấn Tiểu Thường mắng Ấn Tú thì lại hăng chí và kiêu ngạo hơn rất nhiều, đủ thứ tên gọi cơ quan sinh dục được kết hợp và sắp xếp ngẫu nhiên phát ra từ miệng bà, đủ loại danh từ giao phối khác nhau được chắp nối và xâu lại trong cách dùng từ của bà.<br>Thấy Ấn Tú im lặng, Ấn Tiểu Thường càng chửi hăng: \"Bán mày cũng chẳng được tích sự gì.<br><br>Chết đói vì thiếu tiền nên mới tìm tao chứ gì?\"<br>Ấn Tú mười bảy tuổi đã quen với kiểu mắng chửi này, trong tai cô có thể dựng nên một bức tường, lọc ra hết những lời lẽ vô nghĩa và rồi chỉ còn lại một câu nói có tác dụng: \"Cút đi rửa bát trong quán đi.\"<br>Cuối cùng, cô cúp điện thoại, bà chủ tiệm tạp quá vứt vỏ hạt dưa, liếc mắt nhìn đồng hồ: \"Sáu tệ.\" Sau đó hả hê nhìn Ấn Tú, cười trên nỗi đau của người khác: \"Bị mẹ mắng à?\"<br>Ấn Tiểu Thường, người có thể chửi hết sáu tệ tiền điện thoại, từ lâu đã chửi cạn nước mắt của Ấn Tú.<br><br>Khi Ấn Tú không nói chuyện, trông cô gầy gò mỏng manh, cả khuôn mặt như viết lên dòng chữ \"Tôi rất dễ bị bắt nạt\".<br><br>Đôi ngươi to và đen láy của Ấn Tú bỗng trợn lên, vẻ mặt dữ tợn lập tức khiến bà quán tạp hoá im mồm, vội vàng lục 94 tệ tiền lẻ trả cô.<br>Ấn Tú nhận tờ 50 tệ, làm bộ so sánh dưới ánh mặt trời, sau đó trừng mắt nhìn bà chủ: \"Đổi tờ khác.\"<br>Bà chủ chột dạ, vẫn già mồm: \"Không thể nào là tiền giả được.<br><br>Tôi đã kiểm tra từng tờ một.\"<br>Quả nhiên đã lòi đuôi chuột, Ấn Tú đập 50 tệ lên quầy: \"Bà còn muốn kinh doanh nữa không? Nếu không đổi tôi sẽ gọi người đến kiểm tra từng tờ một với bà.\"<br><br>\"Cầm đi, cầm đi, không thu tiền của cô nữa là được chứ gì.\" Bà chủ lấy lại toàn bộ tiền lẻ, trả lại 100 tệ còn nguyên cho Ấn Tú.<br><br>Nhìn bóng lưng cô gái, bà ta tức giận đập một hạt dưa khác: \"Hừ!\"<br>Quán bún bao ăn hai bữa nhưng không bao ở, Ấn Tú không còn tìm Ấn Tiểu Thường, cô tự tìm một căn trọ nhỏ cho sáu người trong một khu ổ chuột nghèo nơi ngoại thành.<br><br>Bà chủ nhà họ Viên, tính tình nóng nảy, suốt ngày thiếu kiên nhẫn với khách thuê như thể họ nợ bà thứ gì đó.<br><br>Lại còn hay trực tiếp xông vào phòng sáu cô gái thuê nhà, chỉ tay vào từng người một mà răn: \"Tôi nói cho các cô biết, chỗ tôi làm ăn đàng hoàng, nếu các cô bị phát hiện bán dâm, tôi không giữ lại đâu đấy.\"<br>Sống trong khu ổ chuột nghèo chỉ chủ yếu kinh doanh buôn bán cho sinh viên đại học hoặc công nhân xây dựng.<br><br>Mấy năm nay vùng ngoại thành phía Tây phát triển, đón hai trường đại học chuyển đến từ trung tâm thành phố trong đó có Đại học Bách Châu là trường 211 duy nhất trong thành phố.<br><br>Ngoài ra, nhiều trường trung cấp, kỹ thuật, cao đẳng và đại học lớn nhỏ được sáp nhập thành các trường cao đẳng và đại học như \"Học viện Nghề Kỹ thuật Bách Châu\", \"Trường Cao đẳng Y tế Bách Châu\" và \"Trường Cao đẳng Quản lý Kinh tế Bách Châu\", chúng chiếm đóng và ăn mòn khu ngoại thành vốn rộng thênh thang, chỉ chừa lại những vùng nghèo nàn dành cho người dân bản địa chen chúc sinh sống.<br><br>Càng có nhiều sao Văn Khúc trong các trường học, việc kinh doanh nhà trọ ở các khu ổ chuột nghèo càng đắt khách hơn.<br><br>Song, có một số nhà không được may mắn như vậy, thí dụ như nhà Viên Huệ Phương ban đầu đang đối diện ngay cửa sau khuôn viên mới của Đại học Công nghệ Bách Châu.<br><br>Sau vài năm cải tạo, Đại học Công nghệ Bách Châu vây kín cửa sau, tiếp tục phát triển về phía Tây và xây lại cửa chính hoành tráng hơn.<br>Viên Huệ Phương chết lặng trước hàng rào cao ngút.<br><br>Những đôi tình nhân trẻ đến nghỉ cuối tuần không muốn bỏ gần tìm xa đến nhà bà nữa, quán mì xào cũng hủy hợp đồng thuê vì kinh doanh bị ảnh hưởng, chuyển hướng đến địa điểm tốt hơn.<br>Là một người giỏi xây dựng chuỗi cung ứng tại gia, Viên Huệ Phương nhảy não rất nhanh, nhận thấy có lẽ mình khó được phân một bát canh tươi trong ngành dịch vụ xung quanh, vì vậy kiếm tiền từ nhân viên ngành dịch vụ và cho thuê nhà đã trở thành con đường kinh doanh nhanh gọn nhất.<br>Thế là, Viên Huệ Phương sửa toàn bộ tầng nhà mình thành phòng hai người, bốn người và sáu người.<br><br>Bà không tham lam kinh doanh phòng tám người, bởi con người dù nghèo đến mấy cũng phải cố gắng theo đuổi sự thoải mái.<br><br>Nhưng cũng không có phòng đơn bởi khách quá nghèo, không trả nổi giá quá cao.<br><br>Viên Huệ Phương cũng rất hiểu tâm lý và thói quen của khách, chỉ cho con gái thuê vì tỷ lệ nam giới ăn quỵt tiền phòng cao hơn, đặc biệt là rất mất vệ sinh.<br><br>Khách nữ thì hầu như ai cũng muốn thuê ngay khi vừa nhìn thấy nơi này toàn là nữ.<br><br>Ấn Tú là một trong số đó.<br> <br>Không thể gom tất cả trứng vào một giỏ, Viên Huệ Phương tiếp tục lối tư duy kinh doanh đa dạng từ những năm trước, mở một cửa hàng nhượng quyền China Unicom tại mặt tiền cửa hàng nhỏ nhất dưới tầng 1, bán điện thoại di động giá rẻ, chất lượng thấp và thường tính phí gọi điện thoại từ 10 tệ đến 12 tệ.<br>Nơi làm việc của Viên Huệ Phương được chuyển từ quầy lễ tân của nhà trọ nhỏ ban đầu đến cửa hàng nhượng quyền Unicom, vẫn vừa thu tiền nhà vừa cắn hạt dưa.<br><br>Nếu có người đến trả tiền điện thoại, bà sẽ liếc nhìn đứa con gái tên Viên Liễu và nói: \"Tiểu Liễu, thu tiền đi.\"<br>Viên Liễu, cô con gái hơn năm tuổi của bà đứng dậy trước chiếc TV nhỏ, trèo lên chiếc ghế lãnh đạo rách nát, khoanh chân ngồi xuống, thuần thục \"lạch cạch\" mở phần mềm lên, hỏi khách bằng giọng trẻ con non nớt: \"Số điện thoại?\", \"Nạp bao nhiêu?\"<br>Nhiều người lần đầu trả tiền đều tò mò, đứa bé thế này thu tiền điện thoại kiểu gì? Nhưng thấy Viên Liễu thao tác rất thành thạo, mọi nghi ngờ đều được xua tan khi tin nhắn ghi hóa đơn điện thoại nhanh chóng được gửi đến điện thoại di động của họ.<br>Ấn Tú mới chuyển đến phòng sáu người đã sớm bị Viên Huệ Phương vặn hỏi, giọng là người địa phương, làm công việc rửa bát tại một quán bún do họ hàng làm chủ, vẻ ngoài cùng cách ăn mặc vừa nhìn đã biết không phải một học sinh tử tế.<br><br>Viên Huệ Phương quay người đi mắng ông chồng Lưu Kính Tùng: \"Ông mà dám động tay vào khách thuê nhà của tôi thì mau cuốn gói cút đi, ra đường mà ngủ với bọn hồ ly tinh.\"<br>Dùng cách nói xưa để giải thích, Lưu Kính Tùng là con rể \"ở rể\", tâm địa gian xảo ẩn giấu dưới chiếc áo sơ mi POLO chỉn chu gọn gàng, ngày nào cũng diện vest, quần dài và đi giày da, mái tóc xịt keo vuốt dựng ngược lên trời.<br><br>Năm xưa hắn là một chàng thanh niên khôi ngô và hiền lành ít nói, được bố vợ gật đầu cho vào nhà.<br><br>Kết hôn được gần 20 năm mà vợ vẫn chưa sinh con, đã uống rất nhiều thuốc, đi khám nhiều bệnh viện, kết quả là \"người nữ vô sinh\".<br>Lưu Kính Tùng nói với những người khác: \"Vợ tôi không đẻ được\", người ta nói: \"Cái thằng này, đừng giả vờ nữa, ông không được thì có.\"<br>Để chứng minh bản thân, những năm qua, từ ngoài đường cho đến trong nhà, Lưu Kính Tùng đã làm ba người phụ nữ chửa to tướng, tất cả đều bị Viên Huệ Phương diệt chết trong bụng.<br><br>Dù sao thì nhà họ Viên có quyền từ trong túi tiền.<br><br>Viên Huệ Phương cực kỳ khôn ngoan, chỉ để lọt một ít từ trong kẽ ngón tay cho chồng, phần còn lại không ai biết bà giấu ở đâu.<br>\"Tiểu Liễu, con trông cửa hàng nhé.\" Viên Huệ Phương nghĩ hôm nay đã gần 11 giờ, sao Lưu Kính Tùng vẫn chưa dậy? Trực giác tích lũy qua nhiều năm mách bảo cô: Lưu Kính Tùng lại làm trò khốn nạn.<br>Bà cởi giày đi lên tầng, kiểm tra từng phòng một, quét qua từng ngóc ngách bằng con mắt sắc bén như chim ưng.<br><br>Khi đến căn phòng áp chót trên tầng ba, bà phát hiện trên giường có người, bước thẳng đến xốc chăn lên, bên dưới là Ấn Tú với vẻ mặt hoang mang không hiểu chuyện gì đang xảy ra.<br>\"Ngủ, ngủ như chết ấy, chẳng biết ban đêm làm cái gì?\" Viên Huệ Phương lại tiếp tục hạ giọng chửi rủa, đi ra khỏi phòng.<br><br>Cuối cùng cũng đến tầng bốn, nghe thấy có âm thanh rất nhỏ, bà đá tung cánh cửa căn phòng hai người, tóm lấy cô gái Tiểu Vương thuê nhà đang ngồi xổm dưới đất vò quần áo, rồi chửi Lưu Kính Tùng cũng ngồi cạnh v e vãn người ta: \"Tra nam tiện nữ vô liêm sỉ lén lút vụng trộm ở nhà làm gì? Muốn làm cái gì...\" Âm thanh xô đẩy, đập vỡ bát đ ĩa và tiếng \"bùm bụp\" của nắm đấm va vào da thịt vang vọng khắp mấy tầng nhà.<br>Âm thanh truyền tới tầng ba, Ấn Tú bịt tai, quay người đi, cô mới nghỉ việc ở quán bún ngày hôm qua, muốn ngủ một giấc thật ngon.<br>Tiếng đánh đập mắng chửi truyền đến tầng một, bé Viên Liễu đang ngồi trước TV chợt rụt cổ lại, nhanh tay tắt TV, ngồi lên chiếc ghế rách hàng mua cũ, đôi chân bé nhỏ buông thõng ngay ngắn.<br><br>Nếu Viên Huệ Phương tức giận, cô bé cũng không sống vui vẻ gì.<br>Viên Liễu 5 tuổi đã học cách nhận biết tình huống bằng cách nhìn ánh mắt mọi người, cô bé hỏi một khách hàng đang do dự: \"Nạp điện thoại?\".<br><br>"]