["<br>Giáo dục tiên tiến<br>......<br>Du Nhậm nhận được một lời mời đến từ bạn cùng bàn, người gần đây có hơi \"hắt hủi\" cô.<br>Bạch Mão Sinh muốn mời Du Nhậm đến nhà cùng làm bài tập vào Chủ nhật.<br><br>Nhìn chằm chằm Bạch Mão Sinh vài giây, Du Nhậm bán tín bán nghi: \"Sáng Chủ Nhật mình đến sau giờ học lớp gia sư tiếng Anh được không?\"<br>Bạch Mão Sinh đưa cho Du Nhậm chiếc bánh bao trứng cua mà cô đã ủ suốt nửa tiếng: \"Mẹ mình...!rất để ý đến chuyện mình kết bạn.\"<br>Nhìn khuôn mặt chân thành và khổ sở ấy, Du Nhậm không thể nói \"Thì ra cậu mời mình để mình bao che cho cậu.\" Cuối cùng, cô chỉ nói một chữ: \"Ồ.\" Bóc đôi đũa dùng một lần, chọc vào bánh bao, đưa cho Bạch Mão Sinh trước.<br><br>Cô gái hát Sinh mỉm cười dịu dàng, nhe ra chiếc răng nanh nhỏ cắn một miếng bánh bao lớn rồi nhăn nhó khi bị nước canh b ắn ra, Du Nhậm cười \"haha\".<br>Thật ra Du Hiểu Mẫn cũng rất quan tâm đ ến việc kết bạn của cô, mẹ cô có ấn tượng tốt về Bạch Mão Sinh: \"Trông bạn cùng lớp của con có vẻ rất ngoan, tính tình cũng yếu đuối hơn con.\"<br>Du Nhậm thầm oán trách thật hiếm có lần mẹ cô nhìn sai người, Bạch Mão Sinh ngoan cái đít khỉ.<br><br>Cái tên này có lần nắm tay một chị gái thân thiết và nói: \"Em thực sự rất thích nói chuyện với chị.\" Có khi thì lấy trộm một chiếc quạt đạo cụ trong hộp của mẹ để đưa cho một em gái: \"Không phải em muốn học cách phẩy quạt sao? Chị sẽ dạy em.\" <br>Lúc đó chưa có thứ gọi là \"hậu cung\", nhưng nhìn Bạch Mão Sinh như thấp thoáng có ý muốn mở hậu cung gồm các chị em từ trường Nhân tài cho đến trường Số 23 trong thành phố, ấy mới chỉ là trong thời gian một năm học.<br>Cô Trương chủ nhiệm rất đau đầu vì vấn đề tình cảm của cô bé, Bạch Mão Sinh thẳng thắn nói: \"Mẹ em dặn không được chơi với con trai, nên em đã xé và vứt hết những bức thư họ tặng, Du Nhậm có thể làm chứng.\" Giáo viên gọi đến hỏi riêng một màn, sau đó mới tin những gì Bạch Mão Sinh nói là sự thật.<br>Du Nhậm vô cùng tò mò về kỹ năng giao tiếp xã hội của Bạch Mão Sinh, hỏi Bạch Mão Sinh sao lại có cả đống thời gian kết bạn như vậy? Bạch Mão Sinh vừa tựa vào lưng ghế nghịch chiếc quạt xếp, vừa nhận chiếc bánh gạo nếp được một cô gái phía sau đưa cho: \"Thì cứ chơi cùng nhau, chơi nhiều sẽ quen.\"<br>Vô lý.<br><br>Du Nhậm thầm nói, chơi được và chơi không được là hai chuyện khác nhau.<br> <br><br>Ngày nào cũng chơi thì lấy đâu ra thời gian làm bài tập và đọc sách? Chưa kể Du Nhậm là lớp phó sinh hoạt, hàng ngày cô luôn là người cuối cùng ra khỏi lớp sau khi trông các bạn dọn dẹp.<br>Nhưng sau vài lần giao tiếp với Nhậm Tụng Hồng, phương pháp và thái độ làm việc của Du Nhậm đã thay đổi: <br>Nhậm Tụng Hồng nói phải \"kết thành một khối\" với quần chúng, với vị trí hiện tại của con, con không thể kiêu căng, cho dù có đứng thứ nhất bao nhiêu lần cũng không ích gì.<br><br>Thế là Du Nhậm nhiệt tình giúp đỡ các bạn cùng lớp trực nhật, không nóng máu với các bạn vì những chuyện nhỏ nhặt như không đổ rác hay không xếp gọn xe đạp.<br><br>Cô thậm chí còn đổi thời gian trực nhật cho vài bạn nhà xa: \"Mình đã hỏi, nhà bạn ở khu phía bắc phải đổi hai chuyến xe buýt, đến cả kịp giờ đi học cũng khó.<br><br>Thế này đi, ca trực nhật buổi sáng mình đổi cho bạn, buổi trưa bạn chịu khó một chút, chỉ cần vứt rác thôi, được không?\"<br>Nhậm Tụng Hồng nhắc cô phải chủ động trao đổi với giáo viên, nhưng không nên tạo ấn tượng là một người có chuyện nhỏ nhặt nào cũng báo cáo, cũng không nên chạy đi chạy lại quá nhiều, sẽ tạo cảm giác không làm được việc thiết thực.<br><br>Thế là Du Nhậm dẫn theo các bạn đến trao đổi với cô giáo Trương: \"Các bạn lớp ta làm việc rất tốt, rất tự giác trực nhật và luôn đứng đầu trường trong hai tuần liên tiếp.<br><br>Chỉ là em nghĩ mình có thể bày trí phòng học có thêm phần ý nghĩa không ạ? Lúc tan học, em có ra chợ hoa và chợ chim xem vài cửa hàng, sau khi thảo luận với các bạn trong lớp, em thấy một số loại cây xanh trồng rất tốt, thưa cô, cô thấy thế nào ạ?\" Nói xong, Du Nhậm nộp bảng so sánh giá cả và loại cây mà cô bé tự kẻ bằng thước.<br><br>Sao có thể không ủng hộ một cán bộ lớp tích cực như vậy chứ? Cô Trương lập tức bỏ ra 50 tệ quỹ lớp cho cô lo liệu.<br>Nhậm Tụng Hồng nói con cũng nên thành lập một đội quân ẩn hình lấy con làm trung tâm.<br><br>Du Nhậm hỏi: \"Bố, đội quân ẩn hình là gì?\" Nhậm Tụng Hồng nói về sức ảnh hưởng và sức chiến đấu của \"bóng ma nội các\" đưa vào phạm vi lớp học: \"Không phải bảo con kéo bè kết phái, mà là phải có vài người bạn cùng chung chí hướng.\" <br>Du Nhậm nhận ra: \"Bố, những điều bố nói vẫn là kéo bè kết phái.\" Ông bố huyện trưởng đỏ mặt: \"Nước ta không cho phép làm thế, nhưng con có vài người bạn có thể giúp tuyên truyền trong lần bầu cử tiếp theo chứ?\"<br> <br>Du Nhậm đếm những học sinh có sức ảnh hưởng trong lớp: nhóm ưu tú với Tả Hạc Minh là trung tâm; nhóm chị chị em em ai cũng thích Bạch Mão Sinh; ngoài ra còn có nhóm nam sinh học chẳng hay, tài chẳng biết được tên Chúc Triều Dương tóc nhọn cầm đầu; Du Nhậm được tính là quân phái mới nổi, được bao quanh bởi ba người bạn mới: Long Hiểu Hiểu sống ở phía bắc thành phố được Du Nhậm nhiều lần quan tâm, Mao Luyện Luyện dốt đặc môn toán nhưng rất cố gắng giải đề và hay hỏi cô cách làm bài, cuối cùng là Ngô Nam Nam khoá đại biểu văn thể mỹ ba trong một.<br>Chẳng lẽ mình có duyên với những nhân tài có mật mã tên ABB? Sau khi tan trường đến phòng làm việc của mẹ, Du Nhậm vừa nghĩ vừa vẽ sơ đồ mối quan hệ trên tờ giấy nháp, vô thức vẽ thành hình chữ \"Y\" lớn, thậm chí không biết Du Hiểu Mẫn vào phòng từ lúc nào.<br><br>Bác sĩ khoa sản nghiêng cổ: \"Con vẽ linh tinh gì đấy gì? Sơ đồ tử c ung không vẽ như thế.\"<br>Du Nhậm xấu hổ, đưa tay đè lên tờ giấy nháp: \"Không...!con không vẽ gì cả.\"<br>\"Cái này còn bảo không vẽ? Không phải mẹ đã dạy con sao? Cơ tử c ung dày hơn rất nhiều, nội mạc tử c ung chỉ là một lớp mỏng mà thôi.\" Du Hiểu Mẫn tìm kiếm: \"Ơ, ống dẫn trứng đâu?\" Đeo chiếc kính treo trên cổ lên, gạt tay Du Nhậm đi, cuối cùng cũng nhìn thấy rất nhiều cái tên ghi trên tờ giấy.<br>Du Hiểu Mẫn lập tức biến sắc: \"Thái Thái...\" Mẹ cô đóng cửa lại, trang nghiêm ngồi trước mặt con gái: \"Nói cho mẹ biết, có phải con yêu đương rồi không?\" <br>\"Làm sao có thể?\" Du Nhậm thấy tình hình trở nên phức tạp, kéo mẹ đến chỉ trỏ phân tích: \"Con đang làm phân tích cho cuộc bầu cử cán bộ lớp sắp tới.<br><br>Đây là những học sinh có sức ảnh hưởng trong lớp con, đằng sau họ là đại diện cho vài phiếu, thậm chí cả chục phiếu...\" Sau khi giải thích xong suy nghĩ của mình, cô kể lại cho mẹ nghe về phương pháp làm việc mà cha cô dạy.<br>Du Hiểu Mẫn nghe vậy, gật đầu, lấy ra năm tệ: \"Ra McDonalds bên ngoài bệnh viện mua hai cây kem ốc quế đi.\"<br>\"Mẹ, nhưng mẹ không cho con ăn kem mà?\" Du Nhậm nhận lấy tiền.<br>\"Là mẹ muốn ăn.\" Chờ con gái ra ngoài, Du Hiểu Mẫn sốt ruột bấm số của chồng cũ Nhậm Tụng Hồng.<br>Nhậm Tụng Hồng vẫn đang trong bữa tiệc, ông ra ngoài nhận điện thoại, vừa \"Alo\" một tiếng đã bị vợ cũ chửi như tát nước: \"Nhậm Tụng Hồng, cái đồ giỏi bợ đít nhà ông, ông dạy Thái Thái trò gì vậy? Cái gì mà sức ảnh hưởng với sức chiến đấu, cái gì mà phân phối bè phái xin ý kiến lãnh đạo...!Con bé chưa đầy 14 tuổi, ông dạy những thứ đó để làm gì? Chính bản thân ông chỉ thích cúi đầu khom lưng xu nịnh người khác mà muốn dạy con gái tôi trở thành như vậy...\"<br>Du Hiểu Mẫn không để Nhậm Tụng Hồng chen miệng, kết thúc bằng câu \"Chó má nhà ông cút đi cho bà, cút thật xa vào.\" <br>Khi Du Nhậm lại xuất hiện với hai que kem ốc quế trên tay, mặt Du Hiểu Mẫn đỏ bừng, mỉm cười nhận lấy một chiếc: \"Không sao, Thái Thái, con cũng ăn đi, thỉnh thoảng ăn một cái cũng được.\"<br>Mặt mẹ vừa nhìn đã thấy nóng như lửa đốt, thảo nào mẹ muốn ăn kem.<br><br>Du Nhậm vừa ăn kem vừa thản nhiên nhìn mẹ, ánh mắt đó khiến Du Hiểu Mẫn không rét mà run: \"Nhìn cái gì? Không nhận ra mẹ ruột của con à? Trong đầu con lẽ ra phải nghĩ đến việc học chứ không phải suốt ngày nghiên cứu những bạn cùng lớp, đúng không? Con ở bên họ cả đời sao? Chỉ hai năm sau đều sẽ mỗi người một hướng vào cấp ba đấy—\" Mẹ cô kéo dài âm \"đấy\", tiếp tục li3m kem.<br>Du Hiểu Mẫn giận dữ ăn xong cây kem: \"Sao con không hỏi mẹ những chuyện đó?\"<br><br>Quả nhiên, nó đã đến.<br><br>Du Nhậm cắn môi, cuối cùng thở hắt một hơi dài: \"Con ngại nói.\" <br>\"Hả? Với Nhậm Tụng Hồng thì không ngại sao?\" Du Hiểu Mẫn trừng mắt nhìn con gái, nhưng thấy Du Nhậm cúi đầu, trái tim mẹ cô mềm đi: \"Con sợ mẹ trách con à?\".<br><br>Truyện Hot<br>\"Không phải.\" Mắt Du Nhậm cay cay: \"Mẹ ly hôn với bố...!vì con không ngoan, con không muốn làm mất mặt bố mẹ.\"<br>Du Hiểu Mẫn sững sờ, quay đầu gạt nước mắt, đi đến gần rồi ôm Du Nhậm: \"Mẹ biết, chuyện cha mẹ ly hôn không phải lỗi của con.\" Mẹ vuốt v e gáy con gái: \"Con cứ sống vui vẻ và hạnh phúc, chỉ cần học tốt là được.<br><br>Không được làm lớp trưởng hay không được giải thưởng đều không quan trọng.\"<br>Du Nhậm im thin thít vùi mặt vào cánh tay mẹ, nhưng Du Hiểu Mẫn biết con gái đang khóc: \"Chỉ cần...!đừng quá luồn cúi và đặt nặng công danh lợi lộc.<br><br>Làm cán bộ lớp và được các bạn công nhận không phải điều xấu, nhưng mẹ hy vọng mong ước phục vụ mọi người đó của con xuất phát từ tận trái tim chứ không phải vì một lời khen từ thầy cô, cha mẹ hay chỉ vì một tấm bằng cấp, con hiểu không?\"<br>Mẹ nói với Du Nhậm, những gì con đang làm là khúc dạo đầu cho một màn lục đục tranh đấu, không còn là đội quân ẩn hình, mà là bè phái nảy lửa.<br><br>Làm người phải hiên ngang đội trời đạp đất, không được lấy lòng người này, nịnh nọt người nọ, lòng người sẽ thay đổi, con không thấy mệt sao? Hết sức tập trung vào bản thân mới là giải pháp đường dài.<br>Tóm lại, phải vững bước trên hai điều: học tập thật tốt và làm lớp phó sinh hoạt thật tốt.<br><br>Hãy để những mối quan hệ giữa người với người diễn ra tự nhiên, nếu có thể trở thành bạn bè, dù có trải qua phong ba bão táp thì đến cuối vẫn là bạn bè, nhưng nếu không thể làm bạn cũng đừng nên cưỡng cầu.<br><br>Du Hiểu Mẫn phải thể hiện tầm nhìn cao hơn Nhậm Tụng Hồng trong việc giáo dục con gái, tràng khuyên nhủ ấy đã khiến Du Nhậm tâm phục khẩu phục.<br><br>Du Hiểu Mẫn nghĩ bản thân đã đi trước huyện trưởng một bước lớn trong triết lý giáo dục.<br><br> <br>Cuối cùng, vứt biểu đồ phân bổ mối quan hệ có hình dạng tử c ung đi, Du Nhậm hỏi một câu khiến đôi chân Du Hiểu Mẫn mềm nhũn: \"Mẹ, ghen là cảm giác như thế nào?\"<br>Quả nhiên, ngày này đã đến.<br><br>Du Hiểu Mẫn nhìn cô con gái vẫn đang dậy thì có chiều cao vượt lên hơn 1m57, vòng ngực vẫn chưa phát triển đáng kể, tuy nhiên ngũ quan trên khuôn mặt đang dần mất đi vẻ non nớt để chuyển sang đường nét tuổi thanh xuân.<br><br>Bản thân cô bé vẫn chỉ là trái chua xanh, vậy mà hỏi thế nào là \"Ghen\".<br>\"Con ghen với ai?\" Du Hiểu Mẫn thận trọng hỏi: \"Không sao, cứ nói cho mẹ biết.\"<br>Du Nhậm không thể giải thích rõ ràng: \"Chỉ là...!có một người bạn tốt không để ý đến con, nên con buồn, giống như ghen vậy.\"<br>Du Hiểu Mẫn thở phào nhẹ nhõm: \"Ồ...!con đang nói về Bạch Mão Sinh à, không sao.<br><br>Giữa con gái với nhau cũng có h@m muốn độc chiếm.<br><br>Giống việc con thích một món ăn, chỉ muốn một mình hưởng thụ và sẽ không vui khi có người khác thò đũa vào, đúng không?\"<br>\"Không đúng!\" Con gái kiên quyết phủ nhận: \"Chỉ là buồn thôi, tan trường bạn ấy không đợi con, cuối tuần nhiều lần cho con leo cây.<br><br>Mãi đến khi mẹ bạn ấy lo lắng vấn đề kết bạn, mới mời con đến nhà giúp bạn ấy che đậy.\"<br>Du Hiểu Mẫn bật cười, lau mặt cho con gái: \"Vậy con có đi giúp không?\"<br>\"Đi chứ.\" Du Nhậm tiu nghỉu: \"Ai bảo con là người nặng tình nghĩa?\" Ai bảo cô kết bạn với ba người bạn mới đều có tên ABB, nhưng trong lòng cô vẫn thích Bạch Mão Sinh nhất? Ai bảo cử chỉ nhăn mũi, mắt và lông mày của Bạch Mão Sinh đều khiến trái tim cô mềm nhũn.<br>Du Nhậm chỉ biết rằng cái \"ghen\" đối với Bạch Mão Sinh chắc chắn không phải h@m muốn độc chiếm của tình bạn con gái với nhau.<br><br>Con người tiểu nhân tạm thời trong lòng cô không ngừng chắp tay sau lưng đi qua đi lại: Bạch Mão Sinh à, đồ con thỏ kỳ lạ.<br>.......<br><br>"]