["Chuyện này cụt hứng<br><br>......<br><br>Trước ngày 1/5, bà Hà đã trù tính một buổi xem mắt mới cho con gái. Mấy lần trước Tề Dịch Quả đều thành công đánh lui những người mà bạn bè của bà đang cố gắng làm mối. Tất cả đánh giá của họ đều tổng kết tóm gọn trong một câu: \"Quả Quả nhà cô... có hơi... cá tính mạnh.\"<br><br>Cá tính mạnh ở con gái có nghĩa là \"không vâng lời\", \"không cam chịu\" và \"không đoái hoài đến người khác\", Tề Dịch Quả có tất cả. Bà Hà có nỗi khổ tâm không thể giãy bày nên đã hẹn gặp người chị em thân thiết Du Hiểu Mẫn: \"Vì ngày 1/5 mọi người đều ở Bách Châu, hay là vài người bạn mang con đến cùng hẹn ăn một bữa nhé?\"<br><br>Vài người bạn ở đây là \"ba người\", ngoài Du Hiểu Mẫn ra còn có bạn học cùng lớp đại học của chồng bà Hà và ông Chúc - lãnh đạo cao nhất của Cục Y tế, là đơn vị chủ quản cấp trên của họ. Bốn gia đình tổng cộng có bốn người con, hai trai và hai gái, Du Hiểu Mẫn thông minh, ngay lập tức nhận ra con trai của ông Chúc - Chúc Triều Dương hiện đang ở nước ngoài, con gái cô chỉ là hàng đính kèm, quan trọng nhất là đối tượng xem mắt của Tề Dịch Quả.<br><br>\"Bạn cùng lớp của ông Tề đến từ Bệnh viện Nhân dân số 2, em cũng quen đấy, hình như con trai anh ấy làm về tài chính.\" Bà Hà không hiểu tài chính, vừa nghe đến chữ đó đã cảm thấy cao siêu. Bà Hà dốc bầu tâm sự với người chị em: \"Chuyện dựng vợ gả chồng của Quả Quả nhà chị làm chị đau đầu chết mất.\" Bụng đói vơ quàng, bà coi luôn giao dịch viên là \"người làm tài chính\".<br><br>Theo kế hoạch chiến lược của bà và ông Tề, nếu Tề Dịch Quả sau khi hoàn thành huấn luyện muốn ở lại Thượng Hải làm việc, họ sẽ tập trung tìm con rể ở Thượng Hải, không tin trong hơn 20 triệu người không ai gọt được vỏ kiwi. Nếu con gái về Bách Châu làm việc sẽ càng tốt, với trình độ và học vấn của Tề Dịch Quả, cô có thể trở thành bác sĩ chủ nhiệm của Bệnh viện Trung tâm Thành phố tốt nhất trong vòng chưa đầy ba năm, thậm chí còn trở thành nhân vật cầm đầu sáng giá trong lĩnh vực y tế ở Bách Châu.<br><br>Cô con gái này cái gì cũng giỏi, ngoại trừ một điều: gu chọn người rất kỳ lạ.<br><br>Gia đình bồi dưỡng cô chơi cờ nhiều năm, khó khăn lắm mới phân hạng thành công, thế mà cô đẩy bàn cờ xuống gầm giường và nói muốn chăm chỉ học tập để theo ngành y. Ông Tề còn tưởng do hào quang nghề nghiệp của mình đã lây sang con gái, bèn giới thiệu con gái một loạt khóa học nhằm khuyến khích, tuy nhiên, Kiwi có mục đích rõ ràng: \"Con chỉ muốn học khoa chỉnh hình\".<br><br>Đến khi đứa trẻ lên năm ba đại học, cuối tuần lẻn về Bách Châu nhưng không về nhà mà lông bông bên ngoài, bị đích thân bà Hà bắt quả tang, chỉ khi đó bà mới mơ hồ hiểu lý do Tề Dịch Quả kiên quyết như vậy - Tề Dịch Quả đã phạm vào tội lỗi tày trời, con bé nắm tay một cô gái đi dạo trên đường phố Bách Châu.<br><br>Phụ nữ nắm tay phụ nữ có bất thường không? Bà Hà từng nắm tay Du Hiểu Mẫn, hai người mặc váy liền thân, choàng khăn lụa và đeo kính râm bước đến cảnh đẹp và nói: \"Em yêu chụp cho chị một tấm với.\" Họ có thể tự nhiên buông tay, cầm máy ảnh chụp vài tấm chị em đi ngang qua đón gió thổi qua chiếc khăn lụa, khen nhau đôi câu về dáng đẹp, da xinh và khí chất tuyệt vời.<br><br>Nhưng cái nắm tay đó của Tề Dịch Quả không chỉ là nắm tay bình thường, con bé đan mười ngón tay với cô gái đó, đôi vai hận không thể chồng lên nhau, ánh mắt nhìn nhau trìu mến, đừng hỏi cảnh tượng này khiến bà Hà bất ngờ đến thế nào.<br><br>Sau đó bà Hà hỏi cô gái đi dạo cùng con là ai? Tề Dịch Quả nói là giáo viên tiếng Anh thời trung học của con. Bà Hà bán tín bán nghi: \"Không thể nào, sao giáo viên mà nhìn không giống giáo viên?\"<br><br> <br>\"Thế phải nhìn như thế nào?\" Tuy Tiểu Tề có hơi hoảng nhưng vẫn bình tĩnh trả lời: \"Cô ấy lớn hơn con sáu tuổi, vừa là giáo viên vừa là một người chị tốt ở trường.\"<br><br>Cách nói \"chị tốt\" về cơ bản đã xua tan nghi ngờ trong lòng bà Hà, cho đến khi bà nhìn thấy những lời đường mật dành cho người chị tốt trong điện thoại di động của con gái, đây không chỉ là lời \"em yêu\" sáo rỗng nữa, mà là những \"Em bé, em yêu, bé thối, bé thơm\" gì đó khiến bà Hà ê răng; \"Nhớ chị, yêu chị và muốn chị\" vân vân khiến mắt bà Hà gần như muốn nổ tung. <br><br>Đập con Nokia cũ ngay trước mặt Tề Dịch Quả hỏi chuyện gì thế này, con gái bà nói: \"Chỉ mỗi chuyện này hả. Con đã yêu cô ấy được nhiều năm, yêu từ năm lớp 10.\"<br><br>Nước mắt bà Hà lập tức tuôn ròng: \"Con hiểu gì về tình yêu? Cô ấy cũng là phụ nữ.\"<br><br>Tề Dịch Quả không chịu phục: \"Đúng vậy, là con gái, con yêu con gái. Chính vì cô ấy nên con chọn đi học và thi trường y\". Giáo viên tiếng Anh từng có bạn trai là bác sĩ phẫu thuật chỉnh hình, nghe nói tính tình sóng yên biển lặng, ngoại hình thật thà chất phác, đặc điểm nổi bật nhất là nói một câu thở dài ba lần. Tề Dịch Quả từng viết hàng chục bức thư tình cho giáo viên, trong đó có một câu: \"Sau này em cũng sẽ trở thành một bác sĩ phẫu thuật chỉnh hình, sẽ xuất sắc hơn anh ấy. Em không thở dài, em sẽ luôn cố gắng.\"<br><br>Giáo viên tiếng Anh khuyên cô rằng có tham vọng là tốt: \"Cô cũng cảm ơn tình cảm của em, nhưng Dịch Quả, em phải hiểu rằng loại tình yêu này là điều cấm kỵ. Cô không thể đáp lại em.\"<br><br>Kiwi trẻ tuổi và bồng bột nói em không cần cô đáp lại, cho dù em chỉ một mình đứng bên cạnh yêu cô cũng được.<br><br>Sau xa cách, lạnh nhạt, giày vò và tiếp cận, đến năm nhất đại học, Kiwi cuối cùng cũng nắm được tay cô giáo. Nắm tay được một năm, chất lượng về tình cảm của họ đã đạt bước nhảy vọt trong kỳ nghỉ đông năm thứ hai, tiếp tục vững bước tiến lên năm cuối cấp dưới sự chỉ bảo tận tình của cô giáo. Khi hai người hẹn hò đến năm thứ 5, cô giáo cũng đã tốt nghiệp nghiên cứu sinh, và cũng sắp chạm mốc ba mươi.<br><br>Ông Tề không biết chuyện này, chỉ có bà Hà bí mật hỏi thăm tình hình tiến triển của con gái. Mặc dù không thể nói nên lời, nhưng thời gian đó Tề Dịch Quả sụt cân kinh khủng đến mức người không ra người, ngợm không ra ngợm. Đối sách duy nhất Tề Dịch Quả có thể nghĩ đến là ra nước ngoài kết hôn, nhưng nữ giáo viên dịu dàng bị gia đình ép bức đến độ sụp đổ tinh thần đã chọn ở lại Trung Quốc lấy chồng.<br><br>Bà Hà rất hiểu sự lựa chọn của cô gái này, khuyên Tề Dịch Quả rằng, con thấy chưa, sau này con yêu thêm 18 người phụ nữ cũng vẫn đi đến kết cục thế này chứ đừng nói đến chuyện cô ta có cửa ngồi vào bàn ăn nhà ta hay không, cô ta không thể chống lại dòng chảy xã hội, không thể bước qua đạo đức nhân luân. Con nghĩ con là ai? Tôn Ngộ Không à? Tôn Ngộ Không có bản lĩnh đến thế nhưng chẳng phải cũng bị đè 500 năm nhằm mài giũa tính khí, ngoan ngoãn làm bảo vệ cho Đường Tăng sao.<br><br>Để ngăn cản Tề Dịch Quả không chịu từ bỏ, bà Hà ép từ hai phía: \"Nếu sau này con chỉ yêu con gái mà không kết hôn, cứ chờ thu nhận xác chết mẹ đi.\" Ngoài ra còn liên tục ép cô đi xem mắt, nếu Tề Dịch Quả không đồng ý, bà Hà vẫn nói câu đó: \"Nếu không đi, cứ chờ thu nhận xác chết mẹ đi.\"<br><br>Bà Hà có thuật phân thân, chỉ một cơ thể, nhưng có nhiều xác chết. Sau khi nghe tin Tề Dịch Quả lại yêu một nữ bác sĩ huấn luyện quy phạm, bà thực sự đuổi đến Thượng Hải, ngồi khóc trên bậu cửa sổ tầng 7 nơi Tề Dịch Quả sống: \"Tề Dịch Quả, mày muốn yêu ai thì cứ yêu đi. Mày hãy nhớ lấy suốt đời này, mày ép mẹ ruột mày phải chết.\"<br><br>Tuy năm đời nhà bà Hà sống ở thành phố, nhưng thói đòi chết đòi sống vẫn không hề mất đi, dù nền công nghiệp và thông tin có văn minh, có sâu sắc và phát triển đến mấy, bà không thể trở nên văn minh trong chuyện yêu đương của Dịch Quả.<br> <br><br>Cho đến khi Tề Dịch Quả nói: \"Mẹ, mẹ đừng như vậy, con và cô ấy đã chia tay.\". <br><br>========== Truyện vừa hoàn thành ==========<br>1. Cách Một Khoảng Sân<br>2. Có Câu Chuyện Ngọt Ngào Và Ngắn Trước Khi Đi Ngủ<br>3. Học Viện Lộc Sơn Có Vị Nhan Tiên Sinh<br>4. Lắng Nghe Anh Nói Yêu Em<br>=====================================<br><br>Nữ bác sĩ đã ly hôn có một cậu con trai, khi hẹn hò với Tiểu Tề, cô ấy chưa bao giờ dứt lời nói đến đứa con, lập kế hoạch gồm mua nhà cưới cho con trai và chuẩn bị quỹ giáo dục. Đến nửa câu sau mới nhắc đến Tiểu Tề: \"Trước mắt chúng ta chỉ cần tốt đẹp là được.\"<br><br>Nếu tình cảm có thêm thời gian và động thái sẽ không khác nào treo một lưỡi chém lên trên. Lưỡi dao sẽ rỉ độc khi ở thời ngọt ngào, và khi nỗi đau đạt tới mức độ nhất định, máy chém sẽ thẳng thừng rơi xuống. Tề Dịch Quả đã cố gắng hết sức: \"Hay là em đến nơi chị làm việc? Chúng ta cùng nhau nuôi con có được không?\"<br><br>Lúc đó ánh mắt của nữ bác sĩ nhìn cô vừa áy náy vừa kiên quyết: \"Không được... lâu dần sẽ ảnh hưởng không tốt đến con trai chị.\"<br><br>Lần chia tay này không khiến Tề Dịch Quả không người không ngợm, như thể cô đã chết một quả tim, vẫn khá hợp tác tham gia vài lần xem mắt cho có. Và khi nói chuyện với người ngoài về mối quan hệ của con gái ở Thượng Hải, bà Hà luôn nói: \"Đang có bạn trai là bác sĩ\", chỉ cần chuyển đổi giới tính, ai cũng khen ngợi.<br><br>Đặc biệt là lời nịnh nọt trôi chảy của Du Hiểu Mẫn: \"Có ngôn ngữ chung là nền tảng của mọi mối quan hệ. Quả Quả là một cô gái xuất sắc đến vậy, em thực sự không mường tượng ra chàng trai nào có thể xứng với cô bé? Nghĩ đi nghĩ lại, bác sĩ vẫn là tốt nhất.\"<br><br>Tâng bốc xong, Du Hiểu Mẫn hỏi bà Hà nhằm xin quyền sử dụng Tề Dịch Quả: \"Chị có thể cho Quả Quả tiếp xúc với Thái Thái nhà em không? Con gái nhà em tính cách hướng nội, đọc nhiều sách quá thành ra ngố lắm. Từ cách đối nhân xử thế cho đến tầm nhìn đều kém xa Quả Quả.\"<br><br>Bà Hà không thể nói Dịch Quả nhà chị thích con gái, em không sợ con bé tán tỉnh con gái em sao? Nhưng sau đó nghĩ đây là chuyện phải hai lòng bàn tay mới có thể vỗ thành tiếng, lại hỏi dò Du Hiểu Mẫn: \"Thái Thái vẫn luôn tập trung học hành, chưa từng yêu đương đâu nhỉ.\"<br><br>Du Hiểu Mẫn bắt buộc phải nói chưa yêu đương bao giờ, biến Du Nhậm thành một đóa sen trắng e thẹn: \"Thái Thái nhà em, ôi dào, chưa bao giờ có chuyện về nhà sau 8 giờ tối, kể cả ra ngoài chơi với bạn cùng lớp cũng luôn báo trước cho em. Những cuộc vui chơi xa đoạ ở Thượng Hải không thể hấp dẫn con bé chút nào. Cháu trai của Nhậm Tụng Hồng cũng học Đại học Phúc Đán, mời Thái Thái đến nhà thờ vào đêm Giáng sinh mà con bé cũng không đi.\"<br><br><br>Bà Hà nói, vậy Thái Thái vẫn là một đứa trẻ chưa lớn, nhưng cô bé không vội yêu đương, đợi sau khi tốt nghiệp đại học cũng chưa muộn. <br><br>Bà Hà làm gì nhìn thấy có tia hoảng loạn trong mắt Du Hiểu Mẫn? Bà cũng dõi theo Du Nhậm từ nhỏ lớn lên, phát hiện đứa trẻ này mang chút hơi thở thần tiên không nhiễm khói bụi nhân gian trần tục. Mùi sách ướp vào tận xương, phong thái điềm đạm, nói chuyện lịch sự nhưng không dài dòng - nhìn thế nào đi chăng nữa cũng không giống giáo viên tiếng Anh trong trường Số 8, càng không giống nữ bác sĩ huấn luyện đã ly hôn. Bà cho rằng, Tề Dịch Quả chỉ thích những người lớn tuổi hơn. Du Nhậm mới mười mấy tuổi chắc chắn không phải gu của con bé.<br><br>Tề Dịch Quả đang được giáo viên hướng dẫn đưa đến Thái Nguyên đâu có biết bà Hà gọi cho giáo viên xin nghỉ phép cho mình, ông giáo cười haha nói vậy nhất định phải tạo điều kiện, việc phẫu thuật ở đây của chúng tôi cũng vừa kết thúc một ca, vậy thì cho Dịch Quả về nhà lo đại sự đi.<br><br>Giữa những biểu cảm tươi cười của các đàn anh đàn em, trước ánh mắt tiễn đưa ân cần của người thầy, trong ánh mắt hậm hực của các chị em gái... Tề Dịch Quả mang mì dồi kiều mạch và thịt lợn dầu của Thái Nguyên về Bách Châu. Là người rất giỏi báo cáo, cô nói với Du Nhậm: \"Mẹ chị có ý định xấu, nhưng chị nhớ em, nhớ em không chịu nổi, nên vẫn phải quay về.\"<br><br>Tề Dịch Quả giàu kinh nghiệm cố tình nói thời gian đến nơi muộn hơn 6 tiếng. Sau khi đến đến nhà nghỉ, cô gọi điện cho Du Nhậm: \"Chị nhờ một người bạn đến Bách Châu mang một ít quà cho Viện trưởng Du, em đến nhận nhé.\"<br><br>Tại làng trong thành, Du Nhậm đồng ý khi đang chơi với Viên Liễu, Túc Hải và Tóc Xoăn hiếm hoi được nghỉ. Nhận được cuộc gọi từ Tề Dịch Quả, gương mặt cô bỗng chốc trở nên mềm mại và ngọt ngào hơn, trước khi cúp máy, cô hỏi thêm: \"Khi nào chị về?\"<br><br>Nghe thấy thế, Hoài Phong Niên lập tức thẳng lưng, nhìn thấy mặt Du Nhậm ửng lên sắc đỏ, lại còn gãi đầu: \"Hả?\"<br><br>Du Nhậm nói: \"Hả cái gì mà hả?\" Mình phải đi lấy đồ, nếu là đồ ăn, mình sẽ mang đến mời mấy đứa. Sau đó cô hôn lên khuôn mặt quả táo của Viên Liễu, vò mái tóc xoăn của Hoài Phong Niên, nựng Tô Hải - người đã cao ngang cô: \"Chị đi một lát rồi về ngay.\"<br><br>Hoài Phong Niên lại gọi \"Này\" nhưng không sao bật ra khỏi miệng, cô luôn cảm thấy Du Nhậm đã thay đổi.<br><br>\"Chị Du Nhậm bây giờ thật vui vẻ.\" Túc Hải nói. Đôi mắt sáng của Viên Liễu có gì đó lóe lên, gật đầu đồng ý: \"Ừm!\" Đúng là chị ấy cười nhiều hơn.<br><br>Trên đường bắt taxi, Du Nhậm lại bấm số của Tề Dịch Quả, đáng tiếc đầu dây bên kia hiện thuê bao bận. Cô dựa vào ghế thở dài, như muốn nói ra nhiều hơn nỗi nhớ nhung Tề Dịch Quả. Khi yêu Mão Sinh, Du Nhậm để nỗi nhớ và mong đợi của bản thân chìm xuống đáy trong khi bị nhốt trong nhà tù mang tên trường Số 8. Nhưng Tề Dịch Quả không giống Mão Sinh, Tề Dịch Quả quấn quýt hơn, biết lợi dụng mọi cơ hội nắm thóp thần kinh của Du Nhậm.<br><br>Nghỉ lễ đang yên đang lành, đi thị phạm phẫu thuật gì chứ? Tại sao ông giáo lại cần học trò đi phẫu thuật cùng? Du Nhậm nhìn những tin nhắn Tề Dịch Quả gửi cho cô trong suốt những ngày gần đây, nhăn mũi, trả lời một câu: \"Kỳ nghỉ của chúng ta đã lãng phí một nửa.\"<br><br>Rốt cuộc tình yêu là gì? Du Nhậm nghĩ tất cả những cuốn sách mình đã đọc những năm qua đều vô ích, không có cuốn nào hướng dẫn cô đến sự bình tĩnh và ung dung. Cô cảm thấy mối quan hệ sến súa này đã cứu vớt một Du Nhậm kiêu ngạo từ vực thẳm đi lên. Nhắn tin, ngủ không ngon, sáng sớm tỉnh dậy ôm Tề Dịch Quả, không vui vì không nỡ xa cách... tiếp tục gửi tin nhắn, ngủ không ngon, lên lớp tự học còn cười khúc khích một mình mỗi khi nghĩ đến Tề Dịch Quả.<br><br>Tình yêu là một thùng nhuộm khổng lồ, ngâm một lúc sẽ thấy choáng váng đầu óc. Tình yêu cũng là một liều thuốc độc, vừa tiêm chưa lâu đã muốn tiếp thêm một liều nữa. Dường như đại đa số mọi người đều có một tật chung, nghĩ rằng họ có thể chế ngự các vấn đề khó trong tương lai. Thỉnh thoảng khi thức dậy sau một giấc mơ, Du Nhậm hiểu ra: không phải chế ngự, mà là phớt lờ. Cảnh phồn hoa trước mắt luôn hấp dẫn hơn đống hoang tàn phía sau.<br><br> <br>Nhà nghỉ nơi Du Nhậm đến cách nhà cô hơi xa, nhưng gần sân bay hơn. Sau nửa tiếng, cô gọi điện cho Tề Dịch Quả khi đã đến nhà nghỉ, hỏi: \"Bạn của chị tên là gì? Em chưa kịp mua quà cho khách, có phải bất lịch sự không?\"<br><br>\"Ồ, em cứ gọi là chị đi.\" Tề Dịch Quả nói.<br><br>Du Nhậm ở đầu bên kia lại bắt đầu dỗi, đắn đo xoay quanh vấn đề chị em, Tiểu Tề không giải thích: \"Không sao, không cần mang quà, cô ấy rất thực tế.\" Tiểu Tề nói chị phải bận tiếp đây, cúp máy trước.<br><br>Du Nhậm có chút thất vọng, đến cửa phòng gõ cửa ba tiếng, gọi: \"Chị? Em là em gái của Tề Dịch Quả, em đến để lấy đồ.\"<br><br>Một giọng nói quen thuộc vang lên: \"Chị Tề Dịch Quả tới đây.\" Đang lúc kinh ngạc, Du Nhậm đã bị Tề Dịch Quả kéo vào trong phòng. Sau chuyến đi tới phương bắc, trên mặt Tề Dịch Quả nổi vô số cục mụn trong khi bốn nốt cũ vẫn chưa kịp xẹp đi.<br><br>Tề Dịch Quả ép Du Nhậm vào sau cửa, trước khi Du Nhậm kịp hoàn hồn, đã bị Tề Dịch Quả bắt đầu cắn lưỡi và khoá môi.<br><br>Đây chính là tình yêu. Trong tâm trí trống rỗng của Du Nhậm chỉ còn lại câu nói: \"Mình thực sự rất, rất thích người này.\" Cô vòng tay qua cổ Tề Dịch Quả, kiễng chân lên: \"Chị có thực tế không?\" Lại lừa mình.<br><br>Tề Dịch Quả tháo cặp kính vướng víu cho cô, trong mắt Du Nhậm, hình như Tề Dịch Quả trông có vẻ xấu hơn một chút, cô sờ khuôn mặt nóng trong người của Tề Dịch Quả: \"Đây là bị sao vậy?\"<br><br>Hàng mi của Tề Dịch Quả chớp chớp và dập dờn, Du Nhậm lại cảm thấy chị ấy xinh đẹp hơn trước: \"Chỉ là nóng trong người, không quen đồ ăn.\" Tay của Tề Dịch Quả bất giác chạm vào eo cho đến nơi trên \"bánh xèo\" của Du Nhậm, Du Nhậm kinh ngạc, cũng bắt chước hành động đó, chạm đến quả đào mật.<br><br>Hai chóp mũi cọ vào nhau, Tiểu Tề nói: \"Thái Thái, lỡ như...\" Lỡ như bà Hà và Du Hiểu Mẫn biết sẽ tiêu tùng cả.<br><br>Du Nhậm đã không thực hiện lời hứa \"đi một lát rồi về ngay\", sau khi gọi điện đến nhà Viên Huệ Phương nói rằng hôm nay mình sẽ không quay lại, Du Nhậm cảm thấy hơi áy náy, cô ôm Tề Dịch Quả, nhìn quanh phòng nhà nghỉ: \"Dịch Quả, chúng ta sẽ ở trong phòng, không ra ngoài sao?\"<br><br>Tề Dịch Quả nói không phải buổi tối còn phải đi ăn sao? Chị chỉ muốn ở lại trong phòng với em. Cô im lặng một lúc, rồi nói: \"Bữa ăn này chỉ để làm mối cho chị với người khác mà thôi.\"<br><br>Thiếu nữ mới mười mấy tuổi tức giận, quyết định leo lên đùi Tiểu Tề, cởi cúc áo sơ mi, nghiến răng trên xương quai xanh của Tiểu Tề: \"Tề Dịch Quả...\" Du Nhậm nuốt nước bọt, lý trí quay lại bộ não đang yêu: \"Em muốn... em muốn làm chuyện ấy.\"<br><br>\"Hả?\" Tiểu Tề nhìn ánh mắt xấu hổ của thiếu nữ: \"Thái Thái...\" chợt nhớ ra Du Nhậm từng bị người yêu cũ từ chối, cô ôm Du Nhậm: \"Chị cũng vô cùng, vô cùng muốn.\" Chỉ là nghĩ nếu \"muốn\" xong sẽ phải đối mặt với Du Hiểu Mẫn, chuyện này có chút, cụt hứng.<br><br>...... <br>"]