["<br>Viên Liễu nhà cậu<br>......<br>Hoài Phong Niên ở lại trường suốt hai tuần không về nhà vì phải thi cử, chiếc kính được Du Nhậm mượn cho không hợp với độ cận của cô.<br><br>Vì vậy, sau khi nhặt nhạnh những mảnh vỡ, cảm thấy gọng kính vẫn còn dùng được, Hoài Phong Niên bỏ ra 80 tệ, xin nghỉ ra ngoài trường mua hai tròng kính.<br><br>Người chủ cửa hàng thái độ thấy rõ: \"Gọng kính kia cũng không dùng được đâu, phải thay.\" <br>\"Vẫn dùng được, cô thay cho cháu tròng kính thôi, còn gọng kính cháu sẽ có cách.\" \"Có cách\" ở đây là bà chủ cửa hàng đưa cho cô hai miếng dán trị bệnh gút, Hoài Phong Niên nheo mắt cắt miếng dán bệnh gút thành những dải mỏng rồi quấn quanh gọng kính đã gãy.<br><br>Đeo kính vào, bước hai bước dừng một bước, tay đẩy gọng kính gãy đến mức mỏi nhừ.<br><br>Du Nhậm nhìn không nổi nữa: \"Không đủ tiền à? Để mình cho cậu vay, mua gọng rẻ một chút cũng được.\" <br>Hoài Phong Niên xua tay: \"Không được, cặp kính này mình phải đeo hai tháng.\"<br>Cô cùng Du Nhậm ăn trưa tại một quán nhỏ vào buổi trưa Chủ Nhật, khi khí nóng phả lên làm mờ kính, Hoài Phong Niên tháo chiếc kính gãy chân ra, hà hơi lên rồi chùi.<br><br>\"Tại sao phải đeo hai tháng nữa?\" Du Nhậm không hiểu.<br>\"Bởi vì phải mất hai tháng để mẹ mình chấp nhận sự thật này, đây là quy luật khách quan không thể lay chuyển chỉ với ý chí của mình.\" Không thể dùng cụm \"chi li ky cóp\" để hình dung người mẹ kinh doanh hoành thánh trong quán \"Phong Niên Hương\" ấy được, phải là \"keo kiệt đến cùng cực\".<br><br>Bà có thể tính toán chính xác từng đồng tiêu vặt của Hoài Phong Niên có hợp lý hay không, chẳng hạn như mua băng vệ sinh, Hoài Phong Niên nói cô cần mua hai gói Whisper lớn dùng trong bốn ngày, mẹ cô nói cái thứ đó đắt chết đi được, đồ rẻ hơn cũng dùng thế thôi, chèn thêm một câu mắng con gái: \"Những bốn ngày, muốn chết hay gì\".<br>Vì vậy, đối với những thứ như gọng kính, mẹ cô sẽ giả vờ như không thấy trong những bận đầu tiên, bởi vì phải tính nhẩm xem thay một cặp kính mới sẽ mất bao nhiêu tiền, sau đó phải xây dựng tâm lý cho bản thân vài tuần tiếp theo, \"Hãy thay một cặp kính mới đi, nhìn bộ dạng nhếch nhách của con nó kìa.\"<br> <br>Cuối cùng, bà phải bất đắc dĩ móc ra 100 tệ bảo con gái mua gọng kính mới: \"Nhớ lấy lại hóa đơn đấy.\"<br>Cha của Hoài Phong Niên lương không cao và cũng không chịu chắt ra một đồng, từ nhiều năm trước hai vợ chồng đã thân ai người nấy lo.<br><br>Từng xu tiền học cấp ba của Hoài Phong Niên đều là tiền mẹ cô vắt ra nhờ ăn bóp mồm bóp miệng và chắt chiu từng bạc từng cắc.<br>Được thay kính, Hoài Phong Niên khoác cánh tay Du Nhậm: \"Cậu về nhà hay đi gặp đồ đệ nhí?\" Du Nhậm từng kể với cô rằng mình có một học sinh tên là Viên Liễu vẫn chưa đi học.<br>\"Mẹ mình đang đi công tác.\" Du Nhậm cười xảo trá, nghĩa là cô không cần vội về nhà, có thể đến thăm đứa ba trước giờ học thêm, nhưng chợt nghĩ Mão Sinh đã đi tỉnh, hai người họ không thể gặp nhau nữa, tâm tình Du Nhậm lại trầm xuống.<br>\"Đi, mình cùng cậu đến thăm đồ đệ nhí của cậu.\" Hoài Phong Niên đeo kính vào: \"Mình không muốn vừa được nghỉ đã phải về nhà làm việc.\"<br>Du Nhậm mua hai cái bánh vòng khi đi ngang qua tiệm bánh ngọt, cùng Hoài Phong Niên đến làng trong thành.<br><br>Hoài Phong Niên nhìn thấy dòng chữ \"Phá dỡ\" màu đỏ tươi trên tường, thở dài: \"Cuộc vận động làm giàu lại bắt đầu.\"<br>\"Vẫn còn sớm.\" Khi Du Nhậm còn ở cùng Nhậm Tụng Hồng, cô nghe thấy bố mình nói với ai đó qua điện thoại bằng giọng điệu quả quyết như vậy, và khi đề cập đến khu làng trong thôn mới, Nhậm Tụng Hồng mơ hồ đáp: \"Kế hoạch là thế, nhưng từ cấp độ thực hiện cụ thể, khó lắm.\"<br>\"Cũng hơi khó\" nghĩa là có hy vọng, \"khó lắm\" lại nghĩa là trước mắt không thể xảy ra được.<br>Bước đến cửa nhà Viên Huệ Phương, đúng lúc cô nhìn thấy một nhỏ đầu hói chạy ra khỏi cửa hàng China Unicom nơi đang bị \"phá dỡ\", ôm chặt lấy eo Du Nhậm: \"Chị Du Nhậm!\"<br>Du Nhậm sửng sốt, sờ lên cái đầu cạo trọc của Viên Liễu: \"Sao...!sao lại trọc lốc thế này?\" <br>Cái đầu trọc mới toanh của Viên Liễu còn chưa mọc gốc rạ, cô bé cũng sờ l3n đỉnh đầu mình, cười: \"Túc Hải uốn hỏng tóc em, mẹ bạn ấy sửa lại cho em.\"<br>\"Này, bạn nhỏ, đúng là sửa tận gốc, rất thân thiện với môi trường.\" Hoài Phong Niên vừa nhìn Viên Liễu là biết tại sao Du Nhậm lại thích cô bé này, đôi mắt của cô bé rất thông minh, chiếc mũi nhỏ nhắn, khuôn mặt tròn trịa, có thể mơ hồ nhìn ra một mỹ nhân tương lai.<br>\"Bảng tính toán và bảng từ vựng trước chị dạy em đã quên chưa?\" Du Nhậm bế Viên Liễu lên nhìn: \"Quên cũng không sao, chị giúp em ôn lại.\"<br>\"Chưa quên!\" Viên Liễu bắt đầu đọc thuộc bảng cộng, gần như không ngắt nhịp chút nào.<br><br>Viên Liễu vui vẻ nhìn Du Nhậm đến mức quên cả chính mình, ôm cổ Du Nhậm, lắc lư như cứ như đang đánh bài.<br><br> <br>Du Nhậm cười nhìn cô bé, đợi cô bé đọc thuộc xong, cô xoa cái đầu hói của Viên Liễu: \"Thật giỏi, chị mang cho em bánh vòng vị socola.\"<br>Cô bế Viên Liễu đến cửa hàng China Unicom, Viên Huệ Phương cũng nhoài người ra cười với cô: \"Tiểu Du đến à, đến đây, cô rót cho một chén trà chà là đỏ cô ngâm.\" Có giáo viên miễn phí tội gì không tận dụng? Là một người không chịu thiệt, Viên Huệ Phương sẽ không bỏ lỡ cô giáo viên nhỏ ở trường Trung học Số 8 này.<br>Mấy ngày trước, tóc Viên Liễu bị con gái nhà Mao Tín Hà uốn hỏng, Viên Huệ Phương xách cô bé ném trước cửa tiệm cắt tóc hỏi Mao Tín Hà xử lý sao đây? \"Mái tóc dài nuôi tận hai năm của Tiểu Liễu nhà tôi bị uốn hỏng thành thế này.<br><br>Cô dạy con kiểu gì đấy?\" <br>Mao Tín Hà biết mình đuối lý, đó là lần hiếm hoi cô đánh Túc Hải, cô thợ tóc nhí sợ hãi lập tức khóc lớn, còn nạn nhân Viên Liễu thì ngơ ngác nhìn.<br><br>Viên Huệ Phương cũng không chịu thua, đánh lên đầu Viên Liễu một đòn đau đớn: \"Con là đồ ngốc à? Bị người ta bắt nạt mà không biết khóc?\" Mắng xong, lại đánh thêm ba nhát \"bịch, bịch, bịch\".<br>Thực ra Viên Liễu cảm thấy tóc mình bị uốn hỏng không phải chuyện quá thể to tát, nhưng cái đầu bị đánh cũng biết đau, cô bé cuối cùng cũng khóc.<br><br>Tiếng khóc của Nụ Hoa Nhỏ của làng trong thành tại đường Tân Kiều nghe vô cùng êm tai với hơi sụt sịt kéo dài.<br><br>Còn Táo Phú Sĩ khi khóc không phát ra âm thanh, trước giờ Viên Liễu luôn không dám khóc thành tiếng, cô bé vẫn còn nhớ như in về những trận đánh trước đó.<br><br>Nước mắt chỉ trào ra khỏi đôi mắt tròn trong veo, khi không nhịn được thì sụt sịt mũi.<br>Viên Liễu có lòng tự trọng, nhiều khi có người hàng xóm liếc nhìn, thì thầm sau lưng làm như cô bé sẽ không không nghe thấy: \"Đứa con nuôi không giống vợ chồng Viên Huệ Phương chút nào, nhận nuôi lâu thế mà cũng không giống.\"<br>Viên Liễu từng hỏi Viên Huệ Phương, mẹ ơi, nhận nuôi nghĩa là gì? Bọn họ nói con là trẻ được nhận nuôi.<br>Viên Huệ Phương lập tức nổi trận lôi đình, bước ra khỏi cửa hàng China Unicom chửi thẳng bà hàng xóm: \"Vu khống cái gì đấy? Sao mấy người không vu khống con mình làm to bụng người khác mà chạy trốn đi? Sao không vu khống chồng mấy bà ngồi chồm hỗm trong đồn cảnh sát phía Đông những ba ngày?\" Viên Huệ Phương biết nhà mình nhiều điểm yếu, phương pháp chống lại của cô là tích cực thu thập thông tin khắp xóm và đáp trả bằng cách chọc vào tim đen của đối thủ.<br>Hai năm qua đi, dần dần Viên Liễu không còn hỏi nữa, thay vào đó cô bé quan sát sự khác biệt giữa bố mẹ nhà mình và bố mẹ nhà khác.<br><br><br>Cô Mao Tín Hà nhà đối diện ăn mặc điệu đà đẹp đẽ, thi thoảng cô đóng cửa tiệm, bế Túc Hải lên yên xe đạp, Viên Liễu nghe thấy tiếng chuông vang vọng khắp con phố, nhìn thấy góc váy của hai mẹ con tung bay trên chiếc xe đạp cũ.<br><br>Túc Hải ôm eo mẹ, nói con muốn ăn cánh gà và bánh ga-tô đào vàng, Mao Tín Hà đạp xe đạp, nói \"Được~\" với âm cuối đầy vẻ chiều chuộng kéo dài, đó là điều Viên Liễu khát khao được nghe.<br><br>Tuy cha dượng của Túc Hải không đối xử tốt với cô bé như Mao Tín Hà, thậm chí còn có lúc phớt lờ cô, nhưng ông sẽ không cởi giày da ra ném trước mặt con nhỏ và sai: \"Lau sạch đi\", hoặc sẽ không đánh lên đầu con nhỏ chỉ vì hơi chậm chân đi mua thuốc lá: \"Mày thì được tích sự gì? Có mỗi chuyện thế cũng không làm được.\"<br>Viên Liễu chưa bao giờ được đón \"ngày 1 tháng 6\" hay các ngày lễ khác, vào ngày này, những đứa trẻ khác phấn khởi khoác lên mình đôi cánh nhỏ, tay cầm bóng bay ra ngoài chơi cùng bố mẹ, cô ngồi trên ghế sếp lớn nhìn chằm chằm các bạn.<br><br>Có lần, Viên Huệ Phương quay qua thấy Viên Liễu nhìn quá chăm chú, đặt ấm trà tráng men lớn xuống, đến hàng tạp hoá mua về một túi khoai tây chiên cho cô bé: \"Đừng ăn hết trong một lần!\"<br>Viên Liễu ăn túi khoai tây chiên quý hiếm đó suốt một tuần, đến khi gần hết, khoai tây chiên bị ỉu, Viên Huệ Phương lại làm một tràng: \"Thật lãng phí, ăn gì mà chậm thế không biết.\"<br>Trước mặt Mao Tín Hà, Viên Liễu nhìn chằm chằm nền đất, hai bên giày ướt đẫm.<br><br>Cô bé không biết mình sai ở đâu, cũng không biết làm sao để cảnh tượng đáng xấu hổ này mau chóng qua đi.<br>Mao Tín Hà mắng Túc Hải xong, khuyên Viên Huệ Phương dừng tay, sau đó kéo Viên Liễu lại, cẩn thận kiểm tra mái tóc cho cô bé, nhìn vào mắt nói: \"Chỉ còn cách cạo trọc đầu thôi, qua vài tháng nữa tóc con dài lại, cô sẽ cắt tóc thật xinh cho con, được không nào?\" Mao Tín Hà xinh đẹp, trẻ hơn mẹ Viên Huệ Phương rất nhiều, cách nói chuyện cũng nhẹ nhàng hơn, Viên Liễu nghe mà bỗng cảm thấy thoải mái hơn rất nhiều.<br>Nhưng đứa trẻ không dám gật đầu, Mao Tín Hà nhìn cô hàng xóm Viên Huệ Phương đang làm mình làm mẩy, nói: \"Từ giờ con bé đến gội đầu cắt tóc tôi đều không thu tiền, được chưa?\" <br>Lúc này Viên Huệ Phương mới đồng ý, Viên Liễu thì biến thành một bé đầu trọc.<br><br>Đã quen với kiểu tóc mới, cô bé ôm cổ Du Nhậm, đôi má bầu bĩnh núng nính vui vẻ, hàm răng sữa nhỏ lộ ra: \"Chị Du Nhậm...\" Viên Liễu dính chặt lấy Du Nhậm, nhưng không thể nói ra những lời tiếp theo, chỉ biết ôm chặt cổ áo chị Du Nhậm bằng hai tay, hành động này khiến Du Nhậm cảm thấy cô bé có gì đó không ổn.<br>\"Có chuyện gì vậy?\" Du Nhậm hỏi.<br>\"Con bé chỉ làm bộ nhõng nhẽo khi thấy cháu đến thôi.\" Viên Huệ Phương cười, mắng con gái mình: \"Còn chưa xuống à?\"<br>Viên Liễu ngoan ngoãn trượt xuống đất, ngẩng đầu nhìn Du Nhậm rồi lại cười tươi.<br><br>Du Nhậm kéo một chiếc ghế nhỏ đến cho Hoài Phong Niên ngồi xuống, đưa cho Viên Liễu bánh vòng: \"Không vội, ăn trước đi.\"<br>Cô bé nhận lấy bánh vòng, nhưng ánh mắt lại hướng sang tiệm cắt tóc phía đối diện, Túc Hải đang bám lên cánh cửa kính nhìn bọn họ, trông như một chú cún Yorkshire lông dài xinh đẹp.<br> <br><br>Du Nhậm cũng nhìn sang: \"Thật là một cô bé xinh xắn.\" Cô vẫy tay với Túc Hải: \"Hi...\"<br>Túc Hải cũng mỉm cười, vẫy tay với Du Nhậm.<br>Viên Liễu liếc nhìn Viên Huệ Phương trong cửa hàng, thấy mẹ đã quay vào bếp sau khi rót trà chà là đỏ cho cô giáo nhỏ - Lúc nào Lưu Mậu Tùng về thì lúc ấy mẹ mới đi nấu cơm trưa.<br><br>Cuối cùng cũng an toàn, Viên Liễu giơ chiếc bánh trong tay lên vẫy với Túc Hải, Túc Hải mở cửa chạy tới, cầm bánh ngượng ngùng cắn một miếng, sau đó liếc nhìn Du Nhậm.<br>Nhưng ánh mắt của cô bé rất nhanh đã bị thu hút bởi cô chị tóc xoăn có gọng kính chắp dán, Túc Hải được thừa hưởng thiên phú hiếu học làm tóc và gu thời trang nhạy bén từ Mao Tín Hà, cô bé vươn tay sờ tóc của Hoài Phong Niên, mềm mềm, lại còn có độ đàn hồi.<br>Hoài Phong Niên đang đọc tiểu thuyết, ngẩng đầu lên, đôi mắt đằng sau cặp kính hiện lên một tia nghi hoặc: \"Hả?\"<br>Túc Hải cười khúc khích, đôi tay nhỏ bé tiếp tục chạm từ tai và thái dương cho tới đỉnh đầu Hoài Phong Niên, bước vòng quanh cô một vòng.<br><br>Tóc của Hoài Phong Niên kết thành những lọn xoăn nhỏ, là kiểu tóc mà các thợ làm tóc rất khó uốn, nếu ngắn hơn chút thì giống Văn Thù Bồ Tát, dài hơn chút thì sẽ bện được một bím tóc ngắn ở giữa, để phần tóc mái và tóc mai hai bên xoăn tự nhiên.<br>\"Đẹp quá.\" Với mái tóc xoăn bồng bềnh xuất sắc nơi bàn tay, Túc Hải yêu thích không dời ra được, trong khi Hoài Phong Niên nhìn cô bé đáng yêu mang phong cách Tây trước mặt: \"Chị phải đọc sách đó.\" <br>Túc Hải đưa miếng bánh vòng cắn dở ra: \"Cho chị.\" Ý là trao đổi bình đẳng, không lừa già dối trẻ, chị ăn bánh vòng, em nghịch tóc chị.<br>Hoài Phong Niên cười bất lực, vươn tay ôm Túc Hải ngồi lên đùi: \"Em cứ việc sờ, đừng làm phiền chị đọc sách.\" <br>Vốn đang bắt đầu dạy Viên Liễu học chữ, Du Nhậm tưởng Hoài Phong Niên và Túc Hải sẽ cứ thế mà yên lặng, bất thình lình, cô nghe thấy một tiếng hét.<br>Hoài Phong Niên một tay ôm đầu, một tay ôm con bé: \"Sao em lại giật tóc chị?\" Cặp kính gãy trượt xuống dưới lỗ mũi, đôi mắt cận thị 500 độ của cô cố gắng tập trung, lộ ra vẻ hung ác dữ tợn vì bị đau.<br>Túc Hải nhanh chóng trượt xuống chân Hoài Phong Niên, cầm chiếc bánh vòng còn lại một nửa vừa nhai vừa chạy về tiệm cắt tóc, giơ lọn tóc xoăn tự nhiên mà mình vừa giật được cho mẹ Mao Tín Hà đang cắt tóc cho khách xem: \"Mẹ! Mẹ uốn cái này cho con!\"<br>Hoài Phượng Niên trố mắt nhìn con bé trượt đi, nhăn nhó xoa đầu: \"Viên Liễu nhà cậu vẫn ngoan nhất.\"<br>Cô bé đang cầm bút cười thẹn thùng, người chị mới tới này vừa nói \"Viên Liễu nhà cậu\", cô bé khịt mũi, nịnh nọt nhìn chị Du Nhậm.<br><br>Du Nhậm đau lòng, ấn mũi cô bé: \"Tiểu Liễu đúng là hơi ngoan quá.\"<br>.......<br><br>"]