["<br>Sẽ rất nhớ cậu<br>......<br>Làn sóng đua nhau đi đăng ký lớp học thêm cho con em trong hệ thống y tế và chăm sóc sức khỏe được khởi xướng bởi ông Tả từ Khoa Tai Mũi Họng Bệnh viện Trung ương Thành phố.<br><br>Cậu con trai trầm tính chơi piano cấp 10 tên Tả Hạc Minh của ông vốn đứng thứ 26 toàn thành phố trong kỳ thi tuyển sinh cấp 3, nhưng sau khi được thành phố khen thưởng cộng thêm 20 điểm, cộng cả điểm dân tộc thiểu số, trong nháy mắt đã lên tận vị trí trạng nguyên.<br><br>Thế là, Du Nhậm đứng thứ 20 toàn thành phố không còn trông chói mắt nữa.<br>Đóng cửa văn phòng, mặt Du Hiểu Mẫn mất đi vẻ lịch sự và nhiệt tình khi còn ở bên ngoài, nói với Du Nhậm đang đọc tiểu thuyết: \"Không phải chỉ là cộng điểm thôi sao? Nếu không cộng, cậu ta vẫn kém con 5 điểm.\" <br>Nhìn con gái tỏ ra không đồng tình, Du Hiểu Mẫn bước loanh quanh hai vòng trong văn phòng rồi lấy đi cuốn tiểu thuyết từ tay Du Nhậm: \"Đừng đọc nữa, buổi chiều chúng ta đến nhà giáo viên trường Số 8 báo lớp.\"<br>Du Nhậm tưởng mình có thể vui vẻ hơn hai tháng kể từ khi có kết quả, nhưng chưa được vài ngày đã bị người mẹ có tính cạnh tranh cao gửi đến lớp học thêm.<br><br>Lúc đầu đã thống nhất chỉ học thêm toán, Du Hiểu Mẫn nghe nói Tả Hạc Minh học thêm cả vật lý và tiếng Anh, cô nghiến răng nghiến lợi cho Du Nhậm học y hệt.<br><br>\"Cấp 3 không giống cấp 2, nội dung rất rộng.<br><br>Ở cấp 2 con có thể thi tốt bằng cách học tập chăm chỉ và cần mẫn luyện đề.<br><br>Ở cấp 3, nền tảng và độ khó đều quan trọng như nhau, con không thể theo kịp nếu không có sự chuẩn bị trước.\" <br>Năm xưa Du Hiểu Mẫn thi đại học khối khoa học tự nhiên đứng thứ ba toàn huyện Tùng Dương, là ngôi sao Văn Khúc móc cao vời vợi trên bầu trời Du Trang: \"Năm đó chỉ tại mẹ điền nguyện vọng quá bảo thủ, nếu không, với thành tích của mẹ không cần nói đến Thanh Hoa, đến cả Đại học Giao thông Thượng Hải cũng còn thừa.\"<br>Điều cô nói là thật, về mặt học tập, yêu cầu của cô đối với Du Nhậm rất cao và nghiêm khắc.<br><br>Vốn dĩ kết quả thi tuyển sinh cấp 3 xuất sắc của con gái khiến cô vui vẻ rất lâu, nhưng khi biết Tả Hạc Minh vượt lên từ phía sau, cô vô cùng hối hận: \"Cậu ta lấy được khen thưởng từ thành phố thật sao? Nhưng con là Bí thư Đoàn mà? Tại sao con không phải cán bộ sinh viên xuất sắc của thành phố?\"<br>Du Hiểu Mẫn tự khẳng định chắc nịch: \"Chắc chắn là công lao của em rể ông Tả, hắn ta làm việc trong bộ phận tuyên truyền, có quan hệ.\"<br>Thực ra Du Nhậm cũng biết một phần nguyên nhân.<br><br>Trước đó, để tránh ảnh hưởng đến việc học tập của cô, vào học kỳ hai năm thứ hai, cô Trương chủ nhiệm đã đặc biệt tâm sự với cô khi nộp lên tên của Tả Hạc Minh: \"Du Nhậm à, thực ra ban đầu cô nộp tên của em, nhưng danh hiệu cán bộ học sinh xuất sắc toàn thành phố của trường Nhân tài trong suốt 5 năm liên tiếp đều là là nữ.<br><br>Hiệu trưởng nói ít nam sinh quá, năm nay dù thế nào đi chăng nữa cũng phải có nam sinh đứng đầu.\"<br> <br>Từ \"bốc\" này được dùng rất chính xác, sức truyền cảm của Du Nhậm rất lớn, cô hỏi cô Trương: \"Cán bộ học sinh xuất sắc không phải được cán ra, mà là được bốc ra sao?\"<br>*Cán (干): Cán trong Cán bộ cũng có nghĩa là Làm.<br>Cô Trương cười khó xử: \"Năm sau, chắc chắn sẽ là của em.\" <br>Du Nhậm đợi đến năm thứ ba, danh hiệu cán bộ học sinh xuất sắc năm đó thuộc về một cô gái lớp bên cạnh, không biết cô Trương cố tình hay vô tình không còn nhắc đến chuyện này nữa.<br><br>Khi đó Du Nhậm không biết ở đây có nhiều chiêu trò như vậy, nghĩ chỉ là khen thưởng thôi mà, nhưng khi nhìn thực tế hiện rõ trong điểm số, cô bỗng ngơ ngác - lại còn thế nữa?<br>Tả Hạc Minh lấy được danh hiệu trạng nguyên của thành phố có suất vào lớp thực nghiệm mũi nhọn của trường Trung học Phổ thông Số 8, trong khi Du Nhậm phải làm bài kiểm tra xếp lớp trước khi được vào học.<br><br>Trường trung học Phổ thông Số 8 thành phố Bách Châu là trường trọng điểm nổi tiếng của tỉnh, có quy định: chỉ những học sinh lọt top 10 trong kỳ thi tuyển sinh của thành phố mới được miễn thi và được vào lớp thực nghiệm.<br>Dưới áp lực nặng nề, Du Nhậm chỉ có thể xin lỗi Bạch Mão Sinh khi được mời đến công viên giải trí, khoác cặp lên bắt đầu cuộc sống luyện thi còn bận rộn hơn cả năm cuối cấp 2.<br>Thầy dạy toán là giáo viên chất lượng cao, thầy nói thẳng với lớp: \"Những học sinh không tự học đến lớp 11 nên chuẩn bị tinh thần, học sinh của tôi đều đã được mặc định đã trang bị tốt kiến thức lớp 10.\" Những gì thầy nói khiến Du Nhậm toát mồ hôi lạnh.<br><br>Cô đã tự học kiến thức cấp ba từ lâu, nhưng chỉ khi có mặt mẹ giải đáp thắc mắc cho cô.<br><br>Cô thực sự không dám đảm bảo mình học giỏi đến đâu, vẫn phải đợi vào cấp ba để kiểm tra và bù đắp những lỗ hổng.<br>Giáo viên vật lý là thầy hướng dẫn trại huấn luyện Olympic: \"Vật lý đòi hỏi một số thiên bẩm.<br><br>Vật lý ở cấp trung học cơ sở chỉ cần có trí nhớ tốt là sẽ học giỏi, còn vật lý ở cấp trung học phổ thông chính là học một ngôn ngữ lại từ đầu.\" Sau đó, thầy cầm tập đề thi quốc gia lên, những kiến thức về Định lý Fermat và định lý Gauss suýt chút nữa khiến Du Nhậm sa sầm mặt mũi.<br>Giáo viên tiếng Anh còn quá trớn hơn: \"Thật ra, tôi không muốn dẫn dắt các em học bất kỳ khóa học chuyển tiếp nào.<br><br>Tôi không chỉ dạy trên trường Số 8, thông thường tôi chỉ nhận những học sinh đã thi TOEFL hoặc SAT\".<br><br>Bài kiểm tra thử đầu tiết khó đến mức làm Du Nhậm vò đầu bứt tóc, nửa số từ vựng trong đó cô hoàn toàn mù tịt.<br>Đã biết từ trước rằng trường Số 8 toàn là những người giỏi, nhưng chưa từng nghe nói có nhiều kẻ bi3n thái đến vậy.<br><br>Du Nhậm nghĩ mình chỉ là một học sinh trung học ngoan ngoãn tiêu chuẩn muốn đặt nền móng vững chắc.<br><br>Từng là một người học bất cứ môn nào trong cấp 2 cũng có kế hoạch rõ ràng, Du Nhậm giờ đây cứ như bị ném vào nồi súp canh bỏng sôi sùng sục, cô không biết bắt đầu leo lên bờ từ đâu.<br>Du Nhậm và Du Hiểu Mẫn bàn bạc rằng trước mắt chưa nên vào học lớp mũi nhọn, cô muốn trau chuốt lại từ đầu kiến thức trong sách giáo khoa lớp 10.<br> <br><br>Nhưng Du Hiểu Mẫn nói: \"Nếu Tả Hạc Minh có thể theo kịp, nhất định con gái mẹ cũng có thể.\"<br>Ai cũng coi trọng quy luật phát triển của vạn vật, vậy tại sao Du Nhậm mới chỉ cưỡi lừa đọc sách thì mọi người xung quanh đều cưỡi tên lửa bay xa? May mắn thay, trong lớp luyện thi cũng có rất nhiều người giống cô, bạn cùng bàn của cô là một cô gái tóc xoăn ngắn và đeo kính, khi giáo viên vật lý đang bắn nước bọt tung toé, cô bé này đang lén lút đọc cuốn sách dày cộm của mình dưới lớp.<br>Tan học, cô gái đóng sách lại, Du Nhậm vô tình thấy trên bìa sách là hai chữ: \"Giới thiệu\", bên trên là hai dòng chữ nhỏ: \"Bất kì môn Siêu hình học nào trong tương lai muốn xuất hiện như một khoa học\".<br><br>Tác giả Immanuel Kant.<br>Người bạn tóc xoăn \"phung phí tiền luyện thi của cha mẹ\" thấy Du Nhậm đang nhìn chằm chằm vào cuốn sách của mình, cô hỏi: \"Cậu muốn đọc à?\"<br>Du Nhậm lắc đầu: \"Không, không, mình chỉ...!không có gì, cậu đọc đi.\"<br>Tóc Xoăn lén nhìn thầy vật lý: \"Đó là chú của mình, nhà mình không có tiền cho mình đi luyện thi, mình đến học ké thôi.\" Tóc Xoăn che miệng đậy cái ngáp dài, trông thật lạc quẻ giữa một nhóm học sinh đang nhanh chóng thu dọn cặp sách rất đúng giờ.<br><br>Hầu như tất cả học sinh chạy đi chạy lại giữa những lớp luyện thi đều có đồng hồ trên tay, nhắm chính xác thời gian lên lớp và sắp xếp việc học.<br>Tóc Xoăn chờ Du Nhậm cùng rời khỏi toà nhà của thầy giáo: \"Tên cậu là Du Nhậm phải không?\" Nước da của Tóc Xoăn thậm chí phải dùng từ \"trắng bệch\", lông mi và lông mày đều vàng nhạt, sức sống rực sáng đến từ đôi mắt nhỏ một mí: \"Mình tên Hoài Phong Niên, từ nay chúng ta sẽ trở thành bạn học tại trường Số 8.\"<br>\"Sao cậu biết tên mình?\" Du Nhậm tò mò.<br>\"Cậu không phải người duy nhất đần mặt ra khi bị giáo viên hỏi trong tiết học đầu tiên, nhưng cậu là người duy nhất đặt ra câu hỏi sau khi bị giáo viên hỏi cho đần mặt.\" Cô gái tên Hoài Phong Niên cười, hạ giọng xuống như đang kể bí mật: \"Mình nghe cũng không hiểu, Khó quá!\" Lại đẩy gọng kính: \"Sau này mình sẽ học chuyên ngành khoa học xã hội, dù sao thì mình cũng đủ khả năng 3+1+1.\" <br>3+1+1 là mô hình kết hợp được thực hiện bởi tỉnh Mạt Tây thành phố Bách Châu, là tổ hợp mô hình Ngôn ngữ và Toán cộng với hai môn xã hội và tự nhiên tự chọn bất kỳ.<br>Kỳ thực Du Nhậm rất muốn hỏi, tại sao một cô gái lại có tên \"Hoài Phong Niên\" - một cái tên chỉ cần nghe đã cảm thấy rất nam tính như vậy.<br><br>Miệng cô chậm rãi thốt lên: \"Hoài - Phong Niên?\"<br>*Hoài Phong Niên (怀丰年): Nghĩa đại loại là: nhớ năm mùa màng bội thu.<br><br>\"Năm đó tăng trưởng kinh tế bắt đầu suy giảm khi mẹ mang thai mình, dự kiến sẽ còn thấp hơn khi mình được sinh ra, bố mình lo lắng cho thiên hạ nên đã đặt tên mình như vậy.\" Hoài Phong Niên vừa cười vừa giải thích: \"Điều này có thể giải thích rõ.<br><br>Năm 1988, giá cả lạm phát, năm tiếp theo bắt đầu hạ nhiệt nền kinh tế quá nóng, đến năm mình sinh ra, tổng nhu cầu xã hội từng bước suy giảm nên tốc độ tăng trưởng GDP chậm lại.\"<br>Du Nhậm suy nghĩ một lúc: \"Cậu sinh năm 1990?\"<br>\"Không có khác biệt gì nhiều, chúng ta học cùng khoá mà.<br><br>À, quán hoành thánh thứ hai ở phía đông cổng trường Số 8 là của nhà mình, có thời gian hãy đến ăn nhé, mình mời cậu hoành thánh nhân rau tề đầy ụ.\" <br><br>Hoài Phong Niên mười ba tuổi đã giáng đòn chí mạng vào Du Nhậm, người đang gặp chật vật trong lớp luyện thi.<br><br>Khi đó, cô không hiểu \"luyện đề\" là gì, nhưng hơn mười năm trôi qua kể từ ngày ấy, mỗi lần nghĩ đến mùa hè ngột ngạt đó, cô đều thở dài: \"Khó khăn lắm mới sống sót được.\"<br>Chớp mắt cái đã hơn nửa kỳ nghỉ hè trôi qua, cuối cùng Du Nhậm đã thoát khỏi lớp luyện thi vào tuần cuối cùng, ôm bộ não bùng nhùng về quê ở với ông bà một tuần.<br><br>Về nhà bật máy tính lên, thấy Bạch Mão Sinh gửi rất nhiều tin nhắn chờ, Du Nhậm tìm kiếm hồi lâu, xác nhận không thấy chi tiết tình cảm yêu đương nào.<br><br>Bạch Mão Sinh mời cô nhanh chóng đến gặp mình vào tuần trước khi bà dì đến, nếu không Bạch Mão Sinh sẽ không thể ăn kem.<br>Địa điểm hẹn gặp là tại cửa hàng McDonalds trên đường Cận Hy, gần nhà Bạch Mão Sinh hơn, đây là do Du Nhậm cật lực gợi ý, cô ngại không muốn để người ta đi đường xa đến gặp mình do đã cho Bạch Mão Sinh leo cây rất nhiều lần.<br><br>Hơn nữa, sau nhiều tuần bị oanh tạc liên miên bởi những công thức và từ vựng, Du Nhậm chỉ có thể nghĩ về Bạch Mão Sinh nửa tiếng trước khi chìm vào giấc ngủ trong đêm khuya: Bạn ấy có lại cao thêm một cái đầu không? Kỳ nghỉ hè này bạn ấy đi chơi với ai? Chắc các chị em trong trường kịch đều xinh đẹp nhỉ?<br>Trời sắp tối, Du Nhậm đến sớm 40 phút, vừa ăn sundae vừa đọc tài liệu toán.<br><br>Khi đôi mắt trở nên sưng húp, cô bước ra ngoài cửa sổ, chợt nhìn thấy Bạch Mão Sinh tóc tím bước từ quán Internet phía đối diện.<br><br>Trắng phối hợp với đen là tiêu chuẩn, trắng phối hợp với tím thì là cục bột nếp trong ly trà sữa.<br><br>Cục bột nếp Bạch Mão Sinh đứng dưới ánh đèn neon cũng trắng sáng chói mắt, tô điểm mái tóc tím trên đầu càng thêm mê hoặc.<br>Du Nhậm suýt chút nữa bị sặc, đang định tập trung nhìn xem đó có phải Bạch Mão Sinh hay không thì đột nhiên nhìn thấy Thỏ tóc tím bị một người không biết là chị hay em kéo vào trong con hẻm gần đó.<br>Thỏ bị người ta ôm, lại còn bị áp hai tay lên tường và bị thơm lên mặt.<br><br>Ngay sau đó, cô gái nọ biến mất trong con hẻm, bỏ lại Bạch Mão Sinh chột dạ sờ lên mặt.<br>Những bạn mải mê học xung quanh cưỡi tên lửa bay xa thì không sao, nhưng tại sao Bạch Mão Sinh, người chỉ mới gặp bà dì vài tháng trước cũng đi trên một con tàu vũ trụ? Du Nhậm sững sờ tại quán McDonalds, chắc chắn rằng mình chỉ mới học lớp luyện thi được bảy tuần mà thôi, Bạch Mão Sinh trên Q vẫn ngốc nghếch như vậy, cô cứ tưởng, chỉ trừ thời gian thay đổi, ngoài ra mọi chuyện vẫn sẽ như cũ.<br><br>Phía đối diện, Bạch Mão Sinh vuốt mái tóc tím, ngoan ngoãn chờ đèn giao thông băng qua đường trong chiếc áo phông trắng rộng thùng thình và quần bò rách gối.<br><br>Nhìn thấy Du Nhậm từ ngoài cửa sổ, Thỏ lập tức cười toe toét, chạy đến chỗ Du Nhậm vẫn đang ngây ngốc ngồi đó: \"Cậu đến lâu chưa?\"<br>\"Mới đến\" Chiếc bát cạn đáy của Du Nhậm đã nói lên sự thật.<br><br>Du Nhậm đẩy chiếc bát đi, đôi tay khó xử chỉ đành kê lên thành ghế: \"Ừm, mình ăn trước một chút.\"<br>\"Đợi nhé.\" Bạch Mão Sinh vui vẻ đi gọi đồ ăn, cười hớn hở với Du Nhậm khi đang đứng đợi trong hàng dài, có thể thấy cô đang rất vui, không biết đang vui vì nụ hôn ngỡ như không ai nhìn thấy trong tối lửa tắt đèn, hay vui vì được gặp Du Nhậm.<br>Tay chân Du Nhậm có chút ớn lạnh, tựa hồ như không còn sức nữa.<br><br> <br>Cô muốn trốn khỏi đây, nhưng Bạch Mão Sinh đã nhanh chóng bưng khay đi tới.<br><br>Du Nhậm uống một ngụm nước: \"Ừm...!vừa rồi cậu?\"<br>\"Mình ở quán Internet đối diện.<br><br>Có chị em trong trường trung học Số 23 hẹn mình chơi vài ván.\" Bạch Mão Sinh khó xử sờ lên mặt: \"Chị ấy không học trường dạy nghề nữa, nói là đến Thâm Quyến làm việc.\"<br>Trái tim Du Nhậm vẫn không ngừng thắt lại, cô nhìn tờ quảng cáo trên khay, bỗng Bạch Mão Sinh đặt một viên ngọc bích hình giọt nước xanh biếc bên cạnh cánh gà.<br><br>Bạch Mão Sinh thu tay lại, đan mười ngón vào nhau: \"Hôm nay mình vội muốn gặp cậu vì biết sinh nhật cậu sắp đến.<br><br>Mình sợ sau khi khai giảng sẽ khó gặp được cậu.\"<br>\"Đây...!đây là cách mài đá mà mình học được từ sư phụ trong hai tháng.<br><br>Mặc dù có vài chỗ mình vẫn cần được giúp đỡ, ví dụ như chỗ xỏ dây này...\"<br>Du Nhậm thấy có sợi chỉ đỏ trên xuyên qua trên viên ngọc hình giọt nước.<br>\"Còn có đánh bóng, cũng là do sư phụ mình giúp đỡ.\" Bạch Mão Sinh thấp thỏm nhìn Du Nhậm: \"Chúc mừng sinh nhật.\" Vì thứ đồ thủ công nho nhỏ này mà Bạch Mão Sinh chọc vào ngón tay tận sáu đến bảy lần, nhưng khi thật sự thành công, cô vô cùng phấn khởi.<br><br>Cô nghĩ Du Nhậm sẽ thích nó.<br>Quả đúng như dự đoán, Du Nhậm cầm viên đá hình giọt nước lên, vui vẻ xoa trong tay: \"Là cậu khắc sao?\"<br>\"Ừ, một con rồng, tuổi của cậu.\" Bạch Mão Sinh chỉ vào mặt bên kia: \"Còn có hai chữ Du Nhậm.\" Cục bột màu tím cười rạng rỡ: \"Để chúc mừng ngày hoàn thành tác phẩm, mình đã đặc biệt nhuộm tóc tím làm kỷ niệm.\"<br>Du Nhậm nghĩ, Bạch Mão Sinh quả thực thích màu tím.<br>\"Trường kịch không cho phép nhuộm tóc.<br><br>Tất nhiên mình sẽ tận dụng kỳ nghỉ hè để vui vẻ.<br><br>Cậu có thích không? Thích thì đeo lên đi.\" Đôi mắt của Bạch Mão Sinh sáng đến mức Du Nhậm không khỏi mỉm cười.<br>Nếu không có màn gây sốc nhỏ vừa rồi, Du Nhậm nghĩ mình sẽ khó lòng kiềm chế bản thân không nắm lấy tay Bạch Mão Sinh và cắn một miếng cục bột như cô chị gái học trường Số 23 nọ đã làm.<br><br>Chỉ cần lơ là một phút, ba chữ \"Bạch Mão Sinh\" chỉ vừa dập ngọn lửa trong tâm trí cô, giờ lại hiện về trong trái tim cô.<br>\"Bạch Mão Sinh, đồ ngốc...!cảm ơn cậu.\" Du Nhậm nói.<br>Bạch Mão Sinh cúi đầu cười: \"Không có gì...!Cậu, cuối tuần được nghỉ, mình sẽ đến gặp cậu.\" Bạch Mão Sinh ấp úng: \"Có...!có thể mình...!sẽ nhớ cậu nhiều lắm.\"<br>.......<br><br>"]