["Đang rất nghiện cờ<br><br>......<br><br>Bà Hà từng cho rằng con gái yêu Tào Vân là do chưa hiểu chuyện, đợi khi trưởng thành thấy những người khác đều kết hôn sinh con, chắc chắn Tề Dịch Quả sẽ có suy nghĩ khác. Ai ngờ sau bao nhiêu năm trôi qua, mặc kệ bà Hà làm bao nhiêu trò mọn trước mặt và sau lưng, suy nghĩ của Tề Dịch Quả vẫn không hề thay đổi.<br><br>\"Thể diện\" chắc chắn là thứ Tề Dịch Quả chuẩn bị cho bà Hà, cho dù cô biết mẹ mình dẫn đối tượng xem mắt đến tận cửa nhà nhằm \"tạo cơ hội\". Thay vì nói đó là thể diện, chẳng thà nói đó là liều thuốc vỗ về bà Hà, để bà không còn đòi sống đòi chết cho bằng được. Thậm chí Bà Hà còn từng nói, nếu con vẫn như vậy, mẹ sẽ gọi giáo viên hướng dẫn đến thuyết phục. <br><br>Hai lưỡi dao chĩa trái chĩa phải vào Tề Dịch Quả, cô còn nghĩ, hay là thôi vậy, ăn một bữa trước, sau đó tìm cơ hội nói chuyện riêng với \"hàng đại lộ\", khéo nói sẽ khéo giải quyết chuyện.<br><br>Nhưng lần này thì khác, vì có Du Nhậm ở nhà. Tề Dịch Quả cảm thấy đau lòng cho Du Nhậm, sợ cô bé buồn vì những hành động trơ trẽn của bà Hà.<br><br>Khi cô lạnh mặt định ra ngoài, bà Hà kéo cô vào nói chuyện riêng: \"Buổi tối con giúp Tiểu Lộ đến khách sạn đặt phòng, để mẹ về nhà nói chuyện với Thái Thái trước.\"<br><br>\"Cậu ta có tay, có chân, có miệng, có não, sao lại cần con lo chuyện đặt phòng?\" Tề Dịch Quả nói sẽ chuyện này kết thúc bằng một bữa cơm, sau này con sẽ không tiếp loại khách như vậy nữa: \"Con và Tiểu Lộ không nói chuyện gì cả, chỉ là cậu gửi con vài tin nhắn.\"<br><br>Bà Hà không chịu buông tha, nói rằng Tiểu Lộ không quen nơi đất khách quê người, con phải chăm sóc cho người ta thật tốt.<br><br>Tề Dịch Quả cười mỉa mai: \"Nếu mẹ thiếu một đứa con trai như vậy, sao không tự đi nhận cậu ta, đem cậu ta về nhà mẹ mà tự chăm sóc?\"<br><br>Thấy thái độ phản kháng của Tề Dịch Quả, bà Hà lập tức chuyển từ một khóc lóc, hai ầm ĩ, ba treo cổ thành \"mày làm thế là ép mẹ mày chết\". <br><br>Lần đầu tiên nói ra những lời này, Tề Dịch Quả còn rất sợ hãi. Sau hai, ba lần, cô bình tĩnh thuyết phục mẹ đừng tức giận. Lần đầu tiên bà Hà ngồi trên bệ cửa sổ định nhảy lầu, cô còn ôm chặt lấy mẹ, cầu xin mẹ đừng làm chuyện dại dột. Bên ngoài là Du Nhậm, bà mang người đến đây lại muốn giở chiêu này, Tề Dịch Quả vốn đã rất thiếu kiên nhẫn, giờ đây hoàn toàn phát cáu: \"Bà muốn chết thì chết đi!\"<br><br>Giọng nói đó lớn đến mức Du Nhậm và Tiểu Lộ đều nghe thấy, bà Hà run rẩy vì tức giận: \"Được, Tề Dịch Quả, mày ích kỷ đến mức ép mẹ mày phải chết.\" Mắt bà đột nhiên trợn trừng, toàn thân ngã quỵ xuống đất ngay tức thì.<br><br>Bữa tối diễn ra bất thành, bà Hà được khiêng lên giường nằm ngửa, Tiểu Tề tiến hành cấp cứu, sắc mặt cô rất nghiêm trọng khi thao tác một loạt hành động như kiểm tra như nhịp tim và hơi thở. Mất một lúc véo nhân trung của bà Hà, may thay bà ấy đã tỉnh lại.<br><br>Bà Hà tỉnh lại mà không nói gì, chỉ lờ đờ trợn mắt lên nhìn trần nhà. Sau hai tiếng nghỉ ngơi để xác nhận mọi chuyện đều ổn, Tiểu Tề nói ngày mai con đưa mẹ đến bệnh viện kiểm tra tim mạch. Bà Hà quay mặt đi: \"Thôi khỏi, làm phiền bác sĩ Tề. Tao chết quách đi mày không thoải mái hơn sao?\"<br><br>Bà ấy nói, Tiểu Lộ, chúng ta về đi, cô làm phiền cháu rồi. Nói xong liền bỏ lại con gái ruột, còn mình dẫn đứa con trai rẻ tiền rời khỏi nhà của Tiểu Tề.<br><br> <br>Anh chàng \"hàng đại lộ\" hiển nhiên bị doạ sợ trước trò này của bà Hà, do dự đáp: \"Cô ơi, hay là ở lại một đêm, ngày mai đi kiểm tra xem thế nào.\" Anh sợ người ta xảy ra chuyện trên đường về nhà, bản thân mình sẽ bị đổ oan.<br><br>Bà Hà nói không sao, cô không có bệnh tim hay huyết áp cao, bản thân cô là bác sĩ khoa xét nghiệm. Vậy cháu đi đường cẩn thận, cô về Bách Châu trước. Bà Hà nói chuyện không nhìn Tề Dịch Quả, thậm chí không muốn giao tiếp bằng ánh mắt với Tiểu Tề, đóng sầm cửa rồi rời đi ngay trước mặt người ngoài.<br><br>Anh chàng \"hàng đại lộ\" nhìn Tiểu Tề: \"Tôi nghĩ... cậu nên đi thuyết phục cô ở lại.\"<br><br>Tiểu Tề nói tôi nghĩ cậu nên đi về, sau này tuyệt đối đừng bị người khác xúi giục đột kích bất ngờ nữa. Cậu nên tự biết ý tôi đối với cậu là gì, người trưởng thành làm gì cũng nên biết suy nghĩ.<br><br>Anh chàng \"hàng đại lộ\" đỏ mặt tía tai, giương mắt lên không nói nên lời, để lại một hàng dấu chân lặng lẽ đi về.<br><br>Du Nhậm cầm chìa khóa và túi, thay giày: \"Em đi đưa cô Hà ra ngoài ở một đêm, như vậy không an toàn.\" Tiểu Tề kéo cô lại, do dự một lát, hốc mắt đỏ hoe: \"Em ở nhà.\"<br><br>Du Nhậm nhìn Tiểu Tề rời đi từ trên ban công, thấy cô đuổi theo bà Hà phía trước, hai mẹ con kéo đẩy nhau, đuổi theo nhau... hai bóng người dần dần biến mất ở góc vườn. <br><br>Du Nhậm hoảng loạn đứng đó rất lâu, nghĩ đến hai phiến đá trong tủ của Tề Dịch Quả, nghĩ đến ngày cô bị Du Hiểu Mẫn lôi về nhà từ tỉnh lỵ, cũng nghĩ đến Mão Sinh và Triệu Lan. Mão Sinh chưa bao giờ nói lý do vì sao Triệu Lan nhất quyết phải chuyển trường cho cô ấy, giờ đây Du Nhậm đột nhiên nhận ra điều gì đó, đoán rằng có liên quan đến mình.<br><br>Chính xác là vì sao, cớ gì đã khiến những bậc phụ huynh phải hy sinh một cái chân hoặc đòi sống đòi chết bắt con gái \"trở lại\" nhân luân bình thường? Ý nghĩa cho sự ra đời của một sinh mạng là để bị điều khiển và trói buộc thôi sao? Nếu sinh mạng không được tuỳ ý đâm chồi và nảy lộc, vậy tại sao không trở thành một mẫu vật rập khuôn?<br><br>Cô lau lại sàn nhà bị dẫm bẩn hai lần rồi dọn dẹp sạch sẽ căn phòng. Đến 10 giờ, Du Nhậm gửi tin nhắn hỏi Tiểu Tề: Cô Hà thế nào rồi?<br><br>Tiểu Tề nhanh chóng trả lời rằng không sao, bà ấy ở lại trong một khách sạn gần bệnh viện, ngày mai chị sẽ đưa bà ấy đi khám. Tiểu Tề muốn Du Nhậm yên tâm, rất xin lỗi vì đã để Du Nhậm nhìn thấy mặt xấu của gia đình.<br><br>Có nhiều mặt xấu phải cắn răng chịu đựng cho qua. Chỉ cần có người chịu hai tay đầu hàng, mọi thứ xung quanh sẽ chà xát và đánh đập họ. Du Nhậm nói không sao đâu, chị đừng buồn, chẳng phải chúng ta từng nói, chiến trận khó khăn nhất trên đời là kiên trì sao.<br><br>Đâm chồi xuyên đất, nhú rễ nảy cành, xoè lá mọc thân, có việc nào hoàn toàn trải qua trong một không gian an toàn? Chẳng phải kiên trì nghĩa là tôi mặc kệ mấy người cứ việc dày vò tôi, dù thế nào đi chăng nữa, tôi cũng sẽ không tự bẻ cành sao?<br><br>Đêm đó Du Nhậm mất ngủ, cô bật máy tính xem phim một lúc, đăng nhập vào Q đọc lướt tin nhắn trong nhóm lớp. Ảnh đại diện của Mão Sinh nhảy lên mấy lần, mở ra, chỉ thấy cô ấy nói Du Nhậm, cậu có khỏe không? Tin tiếp theo: Mình lại yêu rồi.<br><br>Mão Sinh nói thực ra mình rất hoang mang, trước đây khi mình thích ai đó đều thực sự muốn ở bên họ, nhưng lần này lại giống như lùa vịt vào chuồng vậy.<br><br>Đối với tình hình của Du Nhậm, yêu không chỉ có động lòng và hạnh phúc, cô vừa tận hưởng sự gần gũi của Tiểu Tề, vừa bị sặc bởi bầu không khí ngột ngạt ngoài kia, và có đôi khi, cô phải nghĩ về những điều có và không có trong vòng tay của Tiểu Tề, cũng càng tự nhủ với bản thân rằng những điều không có cuối cùng cũng sẽ có.<br> <br><br>Về phía Mão Sinh, tình yêu như đang trượt theo quán tính, dù tâm trí chưa hiểu rõ nhưng người thì đã phóng đi. Đối với chiều hướng tâm lặng như nước mới của Mão Sinh, cô nói: \"Cứ làm theo trái tim mách bảo.\" Du Nhậm cảm thấy mình đã vượt sông thành công.<br><br>Mãi đến 4 giờ sáng cô mới ngủ, 10 giờ sáng thấy đói bụng ngồi dậy khỏi chiếc giường xếp. Liếc nhìn điện thoại, Tiểu Tề không gửi tin nhắn nào. Thay vào đó Hoài Phong Niên nói đợi trên đường đi ngang qua Thượng Hải khi làm thêm về cô sẽ lại đến thăm Du Nhậm.<br><br>Du Nhậm vừa ăn sữa trộn yến mạch, vừa lật sách bên tay, trong mắt có chữ, trong lòng lấp đầy Tề Dịch Quả. Du Nhậm mơ hồ nghĩ đến một tình huống xấu: Nếu bà Hà xảy ra chuyện không may, liệu có ép Tề Dịch Quả đầu hàng nhận thua không? Hơn nữa, cô nhớ Tiểu Tề.<br><br>Ăn xong bữa sáng, Du Nhậm tiếp tục chuẩn bị cho bài thi hôm nay, vẫn ăn sữa bột yến mạch cho qua bữa trưa. Đến giờ mặt trời khuất sau dãy núi, học sinh ngoan đã học được 5 tiếng trong nỗi nhớ nhung. Du Nhậm ngáp một cái, đá giày đi chợp mắt một lúc. Trước khi đi ngủ lại nghĩ về Tiểu Tề.<br><br>Khi đang mê man ngủ say, muốn lật mình, bỗng đụng phải người mềm mại phía sau. Tiểu Tề nhắm mắt lại: \"Ngủ thêm một lát.\"<br><br>Quầng thâm xanh đen và bọng mắt sưng tấy cho biết Tiểu Tề đã phải chịu đựng giày vò suốt cả đêm qua, Du Nhậm bất ngờ nhìn cô, phát hiện đôi lông mày Tiểu Tề cau lại, khẽ thở hắt ra rồi rụt đầu dưới cổ Du Nhậm. <br><br>Du Nhậm đắp chăn lên cho cô, chợt thấy cánh tay của Tiểu Tề có mảng bầm tím rất lớn.<br><br>Không dám chạm vào nơi đó, Du Nhậm vuốt tóc Tiểu Tề, Tiểu Tề không thể mở mắt, nhưng ý thức vẫn tỉnh táo: \"Bà ấy đã về Bách Châu, không sao đâu.\" Lại đấu tranh một lúc, Tiểu Tề mở mắt ra, đem toàn bộ cơ thể Du Nhậm vào trong mắt: \"Chị nhớ em.\" Tiểu Tề nói.<br><br>Ngón tay Du Nhậm tô theo đôi lông mày mảnh mai của Tiểu Tề: \"Em cũng vậy.\"<br><br>\"Bà ấy đòi chết, hôm qua lấy mảnh thủy tinh tự cắt cổ tay.\" Tay trái Tiểu Tề quấn đầy băng gạc ôm quanh eo Du Nhậm: \"Chị giật lấy, nhưng bị bà ấy đẩy đập vào góc giường, sứt đầu mẻ trán nói cả đêm, hôm nay mới đến bệnh viện kiểm tra.\" Cô áy náy nhìn Du Nhậm: \"Thái Thái, chị xin lỗi, chị... chị chưa cho em một tình yêu vô lo vô nghĩ.\" <br><br>Mũi của Tề Dịch Quả cay cay: \"Thật khó, thực sự rất khó.\" Tề Dịch Quả muốn nói, chị chưa cho em một bản thân vô lo vô nghĩ trong tình yêu.<br><br>Trước đây cô không nói nhiều về gia đình cho Du Nhậm nghe, ngay giờ phút này lại để lộ góc yếu đuối trước mặt thiếu nữ, có chút xấu hổ rời tầm mắt: \"Ít nhất... có thể yên tĩnh lại một lát.\"<br><br>Thiếu nữ đau lòng lau nước mắt cho cô, Tiểu Tề chớp mắt, những giọt lệ không ngừng chảy thành dòng: \"Thái Thái, vốn dĩ chị định thi US-MLE, lấy được bằng bác sĩ điều trị để ra nước ngoài. Chị muốn rời xa mẹ chị, chị sắp nghẹt thở trong vòng vây quét của bà ấy.\"<br><br>Cô nói, bà Hà ngày nào cũng nhắn tin hỏi về cuộc sống, công việc và nghỉ ngơi của cô, nếu cô không trả lời, những cuộc điện thoại sẽ không ngừng gọi đến. Nếu không trả lời điện thoại, bà Hà sẽ đến trường học hoặc bệnh viện tìm cô. Bà Hà nhất quyết muốn câu trả lời từ con gái, cho dù chỉ là hai chữ: \"Không sao.\"<br><br>Cô nói thực ra lễ Tết cô không muốn về Bách Châu, nhưng có thể trốn đi đâu? Chỉ cần còn ở Trung Quốc, bà Hà sẽ đuổi theo áp giải cô về nhà. \"Trong Tết lần trước, vì muốn đưa em đi cùng nên bà Hà không đến Thượng Hải.\"<br><br><br>Cô nói ở nhà cũng rất áp lực, nếu bật máy tính, bà Hà sẽ ngồi nhìn chằm chằm ở phía sau vì sợ cô sẽ trò chuyện với \"những người không ra gì trên mạng\": \"Đó là lý do chị mặt dày ở lỳ nhà em.\"<br><br>Tề Dịch Quả càng nói càng khóc, khóc đến mức ướt đẫm cổ áo Du Nhậm. Du Nhậm không nói nên lời, chỉ biết đôi lần lại hôn lên trán cô.<br><br>\"Có lần Tào Vân nói, mẹ chị từng nhiều lần đến gặp chị ấy, đe doạ rằng nếu không chia tay, bà ta sẽ gây khó dễ đến gia đình và nơi làm việc của chị ấy. Cuộc hôn nhân đột ngột của Tào Vân cũng liên quan đến chuyện này.\" Tề Dịch Quả nói, Thái Thái, chị muốn biết bao, muốn cắt bỏ tất cả những nơi trên cơ thể chị có liên quan đến bà ta. Thậm chí chị còn tưởng tượng một ngày nào đó khi hai người đi bộ trên đường, sẽ có một chiếc ô tô đâm chết chị, hoặc đâm chết bà ta.<br><br>\"Nghĩ xong chị lại thấy sợ. Sao chị lại biến thành thế này?\" Tề Dịch Quả nói chị không phải như những gì em thấy: chỉ biết vô tư nhìn mông, vui vẻ học tập bồi dưỡng, cứ như có niềm hứng thú bất tận với mọi thứ từ chân trời góc bể.<br><br>Trái tim chị quá trống rỗng, hễ khi thấy mẹ là chị có thể nghe thấy tiếng vọng bên trong, chị từng có lần muốn moi nó ra đưa cho mẹ xem: \"Mẹ hài lòng chưa? Ở đây không có nữ, cũng không có nam.\"<br><br>Du Nhậm lau nước mắt cho Tiểu Tề: \"Thế nên chị ngủ không ngon à?\"<br><br>Tiểu Tề nói phải, uống quá nhiều thuốc, trí nhớ suy giảm, tình trạng cũng tồi tệ hơn. Đành để mặc cơ thể muốn làm gì thì làm, sẽ ngủ khi cơ thể muốn và thức giấc khi cơ thể tỉnh.<br><br>Nhưng bây giờ thì khác: \"Trái tim chị không còn trống rỗng nữa. Thái Thái, chị thực sự, thực sự rất thích em. Khi nhìn thấy em ở cửa khu ký túc xá với khuôn mặt nhỏ ủ rũ, khắp người đầy vẻ đề phòng, và chị nghĩ, cô bé này rất giống bản thân mình bên trong.\"<br><br>Chị rất vui khi ở bên em. Tề Dịch Quả nói, Thái Thái, em thật bình tĩnh và ôn hòa, thật lý trí và ung dung, chị có thể mở lòng với em về mọi chuyện, không cần phải giấu giếm. Em là Tháp Ánh Sáng, em có biết không? Thậm chí chị còn lo em thẳng thắn dứt khoát như thế, sau này sẽ bị thiệt.<br><br>Thấy Tiểu Tề lại lo lắng cho mình, Du Nhậm bật cười nói: \"Yên tâm, em không thiệt nổi đâu, em gian lắm đấy.\"<br><br>Dường như lúc này cô và Tề Dịch Quả đã hoán đổi tuổi tác cho nhau, đối phương như đứa trẻ còn cô như hoá thành một người chị trưởng thành. Du Nhậm nhìn đôi mắt sưng húp của Tiểu Tề vì khóc: \"Em đi lấy túi chườm nhé?\"<br><br>Tiểu Tề nói không cần, chị muốn ôm Thái Thái. Tề Dịch Quả - người có thể nâng một bệnh nhân nam nặng 90kg - đã nâng Du Nhậm lên trên người mình chỉ bằng một tay: \"Nói cho em một bí mật...\" Tiểu Tề nói, lần đầu tiên em đến nhà chị, chị đã giả vờ không nhấc nổi vali lên để dụ em cùng chuyển nó đến trước cửa nhà chị. Thực ra chị rất khỏe đấy, chị có thể khiêng chiếc vali đó l3n đỉnh đầu.<br><br>Du Nhậm nói: \"Tề Dịch Quả, chị vắt óc tìm kế à? Sao nhất thiết muốn đưa em đến nhà sớm làm gì?\"<br><br>Tiểu Tề nghiêm túc nói với đôi mắt đỏ hoe: \"Chị không biết, chị muốn em bước vào để hiểu rõ về chị hơn.\" Đột nhiên cô cảm thấy tay Du Nhậm trượt đến eo mình, Tiểu Tề lẻo mép lại trở về: \"Thái Thái, em có thể giải quyết cơn nghiện tay, đừng nán lại một chỗ quá lâu.\"<br><br>Du Nhậm nghe nhịp tim của cô, phát hiện có chút nhanh hơn. Đầu ngón tay càng đẩy vào sâu hơn. Mặt Tiểu Tề đỏ bừng nhưng vẫn cứng miệng: \"Thái Thái, đổi chỗ sờ cũng được, chỉ cần đừng đặt đến Thiên nguyên*.\"<br><br>*Thiên nguyên: Là điểm đen ở chính giữa bàn cờ vây, hay còn gọi là \"sao trung tâm\"<br><br>\"Tại sao?\" Du Nhậm dừng động tác lại, nhìn cô, bỗng hiểu được sở thích của Tiểu Tề: \"Đây là Thiên Nguyên?\" Đầu ngón tay cô chỉ vào vùng bụng, hướng lên giữa một chút. Tiểu Tề nói phải, nơi này khá đặc biệt: \"Bay lên trái nguy hiểm, bắt lên phải chết người, và nếu đồng thời cả trái lẫn phải...\" Tiểu Tề mở to mắt, bởi vì Du Nhậm đã thử cùng lúc bắt cả trái lẫn phải.<br><br>\"Tay này tên là gì?\" Du Nhậm vừa nhéo một chỗ vừa hỏi Tiểu Tề.<br> <br><br>\"Tiểu... Tiểu phi quải*.\" Có vẻ cự tuyệt thoáng qua mắt Tiểu Tề, chiêu tiếp theo của Du Nhậm trượt xuống dọc theo vị trí cờ ban đầu: \"Nơi này thì sao?\"<br><br>*Tiểu phi quải: Là nước đi tấn công vào những quân cờ đặt ở vị trí sao, mắt nhỏ, mắt cao, tam tam.<br><br>\"Cái này gọi là... Ban*.\" Tiểu Tề tưởng tượng bản thân mình là một bàn cờ, tưởng thiếu nữ muốn nghiên cứu kỹ năng cờ vây ngay tại chỗ. Sau khi Du Nhậm đi vài chiêu bắc, đâm, nhấc, kẹp, Tiểu Tề cảm thấy có gì đó không đúng: \"Thái Thái... xuống đi, để chị lấy bàn cờ cho em được không?\"<br><br>*Ban: Khi quân đen và quân trắng gần nhau, một bên sẽ tấn công phía bên kia từ một góc xiên để chặn đường thoát ra của đối phương, gọi là \"ban\".<br><br>Du Nhậm nói không được, bây giờ em rất nghiện cờ. Tề Dịch Quả, chị có nghĩ chúng ta đang đi quá nhanh không?<br><br>Tiểu Tề cắn lưỡi giả chết, khi không giả vờ được nữa, cô thả lỏng đầu lưỡi: \"Không hề.\"<br><br>\"Tại sao lại sợ em sẽ hối hận?\" Du Nhậm đưa đầu lưỡi tiến vào Miệng hổ* của Tiểu Tề, hôn Tiểu Tề đến mức mê mang và choáng váng mới hỏi: \"Cái này gọi là gì?\"<br><br>*Miệng hổ: Miệng hổ là hình thế khi các quân cờ tạo thành hình tam giác, tạo thành điểm bắt quân đối phương.<br><br>\"Cái này gọi là... vồ. Giáo viên chưa dạy em sao? Cái này là để siết khí và phá mắt.\" Tề Dịch Quả hai tay vẫn hờ hững ôm eo Du Nhậm, cô nói: \"Chị muốn dài lâu, chị muốn dọn dẹp những thứ rách nát xung quanh mình rồi sau đó... Chị rất sợ mất đi tất cả, chị trân trọng tất cả những điều bây giờ với em hơn bất cứ điều gì khác, chị càng muốn trao cho em một phiên bản tốt nhất của chị...\"<br><br>Hóa ra họ có chung lý tưởng, Du Nhậm nghĩ.<br><br>Du Nhậm hiểu, cô lại vồ vào miệng hổ, lần này động tác càng thêm kỹ càng tỉ mỉ, quyết tâm của thiếu nữ khiến Tiểu Tề cũng hiểu.<br><br>\"Dịch Quả, chị thật ngốc, phí bằng tiến sĩ.\" Tay Du Nhậm lại đi một thế \"gông*\", che phủ tất cả các chỗ hiểm của người yêu. Động tác nhẹ nhàng khiến Tề Dịch Quả lại cau mày: \"Chị ngốc chỗ nào?\"<br><br>*Gông: Một nước đi không tiếp xúc với quân của đối phương, nhưng có thể ngăn cản quân của đối phương thoát ra ngoài.<br><br>Thiếu nữ cúi người xuống cắn môi cô: \"Chúng ta sẽ làm những gì chúng ta thích và những gì ta muốn làm, khiến những kẻ muốn vặn chúng ta... tức chết!\" Cô kiêu ngạo duỗi thẳng người, cắn sợi dây chun đeo trên cổ tay buộc tóc đuôi ngựa lên, từ trên nhìn xuống Tề Dịch Quả: \"Đừng coi em là trẻ con, Dịch Quả.\"<br><br>Bộ ng ực như trái kiwi phập phồng lên xuống tuy không lớn, nhưng vẻ mặt đầy khí thế chế ngự của Du Nhậm khiến Tề Dịch Quả nhìn ngây ngất, cô quay đi, nói: \"Thái Thái, em hãy nghĩ kỹ, chị rất nghiện cờ.\"<br><br>\"Nếu đã đều nghiện, sao lại xem cờ và nói chuyện cờ vây trong khi ta có thể sảng khoái làm một ván?\" Du Nhậm quay mặt Tiểu Tề lại, tay cởi chiếc áo phông ở nhà, chỉ còn lại chiếc áo lót nhỏ.<br><br>Tề Dịch Quả kéo đầu cô xuống: \"Một ván không đủ đâu.\"<br><br>......<br>"]