["<br>Yêu đương tìm mẹ<br>......<br>Khi giao tiếp với trẻ nhỏ, cần lưu ý 8 phần giữ lại 2 phần, có câu: \"Trẻ nhỏ đã lớn, cần giữ lại 2 phần thể diện\".<br><br>Cuối tuần, Du Hiểu Mẫn đến cổng trường đón con gái, cô lại tự nhắc nhở chính mình: \"Nhẫn nhịn trước, con bé nói gì cũng phải nhịn.\"<br>Du Nhậm lù rù bước ra khỏi cổng trường với một túi quần áo bẩn xách trên tay, nhìn thấy Du Hiểu Mẫn cũng không tăng tốc, đến gần mới chào: \"Mẹ\".<br>Du Hiểu Mẫn hỏi dò: \"Trưa nay chúng ta không ăn ở nhà.<br><br>Con thích ăn trong Phúc Lâm Giang đúng không? Hay là chúng ta đến đó?\"<br>\"Được.\" Du Nhậm thờ ơ nói.<br>\"Hả...! không thích à? Hay KFC? Hôm nay cho phép con ăn kem.\" Du Hiểu Mẫn bồn chồn khi nhìn thấy vẻ mặt hơi khó chịu của Du Nhậm, cô đổi lời đề nghị.<br><br>\"Tuỳ.\" Câu trả lời này khiến lửa giận của Du Hiểu Mẫn sộc lên đầu.<br><br>Cô nhịn, đợi xe buýt cùng Du Nhậm một lúc, những học sinh trường Số 8 tan học quá đông, Du Hiểu Mẫn và Du Nhậm đã lỡ hai chuyến xe buýt đông nghịt, cũng không thấy chiếc taxi nào quanh đây, cộng thêm muốn củng cố tình cảm hai mẹ con, cô nói: \"KFC cách đây không xa, chúng ta đi bộ đến đó nhé?\"<br>\"Được.\" Du Nhậm kiệm chữ như tiếc vàng, cô biết cơn tức giận của Du Hiểu Mẫn đã dâng lên đến cổ họng, khoảng thời gian vung dao chém kiếm giữa hai mẹ con vài ngày trước sẽ ập đến bất cứ lúc nào, Du Nhậm không nhìn mẹ, như một kiếm khách đỉnh cao nghe âm thanh đoán vị trí, chờ đợi đối thủ ra chiêu.<br>Du Hiểu Mẫn không ra chiêu, cô thân thiết khoác cánh tay con gái: \"Ăn xong con cùng mẹ đi xem sàn nhà nhé, gạch lát sàn nhà chúng ta có một số chỗ bị nứt, mẹ muốn thay toàn bộ thành sàn gỗ.\"<br>\"Ừ.\" Du Nhậm lại biến thành một tên cặn bã chiếu lệ với vợ, cô linh cảm lúc này cơn giận của Du Hiểu Mẫn đã hiện rõ trên mặt, kiếm sắp rút ra khỏi vỏ.<br>\"Mẹ có nợ con cái gì không hả Du Nhậm?\"<br>Đến rồi.<br><br>Du Hiểu Mẫn không nhịn nổi nữa, cô lột lớp vỏ ngoài dịu dàng, bao dung và chiều chuộng ra, bắt đầu tính sổ: \"Con trách mẹ vì không thể thi đại học sớm? Một tuần mẹ gặp con một lần mà con thái độ kiểu gì đấy? Con có biết hôm nay mẹ đã từ chối một bữa ăn quan trọng thế nào để đến đón con không?\"<br>\"Mẹ cứ việc đi ăn đi, con có đói chết đâu mà lo.\" Du Nhậm dừng lại, rồi tiếp: \"Mẹ, mỗi tuần mẹ đến áp giải con một lần cũng vất vả, còn không có tiền công.\"<br>Cô biết mục đích Du Hiểu Mẫn tới đón cô, chẳng phải là để chặn lửa, chặn cắp và chặn Mão Sinh sao? Bây giờ Mão Sinh đã bay đi, Du Hiểu Mẫn vẫn làm tròn chức trách.<br> <br><br>Cảm giác ngột ngạt phải chịu trong trường tuần này vẫn chưa kết thúc, vừa ra khỏi cổng đã thấy Du Hiểu Mẫn canh đúng giờ đợi ở đó như thần gác cửa, Du Nhậm không biết từ lúc nào mà cứ hễ thấy mẹ là tâm trạng lại tệ đi.<br>\"Áp giải? Con coi về nhà là vào tù hả? Haha.\" Du Hiểu Mẫn cười lại: \"Du Nhậm, con mọc đủ lông đủ cánh, đã có cái tôi, đã hiểu khoảng cách.<br><br>Được, được, mẹ không mời con về nhà ngồi tù, con tự về trường, tự giặt quần áo, tất và giày thể thao, mẹ không gây vào con là được chứ gì.<br><br>Đây, mẹ cho tiền sinh hoạt tháng này của con.\" Cô lấy ra 600 tệ đập vào lòng bàn tay Du Nhậm: \"Lấy đi này bà cô, đây là thứ mẹ nợ con chứ gì?\"<br>Cơn giận của Du Hiểu Mẫn đảo lộn mọi kế hoạch trong đầu cô, cái gì mà hai mẹ con thoải mái nói chuyện cơ chứ, cái gì mà động viên vật chất hay an ủi tinh thần gì cơ chứ, đến cả lý luận lên đại học được tự do yêu đương cũng không thể chống lại tiềm thức mạnh mẽ của cô: \"Mẹ nói cho con biết, chỉ cần thứ hạng lần thi giữa kỳ này của con rớt xuống một bậc, con cứ chờ xem.\"<br>Câu \"cứ chờ xem\" nghe có vẻ là một tuyên bố sáo rỗng nhằm mục đích dọa nạt trong khi chưa có chiến lược đối phó nào.<br><br>Chờ xem cái gì? Đây là đứa con được cắt ra từ da bụng của cô, cô phải lo chuyện ăn, mặc, học hành của con.<br>\"Chờ xem cái gì?\" Học kỳ này do ăn uống bừa bãi nên Du Nhậm sút cân không ít: \"Là không cấp tiền sinh hoạt cho con à? Hay là nếu không thi tốt, mẹ sẽ cho con nghỉ học?\"<br>Quả nhiên, miệng lưỡi sắc bén của Du Hiểu Mẫn đã truyền lại cho con gái, cô tức giận đến run rẩy, chỉ tay vào Du Nhậm: \"Con học cho mẹ à?\"<br>Du Nhậm không nói gì, đứng đối đầu với mẹ một lúc, không ai chịu nhường ai, cuối cùng cô quay người đi về phía trường Số 8.<br><br>Đằng sau vẳng lại tiếng mắng chửi giận dữ của Du Hiểu Mẫn: \"Chẳng nên thân!\"<br>Mắng thêm cũng vô dụng, dịp gặp gỡ cuối tuần này đã hỏng bét.<br><br>Du Hiểu Mẫn ngồi trên lề đường, ôm mặt khóc, cô không hiểu nổi, chỉ là cô muốn con mình tập trung học tập, không phạm những sai lầm đáng tiếc thôi mà? Cô đã làm sai ở đâu?<br>Cô không có ai để chia sẻ nỗi khổ của mình, Nhậm Tụng Hồng đang hạnh phúc bên vợ mới và con trai, một năm hai người liên lạc chưa đến hai lần, suốt ngày lấy Du Nhậm ra làm lý do tìm chồng cũ sẽ bị người đời coi thường.<br><br>Bên ông bà càng không hiểu việc dạy dỗ trẻ con ngày nay khó khăn và dễ vỡ như thế nào.<br>Cách đây vài ngày cô gọi điện cho một người bạn học cũ ở trường y, bỏ sĩ diện xuống và xin lời khuyên về vấn đề \"dậy thì\".<br><br>Lời nói của người nọ khiến cô vô cùng sợ hãi: \"Nhà ông Lâm ấy, đúng, là ông khoa gây mê trên chúng ta một khoá, con trai ông ấy mất rồi.<br> <br><br>Nói là do gia đình ép buộc quá mức, áp lực thi cấp 3 quá lớn.\" <br>Tính cách hung hãn hiện tại của con gái chắc chắn có liên quan đến Bạch Mão Sinh.<br><br>Du Hiểu Mẫn bình tĩnh lại một chút, bỗng hai mắt sáng lên, cô ngộ ra: Chắc chắn hai đứa đã chia tay, thế nên tâm trạng của Du Nhậm bị ảnh hưởng rất lớn.<br><br>Cũng chắc chắn là do Bạch Mão Sinh đã kể về đoạn tin nhắn lần trước mình để lại, khiến Du Nhậm oán giận mình.<br>Du Hiểu Mẫn phủi bụi, vội vã về nhà, mở máy tính đăng nhập vào phần mềm, quả nhiên nhìn thấy ảnh đại diện của Bạch Mão Sinh đang sáng.<br><br>Cô vừa mở hộp thoại ra, ảnh của Bạch Mão Sinh lập tức tắt ngóm.<br><br>Xem đi, đây chính là chột dạ chứ gì.<br>Bạch Mão Sinh trở về ngôi nhà mới ở tỉnh cùng mẹ, mang từ nhà cũ đến những thứ có tình cảm như quần áo, ảnh, giấy chứng nhận và máy tính để bàn.<br><br>Vào một ngày Chủ nhật hiếm có, sau bữa trưa, cô đang nhìn chằm chằm vào ảnh đại diện của Du Nhậm trên máy tính, phân vân không biết có nên nhắn tin hay không, trong khi mẹ Triệu Lan thì ngồi trong phòng khách nhà mới, buồn bã nhìn cuốn album ảnh cũ.<br>Sự xuất hiện đột ngột của mẹ Du Nhậm lập tức khiến cái gan của Mão Sinh khiếp sợ, cô lập tức ẩn thân, hoàn toàn không lý trí như cái hôm khuyên mẹ bên bờ sông Bách Giang.<br>Hay là thoát ra luôn?<br>Mão Sinh rời khỏi chỗ ngồi, quay lại phòng bếp rót một cốc nước, vì quyết định nhỏ nhặt này mà cô lo lắng đi đi lại lại không ngừng trong gian bếp nhỏ.<br><br>Triệu Lan để ý, hỏi cô: \"Mão Sinh, con đang làm gì vậy?\"<br>Mão Sinh cầm cốc \"ừng ực\" uống hết: \"Mẹ, không có gì ạ.\"<br>Dù sao vẫn chỉ là một đứa trẻ, Mão Sinh đến ngồi trước mặt Triệu Lan: \"Mẹ, mẹ nói chuyện cùng con đi.\"<br>\"Nói gì?\" Triệu Lan vẫn đang xem ảnh của mình trong đoàn kịch, cô mặc chiếc váy đen liền thân, sư tỷ mặc váy trắng, mỗi người cầm một bó hoa để lại dấu vết thanh xuân trong phòng chụp ảnh.<br><br><br>Đó là kỷ niệm về buổi biểu diễn thành công đầu tiên của họ.<br>\"Nói về mẹ và sư phụ ấy.<br><br>Dù sao bố con cũng không còn nữa, con có thêm một người mẹ cũng hay.\" Mão Sinh không nhận ra trên mặt mình đổ bao nhiêu mồ hôi giữa tiết thời tháng Mười.<br>Triệu Lan đóng cuốn album lại, lau mồ hôi cho con: \"Con sao vậy? Trên người cũng có mặc nhiều đâu?\"<br>\"Không sao, không sao.\" Mão Sinh đá dép ra, bò đến nằm cạnh Triệu Lan, một tay nhẹ nhàng vuốt v e ống quần trống rỗng của mẹ: \"Mẹ...\" Mão Sinh buồn tủi gọi mẹ, Triệu Lan chống đầu nhìn vào mắt con gái: \"Rốt cuộc đã có chuyện gì? Sư phụ con nói gì à?\"<br>\"Không có gì, chuyến lưu diễn của sư phụ đã kết thúc, đoàn kịch lại sắp xếp một vở kịch mới.<br><br>Lần này sư phụ không định diễn, nhưng phải chịu trách nhiệm về kịch bản và đạo diễn, nói muốn đào tạo những người mới.\" Vương Lê được chút nhàn rỗi, nhưng vẫn không đề cập đến chuyện tới gặp Triệu Lan.<br><br>Hai người này như cạnh tranh với nhau, bầu không khí lại trở về những năm đầu khi Triệu Lan kết hôn.<br>\"Ồ, làm cái đó còn mệt hơn biểu diễn, phức tạp lắm.\" Triệu Lan nói.<br>\"Hừm, cô Trần là vai chính, sư phụ kể ngày nào cô ấy cũng mắng anh hát Sinh diễn cùng.\" Đoàn trưởng Phùng, phó lãnh đạo trên danh nghĩa và lãnh đạo cao nhất trên thực tế, đã đưa ra cải cách trong đợt này: \"Kế hoạch phục hưng nam Tiểu Sinh Việt kịch\", đưa một chàng trai 27 tuổi chưa từng hát chính đến cho Trần Phượng Tường dạy dỗ đảm đương.<br><br>Nếu có tư chất thì không nói làm gì, nhưng giọng thanh niên này ồm ồm, nhả chữ lúc thế này, lúc thế khác.<br><br>Nếu nói giọng hát của Vương Lê ấm như nước thì Trần Phượng Tường chửi thẳng giọng của thanh niên này như nước rửa chân: \"Giọng ồm ồm như có lớp da già nổi lênh đênh, mùi nồng nặc! Bởi vì cậu có mùi chân!\" Nguyên văn là thế.<br>\"Anh ấy là nam Tiểu Sinh duy nhất trong trường kịch Bách Châu năm đó, lại còn là cháu của chú Phùng.\" Mão Sinh nói đông nói tây: \"Anh ấy lớn như thế, nghe nói bị cô Trần mắng đến mức không xuống nổi sân khấu, thẳng thừng phất tay áo bỏ đi, phải được người ta phải mời năm lần bảy lượt.\"<br>\"Vai diễn chưa có mà đã dễ dỗi thế cơ à? Thật khó cho sư phụ con và Phượng Tường.\" Triệu Lan cau mày: \"Cách làm này của ông Phùng quá ích kỷ.\"<br>\"Không có cách nào khác, sư phụ đã từ chức phó đoàn trưởng.\" Tâm tình của Bạch Mão Sinh vừa tốt hơn một chút, bỗng âm báo của phần mềm truyền đến từ phòng bên khiến cơ thể cô cứng đờ.<br><br>Mão Sinh vùi đầu vào lòng bàn tay Triệu tay: \"Mẹ...\" Lại một tiếng kêu nũng nịu, nếu vẫn là lúc còn nhỏ, Mão Sinh hẳn sẽ khóc đáng thương.<br>Triệu Lan buồn cười nhìn con gái: \"Sao nào, có muốn vào đoàn kịch thử không? Làm bạn diễn với Trần Phượng Tường?\" Trong Việt kịch không hiếm gì những đôi bạn diễn \"vợ già chồng trẻ\".<br>\"Không muốn, không muốn, con sợ cô ấy.\" Bên tai Mão Sinh lại vang lên hai tiếng thông báo, cô bò dậy: \"Thôi vậy, con tự mình đối phó.\"<br>Cô lại ngồi xuống trước máy tính \"đối phó\" Du Hiểu Mẫn, mở hộp thoại, hiện lên ba đoạn tin nhắn của Du Hiểu Mẫn: Xin chào bạn học Bạch Mão Sinh, xin mạo muội làm phiền cháu, cô muốn hỏi rằng cháu có kể với Du Nhậm về cuộc nói chuyện lần trước của chúng ta không? Gần đây tâm trạng con bé rất tệ, tính tình cũng xấu đi, cô lo lắng con bé có thể bị ảnh hưởng bởi chuyện này.<br>Cô không phải là loại phụ huynh vô lý, nếu cháu có kể cũng không sao, chỉ cần nói cho cô biết cháu có kể hay không, để cô \"kê thuốc đúng bệnh\".<br>Cháu đã kể chưa?<br> <br>Trái tim Mão Sinh bị Du Nhậm kéo lại, cô nhanh chóng trả lời: \"Không, cháu chưa kể, cháu đã không liên lạc với Du Nhậm hơn hai tháng.\"<br>Du Hiểu Mẫn im lặng trong khoảng thời gian đó, cô vẫn đang nghĩ kế làm lung lạc Bạch Mão Sinh.<br>\"Sao thế?\" Triệu Lan đi tới phía sau Mão Sinh: \"Không phải mẹ cố ý nhìn, ban nãy biểu hiện của con quá bất thường, chuyện gì đã khiến con sợ hãi đến thế?\" Ánh mắt cô liếc đến dòng chữ \"Mẹ của Du Nhậm\", sắc mặt đột ngột trầm xuống: \"Mẹ cô bé tìm con à?\"<br>Mão Sinh gật đầu: \"Tìm từ lâu rồi ạ\"<br>\"Tránh ra.\" Triệu Lan kéo vai Mão Sinh, ngồi xuống, bỏ nạng ra, đọc kỹ tin nhắn của Du Hiểu Mẫn ba lần.<br><br>Lúc này, Du Hiểu Mẫn lại gửi đến một tin nhắn khác: \"Cô có thể nhờ cháu khuyên Du Nhậm được không? Hiện nay vẫn nên lấy việc học làm đầu.\"<br>Triệu Lan cong hai ngón tay lên, dùng \"nhị chỉ thiền*\" gõ từng câu một khiến Mão Sinh há mồm há miệng: \"Tôi là mẹ của Mão Sinh, với tư cách là phụ huynh, tôi nghĩ không nên tự ý can thiệp vào thế giới tình cảm của con mình, nhưng lời nói của cô khiến tôi rất tức giận.<br><br>Mẹ của Du Nhậm, cho dù Mão Sinh và Du Nhậm có yêu nhau, tại sao cô chỉ gây áp lực cho Mão Sinh nhà tôi và nói Mão Sinh ảnh hưởng đến việc học của con cô? Tôi còn đặc biệt chuyển Mão Sinh đến trường tỉnh cho Mão Sinh chuyên tâm học tập, tôi đâu có tìm Du Nhậm nói này nói nọ.<br><br>Cô hãy tự nghĩ lại xem cách làm của cô có hợp lý không?\"<br>*Nhị chỉ thiền: Nôm ma là hai ngón tay, là tên gọi của một loại nội công Thiếu Lâm.<br>Mão Sinh nuốt nước bọt, nhìn khuôn mặt bình tĩnh của Triệu Lan: \"Mẹ...!hóa ra mẹ đã sớm biết.\"<br>\"Đúng, mẹ biết hết.<br><br>Biết cả chuyện hai đứa ôm nhau bên bờ sông!\" Triệu Lan ngẩng đầu nhìn con gái, lại bị âm thanh phát ra từ máy tính thu hút, ở đầu bên kia, Du Hiểu Mẫn vẫn luôn hiện trạng thái đang nhập, chờ một lúc lâu vẫn chưa thấy tin nhắn đến.<br>Triệu Lan không đợi được nữa, nhị chỉ thiền gõ xuống: \"Mão Sinh nhà tôi có vấn đề gì chứ? Con gái tôi nổi bật từ dung mạo cho đến vóc dáng, lại còn biết hát kịch! Cô chỉ biết bảo vệ con mình và đi bắt nạt người khác.<br><br>Tôi không thể để cô bắt nạt Mão Sinh nhà tôi thế này.<br><br>Ồ, cô ngứa mắt muốn Mão Sinh nhà tôi tránh ra, bản thân cô không dạy được con lại nhờ con gái tôi giúp đỡ.\" <br>\"Sao chuyện này lại là bắt bạt?\" Du Hiểu Mẫn nhanh chóng trả lời.<br>\"Mão Sinh là đứa con tôi phải rạch hai chỗ mới sinh ra được, đến cả tôi cũng không nỡ nói chuyện với con tôi như vậy, cô dựa vào cái gì?\" Triệu Lan không chịu khuất phục: \"Nói thế nói mãi cũng vô ích, cô ở đâu? Chúng ta gặp mặt trực tiếp giải quyết vấn đề này.\"<br>Gửi xong tin nhắn, Triệu Lan đắc ý nhìn Mão Sinh: \"Con nít vẫn là con nít, giải quyết không được chuyện yêu đương vẫn phải về tìm mẹ.\"<br>Mồ hôi của Mão Sinh lại nhỏ giọt: \"Mẹ...!bản thân mẹ cũng chưa giải quyết được chuyện yêu đương của mẹ mà?\"<br>.......<br><br>"]