[" ","Chương 848","Tiêu Kỳ Nhiên nhận lấy, anh tiện tay đặt sang một bên, rồi hỏi cô: “Sao em lại tới đây nhanh như vậy, hôm qua mới thông báo mà hôm nay em đã trở về.”","“Hôm qua tôi cùng chú Thịnh trở về.” Vẻ mặt của Giang Nguyệt thả lỏng: “Vợ của ông ấy lúc trước có ở Bắc Thành một khoảng thời gian, nơi này có hồi ức của ông ấy về bà ấy, nên tôi liền cùng ông ấy về xem một chút.”","Cô vừa nói ra miệng, Giang Nguyệt mới lấy lại tinh thần, cô nhớ tới lúc trước Tiêu Kỳ Nhiên không muốn cô đến quá gần Thịnh Sóc Thành, trong lòng cô chợt căng thẳng, cô dự đoán là anh lại chuẩn bị chỉ trích cô.","Nhưng thần sắc của Tiêu Kỳ Nhiên không hề thay đổi chút nào, vẻ mặt của anh cũng ôn hoà, thong dong bình tĩnh trả lời cô: “Vậy à? Thật đúng là trùng hợp.”","Không có sự hoài nghi giống với trong tưởng tượng, cũng không có đánh giá mức độ thân cận giữa cô và Thịnh Sóc Thành, chỉ là cuộc nói chuyện không thể bình thường hơn.","Giờ phút này, Giang Nguyệt bắt đầu hoảng hốt.","Tiêu Kỳ Nhiên đã thực sự thay đổi rất nhiều.","Hắn không còn cứng rắn chỉ trích cô nữa, ngược lại anh rất thoải mái nói chuyện phiếm với cô, thậm chí còn không hỏi thêm câu nào khác.","“Tí nữa em đi đâu, có cần tài xế của tôi đưa đi không?” Giọng điệu của Tiêu Kỳ Nhiên không chút để ý nói: “Vừa lúc anh ta đang rảnh rỗi.”","Giang Nguyệt không muốn làm phiền Tiêu Kỳ Nhiên, cô lại càng không muốn làm cho anh hiểu lầm, vì thế cô lắc đầu nói: “Không cần, lát nữa tôi tự bắt taxi là được rồi.”","Tiêu Kỳ Nhiên cũng không tiếp tục cưỡng cầu nữa, chỉ nói một câu: “Ừ, trên đường em nhớ chú ý an toàn.”","Cuộc trò chuyện không thể bình tĩnh hơn.","Trong lòng Giang Nguyệt không hiểu sao lại cảm thấy trống rỗng, cô lập tức đứng dậy nói: “Vậy tôi về trước, tạm biệt.”","Lúc cô vừa định đi, thì Tiêu Kỳ Nhiên bỗng nhiên gọi cô lại, ánh mắt anh nhìn cô trở nên thâm trường: “Giang Nguyệt, ngày đó ở trong phòng làm việc, thật sự không có gì xảy ra cả.”","Giang Nguyệt quay đầu lại, ánh mắt cô đảo qua Tiêu Kỳ Nhiên, trong lúc đó cô vô tình nhìn thấy một thứ gì đó rất quen thuộc.","“Hôm đó tôi dẫn bên đối tác đến để bàn chuyện làm ăn. Đối phương và Ngu Vãn có quen biết, giữa hai người họ từng có quan hệ rất sâu xa. Cho nên Ngu Vãn mới nhất thời chó cùng rứt giậu, cô ta định dùng cách đó để uy hiếp tôi. Nhưng tôi không để cho cô ta được như ý nguyện, tôi lập tức sai người đưa cô ta đi… Nguyệt Nguyệt, em có đang nghe không?”","Tiêu Kỳ Nhiên đang giải thích được một nửa, thì bỗng nhiên phát hiện Giang Nguyệt có chút thất thần, nới đặt ánh mắt của cô cũng không đúng:","“Nguyệt Nguyệt, em đang nhìn cái gì vậy?”","Hắn nghi hoặc nhìn theo ánh mắt của Giang Nguyệt, cùng nhìn về phía bàn ở trong phòng làm việc của hắn.","Trên bàn đặt một cái usb, là sáng hôm qua Tiết An đưa tới.","‘Tiêu tổng, những thứ ở bên trong toàn bộ đều đã được sửa xong, lúc nào cũng có thể xem được!’","Lúc ấy Tiết An đã nói như vậy."]