[" ","Chương 668","“Giang Nguyệt, sao chị lại ở đây?”","Giang Nguyệt quay người lại, ánh mắt dừng lại trên người Bạch Hạc đang gọi cô ở phía sau.","Bạch Hạc cũng coi như là người quen. Cô ấy trông rất tốt khi mới kết hôn, sự sắc sảo của người phụ nữ có năng lực trước đây đã giảm đi, trở nên có vài phần dịu dàng mềm mại một chút.","Bên cạnh Bạch Hạc, còn có một người phụ nữ khác đang đứng.","Người phụ nữ cao gầy, làn da rất trắng, mặc một chiếc váy dài cổ tròn màu trắng ngọc trai, càng làm tôn lên làn da trắng nõn của cô ta. Mái tóc được búi thấp sau đầu bằng một chiếc kẹp tóc, mang đến cho cô ta một khí chất rất dịu dàng.","Vẻ kinh ngạc trên mặt Giang Nguyệt chợt lóe lên.","Rất nhanh, trong đầu cô cũng hiện lên những bình luận bên dưới tờ báo giải trí kia, gương mặt và tên dần dần tương ứng.","Ngu Vãn!","“Giang Nguyệt, tôi giới thiệu với chị một chút, đây là Ngu Vãn. Chị Ngu Vãn, cô ấy chính là Giang Nguyệt.”","Giang Nguyệt nhạy bén như vậy, nhất thời nghe ra ẩn ý trong lời nói của Bạch Hạc:","“Lúc trước cô Bạch đã nhắc với tôi về Ngu tiểu thư?”","“Chị Ngu Vãn, lúc trước em đã giới thiệu cô ấy với chị, cô ấy là nghệ sĩ xuất sắc dưới trướng Giang San.” Bạch Hạc cũng thẳng thắn, trả lời rất dứt khoát.","Ngu Vãn mỉm cười gật gật đầu, vươn tay ra, rất là hào phóng nói: “Giang tiểu thư, ngưỡng mộ đã lâu.”","Giang Nguyệt cũng lễ phép đưa tay bắt lại.","Lòng bàn tay Ngu Vãn lạnh lẽo, lại kết hợp với sắc mặt tái nhợt, rõ ràng có thể nhìn ra là bởi vì máu cung cấp không đủ dẫn đến tay chân lạnh lẽo.","Mềm mại yếu đuối, giống như một người đẹp bệnh tật.","Giang Nguyệt ở trong lòng yên lặng đưa ra phán đoán.","Chào hỏi xong, Giang Nguyệt hơi cúi đầu: “Cô Bạch, tôi đã chấm dứt hợp đồng với Giang San rồi, tháng sau hợp đồng sẽ hết hạn.”","Nghe được tin tức này, trên mặt Bạch Hạc tỏ ra ngạc nhiên.","Mấy người đứng ở ngã tư đường trò chuyện, biết được Giang Nguyệt chuẩn bị rời khỏi Bắc thành, Bạch Hạc có chút ngoài ý muốn, cũng có chút luyến tiếc:","“Tôi và chị Ngu Vãn vừa lúc muốn đi ăn cơm, không bằng chị đi cùng chúng tôi.”","Giang Nguyệt mở miệng muốn từ chối thì Bạch Hạc đã nói:","“Giang Nguyệt, đừng cự tuyệt nha, ngày mai chị sẽ lên máy bay, sau này sẽ rất khó gặp nhau.”","Bạch Hạc nghĩ đến lúc trước Giang Nguyệt đã làm bạn gái của Tiêu Kỳ Nhiên một thời gian, quan hệ cũng coi như không tệ:","“Dù sao cũng chỉ là cùng nhau ăn một bữa cơm, nói chuyện phiếm mà thôi, coi như là để tạm biệt chị đi.”","Mấy lần từ chối đều không có hiệu quả, cuối cùng Giang Nguyệt vẫn bị buộc ngồi cùng bọn họ trong một nhà hàng kiểu Pháp.","Nhà hàng Pháp này có ẩm thực Pháp rất chính thống, nghe nói đầu bếp của nhà hàng này trước đó đã từng bay tới Pháp nghiên cứu nấu nướng, bởi vậy hương vị cũng rất ngon."]