[" ","&nbsp;","Chương 870","Có ảnh hai người đi thảm đỏ. Có ảnh chụp chung với nhau. Còn có lúc tham gia tiệc riêng tư, hai người nắm tay nhau.","Nhìn qua chỉ là xã giao bình thường, hai người cũng không có ở nơi công cộng có hành động vượt quá giới hạn. Thế nhưng bầu không khí giữa hai người họ khiến mọi người cảm thấy có gì đó rất ngọt ngào.","Mỹ nam mỹ nữ, chỉ cần đứng cùng nhau tham gia sự kiện thôi cũng thấy vô cùng ăn ý.","Máu của Ngu Vãn chảy ngược trong giây lát.","Vừa lật xem những bức ảnh do cư dân mạng sưu tầm được, cô vừa tự an ủi mình, Giang Nguyệt trước đây là nghệ sĩ của Giang San, cùng Tiêu Kỳ Nhiên tham dự sự kiện là bình thường, mấy thứ này chẳng qua chỉ là tự suy diễn tưởng tượng của fan ship hai người bọn họ.","Cho đến khi Ngu Vẫn tìm được một bức ảnh rất mơ hồ. Trong ảnh chỉ có thể nhìn thấy sườn mặt của người đàn ông, còn có bóng lưng của một người phụ nữ.","Hai người trong ảnh đang hôn nhau.","Người đàn ông rõ ràng hôn đến mất khống chế, tay đặt trên eo và vai của người phụ nữ trước mặt, hận không thể hòa cô ấy vào trong cơ thể.","Bóng đêm quá tối, hơn nữa khoảng cách chụp quá xa, không dễ nhận ra khuôn mặt nghiêng của Tiêu Kỳ Nhiên, mặt của người phụ nữ càng không thể nhìn rõ.","Nhưng từ vóc dáng ưu việt của người phụ nữ kia, ngoại trừ Giang Nguyệt ra, không có khả năng nào khác.","Blogger đăng tải bức ảnh này tỏ ra vô cùng thích thú, kèm theo đó là dòng chữ:","“Thật không ngờ, đêm nay hai người bọn họ lại tay trong tay hẹn hò ở công viên giải trí. Đường này tuyệt đối ngọt! Tôi ăn trước đây!”","Nếu bức ảnh này chụp được khuôn mặt chính diện, chắc chắn là một làn sóng nhiệt lớn. Nhưng bởi vì nhà gái không chụp được mặt, hơn nữa không biết vì sao lại bị giảm độ tương tác, bình luận cùng lượt like rất ít.","Ngu Vãn phóng to ảnh chụp, sau khi xác định người trong ảnh, ngay cả tay cũng bắt đầu run lên.","Cô cho tới bây giờ chưa từng thấy Tiêu Kỳ Nhiên nghiêm túc hôn ai như vậy. Ngay cả lúc cô và anh yêu nhau, Tiêu Kỳ Nhiên cũng chưa bao giờ hôn cô, hơn nữa anh luôn giữ khoảng cách lịch sự và nhã nhặn với cô.","Ngu Vãn cho rằng tính tình cao lãnh như Tiêu Kỳ Nhiên, thì tình yêu của hắn cũng sẽ là khắc chế, bảo thủ, tao nhã.","Nhưng trong ảnh, hắn lại giống như giải trừ phong ấn, không còn lãnh đạm cùng lạnh lùng thường ngày, mà chỉ có vô vàn đòi hỏi và cướp đoạt.","Cô thậm chí chưa bao giờ thấy Tiêu Kỳ Nhiên như vậy.","Ngu Vãn che miệng, vội vàng thoát khỏi giao diện, trong đầu chỉ toàn là hình ảnh Tiêu Kỳ Nhiên hôn Giang Nguyệt.","Tay chân lạnh ngắt, cô không ngờ người bị mình loại trước lại là đối thủ cạnh tranh lớn nhất của mình!","Ngu Vãn cúi đầu bỏ điện thoại di động vào trong túi, đột nhiên một giọng nam rất quen thuộc truyền vào tai, làm cô sợ hãi đến nỗi tóc gáy dựng thẳng lên, ngẩng đầu lên…","“Baby, thật không ngờ tới có thể gặp em ở chỗ này!”","Là Thượng Trạch Văn!","Khoảnh khắc nhìn thấy khuôn mặt kia, Ngu Vãn gần như mất giọng. Ngay cả chân cũng bắt đầu nhũn ra, cô hoảng sợ nhìn hắn. Bởi vì quá mức sợ hãi mà không thể phát ra âm thanh nào, chỉ có thể gắt gao nhìn chằm chằm hắn."]