[" ","Chương 834","Không cần nói đến Tiêu gia, tính tình Chu thị sẽ không thể bỏ qua cho Tần Di Di.","Hai người từ trong phòng đi ra, hành lang bên ngoài là lan can trong suốt, có thể dễ dàng nhìn thấy cảnh tượng dưới lầu.","Một sân khấu được bố trí ở chính giữa tầng trệt, xung quanh là ánh đèn đủ màu chói lọi, ở giữa mơ hồ có người đang khiêu vũ trên sân khấu, kèm theo đó là tiếng đàn ông hò hét.","“Chúng ta đi xuống xem một chút đi.” Ngu Vãn thấp giọng nói, dẫn Bạch Hạc đi xuống lầu.","Chờ đến gần nhìn rõ hơn, hình ảnh còn hưng phấn và xa hoa hơn nhiều xoa với tưởng tượng.","Trên sân khấu, người phụ nữ chỉ dùng hai dải ruy băng rộng để che đi những bộ phận trọng yếu trên dưới. Nhìn qua thì so với không mặc gì cũng không có gì khác biệt lắm.","Cơ thể trắng muốt đang vặn vẹo theo âm nhạc. Ánh đèn quá chói mắt. Khuôn mặt của người phụ nữ che bằng mặt nạ lông vũ, khiến người ta không thể nhìn rõ mặt cô ấy. Nhưng với những hình ảnh gợi cảm như vậy, đàn ông cũng không quan tâm khuôn mặt trông như thế nào.","Cho dù lúc trước Bạch Hạc đi học ở nước ngoài, nhìn thấy một màn này cũng mặt đỏ tai hồng, mắt hoa lên vì không biết nên nhìn ở đâu.","Đây là ‘lễ hội’ của đám đàn ông. Một đám người hô to muốn kéo dải ruy băng trên người phụ nữ xuống, còn muốn tháo mặt nạ. Mọi người đều rất phấn khích.","Ngu Vãn thì thầm vài câu với nhân viên bên cạnh. Hai người đàn ông lực lưỡng lập tức đi tới, nói gì đó với người phụ nữ trên sân khấu, rồi trực tiếp nhấc bổng cô ấy lên, đưa cô ấy đến trước mặt Ngu Vãn.","“Sao lại đi rồi? Không nhảy nữa à?”","“Còn chưa xem đủ đâu! Thật mất hứng…”","Trong những tiếng oán giận, rất nhanh lại có cô gái mới thay thế, tầm mắt mọi người bị dời đi, không ai chú ý đến bọn họ nữa.","Ngu Vãn nhẹ nhàng nhờ hai người đàn ông lực lưỡng giúp đưa người phụ nữ vào phòng.","Khi bọn họ quay trở lại phòng riêng lúc đầu, người đàn ông lực lưỡng ném người phụ nữ đeo mặt nạ vào trong, người phụ nữ rõ ràng đã kiệt sức, trực tiếp ngã xuống đất.","Bạch Hạc đưa tay tháo mặt nạ của cô ta xuống, vừa nhìn thấy khuôn mặt Tần Di Di, không khỏi kinh ngạc:","“Di Di, thật sự là cô!”","Tần Di Di ngồi trên mặt đất thân thể rõ ràng run lên một chút, nhưng chỉ cúi đầu thấp hơn, hoàn toàn không dám ngẩng đầu lên nhìn Bạch Hạc.","“Tần tiểu thư.” Giọng nói của Ngu Vãn rất ôn hòa, có một loại cảm giác tinh tế khiến người ta buông lỏng cảnh giác: “Đừng sợ, chúng tôi là tới giúp cô.”","Nghe vậy, Tần Di Di cảnh giác ngẩng đầu lên, dùng một đôi mắt khẩn trương nhìn hai người bọn họ: “Giúp tôi? Làm sao có thể giúp tôi?”","Nghĩ đến tư thế cao ngạo của Chu phu nhân, cùng với năng lực cao ngất trời của bà ta, Tần Di Di liền sợ tới mức run rẩy, thậm chí còn sợ hãi nhắm chặt hai mắt lại:","“Làm ơn thả tôi về đi, tôi còn chưa nhảy xong.”","“Nếu không khiến cho bọn họ vui vẻ, đêm nay tôi sẽ xong đời.” Tần Di Di lảo đảo đứng dậy, nhưng hai chân rõ ràng yếu ớt, lại lần nữa ngã xuống đất.","Ngu Vãn đi tới đỡ, ghé sát vào tai cô ta: “Tần tiểu thư, tin tưởng tôi, tôi có thể giúp cô.”","Tần Di Di nuốt nước bọt, ngây người nhìn người phụ nữ xa lạ này.","Trên người cô ta có một loại hương vị làm cho người ta rất an tâm."]