[" ","Chương 564","Nghe vậy, Giang Nguyệt thoải mái gật đầu: “Được, vậy thì nhờ em vậy.”","Chị Trần vẫn đang thu dọn hành lý để cho Giang Nguyệt nhập đoàn, liếc nhìn hai người đang nói chuyện trên sofa trong phòng khách, rồi nhìn chiếc vòng cổ mà Giang Nguyệt tinh cờ đặt cạnh giường.","Không biết vì sao, chị Trần có một linh cảm mơ hồ rằng Tiêu Kỳ Nhiên đã lên một kế hoạch làm gì đó trong tiệc đính hôn kia.","Nếu không đã không tự mình chạy đến chỗ mình để lấy chiếc vòng cổ vào đêm muộn như vậy.","Tuy nhiên, ngoại trừ tiệc đính hôn tạm thời bị hoãn lại, quan hệ cha con Tiêu gia một đêm rơi xuống điểm đóng băng ra, thì cũng không có chuyện gì xảy ra cả.","Chị Trần suy nghĩ một lúc rồi giúp Giang Nguyệt cẩn thận đặt chiếc vòng cổ vào đáy hành lý.","Đồ vật quý giá như vậy, vẫn là mang theo bên người mới là tốt nhất.","Sau khi thu xếp xong xuôi mọi việc, chị Trần gọi điện thoại hẹn tài xế đến đón.","Trong khi chờ đợi, Kiều Cẩn Nhuận lại gọi cho Giang Nguyệt, hỏi thăm về tình trạng sức khoẻ của cô.","Hai người nói chuyện phiếm một hồi, Kiều Cẩn Nhuận biết được Giang Nguyệt sắp gia nhập đoàn làm phim, có chút kinh ngạc hỏi: “Đi khoảng bao lâu?”","“Quay phim cần chuyên tâm, chắc phải bế quan hai tháng đó.” Giang Nguyệt cầm điện thoại từng bước đi đến bên cửa sổ, giọng điệu có chút đùa giỡn:","“Bác sĩ Kiều sẽ nhớ tôi chứ?”","“Bác sĩ Kiều sẽ nhớ tôi chứ?”","Đầu bên kia khựng lại hai giây, ngay cả trong giọng nói cũng nhiễm ý cười: “Hẳn là sẽ.”","Kiều Cẩn Nhuận rất ít khi đùa giỡn như vậy, nhất thời bầu không khí trở nên có chút vi diệu. Sau đóphải nhờ mấy tiếng ho khan mất tự nhiên của anh mà phá vỡ sự im lặng:","“Gặp tôi một lần được chứ? Tôi có thứ này cho cô.”","Giang Nguyệt tính toán thời gian một chút, tài xế đến đón cô đại khái chắc còn khoảng hai đến ba tiếng nữa mới tới, thời gian vẫn còn kịp:","“Gặp ở đâu?”","“Cô chắc là sẽ không tiện để đi lại khắp nơi, đưa địa chỉ của cô cho tôi đi.” Kiều Cẩn Nhuận nói ngắn gọn:","“Tôi sẽ không quấy rầy nhiều thời gian đâu, đưa cho cô một thứ xong tôi sẽ đi.”","Giang Nguyệt sảng khoái đáp ứng.","Bởi vì phải chạy về Bắc Thành để tham gia tiệc đính hôn, nên đoàn người tham gia tạm thời phải ở trong khách sạn.","Kiều Cẩn Nhuận cũng không để cô đợi quá lâu, tầm hơn hai mươi phút sau anh đã tới.","Hai người gặp nhau tại khách sạn, Kiều Cẩn Nhuận còn hỏi cô là có thuận tiện không, liệu cô có bị paparazzi chụp được hay không.","Sau khi xác nhận là anh sẽ không gây phiền phức gì cho cô, Kiều Cẩn Nhuận mới lấy từ trong túi ra một vật trang trí chạm khắc gỗ nhỏ, đó là một con chim xanh mỏ đỏ.","Thoạt nhìn nó giống như với mới được chạm khắc xong không bao lâu, nước sơn ở trên con chim vẫn còn rất sáng bóng.","“Cho cô.”","Giang Nguyệt rũ mắt, nhìn con chim trong lòng bàn tay anh, chớp chớp mắt: “Đây là loài chim gì vậy?”","&nbsp;"]