[" ","Chương 752","“Ừ.”","Giang Nguyệt lên tiếng, quay đầu lại nhìn Hi Hi một cái, đem đào đã rửa xong đưa cho cô bé một quả, tiếp tục nghe điện thoại:","“Tiêu tổng, nếu không có việc gì, tôi cúp máy trước đây.”","Đối phương chậm chạp không nói gì nữa, Giang Nguyệt mím môi, chuẩn bị cúp điện thoại.","“Giang Nguyệt, hôm nay là ngày gì?” Bên chỗ Tiêu Kỳ Nhiên nghe có vẻ yên tĩnh, có tiếng đàn violin, hẳn là nhà hàng mà trước đây hắn thường xuyên ghé đến.","Tay Giang Nguyệt đang định ấn nút kết thúc cuộc gọi.","Giọng nói của hắn lộ vẻ mệt mỏi: “Suy nghĩ kĩ đi, hôm nay là ngày gì?”","“Tết Trung thu.”","“Còn nữa.”","“Không còn gì hết.”","Đầu dây bên kia nhất thời im lặng.","Giang Nguyệt giật mình một chút, trong lòng mơ hồ ý thức được cái gì: “Anh đang ở In the Cloud?”","In the Cloud là tên của nhà hàng.","“Ừ, tôi đã đặt chỗ trước.”","Thanh âm của Tiêu Kỳ Nhiên cực kỳ bình tĩnh, nghe không ra cảm xúc phập phồng:","“Tôi sẽ đợi em tới.”","…","Giang Nguyệt bưng hoa quả ra khỏi phòng bếp, nhìn thoáng qua thời gian, nói với chị Trần và Hi Hi: “Chị Trần, em đi nha.”","“Được, trên đường chú ý an toàn.”","Chị Trần dặn dò cô vài câu, để buổi tối cô trở về sớm một chút, Giang Nguyệt cười nói mình cũng không phải trẻ con, không có nhiều điều cần phải dặn dò như vậy.","“Biết mình không phải là trẻ con mà mỗi ngày còn làm cho người ta không yên lòng?” Chị Trần liếc mắt nhìn cô một cái, cười trách cứ.","Trước khi ra khỏi nhà chị Trần, Giang Nguyệt cố ý trang điểm.","Cô bước ra đường, tiện tay vẫy taxi rồi ngồi vào.","“Bác tài, đi sân bay Bắc Thành.”","…","In the Cloud.","Người nghệ sĩ violin đã chơi gần sáu bài hát, nhưng vị trí đối diện Tiêu Kỳ Nhiên vẫn còn trống.","Hắn ta mặc một chiếc áo len mỏng với khuôn mặt ẩn trong bóng tối.","Từ lúc gọi cuộc điện thoại kia đến bây giờ, thời gian trôi qua đã hai tiếng đồng hồ, hắn giữa chừng đã giơ tay lên kiểm tra đồng hồ ba lần.","Những chữ cái được nạm kim cương đang tỏa sáng rực rỡ dưới ánh đèn, khúc xạ ánh sáng, chiếu vào mắt hắn một cách chói lọi.","Nhân viên phục vụ đứng ở một bên chờ thật lâu, chờ mọi người trong phòng ăn gần như đi hết, rốt cục nhịn không được đi lên lấy hết dũng khí, hỏi Tiêu Kỳ Nhiên khi nào thì dọn lên đồ ăn.","Tiêu Kỳ Nhiên trầm mặc thoáng chốc, vài giây sau mới nói: “Thanh toán, không cần lên món.”"]