[" ","Chương 630","Mặt sông phẳng lặng, không một gợn sóng.","“Có phải là chúng ta nhầm rồi hay không, có thể chỉ là đồ vật rơi xuống, chúng ta đi chỗ khác tìm Giang Nguyệt đi?” Có người đề nghị.","Câu này rõ ràng không thuyết phục.","Lúc này, có người hiểu biết về nước bỗng nhiên hô một câu: “Người chết đuối có khả năng chìm xuống đáy nên không dễ tìm được, phải có thuyền tìm kiếm cứu nạn tìm kiếm trên diện rộng.”","Ngoài xa, một chiếc xe đậu trên đường cao tốc.","Tiêu Kỳ Nhiên mặc chiếc áo trắng đơn giản và quần tây đen, dáng người cao lớn lạnh lùng, anh dựa vào cửa xe với vẻ mặt bình tĩnh, hút từng điếu thuốc.","Trông anh rất bình tĩnh nhưng không hiểu sao lại khiến người ta có cảm giác áp bức không thể giải thích được.","Nhìn từ góc độ này, anh chỉ có thể nhìn thấy một đám người đang tụ tập bên bờ sông không biết đang hoan hô hay làm cái gì, tóm lại rất ồn ào.","Tiêu Kỳ Nhiên nhíu mày, bóp điếu thuốc trong tay, ánh mắt bình tĩnh không thể thấy rõ cảm xúc gì:","“Tiết An, đi qua xem một chút.”","Tiết An lập tức mở cửa xe, định rời khỏi ghế lái, nhưng Ứng Thừa Kỳ đã gọi cho anh ấy trước.","“Nghe đi.” Tiêu Kỳ Nhiên nhìn lướt qua màn hình, lại lấy một hộp thuốc từ trong túi ra, ngón tay thon dài rút một điếu thuốc, dùng bật lửa châm thuốc.","“Trợ lý Tiết, hiện trường xảy ra chuyện ngoài ý muốn, có thể giúp tôi tìm mấy chiếc thuyền tìm kiếm cứu nạn được không? Chúng tôi đã gọi được xe cứu thương rồi.”","Lúc bộ phim này bắt đầu quay, Tiết An đã chào hỏi trước, nói rằng nếu Ứng Thừa Kỳ có cần gì thì cứ nói, Tiêu tổng sẽ giúp đỡ hết mức có thể.","Bây giờ xảy ra chuyện, trong lúc nhất thời anh ta chỉ có thể nghĩ đến Tiêu Kỳ Nhiên.","Giọng nói của Ưng Thừa Kỳ vẫn bình tĩnh nhưng lại có chút sốt ruột: “Có thể Giang Nguyệt bị rơi xuống nước rồi. Số lượng nhân viên tìm kiếm cứu nạn chúng tôi sắp xếp bên này không đủ, đến giờ vẫn chưa tìm được người.”","Tiết An mở loa ngoài, những lời Ứng Thừa Kỳ nói cũng phát ra rõ ràng.","Đồng tử Tiêu Kỳ Nhiên chợt co rút lại, dừng lại không quá hai giây, bàn tay châm thuốc run lên không thể nhận ra.","Ngọn lửa trong bật lửa bay ra, anh sững sờ một lúc lâu không châm điếu thuốc.","“Tiêu tổng, chúng ta…” Tiết An vừa hỏi vừa ngẩng đầu lên thì thấy ánh mắt Tiêu Kỳ Nhiên nhất thời không có tiêu cự, tâm trạng thường ngày đã hỗn loạn.","“Sững người ra đó làm gì?” Tiêu Kỳ Nhiên có dự cảm không tốt, giọng nói nghe hơi khàn:","“Lập tức làm theo những lời Ứng Thừa Kỳ nói!”","Nói xong những lời này, người đàn ông lập tức vứt điếu thuốc trên tay, từ vạch ngăn cách đường lớn nhảy xuống, sải bước đi về phía trước, bề ngoài có vẻ bình tĩnh nhưng thực chất không như vậy.","Anh liều mình lao đến bờ sông, đám đông xung quanh lập tức tản ra, để lại một lối đi cho anh.","Đôi môi mỏng của Tiêu Kỳ Nhiên mím chặt, hơi thở cũng dồn dập vì bước đi vội vã, tầm mắt của anh rơi xuống mặt sông mênh mông vô tận. Nhân viên tìm kiếm không ngừng lặn xuống rồi lại nổi lên để tìm kiếm tung tích Giang Nguyệt.","Nước sông thật sự rất trong nhưng lại không thấy đáy, trong tầm mắt mênh mông vô cùng tịch mịch, không có bất kỳ thanh âm nào.","Yên tĩnh đến mức khiến lòng người hoảng hốt."]