[" ","Chương 769","Không gian bên trong khoang xe tràn ra tiếng nước nho nhỏ.","“Xuống xe!”","Giọng của Tiêu Kỳ Nhiên khàn khàn trầm thấp, mệnh lệnh đơn giản dứt khoát, ngữ điệu cũng dường như là dùng hết sức để cố bình tĩnh.","Tài xế hiểu ý, không hỏi thêm một câu, với tố chất chuyên nghiệp của mình, trong lòng anh ta đã hiểu tiếp theo sẽ có chuyện gì xảy ra, và đó cũng không phải là chuyện mà một tài xế như anh ta có thể dò xét.","Lúc cửa xe đóng lại, cũng đem cảnh xuân trong xe đóng lại.","Bên trong xe giờ chỉ còn lại hai người bọn họ.","Cả người Giang Nguyệt khô nóng, liên tục th ở dốc, đôi mắt lúc nào cũng ướt át, giống như một con hươu bị lạc trong rừng rậm.","Hơn ai hết, cô biết chuyện gì sẽ xảy ra tiếp theo.","Đây không phải là lần đầu tiên bọn họ làm trong xe.","Anh ôm lấy eo cô, để cô ngồi lên đùi mình, trong nội tâm cô muốn né tránh. Nhưng sức lực đôi tay của người đàn ông quá mạnh mẽ, bàn tay to vịn lấy mông cô, để cô ngồi lên người anh.","Với khoảng cách cực kỳ xấu hổ nhưng lại thân mật này, từng xúc giác trên người cô đều có thể cảm nhận được cơ bắp săn chắc của anh, khuôn mặt cô trong nháy mắt trở nên nóng bừng. Đại não bắt đầu thiếu dưỡng khí, cô nhắm mắt lại, sa đọa hưởng thụ kh0ái cảm vui vẻ ngắn ngủi này.","Cô nghĩ nam hoan nữ ái vốn là hành vi vô cùng bình thường, huống chi dù sao cô cũng không phải là lần đầu tiên, giả bộ trinh tiết làm gì.","Bàn tay người đàn ông đẩy chiếc váy dài ôm sát cơ thể cô lên trên, rồi vòng ra phía sau lưng, khéo léo dùng một tay mở khóa váy.","Vào khoảnh khắc kim loại được mở ra, vòng một của cô tròn trịa mà mềm mại như một con thỏ nhỏ cũng được giải thoát.","Giống như vừa phá tan được sự giam cầm nào đó, hai người không hẹn mà cùng thở phào nhẹ nhõm.","Nụ hôn của anh một lần nữa đánh úp đến, nụ hôn lúc này càng thêm điên cuồng hơn so với lần trước. Một tay anh nắm lấy vai cô, từ từ đè cô xuống, cuối cùng mảnh âu phục còn treo trên người không chống đỡ nổi cũng trượt xuống đất.","Trong xe bắt đầu tràn ngập mùi vị ái muội, Giang Nguyệt bởi vì thế tấn công của anh mà cả người mềm nhũn ra. Cơ thể bởi vì vẫn còn men rượu nên không có chút sức lực, hô hấp dần dần trở nên dồn dập, lồ ng ngực cũng kịch liệt phập phồng theo.","Xe không khởi động, điều hòa trong xe cũng được tắt khi tài xế đi ra bên ngoài, toàn bộ khoang xe lúc này trở nên vô cùng ngột ngạt. Trên người cô đã có một lớp mồ hôi mỏng mịn, dính dính khiến cho hô hấp của cô cũng trở nên không thông.","Vốn trong xe chỉ có tiếng hô hấp của nam nhân và tiếng th ở dốc của nữ nhân. Bỗng nhiên một tràn tiếng rung của điện thoại di động vang lên, bất ngờ chen vào giữa không gian của hai người.","Tiếng rung cũng không tính là lớn, nhưng cũng chắc chắn là đã phá tan bầu không khí ái muội vừa nãy.","Tiêu Kỳ Nhiên hít sâu một hơi, trong mắt toàn là phiền não do chuyện tốt bị người khác quấy rầy, anh không muốn để ý đến nó, nhưng tiếng rung của điện thoại di động lại càng kịch liệt hơn.","Cuối cùng, anh đành cúi đầu hôn lên khóe môi cô nói: “Chờ tôi.”"]