[" ","Chương 671","Ngu Vãn có chút không hiểu ý của Tiêu Kỳ Nhiên.","Là bởi vì đã qua nhiều năm như vậy, cho nên “không sao”, hay là năm đó anh ấy không hề trách cô?","Ngu Vãn đợi một lát, không nghe thấy Tiêu Kỳ Nhiên nói tiếp, cô liền ngay lập tức chuyển đề tài:","“Vừa rồi Giang tiểu thư nói sẽ chấm dứt hợp đồng với công ty của anh?”","Mi tâm Tiêu Kỳ Nhiên khẽ nhíu lại, nhưng cũng không phủ nhận: “Đúng vậy.”","“Thật đáng tiếc.” Trên mặt Ngu Vãn lộ ra vẻ tiếc nuối cùng tiếc hận: “Theo em thấy thì khí chất cùng tài năng của cô ấy rất tốt, ở phương diện diễn xuất rất có tiềm năng, nhất định sẽ là hạt giống tốt trong tương lai.”","Tiêu Kỳ Nhiên chỉ lạnh lùng nói một câu: “Là sự lựa chọn của chính bản thân cô ấy.”","Có ý muốn nói là không phải anh ép Giang Nguyệt đi, mà là cô tự mình muốn đi.","Nghe ra trong lời nói của anh có chút không vui, Ngu Vãn khẽ mỉm cười, nhìn Tiêu Kỳ Nhiên ở đối diện một lúc rồi nói: “Giang tiểu thư rất xinh đẹp, rất xứng đôi với anh.”","“Tuổi của anh đã không còn nhỏ, đã đến lúc suy nghĩ về đại sự cả đời rồi, không cần lúc nào cũng một thân một mình.”","Ngu Vãn rất chu đáo và biết quan tâm đ ến mọi người.","Giọng nói của Tiêu Kỳ Nhiên có chút nặng nề: “Mấy năm không gặp, cô còn nhiệt tình muốn làm bà mai như vậy?”","“Như thế nào, anh không muốn?” Ngu Vãn cười hỏi: “Người đẹp như vậy, anh cũng không thiệt thòi mà.”","“Không cần.”","Giọng nói của Tiêu Kỳ Nhiên bình thản, ngữ khí trả lời cũng không mặn không nhạt, nhưng rõ ràng có ý cự tuyệt:","“Tôi và cô ấy không có gì để phát triển.”","Ngu Vãn giật mình, không nghĩ tới thái độ của anh đối với Giang Nguyệt lại lạnh lùng như vậy. Cô cười khẽ một tiếng, giọng nói cũng mang chút trêu chọc, nhưng lại giống như là oán trách:","“Là vì từng bị nữ diễn viên như tôi làm tan nát cõi lòng, cho nên mới bài xích Giang tiểu thư như vậy sao?”","Ánh mắt Tiêu Kỳ Nhiên thâm sâu, trầm mặc không đáp.","…","Giang Nguyệt đi vệ sinh xong, nhận được một cuộc điện thoại từ sân bay, nói là chuyến bay tạm thời bị hoãn lại, vì vậy cô đã gọi điện thoại thông báo cho chị Trần một chút.","Khi cô quay trở về, vừa lúc nghe được câu hỏi nhẹ nhàng kia của Ngu Vãn:","‘Là vì từng bị nữ diễn viên như tôi làm tan nát cõi lòng, cho nên mới bài xích Giang tiểu thư như vậy sao?’","Giang Nguyệt đứng im tại chỗ.","Trong lòng cô giống như là mặt hồ bị người ta ném xuống một hòn đá, thẳng tắp chìm xuống đáy nước, mặt nước lại nổi từng vòng gợn sóng.","Cô còn nhớ rõ vừa rồi Bạch Hạc hưng phấn nói, Ngu Vãn từng là một ngôi sao nổi tiếng.","Giang Nguyệt cúi mặt xuống, cúi đầu cười cười.","Thì ra, một người lạnh nhạt và thờ ơ như Tiêu Kỳ Nhiên cũng có một mặt thâm tình như vậy.","Thậm chí còn rất si tình, có thể chờ đợi nhiều năm như vậy."]