[" ","Chương 638","Anh ta che giấu hoàn hảo đến mức cô không phát hiện ra chút sơ hở nào, chính vì thế mới lầm tưởng anh chỉ là một người thừa kế vô dụng.","Tần Di Di ngồi trên ghế, tay chân lạnh cóng, đôi môi cũng bắt đầu run rẩy.","Cô ta còn muốn mở miệng gọi anh một tiếng “A Nhiên”, nhưng bầu không khí quá ngột ngạt trong căn phòng này khiến cho người ta không thể nào ngẩng đầu lên nổi, đành chỉ có thể im lặng.","Chỉ có Tiêu Kỳ Nhiên là rất bình tĩnh, anh lấy hộp thuốc lá ra từ trong túi, rồi châm lửa hút như không xem ai ra gì.","Anh thậm chí còn không hề nổi giận.","Không ai có thể tưởng tượng ra tình thế đảo ngược này.","Một lúc sau, Đàm Di Tông mới run rẩy, bắt đầu bào chữa để tự cứu lấy mình:","“A Nhiên, chú Đàm dù sao trước giờ cũng đều tận tâm tận lực trung thành với Tiêu gia, chuyện xảy ra với Tiêu gia mấy năm nay cũng chỉ là chú nhất thời hồ đồ thôi…”","Tiêu Kỳ Nhiên nhả ra một làn khói trắng, nhếch môi: “Bản thân tôi không có ý định hạ sát tâm, nhưng chú Đàm cũng không nên quá vội vàng như thế chứ, sự tình còn chưa lắng xuống, chú đã dám động đến người của tôi.”","Anh buông tay, tàn thuốc còn lại chưa cháy hết rơi xuống đất, anh giơ chân nghiền nát, tàn thuốc nhanh chóng biến thành một đám tro bụi.","Nghe xong lời này, Đàm Di Tông lập tức hối hận, lẽ ra ông ta không nên nghe những gì Tần Di Di thủ thỉ bên tai, nếu không bây giờ ông vẫn còn một con đường để sống.","“Người tôi phái đi không có ra tay với Giang Nguyệt, là chính cô ta, là cô ta…”","“Đủ rồi.” Tiêu Kỳ Nhiên quát một tiếng, trong ánh mắt anh giờ đây chỉ có sự lạnh lùng cùng một lớp băng mỏng vây quanh.","Anh không muốn nghe Giang Nguyệt đã lựa chọn như thế nào.","Anh chỉ cần biết rằng kẻ nào đã cướp đi cọng rơm của cùng của cô, đẩy cô vào tuyệt cảnh, thế là đủ.","Giang Nguyệt có bệnh trong người, cô đương nhiên vô tội.","Một tên oắt con chưa tới ba mươi tuổi, khí thế hung hãn có thể đè bẹp đám lão già này khiến bọn họ không dám lên tiếng, thực tế chỉ có Tiêu Kỳ Nhiên mới có thể làm được.","Đã nói xong chuyện, Tiêu Kỳ Nhiên Nhiên gật đầu nhìn đám người kia, còn chắp tay thể hiện phép tắc cũng như thái độ cuối cùng của bậc hậu bối, sau đó anh xoay người sải bước đi ra ngoài.","Mở cửa, ngồi vào trong xe.","Tiết An thấy anh đã quay trở lại, lập tức ngồi thẳng người.","Tiêu Kỳ Nhiên châm một điếu thuốc khác rồi rít một hơi thật sâu. Vừa rồi cả người anh căng thẳng, hiện tại thả lỏng, chỉ cảm thấy vô cùng mệt mỏi.","Anh đã chuẩn bị cho trận chiến có vẻ dễ dàng mà tàn khốc này quá lâu, lâu đến nỗi anh sắp quên luôn cả cách tháo chiếc mặt nạ của mình ra.","Tiết An cũng có thể hiểu rõ tâm tư của ông chủ nhà mình.","Trận chiến này thắng vang dội, tuy rằng là cách đấu là tổn thương địch một ngàn thì cũng tự tổn hại tám trăm, nhưng toàn bộ tập đonà đều chịu tổn thất khá lớn.","Cũng vừa đúng lúc tận dụng cơ hội này để phá dỡ và tái cơ cấu lại tổ chức, nắm lại quyền lực về tay mình và một lần nữa vận hành nó trở lại.","Kể từ bây giờ, tập đoàn Tiêu thị chính thức nằm trong tay của Tiêu Kỳ Nhiên."]