[" ","Chương 866","Giang Nguyệt giật mình, lập tức cúi đầu, phát hiện tay mình đang vô ý thức đùa nghịch nút cuối cùng trên âu phục của anh, không cách nào che giấu động tác nhỏ của mình trước mặt anh.","Cô hốt hoảng buông ra, lại cảm thấy có chút muốn che đậy, vì thế giận dỗi nói: “Tôi chỉ muốn cài lại khuy áo thôi, trời lạnh quá.”","Tiêu Kỳ Nhiên lặng lẽ mỉm cười, cũng hùa theo ý cô mà nói: “Nếu trời lạnh như vậy, hay là em lên xe ngồi đi. Trên xe có hệ thống sưởi.”","Đứng ở ven đường một lát, chóp mũi Giang Nguyệt đã đỏ bừng vì lạnh. Cô biết mình sẽ không bắt được xe, vì thế một tay nắm cổ áo vest, một tay xách làn váy, bước đến ngồi vào xe của anh.","Tiêu Kỳ Nhiên cũng ngồi vào theo, đóng cửa xe lại.","Chiếc xe khởi động động cơ rồi chạy đi.","Trên đường đi, cả hai đều không đề cập đến chủ đề vừa rồi. Sau khi xe chạy được vài phút, Tiêu Kỳ Nhiên mới chậm rãi mở miệng:","“Lần trước giữa em và Thịnh Sóc Thành xảy ra chuyện gì? Có tiện nói cho tôi nghe không?”","Hệ thống sưởi trong xe thật sự rất đầy đủ, không quá mấy phút Giang Nguyệt liền cảm thấy trên người nóng lên, cô cởi áo vest trên người ra, hít mũi một cái:","“Đã giải quyết xong rồi.”","“Đã giải quyết xong rồi.” Giang Nguyệt rũ mắt xuống, giải thích qua loa:","“Tôi xúc động nói sai lời, cũng may là ngài ấy không để ý đến lời nói bậy bạ của tôi. Tha thứ cho tôi.”","Cô không nói chi tiết, Tiêu Kỳ Nhiên cũng không truy hỏi, chỉ gật đầu: “Giải quyết được là tốt rồi.”","Vẻ mặt anh thản nhiên, không hỏi thêm bất cứ chi tiết nào về tình huống của cô, thấp giọng nói:","“Sau này nếu em bị bắt nạt, có thể nói với tôi, tôi sẽ xử lý giúp em.”","“Anh còn không biết nguyên nhân.” Giang Nguyệt hít một hơi, chóp mũi vẫn đỏ như cũ, ngay cả nói chuyện cũng có chút giọng mũi:","“Lỡ như tôi là người sai trước thì sao? Nếu tôi bắt nạt người khác thì sao? Nếu tôi gây ra họa thì sao?”","Tiêu Kỳ Nhiên liếc mắt nhìn cô một cái, khoác lại bộ âu phục cô cởi ra lên khuỷu tay, nâng khóe môi lên:","“Vậy thì tôi vẫn sẽ đứng về phía em vô điều kiện.”","Giờ phút này, ánh mắt của anh bình tĩnh giống như một dòng nước sâu: “Em muốn làm gì thì cứ làm, còn lại đều giao cho tôi.”","Đây không phải là lần đầu tiên anh nói những lời này.","Cô nói cô muốn trở thành một diễn viên, vì vậy anh thành lập Giang San, cung cấp cho cô cơ hội quay phim và diễn xuất, để cô có thể yên tâm diễn xuất trong giới giải trí hỗn loạn này.","Lúc trước đã nghe anh nói một lần, nhưng bây giờ nghe lại, Giang Nguyệt vẫn có cảm giác không chân thực.","Loại cảm giác được người khác nâng niu che chở này, cô vẫn luôn cảm thấy chỉ là ảo giác.","Giang Nguyệt kinh ngạc, hốc mắt đột nhiên nóng lên, vì che giấu cảm xúc, cô lập tức cúi đầu, hai tay đan xen lên đầu gối, mỉm cười nói: “Tiêu tổng thật biết nói đùa.”","“Chuyện quan trọng tôi chưa bao giờ nói đùa.” Nói xong, Tiêu Kỳ Nhiên lại không hài lòng sửa lại cách xưng hô của cô: “Tôi nói rồi, sau này đừng gọi tôi là Tiêu tổng.”","Anh không thích cách xưng hô của cô đối với anh, rất xa lạ.","Nhưng càng như vậy, Giang Nguyệt lại càng không muốn làm theo ý anh, ngẩng đầu kiên định nhìn anh: “Nếu như tôi nhất định muốn gọi như vậy thì sao?”"]