[" ","Chương 543","Xâu chuỗi tất cả những chuyện này, cộng thêm câu nói của Trương Nghị chuyển đến ‘Đừng tự cho mình là thông minh’, trong nháy mắt cô liền hiểu được đầu đuôi mọi chuyện, cuối cùng cũng biết nguyên nhân xuất phát từ đâu.","Thịnh Sóc Thành đây là ám chỉ cô, không nên đầu cơ trục lợi, mưu toan có quan hệ tốt với Trình Nghênh Xuân, sau đó đổi lấy cơ hội này mà lấy ông làm chỗ dựa vững chắc cho cô.","Giang Nguyệt nghĩ thông suốt, trong lúc nhất thời có chút dở khóc dở cười.","Những gì Tiêu Kỳ Nhiên nói quả thật là một chút cũng không sai.","Trong mắt đám người có tiền này, sự ngang ngược và kiêu ngạo của cô chẳng qua chỉ là một chiêu trò mua vui lấy lòng người khác, chút tính khí trẻ con làm nũng của cô, căn bản không tính là gì.","Một nghệ sĩ thu hút sự chú ý của mọi người, dựa vào sự cổ vũ và chống lưng của người khác, có gì đáng được tôn trọng sao?","“Quên đi.” Giang Nguyệt thở phào một cái, xem như thoải mái: “Chuyện đã đến nước này, cứ thuận theo tự nhiên đi.”","Tĩnh Nghi có chút không cam lòng: “Nhưng chị bị người ta hiểu lầm, chẳng lẽ cứ như vậy quên đi?”","“Không phải mọi hiểu lầm đều có thể cởi bỏ, cũng không phải mọi lần sai lầm đều được tha thứ.”","Chị Trần đi tới, sờ sờ đầu Tĩnh Nghi: “Cô gái nhỏ, em còn trẻ, đạo lý làm người, đạo lý cư xử, em còn phải học rất nhiều.”","Đúng vậy, người có thân phận địa vị như Thịnh Sóc Thành, ông cho rằng sự thật là như thế nào thì nên như thế đó.","Nếu tiếp tục dây dưa không rõ, đó chính là Giang Nguyệt không hiểu chừng mực.","“Gần đây không cần lên mạng xem tin tức nữa, an tâm chuẩn bị cho vở kịch mới của em đi.”","Chị Trần lại dặn dò Giang Nguyệt: “Đoán chừng làn sóng dư luận tiêu cực mới sẽ sớm nổi lên, em đừng vì những lời nói của những người đó mà ảnh hưởng đến tâm tình.”","Giang Nguyệt trong lòng hiểu rõ, ngẩng mặt cười: “Chị Trần yên tâm.”","Cô cũng không phải người mới vào nghề, sẽ không bởi vì tiếng mắng của dư luận mà tự sinh ra hoài nghi bản thân, càng không bởi vì một chút dư luận tiêu cực mà khiến cho bản thân cảm thấy bối rối.","Đã có thể chịu đựng bao nhiêu phỉ báng, cũng có thể chịu được bao nhiêu lời khen ngợi.","…","Vài ngày sau.","Trang cá nhân chính thức của Ứng Thừa Kỳ đã công bố kế hoạch khởi quay phim mới, danh sách tên của những diễn viên chính cũng được công bố kèm theo.","Tên của Giang Nguyệt rõ ràng nằm trong danh sách của bộ phim ‘Tú Nương’, là nữ diễn viên chính.","Ngay sau khi thông báo về việc quay phim được chính thức phát hành, mấy lời mắng chửi trong dự liệu xuất hiện khắp nơi.","[Ứng đạo diễn, trước đây anh từng quay nhiều phim hay như vậy, lần này thật sự là nhìn lầm người rồi! Làm thế nào lại chọn một nghệ sĩ xấu như vậy làm diễn viên chính, anh thực sự là hồ đồ!]","[Bên thương hiệu tình nguyện trả tiền phạt vi phạm hợp đồng cũng phải hủy hợp đồng nghệ sĩ, Ứng Thừa Kỳ sao anh còn dám? Anh không muốn sống nữa? Tôi đã xem phim của anh, tôi còn không nghĩ đến việc nhìn qua đánh giá!]","[Vốn xem phần giới thiệu còn rất mong chờ, không ngờ diễn viên chính lại là Giang Nguyệt, phỏng chừng lại là một bộ phim tồi tệ.]","[Chọn diễn viên chính thối nát như vậy, đều là một vài tình tiết dở tệ kéo dài! Một bộ phim thối rữa, những ai xem đều xui xẻo!]"]