[" ","Chương 503","“Anh họ, em có chuyện muốn hỏi anh.”","Tiêu Kỳ Nhiên nhìn chằm chằm điếu thuốc trong tay, điếu thuốc đã sắp cháy hết, anh dứt khoát ném vào thùng rác: “Hỏi đi.”","“Anh và Di Di thật sự đang yêu nhau sao?” Bạch Hạc không thể chờ đợi mà hỏi: “Là kiểu để kết hôn?”","Câu trả lời này rất quan trọng với cô ấy.","Tiêu Kỳ Nhiên cười, cơ thể cao lớn tựa vào vách tường, ung dung nhìn cô ấy: “Em là bạn của Di Di, em nên mừng cho cô ấy.”","Ngụ ý của câu này là thừa nhận?","Nhìn thấy hai người thân mật là một chuyện, nhưng thật sự có được câu trả lời từ miệng Tiêu Kỳ Nhiên lại là chuyện khác.","Bạch Hạc không biết tâm trạng của mình như thế nào.","Dù sao cũng không phải vui mừng.","“Vậy Giang Nguyệt có quan hệ gì với anh?” Bạch Hạc lại hỏi: “Em nghe nói quan hệ giữa anh và cô ấy rất không bình thường.”","“Là nghe dì nói sao?” Tiêu Kỳ Nhiên khẽ hừ một tiếng: “Kêu dì quan tâm đến công ty của dượng nhiều hơn, đừng suy đoán cuộc sống cá nhân của anh.”","Giọng điệu nhẹ nhàng, nhưng rõ ràng có ý cảnh báo.","Trong lòng Bạch Hạc biết rằng mình không thể hỏi thêm câu nào nữa.","Nhưng cô ấy vẫn không đi, đứng đó ngước mắt nhìn anh, trong mắt có rất nhiều điều muốn nói.","Tiêu Kỳ Nhiên tiếp tục lấy thêm một điếu thuốc, sắc mặt vẫn không thay đổi: “Còn gì nữa không?”","“Em tưởng rằng anh sẽ đợi chị Ngu Vãn.” Nội tâm Bạch Hạc đã giãy dụa một ngày, cuối cùng lúc này cũng nói ra:","“Chị Ngu Vãn vừa xinh đẹp vừa hiểu chuyện, hơn nữa chị ấy còn là mối tình đầu của anh…”","“Anh không có nghĩa vụ đó.” Tiêu Kỳ Nhiên đã đoán được cô ấy sẽ nói gì từ trước, từ từ phun khói, nói một cách thản nhiên:","“Hơn nữa, nếu cô ấy đã lựa chọn thì anh nên tôn trọng và chúc phúc cho cô ấy.”","Tiêu Kỳ Nhiên khẽ gật đầu nhìn về phía Bạch Hạc với cảm giác áp bức.","Bạch Hạc im lặng vài giây, trên mặt lộ ra vẻ tiếc nuối: “Thế nhưng, chị Ngu Vãn ở nước ngoài sống rất khổ sở, chị ấy cũng không hạnh phúc như anh nghĩ.”","“Hơn nữa, thật ra chị ấy có nỗi khổ…” Bạch Hạc còn chưa dứt lời, Tần Di Di đã đi ra khỏi phòng, nhìn thấy hai anh em đứng ở cuối hành lang nói chuyện phiếm.","Sắc mặt Bạch Hạc rất lo lắng, giống như đang cố gắng thuyết phục Tiêu Kỳ Nhiên.","Trong lòng Tần Di Di cảm thấy không ổn, vội vàng đi tới, trong mắt lộ ra vẻ thuần khiết, vô tội: “A Nhiên, Hạc Hạc, hai người đang nói chuyện gì vậy?”","Lúc này, lời nói của Bạch Hạc cũng đột ngột dừng lại, hiển nhiên không muốn Tần Di Di nghe thấy.","“Không có gì, chỉ là nói chuyện gia đình thôi. Anh họ nói đầu tháng bác tớ ngất xỉu ở nhà, đến giờ vẫn chưa tỉnh, tớ hơi lo, định ngày mai đi thăm một chút.”"]