[" ","Chương 761","“Nhưng anh hết lần này đến lần khác sỉ nhục tôi, còn chà đạp lên nhân cách của tôi, làm tổn thương lòng tự trọng của tôi, châm chọc những nỗ lực của tôi…”","Cô nói xong, hít một hơi thật sâu, lại cười một cách thản nhiên nói: “Bây giờ anh nói cho tôi biết, anh có nỗi khổ tâm, còn hỏi tôi có oán hận gì anh không sao?”","“Anh dựa vào cái gì mà cảm thấy, sau khi anh làm ra những chuyện này, tôi vẫn có thể thích anh giống như trước đây? Tôi là cái gì, là người anh gọi đến thì phải đến, đuổi đi liền phải đi à?”","Giọng cô mang theo những cảm xúc dâng cao, giọng nói phát ra cũng trở nên run rẩy.","Hô hấp của Tiêu Kỳ Nhiên hơi khó khăn, hắn mở miệng muốn giải thích cái gì đó, nhưng hắn cũng hiểu được với những chứng cứ phạm tội được bày ra trước mặt này, hắn có trăm cái miệng cũng khó để biện minh.","Giang Nguyệt nắm chặt điện thoại trong lòng bàn tay: “Tiêu Kỳ Nhiên, làm người không thể tham lam như vậy, vừa muốn cái này, lại muốn cái khác. Anh đã có được tập đoàn Tiêu thị mà anh muốn, không phải sao?”","“…Tôi xin lỗi.” Lúc nói đến ba chữ này, Tiêu Kỳ Nhiên cảm thấy vô cùng bất lực.","“Tôi cũng không có lý do gì khi anh xin lỗi, phải tha thứ cho anh.” Giang Nguyệt hỏi ngược lại hắn:","“Trên thế giới này chẳng lẽ phải có quy định như vậy sao, sau khi xin lỗi, người bị tổn thương nhất định phải tha thứ cho kẻ đã làm tổn thương mình hay sao?”","“Tiêu Kỳ Nhiên, tôi không hận anh, cũng không oán anh, nhưng tôi sẽ không tha thứ cho anh.”","Cô dừng lại nói từng chữ, nói một cách bình tĩnh: “Cảm ơn anh đã cho tôi một chiếc ô. Nhưng trong những năm qua, chúng ta đã thanh toán sạch sẽ rồi.”","Hắn cứu cô khỏi đêm mưa đó, rồi lại đẩy cô vào một màn mưa đen hơn, sâu hơn.","“Cái gì gọi là ‘thanh toán sạch sẽ’ rồi?” Tiêu Kỳ Nhiên trầm giọng, hắn đứng ở ban công Thuỵ Uyển, ngay cả bàn tay đang kẹp điếu thuốc của hắn cũng phát run:","“Giang Nguyệt, em nói cho rõ ràng.”","“Tôi và anh, bất luận là về phương diện vật chất hay tinh thần, chúng ta đều đã rõ ràng hết rồi.”","Không đợi Tiêu Kỳ Nhiên mở miệng, hắn liền nghe được một tiếng cúp.","Cô cúp máy rồi.","Thậm chí cô còn không muốn nghe câu giải thích của hắn.","Giang Nguyệt đặt điện thoại lên gối, màn hình điện thoại sau khi cúp máy từ từ tối dần lại, cuối cùng là tối hẳn đi.","Cô nằm nghiêng, nước mắt trào ra nhiều lần, cuối cùng không nhịn được, hai tay ôm chặt vào ngực, hai hàng nước mắt dọc theo khoé mắt mà trượt xuống, một bên xẹt qua sóng mũi, ngã xuống bên kia gối.","Từ giờ, chắc hẳn Tiêu Kỳ Nhiên sẽ không gọi tới nữa.","Mấy ngày sau, Giang Nguyệt đều ở nhà của chị Trần, đợi kỳ nghỉ chấm dứt, đưa Hi Hi trở lại trường học, sau đó cô mới mua vé máy bay trở về Hoa Thành.","Ngày đầu tiên ở đoàn kịch Bách Kiều, Đỗ Thời Minh liền tìm tới Giang Nguyệt, cười nói cho cô biết một chuyện, anh ta nói là sau này tất cả công việc của đoàn kịch đều giao cho cô xử lý.","“Đây là sự sắp xếp của tổng giám đốc Thịnh, nói là muốn giao đoàn kịch nói cho cô.” Đỗ Thời Minh mỉm cười: “Tôi tin tưởng sau này cô có thể dẫn dắt đoàn kịch nói trở nên tốt hơn.”","Sự sắp xếp này quá đột ngột, Giang Nguyệt khó hiểu nói: “Vì sao lại giao cho tôi, Đỗ tổng anh không phải là người phụ trách của đoàn kịch nói sao?”"]