[" ","Chương 719","Ánh mắt Giang Nguyệt dán chặt vào mặt Tiêu Kỳ Nhiên không chớp mắt: “Nhưng ngoại trừ anh, không ai biết tôi mắc chứng rối loạn lưỡng cực.”","Dường như Tiêu Kỳ Nhiên dần dần hiểu được ý cô, quai hàm anh cứng đờ, sắc mặt trở nên lạnh lùng: “Em nghi ngờ tôi?”","Nước mắt Giang Nguyệt sắp tuôn ra nhưng cô lại cố gắng kìm chế lại, gắt gao nhìn chằm chằm cổ áo bằng phẳng của anh, cổ họng căng cứng như chiếc đồng hồ hoen rỉ, không thể thốt ra bất cứ lời nói nào.","Cô cũng không muốn nghi ngờ anh.","Nhưng khi Chu Ninh Vân mở miệng nói chuyện này, tất cả những gì cô có thể nghĩ đến là Tiêu Kỳ Nhiên.","Cô quá hiểu anh, anh luôn dùng một thủ đoạn đặc biệt nào đó để dồn cô vào chân tường, sau đó ra tay giúp đỡ cô, khiến cô không thể không dựa vào anh.","Trước đây là như vậy, bây giờ cũng sẽ không có gì khác.","“Không phải anh muốn tôi làm tình nhân của anh sao? Nếu như chuyện tôi bị rối loạn lưỡng cực bị phát hiện, tôi bị dồn vào đường cùng thì sẽ phải nghe theo sự sắp xếp của anh.”","Câu nói bình thản như nước đọng của cô khiến cho Tiêu Kỳ Nhiên cảm thấy không thở nổi, anh muốn ngắt lời cô nhưng lại phẫn nộ vì cô nghi ngờ anh.","Sao cô có thể nghĩ như vậy?","Giang Nguyệt siết chặt tay, ngẩng đầu liên tục hít sâu, “Tiếp theo anh tính sắp xếp thế nào, công bố chuyện tôi bị bệnh ra bên ngoài, cũng thông báo cho công chúng biết tôi phải lựa chọn nghỉ ngơi vì bệnh?”","Cô vừa nói xong, nước mắt lập tức rơi xuống, vừa khóc vừa cười: “Có phải anh cũng như vậy, cũng muốn tôi chết đi thì mới hài lòng đúng không?”","Không ai yêu cô, không ai muốn cô sống, không ai muốn kéo cô ra khỏi cơn mưa lớn, không ai sẽ chịu dùng sợi dây cuối cùng để kéo cô lên.","Tiêu Kỳ Nhiên nhíu mày muốn kéo tay cô nhưng lại bị cô nhanh chóng né tránh, cô không muốn có bất kỳ đụng chạm nào với anh.","Giang Nguyệt cúi đầu, nước mắt lăn dài trên má, ở nơi người khác không thể nhìn thấy, nhanh chóng thấm ướt một vũng dưới chân.","Nó giống như một vết sẹo nhỏ màu nâu sẫm trên mặt đất.","Giang Nguyệt loạng choạng muốn rời đi nhưng trước mắt tối sầm lại, vừa định đi vài bước thì đã ngã xuống, Tiêu Kỳ Nhiên bước tới ôm lấy cô.","Đôi mắt cô nhắm nghiền, hai tay dùng sức nắm chặt ngực, buồn bã và đáng thương nhận ra rằng mình chưa bao giờ được yêu thương.","Những lời nói của bác sĩ Kiều đều là lừa dối.","Hãy sống cho những người yêu thương cô, đừng để những người yêu thương cô buồn?","Tất cả đều là lừa dối!","Nào có ai yêu cô chứ? Trái lại có rất nhiều người hận cô, ước cô chết đi.","Tiêu Kỳ Nhiên đưa Giang Nguyệt đến bệnh viện, bác sĩ kiểm tra xong nói rằng cô ngất xỉu là do tinh thần căng thẳng cao độ, cô còn có các triệu chứng rối loạn lưỡng cực, khiến tình trạng lần này của cô trở nên tồi tệ hơn.","Tiêu Kỳ Nhiên nhìn chằm chằm Giang Nguyệt đang nằm trên giường, anh gọi điện thoại cho chị Trần bảo cô ấy tới, giải thích ngắn gọn tình hình, sau đó lặng lẽ rời đi.","&nbsp;"]