[" ","Chương 833","Mắt thấy cũng sắp đến giờ mở cửa của quán bar, hai người trở về thay quần áo, ăn mặc đơn giản một chút.","Wildberry Club.","Bầu không khí ở bên trong câu lạc bộ giống như cái tên của nó, rất hoang dã.","Nam nữ ở bên trong, chẳng biết ai nắm tay ai, người xa lạ cũng có thể hôn nhau, còn có những cặp “tình nhân sương sương” chỉ nhìn nhau bằng mắt liền ôm eo đi ra ngoài.","Âm nhạc cũng được mở to, nhưng ánh sáng lại được làm mờ đi để tạo ra vỏ bọc tốt nhất cho một số thứ mờ ám.","Bạch Hạc nắm chặt tay Ngu Vãn, ở trong hoàn cảnh ồn ào ghé sát vào lỗ tai của cô ta: “Chị Ngu Vãn, em đã đặt phòng trước rồi, hoàn cảnh bên trong yên tĩnh hơn một chút.”","Ngu Vãn gật gật đầu, ánh mắt cô ta hờ hững nhìn hoàn cảnh xung quanh.","Những nơi như thế này, cô ta ở nước ngoài đã đến không ít lần.","Trong vô số đêm, Thượng Trạch Văn đã đưa Ngu Vãn đến đây, cho cô ta ăn mặc như những cô gái đứng đường ở trên phố, hắn bắt cô ta phải đứng giữa đám đông, nhảy múa cho những người đàn ông đang thèm khát thân thể của cô.","Sau khi nhảy đủ, hắn kéo Ngu Vãn vào khách sạn, không ngừng vũ nhục và tổn thương cô.","Đó là một đêm của vô số cơn ác mộng.","“Chị Ngu Vãn, chúng ta đến rồi.” Bạch Hạc bỗng nhiên lên tiếng, khiến cho Ngu Vãn bừng tỉnh khỏi hồi ức, cô ta cười rồi cùng vào, ngồi xuống.","Chẳng bao lâu sau một người phục vụ bước vào và hỏi bọn họ cần gì.","Bạch Hạc ngồi thẳng dậy, nghiêm túc nói: “Mấy người có biết ở đây một nhân viên phục vụ tên là Tần Di Di không?”","“Ở đây có một nhân viên phục vụ tên là Tần Di Di phải không?”","Bạch Hạc vừa hỏi xong, hai nhân viên phục vụ liền nhìn nhau, trên mặt lần lượt hiện lên nụ cười thấu hiểu: “Cô ấy? Cô ấy đang bận.”","“Cô ấy đang bận cái gì?” Bạch Hạc cảm thấy có chút kỳ quái, hỏi:","“Cô ấy không phải là nhân viên phục vụ ở đây sao? Để cô ấy qua đây đi, chúng tôi là người quen của cô ấy, muốn cùng cô ấy trò chuyện.”","“Chỉ sợ cô ấy không có thời gian đâu.” Người phục vụ trực tiếp từ chối, nhưng lời nói rõ ràng mang theo ý nghĩa khác:","“Bây giờ là tám giờ, tiết mục vừa mới bắt đầu thôi. Cô ấy còn phải ở trên sân khấu nhảy múa cho mọi người vui vẻ.”","Loại trường hợp này, nhảy là nhảy cái gì? Tất cả mọi người đều tự hiểu rõ.","Nghe vậy, Bạch Hạc liền hoảng sợ: “Nhảy múa? Cô ấy… cô ấy không phải là…”","“Tần Di Di hiện tại chính là vũ nữ nổi danh ở chỗ chúng tôi!” Người phục vụ cười nói, đặt ly rượu xuống, rồi rời khỏi phòng.","Bạch Hạc có chút tâm thần bất định: “Chị Ngu Vãn, em đi ra ngoài xem một chút.”","“Chị đi cùng với em.” Sắc mặt Ngu Vãn bình tĩnh, cũng không bất ngờ khi biết kết quả của Tần Di Di như vậy.","Tuy rằng không biết tất cả quá trình Tiêu Kỳ Nhiên lật đổ Đàm Di Tông, nhưng cô có thể đoán được, kết cuộc của Tần Di Di sẽ không quá dễ chịu."]