[" ","Chương 728","“Tôi không muốn làm nữa.”","Giọng cô run rẩy: “Giải ảnh hậu này tôi không muốn nữa, xin lỗi vì đã cô phụ sự mong đợi của anh.”","Nói xong, cô hốt hoảng cúp điện thoại.","Cô nắm chặt điện thoại trong tay, từng giọt nước mắt dọc theo đuôi mắt mà rơi xuống khoé môi cô, một loại cảm giác đau đớn khó chịu như xé ra từng mảnh trong cơ thể cô.","Chuyện gì đang xảy ra vậy?","Cô dường như đang nói lời tạm biệt với giấc mơ mà bản thân đang theo đuổi, nói lời tạm biệt với hào quang của bản thân, tạm biệt với những sân khấu cô từng đứng qua, tạm biệt với lời tự tin nói rằng cô muốn trở thành ảnh hậu.","Cô như một tên lính đào ngũ, là người khiến cho người khác cảm thấy xấu hổ nhất.","Kể từ khi phát sóng trực tiếp, mấy ngày nay cô liên tục nhận được lời an ủi từ phía các nhãn hàng và những đạo diễn đã từng hợp tác, bề ngoài bọn họ tỏ vẻ quan tâm, nhưng trên thực chất là ám chỉ sau này sẽ không hợp tác nữa.","Một minh tinh bị bệnh tâm thần, có thể tự sát bất cứ lúc nào, rõ ràng chính là một quả bom hẹn giờ, bất cứ lúc nào cũng có thể làm liên luỵ đến rất nhiều người.","Đối với thái độ của bọn họ, Giang Nguyệt hiểu được.","Đầu tiên cô xin nghỉ phép ở đoàn kịch nói vài ngày, xử lý xong chuyện trong tay, chờ đến khi nghỉ ngơi xong cô sẽ trở lại đoàn kịch, kết quả cô lại nhận được tin cô bị đình chỉ diễn.","“Tại sao?” Sau khi nghe tin, cô trực tiếp tìm đến người phụ trách của đoàn kịch nói, khó hiểu hỏi: “Tại sao tôi lại bị đình chỉ diễn?”","Giang Nguyệt tự nhận bản thân không ảnh hưởng đến công việc của đoàn kịch nói bên này, cô giữ im lặng, giọng điệu bình tĩnh: “Nếu muốn tôi ngừng biểu diễn, ít nhất nên cho tôi một lý do thích hợp.”","Người phụ trách ngạo mạn ngẩng đầu, vẻ mặt khinh thường: “Giang Nguyệt, đây là sự sắp xếp của lãnh đạo cấp trên, nguyên nhân cụ thể tôi cũng không rõ, có thể là có liên quan đến bệnh tình của cô.”","“Các người quá đáng rồi đấy!” Hôm nay Tĩnh Nghi đi theo Giang Nguyệt, nghe được ý tứ trong sáng trong tối của người phụ trách, tức giận dậm chân, mặt đều đỏ lên: “Chuyện này thì có liên quan gì đến diễn kịch?”","Giang Nguyệt nhíu chặt mày, không nói một lời, nhìn chằm chằm người phụ trách kia vài giây, sau đó xoay người rời đi: “Tĩnh Nghi, chúng ta đi thôi.”","Tĩnh Nghi vẫn chưa nguôi giận, khi đi còn không quên hung hăng trừng mắt người phụ trách một cái, vội vàng chạy theo Giang Nguyệt.","Chờ đến khi ra khỏi đoàn kịch, Tĩnh Nghi vẫn cảm thấy tức giận, “Vừa rồi người kia chính là dùng lỗ mũi để nhìn chị, thật không biết phép tắc là gì!”","Ánh mắt Giang Nguyệt dời đi, lạnh nhạt nói: “Hổ lạc xuống đồng bị chó khi dễ mà.”","Nhìn tư thái của người phụ trách vừa rồi, bảo cô ngừng diễn, tám phần không phải sự sắp xếp của lãnh đạo cấp trên, hoàn toàn là do đối phương nhìn cô không vừa mắt.","Bản thân Giang Nguyệt chính là Bách Kiều tiến cử, nói khó nghe một chút chính là “quan hệ người nhà”, tuy rằng lúc mới vào nghề cô vẫn luôn nghiêm túc diễn kịch, nhưng khó tránh khỏi có người không thích cô.","Lúc trước cô đã nhận thấy người phụ trách này có ý kiến với cô, hôm nay càng có thể xác định, rõ ràng chính là thừa dịp cô rơi vào tình huống khó khăn mà làm cho cô khó chịu, hạ bệ cô.","Tĩnh Nghi há hốc miệng, cả nửa ngày cũng không biết nên nói gì.","Miệng cô ngốc, không giống như Tiểu Diệp mắng chửi liên hồi, cuối cùng chỉ biết nói một câu “bệnh thần kinh”."]