[" ","Chương 603","Hôm nay đạo diễn Ứng đột nhiên lại nảy ra một ý tưởng, nói là muốn mời mọi người đi thư giãn thả lỏng, đến một nhà hàng bên ngoài ăn một bữa cơm, anh mời hết.","Bận rộn nhiều ngày như vậy, khi nghe được tin này, mọi người đều vui mừng khôn xiết, bắt đầu đề xuất nhà hàng, sau đó cùng nhau biểu quyết.","Hương vị của nhà hàng ở bên bờ sông cũng không tệ, mọi người biểu quyết để chọn một nhà hàng cao cấp nhất, vui mừng nói muốn ‘làm thịt’ đạo ứng Ứng một trần ra trò, Ứng Thừa Kỳ cũng cười đáp lại.","Trong khoảng thời gian quay phim này, Lục Triển Ti và Giang Nguyệt cũng đã trở thành bạn bè. Hai người thỉnh thoảng cũng tán gẫu về những chuyện hằng ngày, lâu lâu còn trêu ghẹo nhau vài câu.","Thời gian lâu dần rồi cũng trở nên thân thiết.","Anh ta mặc một chiếc áo phông dài màu xám đậm, vẻ mặt tươi tắn sảng khoái: “Đạo diễn Ứng trước giờ nổi danh là “hà tiện”, lần này lại chịu đầu tư như thế, xem ra giải thưởng cũng đã nắm chắc trong tay rồi nha.”","Giang Nguyệt bật cười, giọng nói trong trẻo hoạt bát, ngữ điệu cũng nhẹ nhàng tươi tắn, cuốn đi sự bồn chồn lo lắng trong lòng người khác:","“Thật sao? Xem ra ngày ấy cũng sắp đến rồi, Ứng đạo diễn rồi cũng sẽ phải dốc hầu bao thôi.”","Ứng Thừa Kỳ đi tới, đập đầu mỗi người hai cái: “Cứ nói tiếp đi, đợi lát nữa hai người tự trả tiền nhé.”","Vai của Giang Nguyệt run lên vì nhịn cười.","Cô đang có tâm trạng tốt.","Nói chính xác hơn là, trong khoảng thời gian này tâm tình của cô đều rất tốt.","Một phần nguyên nhân là do cô thích quay phim, mỗi lần vào đoàn phim cô đều có thể vạch ra một ranh giới rõ ràng với thế giới bên ngoài, cứ như thể cô có thể thoát khỏi hiện thực trong một khoảng thời gian ngắn ngủi.","Mỗi lần vào đoàn phim là mỗi lần Giang Nguyệt như bước chân vào thế ngoại đào nguyên một lần.","…","Kết thúc ngày quay phim hôm đó, mọi người ai nấy cũng đều hào hứng, chuẩn bị đến nhà hàng nổi tiếng nhất bên bờ sông để ăn tối.","Giang Nguyệt trước giờ vẫn luôn thờ ơ với các bữa ăn chung như thế này. Thứ nhất là cô không ăn được nhiều, thứ hai là cô không thích không khí xung quanh quá náo nhiệt, điều đó sẽ khiến cô cảm thấy khó chịu.","Nhưng bầu không khí hiện tại rất vui vẻ, hơn nữa người trong đoàn làm phim đều rất nhiệt tình, nên cô cũng không nỡ từ chối, sau đó mỉm cười đi theo.","Ứng Thừa Kỳ lần này rất hào phóng, trực tiếp gọi các món trong thực đơn cao cấp nhất của nhà hàng. Một bàn không đủ nên họ đành đặt thêm ba bốn bàn.","Toàn bộ tầng lầu đã được đặt kín bởi người trong đoàn làm phim bọn họ.","Mấy diễn viên chính thì ngồi cùng một chỗ, Giang Nguyệt đương nhiên nên ngồi cạnh Lục Triển Ti. Nhìn mọi người trò chuyện rất vui vẻ, cô chỉ cười theo, thỉnh thoảng lại nâng ly chúc mừng cùng mọi người.","Nơi này rất ấm áp, mọi người đều đang nói chuyện với nhau, không ai quan tâm quá nhiều đến những điều nhỏ nhặt.","Bề ngoài thoạt nhìn không có gì là không ổn, nhưng nếu quan sát kỹ một chút sẽ nhận ra được, thực chất Giang Nguyệt không hợp với chỗ này."]