[" ","Chương 782","Lưu Thấm thấy Giang Nguyệt ngây người, túm lấy cô nói: “Mau gọi điện thoại cho bạn trai chị đi.”","Giang Nguyệt trả lời cô ấy một câu: “Tôi không có bạn trai.”","Lưu Thấm không tin: “Sao lại không có, người đàn ông thường xuyên cùng chị diễn tập trong đoàn kịch đó không phải sao?”","Cô ấy đang nói về Kiều Cẩn Nhuận.","Lưu Thấm đang say lắc đầu lắc đầu: “Ngày nghỉ cuối cùng của em không cẩn thận để quên dây sạc ở đoàn kịch. Lúc em trở về lấy thấy chị đang diễn tập, ánh mắt người đàn ông kia đều không thể rời mắt khỏi người chị.”","Giang Nguyệt sững sờ: “Khi nào thì…”","Cô vốn định hỏi Lưu Thấm khi nào nhìn thấy Kiều Cẩn Nhuận, không nghĩ tới đối phương đã tự mình nói tiếp:","“Chị Nguyệt, chị đừng giấu diếm, quan hệ của chúng ta tốt như vậy, em sẽ không nói lung tung đâu.”","Lưu Thấm quấn chặt lấy, nhất định phải nói chờ sau khi Kiều Cẩn Nhuận nhận được cuộc gọi của Giang Nguyệt cô mới đi. Không thể làm gì được, Giang Nguyệt đành phải gọi điện thoại:","“Bác sĩ Kiều, bây giờ anh có đang ở Hoa Thành không?”","…","Lúc Kiều Cẩn Nhuận chạy tới, Giang Nguyệt đang ngồi xổm trên mặt đất với Lưu Thấm.","Lưu Thấm tửu lượng rất kém, nhưng lại la hét muốn uống, điển hình là người đã yếu mà còn đòi ra gió.","Vừa rồi cô ấy đứng ở ven đường hóng gió một hồi, sau đó nôn ra hết những thứ vừa mới nhét vào bụng, Giang Nguyệt đang vỗ lưng cho cô ấy.","“Ổn không?” Kiều Cẩn Nhuận đi tới, nhìn thấy hai người bọn họ, đi thẳng tới chỗ Giang Nguyệt:","“Uống quá nhiều?”","“Tôi không uống rượu.” Giang Nguyệt lắc đầu: “Là bạn của tôi, cô gái nhỏ uống hơi nhiều, dạ dày không thoải mái.”","Nghe vậy, Kiều Cẩn Nhuận quan sát Giang Nguyệt vài lần, xác định cô tỉnh táo, mới bình tĩnh thở phào nhẹ nhõm, tảng đá trong lòng theo suốt dọc đường rốt cục rơi xuống.","May mắn thay, cô ấy không sao.","Lúc anh đến trong tay cầm một chiếc túi đồ, bên trong là một chai nước khoáng cùng một hộp thuốc giải rượu: “Để cho bạn của cô uống thuốc đi, sau khi nôn mửa dễ bị đau bụng.”","Giang Nguyệt giúp Lưu Thấm uống thuốc, cười nói: “Bác sĩ Kiều vẫn luôn cẩn thận như vậy.”","“Còn không phải vì lo lắng cho cô sao, cả ngày đều không biết chú ý thân thể của mình, lúc gọi điện thoại cho tôi lại là buổi tối, tôi đoán có thể là cô đã uống rượu.”","Giang Nguyệt hơi giật mình, một lát sau mới cười nói: “Bác sĩ Kiều, tại sao anh lại giống mẹ tôi vậy? Anh có thể bắt kịp chị Trần về việc dài dòng.”","Lưu Thấm bình tĩnh lại, thò đầu vào giữa hai người bọn họ: “Chị Nguyệt, làm sao có thể gọi mẹ? Đây là sự săn sóc và yêu thương của bạn trai dành cho chị.”","Nghe cô nói như vậy, sắc mặt Kiều Cẩn Nhuận dừng lại một giây, ngay sau đó Giang Nguyệt lập tức xua tay giải thích:","“Cô ấy đã uống quá nhiều và nói chuyện vớ vẩn.”","Bầu không khí bởi vì câu nói này của Lưu Thấm, trở nên có chút ngột ngạt.","Cũng may Kiều Cẩn Nhuận không nói gì, hợp lực cùng Giang Nguyệt đưa Lưu Thấm về nhà."]