[" ","Chương 713","Thấy cô có ý định chạy trốn, ánh mắt người đàn ông kia loé lên, hắn ném bó hoa trong tay đi, nhào tới ôm eo Giang Nguyệt, bàn tay cũng không an phận.","Giang Nguyệt lập tức nổi hết da gà lên. Không chút do dự, cô dùng toàn bộ sức lực mình có, thục khuỷu tay vào bụng hắn, nhanh chóng xoay người, lập tức dùng đầu gối đá mạnh vào hạ bộ của hắn!","Người đàn ông kia vì quá đau đớn mà khuôn mặt trở nên vặn vẹo, trong lúc tức giận liền giơ tay định tát Giang Nguyệt một cái.","Đúng lúc này Tiêu Kỳ Nhiên chạy tới.","Anh túm lấy cổ áo người đàn ông kia, hơi híp mắt lại, như thể đang đánh giá hắn ta, lại giống như đang nhìn kỹ mặt hắn hơn.","Vẻ mặt người đàn ông kia vừa rồi còn rất tức giận, nhưng vừa nhìn thấy Tiêu Kỳ Nhiên, ánh mắt bắt đầu trở nên sợ sệt:","“Tiêu… Tiêu tổng…”","“Quen biết tôi?” Tiêu Kỳ Nhiên lạnh lùng hỏi một câu, nhưng cũng không định nghe câu trả lời của hắn, liền lập tức xách hắn lên, sau đó ném hắn như ném một bao rác.","Thân thể người đàn ông kia đập xuống đất tạo nên một tiếng động rất to, nhưng hắn ta lại không dám mở miệng la hét.","“…”","Tiêu Kỳ Nhiên không thèm liếc mắt nhìn người đàn ông kia đến một cái, mà xoay người đứng trước mặt Giang Nguyệt, cúi đầu nhìn cô.","Cả người cô run rẩy, bởi vì quá kích động mà ánh mắt cô đỏ ửng lên, sắc mặt như vừa mới trở về từ cái chết.","Nhìn kỹ hơn, trong tay cô còn nắm chặt một cái kẹp tóc nhỏ đã bị cô bẻ thành hình chữ “V”.","Tiêu Kỳ Nhiên nhìn chằm chằm Giang Nguyệt một lát, luôn cảm thấy cô giống như một con nai bị người ta ép đến cùng đường:","“Đây là vũ khí phòng thân của em?”","Giang Nguyệt còn chưa hoàn hồn, thở hổn hển: “Báo cảnh sát! Gọi cảnh sát ngay đi!”","“Tôi lập tức sai người xử lý.” Tiêu Kỳ Nhiên chiều theo cảm xúc của cô, nhẹ nhàng trả lời, đồng thời vỗ nhẹ vào lưng cô cho đến khi tâm trạng cô ổn định trở lại.","Anh mặc một chiếc áo sơ mi và quần tây, khí chất cao quý khó có thể che giấu, nhưng lúc này lại hạ thấp người, rất kiên nhẫn và dịu dàng dỗ dành Giang Nguyệt.","Mấy nữ diễn viên khác đứng bên cạnh đều ngây người cả ra, thấy anh hùng đột nhiên xuất hiện cứu mỹ nhân, họ không giấu nổi ánh mắt ghen tị nhìn Giang Nguyệt.","Đẹp trai, phong độ, lại còn cực kỳ lãng mạn.","Giang Nguyệt sau khi bình tĩnh lại liền xin lỗi những người đi cùng kia, nói hôm khác sẽ mời bọn họ ăn cơm, cũng không quên cảm ơn họ vừa rồi đã giúp đỡ.","Mấy người bọn họ biết mình nên nhường không gian cho Giang Nguyệt và Tiêu Kỳ Nhiên, liền gật đầu ra vẻ hiểu ý rồi rời đi, trước khi đi còn có người hô to:","“Lần sau nhớ giới thiệu bạn trai cô cho chúng tôi đó.”","Khí phách cứu người như vậy, lại còn rất nhẹ nhàng trấn an cảm xúc của Giang Nguyệt, nếu không phải là bạn trai thì có thể là ai được cơ chứ?"]