[" ","Chương 849","Chiếc USB lúc trước bị ngâm trong chất lỏng đã được sửa xong. Tuy rằng Tiết An đã đưa tới từ sáng sớm, nhưng sáng nay Tiêu Kỳ Nhiên bận rộn điều chỉnh hợp đồng và tài liệu muốn đưa cho Giang Nguyệt nên vẫn chưa xem.","Hiện tại lại để Giang Nguyệt tự mình phát hiện.","Bề ngoài Tiêu Kỳ Nhiên trông có vẻ bình tĩnh nhưng thực ra trong lòng đã căng thẳng lắm rồi.","“Cái USB đó…” Giang Nguyệt càng nhìn càng cảm thấy quen mắt.","Bởi vì hình dạng của usb này cũng không phải dạng phổ thông, mà là hình cây thông nhỏ màu xanh lá, giống hệt cái mà Hứa Ngôn Sâm vứt ở quán bar.","Tiêu Kỳ Nhiên nghĩ tới điều gì, ánh mắt trở nên trầm xuống, vội vàng che khuất tầm mắt của cô:","“Vừa rồi tôi đang nói chuyện với em, em có nghe thấy không?”","Nhưng Giang Nguyệt hiển nhiên không quan tâm đ ến câu hỏi này của anh. Cô đẩy Tiêu Kỳ Nhiên ra, muốn tới cầm chiếc usb kia xem xét kỹ một chút:","“Cái usb kia rất quen thuộc, hình như là của bạn tôi…”","“Em nhìn nhầm rồi.” Tiêu Kỳ Nhiên bình tĩnh nói: “Chỉ là tình cờ mua giống nhau thôi.”","Thật sự là trùng hợp vậy sao?","Giang Nguyệt lại nhìn thoáng qua màu xanh lá chói mắt kia, luôn cảm thấy nó thực sự không phù hợp với phong cách lạnh lùng đen trắng và xám trong văn phòng làm việc của Tiêu Kỳ Nhiên.","Trong lòng cô nghi hoặc, vẫn rất cảnh giác nói: “Vậy anh cho tôi xem một chút đi.”","Cô nhớ rõ phần nhựa của chiếc USB của Hứa Ngôn Sâm bị đập vỡ một góc, có một lỗ hổng rất rõ ràng.","Tiêu Kỳ Nhiên vẫn bất động như trước, ngữ khí nghiêm túc hơn vừa rồi: “Bên trong chứa tài liệu quan trọng, không thể tùy tiện nhìn lung tung.”","Giang Nguyệt không nói nên lời: “Chẳng lẽ tôi có bản lĩnh thông thiên, chỉ dựa vào nhìn bề ngoài, là có thể nhìn ra văn kiện bên trong là cái gì?”","Tiêu Kỳ Nhiên vẫn cứng miệng nói: “Tóm lại chính là không được.”","Sự cố chấp của anh càng khiến cho Giang Nguyệt cảm thấy không ổn. Cô càng lúc càng cảm thấy cái usb kia có vấn đề.","“Anh vừa rồi nói cái gì, nói lại lần nữa đi.” Giang Nguyệt ngước mắt lên, biểu tình trên mặt rất bình tĩnh:","“Tôi không nghe rõ.”","Thấy cô không có ý muốn xem cái USB chết tiệt kia, Tiêu Kỳ Nhiên mới thở phào nhẹ nhõm, khẽ gật đầu:","“Tôi nói là ngày hôm đó trong phòng làm việc không có chuyện gì xảy ra cả. Tôi và Ngu Vãn…”","Tiêu Kỳ Nhiên còn chưa nói xong, người trước mặt đột nhiên di chuyển, nhanh chóng lướt qua hắn, xông tới muốn lấy cái usb kia.","Dương đông kích tây!","Tiêu Kỳ Nhiên gần như không chút do dự sải bước chạy tới, bất chất những thứ khác, bàn tay trực tiếp ôm lấy eo Giang Nguyệt, nhấc bổng cô lên không trung.","Anh ôm cô xoay một vòng trong không trung, trong tiếng kêu hoảng sợ của cô mà một lần nữa đặt cô xuống mặt đất.","Đột nhiên lơ lửng, hơn nữa bị người ta ôm xoay một vòng ba trăm sáu mươi độ khiến trái tim Giang Nguyệt lập tức đập nhanh hơn.","“Nguyệt Nguyệt, đừng náo loạn, được không?” Tiêu Kỳ Nhiên siết chặt vòng eo mềm mại của cô, ngăn không cho cô chạy loạn nữa:"]