[" ","Chương 861","Trong một bàn đầy diễn viên và minh tinh, Tiêu Kỳ Nhiên ngồi ở chính vị thực sự rất lạc lõng với xung quanh. Khí thế bức người làm cho người ta không dám đến gần, những người khác ngay cả âm thanh nói chuyện cũng nhỏ đi rất nhiều.","Bên trái của anh là Ứng Thừa Kỳ, ghế bên phải trống rỗng, ai cũng không dám đi qua ngồi.","Những chiếc ghế khác đều đã được lấp đầy, nhưng chiếc ghế đó dường như được cố ý dành riêng, trông đặc biệt đột ngột.","“Giang Nguyệt, mau tới đây.” Ưng Thừa Kỳ nhìn thấy Giang Nguyệt đẩy cửa đi vào, lập tức nhiệt tình vẫy tay với cô: “Chỉ còn thiếu một mình cô, ngồi cạnh Tiêu tổng đi.”","Nụ cười của Giang Nguyệt treo trên mặt, ánh mắt từng chút từng chút chuyển đến trên người người đàn ông.","Đối phương chỉ chào hỏi bằng ánh mắt khi cô bước vào cửa, sau đó chậm rãi cúi đầu lấy khăn tay lau tay, bình thản giống như quan hệ giữa hai người chỉ là quen biết.","Giang Nguyệt cứng người chỉ trong giây lát, lại nở nụ cười vô cùng rạng rỡ, hào phóng đi tới:","“Xin lỗi, trên đường có chút kẹt xe.”","Tốc độ chuyển đổi của cô rất nhanh, hầu như không để lộ một chút sơ hở nào.","Cô không tẩy trang, thậm chí quần áo còn chưa kịp thay, vẫn là sườn xám màu tím đậm vừa rồi khi diễn kịch, mỗi lời nói và hành động đều có nét nữ tính cổ điển.","Sườn xám bó sát, vải ôm sát người làm nổi bật eo cô mảnh khảnh hơn, mông càng cong hơn.","Trong ánh mắt mọi người đều có kinh phục, Tiêu Kỳ Nhiên thì trầm ánh mắt, động tác lau tay thoáng dùng sức, bình tĩnh đặt chiếc khăn sang một bên.","Đến khi Giang Nguyệt ưu nhã ngồi bên cạnh, anh mới nghiêng người lấy áo vest khoác trên ghế xuống, chậm rãi đưa qua: “Phòng hơi lạnh, khoác vào đi.”","Giang Nguyệt sẽ không ở trong trường hợp như vậy lạnh lùng, lúc này sẽ có vẻ rất không có EQ.","Vì thế cô đưa tay tiếp nhận, nhỏ giọng nói một câu “Cảm ơn”.","Tương tác giữa hai người vừa phải, không quá nhiều nhưng chắc chắn không thể nói là thân thiết.","Thật ra giọng nói của bọn họ cũng không lớn, nhưng tất cả mọi người đều chú ý tới bên này, đương nhiên thấy được động tác hai người đưa quần áo.","Trong lúc nhất thời, ánh mắt mọi người đều trở nên mập mờ.","Tin tức phim bị từ chối phát hành đã được thông báo nội bộ ngay lập tức, vì vậy tất cả mọi người cũng nhận được tin dữ “Hủy chiếu”. Nhưng bây giờ lại vô cớ tái chiếu thì ai cũng vui mừng, nhưng tại đồng thời tò mò về lý do.","Hôm nay vừa thấy, trong lòng mọi người đều rõ ràng.","Sợ rằng vì để tư bản ra mặt giúp đỡ, người nào đó “vị tha” bán đứng thân thể, đổi lấy tư cách phát sóng.","Tuy rằng không ai mở miệng, nhưng ánh mắt khinh bỉ cùng chán ghét vẫn không kiềm chế được, như có như không ném lên người Giang Nguyệt.","Nữ diễn viên ngồi phía xa thậm chí còn bắt đầu nhỏ giọng bàn tán: “Thảo nào trong thời gian quay phim lại thường xuyên đến thăm đoàn. Bây giờ ngay cả che giấu cũng lười giả vờ.”","“Người ta quả nhiên là có chút công phu, nếu không có thể giữ được một pho tượng Đại Phật như vậy?”","“Chậc chậc, công phu này tôi cũng không học được.”"]