[" ","Chương 593","Gần đây hắn dường như rất quan tâm đến việc thăm hỏi đoàn phim.","Cô không biết hắn đang nói gì với đạo diễn, nhưng dáng vẻ của hắn trông có vẻ rất phong độ nhẹ nhàng, thần sắc cũng cực kỳ tao nhã bình tĩnh, thỉnh thoảng gật đầu, trông rất kiên nhẫn.","Giang Nguyệt có cảm giác như đang nhìn hắn biểu diễn.","Phong thái của hắn, sự tao nhã cùng thong dong của hắn, không thể nào che giấu được sự xấu xa độc đoán trong xương cốt hắn.","Đó chính là Tiêu Kỳ Nhiên mà chỉ một mình cô biết.","Giang Nguyệt muốn đi vòng qua hai người, thế nhưng Ứng Thừa Kỳ đã nhìn thấy cô, lập tức vẫy tay kêu cô đi qua.","Xung quanh có nhiều người đang nhìn như vậy, Giang Nguyệt muốn trốn cũng trốn không được, muốn đi cũng đi không xong, chỉ có thể căng da đầu mà kiên trì đi qua.","“Chào Tiêu tổng.” Cô rũ mắt xuống, giọng điệu không mặn không nhạt.","Tiêu Kỳ Nhiên cũng chỉ trầm giọng đáp lại, ngoài ra cũng không còn gì để nói.","Hai người đều không có ý muốn tiếp lời.","Ứng Thừa Kỳ cảm thấy bầu không khí nhất thời có chút khó xử, liền chuyển chủ đề sang Giang Nguyệt: “Thế nào, cô thấy tốt hơn chưa?”","Giang Nguyệt: “Tốt hơn nhiều rồi, cảm ơn đạo diễn Ưng.”","“Bị bệnh?” Vẻ mặt Tiêu Kỳ Nhiên lãnh đạm, trong giọng nói của hắn không nghe ra nóng lạnh:","“Không thoải mái thì đừng làm việc nữa, có bệnh rồi còn cố giả sống giả chết cho ai cảm động đây?”","Giang Nguyệt hơi ngước mắt lên, sắc mặt cực kỳ bình tĩnh, hé miệng giải thích hai ba câu:","“Chỉ là vừa rồi phải quay nên ăn thêm vài miếng mì, ăn quá nhanh nên có chút buồn nôn.”","Thần sắc Tiêu Kỳ Nhiên vẫn không thay đổi, chỉ là đôi mắt lướt qua khuôn mặt cô.","Trên mặt cô vẫn còn lớp trang điểm, vì phải làm ra khuôn mặt chật vật mà trở nên xám trắng, bây giờ lại bởi vì nôn mửa mà càng thêm nhợt nhạt, trong mắt cô còn có chút hơi nước bởi vì nôn mà vẫn chưa tan đi.","Ngược lại, trông giống như một tên ăn mày nhỏ thất bại, bộ dạng điềm đạm đáng thương, nhưng trông vẫn rất quật cường, tư thế không chịu thua, có vẻ rất oai phong lẫm liệt.","“Đạo diễn Ứng, chúng ta tiếp tục đi.” Giang Nguyệt hít sâu một hơi, cố gắng không để ý đến ánh mắt kia, giọng điệu bình tĩnh nói:","“Tôi đã điều chỉnh trạng thái xong rồi, có thể tiếp tục quay phim.”","“Tiêu tổng, vậy chúng tôi đi quay phim trước.” Ứng Thừa Kỳ chắp hai tay lại, trông như muốn xin lỗi:","“Nếu anh không ngại, thì sau này chúng ta có thể uống với nhau một ly.”","Tiêu Kỳ Nhiên giơ tay lên, ý bảo bọn họ có thể rời đi: “Không thành vấn đề.”","Lần này hắn đến trường quay cũng chỉ muốn lộ mặt một chút, cũng không tính ở lại quá lâu, lại vội vàng rời đi.","Khi Giang Nguyệt quay xong, cô nghe thấy các diễn viên khác nhỏ giọng bàn tán:","“Tiêu tổng thật sự rất để ý bộ phim này, ngài ấy đã đến đây thăm tận vài lần.”","“Cô thật ngây thơ, Tiêu tổng làm sao có thể vì bộ phim này chứ, rõ ràng là vì mỹ nhân.”"]