[" ","Chương 637","Tiêu Kỳ Nhiên khoanh tay, hai chân lười biếng duỗi ra, trên mặt thu lại ý cười, ngữ điệu chậm rãi:","“Các vị chú bác tiền bối, đã chọn chắc bên rồi?”","Lời nói của hắn làm cho người ta không rét mà run.","“A Nhiên, cậu cũng đừng quá tức giận. Cậu cũng biết tình trạng của tập đoàn bây giờ, cải tổ nội bộ cũng là để bảo vệ công ty, không cần oán hận như vậy.”","Tiêu Kỳ Nhiên cười, khuỷu tay chống lên bàn tròn.","Ánh mắt của anh rơi vào trên người vừa có ý hòa giải, thanh âm vẫn nhàn nhạt, lười biếng như trước:","“Tôi không tức giận, trái lại phải nên vui vẻ mới đúng.”","“Nhờ có các vị mà nhà họ Tiêu mới có thể hỗn loạn nhanh đến như vậy.”","Tiêu Kỳ Nhiên nâng cằm về phía Đàm Di Tông: “Nếu không, thật đúng là không biết làm thế nào để thanh lý được đám sâu bướm các người.”","Những gì mà Tiêu Kỳ Nhiên chuẩn bị cho Đàm Di Tông là một “món quà” hoàn toàn bất ngờ.","Hoá ra Tiêu Kỳ Nhiên đã gài bẫy hắn từ rất lâu rồi.","Rất nhiều chứng cứ trong tài liệu này, chẳng hạn như thao túng thuế, sự biến chuyển của dòng vốn trong công ty, và một số hoạt động phạm pháp trong các dự án khác, đều được ghi lại rõ ràng.","Hoá ra, ông ta đã bị mắc bẫy, bị người đáng tuổi con cháu mình chơi đùa.","Đôi tay Đàm Di Tông run rẩy, nói chuyện cũng không rõ được: “Tiêu Kỳ Nhiên, cậu âm hiểm xảo trá như thế, cậu quên đây cũng là sản nghiệp của Tiêu gia nhà cậu rồi hay sao!”","“Ông nói những lời này nghe thú vị quá nhỉ.” Tiêu Kỳ Nhiên chậm rãi nhìn về phía Đàm Di Tông, không nhaanh không chậm nói:","“Lúc ông dẫn theo mấy vị chú bác kia động thủ với Tiêu thị, sao lại không nhớ rõ đây là sản nghiệp của Tiêu gia tôi?”","Sắc mặt Đàm Di Tông trắng bệch không còn chút máu, tay cầm văn kiện siết chặt, giấy tờ vì bị dùng sức quá mạnh mà trở nên nhăn nhúm.","Ông ta không thể tin được, cũng không muốn đối mặt.","Ông trước giờ luôn tỏ ra tự tin, nhưng thật ra chỉ là từng bước từng bước sa vào tấm lưới mà Tiêu Kỳ Nhiên đã giăng sẵn.","Chiêu này gọi là gậy ông đập lưng ông!","Những người phụ nữ xung quanh không hiểu chuyện gì, nhưng sắc mặt Tần Di Di rõ ràng còn tái nhợt hơn cả Đàm Di Tông.","Cuối cùng cô ta cũng nhận ra rằng mình đã đặt cược nhầm bên.","Cô ta đã đánh giá sai năng lực của Tiêu Kỳ Nhiên.","Núp bóng bên cạnh Tiêu Kỳ Nhiên lâu như vậy, Tần Di Di luôn luôn giúp Đàm Di Tông quan sát động tĩnh của anh.","Tiêu Kỳ Nhiên dịu dàng, tỉ mỉ cũng từng khiến cô ta động lòng, nhưng anh dường như lại không hề quan tâm đến công việc của tập đoàn, và cũng chẳng hề nghiêm khắc như cô đã từng tưởng tượng.","Đàm Di Tông muốn đối phó với Tiêu Kỳ Nhiên, và Tiêu Kỳ Nhiên cũng chẳng sống sót được bao lâu, nên Tần Di Di chỉ có thể chọn cách từ bỏ.","Nhưng mãi đến bây giờ Tần Di Di mới phát hiện ra, tất cả mọi thứ cô ta thấy đều chỉ là lớp ngụy trang của Tiêu Kỳ Nhiên."]