[" ","Chương 877","Sau một ngày bận rộn ở đoàn kịch, đợi đến tối Giang Nguyệt vừa bước ra khỏi cổng đã thấy Tiêu Kỳ Nhiên đứng ở cổng đợi mình, cô mới hoảng hốt nhớ tới, buổi sáng quả thật có người nào đó đã nói buổi tối sẽ đến đón cô.","Thời gian tan ca của đoàn kịch luôn không chắc chắn, Tiêu Kỳ Nhiên lại xuất hiện ở đây đúng giờ khiến cô rất ngạc nhiên.","Trên mặt cô hiện lên vẻ ngơ ngác, cô bước tới gần anh: “Anh đợi bao lâu rồi?”","“Không lâu lắm, vừa mới tới.” Tiêu Kỳ Nhiên tao nhã trả lời.","Hôm nay anh ăn mặc không tính là trang trọng, một chiếc áo sơ mi giản dị cùng với quần tây. Một chiếc cà vạt hẹp màu đỏ sậm có hoa văn hình học. Trên cổ tay đeo chiếc đồng hồ được thiết kế riêng kia, làm cho người ta có cảm giác tổng thể rất trẻ trung.","Có lẽ là do bộ quần áo hôm nay anh mặc, trông anh thân thiện hơn bình thường, không hề có cảm giác xa cách.","Lúc đi qua, Giang Nguyệt nghe thấy tiếng phụ nữ nhỏ giọng thảo luận về Tiêu Kỳ Nhiên, bàn tán muốn tiến lên xin phương thức liên lạc của anh.","Nhìn thấy Giang Nguyệt xuất hiện, bọn họ mới nhanh chóng giải tán.","“Anh Tiêu hình như rất được hoan nghênh, ngay cả các cô gái nhỏ cũng tranh nhau xin thông tin liên lạc nha.”","Giang Nguyệt nhất thời nghĩ đến một câu như vậy, lúc nói ra miệng mới phát giác bại lộ điểm chú ý của mình.","Tiêu Kỳ Nhiên nghe ra ý tứ của cô, nhếch môi cười: “Có được hoan nghênh đến đâu, cũng kém Giang tiểu thư mà.”","Anh cố tình đáp lại theo cách nói của cô: “Bìa quảng cáo của Giang tiểu thư tràn ngập, có vô số fan nam xin chữ ký.”","“Đàn ông tốt không nhắc đến bản lĩnh của mình trong quá khứ.” Giang Nguyệt mỉm cười, không muốn so sánh với anh ta ở đây.","Sau khi lên xe, Giang Nguyệt nhìn Tiêu Kỳ Nhiên đang ngồi cùng cô ở hàng ghế sau, ho nhẹ vài cái:","“Gần đây anh có vẻ không bận lắm nhỉ.”","“Công việc không quá bận rộn.” Tiêu Kỳ Nhiên nghiêng đầu nhìn cô một cái: “Em chê tôi xuất hiện quá thường xuyên, cảm thấy phiền à?”","Giang Nguyệt dừng một chút, cảm thấy giọng điệu nói chuyện của anh quá chua xót, lại khiến cô chợt đau lòng, vì thế vội vàng phủ nhận:","“Tôi không có ý này.”","Lúc này Tiêu Kỳ Nhiên mới trầm giọng nói: “Vậy thì tôi có thể gặp em thường xuyên không?”","Anh hận không thể nhìn thấy cô từ sáng đến tối, mỗi phút mỗi giây đều có thể gặp mặt, thời thời khắc khắc cũng có thể ở cùng một chỗ.","Nhưng anh sợ làm cô sợ hãi, vì vậy anh không nói.","Cô là một người đã từng bị anh làm tổn thương, nếu quá hung hăng chỉ sợ sẽ khiến cô sợ tới mức thu mình vào trong vỏ, không bao giờ để ý đến anh nữa.","Mặc dù anh sợ mất cô, nhưng lại lý trí rõ ràng, anh cần phải từ từ.","Anh và cô, tất cả đều phải từ từ.","…","Xe chạy đến nhà hàng đã đặt trước, Tiêu Kỳ Nhiên mở cửa xe cho Giang Nguyệt xuống, nhất cử nhất động đều vô cùng ôn nhu săn sóc."]