[" ","Chương 592","Giang Nguyệt có thể có danh tiếng tốt như vậy, ngoại trừ phong cách làm việc của cô ra, cũng không thể thiếu Tiêu Kỳ Nhiên một mực ở sau lưng giúp cô thu dọn.","Mấy năm nay, Tiêu Kỳ Nhiên ở những phương diện này quả thật đối xử với cô không tệ, tất cả những gì anh nói với cô anh đều làm được.","Nhưng đó không phải là vì cô, mà chỉ vì chính bản thân anh ta.","Để có thể chiếm hữu cô một cách tốt hơn!","Trước kia cô không hiểu rõ con người Tiêu Kỳ Nhiên, hiện tại đã hiểu rõ anh, mới nhận ra rằng tất cả mọi hành động trước đó của anh thật ra đều có manh mối hết.","Vừa hèn hạ, vừa ích kỷ!","Chờ những người khác đến, tổ công tác bắt đầu dựng đạo cụ cùng bối cảnh, Giang Nguyệt cũng tranh thủ thời gian này đi thay quần áo.","Cảnh mà Giang Nguyệt sẽ quay hôm nay, chính là cảnh sau khi chồng cô bỏ đi, cô nghèo khó ở trong thời chiến loạn lạc, cầm khăn thuê trong tay mà chạy chối chết.","Trong khoảng thời gian ổn định ngắn ngủi, cô cũng không quên lấy khăn thêu ra để rao bán, để có thể đổi lấy miếng cơm ăn.","Những cảnh quay trước đó rất thuận lợi, Giang Nguyệt đem những cảm xúc sợ hãi cùng nguy hiểm khi bị di dời này biểu hiện vô cùng nhuần nhuyễn, đôi mắt cô ẩn chứa đầy sự hỗn loạn cùng bất an, không hề thuộc về cô.","Có mấy cảnh phải quay cận cảnh thậm chí còn tuyệt vời hơn, Ứng Thừa Kỳ hận không thể vỗ nát bàn tay của mình.","Phía sau còn có một cảnh, Chu Nhược Oánh đã đói mấy ngày, rốt cuộc cũng có thể cầm một chén mì để ăn đỡ đói, động tác có chút gấp gáp nhưng nhìn vẫn rất tao nhã, vẫn lưu lại nét khí chất dịu dàng, duyên dáng độc nhất vô nhị của cô.","Để có thể diễn một cách chân thật nhất, Giang Nguyệt nhất định phải ăn mì thật, không thể dùng đạo cụ thay thế.","Đạo diễn không hài lòng với cảnh quay này, nên phải quay đi quay lại rất nhiều lần khiến cho Giang Nguyệt không biết phải ăn đi ăn lại mì không biết bao nhiêu lần.","Thế nên khi mà đạo diễn hô “Qua”, cô như trút được gánh nặng mà nhẹ nhõm đặt chiếc bát trên tay xuống, cô liền vịn tiểu Diệp đi vào trong toilet.","Bình thường Giang Nguyệt ăn cũng không nhiều lắm, vừa rồi lại phải ăn nhiều mì như vậy, dạ dày của cô đã sớm quá tải, lúc quay phim cô đã mơ hồ có cảm giác xúc động muốn nôn, nhưng cô vẫn cố gắng nén xuống chờ cho đến khi quay xong.","Vừa vào đến toilet, cô đã không thể kiềm chế được mà nôn ra toàn bộ chỗ đồ ăn vừa rồi.","Kèm theo đó là một cảm giác vừa buồn nôn vừa chóng mặt, cô dựa vào tường nghỉ ngơi một chút.","Giang Nguyệt thật sự cảm thấy rất buồn nôn, trong mắt hiện lên hơi nước mờ mịt làm mờ tầm mắt, cô chớp chớp mắt vài cái mới khôi phục được sự thanh tỉnh.","Tiểu Diệp đau lòng ôm cô, đỡ cô đi ra khỏi toilet, đưa nước nóng đã chuẩn bị sẵn cho cô:","“Chị Giang Nguyệt, chị liều mạng quá.”","Giang Nguyệt lắc đầu: “Không có gì liều mạng cả, đây là công việc của chị, chị có trách nhiệm phải nỗ lực hết mình để đạt tới trạng thái diễn tốt nhất vì khán giả.”","Đây cũng là điều mà Giang Nguyệt luôn theo đuổi từ trước đến nay.","Thời gian nghỉ ngơi của đoàn làm phim sắp hết, Giang Nguyệt cũng đã hồi phục sức lực, để tiểu Diệp dìu cô trở về, chuẩn bị tiếp tục quay cảnh tiếp theo.","Vừa quay lại trường quay, Giang Nguyệt lại nhìn thấy Tiêu Kỳ Nhiên."]