[" ","695","“Còn nhớ những gì lần trước em đã nói không?” Ngu Vãn đến gần anh một bước, mím môi, mỉm cười nói:","“Từ lần đầu tiên thấy Giang Nguyệt đến bây giờ, em luôn cảm thấy anh và Giang Nguyệt rất hợp nhau.”","Tiêu Kỳ Nhiên nhíu mày, ngược lại cảm thấy có chút hứng thú với đề tài này của cô ta: “Cô muốn nói cái gì?”","“Sau khi chúng ta chia tay, em biết mình có lỗi với anh nên vẫn rất quan tâm đ ến tình hình của anh.” Ngu Vãn nói, ngữ điệu mềm mại và dịu dàng:","“Em thật lòng chúc anh có thể hạnh phúc, cũng chờ mong anh có thể tìm được người có thể làm bạn với anh cả đời.”","“Giang Nguyệt quả thật là một lựa chọn tốt, nhưng em không hy vọng vì tình cảm trước đây của chúng ta mà anh mới lựa chọn cô ấy. Chuyện này không khỏi quá bất công với cô ấy.”","Nói đến đây, giọng nói của Ngu Vãn mang theo sự trịnh trọng và nghiêm túc: “Giang Nguyệt là một người rất tốt, anh không thể dùng cách này để dùng cô ấy thay thế em, làm tổn thương cô ấy.”","Tiêu Kỳ Nhiên lẳng lặng nghe cô ta nói xong, sau đó nhếch môi: “Ngu Vãn, tôi cảm thấy cô nghĩ nhiều rồi.”","“Tình cảm giữa hai chúng ta đã chấm dứt. Tôi rất tôn trọng quá khứ giữa chúng ta. Giữa hai người không cần nói đến nợ nần gì, cũng không có thứ mà cô gọi là ‘tình cảm trước đây’.”","Giọng điệu của anh không hề thay đổi, lạnh nhạt tựa như chưa bao giờ quen biết cô ta:","“Huống hồ, tôi chưa bao giờ coi cô ấy là ai khác, càng không dùng cô ấy để thay thế cho bất kỳ ai.”","Từ “cô ấy” này đương nhiên là để nói đến Giang Nguyệt.","Ngu Vãn im lặng lắng nghe nhưng cô ta không hề tin những điều Tiêu Kỳ Nhiên nói là thật.","Mặc dù giọng anh có hờ hững đến đâu đi chăng nữa thì rất có thể đó chỉ là do anh đang cố thể hiện ra mà thôi.","Ngu Vãn và Tiêu Kỳ Nhiên đã quen biết và yêu nhau nhiều năm như vậy, nhưng chưa từng thấy anh có bất kỳ sự dao động trong tình cảm nào, chứ đừng nói có thể đến mức này.","Tiêu Kỳ Nhiên là người kiêu ngạo từ trong xương cốt, đương nhiên không thể thừa nhận trong lòng anh chưa quên được, hết thảy những lời nói lúc này chỉ là do tức giận mà thôi.","Đàn ông mà, luôn phải tự tôn, đặc biệt là người đàn ông ưu việt như Tiêu Kỳ Nhiên thì càng cần mặt mũi.","Vì thế, Ngu Vãn bỗng nhiên cảm thấy kích động, bước vài bước về phía anh, trên mặt lộ ra nụ cười chua xót, cười với anh:","“A Nhiên, tại sao anh luôn phải ngụy trang chính mình?”","“Nếu anh thật sự đã buông bỏ được tình cảm giữa chúng ta, vậy tại sao anh lại đính hôn với một người mới trong giới giải trí không hề có tình cảm rồi lại hủy bỏ? Bây giờ lại phải biểu hiện lưu luyến Giang Nguyệt trước mặt em?”","Lúc nói những lời này, nước mắt Ngu Vãn lưng tròng, cố chấp ngẩng đầu nhìn Tiêu Kỳ Nhiên, âm thanh đã run rẩy: “Chẳng lẽ thừa nhận còn yêu em khó đến vậy sao?”","Tiêu Kỳ Nhiên cúi đầu, rũ mắt xuống, ánh mắt rời khỏi khuôn mặt cô ta: “Ngu Vãn, sở dĩ tôi duy trì mối quan hệ bạn bè với cô là vì tôi không muốn Bạch Hạc lúc nào cũng ầm ĩ với tôi.”","Nhắc tới Bạch Hạc, Tiêu Kỳ Nhiên hơi phiền não nhíu mày.","Nếu như không phải vì người cô bên kia, anh tuyệt đối sẽ không nể mặt Bạch Hạc."]