[" ","&nbsp;","Chương 708","“Tôi hận anh.” Giang Nguyệt nói một cách dứt khoát:","“Tất cả mọi thứ là quyết định đơn phương của anh, tất cả mọi chuyện đều phải theo ý muốn của anh.”","“Anh vô duyên vô cớ nói với tôi nhiều như vậy, lại vòng vo một vòng lớn như vậy nói chuyện xưa cho tôi nghe. Nhưng anh không hề hỏi rằng tôi có muốn nghe nó hay không?”","Giang Nguyệt vừa khóc vừa nói: “Vì sao khi tôi nói tôi yêu anh thì anh vẫn có thể thờ ơ. Đến khi anh nói anh động tâm với tôi, thì tôi nhất định phải cho anh một đáp án?”","Tiêu Kỳ Nhiên lập tức trở nên im bặt.","Anh luôn cao cao tại thượng, ngay cả lúc này khi bày tỏ tâm ý với cô, anh vẫn muốn ép cô phải cho anh một kết quả.","Hơn nữa kết quả phải là những gì anh muốn nghe.","“Tôi hận anh, tôi hận anh khiến cho bản thân tôi còn cho rằng tôi không đủ quan trọng. Tôi hận anh ngày ngày chà đạp lên tôn nghiêm của tôi, tôi hận anh nói tôi đến là tôi phải đến, nói tôi đi là tôi phải đi. Tôi hận anh ngay cả thích cũng phải chờ tôi nói ra trước.”","Từng câu từng chữ kia, giống như một lưỡi dao sắc bén, lần lượt đâm thẳng vào trong tim cô.","Cô cũng không phải kẻ ngốc không biết suy nghĩ, không có khả năng thản nhiên tiếp nhận nó.","Cũng không cách nào quên.","Làm thế nào để tin rằng một người đàn ông đã dùng dao đâm cô rồi lại nói yêu cô?","Giang Nguyệt vừa nói vừa dùng sức đẩy Tiêu Kỳ Nhiên ra: “Tôi chưa bao giờ mong muốn có được tình yêu, nhưng anh khiến tôi cho rằng tôi đã từng được yêu, sau đó lại để cho nhận ra tất cả đều là tôi ảo tưởng, chẳng có gì cả.”","Giang Nguyệt vừa khóc vừa cười: “Anh có biết cách để gi ết chết một người là gì không? Đó là cho cô ấy một ngôi nhà ấm áp, một bữa ăn tối ngon, một chiếc giường lớn thoải mái, và sau đó đẩy cô ấy ra ngoài vào một đêm mưa tuyết.”","“Nếu là như vậy, tôi tình nguyện không bao giờ có cũng được.”","Nếu một người không bao giờ được ngồi bên cạnh đống lửa, cô ấy sẽ không biết những gì được gọi là ấm áp.","Bởi vì quá tham lam, dẫn đến bi kịch.","Đêm hè ở Hoa Thành nhiệt độ rất cao, nhưng Giang Nguyệt vẫn cảm thấy lạnh, thân thể nhẹ nhàng run rẩy:","“Tôi hận anh, người tôi hận nhất cả đời này chính là anh.”","Tiêu Kỳ Nhiên trầm mặc một chút, anh có thể cảm nhận được trái tim đang từng cơn đau đớn rõ ràng.","Giang Nguyệt nói cô ấy ghét anh.","Trong lòng anh trở nên căng thẳng, tất cả những câu vốn đã chuẩn bị sẵn nhưng đến bây giờ lại bị nghẹn ở cổ họng không thể nói ra, bàn tay cũng nắm chặt lại, móng tay cắm sâu vào lòng bàn tay, thế nhưng anh lại như không hề hay biết.","Cuối cùng trên bậc thang chỉ còn lại một người, hai lon coca, một trong số đó đã rắc ra hơn phân nửa.","Khi gió thổi qua, phần bị coca làm ướt dính vào ngực, có cảm giác mát mẻ của bạc hà.","Anh sớm đã biết mình đi nhầm nước cờ.","Nhưng anh chưa bao giờ biết mình sai một cách quá đáng như vậy, sai đến mức dường như không thể cứu vãn nổi.","Chính tai nghe từ trong miệng cô nói ra chữ “hận”, lúc đó thật sự khiến cho anh đau đến mức dường như ngừng thở, không thể thở được nữa."]