[" ","Chương 879","Cô luôn hào hứng với nghệ thuật biểu diễn.","Nghe Giang Nguyệt nói xong, Tiêu Kỳ Nhiên gật đầu, bày tỏ quan điểm của mình: “Ư, học hỏi thêm là điều tốt, nhưng hãy nhớ giữ an toàn.”","Anh trả thiệp mời lại cho cô: “Khi nào em đi? Đi bao lâu?”","“Ngày 23 tháng này, chắc khoảng một tuần.”","Hôm nay đã là ngày 19, cô nói thêm: “Mấy ngày này tôi phải thu dọn hành lý và chuẩn bị để khởi hành.”","Ý trong lời nói là anh không cần lãng phí thời gian nữa để đến gặp cô nữa.","“Đã rõ.” Tiêu Kỳ Nhiên gật đầu, cũng không biểu đạt bất kỳ thái độ hay ý nghĩ gì nữa.","Giang Nguyệt cảm thấy có chút trống rỗng.","Cô cũng biết, từ khi Tiêu Diễn Chi nói rõ ràng với cô rằng anh muốn quang minh chính đại theo đuổi cô, bình đẳng và công bằng, thái độ và cảm xúc của cô đối với anh cũng bắt đầu có chuyển biến.","Khi làm tình nhân, cô phải nhu thuận ngoan ngoãn, không nên có tính tình và cảm xúc, cũng không thể biểu hiện ra ngoài. Mà bây giờ nàng lại luôn giở trò nóng nảy vô cớ và vớ vẩn.","Ví dụ như bây giờ, ít nhất anh cũng nên tỏ ra miễn cưỡng một chút, hoặc là thuyết phục cô ở lại chứ?","Nhưng Tiêu Kỳ Nhiên chỉ dùng khăn giấy lau qua khóe miệng, bình tĩnh hỏi cô: “Em ăn xong chưa?”","Cô tức giận trả lời: “Anh có thể đi rồi.”","Trên đường đưa cô trở về, hai người một đường không nói lời nào.","Đợi đến khi xe sắp chạy đến dưới lầu, Giang Nguyệt cảm thấy có chút buồn bực không vui, nhưng lại cảm thấy mình quá mức giả tạo.","Vì vậy, khi xuống xe, cô nói: “Tôi xuống xe đây, anh nghỉ ngơi sớm đi, chúc ngủ ngon.”","Có vẻ như ngày hôm nay sẽ phải kết thúc ở đây.","Tiêu Kỳ Nhiên bỗng nhiên quay đầu hỏi: “Có phải mấy ngày tới sẽ không thể gặp được em không?”","Giang Nguyệt sửng sốt: “… Ừ, chắc vậy!”","Tiêu Kỳ Nhiên: “Vậy tôi muốn đòi một thứ.”","Không gian trong xe rất lớn, nhưng không khí lại rất loãng.","Tiêu Kỳ Nhiên nhướng mày, nhìn Giang Nguyệt một cách nghiêm túc: “Nếu như vậy, tôi muốn đòi em một thứ.”","“Cái gì…”","Tiêu Kỳ Nhiên đột nhiên kề sát vào cô, cúi xuống, ngay sau đó một nụ hôn rơi xuống môi cô.","Chỉ lướt qua rồi ngay lập tức rời đi.","Giang Nguyệt chớp chớp mắt, nhìn khuôn mặt người đàn ông gần trong gang tấc, nhất thời không biết phải nói gì.","“Bởi vì sẽ quá lâu không gặp, cho nên tôi muốn đòi em một nụ hôn.” Anh bất đắc dĩ nói: “Hy vọng em sẽ không cảm thấy khó chịu.”","Giang Nguyệt: “… Bây giờ anh nói có phải là quá muộn rồi không?”","“Vậy bây giờ xin lỗi cũng được.” Tiêu Kỳ Nhiên nhếch môi: “Dù sao thứ tôi muốn, tôi đã có rồi.”"]