[" ","Chương 622","Vốn tưởng rằng bản thân có thể đủ lạnh nhạt, nhưng những lời nói được nói ra từ chỗ Tiêu Kỳ Nhiên vẫn mang đến gai góc cùng với đau đớn. Dư vị của nó mạnh mẽ kịch liệt đến mức mà mỗi một bước đi đều làm cho Giang Nguyệt cảm thấy lục phủ ngũ tạng trong cơ thể đau đớn vô cùng.","Rõ ràng là mùa hè nóng nực, nhưng tại sao gió lại thấu xương như vậy, giống như muốn thổi con người ta vào chỗ chết?","Sau khi trở lại khách sạn, Giang Nguyệt không nói quá nhiều với Tiểu Diệp, chỉ định một mình trở về phòng, nói là quá mệt mỏi, muốn nghỉ ngơi sớm một chút.","Tiểu Diệp thấy trạng thái của Giang Nguyệt không tốt, cũng không hỏi cô vì sao lại về sớm như vậy, chỉ giúp cô dọn giường, hỏi cô có muốn ăn chút gì đó rồi mới ngủ hay không.","Thuận tiện còn nói cho cô biết, bên kia chị Trần đã giải quyết xong, quan hệ công chúng cũng đăng tin tức thanh minh, lần này sóng gió rất nhanh có thể qua đi, hy vọng có thể giúp cô vui vẻ một chút.","“Không ăn, hiện tại chị rất mệt mỏi.” Giang Nguyệt trả lời yếu ớt, không có chút cảm xúc dư thừa:","“Sáng mai gọi chị dậy, cảm ơn em.”","Lần này đối phó với Tiêu Kỳ Nhiên khiến cô tiêu tốn quá nhiều sức lực tinh thần, so với quay mười lần mấy phân cảnh hành động càng khiến cô mệt mỏi hơn.","Giang Nguyệt tắm rửa qua loa, mơ màng ngã xuống giường rồi ngủ.","Có lẽ là do tác dụng của thuốc an thần, Giang Nguyệt mơ mơ màng màng chìm vào giấc ngủ, trong giấc mộng cô đứng ở bên vách núi, thỉnh thoảng có tảng đá nhỏ từ bên chân rơi xuống, bên tai là tiếng gió vù vù.","Cảm giác sắp nhảy xuống vách đá, không thể chân thật hơn nữa.","Cô do dự đứng ở rìa, thân thể nhẹ nhàng lung lay sắp đổ, nếu gió lớn hơn một chút, dường như sẽ thổi cô rơi xuống.","“Chị Giang Nguyệt!”","Một tiếng hét lớn vang lên, Giang Nguyệt giật mình lập tức mở mắt ra.","“Chị sắp rơi xuống đất rồi!” Tiểu Diệp đứng ở cửa hét to lên một tiếng, vội vàng chạy đến đỡ cô dậy, thì ra là cô bất tri bất giác lăn đến mép giường, lăn thêm một chút nữa sẽ lập tức ngã khỏi giường.","Khó trách cô lại mơ như vậy, thì ra là hiện thực và mộng cảnh chồng chéo lên nhau.","Ý thức quá mức trôi dạt khiến cho cô thiếu chút nữa không phân biệt rõ rốt cuộc là bản thân mình còn trong mộng hay đã ở hiện thực rồi.","Từ nhỏ đến lớn cô đều ngủ rất ngoan, rất ít khi lăn lộn trên giường như vậy, huống hồ là lăn đến mép của chiếc giường lớn ở khách sạn như này.","Gửi một tin nhắn đến hỏi bác sĩ Kiều, anh nói rằng đó là một tác dụng phụ của thuốc an thần, cho nên anh đã cho phép cô dựa vào tình hình của riêng mình để điều chỉnh liều lượng cho phù hợp.","“Tóm lại, giải pháp tốt nhất vẫn là để cho thể xác và tinh thần được thoải mái.” Kiều Cẩn Nhuận nói: “Gần đây cô có gặp phải khó khăn gì không, có thể nói với tôi.”","Giang Nguyệt cong khóe môi, giọng điệu nhẹ nhàng nhất có thể: “Không có, thật ra gần đây tôi quay phim rất thuận lợi, cũng có thể là do cơ thể tôi cảm thấy mệt mỏi.”","Cô luôn theo thói quen an ủi người khác như vậy, Kiều Cẩn Nhuận cũng không vạch trần cô: “Sắp quay xong rồi sao, đã gần đến tháng bảy rồi.”","Giang Nguyệt cầm di động tựa vào ghế nghỉ ngơi, một tay cầm ly Americano, tay kia đặt điện thoại vào bên tai: “Nhanh vậy rồi sao, còn có mấy ngày nữa đã đến ngày đóng máy rồi.”","Giọng điệu Kiều Cẩn Nhuận nhu hòa, giọng nói dịu dàng từ trong ống nghe truyền đến: “Đầu tháng tám Tống Du muốn tổ chức hôn lễ, cô có rảnh không?”"]