[" ","Chương 532","“Trước đây khi em học lớp Địa Lý Nhân Văn ở trường Đại học, giáo sư đã đề cập đến bà lão ấy. Bà tên là Trình Nghênh Xuân, cực kỳ nổi tiếng.”","Vẻ mặt Tĩnh Nghi nghiêm túc: “Hiện nay trong nước số nghệ nhân thêu hoa văn cổ điển còn lại rất ít ỏi, chỉ có bà lão ấy là một trong số ít đó còn kiên trì.”","“Dù sao đây cũng là di sản văn hoá phi vật thể, rất khó để truyền lại.”","Giang Nguyệt nghe đến đây, trong lòng không khỏi trầm ngâm.","Một lúc lâu sau, Giang Nguyệt nhướng mi, đặt kịch bản trong tay xuống, đứng dậy thở phào một tiếng, hạ quyết tâm:","“Tĩnh Nghi, em có thể giúp chị tìm địa chỉ của bà Trình được không?”","Thấy cô rất còn quyết tâm, Tĩnh Nghi hơi do dự: “Giáo sư đại học của em may mắn được gặp qua bà ấy một lần, hỏi cũng được, nhưng mà…”","Đối với Tĩnh Nghi mà nói, khó khăn nhất không phải là tìm được địa chỉ của TRình Nghênh Xuân, mà là làm cách nào mới có thể gặp mặt vị này.","Tĩnh Nghi nhớ rất rõ, lúc ấy giáo sư có nhắc tới Trình Nghênh Xuân, nói bà ấy là một người cổ hủ và không dễ gần gũi với người khác. Hơn nữa hai năm nay tình trạng sức khỏe của bà không tốt lắm, đoán chừng tính tình cũng khó hơn trước.","“Vất vả cho em rồi Tĩnh Nghi.” Giang Nguyệt không đợi Tĩnh Nghi nói tiếp, liền vỗ vai hai cái:","“Chỉ cần có được địa chỉ của bà Trình, những chuyện sau đó thành công hay thất bại không quan trọng, tháng này chị Trần sẽ thưởng cho em nửa tháng lương.”","Những lời Tĩnh Nghi muốn khuyên can nhất thời nghẹn lại trong cổ họng, cô nhanh chóng sửa lại cực kỳ trôi chảy:","“Chị Giang Nguyệt tuyệt vời, em lập tức đi hỏi cho chị đây!”","…","Hiệu suất làm việc của Tĩnh Nghi quả thực rất nhanh, không quá một ngày đã tìm được địa chỉ của Trình Nghênh Xuân, nhân tiện cô cũng nói thêm:","“Chị Giang Nguyệt, giáo sư của em nói với em rằng bà Trình vừa mới xuất viện cách đây không lâu, tình trạng sức khỏe rất không ổn.”","“Chị biết rồi, cảm ơn em nhiều nha, Tĩnh Nghi.” Giang Nguyệt gật đầu, nhận lấy ly Americano mà Tiểu Diệp đưa tới.","“Chúng ta tuỳ tiện đi làm phiền bà ấy như vậy, có phải có chút không thích hợp không?” Tĩnh Nghi vẫn có chút do dự:","“Các nghệ sĩ có tuổi tính khí đều rất khắt khe, nếu chúng ta không mời mà cứ thế đến, chỉ sợ khiến bà ấy tức giận mất thôi.”","“Sẽ rất tức giận.” Giang Nguyệt tán thành lời của cô: “Cho nên chuyến này chúng ta không phải đi gặp bà ấy, chỉ là đi ngang qua xem xét chút thôi.”","Giang Nguyệt đương nhiên biết mình không thể nào dễ dàng có được sự chỉ dẫn của bà lão nghề thêu như thế được. Nhưng nếu không thử một lần, cô sẽ thấy hối tiếc cả đời.","Đi theo địa chỉ mà giáo sư của Tĩnh Nghi đưa cho, nhóm người bọn họ chậm rãi lái xe đến một thôn xóm nọ.","Những ngôi nhà ở thôn này rất dày đặc, nhưng một số nơi lại nằm rải rác nhau."]