[" ","Chương 840","Rõ ràng là giọng điệu rất bình thản, nhưng Giang Nguyệt vẫn có thể cảm thấy có chút mất mát và tiếc nuối.","Cô định mở miệng nói vài lời an ủi, nhưng lại cảm thấy không thể nói nên lời.","Hơn 20 năm sống như vậy, làm sao ông cần sự an ủi từ một người ngoài cuộc như cô?","Giang Nguyệt đặt bức ảnh trở lại vào giữa cuốn sách và đặt nó trở lại vị trí ban đầu.","“Nơi này rất giống như có một người vẫn ở.” Giang Nguyệt đưa ra một số phân tích của riêng mình:","“Rất có hơi thở của cuộc sống.”","“Tất cả mọi thứ ở đây, đều là ta tự mình sửa sang lại đặt, hết thảy đều là dựa theo thói quen lúc còn sống của cô ấy, quyển sách kia cũng là cô ấy thích nhất.”","Ông nói xong, lại tự giễu cười cười: “Có phải giống tự lừa mình dối người hay không? Người đều đã đi rồi, tôi còn làm như vậy.”","“Không phải đâu.”","Đến lúc này, Giang Nguyệt thật sự có chút hối hận lúc ấy xúc động mà nói những thứ đó với Thịnh Sóc Thành.","Ngoài những phần mà cô nhìn thấy, tình yêu của ông ấy dành cho vợ từ đầu đến cuối đều rất sâu sắc.","Lúc rời khỏi nhà cũ, trái tim Giang Nguyệt nặng trĩu.","Vốn tưởng rằng Thịnh Sóc Thành sẽ đưa cô trở về, không ngờ ông lại nói muốn đi dạo một vòng.","Giang Nguyệt nghĩ ông rất ít khi tới đây, nhất định rất nhớ nơi này, cho nên đồng ý đi cùng ông.","So với tòa nhà cao chót vót, sắp xếp gọn gàng như trung tâm thành phố, phố Hỷ Lạc đích thật là một con hẻm rất cũ, ngay cả tòa nhà cũng xây rất thấp, chỉ có mấy tầng thấp.","Con hẻm được sửa rất rộng, không biết là trẻ con nhà ai, tụ tập cùng một chỗ, ngồi xổm ở ven đường bắn bi thủy tinh, hi hi ha ha đùa giỡn.","Thời gian dường như chậm lại.","Hai người vừa tản bộ, Thịnh Sóc Thành vừa nói với Giang Nguyệt, thật ra ông cũng chưa từng tới phố Hỷ Lạc, cũng chưa từng sống ở đây.","Năm đó ông và Lý Mộc Chỉ bởi vì chút vấn đề mà cãi nhau một trận. Lý Mộc Chỉ xúc động phẫn nộ mà rời khỏi Hoa Thành, điện thoại không liên lạc được, một chút tin tức cũng không có, giống như là bốc hơi khỏi thế gian.","Khi đó tin tức vẫn còn rất khó khăn, không có điện thoại di động liên lạc, các nơi giám sát cũng chưa phát triển. Xe trộm cắp không xác định danh tính cũng có khắp nơi, Lý Mộc Chỉ cứ thế mà biến mất.","Mặc dù Thịnh Sóc Thành lúc ấy đã là chủ tịch tập đoàn Thịnh Thế quyền khuynh ngút trời. Thế nhưng vẫn phải mất một thời gian, vận dụng hết thảy nhân lực cùng vật lực, mất gần một năm mới có được tin tức của cô.","Đến khi tìm được thì Lý Mộc Chỉ đã ngủ sâu trong nghĩa trang tại Bắc Thành. Tin tức duy nhất mà ông nhận được cũng chỉ là trước đó Lý Mộc Chỉ đã sống ở phố Hỷ Lạc, trải qua hết phần đời còn lại.","Là Thịnh Sóc Thành chịu đựng đau đớn mang theo tro cốt của Lý Mộc Chỉ trở về Hoa Thành, an táng ở quê nhà.","“Lúc trước hai người vì sao lại cãi nhau?” Giang Nguyệt chăm chú lắng nghe, không khỏi hỏi ra nghi vấn trong lòng.","Theo quan điểm của cô, Thịnh Sóc Thành không phải là một người dễ bốc đồng, ông càng không thể nỡ để cho người phụ nữ ông yêu thương phải khổ sở.","“Xin lỗi. Tôi không muốn đề cập đến chuyện này với bất kỳ ai.”","Giọng nói của Thịnh Sóc Thành chậm lại, nhưng có một sự nghiêm túc không thể bỏ qua:"]