[" ","Chương 602","Hắn là chủ nhân điều khiển các vì sao, nhưng cô ấy đã không còn thuộc về thiên hà của hắn nữa.","“Vậy cô muốn gì?”","“Tôi đã nói rồi, tôi muốn có một cuộc hôn nhân viên mãn, một gia đình trọn vẹn, một cuộc sống ổn định, yên bình.”","Cô liếc nhìn hắn một cái: “Thứ tôi muốn rất đơn giản, nhưng anh lại không thể cho được!”","Yết hầu của Tiêu Kỳ Nhiên điên cuồng lên xuống vài cái, giống như muốn nói cái gì đó, nhưng lại thôi. Mặt mày âm trầm, nhưng cuối cùng vẫn im lặng.","Tiết An đã tận lực làm chậm tốc độ xe, nhưng vẫn đã lái đến đích nên chỉ còn cách dừng xe ở ven đường.","Trước khi xuống xe, Giang Nguyệt lại hít sâu một hơi: “Sau này xin anh đừng đến đoàn làm phim tìm tôi, càng không cần dây dưa với tôi nữa!”","“Chúc anh hôn nhân hạnh phúc, gia đình mỹ mãn. Mọi sự đều như ý!”","Sau đó, Giang Nguyệt cầm ô trong tay, mở cửa xe và thò người xuống xe.","Mưa lớn không ngừng lại.","Giang Nguyệt bước đi kiên định như vậy, một bước cũng không có dừng lại, bước chân vội vàng, nhưng mỗi bước đều rất vững vàng. Dưới chân dẫm đầy nước, nhưng không hề quay đầu nhìn lại…","Chỉ cần là cô quay đầu lại một lần, anh sẽ ngay lập tức mở cửa, đuổi theo cô, kéo cô trở lại.","Nhưng… không một lần.","Chiếc ô kia từng chút một rời xa, biến mất vào trong màn mưa, đến khi không còn nhận ra hình dáng của nó nữa.","Trước đây, Giang Nguyệt và Tiêu Kỳ Nhiên duy trì một mối quan hệ bao nuôi rõ ràng.","Cô là con chim hoàng yến anh nuôi dưỡng, là bông hoa hồng đỏ anh tưới nước, rõ ràng là cô không có lựa chọn nào khác ngoài thuộc về anh.","Nhưng bây giờ, cô đã thoát khỏi lưới của anh…","…","Một khoảng thời gian dài tiếp theo, Tiêu Kỳ Nhiên thật sự không xuất hiện trên phim trường nữa, việc quay phim cũng trở nên đặc biệt thuận lợi.","Ứng Thừa Kỳ tuy rằng cảm thấy là chuyện tốt, nhưng lại cảm thấy quá mức khác thường, thật sự nhịn không được vẫn là đi hỏi Giang Nguyệt đã dùng biện pháp gì để có được bình yên như vậy.","“Không có cách nào, chỉ là chọc anh ta không vui, miễn cưỡng chịu đựng sự lạnh nhạt.” Giang Nguyệt lựa lời mà đáp:","“Hơn nữa, Tiêu tổng không đến, không phải chính là hợp ý của anh sao?”","Ứng Thừa Kỳ ngoài mặt gật đầu, trong lòng lại giống như gương sáng.","Tám phần là do chim hoàng yến mổ vào tay kim chủ, khiến kim chủ không vui rồi.","Chỉ cần không có scandal bị phơi bày, trên cơ bản đều là cuộc cãi cọ nhỏ, chờ qua một thời gian là tốt thôi.","Người ngoài khó có thể hiểu được mối quan hệ trong vòng của họ, miễn là việc đứng đắn không chậm trễ là được.","Con người sống một lần, rất nhiều chuyện trong sinh mệnh, thật sự là khó có được hồ đồ.","…","Một tháng nay, tiến độ quay phim đều cực kỳ suôn sẻ, bầu không khí của cả đoàn làm phim cũng càng ngày càng hòa hợp. Bởi vì mỗi ngày mọi người sớm chiều ở chung, tình cảm cũng tăng lên không ít."]