[" ","Chương 665","Tiết An mang theo găng tay nhựa, đầu đầy mồ hôi lục lọi trong các loại chai rượu cùng rác rưởi khác nhau, tâm tình không tốt muốn mắng người.","Người đàn ông phía sau ngược lại rất bình tĩnh, khoanh tay nhàn rỗi, giọng điệu cũng trầm ổn:","“Nếu tìm được, tiền thưởng tháng sau cộng thêm một trăm triệu.”","Sắc mặt Tiết An lập tức trở nên sáng ngời.","Tìm, có chết cũng phải tìm!","Trời không phụ lòng người, Tiết An ở dưới ánh đèn yếu ớt, rốt cuộc cũng tìm được chiếc usb sáng bóng kim loại kia, cậu ta lập tức lộ ra nụ cười thắng lợi:","“Tiêu tổng, tôi tìm được rồi!”","Nhưng nụ cười này không kéo dài quá lâu.","Không biết trong thùng rác là có rượu hay nước trái cây bị đổ dẫn đến usb bị ngâm trong chất lỏng quá lâu, đã bị hư hỏng. Máy tính hoàn toàn không nhận diện được dữ liệu được lưu bên trong.","Tiết An trông mong quay đầu lại nhìn về phía Tiêu Kỳ Nhiên, đối phương chỉ bỏ lại cho hắn một câu:","“Dữ liệu bên trong nếu không phục hồi được, tiền thưởng tháng sau sẽ bị trừ sạch.”","“…” Tiết An cảm thấy không có gì cay đắng hơn cuộc sống của cậu ta!","…","Chuyển nhà cũng không tốn quá nhiều thời gian, ngày đầu tiên đem đồ đạc đóng gói để cho công ty chuyển phát nhanh gửi đến Hoa Thành, sáng hôm sau cùng chủ nhà ký thỏa thuận chấm dứt, sự tình cũng đã xử lý xong toàn bộ.","Sau khi mọi chuyện trong phòng được xử lý xong, Giang Nguyệt đặt vé máy bay ngay ngày hôm sau, sau đó lại gọi điện thoại cho Kiều Cẩn Nhuận, hỏi anh ấy buổi chiều có thời gian không, muốn đi gặp anh một lần.","“Gặp tôi sao? Cô muốn tiêm hay muốn truyền dịch?” Thanh âm của Kiều Cẩn Nhuận rất tao nhã, từ trong ống nghe truyền ra, còn mang theo một tia tùy hứng hiếm có.","Giang Nguyệt vừa nghe, nhịn không được cười trách cứ: “Thật sự là rất biết cách trêu chọc người khác, anh biết tôi sợ cái gì còn nhất định phải hỏi như vậy?”","Kiều Cẩn Nhuận ở đầu kia khẽ cười: “Cô quay lại Bắc Thành rồi sao?”","“Ừ, bên này tiền thuê nhà đã hết hạn, cho nên tôi mới đến đây dọn đồ.” Giang Nguyệt nói xong, ánh mắt có chút trầm xuống:","“Tôi… Có lẽ sau này sẽ không trở lại đây nữa.”","Kiều Cẩn Nhuận phản ứng một lát.","Thì ra lần gặp mặt này là để đến nói lời tạm biệt với anh.","Vào lúc ba giờ chiều, khí trời không quá nóng, Giang Nguyệt đến bệnh viện gặp Kiều Cẩn Nhuận, hai người đi dạo trong khu vực hồi sức ngoài trời.","Hai người ung dung đi về phía trước, một người vui vẻ nhẹ nhàng, một người kiên định vững vàng, theo sát bước chân của nhau.","Ở đây có một số bệnh nhân ngồi trên xe lăn, phơi nắng, một số người già đang tập thể dục trước thiết bị thể dục. Một số người trong số họ biết Kiều Cẩn Nhuận và chủ động vẫy tay với anh.","“Nhân duyên của bác sĩ Kiều thật tốt.” Giang Nguyệt cười hì hì: “Sau này chắc chắn sẽ là một bác sĩ rất nổi tiếng, sau này tôi tìm anh khám bệnh có thể giảm giá không?”"]