[" ","Chương 526","Đêm đã khuya.","Cổng đồn cảnh sát được bảo vệ nghiêm ngặt, không có bất kỳ chiếc ô tô nào chạy qua, ngay khi Trần Tư Tề vừa định ở miệng đề nghị đưa cô về, một chiếc Maybach mui bạc dừng lại bên kia đường.","Nụ cười nhàn nhạt trên mặt Giang Nguyệt dần dần biến mất.","“Xem ra không cần đến lượt tôi đưa cô về rồi.” Trần Tư Tề cũng ý thức được điều gì, nhếch môi cười, bản thân cũng đoán được người trong xe là ai.","Còn có thể là ai nữa?","Chỉ có thể là Tiêu Kỳ Nhiên biết tin liền chạy tới mà thôi!","Giang Nguyệt đứng yên tại chỗ, bình thản nhìn Tiêu Kỳ Nhiên bước ra khỏi xe.","Anh vẫn mặc âu phục, đi giày da, đôi chân dài sải bước đến trước mặt cô, khuôn mặt vẫn rất lạnh lùng thâm trầm chẳng khác mọi khi. Nhưng trong ánh mắt lại chất chứa nỗi niềm lo lắng không dễ nhận ra.","“Cô có sao không?”","Giang Nguyệt sửng sốt trong giây lát.","Ban đầu cô tưởng rằng hắn đến đón cô mở lời thì sẽ là sự châm chọc và chế giễu, nhưng hắn đột nhiên quan tâm cô, làm cho cô có chút bất ngờ không kịp chuẩn bị trước.","Tiêu Kỳ Nhiên hầu như không liếc nhìn Trần Tư Tề ở bên cạnh, chỉ thấp giọng hỏi:","“Giang Nguyệt, tôi đang hỏi cô đó, cô có ổn không?”","Nghe câu hỏi có phần vội vã của Tiêu Kỳ Nhiên, Giang Nguyệt đột nhiên ngẩng đầu lên.","Cô nhìn rõ vẻ lo lắng trong ánh mắt của người đàn ông trước mặt, giọng nói có chút căng thẳng: “Tôi không sao.”","Nói xong câu này, sự lo lắng trong ánh mắt người đàn ông đã tiêu tan đi một nửa, khôi phục lại vẻ bình tĩnh trầm lặng như mọi khi:","“Nếu cô không sao, vậy thì về ngay thôi, không phải ngày mai cô muốn trở lại Hoa Thành sao?”","“Nhưng trong nhà…” Giang Nguyệt mở miệng, muốn nói trong nhà cô đã bị tạt sơn.","“Đã cho người xử lý rồi.” Giọng nói Tiêu Kỳ Nhiên thanh thoát, ẩn chứa chút dịu dàng:","“Lên xe đi, chúng ta trở về.”","Giang Nguyệt cảm thấy hành vi của anh ta hơi kỳ lạ, đầu óc mông lung một hồi, nhưng sau đó vẫn theo anh ta lên xe.","Dọc đường, cô nhẫn nhịn chịu đựng, nhưng cuối cùng vẫn hỏi: “Tiêu tổng, hôm nay anh sao vậy?”","Đặc biệt là não bộ!","“Tôi không sao.” Trên mặt Tiêu Kỳ Nhiên không có chút thay đổi nào, chỉ cúi đầu nhìn cô:","“Tôi sợ cô xảy ra chuyện gì đó không hay thôi.”","Giang Nguyệt im lặng một lúc.","Hai tay cô vô thức chắp lại, nhịp tim có chút nhanh hơn, ngón trỏ và ngón cái tay phải không ngừng cọ xát với ngón cái tay trái, cô khẽ cắn môi.","“Anh không cần phải lo lắng cho tôi, bảo vệ của Thuỵ Uyển rất có trách nhiệm, tôi gọi điện thoại một lát là họ tới liền, hơn nữa…”"]