[" ","Chương 617","Giang Nguyệt hít một hơi thật sâu.","Nếu hắn đều hiểu rõ, vậy cô tự nhiên sẽ không cần tự mình rước nhục.","Giang Nguyệt rũ mí mắt xuống, làm bộ như không nghe thấy, trực tiếp không trả lời hắn, chỉ lẳng lặng chờ Tiêu Kỳ Nhiên nói tiếp.","Sự chờ đợi này, vậy mà đợi đến khi xe chạy đến điểm đích, Tiêu Kỳ Nhiên cũng không có nói thêm một chữ nào, chỉ là áp suất không khí trong xe lạnh lẽo, Tiết An thỉnh thoảng báo cáo cho hắn một ít tiến độ công việc.","Từ trong cuộc đối thoại, Giang Nguyệt có thể nghe ra được, gần đây tình hình Tiêu gia có chút không khả quan, nhưng Tiêu Kỳ Nhiên dường như có thể xử lý một cách ổn thỏa.","Cứ như vậy nghe cả một đường, chờ đến lúc phản ứng kịp, Giang Nguyệt đã bị Tiêu Kỳ Nhiên mạnh mẽ đưa đến khách sạn hắn hiện đang ở.","Hắn chuyển ra khỏi khách sạn ở cùng với Giang Nguyệt trước đó, nhưng cũng không chuyển quá xa, chỉ cách vài phút lái xe.","Nghe cuộc đối thoại vừa rồi giữa Tiêu Kỳ Nhiên và Tiết An, có thể đoán được gần đây hắn phải thường xuyên chạy tới công ty, mà địa điểm quay phim của cô lại cách tương đối xa.","Ở chỗ này mỗi ngày qua lại bôn ba, cũng thật sự là làm khó hắn.","Nhưng về phần nguyên nhân vì sao hắn không ngại vất vả ở chỗ này, Giang Nguyệt cũng không muốn phỏng đoán.","Cô cũng không quan tâm!","…","Chùm đèn pha lê trong khách sạn rất sáng, càng làm cho gương mặt khuynh quốc khuynh thành của Giang Nguyệt thêm lộng lẫy quý phái. Mái tóc đen và đôi môi đỏ càng thêm quyến rũ tươi đẹp động lòng người.","Trong hoàn cảnh khép kín, Giang Nguyệt vẫn lui về phía sau vài bước, tư thái đứng thẳng rất đoan trang, duy trì một khoảng cách nhất định với Tiêu Kỳ Nhiên.","Đó là một loại đề phòng theo thói quen, lại làm cho Tiêu Kỳ Nhiên cảm thấy nôn nóng dị thường, hắn nheo mắt lại: “Cô đề phòng tôi làm cái gì? Tôi đã nói rồi, chỉ là hỏi cô mấy câu thôi.”","“Muốn hỏi mấy câu gì mà nhất định phải đến khách sạn vậy?” Giang Nguyệt không khiêm tốn cũng không kiêu ngạo nói, mang theo một loại tự tin mà ngẩng cao đầu.","Dường như đã nhìn thấu hắn.","Tiêu Kỳ Nhiên dựa vào ghế sofa nhung mềm mại, ném tin tức scandal trong điện thoại lên bàn, ánh mắt cường thế bức người: “Cho tôi một lời giải thích!”","Nói đến đây, ngón tay hắn vừa vặn, chỉ vào hai chữ “có thai”: “Tại sao lại phải đi khám thai?”","“Kỳ kinh nguyệt thường xuyên bị chậm lại, cho nên tôi đi kiểm thử.” Giang Nguyệt trả lời cực kỳ bình tĩnh: “Không chỉ kiểm tra có thai hay không, mà còn khám các loại phụ khoa khác.”","Tiêu Kỳ Nhiên rũ mắt nhìn cô, ngữ điệu lạnh lùng: “Cho nên kết quả kiểm tra là?”","Nói là hỏi, nhưng lại càng giống như là đang bức cung, trong giọng điệu của hắn mang theo một loại bình tĩnh cùng chắc chắn.","Nó giống như chắc chắn rằng cô đang mang thai.","Giang Nguyệt ý thức được Tiêu Kỳ Nhiên hiểu lầm cái gì, vừa muốn mở miệng giải thích, liền nghe được hắn cười nửa miệng hỏi:","“Cô mang thai, sao không nói trước với tôi?”"]