[" ","Chương 824","“Tối nay ăn cơm ở đây nhé, cháu có kiêng ăn gì không?”","Giang Nguyệt từ chối không được, đành phải cẩn thận hỏi một câu: “Buổi tối Thịnh tổng có tới đây không ạ?”","Trong đầu Trình Nghênh Xuân đã có kế hoạch: “Cháu yên tâm, bình thường hắn ta không rảnh mà đến chỗ bà, rất yên tĩnh.”","Nghe được đáp án, Giang Nguyệt mới yên lòng, vẻ mặt tươi cười đồng ý.","Cả đời bà cụ đã quen với việc bận rộn, càng lớn tuổi lại càng muốn có thể làm nhiều chuyện cho con cháu, nếu thật sự nhàn rỗi quá thì lại thấy cả người không thoải mái.","Giang Nguyệt không muốn làm bà phật lòng.","Trình Nghênh Xuân vui vẻ đi vào phòng bếp, hai người chăm sóc nói muốn hỗ trợ nhưng bị bà từ chối:","“Nguyệt Nguyệt thích ăn cơm do tôi nấu, tôi tự mình xuống bếp, hai người đi nghỉ ngơi đi.”","Hai người chăm sóc biết lão phu nhân cưng chiều Giang Nguyệt nhất, không tranh thủ thể hiện được nên đành phải bỏ qua.","Trong lúc chờ ăn cơm, Giang Nguyệt cầm lấy chiếc điện thoại đã bỏ quên từ lâu, đúng lúc có một cuộc gọi đến.","Giang Nguyệt cầm điện thoại, đi đến phía hiên ngoài trời thông với phòng khách.","Nhiệt độ bên ngoài hơi thấp, Giang Nguyệt hơi rụt bả vai lại, liếc mắt nhìn bầu trời đen kịt bên ngoài.","“Cuối cùng em cũng nhận điện thoại của tôi.” Thời điểm cuộc gọi được kết nối, âm thanh Tiêu Kỳ Nhiên truyền tới, giọng khàn khàn mệt mỏi.","“Kết thúc rồi à?”","“Kết thúc cái gì? Tôi với cô ta không xảy ra chuyện gì hết.” Tiêu Kỳ Nhiên thở dài một hơi:","“Tình huống rất phức tạp, nhưng em phải tin tôi…”","“Tin anh cái gì? Tin rằng cô ta tự xé rách quần áo, chủ động quyến rũ anh, còn cố ý gọi video cho tôi, là cố ý muốn tôi hiểu lầm ghen tuông, thật ra hai người không có chuyện gì?”","“Làm sao em biết?” Tiêu Kỳ Nhiên dừng lại một chút, cảm thấy rất khó tin: “Em đoán đúng hết rồi, sao em đoán được?”","Giang Nguyệt khẽ mỉm cười.","Khi cô cười rõ ràng có một cảm giác lạnh lùng: “Tôi chỉ cảm thấy tiếc.”","“Tiếc chuyện gì?”","“Điện thoại bị cúp quá sớm, không thấy được nội dung hấp dẫn phía sau.” Giang Nguyệt lạnh lùng mở miệng:","“Ngay cả việc tìm cớ mà Tiêu tổng cũng phải để cho người khác chuẩn bị sẵn giúp, anh có phải quá lười dụng tâm suy nghĩ rồi đúng không?”","Lúc này Tiêu Kỳ Nhiên mới nhận ra rằng vừa rồi Giang Nguyệt đang châm chọc anh.","Trong lồ ng ngực Tiêu Kỳ Nhiên nhất thời dâng lên một cảm giác khó chịu khi bị hiểu lầm, khiến anh không thở nổi:","“Giang Nguyệt, vừa rồi tôi thật sự không xảy ra bất cứ chuyện gì với cô ta. Tôi vẫn luôn gọi điện thoại cho em, nhưng em không nghe máy, tôi…”","“Nguyệt Nguyệt, ăn cơm thôi.”","“Nguyệt Nguyệt, ăn cơm thôi.”","Tiếng gọi đột nhiên phát ra từ phòng khách dời sự chú ý của Giang Nguyệt, cô cầm điện thoại, thấp giọng nói:"]