[" ","Chương 660","Bầu không khí rơi vào im lặng.","Một lúc lâu sau, Tiêu Kỳ Nhiên trầm giọng nói: “Tôi đã nói rồi, đừng coi trọng bản thân mình quá.”","…","Lúc Giang Nguyệt trở lại xe Trần Tư Tề, vẻ mặt của cô rất trấn định và tự nhiên, không nhìn ra vừa rồi đã xảy ra chuyện gì.","Trần Tư Tề cười nói: “Tôi còn tưởng cô ngủ trong nhà vệ sinh luôn rồi.”","“Gặp được người quen nên nói chuyện một chút.” Giang Nguyệt cũng không kiêng dè, trả lời rất thoải mái.","Trần Tư Tề hơi nhíu mày, như đoán được điều gì, anh ta hỏi một câu: “Tiêu Kỳ Nhiên?”","“Ừ.”","Sau khi tự mình đoán ra đáp án, Trần Tư Tề dừng một chút, trong giọng nói mang theo áy náy:","“Xin lỗi, tôi nên chờ cô đi cùng.”","Cái gọi là ‘nói chuyện một chút’ của Giang Nguyệt có thể không dễ dàng như cô nói.","“Thật sự không sao, anh ta chỉ hỏi tôi tại sao lại đồng ý với anh.” Giang Nguyệt hiển nhiên không muốn tiếp tục đề tài này:","“Thời gian không còn sớm nữa, chúng ta về thôi.”","Trần Tư Tề gật đầu, cũng không định nghiên cứu sâu hơn, vì thế bảo tài xế lái xe rời khỏi đây.","Bây giờ là lúc tan tiệc, rất nhiều xe đang ra khỏi bãi đậu xe, đành phải xếp hàng từ từ ra ngoài.","Tài xế vừa đánh vô lăng chuẩn bị rời khỏi cửa khách sạn, Giang Nguyệt tùy ý ngước mắt lên, chú ý tới hai người đứng ở cửa lớn.","Ban đêm trời rất tối nhưng hai người đứng ở cửa rất nổi bật.","Tiêu Kỳ Nhiên chỉ đứng đó, khoanh tay nhìn người phụ nữ trước mặt. Màn đêm đen kịt làm cho khuôn mặt anh không rõ ràng, không thấy được cảm xúc trên mặt như thế nào.","Người phụ nữ đứng đối diện anh trông rất lạ, Giang Nguyệt nhìn thêm vài lần cũng không thể nhận ra là ai.","Trí nhớ của cô rất tốt, người trong và ngoài giới chỉ cần có duyên gặp mặt, cô đều có thể nhớ đại khái, giúp cô có thể ứng phó được trong vòng danh lợi này.","Tuy nhiên cô chưa từng thấy người kia.","Tiêu Kỳ Nhiên đứng trước mặt cô ta, giống như đang cản gió cho cô ta.","Xe đã chạy xa, Giang Nguyệt dần dần thu hồi tầm mắt, lúc này cô mới chú ý tới Trần Tư Tề vẫn luôn nhìn mình.","“Cô rất quan tâm đến hai người đứng ở cửa đó?” Trần Tư Tề hỏi cô một câu.","Giang Nguyệt nhún vai tỏ vẻ phủ nhận, cười hỏi ngược lại: “Bình thường anh chưa từng hóng hớt chuyện gì sao?”","Nói cách khác, vừa rồi cô nhìn chằm chằm hai người ở cửa chỉ đơn giản là do lòng hiếu kỳ dâng lên mà thôi.","Về phần anh và ai, đang làm gì, cô không quan tâm một chút nào.","…","Trước cửa khách sạn.","Tiêu Kỳ Nhiên một tay đút túi quần, hơi cúi đầu, nhìn xuống nhìn người phụ nữ trước mặt, ánh mắt hờ hững và lạnh nhạt."]