[" ","Chương 820","Anh ta lại cười, quay đầu nhìn Tiêu Kỳ Nhiên: “Hơn nữa, vừa rồi Tiêu tổng đã đồng ý với tôi rằng tôi có thể tùy tiện chọn một người phụ nữ để đưa đi.”","“Baby, em đoán xem tôi sẽ chọn ai?” Anh ta cười đến run người, bàn tay dùng sức bóp mạnh má Ngu Vãn, lời nói mang theo ám chỉ:","“Em biết đáp án mà, cục cưng.”","Lúc này, adrenaline trong Ngu Vãn tăng vọt vì quá sợ hãi, khát vọng sống sót buộc cô ta phải vội vàng nhìn về phía Tiêu Kỳ Nhiên, coi anh như cọng rơm cứu mạng:","“Tiêu tổng, tôi muốn nói chuyện riêng với anh!”","Giọng của cô ta gần như hét lên.","Tiêu Kỳ Nhiên hơi cau mày, đôi mắt sâu thẳm tối xuống nhưng mặt vẫn không đổi sắc, giọng điệu rất bình tĩnh:","“Anh Thượng, để tôi nói chuyện với nghệ sĩ của mình trước đi.”","“Được thôi, địa bàn của anh, do anh quyết định.” Thượng Trạch Văn đẩy Ngu Vãn ra như ném một món đồ chơi, sau đó búng ngón tay, mỉm cười nhường vị trí:","“Tuy nhiên đừng để tôi chờ quá lâu đấy.”","Bây giờ Ngu Vãn mới cảm thấy như được đại xá, cuối cùng cũng có cơ hội hít thở sau một khoảng thời gian thở không thông.","“Đến phòng làm việc của tôi.”","Tiêu Kỳ Nhiên vừa dứt lời liền xoay người đi về phía văn phòng.","Ngu Vãn muốn đuổi theo nhưng hai chân cứng như đá, toàn thân không có sức lực. Cô ta dùng sức cắn môi một cái khiến cho bản thân tỉnh táo lại, lúc này mới cất bước đi qua.","“Ngồi đi.”","Khuôn mặt của Ngu Vãn vẫn không có chút máu, lớp son trên môi lúc này cũng không cải thiện được khí sắc của cô ta, cả người giống như bị hút cạn, hồn vía trên mây.","Nhìn người phụ nữ đối diện, ánh mắt Tiêu Kỳ Nhiên nhìn sâu vào cô ta, mặt không đổi sắc mở miệng nói:","“Muốn nói chuyện gì? Tôi không có nhiều thời gian.”","Ngu Vãn hít sâu một hơi, nhắm mắt lại: “Có thể cho phép tôi uống một ly nước được không?”","Sau khi nhận được sự ngầm đồng ý từ Tiêu Kỳ Nhiên, Ngu Vãn đứng dậy đi lấy cốc giấy, cầm ấm trà trên bàn rót cho mình một cốc nước.","Lúc rót nước, tay cô ta run lẩy bẩy, một vài giọt nước bị bắn lên mặt bàn.","Có thể thấy được cô ta đang khá hoảng sợ.","Ngu Vãn từ từ uống sạch nước trong ly, tâm trạng cũng bắt đầu ổn định, sau đó mới mím môi, ánh mắt vô thức nổi lên một tầng hơi nước:","“A Nhiên, xin anh cứu em.”","Cả văn phòng rơi vào im lặng.","Tiêu Kỳ Nhiên vẫn thờ ơ với đôi mắt đẫm lệ của cô ta: “Ai muốn hại cô?”","“Là Thượng Trạch Văn! Anh ta là một con quỷ! Anh ta là một kẻ điên!” Nhắc tới chồng cũ, sự bình tĩnh vất vả lắm mới duy trì được của Ngu Vãn biến mất sạch sẽ:","“Anh ta sẽ giết tôi! Chắc chắn anh ta sẽ làm vậy!”","Cô ta bỗng nhiên không thể khống chế được cảm xúc, giọng nói khàn khàn khiến Tiêu Kỳ Nhiên cau mày:"]