[" ","Chương 572","Đến lúc đó, nếu như quan hệ giữa hai người không tệ, thậm chí còn có thể mượn nhân vật trong phim, thổi phồng một làn sóng Couple, vậy thì sẽ có thể làm tăng thêm lượng truy cập và độ nổi tiếng.","Tất nhiên, đây là những điều dành cho sau này.","Bây giờ tất cả những gì họ phải làm là làm cho bộ phim này trở nên hoàn hảo đến mức tối đa.","Miễn là bộ phim này được quay xong, tất cả mọi thứ sẽ điều hiển nhiên.","Cảnh đầu tiên cần quay hôm nay, chính là cảnh hôn tạm biệt.","Trong thời đại chiến tranh loạn lạc đó, người dân bình thường ngay cả ăn một miếng cơm nóng hổi cũng là xa xỉ, chứ đừng nói là theo đuổi cái gì khác.","Nữ chính Chu Nhược Oánh tuy rằng có kỹ năng thêu thùa tốt, nhưng cô ấy không có nơi nào để thể hiện nó, chỉ có thể nhìn chằm chằm vào bờ sông và lo lắng.","Đối mặt với hoàn cảnh khó khăn trong nhà, nam chính Tông Trì không còn lựa chọn nào khác là phải xuống phía Nam để làm ăn.","Cảnh đầu tiên, chính là cảnh hai nhân vật chính chia tay bên bờ sông.","Tuy rằng đạo diễn nói là sẽ mượn vị trí, nhưng cảnh hôn thật sự quả thật sẽ làm cho hai diễn viên mới quen biết không bao lâu có chút xấu hổ.","Nhưng kịch bản là kịch bản, sẽ không thay đổi vì bất kỳ lý do nào khác.","Vừa vặn hôm nay trên sông có sương mù, rất thích hợp cho bầu không khí chia tay.","“Có phải có chút xấu hổ không?” Lục Triển Ti bất đắc dĩ cười cười, rất khách sáo nói với Giang Nguyệt:","“Lát nữa chúng ta cố gắng hết sức vượt qua nhé.”","“Không sao.” Giang Nguyệt lắc đầu: “Anh Lục yên tâm, tôi quay phim rất chuyên nghiệp.”","Giang Nguyệt cũng không có nhiều quan ngại như vậy, cô chưa bao giờ có bất kỳ sự phân tâm hay suy nghĩ kỳ lạ nào khi quay phim.","“Thật trùng hợp, tôi cũng rất chuyên nghiệp.” Lục Triển Ti thấy cô không ngại ngùng, cũng không quan tâm đến cảnh hôn sắp tới, tảng đá trong lòng cũng hạ xuống một chút, tiếp theo dí dỏm đùa vài câu.","Chờ bố trí xong cảnh quay, hai người cùng nhau đứng bên bờ sông, một người đứng ở mũi thuyền, người còn lại đứng ở đầu cầu, hai người thâm tình nhìn nhau.","Bầu không khí đang rất tốt, đạo diễn đưa ra tín hiệu, ý bảo đã bắt đầu quay.","Cảm giác diễn xuất của hai người đã bắt đầu dâng lên, ngay từ vài câu thoại đầu đều rất ăn ý, đạo diễn rất hài lòng, không có hô ngừng, sắp nối tiếp đến cảnh hôn, ống kính bắt đầu kéo dài ra.","Một màn này cần phải hòa hợp giữa khung cảnh dòng sông với khung cảnh con người. Nó sẽ được sử dụng trực tiếp làm cảnh mở đầu cho cả bộ phim.","Mặc dù chỉ là mượn vị trí, nhưng cả hai người vẫn rất gần gũi.","Giang Nguyệt nhẹ nhàng chớp mắt, lông mi khẽ rung động làm cho trên mặt Lục Triển Ti có chút ngứa ngáy, anh hơi cụp mắt xuống, ánh mắt dừng trên cánh môi của cô.","Nói đúng ra thì phải là trên cánh môi Chu Nhược Oánh.","Lục Triển Ti là diễn viên phái thực lực, loại cảnh quay này anh quay cũng không ít. Lẽ ra anh có thể bình tĩnh, nhưng vào một thời khắc nào đó, nhịp tim của anh vẫn tăng nhanh hơn.","Không phải do anh không đủ tập trung, mà là Giang Nguyệt thật sự quá đẹp."]