[" ","Chương 575","Tiêu Kỳ Nhiên nghĩ đến vừa rồi Giang Nguyệt và Ứng Thừa Kỳ dựa vào nhau gần như vậy, cũng sẽ ngửi thấy mùi hương trên người cô. Sự cáu kỉnh của tối hôm qua và sự thiếu kiên nhẫn của ngày hôm nay liền kết hợp lại với nhau.","Cuối cùng hắn cũng không kiềm chế được nữa, cúi đầu hôn cô một cách mãnh liệt.","Giang Nguyệt mở to hai mắt, ánh mắt sợ hãi muốn nhìn về phía đám người trong đoàn phim. Thân hình cao lớn của người đàn ông lại trực tiếp đem tất cả mọi thứ che kín hoàn toàn.","Hắn siết chặt eo cô, cực kỳ ác liệt mà thấp giọng nói: “Sau này khi quay cảnh hôn với anh ta, cô chỉ có thể nhớ lại trải nghiệm mà tôi đã cho cô.”","Giang Nguyệt bị hôn đến không thể đứng vững được, nghe được câu này, cô mới giật mình, lập tức phản bác:","“Hôm nay không hôn, chỉ là mượn vị trí!”","“Ồ? Vậy càng không thể tốt hơn.”","“…”","Chờ tất cả mọi người ăn cơm xong, liền đi tới chào hỏi hai người bọn họ, có người thậm chí còn chủ động hỏi Tiêu Kỳ Nhiên: “Tiêu tổng không đi ăn cơm sao?”","“Ăn no rồi.” Hắn trả lời rất thản nhiên, ánh mắt nhìn thoáng qua Giang Nguyệt một cái.","Cô đang súc miệng bằng nước lạnh.","Liên tục súc miệng ba bốn lần, giống như vừa rồi ăn phải cái gì đó không sạch sẽ.","Tiêu Kỳ Nhiên vốn còn đang vui vẻ nhìn thấy vậy thì biểu tình lập tức tối sầm lại, mí mắt không khống chế được giật giật:","“Giang Nguyệt, cô đang làm cái gì?”","“Súc miệng.”","Giang Nguyệt trịnh trọng trả lời, đi tới bên cạnh Tiểu Diệp, nhận lấy áo choàng cùng salad rau củ trong tay cô bé, ngữ khí bình tĩnh nói:","“Rửa miệng sạch sẽ rồi mới có thể ăn cơm, Tiêu tổng chẳng lẽ không biết sao?”","Tiêu Kỳ Nhiên mặt mũi đen thui, quay lưng bỏ đi.","Xác định anh sẽ không tới quấy rầy quá trình quay phim nữa, Giang Nguyệt thở phào nhẹ nhõm.","Ứng Thừa Kỳ chắp tay sau lưng đi tới, nhìn chiếc xe Maybach mui trần vội vàng rời đi, còn có chút khó tin:","“Tiêu tổng đi rồi sao?”","Vừa rồi làm anh sợ tới kinh hồn bạt vía.","Cho dù đạo diễn có tài giỏi đến đâu, nếu đắc tội với đơn vị tài trợ, có thể thuận lợi quay tiếp hay không đã là chuyện khó nói, còn nói cái gì đến tài hoa chó má gì đây.","Giang Nguyệt khẽ mỉm cười: “Ừ, đã đi rồi, sẽ không đến quấy rầy công việc quay phim của chúng ta nữa.”","“Vẫn là cô có cách giải quyết.” Ứng Thừa Kỳ giơ ngón tay cái về phía Giang Nguyệt.","Nhiều năm như vậy, Giang Nguyệt vẫn luôn là một dòng suối trong vắt trong giới nghệ sĩ. Tuy rằng đi theo con đường gợi cảm quyến rũ, nhưng từ lâu tính cách thanh cao kiên quyết, khiến cho người ta đứng nhìn từ xa cũng không dám trêu ghẹo nửa lời.","Những người khác thì không nói, chỉ là không nghĩ tới ngay cả Tiêu Kỳ Nhiên cũng phải ngoan ngoãn nghe lời cô.","Đối mặt với sự kính nể của Ứng Thừa Kỳ, Giang Nguyệt chỉ mỉm cười mà không nói gì."]