[" ","Chương 809","Đây quả thật là một biện pháp có thể xem xét, nhưng khả năng cao bọn họ sẽ bị mắng chửi té tát, còn có thể bị gán cái mác “vàng ngoại”, đến lúc đó danh tiếng của bộ phim sẽ rất tệ.","“Nhưng trong trường hợp này, không cần phải thay đổi diễn viên.” Ứng Thừa Kỳ hậm hực bổ sung thêm câu cuối, cũng là câu Tiêu Kỳ Nhiên muốn nghe.","Nói cho cùng, Ứng Thừa Kỳ cũng không muốn áp dụng biện pháp này, nhưng đây cũng là cơ hội duy nhất có thể đưa phim của hắn được danh chính ngôn thuận đưa ra ngoài thị trường.","Đối với tác phẩm này của mình, anh rất tự tin, tổ giám khảo là những người tương đối công bằng, anh tin rằng chỉ cần bộ phim của mình được công chiếu, thì nhất định có thể giành được giải thưởng bộ phim hay nhất.","Suy nghĩ như thế khiến cho hắn nhất thời không thể nói tốt hay xấu, cũng không thể đưa ra quyết định, chỉ có thể nghe theo chủ đầu tư muốn chọn cái gì.","Tiêu Kỳ Nhiên hơi gật gật đầu, dường như đang có điều suy nghĩ.","Anh suy nghĩ một lát, ngón tay gõ gõ mép bàn, chậm rãi nói: “Viết một bản kế hoạch chi tiêu chi tiết, sau đó đến gặp Tiết An thương thảo, tôi chỉ cần kết quả.”","Đó là một lời hứa.","Nghe được hắn đồng ý, Ứng Thừa Kỳ lập tức rời khỏi bữa tiệc, nói là trở về trước để thương lượng phương án cụ thể, xem nên phát hành từ quốc gia nào để có thể phát hành sớm nhất, cùng với chuẩn bị những công việc khác.","Tiêu Kỳ Nhiên nâng cổ tay lên nhìn thoáng qua đồng hồ, chỉ vừa mới hơn chín giờ.","Khi vừa mới biết được tin “Tú Nương” không thể phát hành, phản ứng đầu tiên của Tiêu Kỳ nhiên là nghĩ đến phản ứng của Giang Nguyệt.","Giang Nguyệt coi diễn xuất là sinh mệnh của mình, mỗi một tác phẩm là thành quả nỗ lực của cô, hiện giờ phim còn chưa được ra mắt đã gặp phải cái chết bi thảm, chắc chắn tâm trạng của cô không hề dễ chịu.","Không biết vì lý do gì, trước mắt Tiêu Kỳ Nhiên hiện lên đôi mắt mơ hồ đẫm lệ của cô.","Có những dịp anh rất thích khiến Giang Nguyệt khóc.","Nhưng anh lại không muốn cô ấy khóc vì những lý do khác.","Vào giờ phút này Tiêu Kỳ Nhiên vô cùng muốn hút thuốc, hắn phiền não lấy tay sờ vào túi quần, nhưng hộp thuốc lá ở bên trong đã sớm không thấy bóng dáng.","Lúc này hắn mới nhớ tới, thuốc lá đã được hút hết từ sớm.","Anh không hài lòng hơi nghiến răng, người phục vụ mặc áo sơ mi trắng, ở ngoài khoác áo gile đen đi vào, rất hiểu lòng người hỏi: “Thưa ngài, ngài có cần xì gà không ạ?”","Tiêu Kỳ Nhiên mở miệng: “Lấy cho tôi…” Nói đến một nửa, hắn bỗng nhiên dừng lại: “Không cần.”","“Dạ được, vậy ngài cứ thong thả.” Người phục vụ lui ra ngoài.","Cơ thể Tiêu Kỳ Nhiên nghiêng về phía sau, tựa lưng vào ghế, ngón tay nhẹ nhàng ấn ấn mi tâm, ấn điện thoại gọi cho Giang Nguyệt.","Không hút thuốc, thì nói chuyện với cô ấy vậy.","Điện thoại reo một lúc lâu đối phương mới bắt máy.","Vừa mới kết nối, đầu dây bên kia liền truyền đến âm thanh giống như giọng mũi, giống như vừa mới khóc xong, giọng khàn khàn: “Ai vậy?”","“Ngay đến cả số điện thoại của tôi cũng không lưu sao?” Câu đầu tiên Tiêu Kỳ Nhiên không phải hỏi Giang Nguyệt tại sao lại khóc, mà chuyển đề tài khác."]