[" ","Chương 678","Giang Nguyệt đi theo chị Trần, chờ sau khi bình tĩnh lại, lại nói: “Chúng ta tìm thời gian hẹn với Đỗ tổng đi. Về nội dung cụ thể trong hợp đồng ký và các tiết mục của đoàn kịch, em muốn trực tiếp trao đổi với anh ta.”","…","Đàm Di Tông sụp đổ, đối với tập đoàn Tiêu thị mà nói, giống như cây đại thụ che trời bị chặt đứt gốc rễ, tòa nhà lung lay có thể sụp đổ bất cứ lúc nào.","Bè phái đi theo hắn cũng trở nên vô tổ chức, sự thay đổi lớn về quản lý cấp cao khiến gần hơn 70% các hợp tác ban đầu của công ty bị tê liệt, thậm chí cổ phiếu của công ty cũng bắt đầu giảm giá lao dốc.","Nhưng đồng thời, động thái như vậy cũng là cơ hội cho các công ty cạnh tranh khác. Một số công ty đối tác vì tạm thời chấm dứt hợp đồng với tập đoàn Tiêu thị nên chỉ có thể đi tìm công ty khác, bởi vì vậy đã mang đến lợi ích không nhỏ cho các doanh nghiệp vừa và nhỏ.","Lần này sự cải biến trong tập đoàn Tiêu thị cũng giống như cá voi nơi biển sâu bị rơi xuống.","Mặc dù người ngoài nhìn vào thì tập đoàn Tiêu thị đã gấp đến độ lửa cháy đến lông mày, nhưng với tư cách là người làm chủ của tập toàn Tiêu thị Tiêu Kỳ Nhiên hiển nhiên lại rất bình tĩnh.","Lúc trả lời trước mặt báo chí truyền thông cũng chỉ nói qua loa vài câu, giống như cũng không quá bận tâm đ ến trận phong ba này.","Vì thế có một số người trong ngành phân tích, đợt này căn bản là Tiêu gia rất khó khăn có thể vượt qua, sợ là Tiêu Kỳ Nhiên đang cố tình đánh cho sưng mặt để che giấu sự mập mạp của mình, tạo ra cho người bên ngoài cảm giác không thành vấn đề.","Trong lòng tất cả mọi người đều biết rõ, dựa vào tình trạng bấp bênh hiện tại của tập đoàn Tiêu thị, cùng với sự giảm giá mạnh của cổ phiếu, chỉ cần có một chút ngoại lực tác động, chắc chắn sẽ chấm dứt thời đại huy hoàng của gia tộc này.","Cũng có không ít nhà kinh tế phân tích, với xu hướng hiện tại, Trần Tư Tề tuyệt đối sẽ mượn cơ hội này để thu mua tập đoàn Tiêu thị, từ đó đem cục diện hai nhà đối lập, chuyển hoá thành chế độ một nhà thâu tóm.","Nhưng điều khiến cho người ta bất ngờ chính là, thế nhưng Trần Tư Tề lại không có bất kỳ động thái nào.","Thậm chí còn có người trong cuộc tuyên bố, căn bản hiện tại Trần Tư Tề không có ở Bắc Thành, và rất rõ ràng anh ta không có ý định chen chân vào ván cờ hỗn loạn của tập đoàn Tiêu thị.","Giang Nguyệt hẹn ngày đến gặp Đỗ Thời Minh, đối phương cũng rất vui vẻ nhận lời, nói là tất nhiên phải gặp mặt nói chuyện cho rõ ràng, còn nói lúc trước bởi vì chuyện nhờ cô đến giúp đỡ mà còn nợ cô một bữa cơm.","Hôm nay lúc tám giờ rưỡi sáng, Giang Nguyệt đã thức dậy, mấy người cùng nhau ăn sáng, sau đó dọn dẹp. Chuẩn bị xong thì chị Trần và Giang Nguyệt cùng nhau xuất phát.","Trước khi đi, chị Trần còn dặn dò với Tiểu Diệp và Tĩnh Nghi, nói là buổi trưa sẽ không trở về ăn cơm, để hai người bọn họ tự mình ăn cơm trước.","Lên xe, chi Trần vừa mở điện thoại di động xem định vị của Đỗ Thời Minh gửi đến, vừa theo thói quen bắt đầu báo cáo và sắp xếp công việc:","“Trước đây Đỗ tổng có gửi trước cho chị một bản hợp đồng cùng với các đãi ngộ liên quan, chị đã giúp em tìm hiểu qua, không có vấn đề gì lớn, đãi ngộ cũng rất cao.”","“So với lúc trước thì sao?”","Chị Trần bật cười, cũng không giấu giếm cô: “Vậy thì vẫn không thể so sánh.”","Dù sao lúc trước Giang Nguyệt cũng đang ở thời kỳ đỉnh cao, là đối tượng được các ông chủ lớn cao cấp săn đón, tiền kiếm được trên thực tế nhiều gấp nhiều lần so với thù lao quay phim.","Nhưng hiện giờ đã là trạng thái nửa lui, nửa tàn, trên cơ bản lại không có hợp đồng hợp tác nào trên người."]