[" ","Chương 631","Tiểu Diệp đứng trong đám người gào khóc, giọng nói cũng không khống chế được mà đứt quãng:","“Chị Giang Nguyệt không biết bơi… Tiêu tổng mau cứu, mau cứu chị ấy…”","Một câu nói gần như không hoàn chỉnh.","Ứng Thừa Kỳ cũng chen lên phía trước đám đông, mồ hôi đầm đìa. Anh ta vừa mới đứng vững bên cạnh Tiêu Kỳ Nhiên, lúc há miệng muốn giải thích để cứu vớt thì người đàn ông đã nhanh chóng cởi âu phục, ném vào bờ.","“Tiêu…” Đạo diễn Ứng còn chưa kịp nói chữ thứ hai thì Tiêu Kỳ Nhiên đã giơ tay nới lỏng cổ áo, không chút do dự nhảy xuống.","Nước quá sâu, quá lạnh.","Đã đến mùa hè nhưng dòng sông này vẫn lạnh như băng, Tiêu Kỳ Nhiên bị nước lạnh bao bọc toàn thân trong nháy mắt, làn da tiếp xúc với nước lập tức run lên.","Anh sẽ tự tìm thấy cô!","…","Tốc độ làm việc của Tiết An có thể nói là thần tốc, nhanh chóng điều tất cả thuyền cứu sinh có thể thông báo được đến, còn vận dụng thiết bị chuyên nghiệp, chỉ để tìm được Giang Nguyệt.","Còn Tiêu Kỳ Nhiên đã lặn xuống đến lần thứ ba.","Vì ngâm trong nước nên áo sơ mi và quần đen của anh dán chặt lên da, tóc cũng ướt đẫm, nhưng anh lại không có chút cảm giác hay khó chịu.","“Tiêu tổng, ngài nghỉ ngơi một chút đi, nhân viên cứu hộ chuyên nghiệp đã mang theo thiết bị lặn xuống rồi.”","Tiêu Kỳ Nhiên nhắm mắt làm ngơ trước những lời này, lấy mu bàn tay lau tóc vụn trên trán, chuẩn bị nhảy xuống nước tìm người một lần nữa.","Đúng lúc này, cách đó mấy chục mét, đột nhiên có người kinh ngạc thốt lên một tiếng:","“Tìm được rồi!”","Trong khoảnh khắc nhìn thấy Giang Nguyệt được mấy người kéo ra khỏi mặt nước, trái tim hốt hoảng bất định của Tiêu Kỳ Nhiên cuối cùng cũng bình tĩnh lại.","Mọi người cuống cuồng đưa Giang Nguyệt lên bờ, cô được quấn trong một chiếc chăn cứu sinh, cả người ướt sũng, hai mắt nhắm nghiền.","Cơ thể cô lạnh cóng vì thân nhiệt bị hạ, khuôn mặt cô tái nhợt, đôi môi nhợt nhạt không còn chút máu.","Nhưng may mắn thay, vẫn còn hơi thở yếu ớt.","Tiêu Kỳ Nhiên đi tới, trực tiếp nhận cô từ tay người khác, dùng sức ôm vào trong ngực.","Giang Nguyệt rất nhẹ.","Nhẹ như thể ôm một chiếc lông vũ trong tay.","Nhưng cô cũng rất nặng.","Nặng trĩu như thể anh đang ôm cả thế giới.","Suýt nữa, suýt nữa… cô đã rời đi.","Xe cứu thương đã chờ sẵn, Tiêu Kỳ Nhiên ôm Giang Nguyệt đi cực kỳ vững vàng, kịp thời đưa cô lên xe, sau đó cũng ngồi lên xe theo.","Bác sĩ sơ cứu tạm thời cho Giang Nguyệt, y tá cầm biểu mẫu trong tay hỏi anh: “Thưa anh, xin hỏi anh và cô gái này có quan hệ gì, chúng tôi cần lập biên bản.”"]