[" ","693","Ngu Vãn lấy tay nhẹ nhàng vỗ cánh tay cô ấy, nói một cách dịu dàng: “Bây giờ chị vẫn chưa thể xuất hiện trước công chúng, em đã quên rồi sao?”","Bị cô ta nhắc nhở, Bạch Hạc mới chợt nhớ tới Ngu Vãn trốn về nước như thế nào.","Ngu Vãn có một người chồng cũ, tên anh ta là Thượng Trạch Văn.","Ngoài mặt Thượng Trạch Văn nhã nhặn, nhưng trên thực tế nội tâm cực kỳ bạo lực và bi3n thái. Từ khi Ngu Vãn gả cho anh ta ra nước ngoài, Ngu Vãn đã phải chịu đựng sự tra tấn và ngược đãi vô nhân đạo vì d*c vọng khống chế của anh ta.","Vất vả lắm Ngu Vãn mới ly hôn được, anh ta lại không buông tha, vẫn dùng đủ mọi cách để bắt cô ta về rồi thực hiện một loạt cách thức gây thương tổn, giam cầm và đánh đập.","Ngu Vãn đã cố gắng hết sức để trốn về nước. Hiện tại Thượng Trạch Văn còn chưa tìm được cô ta nhưng cô ta không thể để mình phát hiện quá sớm, tránh việc lại bị bắt về ngục tù đó.","“Tiểu Hạc, chị thật sự không muốn sống một cuộc sống như vậy nữa.”","Khi nói đến đây, giọng nói của Ngu Vãn run rẩy, cổ họng tràn ngập sự chua xót: “Cứ tiếp tục như vậy thì chị nhất định sẽ chết trong tay anh ta mất!”","Nhắc tới những quá khứ chua xót này, Bạch Hạc cũng không khỏi đau lòng cho Ngu Vãn.","Bạch Hạc là luật sư mà Ngu Vãn thuê khi ở nước ngoài, cô ấy hiểu rõ tất cả những gì đã xảy ra với Ngu Vãn. Cũng bởi vì thế, cô ấy mới hy vọng cô ta có thể quay lại với Tiêu Kỳ Nhiên.","Chỉ có Tiêu Kỳ Nhiên mới có thể bảo vệ được tốt cho Ngu Vãn.","“Không sao đâu, chị Ngu Vãn.”","Bạch Hạc khẽ cầm tay cô ta, trong giọng nói mang theo sự an ủi: “Em đi tìm anh họ, bảo anh ấy ký hợp đồng với chị để chị vào công ty trước. Chờ đến khi sóng gió qua đi, chị có thể quang minh chính đại sống một lần nữa rồi.”","Ngu Vãn hơi mím môi, do dự.","Cô ta uống xong ly Americano trước mặt, dùng giọng cực kỳ bình tĩnh nói: “Vậy thì nhờ em rồi, Tiểu Hạc.”","“Chị không nghĩ tới sẽ tiếp tục mối quan hệ với A Nhiên, nhưng nếu anh ấy có thể giúp chị thì chị sẽ rất biết ơn.”","Bạch Hạc trịnh trọng gật đầu.","…","Tiêu Kỳ Nhiên ra khỏi khách sạn, ông chủ vừa mới đàm phán hợp tác với anh vội vàng đuổi theo, còn không quên bắt tay khách sáo với anh:","“Tiêu tổng, nếu lần hợp tác này thuận lợi, lần sau chúng ta tiếp tục nhé.”","“Sóng gió lần này khẳng định không là gì đối với tập đoàn Tiêu thị, tin rằng sau này ngài nhất định sẽ càng ngày càng thành công, đến lúc đó cũng đừng quên những người nhỏ bé như chúng tôi.”","Tiêu Kỳ Nhiên gật đầu, ánh mắt cực kỳ lạnh lẽo.","Lên xe, Tiết An hỏi anh về đâu.","Anh dùng bàn tay ấn mi tâm, vẻ mặt lộ rõ sự mệt mỏi, thuận miệng báo tên căn hộ.","Tiết An ngẩn ra.","Đó là căn hộ mà trước đây Giang Nguyệt sống ở Bắc Thành."]