[" ","Chương 729","Giang Nguyệt hiếm khi được nghe Tĩnh Nghi mắng người, nhất thời cười đến không ngưng được.","“Chị Giang Nguyệt, vậy chúng ta phải đi tìm Đỗ tổng sao?” Tĩnh Nghi nghĩ ra được một giải pháp, chính là đi tìm Đỗ Thời Minh cáo trạng.","“Không cần.” Giang Nguyệt lắc đầu, sắc mặt bình tĩnh, đứng thẳng người: “Chị có biện pháp khiến anh ta cầu xin chị trở về diễn kịch.”","Tĩnh Nghi nhìn vẻ mặt tự tin của Giang Nguyệt, nửa tin nửa ngờ gật gật đầu.","Về đến nhà, Giang Nguyệt cầm điện thoại đăng trang cá nhân tờ đánh dấu tiết mục mình muốn luyện tập gần đây, còn mời mọi người đến cổ vũ, xem cô biểu diễn.","Một trong những vở kịch là “Xuyên Đường Phong.”","Sau khi đăng xong, cô đặt điện thoại sang một bên, đọc lời thoại kịch.","Qua mấy tiếng đồng hồ, cô cầm điện thoại lên, nhìn thấy bạn bè like, không ngoài dự đoán thấy Thịnh Sóc Thành cũng like, còn có một dòng tin nhắn của ông.","[Thịnh Sóc Thành: Khi nào diễn “Xuyên Đường Phong”?]","Một câu hỏi đơn giản nhưng làm cho Giang Nguyệt không nhịn được nở nụ cười.","Trước đó Tiêu Kỳ Nhiên đã từng nhắc đến, tác phẩm tiêu biểu của vợ cũ Thịnh Sóc Thành chính là bộ “Xuyên Đường Phong” này, trước mắt diễn viên diễn bộ kịch này cũng không nhiều, cô chắc chắn sẽ thu hút được sự chú ý của Thịnh Sóc Thành.","Cô trả lời một cách bình tĩnh.","[Nếu ngài quan tâm, ông có thể đến xem sau một tháng nữa.]","[Thịnh Sóc Thành: Vì sao lại là một tháng?]","Có thể nhìn thấy được, lão nhân gia đối với thời gian chờ đợi này rất bất mãn.","Lúc Giang Nguyệt còn đang suy nghĩ lý do, đối phương đã trực tiếp gọi điện thoại đến hỏi thăm nàng, ngữ khí thong dong bình tĩnh: “Vì sao phải đợi một tháng?”","Giang Nguyệt khéo léo trả lời: “Tôi bị đình chỉ diễn.”","Đối phương có chút bối rối, nói sẽ giúp cô giải quyết, sau đó liền cúp điện thoại.","Trong vòng nửa giờ, người phụ trách đoàn kịch đã đến cửa xin lỗi và cầu xin cô trở lại diễn kịch bình thường.","Lúc này đây, trên mặt người phụ trách không có nửa điểm uy phong cùng với khinh miệt lúc trước, chỉ có khúm núm quỳ gối khẩn cầu, Giang Nguyệt nếu không đáp ứng, có lẽ người phụ trách có thể vừa quỳ trên mặt đất vừa dập đầu với cô.","Sau khi nhận được câu trả lời của Giang Nguyệt, người phụ trách mới vui vẻ rời đi, trước khi đi còn cúi đầu cảm tạ cô, giống như Giang Nguyệt là cha mẹ tái sinh.","Tĩnh Nghi quan sát toàn bộ quá trình, kinh hãi giơ ngón tay cái lên với Giang Nguyệt: “Tuy rằng không có gì đáng để xem là hào quang, nhưng em thấy rất sảng khoái nha.”","Giang Nguyệt thở phào nhẹ nhõm, cười cười nhìn cô: “Sao lại không vinh quang?”","Tĩnh Nghi nghẹn một tiếng, cảm giác mình nói sai lời, ấp úng nói: “Chính là… anh ta vốn cảm thấy chị là dựa vào quan hệ tiến thân, hiện tại tìm Thịnh tổng ra mặt gây áp lực, anh ta sẽ cảm thấy chị thậm chí còn có mối quan hệ nhiều hơn những gì anh ta nghĩ…”","Giang Nguyệt nhìn Tĩnh Nghi một cái: “Cho dù là dựa vào quan hệ người nhà, cũng phải xem dựa vào ai.”"]