[" ","689","Nhân vật chính đầu tiên cô nhận được là nhân vật chính của “Hận Điệp”, trong đó cô đóng vai một con bướm màu hóa thành một người phụ nữ nảy sinh tình yêu với con người. Nhưng đến cuối cùng vì số phận mà buộc phải tách ra, vô cùng bi kịch.","Lời thoại và động tác đã thuộc lòng, Giang Nguyệt không cần chuẩn bị gì, có thể lên sân khấu biểu diễn.","Hôm nay người xem kịch nói rất nhiều, dưới sân không còn chỗ trống. Các diễn viên khác đều cười nói Giang Nguyệt may mắn, lần đầu tiên diễn ra liền có nhiều khán giả đến cổ vũ như vậy, sau này khán giả chắc chắn sẽ tràn ngập sân khấu.","Giang Nguyệt nghe xong chỉ cười không nói.","Có rất nhiều người đến xem kịch, nhưng không nhiều người đến xem người diễn kịch.","Người trên sân khấu thay đổi từng đợt một, nhưng khán giả sẽ không vì một diễn viên nào đó không còn tiếp tục diễn mà không bao giờ xem kịch nữa.","Thế gian này, vốn luôn là như thế.","…","Buổi ra mắt rất thành công, lúc hạ màn, còn có không ít người vì nữ chính đã chết mà lau nước mắt.","Dưới sân khấu.","Tiết An ngồi bên cạnh tiến lại gần Tiêu Kỳ Nhiên, nhỏ giọng nhắc nhở: “Tiêu tổng, nếu chúng ta còn không đi, sẽ không kịp giờ bay mất.”","Người đàn ông thờ ơ: “Biết rồi.”","Nói xong, anh đứng dậy, rời đi.","Tiết An không ngờ là buổi sáng cậu chỉ thuận miệng nói một câu rằng chiều nay là lần đầu tiên chị Giang Nguyệt biểu diễn ở đoàn kịch nói. Tiêu tổng liền trực tiếp đặt vé máy bay buổi trưa, còn bảo cậu ta mua vé xem kịch trước.","Buổi tối còn một tiệc bữa xã giao cho một dự án quan trọng mà anh vẫn phải dành mấy tiếng đồng hồ bôn ba qua lại như này.","Cứ như vậy, một chút thời gian nghỉ ngơi cũng không còn.","Tiết An ngồi ở ghế phụ taxi, trong lòng thầm nghĩ, thỉnh thoảng nhìn qua gương chiếu hậu đánh giá Tiêu Kỳ Nhiên.","Mặt anh vẫn hờ hững trước sau như một, nhìn không ra cảm xúc gì.","…","Sau khi cảm ơn, Giang Nguyệt thay trang phục ở hậu trường rồi ngồi trên ghế tẩy trang.","Cô ung dung lau sạch lớp trang điểm trên mặt, một khuôn mặt thanh tú dần dần lộ ra trong gương.","Sửa soạn xong, cô tùy ý buộc tóc lại, đi vào nhà vệ sinh rửa mặt. Còn chưa kịp lau khô những giọt nước trên mặt thì có một cô gái nhỏ trong đoàn kịch đi tới nháy mắt với cô, nói rằng có fan của cô đang chờ bên ngoài.","“Là một người đàn ông trẻ tuổi, nhìn rất có khí chất, còn ôm một bó hoa.”","Giang Nguyệt dựa vào những yếu tố này đại khái xác định được đối phương là ai, cô cười nói:","“Không phải fan của tôi, là bạn.”","Nghe được câu trả lời của cô, những người khác càng ồn ào “Wow” một tiếng, mỉm cười nhìn cô đi ra ngoài.","Giang Nguyệt vừa ra khỏi nhà hát liền nhìn thấy Trần Tư Tề như đã dự đoán."]