[" ","Chương 780","Hành vi của anh, đều là dối mình dối người. Toàn bộ đều là dối lòng!","Trong vô số ngày đêm đó, anh đã sớm bị báo ứng, đau đớn làm anh không ngủ được, cả trái tim đều tan rã theo.","“Tôi từng vô số lần cố gắng lý trí, muốn để em ra đi, để em được tự do.” Tiêu Kỳ Nhiên bình tĩnh nói:","“Nhưng trái tim tôi nói cho tôi biết, tôi không muốn, tôi không thể, cũng không thể không yêu em.”","Giống như có một tia sáng nóng rực xuyên thấu, dọc theo ngực Giang Nguyệt, dùng tốc độ cực nhanh theo máu khuếch tán ra toàn thân, đem tin tức này truyền đi mọi nơi.","Dường như tất cả sự không chắc chắn và nghi ngờ, giờ khắc này cuối cùng đã nhận được lời giải đáp.","Anh nói rằng anh không thể không yêu cô.","“Chỉ có chuyện này là tôi không buông tay được, tôi cũng không muốn từ bỏ.” Tiêu Kỳ Nhiên đi tới nắm lấy tay Giang Nguyệt, nhẹ nhàng xoa xoa lòng bàn tay cô, kéo cô đến gần mình hơn.","“Là lỗi của tôi, là sự kiêu ngạo cùng cố chấp của tôi làm tổn thương em. Tôi sẵn sàng chuộc tội, muốn tôi làm gì cũng được, chỉ cần em đừng rời bỏ tôi, được không?”","Giang Nguyệt hồi lâu không nói gì, chóp mũi hơi chua xót, cơ hồ rất cường ngạnh rút tay ra khỏi lòng bàn tay hắn.","Trong lòng bàn tay của Tiêu Kỳ Nhiên đột nhiên trống rỗng, làm cho sắc mặt hắn trở nên căng thẳng.","“Yêu một người, là như vậy sao?”","Giang Nguyệt cắn môi một cái, suy nghĩ về câu nói của hắn: “Hoặc là nói, đối xử với nhau theo cách mà anh đã làm, đó chính là yêu sao?”","Giọng điệu của cô rất bình thản, bình tĩnh đến mức không có một chút gợn sóng nào:","“Nhưng tôi cảm thấy, tình yêu không nên là tổn thương.”","“Tình yêu không phải là sự bù đắp và chuộc lỗi, càng không phải là áy náy cùng lời xin lỗi sau khi làm sai.”","Cô thật sự bình tĩnh, tựa như những gì Tiêu Kỳ Nhiên vừa nói, cũng không có tạo thành bất kỳ ảnh hưởng nào đối với cô.","Cô vẫn không tha thứ cho hắn!","Tiêu Kỳ Nhiên cảm thấy trong tim đau âm ỉ.","Hắn siết chặt nắm tay, rồi lại nhanh chóng buông ra.","“Tiêu Kỳ Nhiên, anh có quyền có thế, anh đương nhiên có dũng khí cùng sức mạnh để làm lại và vãn hồi.”","Giang Nguyệt nhắm mắt lại, nước mắt rơi xuống từ hốc mắt: “Cho dù anh không thể trở thành họa sĩ, anh còn có thể làm tổng giám đốc, vẫn có địa vị rất cao trong xã hội này, anh không có gì đáng thương.”","“Anh có quá nhiều sự lựa chọn, làm cho anh cảm thấy tất cả mọi thứ đều nên dựa theo kế hoạch của anh mà tiến hành. Ngay cả việc yêu ai, dùng cách thức nào để yêu cũng phải nằm trong tính toán của anh.”","Giang Nguyệt dừng lại hai giây, sau đó cực bình tĩnh cùng lạnh nhạt mở miệng:","“Anh có thể lựa chọn phương thức yêu của anh. Tôi đương nhiên cũng có quyền lựa chọn tiếp nhận hay không.”","“Tôi không tiếp nhận!”","…","Khi anh Lý thanh toán tiền lương cho Giang Nguyệt và Lưu Thấm, bỗng nhiên nhớ tới cái gì đó, vỗ mạnh vào trán một cái:"]