[" ","Chương 557","Súng bắn chim đầu đàn, sự đe doạ vừa rồi không thể không rõ ràng hơn, không có một phương tiện truyền thông nào nào dám bàn tán lung tung, vừa rồi khách sạn còn náo nhiệt giờ thì vắng vẻ giống như sở thú không có chim thú vậy.","Lúc này Tiết An mới thật cẩn thận dùng thẻ phòng mở cửa phòng, chỉ thò nửa người đi vào.","Nhìn căn phòng trống rỗng, anh ta nhỏ giọng nói: “Chị Giang Nguyệt, Tiêu tổng đã dọn sạch đám người bên ngoài, chị có thể đi ra ngoài rồi.”","Vài giây sau, Giang Nguyệt từ phòng tắm đi ra.","Sắc mặt cô vẫn tái nhợt, ánh mắt cực kỳ khẩn trương nhìn chằm chằm về phía cửa:","“Tất cả phóng viên đều đã rời đi rồi sao?”","“Chị yên tâm đi, Tiêu tổng đã xử lý sạch sẽ.” Tiết An không biết chuyện gì xảy ra, vì vậy kiên định cam đoan:","“Anh ấy sẽ không để chị xảy ra chuyện gì đâu, tất cả đã được sắp xếp ổn thoả rồi.”","Khi Giang Nguyệt nghe thấy câu này, gương mặt xinh đẹp trong sáng kia không biểu lộ chút cảm xúc gì. Cô chỉ cảm thấy những lời này nghe vô cùng vớ vẩn và buồn cười.","Sẽ không để cô xảy ra chuyện?","Anh ta còn hận không thể dồn cô vào chân tường, để cô không còn lối thoát nữa, chỉ có thể cam tâm tình nguyện rơi vào cạm bẫy của anh.","Tiết An đang nói chuyện với Giang Nguyệt , bỗng nhiên ánh mắt cậu ta chú ý đến chiếc vòng cổ trên cổ của cô, có chút kinh ngạc.","Vòng cổ này là chiếc vòng cổ tối hôm đó Tiêu tổng lấy về từ chỗ của Tần Di Di.","Hoá ra cuối cùng Tiêu tổng vẫn đưa nó cho Giang Nguyệt.","Thấy Tiết An nhìn chằm chằm mình, Giang Nguyệt hỏi: “Tôi có chỗ nào nhìn kỳ lạ à?”","“Không có, lúc nào chị Giang Nguyệt cũng rất xinh đẹp.” Tiết An lập tức phủ nhận:","“Làm phiền chị chịu thêm chút vất vả ở lại trong đây thêm một lúc. Đợi đến khi đảm bảo những người trong khách sạn đều đã rời khỏi, tôi sẽ đưa chị đi ra ngoài.”","Giang Nguyệt lập tức gật đầu đồng ý.","Lúc vô ý đưa tay chạm đến chiếc vòng cổ trên cổ, Giang Nguyệt lập tức ngây người một lúc.","Vừa rồi vào thời khắc mấu chốt, đột nhiên Tiêu Kỳ Nhiên từ trong túi áo lấy ra chiếc vòng cổ, ngang ngược đeo cho cô, sau đó mới đẩy cô vào phòng tắm.","Cô không biết vòng cổ này có tác dụng gì mà phải khiến hắn mất nhiều công sức đeo vào cho cô như vậy.","Sự bướng bỉnh và cố chấp này khiến cô không thể nào hiểu được.","Qua một lúc lâu sau, Giang Nguyệt mới thừa dịp khách sạn không bóng người lẻn ra ngoài, ngồi lên xe Tiết An trở về nhà.","“Chị Giang Nguyệt, bữa tiệc tối đã kết thúc rồi sao?” Tĩnh Nghi thấy cô trở về, lập tức nghênh đón:","“Em chờ ở cửa khách sạn rất lâu, nhưng vẫn không thấy chị đi ra.”","Kiểu tiệc tối cao cấp như thế này, một trợ lý nhỉ như Tĩnh Nghi không có tư cách đi vào, đương nhiên những chuyện xảy ra bên trong khách sạn cũng không hay biết gì.","Trong nội tâm Giang Nguyệt nhịn không được cảm khái, không hổ là Tiêu gia, mặc kệ trò cười này náo động lớn đến như thế nào, cũng có thể áp chế kín kẽ không một khe hở.","“Ừ, xem như đã kết thúc.” Cô thay giày ở cửa, chỉ cảm thấy mệt mỏi: “Tĩnh Nghi, chị muốn đi tắm.”"]