[" ","Chương 511","Mấy ngày nay ở Thụy Uyển, cô cũng vẫn luôn làm như vậy.","Đề phòng mọi thứ, chính là vì đề phòng hắn.","Chờ Tiêu Kỳ Nhiên từ trong phòng tắm đi ra, dùng khăn lau mái tóc ướt sũng của mình, vừa ngẩng đầu liền thấy được cửa phòng đang đóng chặt của người phụ nữ.","Hắn nhấc chân đi tới trước cửa, vừa định gõ xuống, mu bàn tay dừng lại ở giữa không trung, cơ hồ qua nửa phút, hắn vẫn là buông thõng xuống.","Nhớ lại vẻ mặt bình tĩnh không dao động của Giang Nguyệt vừa rồi, đủ để chắc chắn rằng bây giờ mọi thứ đều bình thường, như vậy là đủ rồi.","Nghĩ đến đây, hắn lui về phía sau vài bước, trong đôi mắt sâu thẳm của hắn dần dần hiện lên một tia tự giễu.","Cô ấy quả nhiên là sợ anh, cửa phòng khóa chặt đến mức ngay cả một kẽ hở cũng không chừa lại.","Tiêu Kỳ Nhiên dừng lại ở cửa Giang Nguyệt một lúc, rồi mới di chuyển rời đi.","…","Ngày hôm sau, không đợi Giang Nguyệt chủ động liên lạc với Kiều Cẩn Nhuận, đối phương đã gọi điện thoại tới trước: “Giang Nguyệt, hôm nay cô có thời gian không?”","“Làm sao bác sĩ Kiều biết tôi đã trở về Bắc Thành?” Giang Nguyệt vừa mới tỉnh ngủ, giọng nói vẫn còn chút mơ hồ, lẩm bẩm không rõ:","“Chẳng lẽ gần đây bác sĩ Kiều đang làm công việc phụ là thợ săn ảnh?”","Kiều Cẩn Nhuận cười khẽ hai tiếng: “Vậy tôi có lẽ được coi là fan cuồng và có kênh thông tin nội bộ đó.”","“Kênh thông tin nội bộ” này, hiển nhiên là ám chỉ chị Trần.","Sau khi trò chuyện cùng Kiều Cẩn Nhuận một lúc, Giang Nguyệt dần dần tỉnh táo lại từ trong cơn buồn ngủ, nhịn không được cười ra tiếng:","“Gần đây bác sĩ Kiều đã làm bài tập về nhà đúng không? Ngay cả từ “fan cuồng” cũng đã biết dùng.” Giang Nguyệt nhịn không được trêu chọc anh ấy.","Kiều Cẩn Nhuận nghe ra trò đùa của cô, có chút dở khóc dở cười: “Hôm nay cô rảnh không? Tôi đã giúp cô hẹn với một người bạn của tôi, anh ấy chuyên về tâm lý học, có thể sẽ giúp ích cho cô.”","Anh không lựa chọn nói thẳng với Giang Nguyệt rằng mình đã biết bệnh tình của cô, cũng cố gắng đem đề tài nói thoải mái nhất có thể:","“Nhưng mà, tôi vẫn luôn hoài nghi năng lực chuyên môn của anh ấy, cô có thể giúp tôi xác nhận một chút, xem anh ấy có phải đang nói dối hay không?”","Giọng nói của Kiều Cẩn Nhuận sảng khoái, ý cười cũng rất rõ ràng.","Giang Nguyệt cười một tiếng, đáp: “Được, vậy khi nào thì tiện để tôi đi qua?”","Kiều Cẩn Nhuận: “Cô có thể đến đây bất cứ lúc nào, hôm nay tôi không có ca trực.”","Giang Nguyệt liếc nhìn đồng hồ, hôm nay cô dậy khá sớm, còn chưa tới tám giờ: “Vậy bây giờ tôi rửa mặt, đại khái khoảng một tiếng rưỡi sau gặp lại.”","Sau khi cúp điện thoại với Kiều Cẩn Nhuận, Giang Nguyệt vén chăn xuống giường, đi ra khỏi phòng ngủ.","Lúc đi ngang qua phòng ngủ của Tiêu Kỳ Nhiên, Giang Nguyệt tình cờ nhìn thoáng qua.","Cửa phòng của hắn mở toang, chứng tỏ không có ai trong đó.","Tiêu Kỳ Nhiên luôn bận rộn, lịch trình ngày thường cũng rất chặt chẽ, hành tung cũng luôn không xác định, điểm này Giang Nguyệt cũng đã quen rồi.","Mắt không thấy liền thanh tịnh!"]