[" ","&nbsp;","Chương 776","“Em không đến xem tôi vẽ như thế nào sao?”","Giang Nguyệt dừng một chút, cô nghĩ liếc mắt một cái cũng không có cái gì, vì thế quay trở lại, liếc mắt nhìn bảng vẽ trong tay của Tiêu Kỳ Nhiên.","Thật ra vừa rồi trong lòng Giang Nguyệt đã kinh ngạc, chưa từng nghĩ tới Tiêu Kỳ Nhiên lại có thể vẽ tranh, đây là một mặt cô không biết.","Khi nhìn thấy bức tranh thành phẩm, cô sửng sốt, lại có một cảm giác khác thường đặc biệt.","“… Anh vẽ cái này à?” Giang Nguyệt không thể tưởng tượng nổi.","“Chẳng lẽ trong phòng này còn có người khác sao?”","Ký hoạ là một phương pháp hội hoạ thể hiện ra thế giới nội tâm của người vẽ.","Bởi vì không có đủ thời gian để trau chuốt và hoàn thiện, nên vì vậy các hoạ sĩ thường tập trung vào cảm xúc chủ quan của họ để khắc hoạ các nhân vật, chẳng hạn như vóc dáng của người mẫu, nét mặt, thần thái, trang phục…","Vì vậy, cùng một người mẫu, nhưng khi tìm những người khác nhau để phác họa, thì trên giấy vẽ cũng sẽ phản ánh những hiệu ứng hình ảnh có ý tưởng và phong cách khác nhau.","Giang Nguyệt trong bức vẽ này, đôi mắt lạnh như băng khiến người khác cảm thấy cách xa vạn dặm, phảng phất như một nữ thần không dính khói lửa nhân gian vậy, quanh thân cô quanh quẩn một loại khí chất người lạ chớ lại gần.","Trong đôi mắt kia tâm tình lại càng nhạt, trông vô cùng xa cách và quyến rũ, lại có vài phần âm lãnh, khiến cho người khó tới gần.","Đây chẳng lẽ là cô trong mắt của Tiêu Kỳ Nhiên sao?","Giang Nguyệt sững sờ nhìn bức tranh, trong khi Tiêu Kỳ Nhiên cúi đầu và nhìn chăm chú vào cô.","Cô nhìn rất nghiêm túc, có thể nhìn ra vẻ ngạc nhiên trong mắt cô.","“Vẽ không giống?”","“Rất giống!”","Riêng về kỹ năng hội họa này, Tiêu Kỳ Nhiên thật sự rất ưu tú, nét bút cùng chi tiết đều khắc họa đều rất tốt: “Như này là có thể bày sạp ở ven đường, bán tranh vẽ chân dung.”","Tiêu Kỳ Nhiên không nghĩ tới cô lại có đánh giá như vậy, cười khẽ một tiếng: “Vậy sao em lại có vẻ rất kinh ngạc.”","“Chỉ là cảm thấy bất ngờ.”","Giang Nguyệt lên tiếng: “Tôi không nghĩ anh biết vẽ.”","Hơn nữa, còn vẽ rất tốt.","Lúc Giang Nguyệt đi học, lớp bên cạnh là lớp nghệ thuật, các tác phẩm mà sinh viên mỹ thuật ngồi bên trong vẽ ra đều sẽ được trưng bày trước cửa mỗi ngày.","Khi Giang Nguyệt học hành mệt mỏi, cô cũng sẽ đi xem tranh của họ. Nhưng không có bức nào đẹp bằng bức mà Tiêu Kỳ Nhiên đã vẽ trong vài chục phút này.","Có thể thấy, hắn có thiên phú trong hội họa, hơn nữa đây là sự luyện tập chăm chỉ của hắn.","“Vốn không có ai biết về việc này, tôi cũng đã lâu không vẽ qua, em hẳn là một trong số ít biết được.”","Tiêu Kỳ Nhiên nhìn cô, suy nghĩ một chút rồi tiếp tục nói: “Con trai trưởng của Tiêu gia, từ khi sinh ra đã vạch sẵn mọi con đường cho tương lai. Từ việc học chuyên ngành gì, đến lĩnh vực sẽ làm sau khi tốt nghiệp, thậm chí cuộc sống trong vài chục năm tới… dĩ nhiên là bao gồm cả hôn nhân, đều đã đi theo một quỹ đạo nhất định.”","“Trên quỹ đạo này, không có lựa chọn nào là học vẽ.”"]