[" ","Chương 726","“Vậy sao, giỏi quá.” Giang Nguyệt câu có câu không cổ vũ cô ấy.","Tĩnh Nghi bởi vì không nghĩ ra đề tài mà mặt nghẹn đến đỏ bừng, cuối cùng ảo não vỗ trán: “Em thật ngốc, giá như em có thể khiến chị vui vẻ như chị Tiểu Diệp…”","Nghe được câu này, Giang Nguyệt nghiêng mắt nhìn về phía Tĩnh Nghi, nhìn ra cô ấy đang cố gắng tìm đề tài, cô liền đưa tay sờ sờ đầu cô ấy: “Mỗi người đều có sở trường và thứ bản thân mình không am hiểu, em không cần miễn cưỡng bản thân.”","Tĩnh Nghi làm việc ổn trọng rất đáng tin cậy, nhưng bình thường cô ấy rất ít nói, Tiểu Diệp nói nhiều và hoạt bát hơn, nhưng lại có xu hướng trở nên bốc đồng khi làm việc.","“Nhưng em vẫn cảm thấy bản thân rất kém cỏi, nếu như mà có chị Diệp Tử ở đây, thì chắc chắn chị ấy sẽ làm cho em cười, ít nhất… sẽ không làm cho bầu không khí trở nên lạnh lẽo như vậy.”","Giang Nguyệt nhịn không được mà nhẹ giọng cười: “Không có ai trên đời là hoàn hảo cả, em cũng có điểm tốt của em, em đừng quá khắt khe với bản thân.”","Tĩnh Nghi nghiêng đầu hỏi cô: “Vậy chị Giang Nguyệt thì sao, chị Giang Nguyệt cũng không cần tự trách bản thân sao?”","Cô ấy hỏi một cách ngây thơ: “Chị Giang Nguyệt cũng không yêu cầu đối với bản thân một cách hoàn hảo sao, chị có thể thản nhiên tiếp nhận những khuyết điểm của bản thân sao?”","Giang Nguyệt trầm mặc trong nháy mắt.","Tĩnh Nghi thấy cô không nói lời nào, vì vậy bèn tự mình nói: “Lúc trước khi em đi học, giáo viên đã nói em là một người ngu ngốc, không có tâm linh. Nhưng lại rất kiên nhẫn, vì vậy miễn là em chăm chỉ làm việc, cũng có thể thi đậu một trường đại học tốt, sau này tìm một công việc ổn định và vững chắc. Chỉ là, em không thể nào khéo léo thông minh được, miệng em ngốc, luôn không phân biệt được cái nào nên nói, cái nào không nên nói.”","Điểm này Giang Nguyệt rất rõ ràng.","Lúc mới chiêu mộ Tĩnh Nghi vào, miệng cô ấy đúng là rất ngốc, nói chuyện luôn rất thẳng thắn, nhưng cô cũng không quá để tâm đến chuyện này.","Cô bé mới bước vào xã hội, sẽ luôn mắc phải có một số sai lầm nhỏ.","“Theo em thấy, chị Giang Nguyệt cùng chị Tiểu Diệp, còn có chị Trần, các chị đều những người rất khôn khéo và lợi hại, mấy chị sau này chắc chắn có thể làm nên việc lớn, nhưng cũng dễ dàng bị một số chuyện nhỏ làm cho vấp ngã.”","“Bởi vì năng lực của các chị quá xuất sắc, cho nên tâm khí cũng cao, càng dễ dàng bởi vì thất bại mà trì trệ không tiến lên phía trước.”","“Trước đây, giáo viên mỹ thuật của em đã nói một câu: ‘Tất cả những người làm nghệ thuật đều là những kẻ điên’, bây giờ em mới hiểu ý nghĩa của câu nói này, nhưng em vẫn không hy vọng chị Giang Nguyệt sẽ trở thành một người điên.”","“Nếu như chị mà trở thành một người điên, thì sẽ có hai người bị điên trong gia đình chúng ta. Một người đó là chị Tiểu Diệp, mỗi ngày chị ấy đều điên điên khùng khùng, thêm một người nữa thì em sẽ rất khó xử.”","Giang Nguyệt vốn đang yên lặng cuối cùng cũng cười ra tiếng: “Tĩnh Nghi, em làm sao lại không hài hước chứ? Em đang chọc cười chị đó thôi.”","Nhìn cô rốt cuộc cũng bị chọc cười, Tĩnh Nghi cũng cười theo: “Chị Giang Nguyệt, những gì em vừa nói không đúng đâu, ý của em là… cho dù chị có biến thành một người điên, thì em cũng không ngại, chỉ cần chị sống thật tốt là được.”","Cô ấy nói rất nghiêm túc: “Em có thể không kết hôn, chăm sóc chị suốt đời, sau này mỗi ngày em đều nấu ăn cho chị.”"]