[" ","Chương 818","Người kia hiểu ra, tiết lộ tin tức cho cô: “Ở phòng họp, đang trò chuyện đến bộ phim bị phế bỏ kia, buổi tối cô có thể chờ bọn họ xem xong bộ phim rồi hẵng đi vào.”","Ngu Vãn gật đầu, khoé môi tự tin nhếch lên.","Xem ra hôm nay là một cơ hội tốt.","…","Trong phòng họp.","Tiết An đang điều chỉnh lại bộ phim chuẩn bị chiếu, Thượng Trạch Văn nhàm chán nhìn Đông nhìn Tây, bỗng nhiên anh ta chú ý tới danh sách nghệ sĩ được đặt ở trong phòng họp, hứng thú cầm lên xem.","“Tiêu, đây đều là nghệ sĩ của công ty anh sao?” Đôi mắt anh ta sáng lên, khen ngợi nói: “Anh có mắt nhìn rất tốt, những người phụ nữ này đều có chất lượng rất tốt.”","Đáy mắt Tiêu Kỳ Nhiên có chút không kiên nhẫn: “Anh Thượng, chúng ta bắt đầu đi.”","“Ok, ok, ok.” Thượng Trạch Văn nghe ra sự không vui ở trong lời nói của Tiêu Kỳ Nhiên, anh ta lập tức giơ hai tay lên lấy lòng: “Tôi mạo phạm rồi, tôi xin lỗi.”","Danh sách được đẩy sang một bên, anh ta dừng lại ở trang trước trang thông tin của Ngu Vãn.","Tiết An cũng mở máy nghe nhạc ra, ngẩng đầu báo cáo: “Tiêu tổng, chuẩn bị xong rồi.”","“Phát đi.”","Tiết An gật đầu, nhấn nút phát, Tiêu Kỳ Nhiên không cùng anh ta xem, hắn đứng dậy đi khỏi phòng họp.","Còn tắt đèn trước khi đi.","Gần hai tiếng sau.","Bộ phim kết thúc, credits xuất hiện, Tiêu Kỳ Nhiên lên tiếng đẩy cửa tiến vào, Tiết An đi theo phía sau bật đèn.","“Tiêu, bộ phim này thật cảm động.” Thượng Trạch Văn cảm khái nói: “Là một bộ phim hay. Chỉ tiếc lại là một bộ phim bi kịch, làm cho người khác cảm thấy trống rỗng. Vì sao thời đại chiến loạn, người hy sinh luôn là những người phụ nữ nhỏ bé yếu ớt này?”","Trong lòng Thượng Trạch Văn rõ ràng là khinh thường phụ nữ, hiện giờ anh ta có thể cảm khái như vậy, thật sự là khó có được.","Tiêu Kỳ Nhiên từ chối cho ý kiến: “Anh cảm thấy chất lượng như thế nào?”","“Rất tốt, là một bộ phim đáng để đầu tư.” Thượng Trạch Văn đưa ra đáp án rất vừa ý:","“Nếu không phải vòng một vòng lớn như vậy, hẳn là có thể kiếm một khoản tiền lớn.”","Hiện tại Tiêu Kỳ Nhiên không quan tâm có thể kiếm được nhiều tiền hay không, hắn chỉ hỏi một câu:","“Cho nên, chuyện làm ăn này có thể làm hay không?”","“Có thể chứ.” Thượng Trạch Văn vỗ tay, liên tục khen ngợi nói: “Kịch bản xuất sắc như vậy, lại có diễn viên xinh đẹp như vậy, hơn nữa anh Tiêu đây nguyện ý ra sức tương trợ, thì đương nhiên tôi rất vui vẻ cống hiến.”","“Hợp tác vui vẻ.” Mặt Tiêu Kỳ Nhiên không đổi sắc, lạnh nhạt nói: “Cùng nhau ăn một bữa cơm đi, tôi mời.”","“Vậy tôi liền cung kính nghe theo.” Thượng Trạch Văn cười hì hì đứng dậy, đi theo phía sau Tiêu Kỳ Nhiên, nghênh ngang rời khỏi phòng họp:","“Tiêu, nghệ sĩ của công ty anh thật sự rất tuyệt, có thể giới thiệu cho tôi làm quen hay không?”"]