[" ","Chương 119","Cúp điện thoại, Thịnh Hoàn Hoàn thay áo ngủ bằng tốc độ nhanh nhất, vội vàng nhắn tin thoại dặn dò Thịnh phu nhân, sau đó lái xe chạy thẳng về hướng Lăng phủ.","Lần trước Thịnh Hoàn Hoàn từng nhìn thấy lửa giận của Lăng Thiên Vũ, không dám chậm trễ, sợ cậu sẽ làm bị thương chính mình.","Trở lại Lăng gia, chiến hỏa đã yên tĩnh.","Thịnh Hoàn Hoàn vừa vào cửa đã cảm thấy không thích hợp, ai cũng có vẻ run sợ, cô không khỏi bị bầu không khí nghiêm túc khẩn trương này làm ảnh hưởng.","Tiến vào phòng khách, cô đã nhìn thấy Lăng Tiêu ngồi trên ghế sa lon đưa lưng về phía mình. Bên chân Lăng Tiêu đầy những mảnh vụn, nhưng không ai dám đi lên dọn dẹp.","“Lăng Tiêu, Thiên Vũ đâu?”","Thịnh Hoàn Hoàn không trông thấy Lăng Thiên Vũ, lập tức nơm nớp lo sợ đi lên hỏi, tình hình tối hôm qua làm cô sinh ra sợ hãi mãnh liệt với hắn.","Vẻ mặt Lăng Tiêu rất lạnh nhạt, nhìn không ra dị thường, lại làm người ta cảm thấy sợ hãi.","Lăng Tiêu ngước mắt nhìn cô rồi trả lời một câu: “Quá ồn, bị tôi làm hôn mê rồi.”","Bị hắn làm hôn mê?","Không biết có phải là ảo giác của Thịnh Hoàn Hoàn không mà trong giọng nói của Lăng Tiêu lại mang theo một tia tự trách.","Lăng Tiêu nhìn cô một cái, ánh mắt rơi xuống những mảnh vụn trên mặt đất.","Thịnh Hoàn Hoàn cảm thấy lúc này Lăng Tiêu đang tức giận, nhưng không phải nhằm vào cô, cũng không phải người khác, mà là với chính hắn.","Sự tự trách vừa rồi không phải là ảo giác của cô.","Lăng Tiêu còn biết tự trách, rốt cuộc hắn đã làm gì Thiên Vũ?","Thịnh Hoàn Hoàn rất lo lắng, bước nhanh đi đến phòng trẻ, Bạch quản gia mới đi ra từ bên trong: “Thiếu phu nhân.”","Thịnh Hoàn Hoàn không phản ứng ông, chỉ đi vào phòng trẻ.","Cậu nhóc đang yên lặng nằm trên giường, sắc mặt ửng đỏ, trên người không có vết thương mới, nhìn như đang ngủ say.","Thịnh Hoàn Hoàn nhẹ nhàng thở ra, nhìn về phía Bạch quản gia: “Chuyện gì đã xảy ra?”","Bạch quản gia thở dài và nói: “Đêm nay dì Hà đụng vào tiểu thiếu gia một chút, tiểu thiếu gia mất khống chế, vừa gào vừa rú lên, còn cầm đồ ném vào người khác, Lăng thiếu bất đắc dĩ phải đánh cậu ngất xỉu.”","Thịnh Hoàn Hoàn nhíu mày lại: “Có người bị thương không?”","Bạch quản gia nói chi tiết: “Dì Hà bị cái ly đập trúng, cũng may chỉ là vết thương nhỏ.”","Thịnh Hoàn Hoàn gật đầu: “Tôi biết rồi, chờ Thiên Vũ tỉnh lại, tôi sẽ bảo nó xin lỗi dì Hà.”","“Thiếu phu nhân.” Bạch quản gia hạ thấp người, lại không có ý rời đi.","Thịnh Hoàn Hoàn quay đầu nhìn về phía ông: “Làm sao vậy?”","Bạch quản gia nói: “Thiếu gia còn chưa ăn cơm.”","Thịnh Hoàn Hoàn liếc nhìn cái đồng hồ hình hoạt hình trên tường, đã hơn mười một giờ mà hắn còn chưa ăn cơm sao?"]