[" ","Chương 288","Tề Lãng khinh thường mà cười lạnh trong lòng, quả nhiên phụ nữ đều ham vật chất như nhau: “Tôi lái chiếc BMW hơn 60 vạn, tiền tiết kiệm ngân hàng 30 vạn, hiện tại tôi chưa đứng tên bất động sản nào, nhưng tôi là con trai độc nhất, tương lai mấy toà nhà kia đều là của tôi. Thế nào, Thịnh tiểu thư, làm người phụ nữ của tôi đi, tôi trả tiền thuốc men cho cô, cô cứ tuỳ ý mua quần áo và túi xách, ngoài ra mỗi tháng tôi cho cô hai vạn sinh hoạt phí.”","Cô cứ tuỳ ý mua quần áo và túi xách? Anh ta biết một bộ lễ phục, một cái túi của cô bao nhiêu tiền không?","Tề Lãng dào dạt đắc ý, cứ như chắc ăn Thịnh Hoàn Hoàn sẽ dao động.","Thịnh Hoàn Hoàn cảm thấy rất buồn cười, không biết anh ta lấy tự tin từ đâu ra mà dám nói những lời này trước mặt cô.","Hai vạn mà muốn bao nuôi cô, nhìn Thịnh Hoàn Hoàn này rẻ mạt như thế sao?","Thịnh Hoàn Hoàn đẩy Tề Lãng ra rồi đứng lên, nhìn xuống anh ta mà khịt mũi coi thường: “Tiền tiết kiệm 30 vạn? Bác sĩ Tề thật tiết kiệm, một tháng thu vào mười mấy vạn mà còn có tiền tiết kiệm, sao anh làm được hay vậy?”","Còn một vấn đề, đó vốn là thu nhập của gia đình, rốt cuộc người đàn ông này lấy mặt mũi đâu mà gom hết vào danh nghĩa của mình, còn học người ta bao gái, có xấu hổ hay không?","Tề Lãng không ngờ Thịnh Hoàn Hoàn lại nói ra lời này, sắc mặt lập tức thay đổi: “Có ý gì? Thịnh tiểu thư chê ít, sợ tôi không nuôi nổi cô à?”","Thịnh Hoàn Hoàn cười lạnh: “Anh thật sự không nuôi nổi tôi, bác sĩ Tề, con người nên biết tự mình hiểu lấy, đừng tự rước lấy nhục, làm phiền anh tự đi ra ngoài, đừng để tôi ra tay.”","Gia cảnh của Tề Lãng rất tốt, điều kiện bản thân cũng không tồi, trước kia ở trường luôn được các bạn nữ theo đuổi, hiện tại ở bệnh viện cũng trở thành đối tượng chú ý của các y tá, nhưng anh ta cao ngạo, chướng mắt những y tá đó.","Từ nhỏ đến lớn chỉ có anh ta chướng mắt người khác, chưa bao giờ có cô gái nào dám nhục mạ anh ta như Thịnh Hoàn Hoàn, đặc biệt là người mà anh ta cảm thấy còn không giao nổi tiền thuốc men.","Anh ta đứng lên, sắc mặt rất khó coi: “Vờ thanh cao cái gì, cô còn không phải thứ đàn bà không có đàn ông thì không giao nổi tiền thuốc sao, thể hiện ta đây trước mặt tôi cái gì?”","“Thế nào? Dựa hơi người giàu quên rồi nên quên mất xuất thân của mình à? Cô chỉ là con nhỏ nhà quê lẻ loi đi tới Hải Thành, còn không phải muốn tìm người giàu gả cho sao, được Tề Lãng này nhìn trúng là phúc tám đời của cô.”","Thịnh Hoàn Hoàn lớn đến tuổi này, đây là lần đầu tiên có người dám nói ra những lời như vậy với cô, cô sắp bị gã đàn ông vô tri trước mắt làm tức điên.","Thật là quá buồn cười, quá đáng giận.","Người đàn ông này có biết mình vô tri đến mức nào không?","“Thứ nhất, ai nói cho anh biết tôi là người ngoài tỉnh?”","“Thứ hai, ai nói cho anh tôi nghèo đến giao không nổi tiền thuốc men?”","Thịnh Hoàn Hoàn mất hết kiên nhẫn, mang theo khí thế sắc bén mà nhìn Tề Lãng: “Thứ ba, bác sĩ Tề còn chưa tan tầm đúng không, lợi dụng thời gian đi làm để tiếp cận bệnh nhân nữ, có tính là quấy rối tình dục không?”","Tề Lãng thẹn quá thành giận vừa muốn đáp lại thì giọng nói của Lăng Kha đã truyền đến, mang theo sự ngạo mạn của Lăng đại tiểu thư: “Hả, quấy rối tình dục, ai vậy?”","Thịnh Hoàn Hoàn liếc nhìn bạn tốt một cái, chỉ vào Tề Lãng đang thẹn quá thành giận: “Vị bác sĩ cứu khổ cứu nạn này nói hắn muốn dùng hai vạn bao nuôi tớ, còn nói được hắn coi trọng là phúc tám đời của tớ.”","Lăng Kha vừa nghe thì “Phì” một tiếng phá lên cười, đặc biệt khoa trương, cười đến chảy cả nước mắt."]