[" ","Chương 437","Hiện tại Thịnh Hoàn Hoàn nhắm mắt lại là trông thấy gương mặt máu tươi đầm đìa kia, nó tra tấn cô cả trong giấc mơ, hiện tại trong phòng như có đầy những bóng dáng quỷ dị.","Thịnh Hoàn Hoàn hít một hơi thật sâu, xoay người rời khỏi phòng.","Nghe thấy tiếng động, Lăng Tiêu ngẩng đầu lên, tầm mắt đối diện với Thịnh Hoàn Hoàn.","Cô nói: “Lăng Tiêu, tôi có chuyện muốn nói với anh.”","Lăng Tiêu nhướng mày, bàn tay thon dài vỗ vỗ đầu Lăng Thiên Vũ, bảo cậu tiếp tục viết, sau đó cùng Thịnh Hoàn Hoàn đi đến ban công.","“Tôi muốn anh và tôi đi một chuyến xuống hầm giam.” Thịnh Hoàn Hoàn trực tiếp đi thẳng vào vấn đề: “Chỉ có hai chúng ta, đi xuống từ thang máy, đừng nói với ai cả.”","Lăng Tiêu nghe xong thì vẻ mặt lộ ra chút lạnh lẽo, trầm mặc nhìn Thịnh Hoàn Hoàn, ánh mắt rất sắc bén.","Hắn luôn không thích phụ nữ lắm chuyện và tự cho là thông minh, bởi vì hắn không muốn lãng phí quá nhiều tâm tư, mà trong khoảng thời gian này cô đã chiếm hết cả hai điều.","Thịnh Hoàn Hoàn không chút lùi bước: “Coi như tôi xin anh.”","Lăng Tiêu lạnh lẽo nói: “Nếu vẫn không tra ra cái gì thì sao?”","Thịnh Hoàn Hoàn im lặng, sau đó lộ ra vẻ mặt kiên quyết: “Vậy chuyện này dừng lại tại đây, từ nay về sau tôi sẽ không nhắc đến một chữ.”","Năm phút sau, Thịnh Hoàn Hoàn và Lăng Tiêu vào thang máy.","Tiến vào thang máy, da đầu Thịnh Hoàn Hoàn không khỏi tê dại, chính là cái thang máy nối liền giữa tầng hầm và hầm giam này, ngày đó “Thứ” kia đứng ngay trong đây.","Thịnh Hoàn Hoàn nắm chặt đèn pin trong tay, sau đó bật nó lên.","Lăng Tiêu không vui nhăn mày: “Làm điều thừa.”","Thịnh Hoàn Hoàn không cho là đúng: “Tôi sợ đột nhiên cúp điện.”","Chuyện này không phải thường xuyên xảy ra sao?","Thịnh Hoàn Hoàn quan sát kỹ trong thang máy, vẫn không phát hiện dị thường gì, làm sao “Thứ” kia đi vào được?","Cô nhìn về phía Lăng Tiêu: “Vì sao nơi này không có camera?”","Lăng Tiêu lạnh lùng thốt lên: “Không cần.”","Biết Lăng Tiêu không vui, Thịnh Hoàn Hoàn không hỏi thêm nữa.","Thang máy mở ra ở tầng hầm, nơi này là hầm rượu và gara, Thịnh Hoàn Hoàn đi ra ngoài trước, Lăng Tiêu theo ở phía sau.","Thịnh Hoàn Hoàn đi đến vị trí cô đứng ngày đó thì ngừng lại, ánh mắt nhìn chằm chằm cửa thang máy chậm rãi đóng lại.","Sau khi thang máy đóng lại thì bắt đầu đi xuống.","Tầng 2 vừa rồi Thịnh Hoàn Hoàn ấn chính là hầm giam, cho nên lúc này thang máy bắt đầu đi xuống, cô nhìn chằm chằm cánh cửa đóng chặt kia hồi lâu mới dời mắt đi: “Được rồi.”","Lăng Tiêu đứng bên thang máy nhìn chằm chằm Thịnh Hoàn Hoàn vài giây, không hỏi nhiều mà ấn thang máy, một lát sau thang máy lại mở ra, hai người lại tiến vào.","Mặt Lăng Tiêu đen thui, Thịnh Hoàn Hoàn muốn đứng xa hắn một chút, trong lúc vô tình đèn pin đánh vào thang máy, phát ra một tiếng “Rầm”."]