[" ","Chương 495","Hiện giờ hai tiệm đều có lợi nhuận, chỉ là mấy chục vạn thu nhập mỗi tháng đối với họ cũng chỉ là chút thịt muỗi mà thôi.","Bọn họ còn có một sân bắn diện tích rất lớn, bên trong có rất nhiều dự án thú vị, nhưng chủ yếu là sở thích cá nhân, kinh doanh mà không để tâm quản lý, làm ăn không quá đông đúc, nhưng miễn cưỡng còn có thể chống đỡ.","Hiện tại Nam Tầm có rất nhiều thời gian, cô có thể đặt càng nhiều tâm tư vào sự nghiệp, nếu còn chưa nghĩ ra làm cái gì thì cứ đi xử lý công việc ở tiệm châu báu và sân bắn.","Còn Cố Hoan, tạm thời Nam Tầm chưa tính đưa cô bé đến trường, trong khoảng thời gian này đi theo cô trước, cũng may cô có thể xử lý mọi chuyện rất nhanh, kinh doanh mấy cửa hàng chẳng phải gánh nặng gì với cô, cô còn có rất nhiều thời gian ở bên Hoan Hoan.","Giữa trưa, Nam Tầm hẹn Thịnh Hoàn Hoàn và Lăng Kha ra gặp mặt, nói ra suy nghĩ của của mình với các cô, cô muốn Hạ Tri Vi đặc biệt thiết kế mấy vòng tay cho họ để đeo trên cuộc thi quốc tế.","Nếu Thịnh Hoàn Hoàn và Lăng Kha có thể lấy được thành tích tốt trên cuộc thi, tiến vào trận chung kết đứng trên bục nhận thưởng thì cả nước đều có thể nhìn thấy.","Thịnh Hoàn Hoàn cảm thấy ổn, nhưng đau đầu là làm sao thuyết phục Lăng Tiêu, dù sao hắn cũng là ông lớn đứng phía sau đoàn xe, không có phí tài trợ thì tương đương là tuyên truyền miễn phí, cái này xem như vụ làm ăn thâm hụt vốn đối với Lăng Tiêu.","Nam Tầm và Lăng Kha nhìn cô không dời mắt.","Thịnh Hoàn Hoàn chỉ có thể đầu hàng: “Được rồi, em cố gắng thử xem.”","Nói xong, Nam Tầm bảo Lăng Kha và Thịnh Hoàn Hoàn đi trước, cô muốn chờ người.","Chừng 3 giờ chiều, một người đàn ông trẻ đi tới, cậu chừng hai mươi tuổi, để tóc ngắn gọn gàng, quần jean áo thun trắng, thực sạch sẽ cũng rất bảnh trai.","Tiểu Hoan Hoan nhìn thấy cậu thì đôi mắt lập tức sáng lên.","Cái chú này đẹp trai quá!","Anh chàng vừa đến lập tức ngồi xuống đối diện Nam Tầm, sau đó chống gương mặt mê người này cười với Cố Hoan: “Chào con, mỹ nữ nhỏ.”","Cố Hoan ngượng ngùng: “Chào chú nhỏ.”","“Ngoan, thật đáng yêu.” Anh chàng thu nụ cười lại rồi đánh giá Nam Tầm: “Chị là Tầm?”","Nam Tầm gật đầu: “Đúng vậy, nhưng cậu nhìn có vẻ…”","Anh chàng cười nói: “Quá trẻ?”","Nam Tầm không phủ nhận: “Đúng vậy, làm tôi rất bất ngờ.”","Tuổi này còn là sinh viên thì phải!","Nam Tầm là cao thủ máy tính, đồng thời cũng là một hacker rất lợi hại, cô quyết định gia nhập The Matrix, tối hôm qua cô đã thông qua kiểm tra.","Chỉ là không ngờ phía Đế Quốc lại phái một cậu nhóc trẻ như thế tới kết nối với cô.","“Không có việc gì, tôi sớm đã quen, chúng ta là một đoàn thể rất trẻ, độ tuổi lớn nhất không vượt qua 35, đây là hợp đồng, chị xem trước đi, không thành vấn đề thì ký tên lên trang cuối.”","Nói xong, anh chàng lấy ra một phần hợp đồng từ ba lô rồi đưa cho Nam Tầm."]