[" ","3","Chương 243","“Là anh.” Giọng nói của Mộ Tư truyền đến từ di động.","Khoảnh khắc đó, thân thể Thịnh Hoàn Hoàn không khống chế được mà trở nên cứng đờ, qua hồi lâu vẫn không tìm lại được âm thanh của mình.","Tiếng nói của Mộ Tư làm cô nhớ tới buổi hôn lễ bị cả thành phố nhạo báng kia, thời gian còn chưa trôi qua một tháng, nhưng giống như đã xảy ra vào thế kỷ trước…","Lúc này, Mộ Tư đang đứng trên tầng 68, anh ta nhìn xuống đô thị phồn hoa bên ngoài, ôn hoà mở miệng: “Hoàn Hoàn, vợ chồng Hàn Tín đã tới Hải Thành, bọn họ nhiều lần nhắc tới em, muốn gặp mặt em một lần.”","Qua hồi lâu, Thịnh Hoàn Hoàn không hề đáp lại.","Sau đó Mộ Tư lại nói: “Em yên tâm, chỉ là ăn bữa cơm thôi, không tốn bao nhiêu thời gian, sẽ không làm phiền em đâu.”","“…”","“Vợ chồng Hàn Tín đã biết chúng ta chia tay, cho nên em đừng lo lắng.”","“…”","“Hoàn Hoàn, em nói một câu được không?”","Qua thật lâu, giọng nói quen thuộc kia mới vang lên lần nữa, mang theo lạnh lùng và xa cách làm anh ta cảm thấy xa lạ: “Yên tâm, tôi sẽ đi.”","Nhưng lần này không còn vì anh nữa.","Mộ Tư nghe thấy Thịnh Hoàn Hoàn trả lời thì lập tức gửi địa chỉ cho cô.","Thịnh Hoàn Hoàn nghe xong thì không nói gì, trực tiếp tắt điện thoại đi.","Sau khi đầu bên kia cúp máy, qua thật lâu Mộ Tư mới buông di động xuống khỏi bên tai.","Anh ta lật điện thoại qua, chỉ thấy trên đó dính một lớp hơi nước, đó là mồ hôi thấm ra từ lòng bàn tay anh.","Mộ Tư chưa bao giờ nghĩ tới có một ngày anh gọi cho Thịnh Hoàn Hoàn mà lại khẩn trương đến đổ mồ hôi tay.","Cô nói, cô sẽ đến.","Khóe miệng Mộ Tư không khỏi nhếch lên: Cô nói, cô sẽ đến.","Cửa sổ sát đất phản chiếu gương mặt anh, anh thấy rõ dáng vẻ lúc này của mình hưng phấn như một đứa trẻ.","Mộ Tư cứng đờ, duỗi tay sờ sờ vào bản thân trong gương, nụ cười từ từ đọng lại trên gương mặt tuấn tú…","Mà Thịnh Hoàn Hoàn thì sao, sau khi cúp điện thoại ba phút, cô đi xuống giường, bước từng bước về hướng phòng tắm.","Một giờ sau, Thịnh Hoàn Hoàn nhìn chính mình trong gương, vừa lòng cất son môi đi.","Kỳ thật nghĩ nhiều vô dụng, cứ làm chính mình là được, cần gì lo sợ không đâu. Chuyện quá khứ không ai có thể thay đổi, vậy thuận theo tự nhiên đi.","Còn chuyện Lăng Tiêu tức giận…","Cuối cùng sẽ có cách dỗ dành hắn thôi!"]