[" ","Chương 312","Lam Tiếu nghe xong lời Thịnh Hoàn Hoàn nói thì sắc mặt trầm trầm, sau đó lại cười nói: “À, đắc ý lắm đúng không, Thịnh Hoàn Hoàn, tôi nói cho cô biết, cô đắc ý không được bao lâu. Cô được gả vào Lăng gia là vì được lão thái thái và Lăng Thiên Vũ thích, nhưng nói đến cùng cô cũng không phải mẹ ruột của Lăng Thiên Vũ.”","Lam Tiếu đắc ý nhếch khoé môi lên, áp sát đến bên tai Thịnh Hoàn Hoàn mà nói: “Nói cho cùng thì đối với Lăng Tiêu và Lăng Thiên Vũ, trước sau cô chỉ là người ngoài, cô có thể ở lại Lăng gia được bao lâu? Tôi khuyên cô nên biết quý trọng.”","Trong toilet chỉ còn lại một mình Thịnh Hoàn Hoàn, cô nhìn mình trong gương, sắc mặt không tốt lắm.","Có một điều Lam Tiếu nói rất chính xác, cô sẽ không ở lại Lăng gia được bao lâu, trước sau cô chỉ là người ngoài đối với Lăng Tiêu và Lăng Thiên Vũ thôi!","Sau khi rời khỏi quán ăn Quảng Đông, Thịnh Hoàn Hoàn và Lăng Kha dẫn vợ chồng Hàn Tín đi sân bắn, lúc đến, Nam Tầm, Cố Bắc Thành, Đường Nguyên Minh và vài bạn tốt thường liên hệ đều tới rồi.","Sân bắn rất lớn, trong đó còn có trại nuôi ngựa.","Thịnh Hoàn Hoàn, Nam Tầm và Cố Bắc Thành đều là chủ của sân bắn này.","Hôm nay bọn họ muốn chơi CS dã ngoại.","Ở đây có tổng cộng mười người, do Đường Nguyên Minh và Nam Tầm dẫn đầu, những người khác rút thăm tập hợp thành đội.","Thịnh Hoàn Hoàn, Lăng Kha, Hàn Tín rút thăm chung đội với Đường Nguyên Minh, còn có một cô gái tên là Lâm Mạt mà Thịnh Hoàn Hoàn quen trong hiệp hội xạ kích, hai người đã quen biết nhiều năm, thường xuyên có liên hệ.","Cố Bắc Thành, Hàn phu nhân thì rút trúng đội của Nam Tầm, còn lại là hai người đàn ông, bọn họ là bạn nối khố đã quen biết nhiều năm, cũng là hội viên thường xuyên của sân bắn.","“Hoàn Hoàn, ngoại hiệu của tôi là tay súng thiện xạ đấy, mười năm trước có tiếng tăm lừng lẫy ở Hàn Quốc, cô phải cẩn thận nha!” Hàn phu nhân thực hưng phấn, cả người tràn đầy sức sống, nhìn trẻ hơn mười mấy tuổi, giống một cô gái hai mươi tuổi.","Thịnh Hoàn Hoàn cười cười: “Tôi rất chờ mong có thể chiến đấu với bà.”","Hai tổ người đều đi nhận trang bị, phân công nhau đi vào núi.","Đường Nguyên Minh chân dài đi tuốt đằng trước, Lăng Kha chạy chậm đuổi theo: “Này, anh Minh, anh còn nhớ em không?”","Đường Nguyên Minh quay đầu lại nhìn cô gái vóc dáng nhỏ trước mặt, mày kiếm hơi nhăn lại.","Lăng Kha chỉ chỉ mặt mình: “Là em này, trước kia thường xuyên đi theo anh với chị Nam Tầm đấy, anh nghiêm túc nhìn em xem.”","“Lăng Kha?”","“A, là em, chính là em.”","Lăng Kha giống như một fangirl ríu rít bên cạnh Đường Nguyên Minh: “Không ngờ mười năm không gặp, anh Minh trở nên cao lớn oai phong, anh tuấn khí phách như thế, khí thế thiết huyết này thật là oai chấn bát phương…”","Lăng Kha luôn miệng khen ngợi Đường Nguyên Minh, tiếp theo lại nhắm vào trọng điểm: “Anh thấy em nhỏ xinh yếu ớt như thế, cần được bảo vệ cho kỹ, thích hợp đi phía sau đội ngũ nhất.”","Đường Nguyên Minh dừng bước chân, nhìn thoáng qua phía sau, thiết diện vô tư mà nói: “Trong đội ngũ không chỉ có em là con gái, không thể là trường hợp đặc thù.”","Lăng Kha nói ngay: “Nhưng Hoàn Hoàn và Mạt Mạt đều bắn giỏi hơn em, thể lực cũng mạnh hơn em, em mới là người cần bảo vệ nhất.”"]