[" ","Chương 376","Đáy mắt Lăng Tiêu xẹt qua một tia xấu hổ buồn bực, vươn tay nắm lấy cái cằm tinh xảo của cô: “Nhớ kỹ, cô là vợ tôi, tôi muốn làm gì thì làm, hiểu chưa?”","Nói xong, hắn buông cô ra, bước vào bồn tắm, thoải mái nằm xuống rồi ra lệnh: “Còn thất thần làm gì, tắm, tắm kỹ cho rôi.”","Thịnh Hoàn Hoàn cũng không phản kháng, chỉ coi hắn là Lăng Thiên Vũ kích cỡ lớn.","Cô bóp chút sữa tắm ra, tạo bọt rồi xoa lên người hắn, cẩn thận tránh đi vết thương trên cánh tay hắn…","Lăng Tiêu nhìn cô gái ngoan ngoãn trước mắt với đôi môi sưng đỏ, đôi môi mỏng hơi nhếch lên, đầu ngón tay nhẹ nhàng gõ lên bồn tắm, nhìn có vẻ rất hưởng thụ.","Rất nhanh, Thịnh Hoàn Hoàn đã tắm xong nửa người trên của hắn, tiếp theo không biết xuống tay thế nào, chỉ ngẩng đầu nhìn hắn: “Xong rồi.”","Lăng Tiêu hơi nhướng mày kiếm lên: “Lúc cô tắm chỉ tắm nửa người trên?”","Thịnh Hoàn Hoàn nhíu mày: “Anh xác định muốn tôi tắm cho?”","Lăng Tiêu: “Làm.”","Thịnh Hoàn Hoàn liếc nhìn xuống dưới nước, thật sự không ra tay được.","Đúng lúc này, Lăng Tiêu vươn tay nắm cánh tay cô kéo mạnh một cái, cả người Thịnh Hoàn Hoàn rớt vào bồn tắm, cứ như con gà rơi vào nồi canh.","Sâu trong cổ họng Lăng Tiêu phát ra tiếng cười sung sướng, Thịnh Hoàn Hoàn còn chưa kịp phản ứng thì quần áo trên người đã bị hắn hạ độc thủ, môi lại bị hôn, tùy ý đoạt lấy…","Thịnh Hoàn Hoàn bị Lăng Tiêu ôm ra khỏi phòng tắm.","Vết thương của Lăng Tiêu đang đổ máu, hắn nhìn cô gái mệt đến lười nhúc nhích trên giường thì tự cầm hòm thuốc đi băng bó, lúc này mới phát hiện từng vết cào trên cánh tay: Con mèo hoang nhẫn tâm này!","Lăng Tiêu rửa sạch vết thương xong thì trở lại giường, cô gái trên giường đã ngủ rồi, vệt ửng đỏ trên gương mặt trắng nõn còn chưa biến mất, điềm tĩnh lại quyến rũ.","Đây là lần đầu tiên Lăng Tiêu nhìn thấy dáng vẻ này của Thịnh Hoàn Hoàn, vừa rồi cô trong phòng tắm cực kỳ quyến rũ…","Đêm nay, lần đầu tiên Lăng Tiêu học được cách lấy lòng phụ nữ như thế nào.","Trước nay hắn không ngờ mình sẽ đi lấy lòng một cô gái, đặc biệt là trong chuyện này, nhưng hắn lại làm, cảm giác còn tốt đến đáng chết!!!","Lăng Tiêu xốc chăn lên nằm xuống bên cạnh Thịnh Hoàn Hoàn, trên khuôn mặt tuấn tú mang theo sự lười biếng sau khi được thoả mãn, đêm nay thể xác và tinh thần của hắn đều được làm dịu.","Sáng sớm hôm sau, Thịnh Hoàn Hoàn bị Lăng Tiêu đánh thức, trên gương mặt bảnh trai mang theo chút tà khí, nhìn như tên lưu manh hư hỏng, cô cắn chặt môi, qua thật lâu hắn mới cảm thấy mỹ mãn mà buông tha cô.","Sau khi Lăng Tiêu xuống giường, Thịnh Hoàn Hoàn đã không còn buồn ngủ.","Khác với sự sung sướng của Lăng Tiêu, Thịnh Hoàn Hoàn thực mâu thuẫn ảo não, rõ ràng không có tình cảm với hắn, nhưng thân thể vẫn… cảm giác này làm cô thực hổ thẹn.","Khi Lăng Tiêu đi ra từ phòng tắm thì cả người rất thoải mái sảng khoái.","Thịnh Hoàn Hoàn kéo khăn trải giường lên, sau đó đi vào phòng tắm, khi cô rửa mặt ra khỏi đó thì đã thấy Lăng Tiêu đang ngồi trên sô pha mở video hội nghị.","Cô trang điểm thật nhạt, “Thuận tiện” che đi dấu vết Lăng Tiêu để lại trên cổ, khi lấy lại tinh thần thì Lăng Tiêu đã đứng ở phía sau."]