[" ","Chương 446","Cuối cùng, Cố Nam Thành thỏa hiệp trước: “Tỷ lệ phân chia có thể thương lượng thêm, Lăng thị chiếm 6 phần, Cố thị 4 phần, đây là nhượng bộ lớn nhất của tôi, Lăng tổng có thể thấy được thành ý hợp tác của tôi.”","Ngón tay thon dài của Lăng Tiêu nhẹ nhàng gõ trên mặt bàn, Cố Nam Thành kiên nhẫn chờ đợi đáp án của Lăng Tiêu, gã rất tự tin, đối với Lăng thị, dự án này chỉ có lời chứ không lỗ, Lăng Tiêu căn bản không có lý do từ chối.","Nhưng thời gian Lăng Tiêu trầm mặc càng ngày càng dài, sự tự tin của Cố Nam Thành bắt đầu tan rã, từng tiếng gõ ngón tay của Lăng Tiêu như đập vào lòng Cố Nam Thành, tự tin ban đầu biến thành dày vò từng phút từng giây.","Cứ như trôi qua cả thế kỷ, khi Cố Nam Thành sắp không thể làm ra vẻ trấn định được nữa thì Lăng Tiêu cũng chịu mở miệng: “Nói thật, dự án này của Cố tổng thật sự làm người ta dao động.”","Nghe Lăng Tiêu nói ra lời này, Cố Nam Thành đã đoán được kết quả, gã thất bại.","Thông thường sau câu này sẽ là “Nhưng mà…”, gã đã lăn lộn trên thương trường rất nhiều năm, đã từng nghe quá nhiều cách nói như vậy.","“Vì sao?” Cố Nam Thành không cam lòng: “Nếu dao động, vì sao không được, anh biết vụ làm ăn này tuyệt đối chỉ lời không lỗ mà.”","Lăng Tiêu cười cười: “Anh nói không sai, nhưng tôi luôn chú ý đến nhân phẩm của người hợp tác.”","Đối với Lăng Tiêu mà nói, không làm vụ làm ăn này cũng chỉ thiếu một đơn hàng kiếm tiền thôi, hắn có thể đổi hình thức hợp tác với người khác. Nhưng Cố Nam Thành lại không được, bởi vì độc quyền nằm trên tay Lăng Tiêu.","“Anh nói vậy là có ý gì?” Mặt Cố Nam Thành lập tức đen đi.","Cố Nam Thành tự nhận thanh danh của mình ở thương giới không tồi, loại người quen dùng thủ đoạn âm u, người nào cũng e sợ như Lăng Tiêu mà nói nhân phẩm với gã, thật là trò cười.","Lăng Tiêu bình thản ung dung nói: “Tối hôm qua vợ tôi vừa nói đến chuyện phong lưu của Cố tổng, Cố tổng ngoại tình, còn nói dối ba tháng trước đã khôi phục độc thân trong cuộc họp báo, đẩy sai lầm lên người vợ làm bạn nhiều năm, đây không phải là việc làm của quân tử.”","Cố Nam Thành không ngờ Lăng Tiêu từ chối hợp tác với gã là vì lý do này: “Tin đồn nhảm trên mạng không thể tin được, hơn nữa đây là chuyện riêng của tôi, không liên quan đến chuyện chúng ta hợp tác.”","Lăng Tiêu cười nói: “Vợ tôi còn nói, phải xem để đánh giá nhân phẩm, dạng đàn ông không quản được nửa người dưới, vì bồ nhí mà bỏ vợ bỏ con, nhân phẩm rất có vấn đề, tốt nhất vĩnh viễn đừng hợp tác với anh.”","Phùng Việt nghe xong lời Lăng Tiêu nói thì suýt không nhịn được bật cười.","Từ lúc nào Boss bàn chuyện làm ăn lại bắt đầu xem phẩm hạnh của người hợp tác, hiện tại không ít kẻ có tiền có mấy bà vợ, chỉ là không bị phơi bày mà thôi.","Còn nữa, từ khi nào mà tình cảm giữa Boss và thiếu phu nhân trở nên tốt như thế?","Mặt Cố Nam Thành đen như ép ra được mực, giỏi lắm Thịnh Hoàn Hoàn, còn hại gã sau lưng như thế.","“Lăng tổng, lệnh phu nhân không phải người trên thương trường như chúng ta, lời cô ta nói nghe một chút thì thôi, chúng ta làm ăn chỉ xét lợi ích, nếu anh không hài lòng với tỷ lệ chia, chúng ta còn có thể bàn lại.”","Sắc mặt Cố Nam Thành rất khó coi, nếu không phải gã đang rất cần dự án này để ổn định cục diện trước mắt thì sẽ không ăn nói khép nép như thế.","Lăng Tiêu này lấy Thịnh Hoàn Hoàn ra làm cớ, kỳ thật chỉ là muốn đè thấp tỷ lệ của Cố thị mà thôi, gã đã quá quen với kỹ xảo này.","Đến bây giờ Cố Nam Thành còn cảm thấy Lăng Tiêu cố ý làm khó là vì lên giá."]