[" ","Chương 35","Người đàn ông ngoài miệng mặc dù nói như vậy, nhưng vẫn không bước tiếp về phía trước.","Chỉ thấy cậu bé dùng hai tay nắm chặt thành lang can sau đó ngồi xổm xuống, tư thế giống như lúc nào cũng có thể nhảy xuống.","Thịnh Hoàn Hoàn ở dưới lầu nhìn đến kinh hồn bạt vía: “Đừng nhúc nhích, mau…”","“Xuống đây, đừng để ba nói lần thứ ba.”","Giọng điệu cường thế từ trong phòng truyền đến, cắt đứt lời Thịnh Hoàn Hoàn.","Giọng điệu ra lệnh kia, Thịnh Hoàn Hoàn được vô cùng tức giận, người đàn ông này cho rằng mình đang ra lệnh cho cấp dưới sao?","Không thấy đứa bé bây giờ nguy hiểm thế nào sao?","Lúc này rồi còn không thể dỗ dành con trai à?","Hai mắt cậu bé chăm chú nhìn chằm chằm Thịnh Hoàn Hoàn, cái miệng nhỏ nhắn mím chặt, giống như buông lỏng sẽ nhịn không được khóc lên, muốn bao nhiêu đáng thương có bấy nhiêu đáng thương.","Nhìn bộ dáng đáng thương của cậu bé, Thịnh Hoàn Hoàn không đành lòng, nhưng cô chỉ là người ngoài, không có tư cách can thiệp vào chuyện giữa ba con bọn họ.","Cô hiện tại rất lo lắng tiểu tử kia nắm không vững sẽ rơi từ phía trên xuống, nhưng một giây sau liền thấy một bàn tay lớn hướng vươn tới tóm lấy tên tiểu tử kia kéo lại.","Thịnh Hoàn Hoàn còn chưa kịp thở phào nhẹ nhõm, chợt nghe trên lầu truyền đến tiếng thét chói tai.","Cậu bé bị đánh?","Thịnh Hoàn Hoàn nghĩ đến Lăng Tiêu, nghĩ đến việc tiểu tử kia sợ hãi chạy trốn trên ban công, hiện tại còn nghe tiếng kêu thảm thiết của cậu bé, không khỏi tưởng tưởng ra cảnh bạo lực gia đình đang diễn ra trước mắt.","Cô không kịp nghĩ nhiều, lòng nóng như lửa đốt hô lên: “Lăng Tiêu, nó còn là một đứa bé, có chuyện gì từ từ nói, anh đừng đánh nó nha!”","Nhắc tới cũng kỳ quái, cô nói xong lời này, tiếng thét chói tai “thê thảm” nhất thời im bặt.","Tiếp theo Thịnh Hoàn Hoàn nhìn thấy một gương mặt tuấn tú của hắn chồm người nhìn chằm chằm xuống cô.","Chỉ có khoảng cách vài mét, Thịnh Hoàn Hoàn rõ ràng cảm giác được tên Lăng Tiêu đó đang muốn ăn tươi nuốt sống cô.","Đôi mắt sắc bén như dao găm của hắn làm cho Thịnh Hoàn Hoàn không tự chủ được sinh ra một tia khiếp sợ.","Cũng may tầm mắt kia chỉ dừng lại trên người cô vài giây liền biến mất, sau đó cũng không nghe thấy tiếng thét chói tai của tiểu tử kia nữa.","Thịnh Hoàn Hoàn có chút hối hận, có lẽ cô đem hy vọng gửi gắm vào một người đàn ông máu lạnh tàn bạo như vậy, là một lựa chọn sai lầm.","Lúc này Thịnh Hoàn Hoàn cũng không biết.","Lăng Thiên Vũ sở dĩ cùng Lăng Tiêu gây chuyện, đại bộ phận nguyên nhân là bởi vì cô.","Tối hôm qua sau khi từ Thịnh Thế danh môn đi ra, Lăng Thiên Vũ cũng không muốn về nhà, cậu bé luôn chỉ tay về phía này, bởi vì cô còn ở bên trong.","Sau khi bị Lăng Tiêu cưỡng ép mang về nhà, tiểu tử kia liền giận dỗi khóa mình ở trong phòng, không ăn không uống, cả ngày đều không đi ra.","&nbsp;"]