[" ","Chương 469","Lăng Tiêu đi lên trước, Thịnh Hoàn Hoàn thấy hắn thì lập tức nhảy lên người hắn: “Lăng Tiêu, rốt cuộc anh cũng ra rồi, uống rượu cùng tôi đi, chúc mừng cuối cùng chị Nam Tầm cũng đá đít thằng đểu Cố Nam Thành kia.”","Mùi rượu rất nồng xông vào mũi, Lăng Tiêu nhìn cô gái mặt đỏ ửng mà chau mày: “Cô đã uống bao nhiêu.”","Thịnh Hoàn Hoàn cười khì khì duỗi ba ngón tay ra quơ quơ trước mặt Lăng Tiêu, dáng vẻ trông rất đắc ý: “Không nhiều lắm, chỉ ba chai thôi, không phải anh nói muốn cùng tôi xem phim cấm sao, chúng ta mau về nhà đi!”","Trong câu hỏi có từng cùng khác phái xem phim cấm chưa, sau khi Thịnh Hoàn Hoàn trả lời chưa thì Lăng Tiêu đã nói một câu bên tai cô: “Chúng ta trở về thử một lần.”","Ánh mắt Lăng Tiêu sâu thẳm: “Như cô mong muốn.”","Tiểu yêu tinh này đã uống say còn không quên tán tỉnh hắn, trở về xem hắn trừng trị cô như thế nào.","Nhưng đêm nay Lăng Tiêu và Thịnh Hoàn Hoàn không xảy ra chuyện gì, vì sau khi lên xe Thịnh Hoàn Hoàn ngủ say như lợn chết, dù Lăng Tiêu có gọi thế nào cũng không dậy.","Sau khi Lăng Tiêu ôm Thịnh Hoàn Hoàn rời đi, Vân Kỳ đi đến bên cạnh Dạ Oanh: “Uống say?”","Dạ Oanh lắc đầu cười nói: “Không có.”","Vân Kỳ gật đầu: “Vậy đi thôi!”","Trước khi rời đi, Dạ Oanh quay đầu lại nhìn Lăng Kha và Nam Tầm một cái, trong mắt mang đầy hâm mộ.","Nhiều năm qua cô chưa bao giờ dám để mình uống say, bởi vì trong lòng ẩn giấu quá nhiều bí mật không dám cũng không thể để người ta biết, không bao giờ dám biểu lộ ra ngoài.","Tiêu Dịch nhìn hai cô gái còn đang cầm microphone gào rống, đau đầu mà đỡ trán, bất đắc dĩ nói với Diệp Sâm: “Anh đi trước đi, tôi đưa họ trở về.”","Diệp Sâm vẫn không rời đi, chỉ vào Lăng Kha mà nói: “Anh mang cô ta đi.”","Tiêu Dịch lập tức hiểu ý Diệp Sâm: “Nam Tầm? Hôm nay cô ấy vừa ly hôn với Cố Nam Thành, không phải anh muốn…”","Diệp Sâm vỗ vỗ vai Tiêu Dịch: “Tôi biết mình đang làm gì.”","Tiêu Dịch trầm ngâm: “Không phải cô ấy chính là người đánh ngã anh đó chứ?”","Diệp Sâm cong cong khóe miệng, không đáp.","Tiêu Dịch: “Đệt, thật vậy luôn!”","Lăng Kha uống say phát điên, cũng may Tiêu Dịch mang theo vệ sĩ đến, trực tiếp vác người đến gara rồi nhét vào trong xe.","Trong phòng chỉ còn lại Nam Tầm và Diệp Sâm.","Nam Tầm ngồi xuống sô pha, Diệp Sâm tắt nhạc đi rồi ngồi xuống đối diện cô, trầm mặc nhìn cô.","Lúc này Nam Tầm vẫn còn tỉnh táo, cô lại đổ một ly rượu cho mình, ngẩng đầu uống, sau đó mới nhìn về phía Diệp Sâm: “Trở về hồi nào vậy?”","Diệp Sâm không trả lời.","Nam Tầm cười cười, mắt thấp thoáng chút lệ: “Trở về xem trò cười của tôi à?”","Diệp Sâm vẫn không trả lời.","Nam Tầm lại đổ cho mình một ly rượu, ly này xuống bụng thì nước mắt đã chảy đầy mặt: “Anh thắng.”"]