[" ","Chương 149","Thịnh Hoàn Hoàn nhăn mặt lại, nhìn chiếc nhẫn trên ngón áp út của Lăng Tiêu mà cắn cắn môi, sau đó cô nắm lấy tay Lăng Tiêu, nhẹ nhàng giải thích: “Lúc ấy chỉ có tôi và Nam Tầm, không có người khác, chúng tôi cũng quen biết người phục vụ, chưa bao giờ xuất hiện chuyện như vậy, vì thế mới sơ suất.”","Nói xong, cô kéo kéo đầu ngón tay của Lăng Tiêu: “Đừng nóng giận, tôi xin lỗi anh vì chuyện đêm nay, tôi không nên hoài nghi anh, thực xin lỗi.”","Lăng Tiêu nhìn cô gái tươi đẹp như hoa trước mặt, ngón tay giật giật, trong mắt xẹt qua một tia phức tạp, sau đó bị lạnh lẽo bao trùm.","Còn học được làm nũng, cô cho rằng dùng giọng nũng nịu như vậy có tác dụng với hắn sao?","Trên gương mặt xinh đẹp của Thịnh Hoàn Hoàn xuất hiện chút khó khăn, đây đã là cực hạn của cô, đáng tiếc không có tác dụng với Lăng Tiêu.","Cô chậm rãi buông tay Lăng Tiêu ra: “Tôi chưa ra cửa đã ngất rồi, cho nên tôi không biết sau đó xảy ra chuyện gì.”","Lăng Tiêu nhìn khuôn mặt nhỏ mất mát của cô, đột nhiên đứng lên rồi đi ra bên ngoài.","Thịnh Hoàn Hoàn nhìn bóng dáng vô tình của hắn, mắt hạnh ảm đạm.","Lúc này chợt nghe thấy giọng nói lạnh lùng truyền đến từ ngoài cửa: “Đứng ngơ ra đó làm gì, còn không mau theo kịp?”","Thịnh Hoàn Hoàn giật mình, sau đó nhếch môi lên: “Tới ngay đây.”","Thịnh Hoàn Hoàn đi theo phía sau Lăng Tiêu, rất nhanh đã tới tầng hầm.","Trong một gian phòng trống trải, cô nhìn thấy Vinson và hai người đàn ông bị đánh đến mặt mũi bầm dập trên mặt đất.","Lăng Tiêu khoanh tay trước ngực nhìn cô, lười biếng dựa vào cửa sắt: “Không phải cô muốn biết ai là người bỏ thuốc sao, đi đi!”","Thịnh Hoàn Hoàn nhăn mày lại rồi đi về hướng hai người kia, nhìn chằm chằm nửa ngày mới nhận ra Chu Duệ: “Là anh?”","Người đàn ông này không có qua lại gì với cô, chỉ gặp một lần vào đêm đó, tối hôm qua có gặp thoáng qua mà cô cũng không nhận ra gã.","Chu Duệ vừa nhìn thấy Thịnh Hoàn Hoàn liền run run rẩy rẩy bò về hướng cô: “Thịnh tiểu thư, cô tha cho tôi đi, là tôi có mắt không thấy Thái Sơn, mê muội vì sắc đẹp, tôi không dám nữa, thật sự không dám nữa…”","Mặt Chu Duệ đầy máu, khóe miệng không ngừng nhỏ máu xuống đất khi nói chuyện, Thịnh Hoàn Hoàn thấy gã đã mất mấy cái răng cửa.","Mê muội vì sắc đẹp? Cho nên đã bỏ thuốc cô?","Thịnh Hoàn Hoàn đã nghe nhiều về chuyện này, bình thường loại đàn ông này hủy đi sự trong sạch của người khác xong còn quay video chụp ảnh, vì thế rất nhiều cô gái giận mà không dám nói gì, chỉ có thể tự nhận xui xẻo.","Thịnh Hoàn Hoàn nhìn Chu Duệ, chán ghét lui về phía sau, nghĩ lại thôi đã thấy sợ hãi.","May mà cô không có việc gì, nếu thật sự rơi vào tay chúng thì sau này còn làm người thế nào?","Cô đi điều này trước mặt Vinson, thấp giọng hỏi: “Sau khi tôi ngất xỉu đã xảy ra chuyện gì?”","Vinson mặt không cảm xúc mà nói: “Hai người đàn ông này muốn đem thiếu phu nhân đi, tôi phát hiện các người ở gara, nhưng bị Mộ Tư của tập đoàn Mộ thị giành trước cứu thiếu phu nhân đi, còn đem cô đi.”","&nbsp;"]