[" ","Chương 68","Thịnh Hoàn Hoàn nhanh chóng thay quần áo, đi ra khỏi phòng hô một tiếng, nói cho mọi người biết nguy hiểm đã giải.","Người hầu trốn cùng Thịnh phu nhân, cẩn thận mở cửa.","Thịnh Hoàn Hoàn lập tức dặn dò người hầu: “Tôi phải ra ngoài, phiền mọi người trong vòng năm phút giúp tôi thu dọn quần áo, tôi phải đi ngay bây giờ.”","Người hầu gật đầu, vội vàng vào phòng cô.","Thịnh Hoàn Hoàn đi vào nói chuyện với Thịnh phu nhân, Thịnh phu nhân vạn phần không nỡ, nước mắt chảy ròng, nhưng không ngăn cản cô đi cùng Lăng Tiêu.","Lúc đưa Thịnh Hoàn Hoàn lên xe, Thịnh phu nhân khóc không thành tiếng.","Thịnh Hoàn Hoàn cũng hai mắt đỏ ngầu, đều nói phụ nữ gả đi như bát nước hắt ra ngoài, từ hôm nay trở đi cô đã là phụ nữ có chồng, nơi này đã không còn là nhà của cô.","Tôi muốn đón ba tôi về, tôi vẫn không yên tâm ông ấy ở bệnh viện một mình.","Đợi sau khi tâm tình bình định, Thịnh Hoàn Hoàn nói với Lăng Tiêu.","Cô lo lắng Thịnh Xán ở bệnh viện, cũng sẽ gặp phải chuyện như đêm nay.","Lăng Tiêu dựa lưng vào ghế da, nhắm mắt dưỡng thần, trên người mang theo vài phần lười biếng, thanh âm trầm thấp dễ nghe đáp lại: “Tùy cô.”","Thịnh Hoàn Hoàn lại hỏi: “Anh có biết người vừa nãy là ai không, thả anh ta đi như vậy, anh ta có quay lại trả thù không?”","Nghĩ đến khuôn mặt và ánh mắt của Trần Cường, trong lòng Thịnh Hoàn Hoàn liền phát lạnh.","Người đàn ông kia tướng mạo xấu xí, thân thủ lại phi thường cao, Thịnh Hoàn Hoàn có chút lo lắng.","“Hắn không dám.”","Cho rần Cường mười lá gan anh ta cũng không dám đối nghịch với hắn.","Thả Trần Cường đi, chẳng qua là để anh ta đi xử lí Trần Vân Phàm.","Hai cước kia của Lăng Tiêu, đã đá vào thận của Trần Cường, nếu kịp thời chữa trị cũng không chắc sẽ không được chức năng ban đầu.","Suy thận, sẽ gây ra bất lực và nhiễm trùng đường tiết niệu.","Trần Cường ở chỗ Lăng Tiêu chịu thiệt thòi, anh ta sẽ trả lại gấp bội cho Trần Vân Phàm.","Nhưng những lời này, Lăng Tiêu lười giải thích với Thịnh Hoàn Hoàn.","“Anh định khi nào thì đi Thịnh Thế?”","“Không vội.”","Không vội?","Thịnh Hoàn Hoàn nhíu mày: “Vậy anh đã nghĩ ra cách đối phó với Trần Văn Hưng chưa?”","Cô rất muốn Lăng Tiêu có thể nhanh chóng xử lí tên cặn bả Trần Văn Hưng, ai biết ông ta còn có thể làm ra chuyện điên cuồng gì.","Lăng Tiêu mở hai mắt, nhìn thẳng vào cô.","Thịnh Hoàn Hoàn lập tức ngồi thẳng người, mở to mắt hạnh ánh mắt lấp lánh nhìn lại hắn.","Kết quả Lăng Tiêu chỉ lành lạnh liếc cô một cái: “Ồn ào.”","Thịnh Hoàn Hoàn: “……”","&nbsp;"]