[" ","Chương 77","“Khóc đi, khóc đi và quên nó đi.”","Mộ Tư ôm chặt Bạch Tuyết, ghé vào tai cô nhẹ giọng nói, “Tuyết Nhi, chờ chúng ta trở về Hải Thành, liền kết hôn đi!”","Bạch Tuyết cả người run lên, khó có thể tin nhìn hắn, “Thật sao?","Mộ Tư gật đầu, “Đương nhiên, hơn nữa càng nhanh càng tốt.","Hắn nghĩ ba mẹ trên trời có linh, cũng sẽ hy vọng nhìn thấy hắn làm như vậy, Bạch Tuyết là bởi vì hắn mới chịu nhiều khổ như vậy.","Nhưng…… ta không xứng với ngươi.","Ánh mắt Bạch Tuyết lóe lên, đáy mắt mang theo vẻ khủng hoảng, nhưng lại tràn ngập chờ đợi.","Mộ Tư nói với cô, “Sau khi trở về, anh sẽ mời gia sư cho em, chúng ta sẽ bù đắp lại tất cả những gì đã bỏ lỡ.","Bạch Tuyết gật đầu, vui vẻ nở nụ cười.","Sau khi trở về khách sạn, Mộ Tư nhìn điện thoại nhỡ, từng người từng người trở về, lúc đến Mã Lai, hắn nói chuyện có chút ấp úng.","Mộ Tư nhíu mày, “Có chuyện gì sao?","Không, không sao, chỉ là nghe Bạch Băng nói cậu đi Mỹ, muốn hỏi cậu đã lên máy bay chưa.","Lúc này Mã Lai cái gì cũng không dám nói.","Cuộc sống của bọn họ lớn như vậy, Thịnh Hoàn Hoàn đứng bên ngoài cục dân chính một ngày, còn có Bạch quản gia đi cùng, bọn họ có muốn biết hay không cũng khó.","Nhưng bây giờ nói cái gì cũng đã muộn, chị dâu trong lòng bọn họ, đã gả cho Lăng Tiêu, chính là hiện tại nói cho lão đại thì có ích lợi gì?","Nhàn rỗi như vậy, tối hôm qua xem mắt không có nhìn đúng sao?","Không, không có.","Mộ Tư rót cho mình một ly rượu vang đỏ, đi tới trước cửa sổ sát đất, nhìn New York phồn hoa, đáy mắt một mảnh ôn sắc, “Tối hôm qua có những người nào đi Lăng gia?”","Trước mắt hắn cùng Lăng Tiêu không hề cùng xuất hiện, nhưng chuyện buôn bán, mỗi ngày một biến ảo, hiểu rõ một chút cũng không có chỗ xấu.","Trong lòng Mã Lai âm thầm kêu khổ, “Lệ Hàn Tư đi, ta còn nhìn thấy anh Bắc Thành, anh ấy hẳn là đi cùng Cố Tây Tây, còn có Đường Nguyên Minh cũng tới.","Vậy sao, Hải Thành ngũ thiếu, ba người đều đến đông đủ rồi.","Mộ Tư nhìn ly rượu vang đỏ, cười lạnh, “Không ngờ Đường Nguyên Minh cũng có hứng thú với loại yến hội này.","Hẳn là bị Đường lão thái ép, hắn giữa đường nhận điện thoại liền chạy, Lệ Hàn Tư cũng vậy, chỉ hiện thân, cả đêm không thấy bóng dáng.","Lăng Tiêu đâu?","Không biết, chưa từng thấy hắn tiếp cận ai.","Mã Lai không dám nhắc tới Thịnh Hoàn Hoàn chút nào.","Không chiếm được tin tức hữu dụng, Mộ Tư không hỏi nhiều nữa, cùng Mã Lai tán gẫu vài câu, liền cúp điện thoại."]