[" ","Chương 359","Một lát sau, bên ngoài truyền đến một tiếng ‘Rầm’, cậu đóng sầm cửa lại. Trong lòng Lăng Thiên Vũ bất mãn bao nhiêu thì tiếng đóng cửa lớn bấy nhiêu.","Lăng Tiêu lại bậc lửa châm thuốc hút, tiếp theo gọi cho Thịnh Hoàn Hoàn lần thứ ba, lần này tiếng “Tít” thứ hai còn chưa kịp vang thì điện thoại đã bị cắt đứt.","Cô thật sự dám cúp máy hắn, lá gan càng ngày càng lớn.","Lúc Lăng Tiêu tính gọi lần thứ tư thì Thịnh Hoàn Hoàn đã gửi tin nhắn cho hắn: “Chuyện gì?”","Lăng Tiêu: “Vì sao lại cúp máy tôi.”","Thịnh Hoàn Hoàn: “Tôi đang ngủ, có việc gì?”","Lăng Tiêu thấy Thịnh Hoàn Hoàn ăn nói lạnh nhạt như vậy thì trong lòng nghẹn đầy lửa giận, trực tiếp ném điện thoại ra khỏi ban công.","….","Thịnh Hoàn Hoàn bị điện thoại của Lăng Tiêu đánh thức liền không có cách nào tiếp tục đi vào giấc ngủ, cô mở to mắt nhìn chằm chằm trần nhà, ngơ ra một lát, sau đó đứng dậy đi vào phòng sách của Thịnh Xán.","Đêm đó, Thịnh Hoàn Hoàn không đi ra khỏi phòng sách.","Thịnh lão thái thái nhận được điện thoại của Thịnh phu nhân liền thu gom đồ đạc lập tức về nước, chờ bà đến Hải Thành đã là đêm khuya.","Thịnh phu nhân bảo quản gia ra sân bay đón người, sau khi trở về, Thịnh lão thái thái không dám trì hoãn chút nào, lo lắng muốn đi thăm Thịnh Hoàn Hoàn.","Bị kinh sợ cũng không phải tầm thường, có một số người sợ quá không bước ra được ám ảnh, trở nên lo sợ phập phồng, nghi thần nghi quỷ, cuối cùng tinh thần thất thường.","Thịnh phu nhân dẫn bà lên lầu: “Nó đã ngủ rồi, trừ tâm tình hơi sa sút ra thì tinh thần cũng không tồi, thần trí đã tỉnh táo.”","Lão thái thái nói: “Mẹ phải đi xem mới an tâm.”","Thịnh phu nhân đẩy cửa ra, lại phát hiện Thịnh Hoàn Hoàn không ở trong phòng, hai mẹ con lập tức sốt ruột, hơn nửa đêm đừng nên xảy ra chuyện gì!","Cũng may cuối cùng họ phát hiện cô ở phòng sách.","Thịnh lão thái thái không quấy rầy Thịnh Hoàn Hoàn, bà đứng ở cửa nhìn chằm chằm cô một lát, sau đó lui ra ngoài, quay đầu lại nói với Thịnh phu nhân: “Con ngủ đi, nó vẫn khoẻ.”","Mặt Thịnh phu nhân lại đầy mây đen: “Từ nhỏ Hoàn Hoàn đã không thích đọc sách, giờ hơn nửa đêm mà sao lại chạy đến phòng ba nó đọc sách, không giống nó.”","Lão thái thái cười cười: “Con trẻ luôn có ngày lớn lên, yên tâm, đã không có việc gì, trở về ngủ đi.”","Thịnh phu nhân nghĩ đến cảnh hôm nay Thịnh Hoàn Hoàn sám hối trước mặt Thịnh Xán, lúc này mới thoáng nhẹ nhàng thở ra, đã trải qua nhiều chuyện như thế, con gái cưng của bà thật sự đã trưởng thành!","Lòng Thịnh Hoàn Hoàn chưa bao giờ yên tĩnh đến thế, chờ cô cảm thấy mỏi mệt thì sắc trời đã sáng, quyển sách thật dày trong tay đã bị cô xem một nửa, hơn nữa cô còn nhớ rõ rất nhiều nội dung.","Kỳ thật trí nhớ và ngộ tính của cô cũng không kém, chỉ là mấy năm nay sự thông minh và thiên phú của cô đều dùng ở những chuyện có hứng thú, lại sớm đính hôn với Mộ Tư, cho nên luôn không tập trung học tập được."]