[" ","Chương 247","Ngay lập tức, tất cả mọi người nhìn về phía bọn họ, ánh mắt đều đặc biệt “Quái dị”, thậm chí còn mang theo khinh thường.","Bọn họ coi Thịnh Hoàn Hoàn trở thành người phụ nữ ph óng đãng hám giàu quyến rũ đàn ông ngay trước mặt công chúng. Phụ nữ trong sạch ai lại đặt tay lên quần đàn ông, nơi đó có thể tùy tiện để người ta chạm vào sao?","Vẻ mặt vợ chồng Hàn Tín đã phức tạp đến không biết nên hình dung thế nào.","Mặt Thịnh Hoàn Hoàn đỏ lên, vội vàng thu tay lại, rõ ràng cô chỉ kéo vạt áo, đâu có đụng phải quần hắn đâu?","Hơn nữa, hắn xa cách kêu cô “Thịnh tiểu thư” trước mặt mọi người như vậy, rõ ràng là cố ý làm mọi người hiểu lầm quan hệ giữa cô và hắn.","Mộ Tư thật sự không thể im lặng nữa, anh ta nhìn về phía Lăng Tiêu, cười như không cười mà nói: “Lăng tổng, vừa rồi Hoàn Hoàn chỉ vô ý đụng phải vạt áo của anh mà thôi, đã sớm nghe nói anh rất bài xích phụ nữ, không ngờ còn nghiêm trọng hơn cả lời đồn.”","Lăng Tiêu nhìn về phía Mộ Tư, trong lười biếng mang theo trào phúng: “Mộ tổng nói nhẹ nhàng như thế, xem ra cũng bị sờ không ít lần rồi!”","Sắc mặt Thịnh Hoàn Hoàn trắng bệch, đôi tay siết lại với nhau.","Lăng Tiêu nói lời này là ngang nhiên, không kiêng nể gì mà sỉ nhục cô.","Cô biết ngay mà, dù đêm nay cô làm cái gì cũng là sai đối với hắn!","Mộ Tư cũng không nhịn được như Thịnh Hoàn Hoàn, anh ta âm trầm nhìn Lăng Tiêu: “Lăng tổng xin tự trọng.”","Lúc này Đường Dật cười cười: “Nên tự trọng là Mộ tổng mới đúng, không nhìn thấy Thịnh tiểu thư người ta căn bản lười phản ứng anh, xum xoe cũng phải coi hoàn cảnh chứ?”","Mộ Tư lập tức nhìn về hướng Thịnh Hoàn Hoàn, giọng nói tràn ngập bảo vệ: “Hoàn Hoàn, em ngồi qua chỗ anh đi.”","Thịnh Hoàn Hoàn siết chặt tay, mu bàn tay trắng nõn bị cô véo đỏ bừng, hai mắt nhìn chằm chằm khăn trải bàn trước mặt, môi đỏ mím chặt lại với nhau.","“Hoàn Hoàn…”","“Mộ tổng, anh đừng quan tâm đ ến tôi được không?” Cô nâng mặt lên, lạnh nhạt nhìn người đàn ông trước mặt.","Vẻ mặt lạnh nhạt của Thịnh Hoàn Hoàn làm cổ họng Mộ Tư như bị người ta bóp lấy.","Lăng Tiêu nhìn hành động của hai người mà trào phúng nhếch môi mỏng lên.","Những người khác không dám thở mạnh, họ ngửi thấy trong không khí tràn ra mùi thuốc súng, hơn nữa còn rất nồng.","Vợ chồng Hàn Tín hoàn toàn không biết đã xảy ra chuyện gì, không hiểu ra sao, rốt cuộc là chuyện gì vậy?","Cuối cùng chiến tranh cũng ngừng nghỉ, Thịnh Hoàn Hoàn không hành động thiếu suy nghĩ, đêm nay cô đã thật sự lĩnh ngộ được sự ác liệt của Lăng Tiêu, chỉ là dù cô bất mãn đến mấy cũng chỉ có thể ép mình nhịn xuống.","Con đường này là cô tự chọn, dù có ngậm đắng nuốt cay cũng phải đi tiếp.","Cô cũng biết Lăng Tiêu thật sự nổi giận, nhưng cô không phải đối thủ của Lăng Tiêu, dù sao làm cái gì cũng là sai với hắn, cô không muốn phiền não nữa, chỉ muốn tiệc tối hôm nay mau kết thúc.","Không bao lâu sau, đồ ăn được đưa lên, Thịnh Hoàn Hoàn yên lặng chôn mặt vào chén, nhắm mắt làm ngơ.","&nbsp;"]