[" ","Chương 391","Sau khi kết thúc cuộc trò chuyện với Đường Dật, Lăng Tiêu lười biếng tựa lưng vào ghế, dáng vẻ thích thú kia chứng minh tâm tình của hắn không tồi, đường cong lạnh lẽo lập thể trên mặt cũng dịu đi vài phần.","“Thiếu gia đã trở lại.” Bạch quản gia thu được thông tin này từ bảo vệ thì lập tức dẫn người tới cửa đợi.","Một lát sau, đôi chân thon dài của Lăng Tiêu xuất hiện trong tầm mắt mọi người, tiếp theo là khuôn mặt tuấn tú không thể bắt bẻ, toàn thân toả ra một cảm giác tôn quý, làm người ta tự biết xấu hổ.","Bạch quản gia bước nhanh lên: “Thiếu gia…”","Bạch quản gia vừa mở miệng thì một cái áo khoác đã bị ném lên người ông, Lăng Tiêu sải đôi chân thon dài đi vào phòng trong.","Bạch quản gia thở dài một tiếng, yên lặng đi theo.","Tiến vào biệt thự, Lăng Tiêu đi thẳng đến phòng khách, lại phát hiện bên trong không có một bóng người, hắn không khỏi nhăn mày lại: “Người đâu?”","Bạch quản gia cẩn thận hỏi: “Thiếu gia đang hỏi thiếu phu nhân?”","“Trừ cô ta ra thì nhà chúng ta còn có ai?” Giọng của Lăng Tiêu rất bình thản, đến bây giờ mà tâm tình hắn vẫn còn không tồi.","Mà Bạch quản gia lại lo lắng đề phòng: “Thiếu phu nhân trở về Thịnh gia rồi.”","Lăng Tiêu đang đi về hướng phòng bếp đột nhiên dừng lại, nhìn về phía Bạch quản gia, ánh mắt trở nên sắc bén: “Đi lúc nào?”","Bạch quản gia cúi đầu nói: “Tới hơn nửa giờ đã bị Thịnh lão thái thái mang về.”","Sắc mặt Lăng Tiêu lập tức âm trầm xuống, Bạch quản gia vội giải thích: “Lúc đi, thiếu phu nhân đã hôn mê.”","Hôn mê?","Hai chữ này làm tim Lăng Tiêu nghẹn lại, không phải cô đã khoẻ sao, tối hôm qua bị hắn lăn lộn lâu như vậy vẫn không ngất mà.","“Rốt cuộc là thế nào?”","Lúc này Bạch quản gia mới kể nhanh chuyện hồi sáng lại cho hắn nghe.","Lăng Tiêu nghe xong thì giận tím mặt: “Thực vớ vẩn.”","Bạch quản gia lập tức nói: “Thiếu gia, thiếu phu nhân thật sự trúng tà, nhất định cô ấy đã thấy thứ dơ bẩn gì rồi, bằng không sẽ không bị dọa thành như vậy.”","Lăng Tiêu hỏi lại: “Vậy ông có thấy không, rốt cuộc thứ dơ bẩn kia trông như thế nào?”","Bạch quản gia bị hỏi sửng sốt: “Tôi không có, nhưng…”","“Tôi ngủ mấy đêm ở tầng hầm, không thấy cái gì cả, ông còn nói nhưng nhị gì với tôi?”","“Vậy… ý thiếu gia là muốn đi đón thiếu phu nhân về?”","Lăng Tiêu cực kỳ phẫn nộ, sắc mặt lạnh lẽo dọa người: “Nếu cô ta không muốn trở về như thế thì dứt khoát đừng về.”","Bạch quản gia nhìn bóng dáng cao ngạo của Lăng Tiêu, chỉ có thể thất vọng thở dài.","Lúc ăn cơm trưa, hai ba con Lăng Tiêu và Lăng Thiên Vũ ngồi trên bàn cơm, Lăng Thiên Vũ còn không buồn chạm vào muỗng, chỉ trợn lớn hai mắt trừng Lăng Tiêu, dáng vẻ tức giận đến mức lỗ mũi sắp bốc khói.","&nbsp;"]