[" ","Chương 300","Thịnh Hoàn Hoàn biết Nam Tầm cần phát tiết, hiếm khi nào cô ấy buông được Cố Hoan xuống, hôm nay để cô ấy cần phát tiết cho đã một hồi.","Nam Tầm không nhớ rõ đã bao lâu mình không chạm vào xe đua, từ sau khi có con, cô ấy đã rời xa những trò cô từng đam mê, hoàn toàn trở về gia đình.","Hiện giờ cầm lại vô lăng, tình cảm mãnh liệt trong lòng bùng nổ, làm cô quyến luyến không thôi, đáng tiếc cảm xúc hiện tại của cô thật sự không thích hợp với trò nguy hiểm này.","“Không xong.” Chỉ nghe một tiếng kinh hô, cả chiếc xe của Nam Tầm đã bị lật.","Lăng Kha chân tay luống cuống khó tin nổi: “Sao lại vậy…”","Thịnh Hoàn Hoàn nói: “Chị ấy cố ý, cậu lập tức gọi cho Cố Nam Thành đi.”","Nói xong, cô nôn nóng chạy về hướng Nam Tầm.","Mọi người hợp lực kéo Nam Tầm ra khỏi xe, cũng may vết thương không quá rất nghiêm trọng, xe cũng không tổn hại nhiều, có thể thấy được cô ấy tương đối nắm chắc.","Nhân viên nâng cô lên cáng, Thịnh Hoàn Hoàn đi theo một mạch ra ngoài, phức tạp mà nhìn Nam Tầm.","Nam Tầm lộ ra ý cười tự giễu với cô, sau đó nhắm mắt lại, hình như không muốn đối mặt với bản thân lúc này.","Cô ấy không muốn xuống nước với Cố Nam Thành, nhưng cô phải chịu thua, bởi vì cô không làm như vậy thì gia đình mà mình cố gắng bảo vệ sẽ tiêu tan.","Hôn nhân hào môn không tùy tâm như người thường, nếu đi đến bước đường ly hôn thì Cố Nam Thành sẽ không giao con cho cô, mà cô tuyệt đối không để cốt nhục của mình gọi người khác là mẹ.","Nam Tầm nhìn rõ mọi chuyện hơn ai khác.","Trán Nam Tầm bị vỡ, đầu gối cũng bầm tím, vừa được đẩy vào phòng bệnh thì Cố Nam Thành đã hấp tấp chạy đến.","“Thế nào, nghiêm trọng không?” Đây là câu hỏi đầu tiên của Cố Nam Thành, rốt cuộc cũng không phải trách cứ, nhìn ra được gã cũng lo lắng.","Thịnh Hoàn Hoàn không trả lời gã, khi Cố Nam Thành muốn vào phòng bệnh lại ngăn cản: “Nói chuyện đàng hoàng đi, chị ấy cố ý, bởi vì chị ấy không biết phải đối mặt với anh của bây giờ như thế nào.”","Cố Nam Thành giật mình, trầm mặc đứng đó vài giây.","Sau khi Cố Nam Thành đi vào, Thịnh Hoàn Hoàn nhìn về phía Lăng Kha: “Đi thôi!”","Lăng Kha mang đầy nghi vấn: “Đi vậy luôn sao?”","Thịnh Hoàn Hoàn liếc cô một cái: “Cậu muốn ở lại làm bóng đèn thì tùy cậu.”","Lăng Kha nhìn thoáng qua bên trong, lập tức nói: “Chờ tớ.”","Sau khi Cố Nam Thành tiến vào thì lo lắng kiểm tra thân thể của Nam Tầm, Nam Tầm nhìn vẻ khẩn trương trên mặt gã thì ôm gã khóc rống, khóc đến mức làm tim Cố Nam Thành tan chảy.","Cố Nam Thành bỏ qua mọi chuyện ở công ty, ở lại bệnh viện với Nam Tầm cả ngày, chạng vạng mới dẫn cô ấy cùng về nhà.","Sau khi về đến nhà, Nam Tầm bảo người hầu dọn đồ của Cố Nam Thành về phòng ngủ chính, không ai nhắc lại chuyện của Trần Do Mỹ nữa.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Lúc Thịnh Hoàn Hoàn trở lại Lăng gia đã qua giờ cơm trưa.","Bạch quản gia bảo phòng bếp chuẩn bị cho cô chút đồ ăn thanh đạm, có lẽ do vừa khỏi bệnh nên sức ăn của cô còn tốt hơn bình thường.","“Thiên Vũ đâu?” Sau khi ăn xong, Thịnh Hoàn Hoàn hỏi."]