[" ","Chương 161","Nhưng anh ta không thể phản bác câu nào, đây là sự thật.","Trong 6 năm qua, anh ta luôn dối trá ứng phó cô, rất ít bày ra gương mặt thật, anh vừa lợi dụng cô, vừa ghét bỏ cô, rồi lại vô sỉ là rung động.","Hiện giờ anh ta bỗng nhận ra mình mới là tên ngu xuẩn nhất.","Cố Bắc Thành nói không sai, đối với Hoàn Hoàn, anh mới là ma quỷ tàn nhẫn đáng sợ nhất.","Hiện tại nghe Thịnh Hoàn Hoàn bảo vệ Lăng Tiêu như đã từng bảo vệ mình, Mộ Tư cảm thấy toàn thân khó chịu, ghen ghét sắp phát cuồng.","Mộ Tư nắm chặt di động của cô trong tay, hai mắt đỏ rực vì một đêm chưa ngủ, còn hiện lên tơ máu: “Hoàn Hoàn, là anh có lỗi với em, em ở bên cạnh anh nhiều năm như vậy mà anh lại chưa bao giờ thật lòng đối đãi với em, nếu em chấp nhận thì chúng ta có thể trở lại quá khứ, anh sẽ bù đắp gấp bội những tình cảm đã nợ em trong 6 năm qua.”","“Trở lại quá khứ?” Thịnh Hoàn Hoàn cười lạnh: “Tình yêu tôi từng nghĩ là rất tốt đẹp đã bị lợi dụng, lừa dối và vứt bỏ vô tình làm hoàn toàn thay đổi, anh nói xem làm sao mới có thể trở lại quá khứ?”","Giọng anh ta khàn khàn, trong đôi mắt đỏ rực như chỉ chứa được cô: “Hoàn Hoàn, chỉ cần em rời khỏi Lăng Tiêu, anh có thể trao hết tất cả những gì em từng muốn, lần này không còn lừa dối và lợi dụng.”","Không còn lừa dối và lợi dụng?","Đáng tiếc bây giờ đó đã không còn là điều cô muốn!","Thịnh Hoàn Hoàn không nhìn anh ta nữa, giọng cũng khôi phục bình tĩnh: “Tôi không hiểu anh đang nói cái gì, Mộ Tư, tôi đã kết hôn, anh cũng có Bạch Tuyết, hy vọng về sau anh đừng nhắc lại những lời này.”","“Hoàn Hoàn, em căn bản không hiểu Lăng Tiêu, người đàn ông này còn đáng sợ hơn em tưởng tượng, hắn…”","“Đó là chuyện của tôi, đâu liên quan đến anh đúng không?”","Nhìn Thịnh Hoàn Hoàn xa cách lạnh nhạt, tim Mộ Tư đau như dao cắt, cảm giác hối hận tra tấn anh dữ dội, anh gian nan mở miệng: “Xin em đừng như vậy.”","Nhìn sắc mặt Mộ Tư dần dần trở nên tái nhợt, trong lòng Thịnh Hoàn Hoàn chua xót không thôi.","Từ trước tới nay, anh ta luôn bình thản ung dung trước mặt cô, trầm ổn không hấp tấp, giống như không có việc gì có thể làm anh hoảng loạn.","Mà trước mặt anh, cô như một đứa trẻ sẽ phạm sai lầm vào bất cứ lúc nào.","Anh luôn ôn hoà nhìn cô, cho dù cô phạm sai lầm cũng luôn dịu dàng, trước kia cô cảm thấy vì yêu cô nên anh mới bao dung cưng chiều cô vô điều kiện.","Sau đó, anh nói người anh yêu vẫn luôn là Bạch Tuyết, khi đó cô mới biết anh dung túng cô không phải vì yêu thương, mà là căn bản không để bụng.","Bởi vì không yêu nên mới luôn mặc kệ cô phạm sai lầm.","Bởi vì không để bụng nên chưa bao giờ tức giận vì cô.","Khi đó anh có từng nghĩ tới, sẽ có một ngày anh cũng sợ hãi lo âu, nóng nảy bất an vì cô?","Mà cô lại có thể thản nhiên xa cách mà đối mặt với anh?","Thịnh Hoàn Hoàn dời mắt khỏi người anh ta: “Lúc trước anh tiếp cận tôi là vì cô ấy, vứt bỏ tôi cũng là vì cô ấy, vì sao bây giờ lại thay đổi?”","“Nhiều năm qua anh vẫn luôn giữ vững tình yêu đó, dù ba tôi bị tai nạn anh cũng không quay đầu lại, hiện tại tôi hy vọng anh vẫn như thế.”","Mộ Tư, đừng làm tôi xem thường anh.","Vừa dứt lời, Thịnh Hoàn Hoàn đã duỗi tay giành lại điện thoại từ tay anh ta, cuối cùng còn nói: “Anh đi đi, coi như chúng ta đã từng quen biết.”","Nói xong, cô lập tức lên xe, ôm Lăng Thiên Vũ xuống rồi không quay đầu lại mà đi vào biệt thự.","Nhìn bóng dáng quyết liệt của Thịnh Hoàn Hoàn, rốt cuộc Mộ Tư cũng sụp đổ: “Vì sao em lại tàn nhẫn với anh như vậy, rõ ràng em biết anh nhất định sẽ trở về, vì sao em lại trả thù anh như vậy…”"]