[" ","Chương 290","Chỉ thấy Nam Tầm kéo cổ áo một nam bác sĩ đi thẳng vào thang máy, bác sĩ kia kêu gào, các y tá đi ngang qua thấy thế thì kinh hô muốn tiến lên ngăn cản, lại bị đẩy ra hết.","Lăng Kha kiêu ngạo gọi điện thoại ở phía sau.","Đám phụ nữ này thật thích gây chuyện thị phi, họ dám ngang ngược như thế ở bệnh viện còn không phải ỷ vào gia thế?","Mặt Trần Do Mỹ thật lạnh lẽo, lập tức lui về phòng y tế, mở camera ra quay lại hành động của Nam Tầm và Lăng Kha.","Lúc này Thịnh Hoàn Hoàn còn ở phòng bệnh, cô nhìn máu chảy ra trên mu bàn tay mà hơi choáng, sau khi dịu lại mới lấy quần áo từ cái túi Lăng Kha mang đến để thay.","Rất nhanh, Thịnh Hoàn Hoàn liền thấy Trần Do Mỹ đứng bên ngoài hành lang.","Lúc này bọn Nam Tầm đã vào thang máy, Trần Do Mỹ đi ra từ phòng y tế, đang đứng trên hành lang thưởng thức video quay được vừa rồi, hoặc có lẽ cô ta đang suy nghĩ nên gửi video này cho ai mới làm to chuyện này nhất có thể.","Có lẽ là chột dạ do “Lén lút”, Trần Do Mỹ vừa nghe tiếng bước chân đã lập tức xoay người lại, liền thấy Thịnh Hoàn Hoàn đang bước từng bước về hướng mình, khoảng cách giữa hai người chỉ còn mấy mét.","Trần Do Mỹ không bất ngờ chút nào, cô ta bình tĩnh buông di động, nhếch môi lên cao: “Chị họ, sao nằm viện có một mình vậy, sinh bệnh mà sao Lăng Tiêu không chăm sóc chị?”","“Tối hôm qua chị họ rất nổi bật mà, hiện tại người nào cũng nói hai đại kiêu hùng của Hải Thành giận dữ vì hồng nhan, sao đảo mắt Lăng Tiêu đã ném một mình chị ở bệnh viện, rốt cuộc anh ấy để ý chị hay là để ý mặt mũi của mình vậy?”","Thịnh Hoàn Hoàn trầm mặc nhìn cô ta, thẳng đến cô ta nói hết lời, sau một lúc lâu cô mới mở miệng: “Nói xong chưa, chưa xong thì tiếp tục.”","Trần Do Mỹ cười lạnh, bước từng bước một đến gần Thịnh Hoàn Hoàn: “Chị họ còn không biết đúng không, Lăng Tiêu chính là ông lớn sau lưng Lam Nhan, nửa năm trước Lăng Tiêu còn cùng Lam Nhan đi bệnh viện phá thai, xem ra Lăng Tiêu cũng không lạnh lẽo vô tình, không gần phụ nữ như đồn đãi bên ngoài.”","Thấy cảm xúc của Thịnh Hoàn Hoàn không hề dao động, đáy mắt Trần Do Mỹ xẹt qua một tia âm u độc ác: “Tối hôm qua Lăng Tiêu bỏ lại chị, chị biết anh ta đi đâu không?”","Không đợi Thịnh Hoàn Hoàn hỏi, Trần Do Mỹ liền tự hỏi tự đáp: “Lục Hồ Nhã Uyển, chỗ của Lam Nhan.”","Thịnh Hoàn Hoàn nghe xong vẫn không có cảm xúc mà nói: “Lá gan của cô cũng không nhỏ, dám theo dõi cả Lăng Tiêu.”","“Tôi đâu có gan đó! Mạng của cha tôi còn nằm trong tay Lăng Tiêu, tôi còn phải đáng thương đi cầu xin anh ta buông tha cho gia đình tôi.” Trần Do Mỹ cau mày, sau đó lại biểu hiện rất đắc ý: “Là Cố Nam Thành nói cho tôi biết, hiện tại cái gì anh ấy cũng chiều theo tôi.”","Thịnh Hoàn Hoàn biết Trần Do Mỹ đang cố ý kích cô.","Trần Do Mỹ nhếch môi đỏ, tới gần Thịnh Hoàn Hoàn rồi thấp giọng nói: “Nam Tầm không nói cho chị biết đúng không, bởi vì chuyện tối hôm qua, Cố Nam Thành và Nam Tầm cãi nhau một trận, Nam Tầm đã chọc tức Cố Nam Thành bỏ đi, một đêm không về nhà, chắc mấy ngày nữa cũng không về đâu, bởi vì tôi sẽ không để anh ấy trở về cái nhà kia qua đêm nữa.”","“À, hình như hôm qua còn là sinh nhật của Cố Hoan, đứa nhỏ đáng thương, ngày quan trọng như thế mà ba nó lại quên mất, thật vất vả chờ được ba về nhà, kết quả trở về lại cãi vã đập đồ, thật đáng thương, còn nhỏ như vậy, chắc sẽ sợ lắm nhỉ?”","“Trần Do Mỹ.” Rốt cuộc Thịnh Hoàn Hoàn không thể nhịn được nữa, quạt thẳng một bạt tai vào gương mặt làm người ta căm hận trước mắt: “Cô thật là tôi thứ đàn bà ti tiện nhất tôi từng gặp.”","Mặt Trần Do Mỹ bị đánh lệch qua một bên."]