[" ","Chương 484","…..","Thịnh Hoàn Hoàn từng đến tập đoàn Lăng thị vài lần, người ở đây cơ bản đều quen biết cô, nhưng lần này vẻ mặt họ lại có chút quái dị.","Rất nhanh Thịnh Hoàn Hoàn đã tìm ra nguyên nhân.","Cô nhìn thấy Lam Nhan ở phòng nghỉ, thật không khéo, cô ta cũng tới đưa cơm cho Lăng Tiêu. Lăng Tiêu đang mở họp nên Lam Nhan phải chờ ở đây, hiện tại Thịnh Hoàn Hoàn cũng tương tự.","Không khí làm người ta xấu hổ!","Lúc này có phải cô nên nói một câu: “Trùng hợp vậy, cô cũng tới đưa cơm cho Lăng Tiêu à?”","Phòng nghỉ chỉ lớn có chừng này, để tránh làm trò cười cho người ta, Thịnh Hoàn Hoàn ngồi xuống đối diện Lam Nhan, bình tĩnh mở điện thoại ra đăng nhập group chat.","Thịnh Hoàn Hoàn “Đoán xem tớ gặp ai ở công ty của Lăng Tiêu.”","Nam Tầm “Lam Nhan.”","Lăng Kha “Lam Nhan.”","Hai người đáp lại gần như cùng một lúc.","Thịnh Hoàn Hoàn “… Hai người có thiên lý nhãn à?”","Lăng Kha “Tớ có thuận phong nhĩ.”","Nam Tầm “Không khó đoán.”","Thịnh Hoàn Hoàn “Em đưa cơm cho Lăng Tiêu, kết quả Lam Nhan cũng tới đưa cơm, giờ Lăng Tiêu đang mở họp, Lam Nhan ngồi ở đối diện em, em nên làm sao bây giờ?”","Nam Tầm “Địch bất động, ta bất động.”","Lăng Kha “Cmn, cậu còn đi đưa cơm cho Lăng Tiêu???”","Thịnh Hoàn Hoàn “Lăng Tiêu bảo tớ tới… tối hôm qua anh ta không ở bên Lam Nhan, nhưng lại trêu chọc nợ đào hoa, người ta muốn tiếp cận nên lại đây.”","Lăng Kha “Anh ta nói cái gì cậu cũng tin?”","Thịnh Hoàn Hoàn “Anh ta không cần thiết gạt tớ.”","Nam Tầm “Xem lát nữa Lăng Tiêu có phản ứng gì! Hiện tại không tiện kết luận, em bật loa ngoài lên đi.”","Thịnh Hoàn Hoàn bật loa, Nam Tầm và Lăng Kha lập tức nghe được.","Lam Nhan ngồi ở đối diện rốt cuộc cũng có hành động: “Thịnh tiểu thư, tôi thấy sắc mặt cô không tốt lắm, là tối hôm qua không nghỉ ngơi tốt sao?”","Biết rõ tối hôm qua Lăng Tiêu cả đêm chưa về, lời này là khiêu khích trắng trợn!","Cái cô Lăng Kha này rất có tiềm chất làm tiểu tam.","Thịnh Hoàn Hoàn cong cong khóe miệng: “Sắc mặt của Lam tiểu thư không đẹp hơn tôi bao nhiêu, nghe Lăng Tiêu nói tối hôm qua cô bị người ta bỏ thuốc, giới giải trí phức tạp, cô phải bảo vệ bản thân cho tốt.”","Mặt Lam Nhan hơi trầm xuống, cô ta không ngờ Lăng Tiêu lại nói cả chuyện này cho Thịnh Hoàn Hoàn biết.","Trong mắt cô ta xẹt qua một tia phức tạp, tiếp theo như không có việc gì mà cười nói: “Thì ra Thịnh tiểu thư đã biết, nói ra cũng xấu hổ, trước kia Thiên Vũ gặp rất nhiều cuyện không hay, ít nhiều cũng nhờ A Tiêu đứng sau lưng bảo vệ và giúp đỡ, nếu không đâu có tôi của hôm nay. Hôm nay tôi tới là muốn cảm ơn tối hôm qua anh ấy đã chăm sóc tôi cả đêm, nếu cô để ý thì tôi lập tức rời đi.”","Nói xong, Lam Nhan đứng lên."]