[" ","Chương 429","Đổi thuốc mà hắn chạy vào bếp làm gì, hòm thuốc không ở đây, hơn nữa vì sao hắn lại khóa cửa?","Thịnh Hoàn Hoàn đã nhận ra nguy hiểm từ ánh mắt Lăng Tiêu, vội vàng muốn rời khỏi bếp, lúc này Lăng Tiêu duỗi cánh tay dài ra, túm lấy eo Thịnh Hoàn Hoàn, hơi thở lạnh lẽo phun vào mặt cô: “Nhưng vừa rồi tôi chưa ăn no.”","Hoành thánh đã bị cô đổ rồi.","Thịnh Hoàn Hoàn nhìn người đàn ông mang đầy vẻ tà ác quyến rũ này, trái tim đập nhanh thình thịch: “Anh còn muốn ăn cái gì, tôi nấu lại cho anh.”","“Cô nói đi?”","Thịnh Hoàn Hoàn cảm thấy bên hông căng thẳng, cả người bị bế lên bệ bếp, cô xanh mặt chống tay lên ngực Lăng Tiêu.","Nhưng sự chống cự của cô chẳng là gì đối với Lăng Tiêu, chỉ như gãi ngứa, hắn bá đạo giữ lấy gáy cô, cưỡng chế hôn lên, bàn tay thon dài vén tạp dề trước người cô lên…","Trước kia khi thấy cô mặc tạp dề bận rộn trong phòng bếp vì hắn, hắn sớm đã muốn làm như thế!!!","….","Mệt, toàn thân như muốn tan ra thành từng mảnh.","Thịnh Hoàn Hoàn nhìn thời gian, đã đến giữa trưa rồi, tiếp theo lại nhìn về phía người đàn ông khí phách hăng hái đứng ở bên giường, cô tức đến mức muốn chửi thề.","Người đàn ông này căn bản không phải người, là dã thú. Lúc trước sao cô còn ngây thơ cho rằng hắn sẽ không chạm vào mình chứ?","Lăng Tiêu mặc xong tây trang, xoay người đi đến mép giường, chỉ chỉ cà vạt trên cổ với Thịnh Hoàn Hoàn: “Thắt giúp tôi.”","Hiện tại Thịnh Hoàn Hoàn động đậy một ngón tay cũng lười, cô quay mặt qua một bên, dùng ót trả lời hắn: “Không còn sức.”","Lăng Tiêu nghe cô nói như thế cũng không miễn cưỡng.","Một lát sau, lúc Thịnh Hoàn Hoàn mơ màng sắp ngủ thì giọng nói trầm thấp dễ nghe của hắn lại truyền đến: “Dậy ăn cơm.”","Thịnh Hoàn Hoàn không mở nổi mắt: “Không ăn.”","“Cơm nước xong rồi ngủ tiếp!”","“Tôi nói không ăn.” Thịnh Hoàn Hoàn mở mắt ra, thẹn quá thành giận trừng người đàn ông đứng ở mép giường.","Lăng Tiêu nhìn khuôn mặt nhỏ tức giận trước mắt, bất giác nhếch khoé miệng lên bật cười, giây tiếp theo Thịnh Hoàn Hoàn đã bị khiêng lên.","Đúng vậy, Thịnh Hoàn Hoàn trực tiếp bị Lăng Tiêu vác trên vai.","Thịnh Hoàn Hoàn cảm thấy toàn thân sắp nát, tức giận muốn cắn hắn, cắn không được liền véo: “Thả tôi xuống tên chết tiệt này.”","Lăng Tiêu hít vào một hơi, hung ác vỗ lên mông cô một cái: “An phận cho tôi, bằng không hôm nay khỏi ra cửa.”","Ngụ ý nào đó trong câu này làm Thịnh Hoàn Hoàn lập tức an phận.","Lăng Tiêu tuyệt đối có thể làm ra chuyện này, trước kia Thịnh Hoàn Hoàn cảm thấy người đàn ông này là động vật ăn chay, hai ba ngày nay mới biết mình sai quá sai."]