[" ","Chương 507","Trần Do Mỹ lập tức ngoan ngoãn trả lời: “Cảm ơn bác gái, con nhất định sẽ chăm sóc tốt cho anh Nam Thành, sẽ không làm bác thất vọng.”","Cố phu nhân gật gật đầu, không muốn nhìn cô ta thêm nữa, lập tức bảo Cố Nam Thành đỡ mình nằm xuống: “Mẹ hơi mệt, muốn nghỉ ngơi một lát, hai đứa trở về đi!”","Rời khỏi bệnh viện, Trần Do Mỹ dựa đầu vào vai Cố Nam Thành: “Anh Nam Thành, em rất mừng, em cho rằng bác còn phản đối chúng ta, không ngờ bác đột nhiên đồng ý, hôm nay mẹ còn hỏi em là tính khi nào kết hôn.”","Trần Do Mỹ âm thầm đánh giá Cố Nam Thành, sau đó ngọt ngào cười nói: “Em nói với mẹ là anh Nam Thành vừa ly hôn, kết hôn gấp như vậy sẽ ảnh hưởng không tốt đến anh, hơn nữa em còn trẻ, chỉ cần được ở bên cạnh anh thì kết hôn hay không cũng không quan trọng.”","Xem đi, cô hiểu chuyện đến mức nào!","Cô gái hiểu chuyện đến làm người ta đau lòng như vậy, cưới cô thì đã sao?","Cố Nam Thành nhìn gương mặt tươi cười ngọt ngào trong trẻo trước mặt mà nói: “Kết hôn đi!”","Trần Do Mỹ ngẩn người: “Anh Nam Thành?”","Cố Nam Thành dừng bước: “Chúng tôi kết hôn đi!”","Dù sao sớm muộn gì cũng kết hôn, gã ly hôn không phải là để cô có thể quang minh chính đại đứng bên cạnh mình sao?","Trong lòng Trần Do Mỹ rất kích động, cô ta còn nghĩ muốn gả vào Cố gia cần phí thêm chút tâm tư, không ngờ Cố Nam Thành đã rất yêu mình, cô ta chỉ thử một chút mà gã đã đồng ý.","Trần Do Mỹ cố nén mừng thầm trong lòng, chỉ lắc đầu với Cố Nam Thành.","Mặt Cố Nam Thành hơi trầm xuống: “Không muốn?”","“Không, không phải, đương nhiên em muốn, nhưng em vừa nói anh không thể kết hôn ngay được, không tốt cho danh dự của anh, em biết trong lòng anh có em là đủ rồi.” Trần Do Mỹ duỗi tay ôm Cố Nam Thành: “Anh Nam Thành, anh biết không, em thật sự rất thích, rất thích anh, gặp được anh là chuyện may mắn nhất đời em.”","Cố Nam Thành nhếch khoé miệng lên: “Anh biết.”","Lúc trước Trần Do Mỹ suýt bị cưỡng hiếp, khi gã phát hiện thì trên người cô ta đã bị đầy vế thương, lại liều chết không chịu, dáng vẻ dũng cảm kia làm gã khó quên được.","Sau đó gã cứu cô ta, mới biết được cô vẫn còn yêu gã, không thể chấp nhận người đàn ông khác, thà chết cũng muốn giữ lại tấm thân trong sạch cho gã.","Chuyện này làm Cố Nam Thành rất chấn động, luôn không thể quên đi.","Cũng vì những lời nói lúc trước của cô ta mà gã mới sinh ra cảm giác thương tiếc!","Thì ra trên đời này có cô gái ngốc như vậy, vẫn luôn yên lặng, không oán không hối hận mà yêu mình nhiều năm, cho dù đã từng bị gã sỉ nhục, tâm ý của cô vẫn chưa từng thay đổi.","Tình yêu này rất đáng quý đối với Cố Nam Thành, đồng thời cũng rất mới mẻ, là cảm giác gã chưa từng cảm nhận được từ Nam Tầm.","Cố Nam Thành nắm tay Trần Do Mỹ: “Đi theo anh!”","“Đi đâu?” Trần Do Mỹ hỏi.","Cố Nam Thành khẽ cười: “Mua nhẫn.”","“Anh Nam Thành.”","&nbsp;"]