[" ","Chương 184","Mà vợ chồng Thịnh Xán cũng lộ ra vẻ mặt ân ái hiền từ.","Nếu Bạch Tuyết không xuất hiện thì hiện giờ bọn họ đã là một gia đình hạnh phúc.","Ánh mắt thâm thúy của Lăng Tiêu chuyển từ Mộ Tư sang Thịnh Xán, cuối cùng lại về tới Thịnh Hoàn Hoàn, sau đó hắn cầm lấy di động.","Rất nhanh, giọng nói của Vinson truyền ra từ di động: “Lăng thiếu.”","Lăng Tiêu hỏi: “Hôm nay thiếu phu nhân gặp ai?”","Vinson trầm tư một lát rồi nói đúng sự thật: “Hôm nay thiếu phu nhân đến Cố gia, gặp vợ chồng Cố Nam Thành, còn gặp Mộ Tư ở ngoài cửa Cố gia, anh ta tới trả điện thoại cho thiếu phu nhân.”","Giọng Lăng Tiêu đột nhiên lạnh đi vài phần: “Bọn họ nói cái gì?”","Vinson trả lời: “Mộ Tư muốn thiếu phu nhân trở lại bên cạnh mình, nhưng bị thiếu phu nhân từ chối.”","Vinson nói xong thì nghe thấy trong di động truyền đến một tiếng cười lạnh không có độ ấm.","Vinson không biết Lăng Tiêu suy nghĩ cái gì, đành tiếp theo báo cáo: “Sau khi đi ra khỏi Cố gia, thiếu phu nhân đi đến bãi đua xe Tây thành, gia nhập đoàn xe Vũ Yến rồi đấu một trận với một cô gái ngu xuẩn.”","“Đoàn xe Vũ Yến?” Lăng Tiêu nhăn nhăn mày: “Là đoàn xe nhà Lý Tinh Vũ?”","“Đúng vậy Lăng thiếu, hiện tại đoàn xe Vũ Yến không bằng trước kia, nó cũng không phải lựa chọn tốt nhất của thiếu phu nhân.” Vinson khách quan phân tích.","Sau đó Vinson liền nghe Lăng Tiêu nói: “Nếu tôi nhớ không lầm thì trước kia cha của Lý Tinh Vũ đã bị tàn phế chân phải trong một cuộc thi.”","Vinson trả lời: “Đúng vậy Lăng thiếu.”","“Tôi đã biết, tiếp tục nhìn chằm chằm cô ta.”","Lăng Tiêu lạnh lùng tắt máy.","Thịnh Hoàn Hoàn sẽ không vô duyên vô cớ gia nhập đoàn xe Vũ Yến, hắn nhớ Mộ Tư cũng bị tàn phế chân phải.","Cho nên cô bị tình thế ép buộc phải gả cho hắn, nhưng trong lòng vẫn nhớ mãi không quên tình cũ?","Sau khi cúp điện thoại, Thịnh Hoàn Hoàn lập tức gọi thêm hai món, Lăng Kha “Chậc chậc” hai tiếng, ngoài cười nhưng trong không cười mà nhìn Thịnh Hoàn Hoàn.","Chờ đồ ăn được bưng lên, Lăng Kha duỗi tay muốn gấp, lại bị Thịnh Hoàn Hoàn vô tình hất bay, rốt cuộc Lăng Kha cũng không nhịn được nữa: “Cái con nhỏ vô nhân tính này, đau lòng cho chồng mình vậy à? Anh ta có thương cậu đâu?”","Thịnh Hoàn Hoàn lạnh nhạt mở miệng: “Hiện tại tớ chỉ muốn được sống chung hoà bình với anh ta, lấy lòng một chút cũng không có hại gì, tớ cũng đỡ chịu thêm đau khổ.”","Lời Thịnh Hoàn Hoàn nói làm sóng mũi Lăng Kha cay cay: “Nếu mẹ cậu nghe thấy lời này thì nhất định sẽ rơi lệ đầy mặt.”","Nếu Hoàn Hoàn gả cho người đàn ông khác thì họ nhất định sẽ nâng cô như nâng trứng, đáng tiếc người nọ là ma quỷ máu lạnh ai ai cũng sợ hãi!","Thịnh Hoàn Hoàn cười cười, an ủi Lăng Kha mà cũng đang an ủi bản thân: “Sẽ từ từ tốt lên thôi, dù sao tớ và anh ta chỉ vừa quen biết không lâu, hai bên đều không hiểu nhau.”"]