[" ","Chương 540","Lam Tiếu lập tức bắt lấy Lăng Phi: “A Phi, em sợ, họ sẽ đối phó với hầu gái kia như thế nào?”","Lăng Phi nhăn mày lại.","Lam Tiếu biết chuyện này đã giấu không được, lập tức bất lực khóc thút thít: “Em chỉ muốn cho chị ta một bài học mà thôi…”","Trước buổi tối hôm qua, Lam Tiếu không có quan hệ gì với hầu gái kia, tối qua về nói chuyện với Lam Nhan mới nảy ra ý tưởng rằng sẽ ra tay với Thịnh Hoàn Hoàn trong lễ tẩy trần hôm nay của Lăng Hoa Thanh.","Nếu thành công, Thịnh Hoàn Hoàn không chết cũng hủy dung.","Không thành công cũng có thể làm Thịnh Hoàn Hoàn xấu mặt trước mọi người, để lại ấn tượng không tốt trong lòng Lăng Hoa Thanh.","Vốn dĩ chẳng có sai sót gì, ai biết tên chết tiệt Lăng Hàn này lại cứu Thịnh Hoàn Hoàn một mạng, mà Lăng Tiêu cũng không làm theo lẽ thường.","Hiện tại người hầu kia bị bắt đi tra tấn hỏi cung, cô ta nhất định sẽ khai ra chuyện tối qua Lam Tiếu đã gặp mặt mình và cho cô ta 50 vạn tiền mặt.","50 vạn này được lấy ra từ thẻ ngân hàng của Lam Tiếu, mỗi một tờ tiền đều có ghi chép, tra một cái là ra.","Cho nên lúc này Lam Tiếu đã hoang mang lo sợ, trực tiếp thẳng thắn với Lăng Phi, chỉ có cậu ta có thể cứu cô.","Khi Lăng Phi nghe thấy câu nói này của Lam Tiếu thì lập tức lộ ra vẻ mặt rất phức tạp, hai mắt trừng lớn, mặt vừa đỏ vừa trắng: “Chuyện này thật sự liên quan đến em?”","Lam Tiếu xanh mặt, nước mắt tuôn rơi: “Em chỉ nhất thời hồ đồ, Lăng Phi hiện tại em nên làm sao bây giờ, anh giúp em…”","Nghĩ đến ác danh của Lăng Tiêu, Lam Tiếu bất lực muốn kéo tay Lăng Phi, nhưng Lăng Phi lại lui ra sau hai bước, phức tạp nhìn Lam Tiếu, khó có thể tin.","“Thật là Lam Tiếu làm kìa.”","Mọi người vốn rất phẫn nộ về việc Lăng Tiêu không có chứng cứ liền tự tiện tra tấn người hầu, theo họ thấy, Lăng Tiêu đang thiên vị bao che, tính đánh người hầu đến nhận tội, bảo vệ Thịnh Hoàn Hoàn.","Không ngờ phản ứng của Lam Tiếu lại làm mọi người mở rộng tầm mắt.","Người hầu kia còn chưa trở về mà Lam Tiếu đã khai trước rồi, nhát như chuột như thế mà còn học người khác chơi mưu mô, a, thật là ăn trộm gà không thành còn mất nắm gạo.","Sắc mặt cha mẹ Lăng Phi rất kém, tức giận không thôi.","Bác cả gái Tôn Tư Lam nhìn Lam Tiếu, trong ánh mắt tràn ngập coi khinh: Tâm tư đủ ác độc, nhưng gan quá nhỏ, lòng dạ không đủ thâm sâu, chẳng làm nên trò trống gì.","Lam Tiếu nhìn ánh mắt khác thường của mọi người, lại thấy Lăng Phi tràn ngập thất vọng, cả người cô ta lung lay sắp đổ.","Lúc này lại thấy vệ sĩ kéo người hầu trở về, cô ta trợn trắng hai mắt, lập tức ngã xuống đất.","“Tiếu Tiếu.” Lăng Phi vội vàng đỡ lấy Lam Tiếu, ôm chặt cô ta vào lòng, thất vọng vừa rồi lập tức bị lo lắng thay thế, cậu hô to: “Kêu bác sĩ, mau kêu bác sĩ.”","Lăng Hoa Thịnh quá thất vọng về đứa con dâu còn chưa bước vào cửa này, ông trầm mặt đi lên trước: “Chuyện này còn chưa điều tra rõ, cô ta không được đi.”","Lăng Phi không tin nổi mà nhìn ba mình: “Ba, Tiếu Tiếu có mang.”"]