[" ","Chương 494","“À! Đã biết.” Thịnh Hoàn Hoàn gật đầu, sau đó về phòng ngủ.","…","Trong lúc mơ hồ, cô cảm thấy có người đang đè lên mình, tiếp theo hơi thở quen thuộc chui vào chóp mũi, môi bị lấp kín.","Thịnh Hoàn Hoàn mở mắt ra, răng bị cưỡng ép cạy ra, nụ hôn này dịu dàng mà lâu dài, Lăng Tiêu như tìm thấy món đồ chơi mới mẻ, làm không biết mệt.","Cô không phản kháng, chỉ nhắm mắt vươn đôi tay khoác lên vai hắn.","Lăng Tiêu như muốn bù lại cả phần tối hôm qua đã nợ, lúc kết thúc cô mệt đến không muốn nhúc nhích, bất chấp ngượng ngùng, chỉ có thể để mặc hắn lăn lộn.","Buổi sáng, Thịnh Hoàn Hoàn thức dậy trong ngực Lăng Tiêu, khăn trải giường đã đổi cái mới, nghe tiếng tim đập mạnh mẽ bên tai, gương mặt bắt đầu nóng lên, cô vẫn không quen loại thân mật này.","Cô muốn giãy giụa ra khỏi ngực Lăng Tiêu, vừa động đậy Lăng Tiêu liền thức dậy: “WC?”","Thịnh Hoàn Hoàn đỏ mặt khẽ nói một tiếng “Ừm”.","Lúc này Lăng Tiêu mới buông cô ra, mở hai mắt.","Hắn vừa tỉnh ngủ nên mang theo vài phần lười biếng, tóc lộn xộn, nhưng vẻ đẹp trai không giảm, có thêm chút mềm mại so với bình thường, tim Thịnh Hoàn Hoàn đập rộn cả lên.","Chủ yếu là lúc này trên người cô chẳng mặc cái gì cả.","Áo ngủ tối hôm qua của cô bị hắn ném xuống đất, cô rút thân thể vào trong chăn, đi ra ngoài từ cuối giường, nhặt áo tắm của Lăng Tiêu lên rồi vội mặc vào.","Tiếng cười khẽ truyền ra từ cổ họng Lăng Tiêu, mang theo vài phần thoải mái và gợi cảm: “Thịnh Hoàn Hoàn, cô là rùa đen rút đầu à?”","“Hả?” Thịnh Hoàn Hoàn bỗng cảm thấy tên cô được nói ra từ miệng Lăng Tiêu đặc biệt êm tai.","Hắn nói: “Cô lại rụt vào bên trong thì chẳng thấy tăm hơi đâu nữa đấy.”","Lúc này Thịnh Hoàn Hoàn mới phát hiện áo của Lăng Tiêu rất lớn, mặc trên người như con nít khoác tây trang người lớn, trực tiếp chấm đất.","Tiếp theo giọng nói của Lăng Tiêu lại truyền đến: “Toàn thân trên dưới của cô còn có chỗ nào tôi chưa thấy đâu, còn gì để giấu chứ?”","Người đàn ông này thật là càng ngày càng không đứng đắn.","Thịnh Hoàn Hoàn đỏ mặt, hung hăng trừng hắn một cái rồi tức giận mở tủ quần áo ra, cầm quần áo vào phòng tắm.","Lúc xuống lầu ăn bữa sáng, dì Hà bưng ly sữa bò đến cho cô.","Thịnh Hoàn Hoàn có ám ảnh với sữa bò, thấy nó thì sắc mặt bất giác lạnh đi vài phần, tối hôm qua Lăng Tiêu có phòng ngừa, cô không cần uống thuốc tránh thai nữa.","Ánh mắt sắc bén thâm thúy của Lăng Tiêu dừng lại trên mặt cô: “Không muốn uống?”","“Đúng.” Thịnh Hoàn Hoàn gật đầu.","Lăng Tiêu duỗi tay ra lấy sữa bò đi.","Thịnh Hoàn Hoàn bỏ đi mất mát khó hiểu trong lòng, gắp đồ ăn cho Lăng Thiên Vũ…","Sáng sớm Nam Tầm đã bắt đầu đến các ngân hàng để huỷ tất cả các thẻ trước kia, làm một cái thẻ mới, sau đó đến cửa hàng châu báu kiểm toán theo lệ thường.","Nam Tầm và đám người Thịnh Hoàn Hoàn có mở hai cửa hàng châu báu, cô phụ trách quản lý, Hạ Tri Vi phụ trách thiết kế, Thịnh Hoàn Hoàn và Lăng Kha thì khỏi lo gì cả, chỉ cần đầu tư và lấy tiền."]