[" ","Chương 258","….","Sau khi Bạch Băng rời đi, Mộ Tư cảm thấy toàn thân nhẹ nhàng đi, giống như gông xiềng luôn trói buộc trên người anh đã bị chặt đứt, chưa bao giờ cảm thấy thả lỏng đến vậy.","Sau đó Mộ Tư lập tức cho người ta điều tra Lăng Tiêu.","Nửa năm trước Lăng Tiêu mang một đứa con riêng từ nước ngoài trở về, trước kia anh ta không để ý chuyện này, hiện tại anh muốn điều tra rõ ràng.","Mẹ của đứa con riêng kia là ai, hiện tại cô ta ở đâu, Lăng Tiêu còn âm thầm qua lại với cô ta hay không… Những chuyện này rất quan trọng đối với kết hoạch đoạt lại Thịnh Hoàn Hoàn của anh ta.","Không biết qua bao lâu, Lăng Tiêu mới đẩy Thịnh Hoàn Hoàn từ trên người xuống.","Thịnh Hoàn Hoàn bị tra tấn thương tích đầy mình, như miếng vải rách nằm ở đó không còn sức lực nhúc nhích…","Lăng Tiêu rất bất mãn với dáng vẻ nửa chết nửa sống này của cô, không chút thương tiếc mà đẩy cửa xe ra tự đi xuống.","Thịnh Hoàn Hoàn ngồi thật lâu trong xe mới dịu lại, tự sửa sang lại một chút mới kéo thân thể bủn rủn đau đớn xuống xe.","Tiến đến phòng khách, Bạch quản gia liền bưng ly sữa bò đến, cung kính cúi người: “Thiếu phu nhân.”","Thịnh Hoàn Hoàn nhìn chất lỏng màu trắng kia, không chút do dự bưng lên rồi uống cạn. Uống xong liền đặt cái ly lên khay, kéo bước chân nặng nề bước từng bước lên lầu.","Trở lại phòng ngủ cũng không thấy Lăng Tiêu đâu, hắn đã vào phòng sách, Thịnh Hoàn Hoàn cầm áo ngủ vào phòng tắm, sau khi đi ra thì nằm trên giường không nhúc nhích.","Qua chừng mười phút, Lăng Tiêu đi ra từ phòng sách, đứng ở mép giường nhìn xuống cô gái nằm trên giường mà nói: “Đi nấu cơm.”","Thịnh Hoàn Hoàn mở đôi mắt đỏ ké ra, nhìn hắn một lúc lâu mới kéo kéo đôi môi sưng đỏ ra, khàn khàn mở miệng: “Tôi mệt quá.”","Chỉ thấy Lăng Tiêu lạnh nhạt nói: “Cho cô mười lăm phút.”","Nói xong, hắn xoay người vào phòng tắm.","Thịnh Hoàn Hoàn nhìn trần nhà, một lát sau mới giãy giụa đứng lên, kéo bước chân nặng nề đi vào phòng bếp.","Khi Lăng Tiêu đi ra liền thấy Thịnh Hoàn Hoàn nằm sấp xuống bàn, trước mặt có một bát mì.","Hắn đi qua, ngồi xuống đối diện cô.","Mà cô vẫn không nhúc nhích ngồi ở đó, giống như đã ngủ rồi.","Lăng Tiêu không gọi cô mà lấy bát mì qua ăn.","Thịnh Hoàn Hoàn vẫn luôn nhắm chặt hai mắt, trên vầng trán trắng nõn đang ứa mồ hôi, hô hấp cũng dần dần trở nên nặng nề.","Nghe tiếng hít thở càng ngày càng nặng, tầm mắt Lăng Tiêu dừng lại trên mặt cô, chỉ thấy sắc mặt cô đỏ bừng, đầy đầu mồ hôi.","Hắn nhăn mày, nhấc chân đá giày cô: “Thịnh Hoàn Hoàn.”","Thịnh Hoàn Hoàn “Ưm” một tiếng, vẫn nằm đó, khuôn mặt nhỏ đau đớn nhăn lại, mặt đỏ đến mức không bình thường.","Lăng Tiêu cau chặt mày kiếm lại, ngón tay thon dài dừng lại trên mặt cô, đầu ngón tay truyền đến nhiệt độ nóng đến dọa người.","Không biết Lăng Tiêu thấp giọng nói câu gì đó, vội đứng dậy ôm Thịnh Hoàn Hoàn lên, bước nhanh đi đến phòng ngủ."]