[" ","Chương 165","“Nói tới nói lui anh vẫn không tin tôi, trong lòng anh, tôi thật sự ác độc như vậy sao?”","Nam Tầm mang đầy mờ mịt, cô không muốn khóc, lại không kiềm được để nước mắt rơi: “Anh biết tối hôm qua Trần Do Mỹ nói gì với tôi không? Cô ta nói đêm đó cô ta đã lên giường với anh, các người làm ba lần, anh còn bảo cô ta gọi mình là chồng, nói tôi lên giường không bằng cô ta…”","“Nói bậy.” Cố Nam Thành tức sùi bọt mép mà cắt ngang lời cô nói: “Tôi và Trần Do Mỹ là trong sạch, sao cô có thể nói ra lời này, Nam Tầm, hiện tại cô thật sự không thể nói lý.”","Giọng Nam Tầm khàn khàn, cô liên tục gật đầu: “Đúng, tôi không nói lý, hiện tại tôi nói cái gì anh cũng không tin, bởi vì anh đã bị Trần Do Mỹ chuốc bùa mê thuốc lú rồi.”","“Cố Nam Thành, lúc Thịnh gia xảy ra chuyện, tôi xin anh ra tay giúp Hoàn Hoàn, anh nói công ty đang gặp khó khăn, hiện tại bận tối mày tối mặt, căn bản không có sức lực đâu đi lo chuyện của Thịnh gia.”","“Tôi tin tưởng anh, nhưng anh thì sao? Đảo mắt anh đã chung chạ với Trần Do Mỹ, anh không biết cha con Trần Văn Hưng thế nào sao? Con gái của Trần gia là thứ tốt lành gì?”","“Nam Tầm.” Trong mắt Cố Nam Thành đầy vẻ hung ác, quanh năm đứng ở địa vị cao làm khí thế của gã rất kh ủng bố: “Chuyện của Thịnh gia là do cha con Trần Văn Hưng làm, không liên quan đến Trần Do Mỹ, cô không thể vì Thịnh Hoàn Hoàn mà trút giận lên đầu Trần Do Mỹ, cô ấy khác với cha mẹ mình.”","“Khác? Khác thế nào?” Nam Tầm không quan tâm mà rống giận: “Trần Văn Hưng bị bắt, Trần gia lập tức suy sụp, cho nên hiện tại Trần Do Mỹ mới tìm mọi cách bám vào anh không buông, anh cho rằng cô ta thật sự yêu anh sao, anh là tên ngốc.”","“Nam Tầm, cô biết chênh lệch giữa mình và Trần Do Mỹ ở đâu không?” Lần này Cố Nam Thành trở nên rất bình tĩnh, bình tĩnh đến mức làm Nam Tầm sợ hãi: “Tối hôm qua trước khi Trần Do Mỹ ngất xỉu, còn bắt lấy tay tôi nói cô không cố ý, xin tôi đừng trách cô, mà cô thì sao?”","“Cứ luôn trốn tránh trách nhiệm, còn hao hết tâm tư bôi xấu cô ấy, đây là chênh lệch giữa cô và cô ấy.”","Dừng một chút, Cố Nam Thành lại nói tiếp: “Còn nữa, cô cho rằng mình và Thịnh Hoàn Hoàn là thứ tốt lành gì? Một người ghen tuông bậy bạ ác độc đẩy người khác xuống lầu, một người vì trả thù, tìm người phế đi Trần Vân Phàm thì thôi, còn muốn huỷ hoại Trần Do Mỹ vô tội, đều là phụ nữ, cô không cảm thấy thủ đoạn của các người quá bỉ ổi sao?”","Đêm đó nếu không phải gã trùng hợp gặp được thì Trần Do Mỹ đã bị mấy người đàn ông diện mạo xấu xí ghê tởm chà đạp.","Nghĩ đến đêm đó Trần Do Mỹ cứng rắn chống chọi vết thương, thà chết cũng không cúi đầu, trong lòng Cố Nam Thành không khỏi rung động.","Rõ ràng là một cô gái mảnh mai, lại dũng cảm cứng cỏi như thế, rõ ràng vết thương đầy người, lại không chịu thỏa hiệp, thà chết cũng muốn giữ được trong sạch của mình.","Đặc biệt là sau đó, những lời Trần Do Mỹ nói càng làm cho gã thương tiếc không thôi.","Cô nói: “Em đã có người mình thích, cho nên em thà chết cũng không muốn bị người ta đạp hư như thế, tuy rằng anh ấy không thích em, đã có gia đình rồi, nhưng em không để bụng. Em yêu anh ấy, đây là lựa chọn của em, chỉ cần yên lặng nhìn anh ấy thôi em đã thấy thỏa mãn rồi.”","Trần Do Mỹ vừa mở miệng thì Cố Nam Thành liền biết người cô yêu chính là mình.","Lúc trước Trần Do Mỹ quyến rũ gã, đúng lúc bị Nam Tầm bắt tại trận. Sau đó Nam Tầm hại cô ta bị nghìn người sỉ vả, mà gã là đồng lõa, không ngờ cô chẳng những không oán hận, còn luôn yên lặng thích gã nhiều năm như vậy.","Có một cô gái yêu mình sâu sắc đến thế, nói không cảm động là giả, nhưng gã không quên mình đã có gia đình, cho nên đêm đó đưa cô đến khách sạn thì gã liền muốn rời đi.","Nhưng Trần Do Mỹ không thể tự xử lý vết thương sau lưng, cho nên gã mới đi theo vào, nhưng gã thật sự không xảy ra chuyện gì với cô ta cả.","Sau đó gã cũng nhờ nhân viên phục vụ đến giúp cô ta xử lý vết thương sau lưng."]