[" ","Chương 245","Mắt thấy Hàn phu nhân kéo cô đến vị trí bên cạnh Mộ Tư, Thịnh Hoàn Hoàn dừng bước: “Hàn phu nhân, tôi ngồi bên kia.”","Thịnh Hoàn Hoàn chỉ vào vị trí không ai ngồi.","Hàn phu nhân nhăn mày, lôi kéo Thịnh Hoàn Hoàn, ấn cô đến vị trí bên cạnh Mộ Tư: “Cô cứ ngồi ở đây.”","Hàn phu nhân không biết những chuyện giữa Thịnh Hoàn Hoàn và Mộ Tư, chỉ cho rằng họ xảy ra mâu thuẫn. Bà cảm thấy người trẻ tuổi cãi nhau, hợp hợp tan tan là chuyện bình thường, họ yêu nhau như vậy thì chia tay quá đáng tiếc, cho nên bà hy vọng họ có thể tái hợp.","Đương nhiên Thịnh Hoàn Hoàn không có khả năng ngồi ở đó, nếu bị Lăng Tiêu nhìn thấy thì ban đêm cô sẽ bị đuổi ra khỏi nhà.","Vì thế sau khi Hàn phu nhân buông tay, cô lập tức lại đứng lên.","Hàn phu nhân lập tức túm lấy cô, lại ấn cô xuống, vẻ mặt trở nên nghiêm túc: “Cô ngồi ở đây tâm sự với tôi không được sao?”","Bên phải Thịnh Hoàn Hoàn là Mộ Tư, mà bên trái lại là Hàn phu nhân.","Hàn phu nhân vừa nói ra lời này thì mọi người đều nhìn Thịnh Hoàn Hoàn, Mộ Tư cũng nghiêng mặt qua, không chớp mắt nhìn chằm chằm cô.","Thịnh Hoàn Hoàn nhất thời đứng cũng không được, ngồi cũng không xong.","Đồng thời, cô đã nhận ra ý đồ của Hàn phu nhân, nếu cô không giải thích rõ ràng thì chỉ sợ sẽ làm tổn thương bà, vì thế cô lập tức nói: “Xin lỗi Hàn phu nhân, tôi đã kết…”","Thịnh Hoàn Hoàn muốn giải thích với Hàn phu nhân rằng mình đã kết hôn, đêm nay chồng cô cũng tới, thật sự không thích hợp ngồi ở chỗ này, hi vọng bà thứ lỗi.","Nhưng cô còn chưa nói xong thì cánh cửa đã bị đẩy ra, bóng dáng cao lớn của Lăng Tiêu xuất hiện ngoài cửa.","Mọi người đều chuyển mắt nhìn về hướng Lăng Tiêu, lời nói của Thịnh Hoàn Hoàn cũng bị cắt ngang.","Nhìn thấy Lăng Tiêu, Thịnh Hoàn Hoàn lập tức cứng đờ đứng lên.","Mộ Tư bên cạnh nhìn thấy phản ứng của Thịnh Hoàn Hoàn, đáy mắt xẹt qua một tia đau đớn mãnh liệt: Hiện tại cô không muốn tới gần anh ta đến thế sao?","Lúc này sắc mặt Thịnh Hoàn Hoàn trở nên trắng bệch, cho dù đã trang điểm cũng không che giấu được vẻ tái nhợt.","Mộ Tư nhìn sắc mặt và sự sợ hãi trong đáy mắt Thịnh Hoàn Hoàn thì nhìn lại theo ánh mắt cô.","Chỉ thấy Lăng Tiêu như một vương giả tôn quý lạnh nhạt đi vào từ ngoài cửa, trên người mang theo vẻ lười biếng uy thế của người cầm quyền, làm người ta không dám coi nhẹ.","Lăng Tiêu, sao hắn lại xuất hiện ở chỗ này?","Sắc mặt Mộ Tư lập tức trở nên rất lạnh lẽo, khí chất ôn hoà cũng sắc bén lên, ánh mắt anh ta lại về tới gương mặt Thịnh Hoàn Hoàn.","Cho nên là vì Lăng Tiêu nên cô mới chấp nhận tham dự buổi tiệc này?","Cho nên cô vội vã muốn rời xa anh như vậy là sợ người đàn ông này hiểu lầm?","Nhận rõ hai điều này, trong lòng Mộ Tư như bị một khối đá lớn đè nặng, làm anh nghẹn rất khó chịu.","Lăng Tiêu vừa vào cửa liền thấy Thịnh Hoàn Hoàn, sau đó tầm mắt vẫn luôn dừng lại trên mặt cô, càng ngày càng lạnh lùng, càng ngày càng sắc bén.","Trong đầu Thịnh Hoàn Hoàn trống rỗng, cô hoàn toàn luống cuống."]