[" ","Chương 250","Trong đầu anh ta không khỏi hiện ra hình ảnh cô và Lăng Tiêu thân mật, ghen ghét làm anh phát cuồng.","Mộ Tư đột nhiên đứng lên, bắt lấy tay Thịnh Hoàn Hoàn, lôi kéo cô đi ra bên ngoài: “Anh đưa em về nhà.”","Anh đưa em về nhà.","Mộ Tư đã từng nói những lời này với cô vô số lần, lần nào cô cũng vui vẻ nhảy nhót, cười vô ưu vô lự, thuần túy tươi đẹp.","Chỉ có lần này, trái tim cô đã lạnh.","Về nhà, nhà nào?","Anh ta muốn đích thân đưa cô về Lăng Phủ sao?","“Buông tay.” Thịnh Hoàn Hoàn dùng sức ném tay Mộ Tư ra.","Mộ Tư uống hơi quá, bị Thịnh Hoàn Hoàn đẩy như vậy thì ngã vào vách tường, đau đến anh ta rầu rĩ rên lên một tiếng.","Anh ta cứng lại, lại nắm lấy tay Thịnh Hoàn Hoàn, dùng giọng nói dễ nghe dịu dàng đáp: “Hoàn Hoàn, anh đưa em trở về, em về nhà với anh được không?”","Giọng nói Mộ Tư dịu dàng đến nao lòng, giống như một người đàn ông nói chuyện với cô gái mà mình thích, bất đắc dĩ lại cưng chiều: “Đừng quấy nữa em, trở về với anh được không?”","Đáy mắt Thịnh Hoàn Hoàn xẹt qua tia đau đớn dữ dội, tiếp theo bẻ từng ngón tay của anh ta ra: “Mộ tổng, mong anh tự trọng.”","Mộ Tư nhìn tay bàn trống rỗng, năm ngón tay từ từ siết chặt, trái tim đau đớn như bị lăng trì, làm anh ta khôi phục chút lý trí.","Trái cổ của anh ta lăn lộn vài vài, sau đó mới suy sụp nói: “Xin lỗi, là anh làm quá.”","Nói xong, Mộ Tư xoay người đi ra ngoài cửa.","Hàn phu nhân phức tạp liếc nhìn Thịnh Hoàn Hoàn một cái, lo lắng đuổi theo.","Mà từ đầu tới đuôi Lăng Tiêu chỉ lạnh lùng nhìn, giống như đang xem một trò khôi hài không có liên quan gì đến hắn.","Trái tim Thịnh Hoàn Hoàn lạnh lẽo, nhưng đau đến mấy cũng không thể nói, chỉ cảm thấy bọn họ đều đáng buồn như nhau.","Mộ Tư đi rồi, trong phòng khôi phục im lặng.","Lăng Tiêu liếc nhìn Đường Dật một cái, bắt đầu nói đến chủ đề đêm nay.","Đường Dật lấy ra một phần văn kiện từ trong túi, sau đó nhìn về phía Hàn Tín: “Hàn tổng, tôi có thể trị bệnh của cha ngài, nhưng tôi có một điều kiện.”","Vừa dứt lời, Đường Dật đã đưa một phần tài liệu cho Hàn Tín.","Hàn Tín mở tài liệu ra, mày nhăn càng ngày càng chặt.","Đường Dật thấy vậy thì bình tĩnh nói: “Tôi có thể nói cho ông biết, tìm khắp Hải Thành, bao gồm các vị ngồi ở đây, chỉ có tôi trị được bệnh của cha ông.”","Đường Dật ăn nói rất kiêu ngạo. Nhưng sau khi các vị bác sĩ quyền uy ngồi ở đây biết được bệnh tình của cha Hàn, họ đều không nắm chắc, thậm chí chưa từng tiếp xúc qua, cho nên lúc này họ cũng không dám công khai phản đối Đường Dật.","Đặc biệt lúc này bên cạnh Đường Dật còn có “Ma quỷ”.","Tiếp theo, Đường Dật lại tung ra một chỗ tốt: “Còn bệnh kín của lệnh phu nhân nữa, tôi cũng có tự tin chữa khỏi cho bà ấy.”"]