[" ","Chương 223","Khó trách dọa khóc nữ thư ký người ta, ai mà chịu nổi lửa giận của BOSS?","Nữ thư ký vẫn luôn lưu ý bên này, thấy Phùng Việt đi ra thì lập tức tiến lên nhận lấy bảng lịch trình từ tay anh ta: “Tổng giám vất vả, cảm ơn tổng giám.”","Nói xong nữ thư ký lập tức muốn chạy trốn.","Phùng Việt nhanh tay lẹ mắt túm lấy cô ta: “Cô kể lại chuyện hồi trưa từ đầu chí cuối lại cho nghe.”","Nữ thư ký co chặt cổ: “Tổng giám, kỳ thật tôi cũng không biết nhiều lắm, chỉ biết giữa trưa Thịnh tiểu thư tới đưa cơm…”","Sau khi nghe nữ thư ký nói xong, Phùng Việt không khỏi cuốn cuốn vành tai: Chẳng lẽ đại BOSS tức giận thật sự là vì Thịnh Hoàn Hoàn?","Rốt cuộc Thịnh Hoàn Hoàn này có gì khác biệt?","Đến nay Phùng Việt vẫn không rõ tại sao Lăng Tiêu lại cưới Thịnh Hoàn Hoàn làm vợ. Trước kia anh ta chưa gặp qua cô gái này, nhưng cũng tương đương quen thuộc với đại danh của cô.","Thịnh Hoàn Hoàn, con gái duy nhất của Thịnh gia, tiểu thư đứng đầu Hải Thành.","Thịnh Hoàn Hoàn, vị hôn thê của Mộ Tư!","Với những tên tuổi này, muốn người ta không quen biết cũng khó. Huống chi sau đó còn có trò khôi hài bị huỷ hôn, trở thành trò cười của cả Hải Thành.","Nhưng anh ta không ngờ một cô gái như vậy lại im hơi lặng tiếng, đột nhiên trở thành bà chủ của anh ta.","Phùng Việt cho rằng đời này mình không thể có bà chủ.","Nhưng…","Thật sự không ngờ!","Hôm nay Lăng Tiêu tan tầm rất sớm, vừa vào cửa liền thấy Thịnh Hoàn Hoàn nằm vào trên bàn, Lăng Thiên Vũ thì nằm trên đùi cô, hai người đang ngủ say.","Mà laptop trên bàn đang mở chương trình học của tiến sĩ kinh tế, bên cạnh Thịnh Hoàn Hoàn có một quyển sổ chi chít chữ.","Lăng Tiêu liếc nhìn một cái, xoay người đi đến phòng ngủ.","Bước vào phòng ngủ liền phát hiện Thịnh Hoàn Hoàn đã dọn đồ đi, cô dọn ra khỏi phòng ngủ của hắn.","Ánh mắt Lăng Tiêu trầm trầm, buông túi sách xuống, thay bộ quần áo ở nhà rồi đi ra ngoài.","Bạch quản gia đứng ở ngoài cửa lập tức tiến lên: “Thiếu gia.”","Lăng Tiêu lạnh lùng mở miệng: “Dọn hết đồ của Thịnh Hoàn Hoàn, bảo cô ta cút.”","Bạch quản gia hơi ngơ ra, nhìn Lăng Tiêu lộ ra vẻ mặt lạnh nhạt, không hề gợn sóng nên cũng không dám khuyên bảo, chỉ đành gật đầu và đáp: “Thưa vâng.”","Dặn dò xong, Lăng Tiêu lại bước ra bế Lăng Thiên Vũ đang ngủ say lên, sải bước rời khỏi phòng ngủ chính, từ đầu tới đuôi không nhìn Thịnh Hoàn Hoàn thêm một cái.","Lăng Thiên Vũ mở bừng hai mắt, thấy người ôm mình là Lăng Tiêu thì buông cảnh giác mà ngủ tiếp.","Thịnh Hoàn Hoàn bị người hầu đánh thức.","Khi cô mở mắt ra, liền thấy người hầu đang kéo vali của mình đi ra ngoài.","Cô còn chưa làm rõ tình hình thì hầu gái vừa kêu cô lại mở miệng nói: “Rốt cuộc thiếu phu nhân đã dậy rồi, đã thu dọn xong đồ của cô, xin cô lập tức rời khỏi Lăng Phủ.”","Thịnh Hoàn Hoàn lập tức tỉnh táo lại, ánh mắt không khỏi trở nên sắc bén: “Sao lại thế này?”","Hầu gái không khỏi cúi thấp đầu xuống: “Thiếu phu nhân, đây là lệnh của Bạch quản gia, hy vọng cô đừng làm khó dễ chúng tôi.”"]