[" ","Chương 389","Sau khi Thịnh lão thái thái lên xe thì đôi tay không ngừng ấn huyệt vị trên người Thịnh Hoàn Hoàn, không cho hàn khí xâm nhập nội tạng cô, nếu không lần này lại bị bệnh nặng lần nữa.","Nhưng rất nhanh Thịnh lão thái thái liền phát hiện vệt đỏ sau cổ Thịnh Hoàn Hoàn, khóe miệng nhếch lên, bà nhìn về phía Thịnh lão gia tử: “Ông già, đã rõ chuyện như thế nào chưa?”","Thịnh lão gia tử gật đầu: “Kế tiếp phải xem Lăng Tiêu làm thế nào.”","Thịnh Đình Đình và Thịnh phu nhân không hiểu ra sao.","Đặc biệt là Thịnh Đình Đình đi theo bọn họ lại không phát hiện cái gì, nghe hai cụ nói xong thì trong lòng như có trăm cái móng vuốt cào vào tim: “Bà nội, rốt cuộc là sao vậy?”","Thịnh lão thái thái nói: “Gấp cái gì, qua hai ngày nữa nhất định sẽ tra ra manh mối.”","Thịnh lão gia tử nói: “Trở về lấy rượu thuốc bôi cho Hoàn Hoàn đi, đứa nhỏ này rất nũng nịu, lần này đau biết chừng nào.”","“Ừ.” Thịnh lão thái thái gật đầu, tiếp tục ấn huyệt vị cho Thịnh Hoàn Hoàn, khi ấn đến vệt đỏ sau cổ, khuôn mặt nhỏ xinh đẹp của cô đau đớn nhăn lại.","Thịnh lão gia tử đau lòng nói: “Bà nhẹ chút, làm đau cháu nó kìa.”","Thịnh lão thái thái nói: “Chỉ ông đau lòng Hoàn Hoàn à, nếu không ông làm đi?”","Thịnh lão gia tử không nói, Thịnh lão thái thái bật cười lắc đầu.","Sau khi trở lại thành Tây, Thịnh lão thái thái cầm thuốc định tâm an thần cho Thịnh Hoàn Hoàn uống, không bao lâu sau Thịnh Hoàn Hoàn đã từ từ mở mắt.","Nhìn thấy Thịnh lão thái thái, Thịnh Hoàn Hoàn ôm chặt lấy bà, run rẩy nức nở nói: “Bà ngoại, con không về Lăng Phủ, không bao giờ về nữa…”","Thịnh lão thái thái đau lòng không thôi, không ngừng trấn an cô: “Được, không quay về, chúng ta không bao giờ trở về.”","Thịnh phu nhân ngồi một bên yên lặng rơi lệ.","Một lát sau, Thịnh lão gia tử gọi Thịnh lão thái thái ra ngoài.","Thịnh lão thái thái nghe Thịnh lão gia tử nói xong thì đặc biệt kinh ngạc: “Ý ông là… Ông muốn truyền y bát cho Hoàn Hoàn?”","Thịnh lão gia tử gật đầu: “Ừ, trong mấy đứa nhỏ nhà chúng ta, tôi chỉ coi trọng có Hoàn Hoàn, tâm tính của nó tốt hơn hai đứa nhỏ mà Hứa Hương Tuyết dạy ra nhiều.”","Nhắc tới hai đứa cháu này, Thịnh lão thái thái cũng lộ ra vẻ mặt thất vọng: “Lấy vợ phải lấy người hiền, một người phụ nữ tốt có thể ảnh hưởng ba đời, tượng tự vậy, cũng có thể gây tai vạ ba đời.”","Thịnh lão gia tử thở dài: “Chỉ trách Giai Minh không biết nhìn người, bị sắc đẹp mê hoặc, tuy Chính Dương không giống mẹ nó, nhưng tính tình lại y như Giai Minh, đều không phải người làm việc lớn.”","Thịnh lão thái thái nghe Thịnh lão gia tử nói lời này thì trầm mặc một lát mới lo lắng hỏi: “Nếu Hoàn Hoàn kế thừa y bát của ông thì đi đâu cũng có bản lĩnh để dựa vào, cũng có thể ngẩng đầu ở Lăng gia, nhưng… Ông nói xem Hoàn Hoàn có thể thông qua khảo nghiệm của Tổ sư gia không?”","Sắc mặt Thịnh lão gia tử rất nặng nề: “Hiện tại còn chưa thể xác định, hơn nữa chưa chắc Hoàn Hoàn cảm thấy hứng thú với trung y.”","Thịnh lão thái thái cũng thực lo lắng: “Ông nói rất đúng, hiện tại chúng ta đừng nói cái gì cả, chờ xác định xong mới quyết định.”","Thịnh lão gia tử gật đầu."]