[" ","Chương 179","Nhưng cô hơi lo lắng mà nhìn về phía Lăng Thiên Vũ, kết quả cậu nhóc còn hưng phấn giơ nắm tay ra hiệu cố lên với cô.","Thịnh Hoàn Hoàn duỗi tay xoa xoa mái tóc đen hơi quăn của cậu, sau đó mới ung dung hạ cửa sổ xuống, nhìn về phía Bạch Sương: “Đánh cuộc cái gì?”","Bạch Sương sửng sốt, sau đó nói: “Người thua phải mờii mọi người ở đây ăn gà rán, uống trà sữa, cộng thêm tôm hùm đất.”","Bia và tôm hùm đất mới là tuyệt phối, nhưng uống bia xong thì không thể đua xe, chỉ có thể đổi bia thành trà sữa.","Thịnh Hoàn Hoàn chậm rãi dừng xe.","Bạch Sương cũng dừng lại, ánh mắt tràn ngập khiêu khích: “Thế nào, không dám à?”","Hiện trường có hơn cả trăm tay đua, một ít nhân viên và người yêu thích nghiệp dư đến xem, cộng lại có hơn 300 người, tính mỗi người 150 đồng thì cũng gần 5 vạn.","Chút tiền ấy chỉ như con mũi đối với Thịnh Hoàn Hoàn, không đáng nhắc tới, nhưng lại là con số không nhỏ đối với Bạch Sương.","Lúc này đã có không ít người nhích lại gần, nghe tiền đặt cược của các cô thì rất hưng phấn, nghĩ đến cảnh mấy trăm người cùng ăn gà rán và tôm hùm đất thôi đã cảm thấy thú vị.","Chỉ thấy Thịnh Hoàn Hoàn nhếch môi đỏ lên, phác họa ra một đường cong xinh đẹp: “Tiền đặt cược này không khỏi quá ít, tôi lại thêm một điều, nếu cô thua thì từ nay về sau gặp tôi là gọi bằng bà nội, còn phải đi vòng tránh đi, ngược lại tôi cũng như thế.”","Lăng Kha nghe xong thì nhăn mày: “Cậu quá lương thiện, đáng lẽ nên bảo cô ta cút ra khỏi giới đua xe.”","Thịnh Hoàn Hoàn không để ý mà đáp lại một câu: “Tớ là người ác độc như vậy sao?”","Lăng Kha không chút do dự mà trả lời: “Phải.”","Thịnh Hoàn Hoàn xấu bụng mà cười: “Để loại người này lại giải buồn mới thú vị chứ.”","Lăng Kha: “… Ác độc.”","Bạch Sương không nghe thấy cuộc đối thoại giữa Thịnh Hoàn Hoàn và Lăng Kha, cô ta nghe xong tiền đặt cược Thịnh Hoàn Hoàn nói thì tự tin nhếch khoé miệng lên: “Thịnh Hoàn Hoàn, đây là tự cô nói, về sau gặp tôi thì phải gọi một tiếng bà nội, tự động cách xa chỗ tôi đứng một km, người ở đây làm chứng cho tôi.”","Đám tay đua nam đứng gần đó ồn ào: “Yên tâm, chúng tôi làm chứng cho cô, hiện tại đã gọi đặt tôm hùm đất và gà rán.”","“Người anh em, đừng quên bảo bọn họ chuẩn bị cả lao công và thùng rác lại đây.”","“Vẫn là anh suy xét chu đáo, ha ha…”","Trong tiếng cười của mọi người, đột nhiên có một tiếng nói truyền đến: “Thịnh Hoàn Hoàn cố lên, tôi và đội trưởng Lý xem trọng cô.”","Thì ra là Cao Dương.","Mọi người quay lại nhìn về phía Cao Dương, lúc này ông ấy và Lý Hưng Hoài đều lộ ra vẻ mặt rất kích động, giống như hai fan lớn tuổi, tình huống gì thế này?","Thịnh Hoàn Hoàn gật gật đầu với họ, tiếp theo liền thấy Trần Phỉ Phỉ đi đến trước mặt Bạch Sương, vỗ vỗ bả vai cô ta: “Cố lên.”","Bạch Sương tràn đầy tự tin mà trả lời: “Yên tâm, tôi sẽ làm cô ta thua đến không còn mặt mũi ra cửa gặp ai.”","&nbsp;"]