[" ","Chương 443","Dì Hà lập tức luống cuống, vội giữ chặt tay Thịnh Hoàn Hoàn: “Thiếu phu nhân, cô tuyệt đối đừng nói chuyện này cho thiếu gia, cô muốn biết cái gì thì tôi nói hết cho cô nghe.”","Thịnh Hoàn Hoàn nói: “Tôi muốn biết toàn bộ.”","Dì Hà nặng nề gật đầu, buông tay Thịnh Hoàn Hoàn ra rồi đi đến mép giường ngồi xuống: “Cô hỏi đi!”","Dì Hà như lập tức già đi mấy tuổi.","Thịnh Hoàn Hoàn nghi hoặc: “Tích Nhi là con gái của dì à?”","Nếu không sao bà lại nuôi cô ấy dưới tầng hầm.","Nhưng dì Hà lại lắc đầu: “Không phải, con bé là đứa con thứ hai của Nhị phu nhân, cũng là em gái ruột của thiếu gia.”","Tích Nhi là em ruột của Lăng Tiêu?","“Vậy sao cô ấy…”","Nếu Tích Nhi là thiên kim của Lăng gia, sao cô ấy lại sa sút đến mức này?","“Việc này nói ra thì rất dài.” Dì Hà phát ra tiếng thở dài thườn thượt: “Cô cũng thấy được dáng vẻ của Tích Nhi, nhị lão gia trời sinh có tính đa nghi, cảm thấy Tích Nhi không phải con của mình nên đã hạ độc thủ, ông ta cho rằng đứa nhỏ đã bị bóp chết nên bảo tôi lén chôn đi…”","“Không ngờ đứa nhỏ này mạng lớn, vậy mà vẫn còn sống.” Dì Hà nhớ lại tình cảnh lúc đó: “Lúc ấy tôi thật sự muốn chôn con bé, nhưng đó là một mạng người, tôi thật sự không làm được, nhưng Nhị lão gia không cho nó sống, tôi không dám mang nó về, đành phải dẫn về quê quán, để mẹ tôi nuôi nấng.”","“Mẹ của Lăng Tiêu biết chuyện này không?” Thịnh Hoàn Hoàn hỏi.","Dì Hà lắc đầu: “Tôi muốn nói cho phu nhân, nhưng bản thân bà cũng không biết rốt cuộc đứa nhỏ này có phải của Nhị lão gia không, cho nên tôi không nói ra, lúc ấy tôi đã nghĩ, cứ để họ cho rằng đứa nhỏ đã chết, có lẽ đây là kết quả tốt nhất.”","Mẹ ruột của Lăng Tiêu – An Lan, thật sự quá quắt như vậy sao?","Thịnh Hoàn Hoàn lại hỏi: “Vì sao không xét nghiệm DNA?”","Dì Hà nói: “Tôi ít ăn học, lúc ấy đâu biết cái gì là DNA, hơn nữa tôi căn bản không dám nhắc đến chuyện này với người khác, cho nên cứ kéo dài tới hiện tại.”","Cho nên đến bây giờ dì Hà cũng không biết rốt cuộc Tích Nhi có phải con gái của Lăng Hoa Thanh hay không.","“Vậy vì sao dì không nói cho Lăng Tiêu biết?”","“Thiếu gia vốn rất hận Nhị phu nhân, lỡ Tích Nhi thật sự không phải con của Nhị lão gia thì bảo cậu ấy đối mặt với Tích Nhi như thế nào? Cậu ấy sẽ càng căm hận Nhị phu nhân.”","Thịnh Hoàn Hoàn có thể lý giải sự lo lắng của dì Hà, dù sao Lăng Tiêu là người rất kiêu ngạo, biết chuyện này sẽ chỉ làm hắn càng đau đớn.","“Vậy dì có dự tính gì, để Tích Nhi trốn trong xó xỉnh tăm tối cả đời, vĩnh viễn không nhìn thấy mặt trời sao?”","Cha mẹ làm sai, vì sao lại để con cái vô tội gánh vác?","Dì Hà nhịn không được nghẹn ngào: “Cô cũng thấy dáng vẻ của con bé mà, so với để nó ra ngoài đối mặt với ánh mắt khác thường của người khác, không bằng cứ ở trong tầng hầm, hiện tại nó không hiểu cái gì nên còn có thể kiên cường tồn tại.”","Thịnh Hoàn Hoàn nghe dì Hà nói vậy thì trong lòng đặc biệt chua xót, thế giới này thật tàn nhẫn, Tích Nhi có thể bình an lớn lên đã không dễ dàng, hơn nữa cô ấy sạch sẽ đơn thuần như vậy, căn bản không thể chịu đựng được sự tàn nhẫn của thế giới này."]