[" ","Chương 175","Trong tiếng trầm trồ kinh ngạc hoài nghi của mọi người, Bạch Sương khinh miệt nhìn Thịnh Hoàn Hoàn và mở miệng trêu chọc: “Thịnh Hoàn Hoàn, cô có giấy phép đua xe chưa? Đừng tưởng rằng mình biết đua thì có thể làm tay đua, không phải ai cũng có thể làm tay đua. Lo mà làm tiểu thư đứng đầu không tốt sao, thiên kim tiểu thư như cô cần gì lại chạm vào xe đua, đừng làm mất mặt xấu hổ trên bãi đua xe, đến lúc đó chỉ sợ địa vị tiểu thư đứng đầu cũng không giữ được.”","Tuy rằng Bạch Sương nói khá khó nghe, nhưng cô ta lại nói ra tiếng lòng của đa số mọi người.","Nếu ai cũng có thể làm tay đua thì những người huấn luyện không biết ngày đêm như bọn họ lại là cái gì?","Thịnh Hoàn Hoàn còn chưa kịp mở miệng trả lời thì Lăng Kha đã hừ lạnh một tiếng: “Hoàn Hoàn nhà tôi có tư cách làm tay đua hay không còn không tới phiên kẻ chưa có tư cách tham gia cuộc thi quốc tế là cô nói ra nói vào, rảnh quá còn không bằng ngẫm lại xem nên tăng tốc lên thế nào, đừng kéo chân đoàn xe của mình hoài.”","“Lăng Kha cô…” Bạch Sương bị Lăng Kha đáp trả làm nói không nên lời một lúc lâu, cô ta nhìn thấy trong đám người có mấy gương mặt quen thuộc đang vui sướng khi người gặp họa mà nhìn mình.","Vì thế cô ta tức giận thu lại ngón tay đang chỉ về hướng Lăng Kha, thẹn quá thành giận mà nói: “Tôi có ý tốt nhắc nhở mà các người còn không biết tốt xấu, nếu đã như vậy thì Thịnh Hoàn Hoàn, cô dám so một trận với tôi không?”","Lăng Kha lập tức “Phì” một tiếng: “So với cô?”","Bạch Sương hất cằm lên: “Thế nào, không dám?”","Lăng Kha cười lạnh: “Cô? A, trở về luyện thêm mấy năm rồi đến đi, hiện tại cô còn chưa có tư cách này.”","Lăng Kha vốn muốn nói, kỹ thuật của Bạch Tuyết không xứng xách giày cho Thịnh Hoàn Hoàn, nhưng lại cảm thấy lời này quá lộ liễu, dễ làm người ta ghét Thịnh Hoàn Hoàn, cho nên mới hàm súc đi rất nhiều.","Nhưng lời này của cô ấy vẫn làm không ít người hít hà một hơi, ăn nói ngông cuồng quá, kỹ thuật của Thịnh Hoàn Hoàn thật sự ghê gớm như vậy sao?","Tuy rằng tài năng của Bạch Sương chẳng ra gì, nhưng tốt xấu gì người ta cũng là tay đua chuyên nghiệp đứng đắn, sao Lăng Kha dám tuỳ tiện nói ra lời này?","Bạch Sương bị Lăng Kha chọc tức đến xanh mặt, cô ta không để ý tới Lăng Kha mà nhìn về phía Thịnh Hoàn Hoàn, khiêu khích nói: “Thịnh Hoàn Hoàn, cô không dám cứ việc nói thẳng, để người ngoài đứng đó kêu gào là sao?”","Thịnh Hoàn Hoàn nhếch môi đỏ lên, lạnh lẽo mở miệng: “Lăng Kha nói không đủ rõ à?”","Bạch Sương: “Cái gì?”","Thịnh Hoàn Hoàn: “Cô, còn chưa đủ tư cách đấu với tôi.”","Bạch Sương tức đến đen mặt.","“Vậy chị thì sao?” Lúc này, Trần Phỉ Phỉ vẫn không lên tiếng đột nhiên vỗ vỗ bả vai Bạch Sương, ra hiệu cô ta đừng tức giận, sau đó đứng dậy: “Hoàn Hoàn, không ngại so một trận với chị chứ?”","Làm chị họ của Thịnh Hoàn Hoàn, Trần Phỉ Phỉ cũng biết kỹ thuật đua xe của Thịnh Hoàn Hoàn không tồi, nhưng cô chỉ chơi chơi mà thôi, đứng trước mặt tay đua quán quân là mình thì cô chẳng là gì cả.","Mọi người lập tức hứng thú bừng bừng, hai người này đều là nữ thần được công nhận của Hải Thành, một người là thiên kim danh môn được nuông chiều từ bé, một người là tay đua ưu tú đã từng giành vô địch, cuộc thi này nhất định sẽ rất xuất sắc.","Ha hả, có trò hay để xem rồi!","Thấy Trần Phỉ Phỉ đứng ra giúp mình, vẻ tối tăm trên mặt Bạch Sương biến mất, đắc ý dào dạt mà nói: “Thịnh Hoàn Hoàn, vậy đã đủ nể mặt cô chưa?”","Trong mắt Bạch Sương và không ít người ở đây, Trần Phỉ Phỉ đấu với Thịnh Hoàn Hoàn không khác gì giết gà cần dao mổ trâu."]