[" ","Chương 39","Đồng thời, hắn dùng vẻn vẹn thời gian hai năm đem Lăng thị gần như phá sản cứu vãn trở về.","Hắn thủ đoạn âm quỷ, sát phạt quyết đoán, làm việc không chút tình cảm.","Các nhân vật trong giới mỗi khi nhắc tới tên Lăng Tiêu, đều vừa sợ vừa hận.","Nhưng mà sau khi về nước, Lăng Tiêu cũng không thường xuất hiện ở trước mặt công chúng, đêm nay mọi người tụ tập ở đây phần lớn cũng không phải là người trong giới kinh doanh, mà là các phú nhị đại của gia đình giàu có, mọi người thường ngày đều nghe tên hắn nhưng cũng chưa bao giờ gặp qua hắn.","Hôm nay các cô gái đến đây tham gia tiệc sinh nhật kỳ thật cũng không phải hướng về phía Lăng Tiêu, nhưng hiện tại, các cô gái sau khi nhìn thấy hắn hai mắt đều sáng lên, muốn nhào lên kháng đài để cướp người chạy đi.","Thì ra Diêm La Vương mà người người ở Hải Thành sợ hãi, lại có một khuôn mặt đẹp trai như vậy, cho dù là Lệ Hàn Tư đứng đầu ‘ngũ thiếu’ cũng kém vài phần.","Về phần tiểu tử trong lòng hắn, giờ phút này đã bị mọi người ném ra sau đầu.","Khi Lăng Tiêu lên tiếng, các cô gái càng ồn ào, thanh âm này ngoại trừ không có cảm xúc, còn lại rất thu hút người nghe.","Đây thật sự là người đàn ông người người sợ hãi kia sao?","Lam Tiếu kích động kéo tay Triệu Giai Ca, “Chị họ, Lăng Tiêu này tốt hơn Lệ Hàn Tư kia, thiếu phu nhân Lăng gia, khẳng định không phải chị thì còn ai khác.”","Triệu Giai Ca nhếch môi đỏ mọng, ngượng ngùng thấp giọng nói: “Đừng nói lớn tiếng như vậy, người ta nghe được sẽ bị chê cười.”","Lam Tiếu nói, “Thật như vậy mà, ở yến hội này ai có thể hợn chị chứ?”","Triệu Giai Ca cười nhạt không nói.","Trần Do Mỹ đứng ở phía sau hai người, nghe hai người nói, khóe miệng không khỏi gợi lên một chút châm chọc.","Triệu Giai Ca và Trần Do Mỹ đều là mỹ nhân nổi tiếng ở Hải Thành, nếu Thịnh Hoàn Hoàn đã bị kéo xuống, vậy người có khả năng trở thành đệ nhất danh viện của Hải Thành chính là bọn họ.","Đáng tiếc Trần Do Mỹ bởi vì gia thế không tốt nên luôn bị Triệu Giai Ca đè ép.","Sau khi mở màn, Lăng Tiêu long trọng giới thiệu thân phận của Lăng Thiên Vũ.","Mọi người ít nhiều nghe nói qua, nữa năm trước Lăng Tiêu từ Mỹ mang về một cậu con riêng, nhưng ít có người biết, đứa con riêng này có chứng tự kỉ nghiêm trọng, bốn tuổi còn không biết nói chuyện.","Thịnh Hoàn Hoàn từ xa nhìn cậu bé trong lòng Lăng Tiêu, trên mặt cậu bé cũng không có vết thương, bàn tay nhỏ bé cũng trắng nõn nà, càng nhìn càng khiến người ta càng thích.","Xem ra cô đã trách oan uổng Lăng Tiêu!","Bộ dáng bình tĩnh của cậu bé làm sao giống như bị ngược đãi?","Bạch quản gia đẩy bánh ngọt lên sân khấu, lúc này Thịnh Hoàn Hoàn thấy chiếc đàn dương cầm bên cạnh không có ai, vì thế đi đến nhẹ nhàng ngồi xuống đặt bàn tay mảnh khảnh lên phím đàn.","“Chúc mừng sinh nhật, chúc mừng sinh nhật…”","Thanh âm êm ái của tiếng đàn du dương kỳ ảo, dễ chịu êm tai vang lên trong đại sảnh.","Nhưng giờ phút này hầu như ánh mắt mọi người đều tập trung trên người hai cha con trên sân khấu, mọi người tưởng là âm nhạc phát ra, liền cùng nhau hợp xướng hát bài chúc mừng sinh nhật này."]