[" ","Chương 193","Lăng Tiêu nhăn mày lại, cơ bắp dưới lớp tây trang căng cứng, hắn lạnh lùng mở miệng: “Lấy chân chó của cô ra, không muốn nó nữa đúng không?”","Tất nhiên Thịnh Hoàn Hoàn không dám làm càn, cô vẫn rất sợ chuyện đó, dù sao đến bây giờ thân thể cô còn chưa khôi phục. Cô lập tức thu chân lại, sau đó cởi tạp dề.","Lăng Tiêu nhăn mày càng chặt: “Đi đâu đó?”","Thịnh Hoàn Hoàn quay đầu lại cười thật tươi: “Đi làm chuyện lấy lòng anh, mở nước tắm cho anh.”","Sau khi vào phòng tắm mở vòi nước ra, nghe tiếng nước chảy làm cô bỗng nhớ tới những lời nói hồi ăn cơm trưa của Lăng Kha.","“Hoàn Hoàn, bây giờ cậu là vợ anh ta, không có việc gì cứ dùng sức tán tỉnh… tán một thời gian nhất định cũng có tình cảm. Hơn nữa vợ chồng làm chuyện thân mật nhiều lần sẽ giúp tình cảm nóng lên…”","Tán một thời gian nhất định cũng có tình cảm?","Làm chuyện thân mật nhiều lần sẽ giúp tình cảm nóng lên?","Thịnh Hoàn Hoàn cầm lòng không đậu đi đến trước gương, nhìn trên nhìn dưới, ngó trước ngó sau, phát hiện mình rất có vốn liếng để tán tỉnh.","Nếu không tán hắn thử xem?","“Cô đang làm gì?” Giọng nói lạnh lùng đột nhiên truyền đến từ ngoài cửa, làm Thịnh Hoàn Hoàn hoảng sợ.","Lăng Tiêu vừa đến ngoài cửa phòng tắm liền thấy Thịnh Hoàn Hoàn vén mái tóc dài lên, kéo thấp cổ áo đứng trước gương phòng tắm mà… Õng ẹo tạo dáng?","Nghe thấy tiếng nói của Lăng Tiêu, cả người Thịnh Hoàn Hoàn cứng lại, bàn tay đang nắm tóc lập tức buông ra, mái tóc đen mềm mại rơi xuống.","Tiếp theo cô kéo cổ áo lên, mở to đôi mắt trong veo nhìn chòng chọc vào hắn, ngượng ngùng lại quyến rũ.","Cô gái này thật sự muốn quyến rũ hắn sao?","Nhìn Lăng Tiêu, Thịnh Hoàn Hoàn mặt đỏ tai hồng: “Tôi… Tôi chỉ đang xem dấu vết trên người đã tan đi chưa.”","Thật là mất mặt muốn độn thổ!","Lăng Tiêu khoanh tay trước ngực, cũng không vạch trần lời nói dối của cô: “Tan chưa?”","Thịnh Hoàn Hoàn khóc không ra nước mắt: “Còn… Còn chưa.”","Cô hoài nghi hắn tuổi con chó nên mới thích gặm người như vậy.","“Mở nước xong chưa?” Lăng Tiêu lại hỏi.","Lúc này Thịnh Hoàn Hoàn mới nhớ tới mình còn đang mở nước, lập tức xoay người thử độ ấm, nước nóng quá nhiều, phải thêm chút nước lạnh trung hoà mới được.","Lúc này Lăng Tiêu đi đến, đóng cửa phòng tắm lại bắt đầu cởi qu@n áo, Thịnh Hoàn Hoàn lập tức khẩn trương: “Thêm chút nước lạnh là được rồi, tôi đi ra ngoài rửa chén.”","Nói xong, cô lập tức chạy ra ngoài cửa.","Lăng Tiêu ném áo sơmi, chắn trước mặt Thịnh Hoàn Hoàn, trên gương mặt lạnh lùng có thêm chút tà ác: “Vừa rồi không phải muốn quyến rũ tôi sao?”","Dám lấy chân khều hắn ở dưới bàn, thật là to gan lớn mật.","Cả người Thịnh Hoàn Hoàn cứng đờ, ánh mắt lập loè nhìn khắp nơi, nhưng lại không dám nhìn vào gương mặt và lồ ng ngực rắn chắc của hắn: “Tôi không có, tôi chỉ muốn nói cho anh biết sự khác nhau giữa tán tỉnh và quyến rũ.”"]