[" ","Chương 71","Có lẽ, cũng có ý thăm dò năng lực của cô.","Thịnh Hoàn Hoàn suy nghĩ một lát, đi tới trước tủ quần áo, nhẹ giọng dỗ dành cậu bé bên trong: “Thiên Vũ,…”","Dì?","Mẹ?","Mẹ kế?","Thịnh Hoàn Hoàn chợt cảm thấy không ổn, lập tức dừng lại: “Thiên Vũ, con còn nhớ dì không? Tối hôm qua chúng ta đã gặp nhau, dì còn ôm con nữa!”","Không trả lời.","“Thiên Vũ, ta đêm nay dì muốn ở lại nơi này, nơi này của con lớn quá, dì không biết phải làm sao, con có thể dẫn dì đi tham quan không?”","Vẫn không trả lời.","Thịnh Hoàn Hoàn cũng không nổi giận, đáng thương hề hề nói: “Dì vừa tới nơi này, cũng không quen ai, ba con vừa rồi còn hung dữ với dì, hu hu… Dì đáng thương quá!”","Lăng Tiêu: “……","Người phụ nữ này nghĩ mình đang làm gì?","Lăng Tiêu đột nhiên có chút hoài nghi, mình rốt cuộc vì sao lại cưới người phụ nữ như vậy về nhà, chỉ số thông minh của cô ta vẫn hoạt động đấy chứ?","Nhưng ngay sau đó, chuyện khiến người ta không ngờ đã xảy ra.","Cánh cửa tủ quần áo đóng chặt kia từ từ đẩy ra một khe hở lớn bằng nắm tay.","Thịnh Hoàn Hoàn khóc thảm thiết hơn, “Hu hu…Dì từ xa chạy tới đây thăm con, con lại không ra, ba con sẽ đuổi dì đi, bên ngoài tối quá dì không muốn bị đuổi ra ngoài, hu hu…”","Lúc này tủ quần áo hoàn toàn bị đẩy ra, tiểu tử núp ở trong tủ quần áo hung ác trừng về phía Lăng Tiêu, trong tay còn nắm một con dao gọt hoa quả sắc nhọn.","Nhìn cậu nhóc núp trong góc tủ quần áo, tràn ngập phòng bị và oán hận, Thịnh Hoàn Hoàn cảm thấy rất đau lòng.","Cậu bé giống như một con thú nhỏ, cố gắng giơ lên móng vuốt nhỏ non nớt để bảo vệ thân thể nhỏ bé của mình.","“Thiên Vũ, đưa dao cho dì.”","Thịnh Hoàn Hoàn đưa tay về phía Lăng Thiên Vũ, giọng nói dịu dàng dỗ dành cậu bé: “Đừng sợ, dì sẽ không làm tổn thương con, đưa dao cho dì được không? Hoặc là ném nó đi, nó sẽ làm con bị thương đấy.”","Tiểu tử kia thấy Lăng Tiêu đứng bất động, ánh mắt lại trở về trên mặt Thịnh Hoàn Hoàn.","Một lát sau, chậm rãi buông tay ra.","Dao gọt hoa quả rơi xuống đất.","Sau đó, tiểu tử chìa hai tay về phía Thịnh Hoàn Hoàn.","Đây là muốn cô ôm?","Thịnh Hoàn Hoàn quay đầu nhìn Lăng Tiêu một cái, thấy hắn ta không có ý kiến gì liền ôm tiểu tử kia từ trong tủ quần áo ra.","Thân thể mềm mại nho nhỏ ôm vào trong ngực, trái tim cô cũng trở nên mềm yếu theo.","&nbsp;"]