[" ","Chương 59","Cục dân chính tan tầm lúc 5 giờ, Lăng Tiêu đợi đến 4 giờ 39 phút mới xuất hiện.","Thịnh Hoàn Hoàn phơi nắng một ngày dưới ánh mặt trời, da đã bị cháy nắng, vừa đau vừa ngứa, môi đều tróc ra, nhiều lần thiếu chút nữa ngất xỉu.","Hai người rất nhanh đã làm xong thủ tục, kế tiếp phải chụp ảnh kết hôn, hai người ngồi thẳng tắp, khoảng cách khá xa nhau.","“Tới gần một chút, lại gần một chút, lại gần một chút……”","Mỗi lần nhiếp ảnh gia vẫn nói “tới gần một chút”, Thịnh Hoàn Hoàn thấy Lăng Tiêu không nhúc nhích chỉ đành phải tự mình lại gần hắn một chút.","Cô phát hiện sắc mặt Lăng Tiêu càng ngày càng khó coi, dừng lại ở đó không hề di chuyển thêm nữa, cô lặng lẽ nắm lấy cánh tay bị cháy nắng, hít vào một hơi.","Không gãi lại ngứa, gãi lại đau, rất tra tấn người.","Lăng Tiêu rũ mi liếc Thịnh Hoàn Hoàn một cái, ánh mắt lạnh lùng phiền chán.","“Tối hôm qua hao hết tâm tư nói muốn gả cho tôi, em gái vừa tìm về, hôm nay đã muốn đi tìm bạn trai cũ tái hợp. Phụ nữ, đều đê tiện tham lam như nhau.”","Nghe được Lăng Tiêu tràn ngập châm biếm, Thịnh Hoàn Hoàn cảm giác vô cùng xấu hổ, “Tôi cam đoan đây là lần cuối cùng, về sau tôi sẽ cố gắng làm một người vợ và người mẹ.”","Cô thì thầm bảo đảm với hắn.","Lăng Tiêu đe dọa cô: “Tốt nhất nhớ kỹ lời của cô, lúc nào tôi cũng sẽ nhìn chằm chằm cô, nếu lại có lần sau, cô biết hậu quả rồi đấy.”","“Hai người đang nói cái gì vậy, tôi bảo hai người tới gần một chút, tới gần một chút…”","Nhiếp ảnh gia không còn kiên nhẫn, bước lên trước ấn mặt hai người lại với nhau.","Lăng Tiêu lập tức tách ra khỏi người Thịnh Hoàn Hoàn, sắc mặt lạnh đến dọa người.","Nhiếp ảnh gia mắt mù kia không nhận ra giữa bọn họ có vấn đề, tức giận nói với Thịnh Hoàn Hoàn và Lăng Tiêu: “Đừng căng thẳng, hai người tới kết hôn, không phải tới ly hôn.”","Lần này, Thịnh Hoàn Hoàn chủ động nhích lại gần, nhếch khóe miệng trước ống kính.","Hình ảnh bị ống kính cố định.","Nhiếp ảnh gia không hài lòng nhìn tấm ảnh, “Cô dâu cũng không tệ lắm, chỉ là sắc mặt chú rể quá khó coi, thêm một tấm nữa, chú rể cười một cái.”","Còn chưa nói xong, Lăng Tiêu đã đứng lên, ánh mắt đằng đằng sát khíquét về phía nhiếp ảnh gia.","Nhiếp ảnh gia hơi bị chột dạ nuốt một ngụm nước miếng xuống.","Thịnh Hoàn Hoàn nhìn về phía nhiếp ảnh gia nói với anh ta: “Tấm vừa rồi đi, phiền anh mau in ra, sắp tan làm rồi.”","Nhiếp ảnh gia sững sờ gật đầu, “A…… A, lập tức xong ngay.”","Hiệu suất làm việc của nhân viên rất cao, trước 5 giờ hai quyển giấy chứng nhận kết hôn đã nằm trong tay bọn họ, mỗi người cầm trong tay một quyển.","Từ cục dân chính đi ra, Bạch quản gia cầm một cái hộp đi tới, thái độ trở nên cung kính: “Chúc mừng Lăng thiếu và Thiếu phu nhân, đây là nhẫn lão thái thái chuẩn bị cho hai người.”","Đó là một đôi nhẫn bạch kim, ở giữa khảm kim cương lóng lánh, hai chiếc nhẫn đặt cùng một chỗ, có thể hợp lại thành một trái tim hoàn chỉnh, đơn giản nhưng vô cùng tinh tế."]