[" ","Chương 351","Thấy thân thể Thịnh Hoàn Hoàn không khống chế được mà run rẩy, giống như rơi vào vực sâu sợ hãi không thể thoát ra, dáng vẻ tiều tụy lại yếu ớt, Lăng Tiêu thần sai quỷ khiến thế nào lại nắm lấy tay cô.","Nhưng bàn tay vừa đụng tới Thịnh Hoàn Hoàn thì đã bị cô dùng sức ném ra, trong sợ hãi mang theo oán hận sâu sắc: “Đừng chạm vào tôi, tôi dơ.”","Lần này, rốt cuộc sắc mặt Lăng Tiêu cũng trầm xuống: “Thịnh Hoàn Hoàn.”","Thịnh Hoàn Hoàn tái xanh mặt mày nhìn Lăng Tiêu: “Chẳng lẽ bọn họ không nói cho anh là tôi bị dọa đến tiểu ướt cả người dưới hầm giam.”","Lăng Tiêu giật mình, ánh mắt đặc biệt sắc bén, hình như đang phỏng đoán những lời này của cô là thật hay giả, bởi vì thật sự không ai nói việc này với hắn.","Thịnh Hoàn Hoàn nhìn phản ứng của Lăng Tiêu, hít vào một hơi thật sâu: “Cho nên, tốt nhất anh đừng đụng vào tôi, để tránh dính mùi khai nước tiểu với mùi lẳng lơ đàn điếm.”","“Thịnh Hoàn Hoàn.” Lăng Tiêu trầm giọng tức giận mắng, giọng nói đặc biệt nghiêm khắc: “Cô còn dám nói thêm một chữ, tôi sẽ làm chết cô.”","Thịnh Hoàn Hoàn cười cười: “Tôi có nói gì không đúng à? Tôi không phải là thứ đàn bà lả lơi ong bướm, hư vinh tham lam sao? Tôi hy vọng đàn ông cả thế giới đều vây quanh mình, đều thần phục dưới váy của tôi, hầu hạ tôi thoải mái dễ chịu, làm tôi sung sướng phát… Ưm…”","Cô đột nhiên bị hôn, cứng rắn lại ngang ngược, không chút thương tiếc.","Thịnh Hoàn Hoàn theo phản xạ để tay lên ngực Lăng Tiêu, nhưng chỉ một giây sau đã từ bỏ giãy giụa, không đáp lại cũng không từ chối, ánh mắt trở nên trống rỗng, giống như búp bê vải không có linh hồn.","Rất nhanh Lăng Tiêu đã buông cô ra, nhìn cô gái dưới người, trong lòng hắn dâng lên từng cơn gợn sóng, thật lâu không thể bình tĩnh.","Hắn đột nhiên chủ động hôn cô.","Thịnh Hoàn Hoàn chớp chớp mắt, ánh mắt trống rỗng từ từ tập trung lên mặt Lăng Tiêu, giọng nói bình tĩnh lại như mang theo oán hận và khóc than vô tận: “Tiếp tục đi, sao lại ngừng, không phải anh luôn thích cưỡng ép sao, tới đi!”","“Thịnh Hoàn Hoàn, cô đủ rồi.” Lăng Tiêu buông cô ra, chỉ có hắn mới biết được cảm giác thẹn quá thành giận khó hiểu dưới đáy lòng mình.","“Thế nào, chê tôi dơ? Yên tâm, tuy tôi không biết về sau mình sẽ có bao nhiêu đàn ông, nhưng ít nhất hiện tại thân thể này vẫn còn sạch sẽ, trừ anh ra chưa ai đi vào.”","“Thịnh Hoàn Hoàn.” Rốt cuộc Lăng Tiêu không thể nhịn được mà bóp lấy cổ Thịnh Hoàn Hoàn, cắn răng cả giận nói: “Đừng được một tấc lại muốn tiến một thước.”","“Vì sao nghe không lọt tai? Đây còn không phải là Thịnh Hoàn Hoàn hư vinh tham lam trong mắt anh à?” Sắc mặt Thịnh Hoàn Hoàn càng tái nhợt, hai mắt đỏ rực nhìn người đàn ông trước mắt: “Trừ đàn áp tôi, hiểu lầm tôi, tổn thương tôi hết lần này đến lần khác ra thì anh còn biết làm gì?”","Lăng Tiêu trầm mặc nhìn cô.","“Lăng Tiêu, là tôi xin anh cưới tôi, cho nên tôi không dám hy vọng xa vời anh yêu tôi, cưng chiều tôi, đối xử tốt với tôi, nhưng tôi là con người, vì sao anh không để lại chút tôn nghiêm cho tôi?”","Thịnh Hoàn Hoàn luôn nghẹn những lời này trong lòng, không nói với bất cứ ai, lúc này cảm xúc tủi nhục đau đớn lập tức bùng nổ, nước mắt không ngừng tràn ra ngoài như đê vỡ.","“Tôi để tay lên ngực tự hỏi, từ khi gả cho anh, tôi chưa làm ra chuyện gì có lỗi với anh, tôi thật sự muốn sống tốt với anh, nhưng tôi nỗ lực lấy lòng anh như vậy mà anh lại làm như không thấy. Anh không tin tôi, tôi có thể lý giải, nhưng vì sao không cho tôi cả một cơ hội giải thích mà đã nhốt tôi vào hầm giam, anh biết nơi đó đáng sợ đến mức nào không?”"]