[" ","Chương 31","Phó Bác hiểu rõ điểm này, cho nên đối với Thịnh Hoàn Hoàn vẫn có chút kiêng kỵ.","Hai người giằng co một lát, cuối cùng Trần Văn Hưng vung tay lên: “Để nó đi đi.”","Thần kinh Thịnh Hoàn Hoàn đang căng thẳng cuối cùng cũng buông lỏng, thẳng lưng bước ra ngoài cửa.","Nhìn Thịnh Hoàn Hoàn rời đi, Phó Bác vạn phần không cam lòng nhìn về phía Trần Văn Hưng: “Ông cứ để cô ấy đi như vậy?”","Trần Văn Hưng cười lạnh: “Con vịt chết cứng miệng mà thôi, không tới hai ngày nữa, tôi sẽ bắt nó quỳ xuống cầu xin tôi.”","Đường lui của Thịnh gia đã bị Trần Văn Hưng chặn kín, quan hệ hắc bạch trên dưới của Hải Thành ông ta cũng đã chuẩn bị xong xuôi, cho dù Thịnh Hoàn Hoàn lúc này có đi cầu Mộ Tư, cũng không làm nên chuyện gì.","Thịnh gia đã là vật trong túi ông ta, ông ta để cho cô giãy dụa hai ngày thì có làm sao?","Trên đường trở về, bánh xe Cố Bắc Thành bị súng săn bắn xuyên qua, thiếu chút nữa lao xuống cầu lớn.","Thịnh Hoàn Hoàn biết, đây là Trần Văn Hưng cảnh cáo cô.","Cố Bắc Thành nhìn bánh xe bị bắn thủng, tựa vào xe phiền não hút mấy hơi thuốc, sau đó nhìn về phía Thịnh Hoàn Hoàn: “Trần Văn Hưng này thực sự quá càn rỡ, nếu không anh tìm người cho…”","Cố Bắc Thành làm động tác cắt cổ.","Thịnh Hoàn Hoàn nhíu mày: “Anh muốn nửa đời sau ở trong tù sao?”","Cố Bắc Thành trầm mặc!","Trờ cũng đã chập choạng tối, Thịnh Hoàn Hoàn nhìn từng ngọn đèn đường dưới cầu, đáy mắt hiện lên một mảnh thê lương.","Ai có thể nói cho cô biết, con đường kế tiếp, cô nên đi như thế nào?","Trở lại bệnh viện, Thịnh Hoàn Hoàn không dám nói với mẹ Thịnh chuyện gì.","Một đêm không ngủ……","Sáng hôm sau, sau khi ăn sáng xong, Thịnh Hoàn Hoàn liên lạc với em gái Cố Bắc Thành tên là Cố Tây Tây, hỏi cô có nhận được thư mời của Lăng gia hay không.","Quả nhiên, Cố Tây Tây cũng nhận được thư mời.","Thịnh Hoàn Hoàn hỏi cô, đi tham gia tiệc sinh nhật nên chuẩn bị quà gì, Cố Tây Tây nói chỉ cần mang theo sinh thần bát tự đi, sau đó kịp phản ứng hỏi lại cô: “Hoàn Hoàn, cậu cũng muốn đi tham gia tiệc xem mắt của Lăng Tiêu?”","Đáy mắt Thịnh Hoàn Hoàn lóe lên một tia ảm đạm, cô dặn dò Cố Tây Tây: “Chuyện này cậu giữ bí mật cho tớ, đừng nói với bất cứ ai.”","Đây là kết quả sau một đêm suy nghĩ cặn kẽ của cô.","Dạ Oanh nói đúng, muốn giải quyết triệt để gian nan khổ cực của Thịnh gia thì cần phải tìm một người có thể trấn trụ đám lão đầu trong công ty.","Phóng tầm mắt toàn bộ Hải Thành, không có ai so với Lăng Tiêu.","Hiện tại làm cho Thịnh Hoàn Hoàn khó xử chính là, từ tình hình tối qua có thể thấy Lăng Tiêu đối với cô không có chút hứng thú, ngược lại còn có chút chán ghét."]