[" ","Chương 292","Nhìn hai chiếc xe trước mặt, Tề Lãng cảm thấY rất hổ thẹn, khó trách các cô cười nhạo anh ta như vậy, khó trách Thịnh Hoàn Hoàn lại nói một tháng chỉ có mười mấy vạn thu nhập mà còn có tiền tiết kiệm được.","Chỉ tiền tiêu vặt một tháng của người ta đã trên trăm vạn, anh ta trèo cao người có gia thế như vậy được sao?","Anh ta còn dõng dạc khoe giàu trước mặt Thịnh Hoàn Hoàn, đắc ý dào dạt cảm thấy điều kiện mình đưa ra làm người ta không thể từ chối, thật là mất hết mặt mũi.","Nam Tầm từ trên cao nhìn xuống nhìn Tề Lãng ngồi bệt dưới đất, trên người cô toả ra sự hiên ngang và thiết huyết của quân nhân, không giận đã oai: “Suy nghĩ kỹ xem lát nữa nên xin lỗi như thế nào.”","Thịnh Hoàn Hoàn đến gần liền thấy cảnh này.","Cô nhìn Nam Tầm khoanh tay trước ngực, cứ như về tới mười năm trước, khi đó Nam Tầm oai hùng hiên ngang, tâm hồn rộng mở, cả người toả ra hào quang lóa mắt.","Mười năm qua đi, hiện tại Nam Tầm như hòn ngọc phủ bụi trần, ảm đạm bị thế nhân quên đi, hình như cả cô ấy cũng quên mất người con gái đã từng toả sáng ngày nào. Trần Do Mỹ không bằng cả một ngón tay của Nam Tầm.","Đáng tiếc, đôi khi đàn ông rất hèn hạ, không thấy mẫu đơn thì ngày nhớ đêm mong, gặp được rồi lại dễ dàng bị hoa dại ven đường làm xao lãng.","Hiện tại Thịnh Hoàn Hoàn rất lo tính tình Nam Tầm quá thẳng, cô ấy căn bản không phải đối thủ của Trần Do Mỹ.","“Hoàn Hoàn, em lại đây.” Nam Tầm phát hiện cô.","Thịnh Hoàn Hoàn đi qua chỗ ba người, ngừng lại bên cạnh Nam Tầm.","Tề Lãng nhìn Thịnh Hoàn Hoàn mặc bộ âu phục, khí chất lạnh lẽo thì thầm mắng mình mắt mù, rũ đầu nói một câu: “Thực xin lỗi.”","Thịnh Hoàn Hoàn nhăn mày: “Lớn tiếng chút, không nghe thấy.”","Tề Lãng: “Tôi nói xin lỗi, là tôi có mắt không tròng.”","Thịnh Hoàn Hoàn nhìn người đàn ông trước mắt, lạnh lẽo mở miệng: “Tôi nói cho anh biết, may mà anh gặp được tôi của bây giờ, nếu là hai năm trước thì tay anh đã sớm gãy rồi.”","Tề Lãng nhìn hai cô gái xinh đẹp lạnh lẽo trước mặt, đáy lòng tăng thêm vài phần sợ hãi, anh ta biết mình chọc phải người không nên dây vào.","Sau đó liền nghe Thịnh Hoàn Hoàn nói: “Nghe cho kỹ, nếu anh dám mượn chuyện này để nói bậy thêu dệt thì tôi bảo đảm anh không ở lại Hải Thành được một ngày, còn chưa cút.”","Tề Lãng liên tục lắc đầu: “Yên tâm, chuyện này đến đây coi như chấm dứt.”","Anh ta còn muốn ở lại bệnh viện, làm lớn chuyện cũng không có ích gì với mình, huống chi anh cũng không dám đắc tội ba cô gái này, ai biết sau lưng họ là thế lực nào?","“Còn không mau cút đi, chờ chúng tôi mời ăn cơm à?” Lăng Kha cắn răng, vẫy vẫy nắm tay với Tề Lãng.","Tề Lãng giơ đôi tay lên, vội nhặt mắt kính lên chạy về.","“Hứ, hèn nhát.” Lăng Kha khinh miệt trào phúng: “Đàn ông bây giờ càng không có tiền càng thích thể hiện, có chút tiền thì quên mất bản thân, cảm thấy ông đây là nhà giàu số một thiên hạ, thật là ếch ngồi đáy giếng.”","Thịnh Hoàn Hoàn cười cho qua: “Kế tiếp muốn đi đâu?”","Nam Tầm nói: “Sắc mặt kém như thế, đương nhiên là dẫn em đi xem bệnh, lên xe.”","Thịnh Hoàn Hoàn lên xe của Nam Tầm, trên đường cô không hỏi cái gì."]