[" ","Chương 239","Hàn huyên hồi lâu, Thịnh phu nhân lại hỏi đến Lăng Tiêu.","Tiếng tăm của Lăng Tiêu không được tốt, Thịnh phu nhân đặc biệt lo lắng Thịnh Hoàn Hoàn chịu tủi nhục ở Lăng gia.","Thịnh Hoàn Hoàn sẽ không nói những tủi nhục mình phải chịu cho bà nghe, ba đã ngã xuống, mẹ thường xuyên lấy nước mắt rửa mặt, cô không muốn tăng thêm ưu phiền cho bà.","Cô nắm tay Thịnh phu nhân, cười cười: “Mẹ cứ yên tâm đi, con gái mẹ sẽ không chịu thiệt, trưa nay anh ấy còn bảo con đưa cơm đến cho ảnh mà.”","“Phải không?”","“Đương nhiên, mẹ còn không biết tay nghề nấu ăn của con gái mẹ à?”","Lúc này Thịnh phu nhân mới an tâm một chút: “Vậy con còn không mau đi nấu cơm?”","Thịnh Hoàn Hoàn bất mãn kêu lên: “Mẹ, giờ còn chưa đến 10 giờ mà!”","Thịnh phu nhân lập tức đạp Thịnh Hoàn Hoàn một cái: “Mau đi, làm phong phú một chút, nhớ trước đây chỉ một bữa cơm mà mẹ đã chinh phục dạ dày của ba con, con thật kém xa mẹ.”","Thịnh Hoàn Hoàn: “…”","Quả nhiên là mẹ ruột!","Thịnh Hoàn Hoàn lại tới đưa cơm.","Ngày hôm qua thư ký quá sợ hãi, cũng may sáng hôm nay tâm tình của sếp không tệ lắm, hiện tại Thịnh Hoàn Hoàn lại xuất hiện.","Cô lại tới đưa cơm cho sếp…","Ngày hôm qua bị sếp đuổi ra như vậy, hôm nay sao cô còn dám tới?","Nữ thư ký gọi điện thoại cho Lăng Tiêu, hắn bảo cho cô đi vào.","Thịnh Hoàn Hoàn vừa bước vào thì nữ thư ký lập tức chạy đi tìm Phùng Việt, để phòng hờ bất trắc.","Khi Phùng Việt gõ cửa đi vào liền thấy Thịnh Hoàn Hoàn tự gấp đồ ăn cho Lăng Tiêu, mà Lăng Tiêu nhìn có vẻ rất hưởng thụ.","Lăng Tiêu nhìn về phía Phùng Việt: “Chuyện gì?”","Phùng Việt đột nhiên cảm thấy trên cổ hơi lạnh, anh ta căng da đầu tiến lên: “BOSS, vợ chồng Hàn Tín đã đến sân bay, Mộ Tư tiến đến đón.”","Ánh mắt Lăng Tiêu dừng lại trên mặt Thịnh Hoàn Hoàn: “Đã biết.”","Phùng Việt khom người, lập tức lui ra, biến mất đặc biệt nhanh.","Phùng Việt vừa đi thì không khí liền thay đổi. Thịnh Hoàn Hoàn biết Lăng Tiêu đang nhìn mình, nhưng cô không biết mình nên nói cái gì, nếu nói sai thì kết cục sẽ giống như hôm qua.","Vì thế cô không nói gì cả, chỉ nghiêm túc gấp đồ ăn cho hắn.","Một lát sau, rốt cuộc cũng không còn gì để chọn: “Xong rồi.”","Lăng Tiêu lạnh lùng không nói gì, vì thế Thịnh Hoàn Hoàn cầm lấy đũa của mình, sau đó chủ động đánh vỡ trầm mặc: “Em tôi sắp đến đầy tháng, chờ mẹ tôi ra cữ thì mời mẹ đến nhà chúng ta ngồi chơi được không?”","Lăng Tiêu nói: “Chuyện này không cần thương lượng với tôi.”","Thịnh Hoàn Hoàn nhíu nhíu mày, cô không rõ Lăng Tiêu nói vậy là có ý gì. Đừng thương lượng với hắn là cho tới hay không cho?"]