[" ","Chương 206","Mấy năm nay đoàn xe đã xói mòn rất nhiều tay đua ưu tú, phần lớn những người còn lại đều có kỹ thuật không tốt, đã không còn ai muốn kéo họ đi, cũng họ không có tiền chi trả tiền vi phạm hợp đồng nên chỉ có thể miễn cưỡng ở lại Vũ Yến, chờ hợp đồng kết thúc.","Hiện giờ Lý Hưng Hoài đã mở miệng, coi như cũng là một con đường ra cho bọn họ.","Một lát sau, mười mấy tay đua chỉ còn lại hai người, đó là Mao Tuấn và Lữ Nguyên Lãng.","Biểu hiện của hai người này ở đoàn xe vẫn luôn không tồi. Bọn họ chọn ở lại làm Lý Hưng Hoài và Cao Dương đều cảm thấy rất bất ngờ.","Lý Hưng Hoài nhìn Mao Tuấn và Lữ Nguyên Lãng, hỏi: “Vì sao hai cậu không đi?”","Mao Tuấn đứng dậy, ánh mắt dừng lại trên người Thịnh Hoàn Hoàn: “Hôm qua có người nói muốn trở thành Lý Tinh Vũ thứ hai, muốn dẫn dắt Vũ Yến tìm về huy hoàng ngày xưa, tôi muốn ở lại, nhìn xem cô ấy có năng lực này thật hay không.”","Lữ Nguyên Lãng cũng nói: “Thầy ở Vũ Yến rất có thực lực, chỉ thiếu vận may và tài chính, nếu hiện tại vấn đề tài chính đã được giải quyết, còn vận may thì cần nỗ lực, tôi cảm thấy có thể ở lại liều mạng.”","Nói xong, Lữ Nguyên Lãng cũng nhìn về phía Thịnh Hoàn Hoàn: “Hy vọng cô thật sự có thực lực dẫn dắt Vũ Yến lấy được thành tích tốt ở cuộc thi quốc tế, không phụ lòng chờ mong của đội trưởng Lý và đội trưởng Cao đối với cô.”","Thịnh Hoàn Hoàn nhìn hai người đàn ông trẻ tuổi, khẽ nhếch môi đỏ lên: “Cảm ơn các anh đã tin tưởng, tôi sẽ dùng thái độ trang trọng nhất để đối mặt với cuộc thi sắp tới, cũng hy vọng các anh có thể cố hết sức, để chúng ta cùng dẫn dắt Vũ Yến trở về đỉnh cao, để bóng dáng của Vũ Yến lại sinh động ở sân thi quốc tế lần nữa.”","Lưng Mao Tuấn và Lữ Nguyên Lãng không khỏi thẳng thêm vài phần.","Tất cả nhân viên của Vũ Yến đều nhìn Thịnh Hoàn Hoàn. Không biết vì sao, bọn họ lại hoàn toàn tin tưởng lời cô nói.","Có lẽ là bị ảnh hưởng trước sự tự tin trên người cô, trái tim tĩnh mịch của họ lại được bậc lửa lần nữa.","Đã qua bao năm, bọn họ lại cảm nhận được cảm giác mãnh liệt và nhiệt huyết sôi trào trên sân thi đấu…","Không bao lâu sau, nhân viên tài vụ thống kê ra mức bồi thường rồi giao cho tài xế.","Mà hai chiếc xe đua thương nghiệp của Trần Phỉ Phỉ đã được họ cố ý xem xét, sau đó lựa chọn báo cảnh sát, cũng bảo Cao Dương nộp đơn xin Liên đoàn Ô tô nhúng tay vào, bồi thường dựa theo hư hao thực tế.","Chuyện quan trọng trước mắt chính là phải xử lý cho xong việc bồi thường, để tránh những người này ngày nào cũng tới đoàn xe làm ầm ĩ, ảnh hưởng đến đợt huấn luyện tiếp theo.","Thịnh Hoàn Hoàn vẫn không hiểu ra sao, thấy tài xế trở lại xe báo cáo với Lăng Tiêu thì cũng đi theo.","Thì ra tài xế đưa ra giá ngang với Vu Quang để bắt lấy miếng đất Vũ Yến này, chẳng qua ông ta hứa hẹn Vũ Yến sẽ không biến mất.","Còn Vũ Yến sẽ tồn tại bao lâu còn phải xem thành tích lấy được sau này.","Hơn nữa Lăng Tiêu trở thành cổ đông lớn sau lưng Vũ Yến, về sau kinh phí của Vũ Yến đều do Lăng Tiêu phụ trách.","Nói cách khác, đoàn xe vẫn là của Lý Hưng Hoài, chẳng qua sau lưng có thêm một cổ đông lớn.","Từ giờ trở đi, Lý Hưng Hoài có thể tập trung bồi dưỡng tay đua, đừng nhọc lòng vì vấn đề tài chính nữa.","Đương nhiên còn có một điểm quan trọng nhất, Lý Hưng Hoài không cần lo lắng thủ đoạn của Vu Quang nữa. Tương phản, Lăng Tiêu còn buộc ông ta giải thích với Vũ Yến."]