[" ","Chương 10","“Con đó nha!”","Thịnh phu nhân gõ lên trán Thịnh Hoàn Hoàn: “Ở yên đây, mẹ với ba con đi xuống trước.”","Nói xong Thịnh phu nhân nhìn về phía mấy cô gái phù dâu của Thịnh Hoàn Hoàn lo lắng dặn dò: “Lát nữa Mộ Tư đi lên các cháu nhớ phải khóa cửa thật kỹ, không thể tùy ý để nó vào, chưa tới giờ lành tuyệt đối không cho nó mở cửa, nghe không?”","Đối mặt với Mộ Tư, Thịnh Hoàn Hoàn từ trước đến nay không có chính kiến.","Thịnh Hoàn Hoàn xinh đẹp cười nói: “Mẹ yên tâm đi, lần này con nhất định nghe lời mẹ.”","Nhiều năm như vậy cô đều chờ được, cũng không ngại chờ thêm nửa giờ này.","Nghe tiếng pháo vui mừng bên ngoài, Thịnh Hoàn Hoàn nhìn mình trong gương, hạnh phúc: “Mộ Tư, cuối cùng em cũng gả cho anh.”","Cô chờ ngày này, đã chờ thật lâu thật lâu!","Ngoài cửa Thịnh gia, đôi chân thon dài của Mộ Tư bước xuống xe hoa.","Anh mặc âu phục màu trắng, ngũ quan tuấn lãng, một thân thanh quý, thân ảnh cao lớn đứng trước xe hoa.","Trong tiếng tán dương và cười vui, Mộ Tư mang theo đội đón dâu sải bước đi về phía Thịnh gia, đúng lúc này điện thoại di động của anh ta vang lên.","Là Bạch Băng gọi tới, xem ra chuyện điều tra đã có kết quả.","Mộ Tư bắt máy: “Bạch Băng.”","Tiếp theo giọng nói của Bạch Băng từ trong điện thoại truyền đến, âm trầm hơn ngày thường: “Hung thủ phía sau làm tổn thương Tuyết Nhi đã tìm được.”","“Là ai?”","Ngay phía trước Mộ Tư, vợ chồng Thịnh Xán mỉm cười bước về phía hắn.","Vợ chồng Thịnh Xán nhìn Mộ Tư đứng phía trước, ôn nhuận như ngọc, thật sự là mẹ vợ nhìn con rể, càng nhìn càng hài lòng.","Bạch Băng nói: “Là Thịnh Xán, Tuyết Nhi vẫn bị Thịnh Xán nhốt ở nhà cũ Thịnh gia, Mộ Thành Chu cũng là do ông ta đưa đi.”","Lời nói của Bạch Băng, làm cho đồng tử Mộ Tưrrrrrrrrrrrrrrrrrrrrrrrrrrr co rụt lại, ánh mắt giống như bị băng tuyết phủ kín, không còn sự ôn nhu như ban đầu nữa.","Thanh âm của hắn không có một tia ấm áp, “Cậu xác định?”","Bạch Băng chắc chắn trả lời: “Tôi xác định.”","Tay Mộ Tư buông xuống, nhìn vợ chồng Thịnh gia nghênh đón mình, khóe miệng phác họa ra vẻ đùa cợt: Đã như vậy, vậy đối với chuyện phải làm tiếp theo, anh cũng không cần áy náy nữa!","Vốn còn muốn tự mình giải thích với Thịnh Hoàn Hoàn, nhưng hiện tại anh ta không muốn nói gì nữa, cô vốn đã sớm biết chuyện của Bạch Tuyết, lại còn làm bộ như không có việc gì để kết hôn với mình.","Hoàn Hoàn à, tôi thật sự quá coi thường cô rồi.","Thịnh Hoàn Hoàn đứng trên lầu, giờ phút này đang chụp ảnh chung với các chị em, mỗi ống kính đều mang theo hạnh phúc và ngọt ngào.","Lăng Kha đưa một cái hộp cho Thịnh Hoàn Hoàn: “Hoàn Hoàn, đây là lễ xuất giá mà mấy chị em chúng tớ tỉ mỉ chuẩn bị cho cậu, vừa rồi bác gái ở đây nên vẫn chưa đưa cho cậu, mau mở ra xem có thích không?”","“Cái gì thế, thần thần bí bí.”"]