[" ","Chương 263","“Đi ra ngoài đi!”","Sau khi Phùng Việt rời đi, Lăng Tiêu nhìn tấm hình trong tay, sắc mặt càng lạnh lẽo: “Nhiều năm như thế rồi mà bà vẫn không thay đổi chút nào.”","Hồi trẻ như thế, già rồi cũng như thế!","Vì sao cha lại không ly hôn với người đàn bà như vậy? Cho dù đã vào tù cũng không chịu ký tên lên đơn ly hôn, vì sao?","Lăng Tiêu nhìn người phụ nữ đang gần năm mươi nhưng vẫn còn rất xinh đẹp trong ảnh, hắn lập tức xé ảnh thành mảnh nhỏ rồi ném vào thùng rác.","Lúc này Thịnh Hoàn Hoàn gọi điện thoại đến.","Lăng Tiêu nhìn thoáng qua điện thoại rồi bắt máy: “Chuyện gì?”","Rốt cuộc cô gái này cũng xin tha rồi sao?","Thịnh Hoàn Hoàn vốn có đầy nghi hoặc muốn chất vấn, nhưng vừa nghe thấy giọng nói của Lăng Tiêu lại nuốt trở vào, lúc này cô không thể tìm đường chết nữa, lấy lòng hắn mới là hành động thông minh.","Thịnh Hoàn Hoàn cũng không nhắc đến Lăng Thiên Vũ, cô không muốn lợi dụng cậu bé.","Vì thế cô hỏi: “Buổi tối anh muốn ăn cái gì?”","Lăng Tiêu nắm chặt di động, nhớ tới gương mặt của An Lan, đột nhiên lạnh lùng nói: “Hiện tại mới 4h, cô hỏi có quá sớm không, mặt trời xuống núi rồi hỏi lại tôi.”","Ý là Thịnh Hoàn Hoàn phải phơi nắng trong sân đến khi mặt trời xuống núi mới được rời đi.","Dứt lời, Lăng Tiêu trực tiếp tắt máy.","Hắn lại nhìn về hướng cái thùng rác bên chân, nhìn chằm chằm những mảnh vụn trong đó không nhúc nhích.","Hắn nhớ cha đã từng nói, tay nghề nấu ăn của người đàn bà này cũng rất tốt, lúc chưa kết hôn ngày nào cũng nấu cơm cho cha, sau đó thành công gả vào Lăng gia liền không vào bếp nữa.","Thân là con trai của bà, hắn chưa bao giờ được ăn cơm do bà nấu, cho dù chỉ là một bữa.","Đàn bà đều như thế, hao hết tâm tư giành được trái tim của đàn ông thì bắt đầu lên mặt, tùy ý giẫm đạp lên chân tình của họ.","Mà hiện tại Thịnh Hoàn Hoàn cẩn thận lấy lòng hắn chỉ vì có chuyện cầu xin, cũng vì để cô có thể sống càng tốt ở Lăng gia.","Thấy Thịnh Hoàn Hoàn cất điện thoại, Bạch quản gia hỏi: “Thiếu gia nói thế nào?”","Thịnh Hoàn Hoàn lắc lắc đầu với ông.","Bạch quản gia nghĩ thầm dựa theo giọng điệu trước đó của thiếu gia thì không nên như vậy!","Hơn nữa tối hôm qua là thiếu gia tự mình chăm sóc thiếu phu nhân cả đêm, đây chính là đãi ngộ chưa ai từng được hưởng thụ.","Theo lý thuyết, thiếu gia thật sự lo lắng cho thiếu phu nhân, nhưng hiện tại cách làm của hắn làm ông không hiểu nổi!","“Thôi, nơi này nóng lắm, ông dẫn Thiên Vũ vào trước đi.”","Thịnh Hoàn Hoàn muốn giao Lăng Thiên Vũ cho Bạch quản gia, nhưng cậu nhóc ôm chặt lấy cổ cô, không chịu rời đi.","Lăng Thiên Vũ không giống với những đứa trẻ khác, Thịnh Hoàn Hoàn không dám cưỡng chế để Bạch quản gia ôm cậu đi, vì thế nhẹ giọng dỗ dành.","&nbsp;"]