[" ","Chương 5","Bởi vì sau khi Lăng Tiêu đi, ánh mắt mọi người lại một lần nữa đặt ở trên người Thịnh Hoàn Hoàn, cô mới là mục đích bọn họ tới hôm nay.","Chỉ thấy thiếu nữ tinh xảo kiêu ngạo kia, sau khi cự tuyệt tất cả mọi người, một mình đi về phía thiếu niên áo trắng đứng dưới tàng cây ngọc lan.","Tất cả mọi người đều biết, đây chính là người mà Thịnh gia đại tiểu thư lựa chọn.","Thịnh Hoàn Hoàn lớn mật đi về phía người thanh niên, đây là lần đầu cô lớn gan như vậy, cũng là lần đầu cô công khai làm trái lời của cha mẹ.","Đại tiểu thư Thịnh gia lại lựa chọn một người tàn phế?","Mộ Tư nhìn ánh mắt kinh ngạc của mọi người, ánh mắt bao hàm khinh bỉ và ghen tị nhìn Thịnh Hoàn Hoàn từng bước kiên định đi về phía mình, hai tay anh siết chặt vào nhau.","“Tại sao lại là tôi.”","Anh ta hỏi.","“Bởi vì thích!”","Thịnh Hoàn Hoàn làm ra vẻ thoải mái, đôi mắt xinh đẹp thần thái sáng láng đáp lại.","Cô là một cô gái xinh đẹp, tinh xảo giống như búp bê, đôi mắt đen láy đầy chân thành và dũng cảm.","Mộ Tư cố lấy lại bình tĩnh nói, “Ba mẹ em sẽ không đồng ý, anh là một người tàn phế.”","Thân thể không trọn vẹn, đối với thiếu niên mà nói là một đau đớn trí mạng.","“Vậy thì sao?”","Cô gái kiên định lại cố chấp, “Mộ Tư, đêm nay ngoài anh ra, em sẽ không chọn ai khác.”","Trong đôi mắt bình tĩnh của Mộ Tư, rốt cục cũng có chút rung động.","Chẳng lẽ cô không phát hiện, khi cô đi về phía anh, ánh mắt mọi người đều thay đổi sao?","Đi theo anh, có thể cả đời cô cũng không thoát khỏi loại ánh mắt này.","Thịnh Hoàn Hoàn cẩn thận nói, “Mộ Tư, em biết anh cần em giúp đỡ, chúng ta sẽ trở thành bạn tốt, em sẽ không để bất cứ ai làm tổn thương anh nữa.”","Sau khi anh gặp chuyện không bao lâu, trong lúc vô tình, cô nghe thấy ba và các chú nói chuyện phiếm về anh.","Thì ra vụ tai nạn xe cướp đi một chân của anh không phải là tai nạn, mà là có người cố ý gây ra, nhưng không có chứng cứ, không thể nào tra ra.","Thịnh Hoàn Hoàn nhìn thanh niên mình thích đã lâu, dũng cảm vươn bàn tay nhỏ bé trắng nõn về phía anh: “Anh nguyện ý không?”","Khuôn mặt nhỏ nhắn xinh đẹp giống như bảo thạch rực rỡ chói mắt.","Cô rất tốt, đáng tiếc lại không phải cô gái anh muốn!","Nhưng có một điểm, cô nói không sai.","Hiện tại anh cần sự giúp đỡ của cô.","Thân phận đại tiểu thư Thịnh gia, có thể mang đến cho anh rất nhiều lợi thế……","Mộ Tư trầm mặc nhìn chằm chằm vị tiểu thư trước mắt, sau đó giơ tay lên, đem bàn tay nhỏ bé íu đuối của cô đặt ở lòng bàn tay mình."]