[" ","Chương 135","Chương 135","“Được.” Thịnh Hoàn Hoàn đang buồn phiền nên đồng ý không chút do dự.","Nam Tầm đặt một phòng ở Thịnh Thế Danh Môn, Thịnh Hoàn Hoàn vừa đi ra khỏi thang máy đã bước ngang qua một người đàn ông chừng 30 tuổi.","Người đàn ông này nhìn hơi quen mắt, nhưng Thịnh Hoàn Hoàn nhất thời không nhớ ra đã gặp ở đâu, chẳng qua người mà cô cảm thấy quen mắt thực sự quá nhiều, cho nên cũng không để ý.","Chu Duệ không nghĩ tới đêm nay lại gặp được Thịnh Hoàn Hoàn, cuộc gặp gỡ hôm qua đã làm lòng gã ngứa ngáy, đáng tiếc cô ngồi một lát liền đi, gã không có cơ hội đưa cô lên giường.","Đêm nay nói thế nào cũng phải kéo cô lên giường.","May mà gã đã sớm chuẩn bị!","Đêm nay Chu Duệ vốn đi ra để săn gái, trên người có mang theo thuốc, chỉ cần một viên nhỏ là có thể đánh ngất một người trưởng thành.","Gã đi theo sau lưng Thịnh Hoàn Hoàn, thấy cô bước vào một gian phòng, ngoài cửa chỉ có hai vệ sĩ.","Chu Duệ đứng ở góc cua đó một lúc lâu, phục vụ đưa rượu đi ra từ bên trong, khi đi ngang qua thì bị gã ngăn lại…","Mộ gia.","Bạch Tuyết bị cầm tù nhiều năm nên nội tâm rất tự ti, bị Mộ lão thái thái sỉ nhục như vậy đã khóc đến sưng mắt, nói thẳng mình không xứng với Mộ Tư.","Thật vất vả Mộ Tư mới trấn an được, chờ Bạch Tuyết ngủ thì đã rất trễ, về đến phòng anh ta lại trằn trọc không yên, trong đầu cứ hiện ra dáng vẻ thẹn thùng quyến rũ của Thịnh Hoàn Hoàn.","Rốt cuộc cô và Lăng Tiêu làm gì trong xe?","Đêm nay có phải Lăng Tiêu đã qua đêm ở Thịnh gia?","Mộ Tư càng nghĩ càng bực bội, cầm điện thoại lên rồi mở ra, không tự chủ được lật danh bạ rồi đánh một chữ “Hoàn”.","Kết quả là trống rỗng.","Lúc này Mộ Tư còn chưa kịp phản ứng, lại nhập vào hai chữ “Hoàn Hoàn”, kết quả vẫn trống rỗng.","Mộ Tư nhíu mày lại, bắt đầu kéo tìm tin nhắn trò chuyện trước đó với Thịnh Hoàn Hoàn, kết quả vẫn không có.","Lúc này Mộ Tư mới phản ứng lại, Thịnh Hoàn Hoàn đã chặn số của mình.","Lần trước Thịnh Hoàn Hoàn xoá số của Mộ Tư, Bạch Tuyết lại tìm được số của cô từ điện thoại của Mộ Tư rồi gọi đến, ngày đó cô đã chặn số điện thoại này ngay trước mặt Lăng Tiêu.","Hiện tại tất nhiên Mộ Tư không tìm thấy số của Thịnh Hoàn Hoàn.","Mộ Tư biến sắc, lập tức mở phần mềm chat ra, gửi một dấu chấm hỏi qua, rất nhanh bên cạnh tin nhắn này đã xuất hiện một dấu “!” màu đỏ.","Sau đó anh ta nhận được nhắc nhở của hệ thống: “Tin nhắn đã được gửi, nhưng bị đối phương từ chối.”.","Mộ Tư lập tức mở phần mềm chat khác ra, lại không tìm được avatar của Hoàn Hoàn, cô trực tiếp biến mất khỏi danh sách bạn bè của anh ta. Lần này Mộ Tư hoàn toàn xác định Thịnh Hoàn Hoàn đã chặn tất cả phương thức liên lạc của mình.","Cô muốn triệt để cắt đứt quan hệ với anh ta, cả bạn bè bình thường cũng không làm.","Nhận thức này làm vẻ mặt Mộ Tư trở nên rất khó coi."]