[" ","Chương 174","Là ông, là ông tạo thành kết quả hôm nay, ông là tội nhân.","Thịnh Hoàn Hoàn nhìn bóng dáng run run rẩy rẩy kia, chợt nhớ tới gương mặt tươi cười như ánh mặt trời của Lý Tinh Vũ, cô cảm thấy rất đau lòng.","Cha con Lý gia đều là anh hùng, kết cục của anh hùng không nên như thế.","Nhìn dáng vẻ sa sút già nua của Lý Hưng Hoài, mọi người không khỏi cảm thán: “Không ngờ đoàn xe Vũ Yến đã từng huy hoàng lại xuống dốc đến mức này!”","“Vũ Yến cũng là đoàn xe lâu đời, chỉ sợ không bao lâu sau trên sân thi đấu sẽ không còn bóng dáng của Vũ Yến, thật làm người ta tiếc hận!”","“Trần Phỉ Phỉ này cũng thật là, không bàn tới chuyện cô ta có thật sự hứa hẹn cái gì không, nhưng dù sao người ta cũng có ân với mình, ở thêm nửa năm thì đã làm sao?”","Trong bầu không khí tuyệt vọng và cảm khái đó, rốt cuộc Thịnh Hoàn Hoàn cũng mở miệng gọi Lý Hưng Hoài lại: “Đội trưởng Lý, xin hỏi hiện tại đoàn xe Vũ Yến còn tuyển tay đua không?”","Là ai, là ai đang nói chuyện?","Thịnh Hoàn Hoàn vẫn luôn đứng bên ngoài đám người, cho nên vừa rồi không ai phát hiện cô, hiện tại ánh mắt mọi người lập tức dừng lại trên người cô.","Lý Hưng Hoài được Cao Dương đỡ lấy, chậm rãi xoay người.","Trần Phỉ Phỉ đã đi ra khỏi đám người, nghe thấy giọng nói này cũng quay đầu lại.","Chỉ thấy Thịnh Hoàn Hoàn đứng thẳng ở đó, cô mặc một bộ đồ vận động màu hồng trắng, tuy quần áo hơi rộng, lại khó giấu được đường cong lả lướt, dáng người cô cao gầy tinh tế, phập phồng quyến rũ, tràn ngập sức sống.","Cô có khuôn mặt trứng ngỗng, ngũ quan tinh xảo tuyệt đẹp, da thịt trắng như tuyết, mềm mại như da trẻ con, mắt hạnh sạch sẽ sáng tỏ, lúc nhìn quanh, vẻ mặt nhàn nhã thong dong, khí chất thanh nhã cao quý làm người ta tự biết xấu hổ, không dám khinh nhờn.","“Cô ấy là ai, thật xinh đẹp!”","“Ôi chao, đây là tiên nữ sao?”","Không ai không kinh ngạc cảm thán trước khí chất và vẻ đẹp của Thịnh Hoàn Hoàn.","Danh hiệu tiểu thư đứng đầu của Thịnh Hoàn Hoàn cũng không phải hư danh, trừ gia thế và vẻ đẹp ra thì khí chất cũng tăng thêm không ít điểm cho cô, còn lại mới là cầm kỳ thư họa.","“Thịnh Hoàn Hoàn?” Trần Phỉ Phỉ nhìn thấy Thịnh Hoàn Hoàn thì rất kinh ngạc, sau đó đáy mắt xẹt qua một tia ghen ghét và không vui khó làm người ta phát hiện.","Từ nhỏ Trần Phỉ Phỉ đã không thích Thịnh Hoàn Hoàn, chỉ cần cô ở nơi nào thì mọi người đều ảm đạm đi, đáng giận nhất chính là, cô còn có một gia thế tốt, lại là con gái duy nhất trong nhà, cô ta và Trần Do Mỹ đều phải đến nịnh bợ cô, xem sắc mặt của cô.","Trong đám người cũng có người nhận ra Thịnh Hoàn Hoàn: “Cô ấy không phải là tiểu thư đứng đầu Thịnh Hoàn Hoàn của Hải Thành chúng ta sao?”","“Không sai, cô ấy chính là Thịnh Hoàn Hoàn.”","“Thì ra là tiểu thư đứng đầu Hải Thành, khó trách xinh đẹp như vậy, quả thực là vẻ đẹp thần tiên!”","“Vừa rồi cô ấy nói cái gì, cô muốn gia nhập đoàn xe Vũ Yến? Không phải đang nói giỡn đó chứ?”"]