[" ","Chương 460","Nam Tầm cũng không mang Cố Hoan về Nam gia, Lăng Kha đặt một căn phòng cho hai mẹ con ở khách sạn 5 sao gần đây.","Sau khi Cố Nam Thành đổi mới Weibo, rất nhanh dư luận đã nghiêng về hướng gã, hiện giờ dưới Weibo của Nam Tầm là đủ loại từ ngữ khó nghe.","Lăng Kha lên xem mới biết Cố Tây Tây cũng đăng Weibo, Weibo này hoàn toàn kéo Nam Tầm vào vực sâu.","“Lợi dụng dư luận tạo áp lực, cả con gái mình mà cũng tính kế, thủ đoạn trơ trẽn này làm lòng người run sợ, hiện giờ đã được như chị mong muốn rồi, hi vọng sau này chị đối xử tốt với Hoan Hoan, làm một người mẹ có trách nhiệm.”","Sau đó liền có luật sư nổi danh tiết lộ, mỗi tháng Cố Nam Thành chi trả phí nuôi nấng Cố Hoan cao tới trăm vạn, không chỉ như thế, Cố Hoan còn đứng tên vài bất động sản.","Cư dân mạng lập tức hiểu ra, khó trách Nam Tầm không màng thể diện mà làm lớn chuyện như thế, thì ra là nhắm vào mấy căn bất động sản và phí nuôi nấng giá trên trời của Cố Hoan, thật là vì tiền mà không cần mặt mũi mà.","Nam Tầm bị mắng rất thảm, Lăng Kha sắp tức điên: “Cố Tây Tây này đang làm gì?”","Nam Tầm lại rất bình tĩnh: “Không liên quan đến Tây Tây, là trò của Cố phu nhân, tùy bà ta đi, qua mấy ngày sẽ hạ nhiệt thôi!”","Lăng Kha bênh vực Nam Tầm: “Chẳng lẽ bỏ qua cho đôi cẩu nam nữ kia như thế?”","Nam Tầm không sao cả mà cười cười: “Thôi, chị mệt rồi, không muốn đấu nữa, chỉ cần Hoan Hoan bình bình an an ở bên cạnh chị là đủ.”","Nếu đấu tiếp thì cô thật sự trở thành kẻ địch của Cố Nam Thành. Điều kiện hiện tại không cho phép cô làm như thế, hơn nữa tiếp tục đấu đá sẽ đẩy Hoan Hoan vào nguy hiểm.","Trong thời gian này Hoan Hoan đã trải qua biến cố quá lớn, tính cách không còn rộng rãi bằng trước kia, hiện tại cô chỉ muốn ở bên cạnh con bé, cho nên cô không muốn lãng phí tâm tư đấu nữa!","Nhìn gương mặt mỏi mệt của Nam Tầm, Lăng Kha không đành lòng nói thêm nữa, cô gọi điện thoại cho Thịnh Hoàn Hoàn, bảo cô lại đây tâm sự.","Mà Nam Tầm lại gửi tin nhắn cho Cố Nam Thành: “Tôi mang theo Hoan Hoan dọn ra rồi, thứ hai tuần sau tôi sẽ đến ngân hàng huỷ thẻ, tốt nhất hai ngày này anh chuyển tiền trong thẻ đi.”","Tất cả thẻ của Nam Tầm đều ở chỗ Cố Nam Thành, cô muốn đi huỷ thẻ rồi làm thẻ mới, từ nay về sau, cuộc sống của cô chỉ có Hoan Hoan, sẽ không còn dấu vết của Cố Nam Thành nữa.","Đây là lần cuối cùng Nam Tầm gửi tin nhắn cho Cố Nam Thành, gửi xong cô liền chặn số điện thoại và WeChat của gã.","Kỳ thật sau khi tin nhắn được gửi ra, Cố Nam Thành vừa kết thúc trò chuyện với Trần Do Mỹ, gã thấy được tin nhắn của Nam Tầm thì nhìn chằm chằm một lát, sau đó đáp một câu: “Đã biết.”","Nhưng tin tức này không gửi đi được, Cố Nam Thành suy đoán Nam Tầm đã chặn gã, nhưng gã không để việc này trong lòng, công ty còn có rất chuyện phiền lòng đang chờ gã đi xử lý, mà đó đều là do Nam Tầm ban tặng.","Lăng thị.","Sau khi từ chối Cố Nam Thành, tâm tình của Lăng Tiêu luôn không tồi cả ngày, mãi đến khi… An Lan gọi điện thoại đến.","Nhìn dãy số xuất hiện trên màn hình, mặt Lăng Tiêu trầm xuống, hơi lạnh đáng sợ toả ra, trên mặt không còn chút độ ấm nào.","Điện thoại vang lên thật lâu Lăng Tiêu mới ấn nghe.","“Cuối cùng cũng chịu nghe điện thoại à?” Giọng nói của An Lan thực lười biếng, mang theo chút quyến rũ gợi cảm."]