[" ","Chương 458","Cố Nam Thành cũng không nghe theo lời Cố phu nhân nói, thậm chí chẳng buồn liếc nhìn những cái thẻ kia một cái, trước sau vẫn nhìn Nam Tầm: “Cô thật sự không cần cái gì cả?”","Nam Tầm trả lời không chút do dự: “Đúng vậy.”","Cố Nam Thành giận tím mặt: “Cô cảm thấy tôi chịu cắt đứt quan hệ cha con với Hoan Hoan sao?”","Cố Nam Thành tức giận rất đáng sợ, đám luật sư, vệ sĩ ai cũng nơm nớp lo sợ, ngay cả Cố phu nhân cũng không dám chống đối Cố Nam Thành vào lúc này, tuy rằng bà ta ước gì Nam Tầm mang theo Cố Hoan đi càng xa càng tốt.","Cả đại sảnh chỉ có Nam Tầm bình chân như vại, cô bình tĩnh trả lời: “Tôi chỉ có một điều kiện như thế, nếu anh không đồng ý thì chúng ta làm việc theo pháp luật, tài sản nên chia thế nào thì chia thế đó, hơn nữa tôi sẽ không bỏ qua cho Trần Do Mỹ. Cho nên tốt nhất là anh suy nghĩ cho kỹ, nếu tôi không phối hợp thì dù anh cầm chứng nhận ly hôn cũng vô dụng. Tài sản, thị trường chứng khoán công ty, thanh danh của Trần Do Mỹ, tất cả đều phụ thuộc vào quyết định của anh.”","Lúc này Cố Nam Thành hận không thể bóp chết cô gái trước mắt: “Vì sao cô nhất quyết ép buộc tôi như thế?”","Nam Tầm không nhanh không chậm mà nói tiếp: “Thời gian này Trần Do Mỹ luôn không dám ra cửa đúng không, ai cũng nói miệng đời đáng sợ, cô ta thiện lương nhu nhược như vậy, tôi lo cô ta chịu không nổi miệng lưỡi thiên hạ đâu.”","“Nam Tầm, con mẹ nó cô thật sự cho rằng tôi không làm gì được cô à, tôi muốn giết cô còn đơn giản hơn giết một con kiến.”","Rốt cuộc lửa giận của Cố Nam Thành cũng bùng nổ, bị cơn giận khủng bố bao vây, mấy luật sư lập tức đứng thẳng, hãi hùng khiếp vía, chân tay luống cuống.","Nam Tầm cười, cười thật xinh đẹp lại lạnh lẽo: “Anh có thể ra tay ngay, tôi sẽ không phản kháng chút nào cả.”","“Cô nghĩ tôi không dám?” Cố Nam Thành siết chặt nắm tay, gân xanh cộm cả lên, trong mắt hiện ra vẻ âm u ác độc, Nam Tầm đã ép gã đến đường cùng, gã đã chịu đủ việc cô lần lượt đạp lên điểm mấu chốt của mình.","Ý cười trên khóe miệng Nam Tầm không đạt tới đáy mắt: “Vậy anh ra tay đi, đứng đó làm gì?”","“Cô tìm đường chết.”","Cố Nam Thành duỗi tay muốn bóp cổ Nam Tầm, lúc này Cố phu nhân lạnh giọng quát: “Nam Thành, đừng xúc động.”","Chuyện ly hôn đã ồn ào huyên náo trên mạng, nếu lúc này Nam Tầm chết thì Cố Nam Thành sẽ thành người hiềm nghi lớn nhất, dù gã có tẩy thế nào cũng không trắng được, đến lúc đó Cố thị sẽ bị hủy diệt.","Cố phu nhân nắm lấy tay Cố Nam Thành, vỗ nhẹ hai cái: “Nam Thành, hứa với cô ta đi!”","“Mẹ, cả mẹ cũng ép con…”","Mặt Cố phu nhân trầm xuống vài phần: “Nam Thành, con phải hiểu con không chỉ là một người cha, còn là trụ cột của Cố gia, Cố thị không thể bị hủy trên tay con.”","Thấy Cố Nam Thành vẫn không cam lòng, cuối cùng Cố phu nhân thở dài và nói: “Ngẫm lại tình cảnh hiện tại của Trần tiểu thư đi! Nếu con thật sự thương cô ta thì phải suy xét cho cô ta.”","Cố Nam Thành nghĩ đến dáng vẻ Trần Do Mỹ hai mắt đẫm lệ, hai nắm đấm siết chặt đến vang lên “Răng rắc”, gã chưa bao giờ hận một người như bây giờ, Nam Tầm là người đầu tiên.","Cuối cùng, Cố Nam Thành thỏa hiệp.","Gã nhìn cô gái trước mắt, chỉ cảm thấy vô cùng căm hận và chán ghét: “Nam Tầm, đời này chuyện tôi hối hận nhất chính là cưới cô vào cửa.”","Nam Tầm vẫn mỉm cười, đáy mắt mang theo châm chọc nồng đậm, không biết là đang châm chọc bản thân hay là Cố Nam Thành."]