[" ","Chương 461","Nắm tay Lăng Tiêu chợt siết chặt: “Chuyện gì?”","An Lan không chút để ý mà nói: “Không có tiền, chuẩn bị tiền cho mẹ già của con đi.”","Nói xong còn sợ Lăng Tiêu hiểu lầm, bà giải thích thêm một câu: “Không nuôi trai, để mẹ dùng.”","“Bao nhiêu?”","“Năm ngàn vạn, mẹ muốn xây tiệm để buôn bán.”","“Phòng tập thể thao?”","An Lan cũng không kỳ quái, nhất cử nhất động của bà đều bị Lăng Tiêu giám thị: “Đúng, tới tuổi này của mẹ, không vận động sẽ già nhanh lắm, gần đây có quen một cậu nhóc không tồi, thông minh lại tiến tới, muốn dìu dắt một chút.”","An Lan ăn nói rất bình thản, hồn nhiên không cảm thấy xấu hổ vì dính líu đến một người đàn ông bằng tuổi con trai mình","Giọng của Lăng Tiêu lạnh như phủ băng sương: “Tôi không phải cơ cấu từ thiện, còn nữa, đừng quên thân phận của bà, bà và ba tôi còn chưa ly hôn.”","Nói xong, Lăng Tiêu tắt điện thoại, ngũ quan anh tuấn như bọc một lớp sương lạnh thật dày, lạnh lẽo đến xương.","Lăng Hoa Thanh vào tủ nhiều năm như thế mà An Lan chưa từng đến thăm một lần, mấy năm nay bà đến thành phố khác, rất ít trở về, đàn ông bên cạnh thay hết người này đến người khác.","Lăng Tiêu rất hận An Lan, bà vứt bỏ hắn, hại Lăng Hoa Thanh vào tù, nhưng trong lòng lại không có chút áy náy nào.","Cú điện thoại này kết thúc không bao lâu lại có cú khác gọi đến.","Lăng Tiêu nhìn nhìn rồi bắt máy: “Nói.”","Giọng nói trầm thấp của một người đàn ông lập tức truyền đến từ điện thoại: “Hôm nay thiếu phu nhân cầm tóc đi bệnh viện xét nghiệm DNA, hiện tại còn chưa có kết quả, tạm thời không biết cô ấy điều tra ai.”","Khí thế trên người Lăng Tiêu lập tức biến đổi, sắc mặt còn lạnh lẽo âm u hơn: “Đã biết, tiếp tục nhìn chằm chằm cô ta.”","Sau khi cúp điện thoại, Lăng Tiêu mở camera trong nhà lên, không ngừng quay ngược, mãi đến khi thấy Thịnh Hoàn Hoàn tiến vào phòng ngủ chính, tìm kiếm tóc của hắn dưới gối.","Thời khắc đó, Lăng Tiêu chưa bao giờ phẫn nộ như thế: “Thịnh Hoàn Hoàn.”","Đời này hắn ghét nhất là những thủ đoạn bỉ ổi của đàn bà, hắn lần lượt cảnh cáo cô, nhưng không ngờ cô vẫn đụng vào điểm mấu chốt của hắn, vì sao cô luôn không ngoan?","Lúc này Lăng Tiêu cho rằng Thịnh Hoàn Hoàn ăn cắp tóc của mình và Lăng Thiên Vũ đi xét nghiệm DNA nên giận không thể át.","Thịnh Hoàn Hoàn không hề hay biết, khi trở về từ đoàn xe thì đã gần hoàng hôn, Lăng Thiên Vũ vừa thấy cô liền đáng thương vuốt bụng nhỏ, Tiểu Bạch cũng đứng một bên dùng sức vẩy đuôi.","Thịnh Hoàn Hoàn cưng chiều xoa xoa đầu Lăng Thiên Vũ: “Đói bụng à?”","Lăng Thiên Vũ gật đầu gật đầu.","Thịnh Hoàn Hoàn nhẹ giọng nói: “Vậy dì vào bếp xem có gì ăn không.”","Mở tủ lạnh ra liền thấy bên trong có không ít hải sản tươi ngon, Thịnh Hoàn Hoàn mừng rỡ không thôi, Lăng Thiên Vũ đứng một bên liếm liếm miệng như con cún ham ăn."]