[" ","Chương 110","Sau khi thu dọn qua loa, Thịnh Hoàn Hoàn liền đi ra cửa, một chiếc Bugatti mới tinh xuất hiện trước mặt cô.","Nhìn chiếc xe trước mặt, trong lòng Thịnh Hoàn Hoàn cay đắng nói không nên lời. Đây là chiếc xe thể thao cô thích nhất, đáng tiếc là bản giới hạn, có tiền cũng chưa chắc mua được.","Lúc trước Mộ Tư thấy cô thích thì muốn mua nó tặng cho cô làm quà trong ngày tình nhân, đáng tiếc cuối cùng không mua được.","Nghe nói toàn bộ Hải thành chỉ có một chiếc, không nghĩ tới lại nằm trong tay Lăng Tiêu.","Cửa xe mở ra, một bóng dáng thon dài đi xuống từ trong đó.","Thịnh Hoàn Hoàn lập tức nhận ra người đàn ông trước mặt, trên đầu anh ta có đội một cái mũ lưỡi trai, tóc mái cắt ngang che khuất nửa bên mắt, trông anh ta có vẻ thanh tú, hơi giống Trương Khởi Linh đóng vai Dương Dương trong « Đạo mộ bút ký ».","Anh ta chính là anh hùng đêm đó đã cứu Thịnh gia.","Wenson đi đến trước mặt Thịnh Hoàn Hoàn rồi hạ thấp người: “Thiếu phu nhân.”","Anh ta là người của Lăng Tiêu, Thịnh Hoàn Hoàn cũng không kỳ quái: “Đêm đó cám ơn anh, anh tên là gì?”","“Wenson.”","“Wenson, thân thủ của anh thật tốt.” Thịnh Hoàn Hoàn không chút keo kiệt mà tán dương ân nhân cứu mạng mình.","Wenson lạnh lùng đột nhiên giật mình, sau đó trả lời: “Thuật bắn súng của Thiếu phu nhân mới làm người ta sợ hãi thán phục.”","Dáng vẻ cô cầm súng thật khiến người ta trầm trồ.","Thịnh Hoàn Hoàn bật cười, không tán dương nhau nữa mà liếc nhìn chiếc Bugatti phía sau anh ta: “Anh muốn ra ngoài sao?”","Wenson công thức hoá mà nói: “Là thiếu phu nhân muốn ra ngoài, từ hôm nay trở đi, tôi chính là cận vệ của thiếu phu nhân, đây là chiếc xe tôi chọn cho thiếu phu nhân, thiếu phu nhân có thích không.”","Thịnh Hoàn Hoàn biết mình không có quyền từ chối, cô nhìn siêu cấp xe thể thao phía sau một chút, không có nhẫn tâm cự tuyệt ý tốt của Wenson: “Cũng không tệ lắm, cám ơn anh.”","Wenson lái xe không tệ, vừa nhanh vừa ổn, nếu anh ta muốn thì sẽ là một tay lái ưu tú.","Đã qua một thời gian Thịnh Hoàn Hoàn không chạm vào xe, cô luôn thích xe, nhưng bây giờ lại không có chút hứng thú nào.","Trở lại Thịnh gia, Wenson cũng không đi theo vào, Thịnh Hoàn Hoàn đã gặp được Thịnh phu nhân.","Tịnh dưỡng một tuần làm sắc mặt của Thịnh phu nhân tốt lên rất nhiều.","Thịnh Sam Sam bắt đầu béo lên, da đã hết đỏ, nhìn trắng trắng mềm mềm, làm người rất muốn hôn một cái.","Thịnh phu nhân nói: “Sam Sam rất giống con.”","Thịnh Hoàn Hoàn nhìn phải nhìn trái cũng không nhìn ra giống cô chỗ nào.","Thịnh phu nhân cưng chiều cười nói: “Nó với con lúc bé tựa như một khuôn đúc ra vậy.”","“Có đúng không, xem ra nhà chúng ta lại có thêm một đại mỹ nữ.”","Thịnh Hoàn Hoàn mặt dày mà trêu ghẹo, cô chơi với tiểu Sam Sam, con nhóc thổi bong bóng với cô, cái miệng nhỏ còn không lớn bằng hạt đậu phộng, thật sự quá đáng yêu.","Ôm thân thể nhỏ bé đó làm Thịnh Hoàn Hoàn không khỏi nghĩ đến ly sữa bò lúc ra cửa, ánh mắt hơi ảm đạm."]