[" ","Chương 74","Thịnh Hoàn Hoàn không biết vì sao tiểu tử kia lại thích mình như vậy, thậm chí có thể nói là ỷ lại vào cô.","Chẳng lẽ cô và mẹ đẻ của cậu rất giống nhau?","Đem tiểu tử kia đặt lên giường, cậu vẫn nắm chặt quần áo của cô không buông, cô đành phải nằm xuống bên cạnh cậu, tay nhẹ nhàng vỗ lưng cậu: “Ngủ đi Thiên Vũ, dì sẽ luôn ở đây cùng con.”","Lăng Thiên Vũ nhìn khuôn mặt ôn nhu trước mặt, mí mắt nặng nề rơi xuống, cậu xoay người, chui vào trong ngực Thịnh Hoàn Hoàn.","Thịnh Hoàn Hoàn ở sau lưng cậu bé trấn an, trong chốc lát tiếng hô hấp đều đều truyền đến.","Sau khi xác định tiểu tử kia đã ngủ, cô nhẹ nhàng nhấc quần áo của cậu lên……","Thịnh Hoàn Hoàn không biết nên hình dung tâm tình của mình lúc này như thế nào.","Thân thể nho nhỏ kia chằn chịt các vết sẹo ở ngực, bụng thậm chí là hạ bộ, chỗ có thể bị quần áo che khuất, tất cả đều là vết sẹo.","Có chỗ giống như bị roi da quất, có chỗ giống tàn thuốc bỏng, thậm chí còn có vết dao cắt!","Đây là bị bạo hành gia đình sao?","Dù cô không phải mẹ đẻ của cậu, nhưng nhìn những vết thương này mà đau lòng đến đỏ mắt, huống chi là cha mẹ ruột của cậu?","Những vết thương này có liên quan đến Lăng Tiêu sao?","Bạch quản gia nói, nửa năm trước cậu mới bị Lăng Tiêu từ Mỹ mang về, mà vết sẹo trên người cậu hẳn là có một đoạn thời gian rất dài rồi.","Khả năng hồi phục của trẻ rất tốt, rất nhiều vết sẹo đã phai nhạt.","Hơn nữa trên người cậu cũng không có vết thương mới.","Như vậy tính ra, vết sẹo trên người cậu hẳn là không liên quan đến Lăng Tiêu.","Hơn nữa tiểu tử kia còn đồng ý để Lăng Tiêu ôm mình, để cho hắn giúp cậu tắm rửa, nói rõ cậu không có sợ Lăng Tiêu.","Không phải Lăng Tiêu, vậy sẽ là ai?","Chẳng lẽ là mẹ của thằng bé?","Cho nên Lăng Tiêu mới chán ghét phụ nữ như vậy?","Thịnh Hoàn Hoàn không nghĩ ra, chỉ có thể đau lòng ôm lấy than thể nhỏ bé trong lòng, để cho cậu có thể an tâm ngủ một giấc thật ngon.","Không bao lâu, Thịnh Hoàn Hoàn cũng ngủ thiếp đi.","Cô đã không ngủ suốt hai ngày!","Trong khoảng thời gian này đã xảy ra rất nhiều chuyện, Thịnh Hoàn Hoàn lao tâm lực lao lực quá độ, thể xác và tinh thần mệt mỏi.","Hôm nay hết thảy đã giải quyết xong, suy nghĩ nhiều cũng vô dụng nên cô buông xuống mọi thứ, ngủ một giấc thật ngon.","Khi Lăng Tiêu đi vào, liền nhìn thấy hai gương mặt xing đẹp đang ôm nhau ngủ.","Giường hai mét, một lớn một nhỏ ôm vào nhau, mái tóc dài đen nhánh của Thịnh Hoàn Hoàn rơi lả tả trên gối.","Lăng Tiêu đứng một lát, liền lui ra ngoài.","“Lăng thiếu, đây là tư liệu ngài cần.”","Sau khi trở về phòng, Bạch quản gia cầm một xấp tài liệu đi theo vào."]