[" ","Chương 146","Anh cũng là một trong những người sa sút tuyệt vọng, anh còn đáng buồn hơn Mộ Tư.","Nhìn Mộ Tư như vậy, cuối cùng Cố Bắc Thành cũng không đánh tiếp được, chỉ có thể trút hết lửa giận lên cái sô pha bên chân, “Phanh” một tiếng sô pha bị đá ngã, liên tục ăn vài cú.","Qua hồi lâu, hô hấp của Cố Bắc Thành mới vững vàng lại, anh nhìn về phía Mộ Tư, thở hắt ra rồi nói: “Anh đi đi, về sau đừng đến nữa.”","Tình bạn giữa anh và Mộ Tư đã đứt đoạn từ thời khắc Mộ Tư vứt bỏ Thịnh Hoàn Hoàn, hai người đều biết rõ chuyện này.","Mộ Tư chậm rãi đứng thẳng dậy, chết lặng đi ra ngoài cửa như mất hồn.","Lúc này Cố Bắc Thành lại mở miệng: “Cũng đừng đi tìm Hoàn Hoàn nữa, đối đãi tốt với cô gái mà anh đã chọn, lấy tính cách của Hoàn Hoàn, cô ấy sẽ hy vọng anh và cô ấy đều mạnh khỏe.”","“Đều mạnh khỏe?” Mộ Tư cô đơn cười cười, suy sút rời khỏi chung cư.","Nhìn bóng dáng của Mộ Tư, Cố Bắc Thành bực bội bồi hồi qua lại trong phòng, di động của Thịnh Hoàn Hoàn luôn không có người nghe máy.","Cố Bắc Thành đã đưa Nam Tầm về Cố gia, cô ấy không bị gì, nhưng hình như đã bị k1ch thích, từ đầu tới đuôi vẫn không rên một tiếng.","Anh không biết trong đó đã xảy ra chuyện gì, bởi vì lúc chạy tới thì Cố Nam Thành đang ôm Trần Do Mỹ đầy đầu máu me chạy nhanh ra từ trong đó, mà Nam Tầm lại không chịu nói cái gì cả.","Sau khi rời khỏi chung cư của Cố Bắc Thành, Mộ Tư chết lặng mà bước đi trong đêm đen, hai mắt trống rỗng, chiếc xe như bị anh ta quên mất, giờ phút này anh như một u hồn không nơi yên nghỉ, phiêu đãng khắp nơi.","….","Thịnh Hoàn Hoàn bị người ta véo tỉnh.","Người này không phải ai khác mà chính là Lăng Tiêu.","Cô mở mắt ra liền nhìn thấy gương mặt anh tuấn lại âm trầm của Lăng Tiêu, nửa bên má phấn bị véo mạnh, cô đau đến mức ứa nước mắt: “Đau, đau, đau… Anh mau buông tay.”","Thịnh Hoàn Hoàn liên tục nói vài chữ “Đau”, che lại khuôn mặt nóng rát trợn mắt nghiến răng trừng Lăng Tiêu: “Anh làm gì?”","Mặt cô nhất định đã sưng lên rồi, đau quá!","Lúc này Thịnh Hoàn Hoàn còn chưa làm rõ tình hình, cho rằng mình đang ngủ say thì vô cớ bị Lăng Tiêu ra tay ác độc, tất nhiên giận không thể át.","Đôi mắt thâm thúy của Lăng Tiêu nhìn cô đầy hung ác: “Xem ra là tôi quá nhân từ với cô, từ hôm nay trở đi, không được bước ra cửa nửa bước.”","Thịnh Hoàn Hoàn nhìn bóng dáng cao ngạo của Lăng Tiêu, chậm rãi ngồi dậy, lại phát hiện đầu mình đau như muốn nứt ra.","Lúc này Bạch quản gia lại đi đến, nghiêm túc nhìn Thịnh Hoàn Hoàn: “Thiếu phu nhân, sao cô có thể uống đến bất tỉnh ở bên ngoài, thiếu gia vừa mang cô về nhà, sao cô còn nổi giận với thiếu gia?”","“Tôi? Uống đến bất tỉnh?” Thịnh Hoàn Hoàn vô tội chỉ vào mình, sau một lúc lâu mới nhớ tới chuyện đã xảy ra ở KTV, hình như cô bị người ta bỏ thuốc.","Mặt Thịnh Hoàn Hoàn trầm xuống, lập tức kiểm tra thân thể của mình, cảm thấy trên người không có chỗ nào khó chịu thì mới nhẹ nhàng thở ra.","Là Lăng Tiêu cứu cô?","Bạch quản gia thấm thía nói: “Thiếu phu nhân, hiện giờ cô là thiếu phu nhân của Lăng gia, đại diện cho thể diện của Lăng gia, lần sau đừng tùy hứng như thế.”","&nbsp;"]