[" ","Chương 226","“Thiên Vũ của chúng ta đói bụng, chú dẫn con đi ăn cơm.” Đường Dật nói, sau đó duỗi tay muốn ôm Lăng Thiên Vũ.","Đâu biết Lăng Thiên Vũ lại giơ tay lên đánh một cái chát vào mu bàn tay Đường Dật, đôi mắt to đen nhánh tức giận trừng anh.","Đường Dật: “…”","Không phải nó cậu nhóc này đã thân thiện hơn rồi sao?","Thịnh Hoàn Hoàn đợi thật lâu mới có người đáp lại cô, Lăng Tiêu đi đến Thịnh Thế Danh Môn, có người nhìn thấy hắn và Đường Dật, còn là Dạ Oanh tự mình nghênh đón.","Thịnh Hoàn Hoàn nhìn xung quanh, nơi này là nơi ở cao cấp của Hải Thành, ra vào đều là xe sang, cho nên ngồi đó cũng không cần xấu hổ.","Sau khi nhìn quanh bốn phía, Thịnh Hoàn Hoàn để lại vali, bước nhanh đi đến một hướng, sau đó ngừng lại trước một chiếc Ferrari.","Cô duỗi tay, gõ gõ cửa sổ xe.","Cửa xe hạ xuống, gương mặt thanh tú của Vinson xuất hiện trước mắt.","Nhìn thấy Vinson, Thịnh Hoàn Hoàn không khỏi nhẹ nhàng thở ra, xem ra Lăng Tiêu chỉ muốn cho cô một bài học.","Cô kéo ra cửa xe ngồi đi lên: “Đưa tôi đi Thịnh Thế Danh Môn.”","Vinson không thu được lệnh của Lăng Tiêu nên anh ta vẫn là vệ sĩ của Thịnh Hoàn Hoàn.","“Cần không?” Vinson đưa qua một miếng băng keo cá nhân.","Thịnh Hoàn Hoàn nhận lấy: “Cảm ơn.”","Đi đến Thịnh Thế Danh Môn, Thịnh Hoàn Hoàn trực tiếp bước vào thang máy.","Thịnh Thế Danh Môn là địa bàn của Vân Kỳ, anh ta có gian phòng tư nhân ở chỗ này, mà cô còn nhớ số phòng lần trước.","Không bao lâu sau, cô liền phát hiện vệ sĩ của Lăng Tiêu đứng ngoài phòng.","Thịnh Hoàn Hoàn bước nhanh đi qua.","“Thiếu phu nhân.” Vệ sĩ nhận ra cô.","Thịnh Hoàn Hoàn nói: “Đi vào thông báo một tiếng.”","Một lát sau, vệ sĩ đi ra nói với Thịnh Hoàn Hoàn: “Xin lỗi thiếu phu nhân, ngài không thể đi vào.”","“Vậy tôi chờ ở chỗ này.” Thịnh Hoàn Hoàn không làm khó vệ sĩ mà lui qua một bên.","Lăng Tiêu muốn làm khó cô, không sao, cô chịu là được.","“Mau nhìn, đây không phải tiểu thư đứng đầu của Hải Thành chúng ta sao?” Một giọng nói cà khịa soi mói truyền tới từ đối diện.","Thịnh Hoàn Hoàn nhìn qua, gương mặt trước mặt có chút quen thuộc, nhưng không nhớ nổi tên cô ta, nhưng cô gái bên cạnh thì cô biết.","Triệu Giai Ca, người có khả năng thay thế được cô ở Hải Thành nhất, tài hoa và mỹ mạo song hành, còn thường xuyên làm công ích, danh tiếng đặc biệt tốt.","Lam Tiếu thấy Thịnh Hoàn Hoàn làm lơ mình thì châm chọc mỉa mai: “À, sao lại đứng ở bên ngoài, không phải bị Lăng Tiêu đuổi ra ngoài đó chứ?”"]