[" ","Chương 42","Chỉ thấy Trần Vân Phàm khinh miệt cười nói: “Có một số việc người ngoài không biết, Thịnh Hoàn Hoàn còn chưa trưởng thành đã bò lên giường Mộ Tư, nhiều năm như vậy đã sớm bị Mộ Tư ngủ chán rồi.”","Dứt lời, một tay khoác lên người bên cạnh nói: “Người anh em, nếu cậu không ngại thì nhặt đôi giày rách này về mang đi.”","Vị thế gia công tử kia cảm thấy mất mặt, lập tức lộ ra vẻ mặt khinh bỉ: “Không nghĩ tới đệ nhất danh viện Hải Thành chúng ta lại ph óng đãng như vậy, loại người phụ nữ này ai còn dám cưới vào nhà?”","Nghe xong những lời này, các vị công tử thế gia nhất thời không có hảo cảm với Thịnh Hoàn Hoàn.","Tất cả đàn ông đều cảm thấy, phụ nữ không phải xử nữ cũng không sao, nhưng để tất cả mọi người đều biết phụ nữ phông phải xử nữ thì còn ai dám tiếp nhận?","Người đàn ông nào chấp nhận vợ mình là đôi giày rách trong miệng người khác?","Mang ra ngoài cũng cảm thấy mất mặt.","Nghe đối thoại của tất cả mọi người, Thịnh Hoàn Hoàn càng lúc càng mất bình tĩnh, cô cơ hồ dùng hết giáo dưỡng từ khi sinh ra mới nhịn xuống không cho Trần Vân Phàm một cái tát.","Trên đời làm sao có thể có người đàn ông ti tiện như thế?","Nhưng hiện tại, Thịnh Hoàn Hoàn không thể làm gì khác, cô lo lắng nhìn về phía Lăng Tiêu, chỉ thấy anh đưa lưng về phía đám người đang nói chuyện điện thoại, tựa hồ không chú ý đến bên này đã xảy ra chuyện gì.","Thịnh Hoàn Hoàn thở phào nhẹ nhõm, nhưng ngay lập tức phát hiện ánh mắt Lăng lão thái thái đang rơi vào trên mặt cô.","Trần Vân Phàm chết tiệt……","Lúc này một thanh âm nồng ấm nhưng vô cùng uy nghiêm mang theo khinh thường từ phía sau Trần Vân Phàm truyền đến: “Trần Vân Phàm, nếu như tôi nhớ không lầm, Thịnh Hoàn Hoàn hẳn là gọi cậu một tiếng anh họ, làm anh họ sao có thể chửi bới em họ của mình, đầu bị úng nước rồi sao?”","“Còn nữa, dù sao cậu cũng là đàn ông, đừng như một phụ nữ ăn nói ác độc, loại hành vi này thật làm cho đàn ông hổ thẹn.”","Người đàn ông nói một phen, làm cho sắc mặt Trần Vân Phàm lúc xanh lúc trắng, anh ta giận dữ chỉ vào người đàn ông hỏi: “Anh là ai, tôi làm việc còn không tới phiên anh vung tay múa chân ở đây.”","Đường Nguyên Minh từ trên cao nhìn Trần Vân Phàm như con kiến: “Cậu còn chưa xứng biết tên tôi.”","Trần Vân Phàm sắc mặt xanh mét, nắm tay siết chặt vào nhau, nếu không phải anh ta đang đứng ở địa bàn của Lăng gia, cố kỵ Lăng Tiêu, nắm tay của anh ta đã đập ra ngoài.","Đúng lúc này, di động của Đường Nguyên Minh vang lên.","Anh ta không hề đem tức giận của Trần Vân Phàm đặt trong mắt, nhưng sau khi nhận điện thoại không được mấy giây, sắc mặt càng thêm khó coi.","Thịnh Hoàn Hoàn nhìn anh, cảm giác có chút quen mắt, rồi lại nhất thời không nhớ đã gặp ở đâu.","Sau khi cúp điện thoại, Đường Nguyên Minh nhìn chằm chằm Thịnh Hoàn Hoàn vài giây, sau đó vội vàng rời khỏi Lăng gia.","Trần Vân Phàm nhìn bóng lưng Đường Nguyên Minh gắt một cái: “Coi như anh ta chạy nhanh, nếu không lão tử nhất định gi3t chết mày.”","Trong đám người có người châm biếm, “Trần Vân Phàm, anh ta là Đường Nguyên Minh, nếu anh ta còn ở đây, kết cục của cậu sẽ càng bi thảm!”","Trần Vân Phàm lập tức im lặng.","Đường Nguyên Minh, hóa ra anh ta chính là Đường Nguyên Minh!"]