[" ","Chương 84","Bạch quản gia đi tới phía sau lão thái thái cười yếu ớt nói: “Lão thái thái, việc này Thiếu phu nhân một mình không làm chủ được, hay là chờ thiếu gia trở về cùng nhau thương lượng!”","Khuôn mặt quá hiền lành của Lăng lão thái nhất thời trở nên uy nghiêm: “Vậy bây giờ ông bảo nó cút về đi.”","“Lão thái thái, thiếu gia đang đi làm, cậu ấy…”","Anh nói tôi sắp chết, tôi muốn xem là công việc quan trọng hay là bà già này quan trọng, mau gọi điện thoại cho nó, gọi ngay bây giờ.","“Lão thái thái, ngài đây không phải là……”","“Gọi mau.”","Cuối cùng, Bạch quản gia dưới sự bức bách của lão thái thái đành gọi điện thoại cho Lăng Tiêu.","Lúc này, Thịnh Hoàn Hoàn thông minh lựa chọn không nói gì, đem vấn đề phức tạp này để lại cho Lăng Tiêu trở về giải quyết.","Đừng thấy lời nói của lão thái thái ôn hòa, nhưng từng câu từng chữ đều làm cho người ta không thể cự tuyệt, cô thật sự không phải là đối thủ của lão thái thái.","“Hoàn Hoàn, có phải cháu không muốn cử hành hôn lễ không?” Lão thái thái dung ánh mắt nghiêm khắc kéo tay Thịnh Hoàn Hoàn, vỗ vỗ mu bàn tay trắng nõn của cô hỏi.","“Không có, chỉ là cảm thấy phiền phức mà thôi.”","Cô làm gì có tư cách nói đến vấn đề này.","Ai ngờ tay lão thái thái dừng lại: “Hoàn Hoàn, có phải cháu không yêu Tiêu nhi đúng không?”","Thịnh Hoàn Hoàn khựng lại, vội vàng phủ nhận: “Không có, cháu yêu anh ấy, cháu đương nhiên yêu anh ấy.”","Thịnh Hoàn Hoàn khinh bỉ chính mình.","Nhưng dưới tình huống như thế, ngoại trừ trả lời như vậy còn có thể như thế nào, phủ nhận không phải là tìm đường chết sao?","Lão thái thái hiển nhiên đối với câu trả lời của Thịnh Hoàn Hoàn vô cùng hài long: “Nếu yêu nó, thì nghe lời bà nội, lát nữa nó trở về con không cần nói gì, tất cả giao cho bà nội là được.”","Thịnh Hoàn Hoàn: “……","Tại sao cô có cảm giác mình đã rơi vào bẫy?","Bạch quản gia âm thầm lắc đầu, nhưng mà loại chuyện này Thiếu phu nhân hoàn toàn đuối lý, huống hồ đây là lần đầu tiên cô nói chuyện với lão thái thái nên bị hố cũng có thể tha thứ.","“Lão thái thái, thiếu phu nhân và tiểu thiếu gia còn chưa dùng bữa sáng, ngài có muốn ăn cùng không?”","Lão thái thái gật đầu, “Ừ, vậy thì ăn cùng đi!”","Lăng Tiêu từ công ty trở về, liền nhìn thấy một già một trẻ đang dùng cơm ở nhà ăn, vừa nói vừa cười, hình ảnh không hiểu sao cảm giác có chút ấm áp.","Lăng Tiêu nhìn Bạch quản gia một cái, Bạch quản gia đứng ở phía sau lão thái thái, mắt nhìn mũi, mũi nhìn miệng.","“Tiêu nhi đã trở lại đấy à.”","Lão thái thái thấy Lăng Tiêu, cầm lấy khăn ăn lau tay, thấy Thịnh Hoàn Hoàn cùng Lăng Thiên Vũ cũng ăn xong, liền ý bảo người giúp việc dọn dẹp bàn ăn.","Lăng Tiêu ngồi xuống đối diện Thịnh Hoàn Hoàn, khí thế cao lớn làm cô sợ hết hồn.","Thịnh Hoàn Hoàn giúp cậu nhóc lau miệng, thành công tránh được tầm mắt lạnh như băng của Lăng Tiêu."]