[" ","Chương 220","Nhìn người đàn ông trước mặt, cô chần chờ, sau đó mới bổ sung: “Hiện tại chắc họ đang hợp tác với Mộ thị.”","Tất nhiên Lăng Tiêu biết chuyện này, nhưng Thịnh Hoàn Hoàn quen biết vợ chồng Hàn Tín làm hắn khá bất ngờ.","Cặp mắt thâm thúy nhạy bén của Lăng Tiêu dừng lại trên mặt cô: “Làm sao quen biết?”","Thịnh Hoàn Hoàn hơi sửng sốt, cô không ngờ Lăng Tiêu lại hỏi như vậy. Cũng không biết mình có nên thành thật trả lời hay không, nhưng đối diện với cặp mắt đen sắc bén như ưng kia, cô biết mình không lừa được hắn.","Vì thế Thịnh Hoàn Hoàn thành thật trả lời: “Trước kia từng đi cùng Mộ Tư đến Hàn Quốc.”","Cô quen biết vợ chồng Hàn Tín là bởi vì đi đến Hàn Quốc bàn chuyện làm ăn với Mộ Tư, cho nên mới kết bạn với họ.","“Phải không?” Vẻ mặt Lăng Tiêu vẫn vô cảm, hắn đứng lên đi đến bên cạnh bàn rồi ngồi xuống, dùng giọng điệu không cần thương lượng thông báo cho Thịnh Hoàn Hoàn: “Ngày mai vợ chồng Hàn Tín sẽ đến Hải Thành, đêm mai có liên hoan, cô đi cùng tôi.”","“Được.” Thịnh Hoàn Hoàn không nghĩ nhiều.","Đây là lần đầu tiên Lăng Tiêu dẫn cô đi tham dự buổi tiệc trước công chúng. Cô đi qua, ngồi xuống đối diện Lăng Tiêu, mở hộp cơm ra rồi dọn lên từng món, cuối cùng đưa đũa cho hắn.","Lúc này, Lăng Tiêu đột nhiên lại nói: “Mộ Tư cũng sẽ đi.”","Thân thể Thịnh Hoàn Hoàn cứng lại, chậm rãi mở miệng dưới ánh mắt sắc bén của Lăng Tiêu: “Phải không, mấy giờ?”","Thì ra mục đích hắn dẫn cô đi ra ngoài chỉ vì thăm dò!","Lăng Tiêu không chút để ý mà trả lời: “Đến lúc đó sẽ thông báo cho cô.”","Kế tiếp văn phòng rất im lặng.","Thịnh Hoàn Hoàn không chủ động tìm đề tài như ngày thường, bởi vì Lăng Tiêu lần lượt hoài nghi và thăm dò làm cô buồn bực, hiện tại cô không có tâm tình đi lấy lòng hắn.","Nhưng bầu không khí càng ngày càng áp lực, bốn phía như hạ xuống 0 độ, làm người ta ớn lạnh.","Lăng Tiêu có vẻ ăn không ngon miệng lắm, không được mấy ngụm đã buông đũa xuống, ánh mắt dừng lại trên mặt cô: “Không có gì muốn nói cả sao?”","“Không có.” Thịnh Hoàn Hoàn lắc đầu, mọi chuyện đã được hắn an bài rõ ràng, cô còn có gì để nói?","Nhưng Thịnh Hoàn Hoàn không rõ chính là, Lăng Tiêu và cô căn bản không phải đang nói cùng một chuyện. Hắn cả đêm chưa về, cô làm vợ mà một câu cũng không hỏi, thật là “Săn sóc hào phóng”.","Không khí càng áp lực, cuối cùng Thịnh Hoàn Hoàn thật sự không ở lại nổi nữa nên nói với hắn: “Thiên Vũ còn chờ tôi ở nhà, tôi đi về trước.”","Vừa dứt lời, Thịnh Hoàn Hoàn liền gấp không chờ nổi đứng lên đi ra ngoài.","Một giây trước khi cô bước ra khỏi văn phòng, phía sau truyền đến Một tiếng “Đùng”.","Cái nắp hộp cơm bị xốc bay, lăn đến bên chân Thịnh Hoàn Hoàn, rơi xuống rồi nằm im đó.","Thịnh Hoàn Hoàn cứng người lại.","Đám thư ký bên ngoài đều rụt cổ lại, không dám thở mạnh.","Chỉ do dự một chút, Thịnh Hoàn Hoàn đã khom người nhặt nắp hộp cơm lên, xoay người liền thấy một mảnh bừa bãi đầy đất."]