[" ","Chương 70","Cô nghiêng mặt, ánh mắt thật cẩn thận liếc về phía Lăng Tiêu.","Chỉ thấy khuôn mặt tuấn tú Lăng Tiêu xanh mét, khí lạnh trên người hắn tỏa ra đến cực đô.","Người hầu Lăng gia, ai nấy đều yên lặng thối lui.","Một lát sau, cũng chỉ còn lại có cô và Lăng Tiêu.","Thịnh Hoàn Hoàn: “……”","Người hầu Lăng gia này cũng thật có mắt nhìn!","Mọi người đều chạy, bảo cô làm sao bây giờ?","Đi ra.","Thanh âm sắc bén của Lăng Tiêu bỗng nhiên vang lên, khiến Thịnh Hoàn Hoàn hoảng sợ.","Cô nhìn chung quanh một chút, cũng không có phát hiện bóng dáng của cậu bé chó sữa đâu.","Nương theo tầm mắt Lăng Tiêu nhìn qua, ánh mắt dừng lại trên tủ quần áo: Chẳng lẽ tiểu tử kia biết mình làm sai chuyện, trốn ở bên trong không dám đi ra?","Trong tủ không có động tĩnh gì.","Đôi mắt đen của Lăng Tiêu trầm xuống, ánh mắt rơi vào trên người con chó Samoyed đang run lẩy bẩy trong góc, hắn nhấc con cho lên dùng sức bóp cổ nó, dọa nó kêu “Gâu gâu”.","Thịnh Hoàn Hoàn lúc này mới phát hiện, không phải cô đơn độc tại đối mặt với lửa giận của Lăng Tiêu, đám người giúp việc còn có tâm để lại cho cô một con chó!","Samoyed đáng thương, bị Lăng Tiêu siết chặt cổ.","Con chó Samoyed đáng thương, kêu rất thê thảm……","Nhưng tủ quần áo đóng chặt kia, vẫn không có động tĩnh gì.","Lăng Tiêu lạnh thấu xương cảnh cáo: “Nếu không ra, ba sẽ bóp chết nó.”","Lúc này trong tủ quần áo truyền đến tiếng rống giận dữ.","Thịnh Hoàn Hoàn cuối cùng cũng xác định, cậu bé này thật sự núp ở bên trong.”","Giờ phút này Thịnh Hoàn Hoàn cho dù có ngu ngốc hơn nữa cũng nhận thấy được cậu bé có chỗ khôn bình thường, cậu bé hắn không phải một đứa trẻ bình thường, không thể quản lý cảm xúc của mình, dễ dàng nóng nảy không khống chế được.","Loại tình huống này bình thường đều là bởi vì chịu qua một số kích thích, tâm lý xuất hiện bóng ma và vết thương không thể chữa khỏi.","“Ba đếm ba cái, nếu con không đi ra…”","“Lăng Tiêu, hay là để cho tôi tới đi!”","Thấy hai cha con giằng co không dứt, Thịnh Hoàn Hoàn vội vàng mở miệng.","Nếu “biện pháp” của Lăng Tiêu có hiệu quả với Lăng Thiên Vũ, giờ phút này cô cũng sẽ không xuất hiện ở Thịnh gia.","Lăng Tiêu nhìn Thịnh Hoàn Hoàn một cái, ném con chó ra rồi lui sang một bên.","Thịnh Hoàn Hoàn: “……”","Phản ứng này cũng quá nhanh, ngay cả một tia do dự cũng không có.","Chẳng lẽ hắn vẫn luôn chờ cô mở miệng?","Không, nhất định là bởi vì hắn biết uy hiếp vô dụng, cho nên mới quyết đoán đem “Vấn đề” ném cho hắn."]