[" ","Chương 400","Cố Nam Thành lập tức ngồi thẳng dậy: “Đúng vậy, anh nói rất đúng, tôi lập tức gọi điện thoại cho ngân hàng, để bọn họ đóng băng tất cả các thẻ.”","Nhưng Cố Nam Thành không ngờ gã vừa nói xong lời này thì điện thoại đã vang lên tiếng tin nhắn, vừa mở ra thì thấy toàn tin nhắn chuyển khoản, từng món tiền kếch xù không ngừng chuyển ra bên ngoài.","Là Nam Tầm, cô sớm đã dự đoán được gã sẽ đóng băng thẻ ngân hàng.","Nhìn thấy Nam Tầm chuyển từng khoản tiền của mình đi, Cố Nam Thành tức đến xì khói: “Mau, mau gọi điện thoại cho ngân hàng, đóng băng tất cả thẻ ngân hàng thuộc danh nghĩa của tôi đi.”","Lý thư ký lập tức nói: “Cố tổng, tôi chỉ có tài khoản công ty, tài khoản cá nhân phải do chính ngài gọi điện thoại, hơn nữa thẻ ngân hàng của ngài… luôn là bà chủ bảo quản.”","Cố Nam Thành ngơ ra, phần lớn các thẻ ngân hàng của gã đều nằm trên tay Nam Tầm, gã chỉ có hai tấm thẻ thường dùng, nhưng tiền trong hai thẻ này bằng tổng số tiền tất cả những thẻ còn lại.","Cố Nam Thành lập tức gọi điện thoại cho ngân hàng để đóng băng tất cả những thẻ phụ thuộc.","Sau khi cúp điện thoại, nhắc nhở chuyển khoản vẫn luôn vang lên.","Cuối cùng, Nam Tầm đã chuyển hết số tiền có thể chuyển đi, sắc mặt Cố Nam Thành cực kỳ âm trầm, lần này gã nhất định sẽ ly hôn.","Kỳ thật số tiền Nam Tầm có thể chuyển đi cũng không nhiều, cô không động vào đồng nào trong tài khoản của Cố thị, chỉ chuyển tiền trong tài khoản cá nhân của Cố Nam Thành, mấy trăm triệu căn bản không tính là gì đối với Cố Nam Thành.","Cố Nam Thành chờ đến khi tiếng nhắc nhở ngừng lại mới cầm điện thoại gọi cho Nam Tầm, nhưng trước sau Nam Tầm vẫn không chịu bắt máy.","Không bao lâu sau, Nam Tầm đã gửi lên Weibo: Nếu có người ở nhà của bạn, mặc áo ngủ của bạn, ăn nằm với chồng bạn, còn muốn giành con của bạn, bạn sẽ làm thế nào?","Dưới bài đăng còn còn đính kèm hai tấm hình.","Một là Trần Do Mỹ mặc áo ngủ ôm ấp Cố Nam Thành, sau lưng là biệt thự Hoa Viên thành Tây, cũng là nơi Trần Do Mỹ đang ở lúc này.","Tấm còn lại là Trần Do Mỹ ngồi xổm trước mặt Cố Hoan, trong tay nâng một cái bánh kem nhỏ tinh xảo xinh đẹp, đang lấy lòng Cố Hoan.","Bài đăng này vừa up lên, cả Hải Thành đều rúng động.","Dưới bài viết toàn là tiếng mắng, mắng Trần Do Mỹ ti tiện, mắng Cố Nam Thành cặn bã, còn có rất nhiều cô gái nghĩ kế thay cho Nam Tầm, dạy cô làm chết thứ đàn bà không biết xấu hổ như Trần Do Mỹ bằng cách nào.","Cố Nam Thành nhận được điện thoại của vệ sĩ, nói Trần Do Mỹ khóc đến mức ngất xỉu, Cố Nam Thành tức giận mắng một tiếng rồi ném mạnh điện thoại ra ngoài: “Nam Tầm, cô giỏi lắm Nam Tầm.”","….","Sáng sớm Thịnh Hoàn Hoàn đã đi đến đoàn xe Vũ Yến, cuộc thi quốc tế sắp tới, cô không thể lơi lỏng như vậy nữa.","Vừa đến gần đã nghe thấy bên trong truyền đến từng tràng hoan hô, Thịnh Hoàn Hoàn thực vui mừng, xem ra bầu không khí ở đoàn xe thực không tồi.","Sau khi tiến vào, tâm tình tốt đẹp của Thịnh Hoàn Hoàn lập tức biến thành hư ảo. Cô nhìn thấy mấy gương mặt quen thuộc, một là Lam Nhan, hai là Lam Tiếu, còn có là Triệu Giai Ca.","Sao ba cô gái này lại có mặt ở Vũ Yến?","Rất nhanh, Lăng Kha xị mặt giải đáp nghi hoặc trong lòng cô."]