[" ","Chương 462","Lúc này giọng nói của Bạch quản gia truyền đến từ ngoài cửa: “Hồi trưa thiếu gia cho người đưa về, đêm nay chắc ngài ấy sẽ về sớm.”","Là ý của Lăng Tiêu sao?","Thịnh Hoàn Hoàn không nghĩ nhiều mà gọi điện thoại cho Lăng Tiêu, muốn hỏi khi nào hắn trở về.","Chưa vang được mấy tiếng thì đã có người bắt điện thoại: “Chuyện gì?”","Giọng nói của Lăng Tiêu không có chút độ ấm nào, nhưng Thịnh Hoàn Hoàn đã có sức chống cự trước sự lạnh nhạt của Lăng Tiêu: “Khoảng mấy giờ anh về, tôi thấy tủ lạnh có rất nhiều hải sản, Bạch quản gia nói là anh đặt?”","Ngày đó ở Thịnh gia, cô phát hiện hai cha con Lăng Tiêu đều rất thích ăn hải sản, hiện tại tủ lạnh có nhiều hải sản tươi ngon được đặt trong thùng.","Giọng nói của Thịnh Hoàn Hoàn dịu dàng êm tai, như người vợ hiền thục đang hỏi chồng mình đêm nay mấy giờ về nhà. Lăng Tiêu cảm thấy mình nhất định là điên rồi, tự nhiên hắn lại bảo người đặt hải sản trở về, còn vì mấy câu của cô mà nhục mạ Cố Nam Thành một trận.","“Lăng Tiêu, anh có nghe không?” Giọng nói mềm nhẹ của cô lại vang lên bên tai.","Lăng Tiêu trầm mặc vài giây rồi nói: “Cô chăm sóc tốt cho Thiên Vũ là được, về sau không có chuyện gì quan trọng thì đừng gọi cho tôi.”","Thịnh Hoàn Hoàn cứng đờ, đặc biệt thức thời mà nói: “Được, tôi đã biết.”","Cô còn tưởng rằng đêm nay hắn sẽ trở về ăn cơm nên mới cho người chuẩn bị nhiều hải sản như thế, nhưng nghe câu nói vừa rồi thì hắn sẽ không về. Hơn nữa hắn cũng không thích cô gọi điện thoại đến quấy rầy!","Xem ra là cô nuôi kỳ vọng quá lớn với hắn.","Từ từ, cô đang kỳ vọng cái gì?","Kỳ vọng Lăng Tiêu về nhà?","Không, cô nhất định là điên rồi.","Sau khi cúp điện thoại, Thịnh Hoàn Hoàn tiện tay chọn ba loại hải sản, làm vài món ăn đơn giản, còn chưa ra khỏi phòng bếp thì Lăng Kha đã gọi đến.","Rốt cuộc Nam Tầm cũng ly hôn với Cố Nam Thành, hiện tại đang ở khách sạn, Thịnh Hoàn Hoàn nghe xong thì lập tức nói: “Một lát nữa tớ sẽ qua, cậu chăm sóc tốt cho mẹ con họ đi.”","Bữa cơm này ăn rất nhanh, sau khi ăn xong Thịnh Hoàn Hoàn liền dỗ Lăng Thiên Vũ đi ngủ, tiếp theo cầm áo khoác ra cửa.","Mãi đến khi cô rời đi, Lăng Tiêu vẫn chưa trở về.","Nhưng rất nhanh Thịnh Hoàn Hoàn đã nhìn thấy hắn ở Thịnh Thế Danh Môn, hắn được một đám vệ sĩ bảo vệ, đang nhìn thẳng đi nhanh về phía trước, tựa như vương giả đứng trên cao, quân lâm thiên hạ.","Sau đó cô lại nhìn thấy Dạ Oanh và Vân Kỳ, họ cũng vừa đến, Dạ Oanh đi theo phía sau Vân Kỳ.","Dạ Oanh đặc biệt nhạy cảm, lập tức phát hiện Thịnh Hoàn Hoàn rồi gật đầu với cô, Thịnh Hoàn Hoàn cười cười đáp lại.","Rất nhanh Dạ Oanh đã dời mắt đi, Vân Kỳ và Lăng Tiêu sóng vai tiến vào thang máy.","Khoảnh khắc Lăng Tiêu xoay người lại liền nhìn thấy Thịnh Hoàn Hoàn cách đó không xa, mày rậm không khỏi nhăn lại.","Thịnh Hoàn Hoàn không biết Lăng Tiêu đã phát hiện mình, cô luôn không hỏi đến hành tung của hắn, cho nên cũng không để trong lòng, trực tiếp đi tìm Nam Tầm và Lăng Kha.","Lần này Thịnh Hoàn Hoàn ra cửa có mang theo mấy vệ sĩ của Lăng gia, lúc này các vệ sĩ đang canh giữ ngoài cửa."]