[" ","Chương 126","Tập đoàn Thịnh Thế và Mộ thị có rất nhiều nghiệp vụ tương tự, tương lai nhất định sẽ có cạnh tranh. Nếu ba biết kết quả hôm nay thì nhất định sẽ rất hối hận!","Thịnh Hoàn Hoàn không quấy rầy Lăng Tiêu mà yên lặng đi qua một bên chờ đợi, ánh mắt không khỏi rơi lên một bên mặt anh tuấn của Lăng Tiêu.","Ai cũng nói đàn ông chăm chỉ làm việc là quyến rũ nhất, Thịnh Hoàn Hoàn cảm thấy không sai.","Thời khắc này Lăng Tiêu thật sự làm người ta không dời mắt ra được.","Sự bình tĩnh và nhạy bén kia làm người ta mê muội, dù trên người hắn tràn ngập cảm giác xa cách, nhưng uy thế lộ ra trong lúc lơ đãng lại như anh túc hấp dẫn người ta cam tâm trầm luân.","Chẳng biết lúc nào ánh mắt Thịnh Hoàn Hoàn đã rơi xuống đôi môi mỏng mê người kia, đêm đó hắn gần như hôn khắp toàn thân, nhưng chỉ không hôn môi cô…","Ngón tay thon dài của Lăng Tiêu ngừng lại, ngẩng đầu trông thấy Thịnh Hoàn Hoàn đang chống cằm, đôi mắt hạnh trắng đen rõ ràng đang nhìn chằm chằm… Môi hắn.","Ánh mắt Lăng Tiêu trở nên thâm trầm.","Lúc này Thịnh Hoàn Hoàn mới tỉnh táo lại, ra vẻ trấn định mà dời mắt đi, đưa tay mở hộp cơm ra.","Cô vừa bày ra từng món ăn trong hộp, vừa nói với Lăng Tiêu: “Ăn cơm, Lăng Tiêu anh thật có lộc ăn, đây đều những món sở trường của mẹ tôi, người bình thường không ăn được đâu.”","Mùi đồ ăn nhanh chóng lan toả cả văn phòng.","Lăng Tiêu nâng bước chân thon dài đi tới, ngồi xuống đối diện Thịnh Hoàn Hoàn, nhìn những món ăn phong phú mà lạnh nhạt liếc Thịnh Hoàn Hoàn một cái: “Cô làm món nào?”","Thịnh Hoàn Hoàn khựng lại: “Cái gì?”","Lăng Tiêu có chút không vui: “Không có món nào là cô làm.”","Thịnh Hoàn Hoàn không biết vì sao hắn đột nhiên tức giận: “Tay nghề của mẹ tôi tốt hơn tôi nhiều.”","Cô cũng đau lòng cho mẹ, nhưng hôm nay mẹ rất vui nên nói gì cũng muốn tự mình xuống bếp, cô đành đứng bên cạnh phụ thôi.","Hơn nữa hắn có thể liếc một cái đã nhận ra có phải do cô nấu không sao?","Ai ngờ nghe Thịnh Hoàn Hoàn trả lời, sắc mặt Lăng Tiêu trở nên càng lạnh lẽo: “Vậy tay nghề nấu ăn của cô là học vì ai?”","Thịnh Hoàn Hoàn khựng lại, đột nhiên nhớ đến Mộ Tư.","Cô học nấu ăn là vì Mộ Tư, mấy món sở trường của cô đều là Mộ Tư thích ăn nhất, ăn cả trăm lần cũng không ngán.","Đối mặt với ánh mắt lạnh như băng của Lăng Tiêu, Thịnh Hoàn Hoàn bình tĩnh nói: “Đương nhiên là vì người chồng tương lai của tôi, cũng chính là anh hiện giờ.”","Mặc dù ban đầu cô HỌC vì Mộ Tư, nhưng người được lợi cuối cùng chắc chắn là chồng và con của cô.","Còn Mộ Tư đã là quá khứ, đời này cô sẽ không xuống bếp vì anh ta nữa, anh ta cũng không cần rửa tay nấu canh cho cô.","Hình như Lăng Tiêu khá hài lòng với câu trả lời của cô, sắc mặt cũng dịu đi.","Thịnh Hoàn Hoàn nhẹ nhàng thở ra, kẹp hai cục thịt Đông Pha đặt vào bát của Lăng Tiêu: “Tôi có nói với mẹ là anh thích ăn thịt Đông Pha, mẹ làm rất nhiều, anh ăn thêm một chút.”","Người phụ nữ này đang lấy lòng hắn sao?","Còn nhớ kỹ hắn thích ăn cái gì.","&nbsp;"]