[" ","Chương 453","Cố Nam Thành nhìn thấy phản ứng của Cố Hoan thì ngừng lại cách đó không xa, lại nhìn về phía Nam Tầm: “Chúng ta nói chuyện đi!”","Nam Tầm ngẩng đầu lên: “Gấp lắm à? Không gấp thì chờ tôi ăn xong mì rồi nói tiếp.”","Cố Nam Thành nhìn chút mì và trứng chiên trên bàn ăn, không khỏi cảm thấy keo kiệt, gã quay mặt đi, bậc lửa châm điếu thuốc rồi đi qua một bên ngồi xuống.","Cố Hoan lén nhìn gã một cái rồi nói khẽ với Nam Tầm: “Mẹ, cha tới nhà làm gì?”","Cố Hoan đã biết chuyện Cố Nam Thành dọn đi, hơn nữa hiện tại cô bé đã chấp nhận sự thật cha mẹ chia tay.","Nam Tầm nói: “Ăn đi, đợi lát nữa đi qua chào hỏi một cái.”","Cố Hoan lập tức nói: “Con muốn ở bên mẹ.”","Cố Nam Thành đã nghe thấy cuộc đối thoại của hai mẹ con, gã rít mạnh mấy ngụm thuốc, sau đó dụi tắt tàn thuốc, lại châm một điếu khác.","Nam Tầm đã từng nói không cho Cố Nam Thành hút thuốc trước mặt mẹ con các cô, cho nên Cố Nam Thành về đến nhà liền rất ít hút, nhưng gần đây Cố Nam Thành có vẻ nghiện khá nặng, hơn nữa Nam Tầm sẽ không nói gì gã nữa.","Nam Tầm liếc gã một cái, cúi đầu tiếp tục ăn.","Mãi đến khi hai mẹ con ăn xong, Nam Tầm mới ôm Cố Hoan đi qua, ngồi xuống đối diện Cố Nam Thành: “Nói đi!”","Trong khoảng thời gian này, hai người luôn trong trạng thái giương cung bạt kiếm, hiện tại bình tĩnh ngồi với nhau như thế làm Cố Nam Thành không thể thích ứng, nhất thời không biết nên mở miệng như thế nào.","Cố Hoan ngồi bên cạnh Nam Tầm, mở to đôi mắt nhìn Cố Nam Thành.","Nhìn hai mắt trắng đen rõ ràng của cô bé, cổ họng Cố Nam Thành hơi di chuyển vài cái, khẽ kêu lên: “Hoan Hoan đến chỗ cha này.”","Cố Hoan vốn rất thích Cố Nam Thành, nhưng trong khoảng thời gian này Cố Nam Thành rất ít về nhà, hơn nữa mỗi lần trở về đều cãi nhau với Nam Tầm, hai ngày trước còn đe dọa Cố Hoan, nói muốn ném cô bé ra sau núi cho sói ăn, cho nên hiện tại cô bé rất sợ Cố Nam Thành.","Cố Hoan bất giác dán sát vào Nam Tầm, ôm lấy cánh tay cô không buông.","Mặt Cố Nam Thành trầm trầm, tầm mắt lạnh lẽo dừng lại trên mặt Nam Tầm, mang theo phẫn nộ và trách cứ: “Vì sao con gái lại sợ tôi như thế, cô nói gì với nó?”","Nam Tầm bình tĩnh nói: “Nếu tôi nói tôi chưa bao giờ nói một câu không phải về anh trước mặt nó thì anh tin không?”","Đương nhiên Cố Nam Thành không tin: “Chưa nói thì sao Hoan Hoan sợ tôi như vậy?”","Nam Tầm cười: “Vậy phải hỏi bản thân anh.”","Lúc này cô bé mở miệng: “Hoan Hoan ghét cha, cha muốn ném Hoan Hoan ra sau núi cho sói ăn.”","Cố Nam Thành không ngờ cô bé lại thù dai như thế: “Hoan Hoan, cha chỉ lo con khóc hỏng mắt nên mới cố ý hù dọa như vậy.”","Cô bé lại không dễ dụ, tức giận nói: “Nếu cha sợ con khóc hư mắt thì vì sao không cho con gặp mẹ, hơn nữa cha mang con tới nhà bà nội, cuối cùng lại đi mất, bà nội là bà phù thuỷ, bà muốn ném con ra cho sói ăn.”","“Cố Hoan, đó là bà nội con.” Cố Nam Thành bị câu bà phù thuỷ của Cố Hoan làm tức giận không nhẹ."]