[" ","Chương 487","Thịnh Hoàn Hoàn cảm thấy rất kiêu ngạo “Hôm nay Lăng Tiêu thật sự làm tớ bất ngờ, gả cho anh ta lâu như thế, hôm nay là ngầu nhất.”","Nam Tầm “Nếu Cố Nam Thành được một nửa… Thôi, nói đến cũng vậy thôi.”","Kết thúc trò chuyện, Thịnh Hoàn Hoàn trực tiếp đi đến bệnh viện lấy kết quả.","Kết quả chứng minh Lăng Tiêu và Tích Nhi là anh em ruột.","Kết quả này làm Thịnh Hoàn Hoàn thực kích động: “Là anh em ruột cùng cha cùng mẹ đúng không?”","Nhưng y tá lại cảm thấy khó khăn: “DNA chỉ có thể chứng minh họ có quan hệ huyết thống, nhưng không thể bảo đảm là cùng cha mẹ, cái này phải làm xét nghiệm AND khác.”","Thịnh Hoàn Hoàn cảm thấy như sét đánh giữa trời quang, đến nay cha ruột của Lăng Tiêu còn ở trong tù, An Lan cũng không ở Hải Thành, làm sao cô làm xét nghiệm ADN cho họ được?","Xem ra đã bận rộn không công một hồi, kết quả chỉ có thể chứng minh dì Hà không lừa cô thôi.","Thịnh Hoàn Hoàn xé kết quả giám định, cô cảm thấy Lăng Tiêu đã nhận ra cái gì, cô không thể tiếp tục điều tra chuyện này, cũng không có cách nào tra nữa.","Sau khi đi ra từ bệnh viện, Thịnh Hoàn Hoàn có chút nhụt chí, cô an ủi mình: Tôi đã cố hết sức, chỉ là kết quả không được như mong muốn!","Sau khi trở về từ trung tâm giám định, Thịnh Hoàn Hoàn nhạy bén thấy được Trần Do Mỹ, tuy rằng cô ta đeo kính râm, nhưng cô vẫn nhận ra.","Thịnh Hoàn Hoàn lập tức dừng xe, nhìn Trần Do Mỹ đi vào một quán cà phê, vì thế lén đi theo.","Sau đó, cô nhìn thấy Cố phu nhân, Cố Nam Thành lại không có mặt.","Cho nên là Cố phu nhân và Trần Do Mỹ lén lút ra ngoài nói chuyện?","Thịnh Hoàn Hoàn ngồi xuống ở vị trí cách họ không xa, đáng tiếc không thể đến gần quá, sợ bị họ phát hiện.","Trần Do Mỹ ngồi xuống đối diện Cố phu nhân, tháo kính râm xuống, trên mặt mang theo nụ cười lấy lòng: “Bác gái.”","Nhưng Cố phu nhân lại không niềm nở gì, không che giấu chán ghét và khinh thường trong lòng: “Được rồi, chúng ta đi thẳng vào vấn đề đi, rời khỏi Nam Thành.”","Nụ cười ngoan ngoãn của Trần Do Mỹ lập tức cứng lại, trên gương mặt trong trẻo tràn đầy kinh hoảng, chân tay luống cuống: “Bác gái, có phải con làm sai gì không? Con và Nam Thành là thật lòng yêu nhau.”","Cố phu nhân khinh miệt hừ lạnh một tiếng: “Đừng diễn, tôi đã gặp nhiều loại phụ nữ như cô, Nam Thành không thấy rõ gương mặt thật của cô, tôi thì quá rõ rồi, cách Nam Thành xa một chút, thứ phụ nữ như cô không xứng với nó, đừng mơ bước vào cửa Cố gia.”","Hốc mắt Trần Do Mỹ đỏ bừng, nước mắt lập loè: “Bác gái, xin bác đừng như vậy, con và Nam Thành vất vả lắm mới đến được với nhau, xin bác đừng tàn nhẫn như thế, con thật sự rất yêu anh ấy, mất ảnh con sẽ chết.”","Thấy dáng vẻ nhu nhược đáng thương của Trần Do Mỹ, trong lòng Cố phu nhân ớn lạnh buồn nôn, bà ta không phải đàn ông, không biết thương hương tiếc ngọc, không chịu nổi dáng vẻ này của cô ta.","Cố phu nhân lập tức hết kiên nhẫn. “Cô câm miệng cho tôi, đừng vờ đáng thương trước mặt tôi, mắt Nam Thành thật là càng ngày càng kém, lại coi trọng thứ đàn bà bỉ ổi như cô.”","Nhưng Trần Do Mỹ khóc càng thương tâm, càng đáng thương: “Bác gái có thể sỉ nhục con, nhưng xin đừng đuổi con đi, con thật sự không thể mất anh Nam Thành, con rất yêu anh ấy…”"]