[" ","Chương 264","Nhưng vô dụng, dù cô nói cái gì thì cậu cũng lắc đầu, cứng đầu muốn ở lại với cô, hơn nữa khuôn mặt nhỏ trông có vẻ rất phẫn nộ.","Đáng tiếc cậu nhóc không nói được, nếu không lúc này nhất định sẽ tự gọi điện thoại cho Lăng Tiêu mà giằng co với hắn.","Thịnh Hoàn Hoàn thực cảm động, nhưng cô không thể chiều theo cậu, nắng mùa hè rất độc, hiện tại cô đã cảm thấy đầu đau muốn nứt ra, cậu còn nhỏ như thế thì càng không chịu nổi.","Hơn nữa nếu Lăng Tiêu biết thì nhất định sẽ cho rằng cô lợi dụng cậu nhóc, chắc chắn sẽ nổi trận lôi đình.","Nhưng cậu nhóc lại cứng đầu không nghe lời cô nói.","Thịnh Hoàn Hoàn ngẫm nghĩ, sau đó nói với cậu: “Nếu Thiên Vũ không muốn đi, vậy ở lại đi, con có thấy nơi này có rất nhiều hoa đẹp không, Thiên Vũ vẽ một bức cho dì được không?”","Lăng Thiên Vũ nghe xong thì liên tục gật đầu.","Thịnh Hoàn Hoàn nhìn về phía Bạch quản gia: “Làm phiền Bạch quản gia lấy giá vẽ và bút đến giúp chúng tôi.”","Khi nói chuyện, Thịnh Hoàn Hoàn ra hiệu cho Bạch quản gia nhìn về hướng bóng râm.","Không bao lâu sau, giá vẽ đã được đặt dưới bóng râm, Thịnh Hoàn Hoàn nắm tay Lăng Thiên Vũ đi qua đó, sau đó lại bước ra nắng, đứng ở bụi hoa, cười nói với cậu: “Thiên Vũ, dì đứng đây này, con vẽ đi.”","Kỳ thật lúc này Thịnh Hoàn Hoàn đã cảm thấy đầu nặng chân nhẹ, đầu đau muốn nứt ra, không biết bị cảm nắng hay lại phát sốt.","Nhưng cô không dám khiêu chiến sự nhẫn nại và quyền uy của Lăng Tiêu!","Bạch quản gia cho người lấy nước uống hạ sốt đến, nhưng uống xong vẫn không giảm bớt, toàn thân cô đã ướt đẫm mồ hôi, hô hấp cũng trở nên nặng nề, trước mắt dần dần biến đen!","Thịnh Hoàn Hoàn té xỉu trong bụi hoa, cô nghe thấy được tiếng hô kinh sợ của Bạch quản gia và người hầu, sau đó hoàn toàn rơi vào hôn mê…","Khi Lăng Tiêu nhận được điện thoại của Bạch quản gia, ông đã lòng như lửa đốt mà thốt lên: “Thiếu gia, thiếu phu nhân té xỉu, sốt cao 41.6 độ.”","Người bị sốt cao vượt qua 41.6 độ, nếu thân nhiệt không thể kịp thời hạ xuống thì sẽ làm tế bào não và dây thần kinh tổn thương, thậm chí còn nguy hiểm đến tính mạng.","Bình thường nhiệt kế có mức cao nhất là 42 độ, bởi vì thân nhiệt con người rất ít vượt qua 42 độ.","Hiện tại Thịnh Hoàn Hoàn sốt cao 41.6 độ, tình huống rất nguy cấp, khó trách Bạch quản gia lại sốt ruột như vậy.","Mạng người quan trọng, có thể không nóng lòng sao?","Lăng Tiêu nghe xong thì lập tức lấy chìa khóa xe ra, bước nhanh ra ngoài, còn hung hăng ra lệnh cho Bạch quản gia: “Mặc kệ các người dùng cách gì, mau chóng làm thân nhiệt của cô ta hạ xuống.”","Khi Đường Dật nhận được điện thoại thì vừa tiễn vợ chồng Hàn Tín đi, anh không dám trì hoãn mà lao về hướng Lăng gia.","Nửa đêm Thịnh Hoàn Hoàn mới ổn định lại, trong lúc ngủ mơ cô cảm thấy có lúc mình rơi vào biển lửa, có lúc lại sa vào đầm băng, lúc nóng lúc lạnh, rất khó chịu.","Trên người cô đổ mồ hôi đầm đìa, quần áo vừa thay không lâu lại phải đổi cái khác, có người cầm khăn lau người cho cô, cô muốn mở mắt ra, nhưng mí mắt lại nặng trịch.","Mãi đến nửa đêm, cuối cùng cô cũng ngủ say.","Sáng sớm tỉnh lại, cô mở mắt ra liền thấy khuôn mặt nhỏ đáng yêu của Lăng Thiên Vũ, lúc này cậu nhóc đang lo lắng nhìn cô, ngũ quan nhăn thành một cục."]