[" ","Chương 293","Nhưng Nam Tầm như đang rất cần một người lắng nghe để tâm sự, chủ động kể lại chuyện tối qua với cô.","Nghe ra được hiện tại cảm xúc của Nam Tầm rất suy sút, cô ấy quá thất vọng về Cố Nam Thành, nhưng trong những oán giận và bất mãn đó còn ẩn chứa chút chờ mong và bất lực.","“Hoàn Hoàn, em nói xem vì sao một người lại đột nhiên thay đổi lớn như thế?”","Bởi vì trái tim gã đã thay đổi!","Thịnh Hoàn Hoàn rất muốn trả lời cô ấy, nhưng cô nói không nên lời.","Trước kia Cố Nam Thành coi Nam Tầm như châu như ngọc, không nỡ để ai chạm vào dù chỉ một chút, dù cô ấy làm cái gì thì gã cũng đứng bên cạnh che chở, căn bản không cần giải thích.","Hiện tại thì sao, cho dù giải thích thì gã cũng không tin.","Nguyên nhân chỉ có một, chính là trái tim đã thay đổi, trong lòng trong mắt gã không chỉ có một mình cô, trước kia không thể nhìn thấy cô tủi thân khóc thút thít, hiện tại có thể làm như không thấy, lạnh nhạt đối đãi.","Thịnh Hoàn Hoàn đột nhiên nhớ tới những lời nói của Trần Do Mỹ, nhịn không được hỏi Nam Tầm: “Nếu hai người thật sự đi đến bước đường kia, chị có rời khỏi anh ta không?”","Sắc mặt Nam Tầm tái nhợt, da như trong suốt, ngón tay nắm vô lăng từ từ siết chặt.","Tim Thịnh Hoàn Hoàn cũng trầm xuống, vấn đề cô hỏi gay gắt như đâm một dao vào trái tim Nam Tầm.","Nửa ngày sau Nam Tầm mới trả lời: “Chị sẽ không rời đi, vì Hoan Hoan, chị bằng lòng chấp nhận một cuộc hôn nhân tồn tại trên danh nghĩa, cùng lắm thì ai chơi theo ý người nấy, xã hội hiện tại cũng không ít tình huống như vậy.”","Nhưng mà nước mắt thành thật hơn miệng của cô nhiều, từng giọt lệ trong suốt nhỏ lên cổ tay trắng nõn của cô.","Thịnh Hoàn Hoàn cảm thấy hít thở không thông, mở cửa sổ xe ra, gió thổi loạn mái tóc cô, tóc che khuất mắt cô, cô cảm thấy trước mắt là một mảnh mờ mịt.","Cửa sổ xe chậm rãi đóng lại: “Bên ngoài gió lớn, em còn bệnh.”","Thịnh Hoàn Hoàn quay đầu lại, Nam Tầm đã điều chỉnh xong cảm xúc: “Sao em lại một mình ở bệnh viện, tối hôm qua không phải em đi cùng Lăng Tiêu sao?”","Trong lòng Thịnh Hoàn Hoàn càng nặng nề: “Anh ta bỏ lại em ở đó, chắc cảm thấy tối hôm qua em đã làm anh ta mất mặt.”","“Muốn chị điều tra Lam Nhan kia giúp em không?” Nam Tầm hỏi.","Thịnh Hoàn Hoàn lắc lắc đầu: “Không cần, dù sao em cũng không để bụng, chỉ cần cô ta không trêu chọc em thì em có thể coi như cô ta không tồn tại.”","Hai mươi phút sau, xe chạy lên núi, ngừng trước cửa một biệt thự tư nhân.","“Oa, ghê gớm.” Lăng Kha kéo kính râm xuống, toà nhà trước mắt làm người ta trầm trồ.","Chỉ thấy biệt thự đưa lưng về hướng Bắc mặt hướng về hướng Nam, thiết kế độc đáo, tràn ngập cảm giác hiện đại và cơ giới, làm mắt người xem cũng sáng lên.","Nam Tầm giải thích với các cô: “Nhà của một người bạn, y thuật của anh ta tương đối lợi hại.”","Trong biệt thự đầy phong cách kia, Đường Dật nhìn ba người khách trong camera mà thổi tiếng huýt sáo, nói với người đàn ông ngồi trên sô pha ở đối diện: “Tôi có khách tới, còn là ba đại mỹ nữ.”","Người đàn ông kia mắt điếc tai ngơ, ánh mắt mang theo vài phần sắc bén tập trung trên máy tính trước mặt, không giận đã oai."]