[" ","Chương 155","Lăng Tiêu ngồi xuống đối diện Thịnh Hoàn Hoàn, lạnh lẽo liếc cô một cái, ánh mắt kia như đang châm chọc cô nịnh nọt lấy lòng vì muốn nhờ vả gì đó.","Thịnh Hoàn Hoàn mỉm cười với hắn: “Lăng Tiêu, hôm nay cho tôi theo anh đi làm đi.”","“Lý do.”","“Tôi có thể pha trà pha cà phê cho anh, anh mệt mỏi thì tôi còn có thể mát xa cho anh.”","“Tôi có thư ký.” Lăng Tiêu không nâng đầu lên mà đã từ chối rất dứt khoát.","Thịnh Hoàn Hoàn lại không dễ dàng từ bỏ: “Kỳ thật tôi muốn theo anh học tập làm ăn quản lý công ty như thế nào, anh yên tâm, tôi sẽ im lặng, nhất định không làm ồn anh đâu.”","Lăng Tiêu không khỏi nhớ tới hình ảnh hôm qua Thịnh Hoàn Hoàn đọc sách nửa giờ ngủ hết hai giờ, lạnh lùng “À” một tiếng: “Cô thật sự rất im lặng.”","Thịnh Hoàn Hoàn mừng rỡ: “Anh đồng ý?”","Rốt cuộc cô cũng không cần bị nhốt lại.","Lúc này Lăng Tiêu lại ngẩng đầu: “Nằm mơ.”","Khóe miệng nhếch lên của Thịnh Hoàn Hoàn lập tức thất vọng rũ xuống, đáng thương nhìn hắn: “Lăng Tiêu, phải làm thế nào anh mới không cấm túc tôi đây?”","Lăng Tiêu nhìn đôi mắt trắng đen rõ ràng của Thịnh Hoàn Hoàn, cũng không làm khó cô: “Cô muốn đi ra ngoài cũng được, tìm một lý do có thể thuyết phục tôi đi.”","Lý do có thể thuyết phục hắn?","“Tôi phải về nhà mẹ chiếu cố ba mẹ và em gái.”","“Chăm sóc bản thân cho tốt trước đi, tối hôm qua trở về như thế nào cũng không biết.”","“…”","Nhắc tới việc này, Thịnh Hoàn Hoàn liền cảm thấy mất mặt, lại bán đứng Lăng Thiên Vũ: “Tôi phát hiện Thiên Vũ rất thích em gái tôi.”","Lăng Tiêu trầm mặc nhìn cô, cứ như đang nói: Tôi không nói cái gì cả, chỉ lẳng lặng nhìn cô nói dối.","“Thật mà, tôi không lừa anh, tối hôm qua Thiên Vũ còn chiếu cố Sam Sam! Tôi cảm thấy đây là một cơ hội.”","Lăng Tiêu dần dần cau chặt mày lại: “Thịnh Hoàn Hoàn, em cô chỉ là đứa trẻ con nửa tháng tuổi, cô cảm thấy nó có thể giúp Thiên Vũ mở miệng nói chuyện sao?”","Thịnh Hoàn Hoàn rất muốn nói “Có”, nhưng đối mặt với ánh mắt sắc bén của Lăng Tiêu, cô thật sự không thể gật đầu.","“Vậy tôi dẫn Thiên Vũ đi ra ngoài đi học thêm?”","Giọng Lăng Tiêu lạnh lùng đến xương: “Đừng dùng Thiên Vũ làm cớ nữa.”","“…”","Này cũng không được, kia cũng không được, Thịnh Hoàn Hoàn thật muốn khóc cho Lăng Tiêu xem, đáng tiếc cô khóc không được, hơn nữa chiêu này cũng vô dụng với hắn.","Nghĩ tới nghĩ lui, Thịnh Hoàn Hoàn không thể nghĩ ra lý do nào khác, mắt thấy mì trong bát của Lăng Tiêu chỉ còn một nửa thì bắt đầu đau đầu: “Nếu không tôi mang hai chiếc xe của anh đi sửa, dù sao cũng là tôi sai.”","Lần này Lăng Tiêu đã lười nâng đầu lên: “Đã cho người kéo xe đi rồi, không cần cô lo.”","“…”","&nbsp;"]