[" ","Chương 344","Cũng may cuối cùng Thịnh Hoàn Hoàn đã trở về Thịnh gia, Bạch quản gia mới nhẹ nhàng thở ra.","Biết về nhà, chứng minh thần trí vẫn rõ ràng.","Thịnh Hoàn Hoàn vừa vào cửa liền ôm Thịnh phu nhân khóc lớn.","Thịnh phu nhân thấy cô không mang giày thì giật mình hỏi cô đã xảy ra chuyện gì, có phải cãi nhau với Lăng Tiêu không, có phải hắn đuổi cô ra ngoài không?","Thịnh Hoàn Hoàn không nói một chữ, chỉ luôn khóc.","Không biết khóc bao lâu, Thịnh Hoàn Hoàn mới dừng lại, sau đó ngơ ngác ngồi trên sô pha không nhúc nhích, tim Thịnh phu nhân như tan nát.","“Hoàn Hoàn, rốt cuộc con đã xảy ra chuyện gì, đừng dọa mẹ, có chuyện gì con cứ nói ra, mẹ làm chủ cho con, có phải Lăng Tiêu đánh con không?”","Nhìn đứa con gái luôn tinh nghịch biến thành như vậy, hốc mắt Thịnh phu nhân đã đỏ lên, nước mắt tuôn rơi.","Nhưng trên người Thịnh Hoàn Hoàn không có vết thương, trán cô hơi trầy, nhưng không giống bị đánh, mà trông như bị vấp ngã đập đầu hơn.","Mãi đến khi nhấc ống quần của Thịnh Hoàn Hoàn lên, Thịnh phu nhân mới phát hiện mảnh bầm tím kia, nhưng vẫn giống như hơn là bị đánh.","Thịnh phu nhân không quan tâm được nhiều như thế, nước mắt càng tuôn rơi mãnh liệt, bà lập tức gọi cho Lăng Tiêu ngay trước mặt Thịnh Hoàn Hoàn.","Lăng Tiêu không nhận cú điện thoại này.","Vì thế, Thịnh phu nhân lại gọi cho Bạch quản gia, lần này có người nghe máy, bà trực tiếp hỏi: “Lăng Tiêu đâu, không dám nghe điện thoại sao?”","Bạch quản gia nhìn Lăng Tiêu toả ra hơi lạnh một cái, mở loa ngoài ra nói với Thịnh phu nhân: “Xin lỗi Thịnh phu nhân, chắc thiếu gia nhà tôi đang bận, không nghe máy được, giọng của ngài… Là gặp chuyện gì sao?”","“Ông thật sự không biết sao? Hoàn Hoàn mặc áo ngủ không mang giày chạy trở về, vừa trở về đã ôm tôi khóc đến lúc này, đầu gối đã bầm đen, có phải nó cãi nhau với Lăng Tiêu, Lăng Tiêu đánh nó đúng không?”","“Phu nhân, thiếu gia chúng tôi không cãi nhau với thiếu phu nhân, càng không đánh thiếu phu nhân.”","Không cãi nhau thật, trực tiếp ném người ta xuống hầm giam, đâu ra cơ hội để cãi nhau. Càng không có đánh chửi, nhưng sự trừng phạt kia còn tra tấn người ta hơn.","Thịnh phu nhân nhìn Thịnh Hoàn Hoàn ánh mắt trống rỗng, bất lực nghẹn ngào: “Vậy vì sao Hoàn Hoàn lại biến thành như vậy?”","“Thịnh phu nhân đừng vội, bà nói xem thiếu phu nhân đã xảy ra chuyện gì?”","“Nó khóc thật lâu, hiện tại đang ngồi trên sô pha không nhúc nhích, cũng không nói một lời, cứ ngơ ngác ngồi như vậy.”","Đây rõ ràng là dấu hiệu bị trúng tà!","Bạch quản gia nhìn Lăng Tiêu một cái, hiển nhiên hắn cũng nghe thấy.","Sau đó không biết tại sao mà điện thoại lại đột nhiên bị cắt đứt.","Lúc này, Thịnh phu nhân ngơ ngẩn nhìn Thịnh Hoàn Hoàn, vừa rồi cô đột nhiên nói mấy chữ làm tay bà run lên, đã bấm tắt điện thoại.","“Con, con vừa nói cái gì?”","Thịnh Hoàn Hoàn lại không nói nữa, chỉ quay đầu đi, ánh mắt lại trở nên trống rỗng không có thần thái."]