[" ","Chương 430","Đi ra phòng ngủ chính, Lăng Tiêu liền buông Thịnh Hoàn Hoàn xuống, bởi vì cô đang mặc váy, vác lên thực sự chướng tai gai mắt.","Thịnh Hoàn Hoàn bị Lăng Tiêu túm xuống lầu.","Lăng Thiên Vũ đã ngồi trên bàn cơm chờ bọn họ, lúc này cậu nhóc lộ ra vẻ mặt âm trầm, rất bất mãn trừng Lăng Tiêu, hắn lại chiếm lấy Hoàn Hoàn cả buổi sáng.","Vừa ngồi xuống Bạch quản gia đã bưng ly “Sữa bò” lên cho Thịnh Hoàn Hoàn, nhìn ly sữa kia, trong lòng Thịnh Hoàn Hoàn đột nhiên cảm thấy lạnh lẽo.","Ánh mắt cô dừng lại trên người người đàn ông đối diện, cứ bình tĩnh nhìn hắn như vậy.","Sau một lúc lâu, rốt cuộc Lăng Tiêu cũng buông đũa trong tay xuống, vẻ mặt ôn hoà hơn bình thường một chút: “Không hợp khẩu vị?”","Thịnh Hoàn Hoàn không nói cái gì, nhìn thẳng hắn mấy giây rồi bưng ly “Sữa bò” kia lên uống từng ngụm từng ngụm, sau khi buông ly xuống, cô không nói một lời mà rời khỏi nhà ăn.","“Cô ta làm vậy là có ý gì?” Khi Thịnh Hoàn Hoàn đi rồi thì giọng nói lạnh lẽo của Lăng Tiêu mới vang lên trong nhà ăn.","Bạch quản gia đứng phía sau hắn cung kính tiến lên một bước, trầm ngâm nói: “Có lẽ thiếu phu nhân muốn có một đứa con, hơn nữa uống nhiều thuốc tránh thai có hại, sẽ làm chu kỳ hành kinh hỗn loạn.”","Thấy Lăng Tiêu không mất kiên nhẫn, Bạch quản gia tiếp tục nói: “Nếu thiếu gia không muốn có con, có thể chọn cách tránh thai khác.”","Bạch quản gia nói xong liền thấy Lăng Tiêu cầm điện thoại lên, ông “Vô tình” nhìn thoáng qua màn hình, phát hiện thiếu gia nhà mình đang tra tìm cách tránh thai trên mạng.","Không phải người trưởng thành đều hiểu chuyện này sao, còn cần lên mạng tra?","Bạch quản gia đột nhiên phát hiện thiếu gia nhà mình thật sự quá đơn thuần!","Sau khi trở về phòng, Thịnh Hoàn Hoàn liền ngủ không được, cô đi đến ban công muốn gọi điện thoại cho Lăng Kha, nói cho cô ấy biết buổi chiều mình không đến đoàn xe, lại thấy dì Hà dẫn Tiểu Bạch ra ngoài đi dạo.","Đang trưa trời trưa trật mà dẫn chó đi dạo cái gì?","Thịnh Hoàn Hoàn nhìn chằm chằm dì Hà, hy vọng có thể tìm được một chút manh mối gì từ những hành động vô ý của bà, nhưng rất nhanh cô liền thất vọng.","Thì ra dì Hà dắt Tiểu Bạch đi ra ngoài để đi ị.","Dì Hà ngồi xuống một gốc cây, hành động không có dị thường gì, Tiểu Bạch ị xong thì dì Hà dắt nó trở lại.","Thịnh Hoàn Hoàn dẹp suy nghĩ đó đi, vừa nói chuyện điện thoại với Lăng Kha xong thì tiếp theo liền có một cú điện thoại gọi đến, là chuyển phát nhanh của cô.","Máy nghe trộm và máy theo dõi cô dùng số tiền lớn để đặt đã tới rồi.","Thịnh Hoàn Hoàn cầm chuyển phát nhanh tiến vào, Lăng Tiêu đã cơm nước xong trở về, đang ngồi trên sô pha đại sảnh.","“Đi đâu?” Lăng Tiêu hỏi.","“Đi lấy chuyển phát nhanh.”","Thịnh Hoàn Hoàn ngẫm nghĩ, sau đó đặt cái hộp trước mặt Lăng Tiêu: “Lăng Tiêu, tôi thương lượng với anh chuyện này, về chuyện tầng hầm ấy.”","Lăng Tiêu ngước mắt nhìn cô: “Thế nào, có tiến triển?”","Thịnh Hoàn Hoàn lắc lắc đầu, ngồi xuống trước bàn: “Cho nên tôi cần anh giúp.”"]