[" ","Chương 137","Cô, Lăng Kha, Nam Tầm và Hạ Tri Vi ở nước ngoài là đám bạn tốt, trong đó Nam Tầm là rộng rãi nhất.","Nam Tầm tốt nghiệp trường quân đội hàng đầu Hoa Hạ, là sinh viên giỏi rất được coi trọng, đáng lý ra cô ấy sẽ có một tiền đồ rất tốt, nhưng sau khi tốt nghiệp cô liền gả cho Cố Nam Thành, trở thành một bà nội trợ toàn thời gian.","Có rất nhiều thứ đều là Nam Tầm dạy cho cô, bao gồm đua xe và bắn súng.","Thịnh Hoàn Hoàn nhìn gương mặt dữ tợn hiện giờ của Nam Tầm, trong lòng đặc biệt khó chịu.","Tình yêu vốn tốt đẹp, nhưng tới cuối cùng lại thường làm một người vốn ưu tú và độc lập trở nên không lý trí, mặt mày xấu xí!","Nhưng người ngoài rất khó chen vào vấn đề tình cảm, điều Thịnh Hoàn Hoàn có thể làm chỉ là yên lặng uống rượu với Nam Tầm.","Nhìn thấy đã uống gần hết, Thịnh Hoàn Hoàn muốn ngăn cản Nam Tầm, lúc này di động của Nam Tầm đột nhiên reo lên.","Nam Tầm cầm di động lên nhìn thoáng qua, là một dãy số xa lạ, vì thế cô ném nó qua một bên, nhưng đối phương đặc biệt kiên nhẫn, cứ gọi hết lần này tới lần khác.","“Con mẹ nó ai vậy?” Rốt cuộc Nam Tầm cũng không kiên nhẫn bấm nghe, cả giận quát.","“Nam Tầm, là tôi, Trần Do Mỹ.”","“Trần Do Mỹ?” Khí thế của Nam Tầm hoàn toàn thay đổi: “Mày còn dám gọi điện thoại đến?”","Mặt Thịnh Hoàn Hoàn cũng trầm xuống, tới sát Nam Tầm, muốn nghe Trần Do Mỹ sẽ nói gì với cô ấy.","“Nam Tầm, chúng ta gặp mặt đi, tôi biết cô hiểu lầm tôi và anh Nam Thành, tôi có thể giải thích với cô chuyện ở khách sạn ngày đó.”","“Địa chỉ.”","Trần Do Mỹ nói ra một địa chỉ, Nam Tầm lập tức đứng lên.","Thịnh Hoàn Hoàn vội vàng giữ chặt cô lại: “Đừng đi, có gì mà không thể nói trong điện thoại? Trần Do Mỹ không có ý tốt, rất có khả năng đây là cái bẫy.”","Nam Tầm lại kéo tay Thịnh Hoàn Hoàn xuống, nụ cười có chút bi thương và kiên quyết: “Không phải anh ta nói chị rất ngang ngược sao, vậy chị sẽ để anh ta thấy cái gì mới gọi là ngang ngược.”","Cô ấy muốn xem nếu mình thật sự đánh con tiện nhân kia thì gã ta sẽ làm gì cô.","“Chị Nam Tầm, đừng đi…”","Trần Do Mỹ quỷ kế đa đoan, Nam Tầm uống không ít rượu nên đã hơi say, lúc này nếu đi gặp Trần Do Mỹ thì sẽ xảy ra chuyện lớn.","Thịnh Hoàn Hoàn muốn ngăn cản cô ấy, lại phát hiện toàn thân nhũn ra, tay chân không còn sức lực, đi chưa được mấy bước đã ngã xuống đất.","Mà Nam Tầm đã nổi giận đùng đùng dẫn hai vệ sĩ đi rồi.","Thịnh Hoàn Hoàn lấy di động ra, lại phát hiện ngón tay mình đang run, thân thể càng bủn rủn.","Lúc này cô đã đoán ra mình bị bỏ thuốc, cô không màng đến bản thân mà gọi cho Cố Bắc Thành, nói địa chỉ của Trần Do Mỹ cho anh, bảo anh lập tức dẫn người qua đó.","Sau khi cúp điện thoại, Thịnh Hoàn Hoàn lập tức bò ra ngoài cửa, còn chưa bò đến cạnh cửa thì đã bất tỉnh.","Lúc này Chu Duệ đẩy cửa đi vào, đỡ Thịnh Hoàn Hoàn lên từ mặt đất, gã ta cùng vệ sĩ nâng Thịnh Hoàn Hoàn đã hôn mê ra ngoài, rất nhanh đã vào thang máy."]