[" ","Chương 177","Nhưng hiện tại vấn đề là Lý Hưng Hoài có nhận Thịnh Hoàn Hoàn không?","Mọi người không hẹn mà cùng nhìn về phía Lý Hưng Hoài và Cao Dương, tuy Vũ Yến đã cùng đường bí lối, nhưng có thêm một người không biết đã từng thi đấu bao giờ chưa như Thịnh Hoàn Hoàn cũng không làm nên chuyện gì!","Còn nữa, cho dù cô thật sự có bản lĩnh bước vào cuộc thi quốc tế, nhưng không lấy được thứ hạng cũng là lãng phí tiền.","Chỉ thấy Lý Hưng Hoài nhìn chằm chằm Thịnh Hoàn Hoàn, một lúc sau vẫn không nói chuyện, nhưng bàn tay đặt trên cổ tay Cao Dương lại siết càng chặt, gương mặt tái nhợt dần dần hiện đầy kích động: “Lão Cao, là cô ấy sao?”","Thịnh Hoàn Hoàn chính là cô gái lái chiếc Bugatti đêm đó sao?","Kích động trong lòng Cao Dương không kém hơn Lý Hưng Hoài bao nhiêu: “Chắc là cô ấy.”","Đêm đó ông chạy ở phía trước, đội trưởng Lý đi theo phía sau, cho nên ông nhìn thấy rõ hơn đội trưởng Lý.","Mặt nghiêng của Thịnh Hoàn Hoàn nhìn rất giống cô gái đêm đó.","Tuổi tác tương tự, mặt nghiêng giống nhau, còn lái chiếc Bugatti bản giới hạn, cộng thêm những lời vừa rồi của Thịnh Hoàn Hoàn, họ có thể khẳng định cô chính là cô gái lái Bugatti đêm đó.","Lý Hưng Hoài không cách nào hình dung tâm tình lúc này của mình, giống như một người sắp chết được uống một viên thần đan diệu dược, đột nhiên khởi tử hồi sinh.","“Cô… vừa rồi cô nói muốn gia nhập đoàn xe Vũ Yến?” Lý Hưng Hoài kích động đến nói năng lộn xộn, tay đang phát run.","Thịnh Hoàn Hoàn dắt Lăng Thiên Vũ tiến lên: “Đúng vậy đội trưởng Lý, không biết hiện tại đoàn xe Vũ Yến còn nhận tay đua không?”","Lý Hưng Hoài lập tức kích động nói không nên lời.","Đối với Lý Hưng Hoài, Vũ Yến chính là mạng sống của ông, nơi đó là tất cả mộng tưởng của ông và tâm nguyện cuối cùng của Lý Tinh Vũ.","Mất đi Vũ Yến, lão già goá bụa thân thể tàn tật này tiếp tục sống trên đời còn ý nghĩa gì?","Lúc này Thịnh Hoàn Hoàn cũng không biết, vì nhất thời xúc động mà cô đã cứu mạng Lý Hưng Hoài.","Cao Dương lập tức trả lời thay Lý Hưng Hoài: “Nhận, đương nhiên nhận.”","Sau một lúc lâu, Lý Hưng Hoài mới bình tĩnh lại, khàn giọng hỏi Thịnh Hoàn Hoàn: “Vì sao?”","Lấy điều kiện của Thịnh Hoàn Hoàn thì hoàn toàn có thể lựa chọn đoàn xe tốt hơn, sân khấu lớn hơn, sao lại coi trọng Vũ Yến đã xuống dốc đến chẳng ra làm sao này?","Thịnh Hoàn Hoàn chân thành nói: “Ngài và Tinh Vũ tiền bối đều là đại anh hùng của giới đua xe, là niềm kiêu ngạo của Hoa Hạ, tôi tin rất nhiều người cũng giống như tôi, không hy vọng nhìn thấy bóng dáng của Vũ Yến biến mất khỏi sân thi đấu.”","Dừng một chút, cô lại nói thêm: “Còn có một nguyên nhân khác, tôi muốn trở thành Lý Tinh Vũ thứ hai.”","Tôi muốn trở thành Lý Tinh Vũ thứ hai!","Những lời này như một cục đá ném vào trái tim tĩnh lặng của mọi người.","Ở đây có bao nhiêu người bước vào giới đua xe vì Lý Tinh Vũ?","Bọn họ như đã quên mất Lý Tinh Vũ từng là thần trong lòng họ, đến nay vẫn không có ai vượt qua được. Mà Lý Hưng Hoài đang run run rẩy rẩy, chân bị tàn tật trước mắt chính là người đàn ông đã bồi dưỡng ra một chiến thần.","Thịnh Hoàn Hoàn lại nói tiếp: “Tôi tin dù là thời đại nào, dù thay đổi như thế nào thì ông vẫn là người thầy ưu tú nhất, đoàn xe Vũ Yến nhất định sẽ tìm về huy hoàng ngày xưa, thậm chí vượt qua dĩ vãng.”"]