[" ","Chương 528","Nước mắt lại chảy xuống từ mắt Thịnh Hoàn Hoàn: “Thôi đi bệnh viện đi! Quá nghiêm trọng.”","Vết thương quá dọa người, Thịnh Hoàn Hoàn không biết xuống tay từ đâu.","“Sao trước kia không phát hiện cô thích khóc như thế?” Lăng Tiêu nâng bàn tay sạch sẽ còn lại lên mà lau nước mắt cho cô: “Đừng khóc, bình tĩnh lại, cô làm được.”","Sự bình tĩnh, tín nhiệm trong mắt Lăng Tiêu ảnh hưởng đến Thịnh Hoàn Hoàn, cô dần dần bình tĩnh lại, sau đó sụt sịt lau khô nước mắt, khử trùng đeo bao tay, cầm máu xỏ kim…","Từng bước đâu vào đấy.","Tài xế ngồi phía trước thầm khiếp sợ không thôi, Thịnh Hoàn Hoàn này thật là ghê gớm, nếu là cô gái khác thì không biết tay đã run thành cái gì nữa.","Lăng Tiêu này cũng làm người ta bội phục, không rên một tiếng, đau lắm cũng chỉ khẽ nhíu mày!!!","Rất nhanh cảnh sát giao thông đã tới, dưới sự chỉ huy của họ, con đường đã được dọn dẹp, một hàng xe tiếp tục nhanh chóng chạy tới ngục giam.","Thịnh Hoàn Hoàn tập trung xử lý vết thương trên tay Lăng Tiêu, xe di chuyển lúc nào cũng không biết, chờ cô làm xong thì nhẹ nhàng lau nước sát trùng và thuốc mỡ lên đó.","Xử lý xong ngẩng đầu, liền thấy Lăng Tiêu chống cằm nhìn ra ngoài cửa sổ, mặt nghiêng của hắn đặc biệt đẹp, cổ thon dài trái cổ rõ ràng, đẹp trai mà không giảm nét cứng rắn.","Thịnh Hoàn Hoàn nhớ tới vụ tai nạn vừa rồi.","Rõ ràng trước đó không lâu hắn vừa xảy ra tai nạn, trong lòng phải có ám ảnh mới đúng, nhưng lúc xảy ra chuyện, hắn lại không cần suy nghĩ đã nhào về hướng cô và Thiên Vũ, ôm chặt họ bảo vệ trong ngực.","Người đàn ông như vậy là anh hùng.","Thịnh Hoàn Hoàn rất cảm động, thế giới này có mấy ai còn quan tâm người khác lúc mạng sống bị đe doạ chứ?","“Ngơ ra làm gì?” Giọng nói trầm thấp vang lên bên tai.","Thịnh Hoàn Hoàn tỉnh táo lại mới phát hiện Lăng Tiêu đang nhìn mình, trên gương mặt anh tuấn đầy mồ hôi, có thể thấy được vừa rồi hắn luôn cố nhịn, vết thương nặng như vậy nhất định rất đau.","Thịnh Hoàn Hoàn rút tờ giấy ra, cẩn thận lau khô mồ hôi cho hắn, ảo não nói: “Đáng lẽ phải mang theo cái áo sạch đi theo, ba anh…”","Ánh mắt Lăng Tiêu lập tức trở nên lạnh lẽo.","Thịnh Hoàn Hoàn sửa miệng: “Ý tôi là nếu ba chồng biết anh bị thương thì nhất định sẽ rất lo lắng, hơn nữa cái áo này đã ướt, mặc trên người rất khó chịu.”","Lăng Tiêu nhìn cô gái lải nhải bên cạnh, môi mỏng hơi nhếch lên: “Thịnh Hoàn Hoàn.”","“Hả?”","“Cô càng ngày càng nói nhiều.” Lăng Tiêu nắm tay Thịnh Hoàn Hoàn: “Phía trước có một tiệm bách hóa, mua bộ mới là được.”","Trước mắt Thịnh Hoàn Hoàn lập tức sáng ngời, lập tức nói với tài xế: “Dừng xe.”","Tài xế dừng lại bên đường, Thịnh Hoàn Hoàn nhìn về phía Lăng Tiêu: “Anh chờ tôi một chút, tôi rất nhanh trở về.”","Nói xong, Thịnh Hoàn Hoàn liền hấp tấp xuống xe.","Rất nhanh, Thịnh Hoàn Hoàn đã xách một cái túi đi ra từ tiệm bách hóa, vội lên xe rồi lấy ra một tây trang màu đỏ và áo sơ mi hoa màu tối từ trong túi.","Lăng Tiêu nhìn hai cái áo trong tay cô, khóe miệng không tự chủ được mà giật giật: “Đây là mắt thẩm mỹ của cô?”"]