[" ","Chương 8","Trong lòng Thịnh Xán có loại dự cảm không tốt, chuyện hắn sợ hãi có lẽ sắp phát sinh, nhưng tìm không thấy người, ông ta cũng không làm được gì.","Hiện tại, Thịnh Xán chỉ có thể cầu nguyện hôn lễ hôm nay có thể tiến hành viên mãn, không xảy ra chuyện ngoài ý muốn nào.","Chỉ cần bình yên vượt qua ngày hôm nay, ông sẽ nói tất cả với Mộ Tư.","Nhưng Thịnh Xán không biết, chuyện ông ta lo lắng đã xảy ra.","Mộ gia.","Trong phòng Mộ Tư có một cô gái xinh đẹp đang nằm,cô rất gầy, làn da trắng nõn làm vết thương chồng chất trên người hiện lên càng nổi bật, một bên mặt cũng sưng lên.","Cô gái này chính là Bạch Tuyết.","“Điều tra ra chưa, rốt cuộc là ai làm?”","Khuôn mặt tuấn dật ôn nhuận của Mộ Tư giờ phút này bị một tầng sương mù nồng đậm bao bọc, lạnh như băng, sắc bén, giống như trước đêm bão táp ập đến.","Mộ Tư đã sớm không còn là chàng thiếu niên ngây ngô năm đó.","Năm nay anh đã 24 tuổi, dùng thời gian sáu năm thành công ngồi lên vị trí tổng giám đốc, đoạt lại thứ đã từng thuộc về mình, trở thành tổng giám đốc trẻ tuổi tài cao nhất Hải Thành.","Nhìn những vết thương cũ mới đan xen trên người Bạch Tuyết, Mộ Tư vừa thương vừa giận, rốt cuộc là ai, dám đả thương cô như thế, người đó thật sự muốn chết sao?","Thủ hạ cúi đầu, không dám nhìn mặt Mộ Tư, “Thư ký Bạch đang điều tra, tin rằng rất nhanh sẽ có kết quả.”","Thư ký Bạch, Bạch Băng.","Bạch Băng là trợ thủ đắc lực của Mộ Tư, cũng là anh ruột của Bạch Tuyết.","Nếu Bạch Băng bắt tay vào điều tra, Mộ Tư cũng không hỏi nhiều nữa.","Mộ Tư cẩn thận từng li từng tí cầm tay Bạch Tuyết, sợ làm đau cô, ánh mắt của anh dừng ở một bên má sưng đỏ của cô.","Mộ Thịnh Chu nói cô đã chết, không ngờ cô vẫn còn sống, hơn nữa hiện tại còn đang nằm ở trước mặt anh…","“Tuyết Nhi!”","Mộ Tư ôn nhu gọi một tiếng.","Sự dịu dàng này, trong sáu năm qua Thịnh Hoàn Hoàn chưa bao giờ cảm nhận được.","Năm đó bởi vì tai nạn xe, anh đau đớn mất đi song thân, cũng mất đi nửa cái chân, là Bạch Tuyết cùng anh vượt qua đoạn quãng thời gian tuyệt vọng hắc ám nhất.","Lúc anh muốn chết, là Bạch Tuyết kéo anh trở về, ở thế giới hắc ám thê lương của anh đốt lên một ngọn nến, để cho anh một lần nữa nhìn thấy ánh sáng ấm áp của tương lai.","Đáng tiếc ngày vui không dài, nửa năm sau Bạch Tuyết đã bị Mộ Thành Chu nhốt lại, trở thành con cờ để uy hiếp Mộ Tư và Bạch Băng.","Từ đó về sau, Mộ Tư không còn nhìn thấy Bạch Tuyết nữa.","Những năm gần đây ngoại trừ Mộ Thành Chu ngẫu nhiên gửi tới vài ảnh chụp, Mộ Tư đối với chuyện của Bạch Tuyết hoàn toàn không biết gì cả, không biết cô đang ở đâu, trải qua cuộc sống như thế nào.","&nbsp;"]