[" ","Chương 212","Trong đó cấp A là cao nhất, cấp G là giấy phép thi đấu địa phương, cấp E là giấy phép thi đấu cấp quốc gia.","Cấp C, cấp B và cấp A đều là giấy phép thi đấu cấp quốc tế.","Mà ở đây phải đặc biệt nhắc tới, kỳ thật trên cấp A còn có một giấy phép siêu cấp, nhưng nhìn khắp toàn bộ Hoa Hạ cũng không có tay đua nào có được nó.","Đây là tiếc nuối của một siêu cường quốc!","Muốn có được giấy phép đua xe cần trải qua huấn luyện và xét duyệt nghiêm khắc, Liên hiệp Ô tô sẽ căn cứ vào thành tích thi đấu mỗi năm của tay đua để đánh giá cấp bậc giấy phép của họ.","Thịnh Hoàn Hoàn rất sảng khoái, không úp úp mở mở liền nói thẳng: “Cấp B.”","“Cấp B?”","“Cô có được giấy phép thi đấu cấp B!”","Mọi người khiếp sợ không thôi, ngay cả Lý Hưng Hoài và Cao Dương cũng không ngờ đến chuyện này, dù sao cô chỉ là một người yêu thích nghiệp dư!","Xem ra bọn họ vẫn còn xem nhẹ cô!","“Cấp B?” Mao Tuấn tức đến dậm chân: “Cô đến cấp B rồi á, vậy mà cô còn không biết xấu hổ nói mình là người mới trong giới đua xe?”","Lữ Nguyên Lãng cũng nói: “Đúng vậy, tôi và Mao Tuấn cũng chỉ mới tới cấp C, cô đang cố ý đả kích người khác à?”","Mao Tuấn và Lữ Nguyên Lãng thật sự bị Thịnh Hoàn Hoàn đả kích.","Phải biết rằng, năm đó Lý Hưng Hoài cũng chỉ đến cấp B mà thôi, trong niên đại mà đua xe còn chưa phát triển, giấy phép cấp B đã là chiến thần của cả nước!","Mao Tuấn và Lữ Nguyên Lãng là tay đua chuyên nghiệp mà chỉ mới tới cấp C, hơn nữa cấp bậc của họ cũng xem như tương đối cao trong nghề đua xe, tiền đồ rất đáng mong đợi.","Xét duyệt giấy phép đua xe rất nghiêm khắc, rất nhiều tay đua đều dừng lại ở cấp E, dạng như Bạch Sương chỉ có cấp G, chỉ có tư cách tham gia cuộc thi địa phương ở Hải Thành mà thôi, đi ra Hải Thành thì chả là cái gì.","Cho nên có thể đoán ra, mọi người sẽ kinh hãi đến mức nào khi biết Thịnh Hoàn Hoàn có được giấy phép cấp B.","Thịnh Hoàn Hoàn nhìn hai người, chậm rãi nhếch môi đỏ lên: “Tôi còn có một người bạn muốn tới, cũng có giấy phép cấp C giống mọi người, nhưng bạn tôi là người yêu thích nghiệp dư, cho nên hai người phải nỗ lực.”","Mao Tuấn và Lữ Nguyên Lãng cảm thấy ngực mình như bị trúng một mũi tên, máu tươi chảy ròng: Đừng có đả kích người ta như vậy!!!","Mao Tuấn lập tức nói: “Chờ anh ta tới, tôi nhất định phải tỷ thí một trận.”","Lữ Nguyên Lãng gật đầu: “Đúng vậy, dù thế nào cũng phải bảo vệ tôn nghiêm của tay đua chuyên nghiệp chúng ta.”","Đúng lúc này, một giọng nói nghịch ngợm truyền đến: “Vừa rồi anh nói muốn tỷ thí với ai?”","Mọi người quay đầu lại, liền trông thấy một bóng dáng lả lướt được trong bộ đồ đua xe ôm gọn, đó là một cô gái cột tóc đuôi ngựa cao cao, xinh đẹp lại rất ngầu.","Mao Tuấn và Lữ Nguyên Lãng ngẩn người, lập tức thầm kêu khổ liên tục."]