[" ","Chương 360","Thịnh Hoàn Hoàn nhìn nửa quyển sách còn lại thì hơi nhếch môi lên: Thì ra cảm giác nghiêm túc học tập tốt đẹp như thế!!!","Cô bỏ thẻ kẹp sách vào, sau đó trở về phòng ngủ.","Sáng sớm, Thịnh phu nhân sớm rời giường không nhìn thấy Thịnh Hoàn Hoàn ở phòng sách liền biết cô đã trở về phòng, bà không đến quấy rầy cô.","Thịnh Hoàn Hoàn ngủ một giấc tới giữa trưa, xuống lầu liền thấy Lăng Thiên Vũ đáng yêu và Thịnh lão thái thái đang cười tủm tỉm.","Hình như cậu nhóc vừa đến, trong tay còn nâng hộp quà.","Thịnh lão thái thái nhìn cậu thì rất thích: “ m m, đây là con cái nhà ai, trông thật đẹp, nhìn khuôn mặt nhỏ bảnh bao này xem, sau này trưởng thành sẽ ghê gớm đến mức nào?”","m m là tên cúng cơm của Thịnh phu nhân, tên đầy đủ của bà là Thịnh Giai âm, hai nhà đều họ Thịnh.","Lăng Thiên Vũ chưa từng gặp Thịnh lão thái thái, trên khuôn mặt nhỏ mang đầy vẻ cao ngạo lạnh lẽo, dáng vẻ như “Đại gia đây không có quan hệ gì với bà, cũng không phải con cái nhà bà”.","Lăng Thiên Vũ làm lơ Thịnh lão thái thái, nâng hộp qua đi đến chỗ Thịnh phu nhân rồi đưa cho bà.","Thịnh phu nhân biết tình trạng của Lăng Thiên Vũ, bà nhận lấy hộp quà: “Thiên Vũ, người này là mẹ của bà, là bà ngoại của mẹ con.”","Bà ngoại của Hoàn Hoàn?","Mẹ của mẹ của Hoàn Hoàn?","Lăng Thiên Vũ làm rõ quan hệ trong đó thì quay đầu lại, cúi cúi người với Thịnh lão thái thái, dáng vẻ lịch sự lại.","Thịnh phu nhân giải thích với Thịnh lão thái thái: “Mẹ, đây là đứa bé con có nhắc tới với mẹ đấy, tên là Thiên Vũ.”","Tất nhiên Thịnh lão thái thái sẽ không trách một đứa bé mới có 4 tuổi, bà cười tủm tỉm nhìn cậu: “Thì ra con là Thiên Vũ a, khó trách Hoàn Hoàn luôn khen con, thật ngoan.”","Mắt Lăng Thiên Vũ sáng ngời, Hoàn Hoàn thật sự khen cậu sao?","Thịnh lão thái thái thấy ánh sao trong mắt cậu, càng nhìn càng thích, đáng tiếc không biết vì nguyên nhân nào mà đến bây giờ đứa nhỏ này vẫn không biết nói!","Lúc Thịnh Hoàn Hoàn đi xuống, Lăng Thiên Vũ thấy cô thì lập tức chạy tới, rốt cuộc khuôn mặt nhỏ bảnh bao cũng xuất hiện nụ cười.","Thịnh Hoàn Hoàn khom lưng bế cậu lên, Lăng Thiên Vũ vươn đôi tay kéo cổ cô, vùi đầu nhỏ vào tóc cô, cọ cọ như một con cún.","Thịnh lão thái thái cười nói: “Thật không nhìn ra được, thì ra biết làm nũng như thế.”","Thịnh phu nhân cũng cười: “Đây là quà Thiên Vũ mang đến, Thiên Vũ, là con tặng cho em gái sao?”","Lăng Thiên Vũ nhìn bà, đặc biệt nghiêm túc gật đầu.","Thịnh phu nhân nghe xong thì bảo người đi ôm Tiểu Sam Sam ra.","Lăng Thiên Vũ vừa nhìn thấy đứa trẻ đáng yêu kia thì lập tức giãy giụa muốn rời khỏi vòng tay Thịnh Hoàn Hoàn.","“Thiên Vũ muốn xem em gái phải không?”","Thịnh phu nhân ngồi xổm xuống, như vậy Lăng Thiên Vũ có thể nhìn thấy Thịnh Sam Sam.","Lăng Thiên Vũ không chớp mắt mà nhìn chằm chằm tiểu bảo bối đáng yêu trong lòng Thịnh phu nhân."]