[" ","Chương 97","“Alo, chị có đang nghe không?”","Lăng Tiêu lạnh lẽo nhìn về phía Thịnh Hoàn Hoàn, chỉnh âm lượng điện thoại lên lớn nhất rồi chuyển qua trước mặt cô.","Thịnh Hoàn Hoàn nhìn Lăng Tiêu sắc mặt âm trầm, biết không làm rõ chuyện này thì hắn sẽ không bỏ qua, vừa vặn cô cũng muốn nghe cô gái như bé thỏ trắng kia muốn nói gì với mình.","Cô hít một hơi thật sâu, bình tĩnh hỏi: “Cô là ai?”","“Chào chị, tôi là Bạch Tuyết, thật xin lỗi, chỉ sợ phải làm phiền chị rồi, hiện giờ tôi và Mộ Tư đang ở Hàn Quốc, anh ấy uống rượu, trên người mọc rất nhiều chấm đỏ, tôi không biết nên làm sao bây giờ!”","Giọng nói của Bạch Tuyết nghe có vẻ rất khủng hoảng bất lực.","Nhưng Thịnh Hoàn Hoàn lại không cho là vậy. Bên cạnh Mộ Tư luôn có vệ sĩ, anh ta đến Mỹ càng không khả năng một thân một mình dẫn theo Bạch Tuyết.","Nếu cô gái này khủng hoảng thật thì nên tìm vệ sĩ, tìm phục vụ khách sạn, còn không nữa thì đưa đi bệnh viện, cách nào mà không cấp tốc hữu hiệu hơn?","Mà cô ta từ bỏ những cách thức hữu hiệu mau lẹ nhất, ngược lại nghĩ đến cô bạn gái cũ bị vứt bỏ này, còn thành công tìm được số của cô.","Rốt cuộc mục đích phía sau cú điện thoại này là gì?","Thăm dò?","Khoe khoang?","Dù là loại nào, Thịnh Hoàn Hoàn cũng không muốn tiếp: “Bạch Tuyết đúng không, cô hãy nghe cho kỹ, tôi chỉ nói một lần.”","“Ừ, chị nói đi, tôi nghe.”","“Kỳ thật rất đơn giản, cô đi tìm mấy bình rượu nồng độ cao đến, rót vào miệng anh ta là được rồi.”","“Cái gì? Anh ấy đã rất khó chịu, không thể uống tiếp được.”","“Cô chưa nghe qua câu lấy độc trị độc à? Không phải cô hỏi tôi sao, đây chính là biện pháp của tôi.”","Bạch Tuyết rốt cục cũng ý thức được mình bị đùa nghịch, bé thỏ trắng cực kỳ tức giận: “Chị Hoàn Hoàn, chị làm người ta thất vọng quá.”","Dứt lời, cô ta lập tức cúp máy.","Bên tai truyền đến một tiếng cười lạnh trầm thấp, Thịnh Hoàn Hoàn nhìn hắn: “Anh cười cái gì?”","“Cô không sợ cô ta thật sự rót rượu cho hắn?”","“Cô gái gọi điện thoại được cho tôi sẽ ngu xuẩn như thế sao?”","Ngón tay thon dài của Lăng Tiêu gõ gõ trên mặt bàn, chỉ cười mà không cười, nhìn chằm chằm Thịnh Hoàn Hoàn và nói: “Cô không lo lắng?”","Thịnh Hoàn Hoàn lắc đầu: “Không.”","Dù sao đã không có liên quan gì đến cô, cũng không chết được.","Lăng Tiêu “A” một tiếng rồi bế Lăng Thiên Vũ lên: “Bạch quản gia, đứng canh cô ta ăn hết đồ ăn trên bàn này, không được để lại một giọt canh.”","“Lăng thiếu.”","Giọng Lăng Tiêu lạnh đi: “Thế nào, ông muốn ăn thay cô ta sao?”"]