[" ","Chương 428","Lăng Tiêu đâu biết rằng quyển sách này là vật Thịnh Xán để lại cho cô, bên trong ghi lại lý giải thương nghiệp của Thịnh Xán, đặc biệt trân quý với Thịnh Hoàn Hoàn.","Thịnh Hoàn Hoàn ngại tóc chặn tầm mắt nên cột nó thành đuôi ngựa tém qua một bên, lỗ tai trắng nõn đáng yêu lộ ra, cái cổ thon dài và xương quai xanh xinh đẹp cũng thấp thoáng.","Ánh mắt Lăng Tiêu trầm trầm: Cô gái này lại muốn tán tỉnh hắn!","Ánh mắt hắn di chuyển từ lỗ tai xuống ngực cô, lại đến tạp dề trên người, ánh mắt càng nóng rực.","Lúc này, Thịnh Hoàn Hoàn đột nhiên ngẩng đầu: “Mau ăn đi, anh không đi làm sao?”","Lăng Tiêu bình tĩnh dời tầm mắt khỏi người Thịnh Hoàn Hoàn, đặc biệt cao ngạo đáp lại Thịnh Hoàn Hoàn một câu: “Không đi.”","Không đi?","Hôm nay đâu phải cuối tuần, hắn nghỉ phép hay là không muốn đi?","Thịnh Hoàn Hoàn cũng không hỏi nhiều, tiếp tục sửa sang lại mảnh nhỏ, sau đó dán từng mảnh từng mảnh lại với nhau.","Rất nhanh Lăng Thiên Vũ đã ăn no, chạy đến bên cạnh Thịnh Hoàn Hoàn muốn hỗ trợ, nhưng chuyện này Lăng Thiên Vũ giúp không được, cô bảo cậu dẫn Samoyed qua một bên chơi.","Cô còn tức giận hung hăng trừng Samoyed một cái, trong lòng Tiểu Bạch rất oan ức: Trời đất chứng giám, nó thật sự chưa làm cái gì hết!","Đáng tiếc nó không biết nói, nhưng dù biết cũng không dám nói trước mặt Lăng Tiêu, làm vậy không phải tìm đường chết sao?","Nhìn ánh mắt oan ức của Tiểu Bạch, tâm tình Lăng Tiêu lập tức tốt lên, tự vươn tay múc chén hoành thánh, một ngụm ăn hai cái.","Thịnh Hoàn Hoàn rất kiên nhẫn, cũng may xé cũng không nát lắm, cô dán không quá tốn sức, rất nhanh đã dán được quyển sách, đang định dán quyển sổ thì một chén nước lèo đã tạt đến.","Thịnh Hoàn Hoàn căn bản không kịp cứu vớt, quyển sổ và những mảnh vụn đều bị ướt, cô sắp tức điên mà trừng Lăng Tiêu: “Anh đang làm gì?”","Lăng Tiêu bình thản ung dung: “Quá nóng, không cầm chắc được.”","Thịnh Hoàn Hoàn gần như dùng hết kiên nhẫn mới không gào vào mặt Lăng Tiêu, cô bị chọc tức sắc mặt đỏ bừng, ném hết giấy vụn và sổ vào thùng rác, sau đó giật lấy cái muỗng trong tay Lăng Tiêu, bưng phần hoành thánh còn lại nổi giận đùng đùng đổ bỏ.","Lăng Tiêu: “…”","Có phải cô gái này muốn tạo phản hay không?","Thịnh Hoàn Hoàn hoài nghi Lăng Tiêu cố ý, quá nóng không cầm chắc? Cái cớ này là lừa quỷ thì có.","Thịnh Hoàn Hoàn thở phì phì đổ hết hoành thánh đi, ném nồi và chén vào bồn rửa chén, vừa dọn dẹp phòng bếp xong thì đã nghe phía sau truyền đến tiếng đóng cửa, quay đầu lại liền thấy Lăng Tiêu đứng ở cạnh cửa, bàn tay thon dài đang ấn khóa.","“Anh vào làm cái gì?”","Thịnh Hoàn Hoàn nhìn Lăng Tiêu bước từng bước về hướng mình, sự cao quý và khí thế không giận đã oai kia làm hắn có vẻ không hợp với nơi như phòng bếp.","Lăng Tiêu nói: “Nên đổi thuốc.”","Thịnh Hoàn Hoàn: “Đổi thuốc thì trở về phòng, nơi này là phòng bếp.”"]