[" ","Chương 109","Ông đi đến một bên, buông sữa bò xuống, sau đó nhìn về phía Thịnh Hoàn Hoàn: “Thiếu phu nhân, làm phiền ngài về Thịnh gia một chuyến, mang theo những vật được ghi trên này rồi 9 giờ sáng ngày mai xin đi tới tập đoàn Thịnh Thế đúng giờ với mẹ của ngài.”","“Ý ông là tôi có thể trở về nhà rồi?” Thịnh Hoàn Hoàn có chút khó tin: “Đêm nay tôi có thể không cần trở về đúng không?”","Bạch quản gia gật đầu: “Đúng vậy thưa thiếu phu nhân, ngài không hiểu sai đâu.”","Thịnh Hoàn Hoàn mừng rỡ, đôi môi xinh đẹp không khỏi giương lên, toàn bộ ngũ quan đều sáng lên: “Ông vừa nói ngày mai Lăng Tiêu muốn đi Thịnh Thế?”","Bạch quản gia cười nói: “Đúng vậy thưa thiếu phu nhân, tất cả đều đã chuẩn bị sẵn sàng.”","Tin tức này thật là tin vui đối với Thịnh Hoàn Hoàn.","Cuối cùng Lăng Tiêu cũng ra tay với Trần Văn Hưng, hắn sẽ đối phó Trần Văn Hưng thế nào, thật làm người ta chờ mong.","Có phải Lăng Tiêu đã lọt tai lời của lão thái thái nên mới đột nhiên đối xử tốt với cô như vậy?","Thịnh Hoàn Hoàn cất giấy đi: “Vậy tôi về đây.”","Quá tốt, rốt cục cô có thể tạm thời rời đi nơi này, vào thời khắc khó chịu này, không có chuyện gì càng làm cô mừng rỡ hơn thế.","“Chờ một chút thiếu phu nhân, xin hãy uống ly sữa bò này.” Lúc này Bạch quản gia bưng sữa bò tới, cung kính đặt trước mặt Thịnh Hoàn Hoàn.","“Tôi không đói.” Thịnh Hoàn Hoàn một lòng nghĩ về nhà, cũng không suy đoán thâm ý sau ly sữa bò này.","Bạch quản gia cản trước mặt cô, vẻ mặt rất nghiêm túc: “Thiếu phu nhân, đây là thiếu gia dặn dò, nhất định uống mới được đi.”","Thịnh Hoàn Hoàn nhìn ly sữa bò trước mặt, bỗng hiểu ra cái gì, vẻ vui sướng trên mặt cũng giảm đi đôi phần: “Thì ra anh ta có điều kiện.”","Cô biết trong ly sữa này có thêm cái gì.","Buồn cười là vừa rồi lại có một khắc cô cảm thấy hắn đeo chiếc nhẫn kia lên, đồng ý cho cô về Thịnh gia là nghe theo lời của lão thái thái, nguyện ý cùng cô làm một đôi vợ chồng bình thường.","Bây giờ nghĩ lại, thật sự là nằm mơ giữa ban ngày.","Bạch quản gia truyền lại nguyên văn lời nói của Lăng Tiêu: “Thiếu gia nói, ngài ấy chỉ có một đứa con là tiểu thiếu gia.”","Thịnh Hoàn Hoàn giật giật khóe miệng, cười càng bi thương: “Ý anh ta là tôi không xứng mang thai con của anh ta đúng không?”","Bạch quản gia cúi đầu: “Thiếu phu nhân.”","“Tôi hiểu rồi.” Thịnh Hoàn Hoàn nhận lấy ly sữa trong tay Bạch quản gia, uống một hơi cạn sạch: “Giờ được chưa?”","Bạch quản gia khom người chào Thịnh Hoàn Hoàn, lui ra ngoài cửa.","Thịnh Hoàn Hoàn đột nhiên cảm giác muốn khóc, nhưng là gì đâu mà khóc, không phải chỉ mất lần đầu tiên, không phải là uống chút thuốc tránh thai thôi sao, có gì to tát chứ!","Vào thời khắc tìm tới Lăng Tiêu thì cô đã hèn mọn trước mặt hắn rồi! ! !","Cô hít mũi một cái, quay người trở về phòng thay quần áo."]