["<br>Ở nhà họ Triệu, nguyên thân nhỏ nhất, phía trên còn có bốn anh trai.<br><br>Đại ca Triệu Chính Đông đã kết hôn, mấy ngày nay đi với vợ về nhà mẹ đẻ; anh hai Triệu Chính Nam bởi vì thanh danh không tốt, đến nay vẫn còn độc thân; anh ba Triệu Chính Tây đã cưới vợ vào đầu xuân năm nay, trước mắt anh ấy đang ở trong huyện làm việc vặt.<br><br>Anh Tư Triệu Chính Bắc là người khác loại, ngày thường chỉ thích chạy đến chỗ của thanh niên trí thức, gần nhất đã được đội chiêng trống trong huyện lựa chọn đi gõ trống to, đến bây giờ còn chưa về nhà.<br><br>Nhưng bốn anh em này có một điểm chúng, đó chính là đều rất sợ nguyên thân, ở trong lòng bọn họ, nguyên thân là con hổ con, không có lợi sẽ không dậy sớm.<br><br>Mà cha mẹ lại cưng chiều nguyên thân, làm cho bốn anh em thống khổ không thôi, từ nhỏ đến lớn, bốn anh em nếu nhìn thấy nguyên thân đều có phản ứng đầu tiên chính là vòng đường khác mà đi.<br><br> <br>Hôm nay Triệu Chính Nam xuất đầu đánh nhau vì nguyên thân, không phải bởi anh em tình thâm mà là hắn không nghĩ để cho người ngoài bắt nạt đến trên đầu người họ Triệu bọn họ mà thôi.<br><br>Hiện giờ Triệu Điềm Điềm đã trở thành Triệu Đào Hoa, cô không có cách nào sống giống như nguyên thân, cũng chỉ có thể một chút thay đổi ấn tượng không tốt của người xung quanh mình mà thôi.<br><br>Vì thế cô lại đem bánh bột ngô trong tay đẩy lên phía trước, thái độ cực kỳ chân thành : “Hai ngày nay em không muốn ăn uống, anh ăn nhanh đi.<br><br>”Đối mặt với đồ ăn ở trước mắt, Triệu Chính Nam không tự giác mà nuốt nước miếng nhưng vẫn không nhận lấy, hắn là một đãi lão gia, có đói đi nữa cũng không có khả năng lấy đồ ăn của nữ nhân.<br><br>“Em ăn đi, anh cũng không quá đói.<br><br><br>”Cuộc đối thoại của hai anh em làm cho những người khác nghe vào trong lỗ tai đều cảm thấy vui mừng thay.<br><br>Chu Minh Lan thấy bọn họ có thể quan tâm tưới nhau bà quả thực chính là vui mừng không xiết.<br><br>Bà đem tay của Triệu Đào Hoa đẩy trở về, cười ha hả nói: “Anh hai con nói không đói bụng là hắn thật sự không đói bụng, con ăn nhanh đi, đừng nhớ thương đến hắn.<br><br>”“……” Triệu Đào Hoa chớp chớp mắt, đối với loại tình cảm yêu thương của cha mẹ này cô cảm thấy rất mới lạ, đồng thời cũng cảm thấy bất đắc dĩ thay cho Triệu Chính Nam.<br><br>Một thanh niên cao 1 mét 8 chỉ ăn có một miếng bánh bột ngô thì làm sao có thể no?Cô lại nghĩ đến phần thưởng của đĩa quay, tâm tư cô liền chuyển, làm bộ giống như không có việc gì lên tiếng hỏi : “Mẹ, mấy ngày nữa là đến thu hoạch vụ thu, không bằng mẹ để con theo mẹ học nấu cơm đi.<br><br>”Nguyên thân sẽ không nấu cơm, cô chỉ có thể ra hạ sách này mới có thể tới gần phòng bếp.<br><br>.<br><br>"]