["<br>Trò khôi hài của hai nhà Triệu Thẩm xảy ra như vậy, quả thật đem quần chúng ăn dưa vui đến hỏng rồi.<br><br>Dưới tán cây hòa lớn ở cửa thôn, mọi người ngươi một lời ta một câu, đều thảo luận đến chuyện này.<br><br>Lúc này, một chiếc xe khách lảo đảo lắc lư chạy đến bên cây hòe lớn thì dừng lại, khi nhìn thấy lão Tứ nhà họ triệu cùng lão nhị nhà họ Triệu cõng bọc hành lý từ trên xe khách bước xuống, tất cả người đang ngồi dưới tàng cây không hẹn mà cùng mà nháy mắt im tiếng.<br><br>Lão tứ nhà họ Triệu là người cẩu thả, hắn không nhận thấy được dị thường, ngược lại là lão nhị nhà họ Triệu đem phản ứng của tất cả mọi người nhìn ở trong mắt, hắn nhẹ nhàng nhíu mày, đáy lòng nảy sinh ra nghi hoặc.<br><br>“Anh hai, anh nghĩ gì đâu? Đi mau a.<br> <br><br>” lão Tứ nhà họ Triệu túm túm lão nhị còn đang dừng lại, một lòng chỉ nghĩ nhanh chân chạy về nhà gặp vợ.<br><br>Bị hắn túm như vậy, lão nhị nhà họ Triệu chỉ có thể đem cảm giác quái dị áp xuống đi theo em trai về nhà đi.<br><br>Chờ hai người đi xa, ở dưới tán cây hòe mới có người dám nói chuyện, “Hai anh em nhà họ Triệu từ trong thành phố làm công đã trở về, cũng không biết bọn họ kiếm được bao nhiêu tiền?”“Người ta có ông anh cả tốt, chúng ta làm sao có thể so được.<br><br>Dù sao ～ kiếm được nhiều ít thì có thể thế nào? Mấy cô con gái của bọn họ làm ra một đống việc không bớt lo, cũng đủ làm cho bọn họ sặc.<br><br><br>”“Ai? Các ngươi nói lần này bọn họ có phân gia không?”“Muốn tôi nói, tôi bảo đảm phân, ở cùng một chỗ với kẻ tính toán kia bao nhiêu lo lắng a ～”“Cô còn đừng nói, mấy đứa con nhà lão Tứ không phải luôn vô tâm không phổi sao? Ha ha ha ～”Mười phút sau,hai anh em lão tứ nhà họ Triệu đã muốn chạy tới cửa nhà.<br><br>Chẳng qua là hơn một tuần không về nhà, nhưng lão tứ lại cảm thấy như cách ba thu, trong lòng càng là kích động vô cùng.<br><br>Trái ngược với lão tứ, thần sắc lão nhị rất bình tĩnh.<br><br>Trong lòng lão tứ nghĩ đến mẹ cùng vợ đều đang ở trong nhà đâu, bước chân hắn lại càng nhanh hơn vài phần.<br><br>“Mẹ, vợ! Con đã trở về!”Người còn không có vào nhà, thanh âm hồn hậu của lão tứ cũng đã vang lên.<br><br>.<br><br>"]