["<br>Lúc này, Chu Minh Lan đang pha nước ấm ở chậu rửa mặt, sau khi pha xong bà còn không quên kiểm tra nước có lạnh hay không, sau đó mới bưng chậu gõ vang cửa phòng con gái, “Con gái ～ con đã dậy chưa?”Triệu Đào Hoa ở trong phòng mới vừa mặc xong quần áo, nghe thấy động tĩnh bên ngoài cô liền nhanh chóng từ trên giường sưởi chạy ra mở cửa, cửa vừa được mở ra một làn khí lạnh đã chui vào cần cổ, làm cho cô nhịn không được run lên lập cập.<br><br>“Nhanh vào phòng rửa mặt, trong chốc lát mẹ mang con đến chỗ này.<br><br>” Chu Minh Lan vừa nói vừa đem chậu rửa mặt vào nhà để trên giá để chậu, sau đó xoay người đi gấp lại chăn còn đang hỗn độn trên giường.<br><br>“……” Đối mặt với sự chăm sóc tỉ mỉ cẩn thận của người mẹ này, Triệu Đào Hoa hoàn toàn ngây ngẩn cả người.<br> <br><br>Tuy rằng cô có ký ức của nguyên thân, nhưng có rất nhiều hình ảnh đã quá xa xôi thì cô cũng không rõ ràng.<br><br>Trước khi xuyên qua, cô cũng đã xem qua rất nhiều tiểu thuyết niên đại, một đám nữ chủ vừa mới xuyên qua đều giống như cải thìa trong đất, đặc biệt đáng thương.<br><br>Hơn nữa theo cô biết, ở niên đại này, ai từ nhỏ cũng đã phải làm việc phân ưu giải nạn cho người trong nhà, nhưng như thế nào đến phiên cô lại thay đổi đâu?Cái này làm cho cô không cấm suy nghĩ trộm trong lòng : Xem ra cho dù đã xuyên qua nhưng thể chất được toàn bộ mọi người yêu thích của cô cũng không mất.<br><br><br>Sau đó Triệu Đào Hoa lại nghĩ lại những gì tốt đẹp mà người nhà họ Triệu đối xử với chính mình, liền lộ ra tươi cười đầy chân thành : “Mẹ, mẹ đừng dọn dẹp, lát nữa con tự mình làm là được.<br><br>”Kỳ thật Chu Minh Lan cũng không định giúp con gái gấp chăn, chẳng qua là sợ con gái quá cọ xát chậm trễ việc chính liền ra tay hỗ trợ.<br><br>Một trận bận rộn qua đi, hai mẹ con thừa dịp sắc trời còn chưa rõ liền ra cửa.<br><br>Đi trên đường của thôn, Triệu Đào Hoa nhìn về phía cánh rừng rậm rạp cây đằng trước tò mò hỏi: “Chúng ta đây là đi chỗ nào a?”Lúc này Chu Minh Lan cũng không tính toán giấu giếm, bà đầu tiên cảnh giác quét mắt bốn phía, sau đó đem môi bám vào bên tai Triệu Đào Hoa nhỏ giọng nói: “Chúng ta đi nhà người mù họ Lý”Người mù họ Lý? Là họ hàng của nguyên thân?Triệu Đào Hoa căn bản nhớ không nổi người này là làm gì, sợ Chu Minh Lan phát hiện cô dị thường cũng không dám hỏi nhiều.<br><br>.<br><br>"]