["<br>Sau khi đã nghĩ thông suốt này đó, Triệu Đào Hoa nhẹ nhàng thở dài, ánh mắt đặt lên phần thuyết minh cách sử dụng.<br><br>Cách chơi vẫn giống như trước đây, mỗi khi cô hoàn thành nhiệm vụ có thể kiếm được một điểm tích phân, nội dung của nhiệm vụ thì không bao giờ lặp lại.<br><br>Khi có một điểm tích phân cô có thể quay thưởng một lần, mười lần quay thưởng có thể nhận được vật tốt.<br><br>Mỗi ngày cô được rút thăm trúng thưởng hai lần, nếu dùng hai mươi tích phân thì có thể tăng thêm số lượng rút thăm trúng thưởng của một ngày thêm một lần nữa.<br><br>Đến nỗi đĩa quay sau khi thăng cấp có dạng khen thưởng nào? Nhiệm vụ đặt ra cho cô là cái gì? Thì cần phải xem xét một chút.<br> <br><br>Triệu Đào Hoa ngựa quen đường cũ ấn xuống nút khởi động, chỉ thấy bên trong đĩa quay các ô vuông phần thưởng nháy mắt được thắp sáng, đếm qua một chút thì có hai, ba mươi loại phần thưởng, làm cho cô nhìn đến hoa cả mắt.<br><br>So với phần khen thưởng màn thầu hay là túi hạt dưa ngày trước thì hiện tại, sau khi thăng cấp, phần thưởng xác thật phong phú hơn nhiều.<br><br>Cái gì gạo, mì, dầu nành, mỗi loại đều làm cho cô động tâm.<br><br>Còn có một ít ô vuông nhỏ đến mức khó có thể nhìn rõ, Triệu Đào Hoa nhíu mày phân biệt nửa ngày mới thấy rõ được trên những ô vuông đó viết cái gì.<br><br>Thuốc tăng lên mỹ nhan, bí phương,.<br><br><br>.<br><br>”Có kinh nghiệm rút thăm trúng thưởng phong phú Triệu Đào Hoa biết mấy thứ này sẽ không dễ dàng đạt được, vì thế chỉ xem một cái liền bỏ qua.<br><br>Chưa giải quyết xong vấn đề ấm no, trong mắt cô, một viên tăng lên mỹ nhan còn không quan trọng bằng một túi gạo.<br><br>Trên thuyết minh không nói đến làm nhiệm vụ như thế nào, mắt Triệu Đào Hoa nhìn chằm chằm lên phần thưởng của đĩa quay, lại cất tiếng hỏi hệ thống: “Tôi cần làm như thế nào để lấy được điểm tích phân?”Trực giác nói cho cô, đĩa quay sau khi đã thăng cấp nhiệm vụ sẽ không còn đơn giản như trước kia nữa.<br><br>Quả nhiên, giây tiếp theo đáp án làm cho tâm cô lạnh đi một nửa, “Chỉ cần làm ra một món ăn có đầy đủ sắc hương vị sẽ đạt được một phần khen thưởng.<br><br>”Làm món ăn cũng không khó, khó chính là cô không có tiền mua các loại nguyên liệu nấu ăn…….<br><br>"]