["<br>“Mày đang thả rắm hả!” Sắc mặt Triệu Chính Nam càng trở nên thối hơn, nếu không phải sợ hỏng thanh danh của Đào Hoa, hắn quả thật muốn đem sự tình em gái mình hôm qua tự sát lớn tiếng nói ra, xem đối phương có còn bình tĩnh giống như hiện tại hay không.“Em gái tao vì mày cái loại lòng lang dạ sói mà mỗi ngày ở trong nhà khóc lóc, mày tưởng chia tay liền chia tay? Mày nên hỏi một chút nắm tay của tao có đồng ý hay không?!”Chung quanh hai người đứng không ít người, phần lớn mọi người đều đã nhận xong nông cụ đứng lại xem náo nhiệt.<br><br>Hai nhà Triệu Thẩm vừa lên sân khấu nhưng đem mọi ngời vui vẻ đến hỏng rồi, nếu không phải sợ nắm tay của Triệu Chính Nam, bọn họ còn muốn dọn một cái ghế dài cùng ít hạt dưa ra ngồi xem đâu.Thậm chí còn có còn người không quên ồn ào nói: “Thẩm Thiên Bách, tiểu Đào Hoa nhà người ta là cô gái rất tốt a ～ câu nói không cần liền không cần, quá không phải đồ vật!”“Đúng vậy! Cái này làm cho con gái nhà người ta về sau làm sao có thể gả chồng?”Gặp phải nhóm người không ngừng đổ thêm dầu vào lửa, cái mũi của Thẩm Thiên Bách đều sắp phải tức đến lệch đi, nếu không phải hiện tại năng lực của hắn hữu hạn, hắn hận không thể đem nhóm người vô sỉ này toàn bộ đuổi ra khỏi thôn Đông Sơn Truân đi.<br><br> <br>Hắn bây giờ chỉ có thể bất đắc dĩ giả bộ khiêm tốn tiếp tục cầu hòa : “Anh Nam, hiện tại là xã hội pháp chế, anh không cần phải kêu đánh kếu giết, dễ dàng xảy ra chuyện.”Giống như đời trước, gia hỏa này có không ít lần gây chuyện phải vào ngồi trong cục cảnh sát.Nhưng lời này của Thẩm Thiên Bách nghe vào trong lỗ trai Triệu Chính Nam không thể nghi ngờ là lửa cháy đổ thêm dầu.<br><br>Triệu Chính Nam nắm chặt quyền đánh qua đi, một quyền này vừa lúc đánh lên khuôn mặt tuấn túa của Thẩm Thiên Bách.<br><br><br>Nháy mắt làm cho Thẩm Thiên Bách đau đến khóc ra nước mắt, rốt cuộc lúc này hắn không nhẫn nhịn xuống được nữa, bắt đầu chửi má nó.<br><br>“Triệu Chính Nam, mày có phải có bệnh hay không?! Là Triệu Đào Hoa phải xin lỗi tôi trước! Mày đây chính là người ác còn muốn cáo trạng trước đúng không?”Cái gì kêu Tiểu Đào Hoa phải xin lỗi hắn?Một nữ nhân phải xin lỗi nam nhân, không ngoài một loại khả đó chính là bên ngoài có người khác……Chẳng lẽ đồn đãi mấy ngày hôm trước là sự thật?Tiểu Đào Hoa đã từng có một đêm không về là lén lút gặp cùng người đàn ông khác?Tất cả mọi người nhìn vào Thẩm Thiên Bách cao lớn soái khí, lại nghĩ đến Triệu Đào Hoa giống như một con gà béo.<br><br>Quả thật không thể tin được loại khả năng này ……Hơn nữa cái thên Nhị Trụ kia muốn gì cũng không có, chẳng lẽ đầu của tiểu Đào Hoa bị lừa đá?.<br><br>"]