["<br>Một nam nhân cao 1 m 8 đứng trước một cô gái nhỏ cao 1 m 5 mấy lại có thể khốn đốn đến như vậy, nhìn như thế nào cũng cảm thấy cảnh này rất buồn cười.<br><br>Khi mà mọi người cho rằng Triệu Đào Hoa thật muốn đánh người, cô lại cực kỳ tự nhiên quải nắm tay cong một cái thu về, thong thả lấy tay che lại môi, sau đó liền lười biếng ngáp một cái.<br><br>Theo động tác của cô, khuôn mặt tuấn tú của Thẩm Thiên Bách lấy mắt thường cũng có thể thấy được nhanh chóng đỏ bừng lên…Hắn rốt cuộc nhịn không được thẹn quá thành giận nói: “Chúng ta đã giải trừ hôn ước, cô cùng người nhà cô có thể đừng quấn lấy tôi nữa hay không? Nếu người họ Triệu cô còn dám tìm phiền toái, cũng đừng trách tôi không khách khí!”Chu Minh Lan cùng Triệu Chính Nam bị giọng điệu kiêu ngạo đó của Thẳm Thiên Bách làm cho trợn tròn hai mắt, hai người hận không thể đi lên cho thằng nhãi này hai quyền.<br><br>May mắn có Triệu Đào Hoa ngăn lại làm cho bọn họ không xúc động làm ra hành động gì.<br> <br><br>Đối với nam chủ con đẻ của trời này thì đánh nhau với hắn sẽ không giải quyết được vấn đề gì, không khéo trái lại người bị thương lại là bọn họ.<br><br>Phương pháp xử lý vấn đề có rất nhiều loại, Triệu Đào Hoa lựa chọn lấy đức thu phục người, “Nếu không phải anh thích lắc lư trước mặt anh hai của tôi thì căn bản sẽ không bị anh ấy đánh.<br><br>Tôi khuyên anh, về sau cách người nhà chúng tôi xa một chút.<br><br><br>Nếu có gặp trên đường thì tốt nhất cũng nên vòng đường khác mà đi, như vậy chúng tôi sẽ không tìm thấy anh gây phiền toái.<br><br>”“……”“……”Bá đạo như vậy sao, trong lòng người dân Đông Sơn đang đứng ở sân đập lúa này đều ồ lên.<br><br>Ai cũng nghĩ thầm, về sau tốt nhất không nên trêu chọc vào bông hoa bá vương nhà họ Triệu này….<br><br>Thẩm Thiên Bách bị Triệu Đào Hoa dỗi đến mức trong lòng cứng lại, sau đó hắn lại nghĩ đến những ủy khuất bản thân phải nhận ở đời trước, nhất thời lửa giận công tâm, tâm trí hoàn toàn bị kích cho táo báo.<br><br>“Triệu Đào Hoa, vốn dĩ tôi còn nghĩ chừa lại chút mặt mũi cho cô, nhưng cô lại không muốn, vậy thì hôm nay trước mặt mọi người ở đây chúng ta đem trắng đen nói cho rõ ràng đi!”.<br><br>"]