["<br>“……” Triệu Đào Hoa chớp chớp mắt, bỗng nhiên cảm thấy ấn tượng đầu tiên lúc nãy của mình đối với bà cụ này có chút qua loa.<br><br>Cướp về? Này, sao cô lại thấy có một chút hơi thở của thổ phỉ đâu?“Bà nội, tục ngữ nói ngựa tốt không ăn cỏ sau lưng, bà yên tâm đi, về sau con sẽ không thèm phản ứng với tên họ Thẩm kia nữa.<br><br>”“Thật sự?”“Thật sự, con bảo đảm!”Sợ đối phương không tin, Triệu Đào Hoa còn cố ý giơ lên hai ngón tay thề với trời.<br><br>Liền ở lúc cô buông tay xuống, nháy mắt đột nhiên trước mắt của cô nhoáng lên, trong đầu truyền đến một trận thanh âm “ Đinh linh linh”.<br><br>Thanh âm này vô cùng quen thuộc, cô theo bản năng đứng lên chạy nhanh về phía cửa nhà, vừa chạy vừa không quên nói vọng lại : “Bà nội, con bỗng nhiêu đau bụng, con đi nhà vệ sinh a!”Ở nông thôn, khoảng cách giữa nhà vệ sinh cùng phòng ở đều cách rất xa, Triệu Đào Hoa lấy tốc độ mỗi giây chạy 10 mét lóe tiến WC.<br> <br><br>Giây tiếp theo, cô liền trống rỗng biến mất……May mắn thời gian này trong sân không có người ở.<br><br>Mà giờ này khắc này, cơ thể Triệu Đào Hoa lại đang ở trong một cái không gian trống không rộng đến 50 mét vuông, bốn phía không có cửa cũng như cửa sổ, rất tối tăm.<br><br>Ở trong đó có một bức tường, trên bức tường treo một cái đĩa quay lớn ánh vàng rực rỡ, trên đĩa quay có đèn nô ông cực kỳ thu hút ánh nhìn.<br><br>Chỗ đỉnh cao nhất của đĩa quay dùng chữ triện viết lên mấy chữ cái to [ Đĩa quay lớn rút thăm trung thưởng mỹ thực].<br><br>Triệu Đào Hoa nhìn nó, nháy mắt vui mừng khôn xiết.<br><br><br>Đời trước từ khi cô có ý thức thì đĩa quay rút thăm trúng thưởng này đã tồn tại.<br><br>Cô chỉ cấn nhắm mắt lại nhẩm ra hai chữ “đi vào” là có thể thấy được.<br><br>Bởi vì có nó, cuộc sống của cô ở cô nhi viện mới không gian nan đến vậy.<br><br>Tuy rằng phần thưởng lúc đó chỉ là một cái màn thầu hoặc hai túi hạt dưa thôi, nhưng đối với cô lúc ấy còn nhỏ mà nói, mấy thứ như vậy đã đủ rồi.<br><br>Sau đó, theo tuổi tác lớn lên, cô đi làm công khắp nơi, điều kiện sinh hoạt được cải thiện thì cô đã không còn đến chỗ của đĩa quay này nữa.<br><br>Vốn tưởng rằng chính mình xuyên đến một quyển sách nó sẽ không theo tới, không nghĩ tới thật đúng là một cái bất ngờ a!.<br><br>"]