[" ","Chương 625","“Đinh” một tiếng, thang máy mở ra.","Tương Tuấn Tài để lại một câu lạnh lùng “Đừng đi theo tôi nữa”, liền đi ra khỏi thang máy.","Lớn đến tuổi này, trừ Lăng Tiêu ra thì hiếm khi nào Thịnh Hoàn Hoàn bị người ta làm tức giận như vậy, còn bị khinh bỉ trắng trợn.","Hiện tại nếu bị tức giận thì đương nhiên phải đáp trả, bằng không cô cảm thấy thực xin lỗi bản thân.","Vì thế Thịnh Hoàn Hoàn không cam lòng mà đi theo ra ngoài: “Tương tiên sinh, anh xem tôi đi từ xa tới đây, mời tôi đi vào uống một ly trà không được sao?”","Thịnh Hoàn Hoàn chưa bao giờ cảm thấy mình mặt dày vô sỉ như thế!","Thì ra trước kia ba dựng nghiệp bằng hai bàn tay trắng là nhờ da mặt dày để kiếm được từng dự án một, lúc ấy ông đã bị bao nhiêu người xem thường!!!","Tương Tuấn Tài thấy Thịnh Hoàn Hoàn theo tới trước cửa thì mất hết kiên nhẫn mà cả giận nói: “Cô đủ chưa, tôi nói tôi và cô không có gì để nói, càng không có hứng thú với Thịnh Thế các người, mau cút, đừng đến phiền tôi nữa, nếu không đừng trách tôi không khách sáo.”","“Phanh” một tiếng, cánh cửa đóng lại.","Thịnh Hoàn Hoàn siết chặt nắm tay, sắc mặt từ từ trắng bệch.","Là cô nghĩ quá đơn giản, Tương Tuấn Tài dầu muối không ăn, làm cô căn bản không thể xuống tay.","Đồng thời cô cũng ý thức được mình đàm phán như vậy không có ưu thế gì, Tương Tuấn Tài không phải Đường Nguyên Minh, không có tình cảm gì với cô, cho nên anh ta có thể đuổi cô đi như tống cổ một tên ăn mày.","Nhìn cánh cửa đóng chặt, Thịnh Hoàn Hoàn có chút bực bội. Nếu là trước kia, với tính tình của cô thì đã phát giận trực tiếp thu mua công ty của Tương Tuấn Tài.","Nhưng cô không còn là Thịnh Hoàn Hoàn tùy hứng cuồng vọng trước đây, hiện tại cô là giám đốc tân nhiệm của Thịnh Thế, có vô số ánh mắt nhìn chằm chằm nhất cử nhất động của cô.","Vì kéo một kỹ thuật viên mà trực tiếp thu mua một công ty thì không phải bản lĩnh, mà sẽ làm cả ngành chê cười.","Nhưng Thịnh Hoàn Hoàn vẫn tin tưởng trời không tuyệt đường người. Chỉ cần mình không bỏ cuộc thì nhất định sẽ tìm được biện pháp và kỳ ngộ.","Thịnh Hoàn Hoàn thở ra một hơi thật dài, kéo kéo khóe miệng, sau đó đặt đồ bổ mang đến ở cửa nhà Tương Tuấn Tài.","Ngay khi cô đang định rời đi thì cánh cửa lại mở ra. Một người phụ nữ trung niên đi ra từ trong đó, trong tay xách cái túi màu đen, nhìn dáng vẻ là muốn đi ném rác.","“Cô là?” Người phụ nữ thấy Thịnh Hoàn Hoàn thì trước mắt không khỏi sáng ngời: “Cô tới tìm Tuấn Tài nhà chúng tôi sao?”","Thịnh Hoàn Hoàn cười cười, cô đã nói trời không tuyệt đường người: “Đúng vậy dì, con trai dì là người đàn ông rất tài hoa, cháu rất thưởng thức anh ấy, muốn mời anh ấy…”","Muốn mời anh ấy đến công ty cháu làm việc.","Đáng tiếc Thịnh Hoàn Hoàn còn chưa nói xong thì đã bị bà ta thân thiết ôm tay: “Cô bé, cháu tên gì, là đồng nghiệp của Tuấn Tài chúng tôi đúng không, chuyện này sao để con gái nói ra trước chứ.”","Thịnh Hoàn Hoàn: “…”","Hả, vừa rồi cô nói cái gì?","Tiếp theo bà lại nhìn thấy quà tặng trên đất, càng vui mừng: “Cháu đến là được rồi, sao còn bày vẻ mua quà, nhất định tốn không ít tiền rồi, thật là một đứa trẻ hiểu chuyện.”","Nói xong liền nhắc đồ bổ lên, lôi kéo Thịnh Hoàn Hoàn vào cửa, gân cổ lên mà kêu: “Tuấn Tài, mau ra đây nhìn xem ai tới thăm con.”"]