[" ","Chương 713","Thịnh Hoàn Hoàn đau đầu đỡ trán: “Vì sao thế giới người trưởng thành lại phức tạp như thế?”","Nhìn vẻ mỏi mệt trên mặt cô, đáy mắt Đường Nguyên Minh xẹt qua một tia đau lòng: “Thế giới này không có hai chữ đơn giản, ai cũng có tư tâm có d*c vọng, đương nhiên không có khả năng đơn giản.”","Thịnh Hoàn Hoàn nhắm mắt lại, co người trên ghế: “Anh Minh, em ngủ một lát, tới rồi thì gọi em.”","Gần đây cô dùng não quá độ nên thiếu ngủ nghiêm trọng. Cô còn chưa nghe Đường Nguyên Minh trả lời thì đã ngủ mất.","Sau khi bước xuống bãi đỗ xe bệnh viện, Đường Nguyên Minh thấy Lăng Tiêu, hắn cũng vừa đến, đi cùng hắn còn có một cô gái.","Lam Nhan, Đường Nguyên Minh cũng không xa lạ gì với cô gái này, Hải Thành này không có bao nhiêu người biết Lam Nhan là mẹ ruột của Lăng Thiên Vũ, mà Đường Nguyên Minh chính là một trong số đó.","“Hoàn Hoàn, Hoàn Hoàn tỉnh tỉnh…”","Thịnh Hoàn Hoàn ngủ đến mơ mơ hồ hồ, cảm thấy có người đang vén tóc trên trán mình, mở mắt ra liền thấy gương mặt anh tuấn của Đường Nguyên Minh và đối diện với đôi mắt đen dịu dàng như nước kia.","Đường Nguyên Minh cong cong môi, giọng nói trầm thấp mê người: “Nên dậy, tới bệnh viện rồi.”","Thịnh Hoàn Hoàn gật gật đầu, muốn duỗi tay đi tháo dây an toàn, kết quả sờ trúng tay Đường Nguyên Minh, tiếp theo cô thấy trên người buông lỏng, dây an toàn đã bị cởi bỏ.","Lúc này Đường Nguyên Minh chắn ở phía trước cô, khoảng cách hai người thật sự rất gần, hơi thở giao hòa, không khí đột nhiên trở nên khá mập mờ.","Đường Hoàn Hoàn ngẩn người, lập tức thu tay lại rồi nói với Đường Nguyên Minh: “Cảm ơn.”","Đường Nguyên Minh thản nhiên cười cười, đẩy cửa xe ra cho cô: “Còn ngơ ra làm gì, nên xuống xe.”","Thịnh Hoàn Hoàn mặt đỏ tai hồng vì vừa tự mình đa tình: “Em xuống liền.”","Mới bước xuống xe, Thịnh Hoàn Hoàn liền cảm giác được một tầm mắt rất quen thuộc dừng lại trên người mình, cô ngẩng đầu, lập tức đối diện với đôi mắt đen sắc bén lại lạnh nhạt của Lăng Tiêu.","Không biết vì sao cả người Thịnh Hoàn Hoàn trở nên cứng đờ.","Tầm mắt của Lăng Tiêu không dừng lại trên người cô bao lâu, cứ như chỉ vô tình lướt qua mà thôi.","Mà Lam Nhan phía sau Lăng Tiêu thì đưa ánh mắt mập mờ đảo qua người cô và Đường Nguyên Minh nhìn vài lần, sau đó mới nhanh chân chạy theo Lăng Tiêu: “A Tiêu, anh chờ em với.”","Giọng nói mềm mại của Lam Nhan vang lên trong gara ngầm, làm người ta cảm thấy đặc biệt cao vút, lại… Chói tai.","“Hoàn Hoàn?” Không biết khi nào Đường Nguyên Minh đã đi đến trước mặt cô.","Thịnh Hoàn Hoàn bỏ đi cảm xúc không nên có, cười cười với Đường Nguyên Minh: “Đi thôi!”","Cho dù Lăng Tiêu hiểu lầm thì thế nào, bọn họ đã ly hôn!","Cô không cần chột dạ, cũng không cần giải thích với hắn nữa.","Ở phía trước, Lăng Tiêu và Lam Nhan đang đợi thang máy, Thịnh Hoàn Hoàn vốn định vòng qua bọn họ đi qua bên khác, lại nghe thấy Lam Nhan kêu tên cô: “Thịnh tiểu thư, thật là cô, tôi còn tưởng vừa rồi nhìn lầm chứ!”","Thịnh Hoàn Hoàn ngẩn người, nghĩ đến chuyện mà trợ lý Ôn Bích của Lam Nhan làm ra, cô dừng bước rồi về hướng Lam Nhan: “Lam tiểu thư muốn nói gì?”","Mặt Thịnh Hoàn Hoàn lạnh lùng, giọng nói lạnh nhạt. Lần nào cô gái này xuất hiện cùng Lăng Tiêu thì cũng y như con chó con mèo càn quấy không ngừng tè bậy công khai đánh dấu lãnh thổ trong phạm vi 10 mét xung quanh Lăng Tiêu."]