[" ","Chương 611","Thịnh Hoàn Hoàn nhìn xuống Trần Vấn Thiên đang chật vật: “Trừ bà nội mày ra thì còn ai vào đây?”","Trần Vấn Thiên cố nén đau đớn trên đùi mà đứng lên: “Mấy viên đạn vừa rồi là mày bắn?”","Thịnh Hoàn Hoàn quơ quơ cái ná trong tay: “Điều hiển nhiên, không phải sao?”","Đường đường là tiểu thư đứng đầu Hải Thành mà lại chơi ná giỏi như vậy, nói ra ai mà tin?","Trần Vấn Thiên ngẫm nghĩ, sau đó nói với Thịnh Hoàn Hoàn: “Người mày nên tìm là anh tao, không liên quan đến tao.”","Thịnh Hoàn Hoàn cười một cái, trên gương mặt xinh đẹp nhiễm thêm vài phần lạnh lẽo: “Tao biết, nhưng anh của mày có nhiều chiêu quá, chỉ có thể nhờ mày giúp một chút.”","“Giúp gì?”","Thịnh Hoàn Hoàn thưởng thức cái ná trong tay: “Đi viện kiểm sát, khai hết những chuyện mày biết ra.”","Trần Vấn Thiên cười: “Mày cảm thấy có khả năng sao?”","Nói xong, Trần Vấn Thiên lập tức nhào về hướng Thịnh Hoàn Hoàn, gã không tin một người đàn ông như mình lại không đánh lại một cô gái được yêu chiều.","Thịnh Hoàn Hoàn nhíu mày lại, cười lạnh nói: “Không biết tự lượng sức mình.”","Mấy viên đạn cùng b ắn ra, “Phốc phốc phốc” bắn vào người Trần Vấn Thiên, tiếp theo một cái bóng hiện lên trước mắt, mặt gã bị đạp mạnh một cú, cả người té lăn trên đất.","Thịnh Hoàn Hoàn lưu loát mà thu chân lại, mặt không cảm xúc nhìn Trần Vấn Thiên: “Trần Vấn Thiên, tôi không cho ông đi thì hôm nay ông không đi đâu được!”","Nếu là trước kia, Trần Vấn Thiên sớm đã cười bò, nhưng hiện tại gã đang ngã lăn trên đất đau không thể nhúc nhích, căn bản không bò dậy nổi.","Sao nói là thiên kim hào môn mà? Thiên kim hào môn nhà ai vừa biết Tae Kwon Do, lại biết chơi ná? Tiểu thư đứng đầu Hải Thành này được nuôi thả lớn lên ở nông thôn sao?","Không bao lâu sau, người của cục cảnh sát liền tới, trực tiếp dẫn Trần Vấn Thiên đến viện kiểm sát, tách ra thẩm vấn với Trịnh Hữu Tài.","Bốn giờ rưỡi chiều, Thịnh Hoàn Hoàn xuất hiện ở Thịnh Thế, lần này ánh mắt mọi người nhìn cô hoàn toàn khác biệt.","Khi tiến vào văn phòng, trên bàn làm việc chỉ có mấy văn kiện quan trọng chờ cô ký tên, những văn kiện râu ria kia đã bị người thức thời của các bộ phận nhờ thư ký lấy đi.","Thịnh Hoàn Hoàn như trút được cục tức trong lòng.","Cô ấn mạnh lên nút gọi nội bộ, cứng rắn mà uy nghiêm nói: “Thông báo với các trưởng phòng, mười phút sau đến phòng họp.”","Mười phút sau, phòng họp đã ngồi đầy.","Thịnh Hoàn Hoàn là người cuối cùng tiến vào, nhìn quét phòng họp một cái rồi ngồi xuống: “Tiếp tục hội nghị buổi sáng hôm nay.”","Dương Lập và Cao Tễ liếc nhìn nhau một cái, trầm mặc từ đầu đến cuối.","Hội nghị này cũng rất thuận lợi, tiến hành được nửa giờ thì Thịnh Hoàn Hoàn tuyên bố kết thúc, dẫn đầu rời khỏi phòng họp.","Sau khi hội nghị kết thúc, Thịnh Hoàn Hoàn gọi Tống Chí Thượng vào văn phòng: “Ông thấy chuyện hôm nay thế nào, có phải mấy lão già đó bị hù sợ rồi không?”","Tống Chí Thượng gật đầu: “Đúng vậy, nhưng chờ họ tỉnh táo lại thì vẫn quấy rối cô tiếp, tôi sợ vì đuổi cô đi mà họ không tiếc tổn hại đến ích lợi công ty.”","Thịnh Hoàn Hoàn trầm ngâm: “Bắt giặc bắt vua trước, tôi hiểu ý ông.”"]