[" ","Chương 665","Tích Nhi hơi đỏ mặt, cúi thấp đầu xuống, cái bớt màu đỏ tươi trên trán có vẻ đặc biệt chói mắt.","Trên mặt Lăng Tiêu lộ ra một tia dịu dàng ôn hoà hiêm có: “Tích Nhi thật sự rất xinh đẹp.”","Được Lăng Tiêu khen, Tích Nhi kinh ngạc lại mừng rỡ: “Anh hai, anh thật sự cảm thấy Tích Nhi xinh đẹp sao?”","“Ừ.” Lăng Tiêu gật đầu: “Anh không nói dối.”","Cậu nhóc ngồi bên cạnh Lăng Tiêu gật đầu, tỏ vẻ mình có thể chứng minh Lăng Tiêu chưa bao giờ nói dối.","Tích Nhi thực vui vẻ, sau đó lại tự ti che lại nửa bên mặt mọc đầy đốm đỏ của mình: “Nhưng mà mặt Tích Nhi không giống mọi người.”","An Lan đau lòng mà an ủi: “Đó là vì mặt Tích Nhi bị thương, chờ Tích Nhi trị hết thì sẽ trở nên càng xinh đẹp.”","Lăng Thiên Vũ lại gật đầu.","“Thì ra là thế.” Tích Nhi nhẹ nhàng thở ra, trong mắt hiện ra ý cười, đặc biệt ngoan ngoãn, đặc biệt làm người ta yêu thích.","Lăng lão thái thái hận không thể nâng niu đứa cháu gái này lòng bàn tay.","Nhìn hình ảnh ấm áp như vậy, dì Hà đột nhiên đỏ mắt.","Đồ ăn được bưng lên, Tích Nhi ăn một chút liền hết muốn ăn, dạ dày cô đã quen ăn ít, hôm nay ăn phong phú cả ngày, còn dung không ít điểm tâm ngọt, dạ dày hơi khó tiêu","Lão thái thái vội hỏi: “Tích Nhi, sao con không ăn?”","Tích Nhi chống đôi tay lên khuôn mặt nhỏ, hơi buồn mà nhìn về phía Lăng Tiêu: “Anh hai, Tích Nhi nhớ chị dâu.”","Không khí trên bàn cơm lập tức thay đổi, mấy ánh mắt cùng nhìn về phía Lăng Tiêu, chỉ thấy hắn như không nghe thấy, vẫn thong dong thản nhiên lại không mất ưu nhã ngồi ở đó ăn cơm.","Thấy vậy, dì Hà đang chia thức ăn cho lão thái thái vội vàng lên tiếng: “Chắc Tích Nhi mệt rồi, dì Hà dẫn con lên lầu nghỉ ngơi.”","Lúc này Lăng Thiên Vũ “Bang” một tiếng ném đũa lên bàn, đôi mắt trắng đen rõ ràng tức giận trừng Lăng Tiêu.","Tuy Lăng Thiên Vũ không biết nói, nhưng những người ở đây đều biết cậu đang trách Lăng Tiêu đuổi Thịnh Hoàn Hoàn đi.","Mặt Lăng Tiêu trầm xuống, nhìn Lăng Thiên Vũ mà lạnh nhạt nói: “Nếu không ăn thì lên lầu luôn đi, ngày mai cũng khỏi cần ăn.”","Kỳ thật Lăng Thiên Vũ cũng sợ Lăng Tiêu, đặc biệt khi hắn sầm mặt xuống. Cậu không sợ chịu đói, nhưng cậu sợ Lăng Tiêu.","Nhưng cậu rất nhớ Hoàn Hoàn.","Lăng Thiên Vũ không e dè chút nào, không ăn thì không đi, cứ trừng mắt nhìn Lăng Tiêu, cậu thà Lăng Tiêu đánh mình một trận.","Lăng Tiêu nhìn về phía Bạch quản gia mà dặn dò: “Từ hôm nay trở đi, tiểu thiếu gia muốn cái gì thì phải mở miệng, hoặc là viết ra, nếu không không được cho nó.”","Từ khi Thịnh Hoàn Hoàn đi rồi, Lăng Thiên Vũ không viết thêm một chữ nào nữa, cậu nhóc đang dùng hành động của mình để đối kháng với Lăng Tiêu.","Bạch quản gia ngẩn người: “Vâng, thiếu gia.”","Thiếu gia không tính đón thiếu phu nhân trở lại sao?"]