[" ","Chương 519","Lăng Hàn, cháu trưởng của Lăng gia, mặc một bộ âu phục tinh xảo, trên người sạch sẽ tươm tất, mang đến cho người ta cảm giác trưởng thành ổn trọng.","Lăng Hàn gật đầu, đưa tư liệu trong tay cho cô: “Có lẽ hữu dụng với cô.”","Thịnh Hoàn Hoàn nhận lấy, mỗi khi xem một tờ thì sắc mặt càng khó coi: “Không, chuyện này không có khả năng, Lăng Tiêu không có khả năng làm như thế.”","Lăng Tiêu muốn thâu tóm tập đoàn Thịnh Thế?","Sao có thể, ngày nào sổ sách công ty cũng được ghi chép rõ ràng, cho dù Lăng Tiêu thật sự muốn động tay thì có thể chuyển đi bao nhiêu tiền mà không bị phát hiện, mấy ngàn vạn hay mấy trăm triệu?","Không, Lăng Tiêu căn bản chướng mắt số tiền này.","Lăng Hàn dựa vào lan can, khoanh tay trước ngực nhìn Thịnh Hoàn Hoàn: “Tôi nghĩ có lẽ cô không quá hiểu cậu ta, có lẽ cậu ta không có hứng thú với chút tiền của Thịnh Thế, nhưng lại trầm mê cảm giác kích thích khi thâu tóm.”","Nói xong, Lăng Hàn lại đưa cho cô một tờ giấy.","Đó là tư liệu cá nhân của một người đàn ông trung niên, trọng điểm là ở ô nghề nghiệp có ghi người này là tài xế riêng của Lăng Tiêu.","“Anh cho tôi xem cái này làm gì?” Từ khi Thịnh Hoàn Hoàn gả vào Lăng gia tới nay, cô chưa bao giờ nhìn thấy người đàn ông trung niên trên tư liệu.","“Ông ta là tài xế đã đụng ba cô, khi xảy ra chuyện Lăng Tiêu ngồi ở phía sau.”","“Rốt cuộc anh muốn nói cái gì?” Mặt Thịnh Hoàn Hoàn đã tái nhợt như tờ giấy.","Lúc trước là Thịnh Xán lao ra đường cái, trái với luật giao thông nên mới bị chiếc xe chạy ngang qua đụng phải.","Xong việc, Thịnh Hoàn Hoàn vẫn luôn ở bệnh viện, cô không rảnh bận tâm đến tin tức ở cục cảnh sát, đều là Cố Bắc Thành đi xem, kết quả là Thịnh Xán bị phán chịu toàn bộ trách nhiệm, tài xế vô tội được thả ra.","Thịnh Hoàn Hoàn biết trách nhiệm không nằm ở tài xế, cho nên từ đầu tới đuôi đều không làm khó dễ, chuyện này rất nhanh đã bị cô buông xuống.","Lăng Hàn không trả lời, chỉ nói cho Thịnh Hoàn Hoàn: “Một tuần trước khi cô kết hôn, Lăng Tiêu đi đến Mỹ một chuyến, điểm dừng chân là thị trấn giam giữ Bạch Tuyết.”","“Rốt cuộc anh muốn nói cái gì?” Thịnh Hoàn Hoàn sắp hỏng mất, lời Lăng Hàn nói không câu nào không mang ý ám chỉ những chuyện cô gặp phải đều do Lăng Tiêu tỉ mỉ sắp đặt.","Đáng tiếc Lăng Hàn thực tàn nhẫn, gã không trực tiếp đưa đáp án cho Thịnh Hoàn Hoàn: “Tôi biết cô sẽ không tin tôi, mọi chuyện phải do cô đi tra, tận mắt nhìn thấy mới là sự thật.”","Thịnh Hoàn Hoàn tức giận trừng gã: “Vì sao anh lại nói những chuyện này cho tôi?”","Lăng Hàn cười cười: “Đương nhiên là muốn hợp tác với cô.”","“Tôi sẽ không hợp tác gì với anh.”","“Không cần từ chối quá sớm, cô sẽ tìm đến tôi.”","Dứt lời, Lăng Hàn cầm những tư liệu đó đi, để lại Thịnh Hoàn Hoàn suy nghĩ rối ren, thật lâu sau vẫn không thể bình tĩnh.","Một lúc sau, Thịnh Hoàn Hoàn mới gọi điện thoại cho Cố Bắc Thành: “Có phải người đụng ba em tên là Hà Trọng không?”"]