[" ","Chương 608","“Rốt cuộc những tấm ảnh này là do thằng chó nào chụp.” Trịnh Hữu Tài cố hồi tưởng tình cảnh tối ngày đó, rốt cuộc cũng nghĩ đến là ai chụp chúng.","Là Trần Hạo Thiên, ngày đó Trần Hạo Thiên ngồi ở vị trí này, vẫn luôn gọi đi rồi chơi điện thoại.","Đúng, nhất định chính là ông ta.","“Không ngờ thằng chó chết này dám lấy oán trả ơn, đâm tôi một dao.”","Trịnh Hữu Tài lập tức gọi điện thoại cho Trần Hạo Thiên.","Tối hôm qua Trần Hạo Thiên ngủ không được ngon ở cục cảnh sát, lúc này đang ngủ bù, còn không biết đã xảy ra chuyện gì: “Trịnh cục trưởng, chuyện hôm qua thật cảm ơn ông, ông không nhìn thấy sáng hôm nay sắc mặt Thịnh Hoàn Hoàn xuất sắc đến mức nào, tin chắc không bao lâu nữa cô ta sẽ cút đi, đến lúc đó tôi nhất định sẽ tắm cô ta sạch sẽ rồi đưa lên giường ông…”","“Ông nói đủ chưa.” Trịnh Hữu Tài nghiến răng nghiến lợi: “Trần Hạo Thiên, con mẹ nó có phải ông nghĩ tôi bị ngu không?”","Hiện tại ông ta còn không giữ nổi chức vụ, nếu bên trên tra xuống thì có lẽ ông ta còn gặp tai ương lao ngục, đâu còn tâm tư mơ ước Thịnh Hoàn Hoàn!","Trần Hạo Thiên lập tức hết buồn ngủ: “Trịnh cục trưởng, ông nói vậy là có ý gì?”","“Ông thật sự không biết hay là giả ngu?” Trịnh Hữu Tài phẫn nộ vỗ cái bàn trước mặt: “Tôi nói cho ông, Trần Hạo Thiên, nếu tôi ngồi tù thì con mẹ nó ông cũng phải đi theo.”","Trịnh Hữu Tài không nói nhiều với Trần Hạo Thiên, hiện tại cầm tiền trốn chạy mới quan trọng, ông ta đã làm ra bao nhiêu chuyện vi phạm kỷ luật thì trong lòng biết rõ, nếu bên trên lập án điều tra thì ông chỉ có kết cục ngồi tù mà thôi.","Ông ta không muốn ngồi tù, cho nên phải mang tiền chạy trốn.","Nhưng Trịnh Hữu Tài không ngờ lúc này người của viện kiểm sát đã đứng ngoài cửa văn phòng!!!","Trần Hạo Thiên nhận ra tính nghiêm trọng của vấn đề, muốn gọi cho Chu Tín, lúc này Trần Anh Kỳ mang vẻ mặt kinh hoảng đẩy cửa tiến vào: “Ba, xảy ra chuyện lớn rồi…”","Nhìn thấy những tấm ảnh đó, Trần Hạo Thiên như bị sét đánh.","“Không phải ba chụp, là con bồ của chú con chụp, lúc ấy nó ngồi ngay bên cạnh ba, Trần cục trưởng nhất định đã hiểu lầm.”","Mặt Trần Hạo Thiên xanh mét: “Ba sớm đã cảnh cáo chú con, bảo nó xoá ảnh đi, sao lại bị người ta gửi lên mạng chứ?”","Trần Anh Kỳ nôn nóng nói: “Mau gọi điện thoại cho chú hỏi rõ ràng, tốt nhất bảo chú đi đâu đó tránh chút đi.”","Trần Hạo Thiên gật đầu, lập tức gọi cho Trần Vấn Thiên.","Trần Vấn Thiên đang buồn bực sao những tấm ảnh trên mạng lại bị lộ ra ngoài, lúc ấy gã bảo con bồ gửi ảnh cho mình xong thì có thấy cô ta xoá ảnh mới rời đi.","Nói cách khác, những tấm ảnh đó chỉ có trong điện thoại của gã, nếu không phải gã gửi thì làm sao lại lộ ra, bị ai tiết lộ ra ngoài?","Đáng tiếc gã không có thời gian đi tìm đáp án nữa!!!","Thịnh Hoàn Hoàn hành động rất nhanh, Trịnh Hữu Tài vừa bị mang đi thì cô liền bảo Thẩm Nam phòng tài vụ dẫn luật sư tìm tới phó cục trưởng.","Cục trưởng Trịnh Hữu Tài vừa đi, trước khi cục trưởng mới nhậm chức thì chuyện trong cục do phó cục trưởng định đoạt."]