[" ","Chương 674","Lăng Tiêu cong cong khóe miệng, không có tình cảm gì mà nói: “Chúng ta còn chưa ly hôn, vẫn là vợ chồng, tôi làm gì với cô cũng là hợp pháp.”","Thịnh Hoàn Hoàn bắt lấy bàn tay không đàng hoàng của hắn: “Anh đã quên, là anh đuổi tôi ra khỏi nhà, bây giờ anh lại bám tới là muốn tự vả miệng mình sao?”","“Cô sai rồi, không phải tôi bám, là cô phải bám.”","Nói xong, Lăng Tiêu không thú vị buông cô ra, xoay người đi vào phòng tắm: “Nếu cô muốn ly hôn thì hai ngày này phải hầu hạ tôi cho tốt.”","Có ý gì? Chẳng lẽ hắn đột nhiên cảm thấy cô và hắn chưa quan hệ được bao nhiêu lần, thấy lỗ quá nên tính bù lại vào hai ngày này?","Xin lỗi, quá hạn không chờ!","Là hắn muốn ly hôn, không phải cô cầu xin hắn.","Lúc trước hắn đuổi cô ra như vậy, hiện tại lại bảo cô hầu hạ, xin lỗi bà đây không tiếp.","Thịnh Hoàn Hoàn không tin cô không hầu hạ thì hắn không chịu ly hôn.","Lăng Tiêu tiến vào phòng tắm một lúc vẫn không thấy Thịnh Hoàn Hoàn đâu, hắn không sốt ruột mà nói: “Còn không mau tiến vào, không muốn ly hôn sao?”","Nhưng hắn không nghe thấy bất cứ lời đáp lại nào","“Thịnh Hoàn Hoàn?”","Mặt Lăng Tiêu đột nhiên thay đổi, hắn đi ra phòng tắm, trong phòng đâu còn bóng dáng của Thịnh Hoàn Hoàn?","Lăng Tiêu lập tức mở cửa phòng đuổi theo.","Thịnh Hoàn Hoàn đang chờ thang máy, thang máy đã lên đến nơi.","Lăng Tiêu sải bước đi đến chỗ Thịnh Hoàn Hoàn, nhưng cô lại lập tức vào thang máy, ấn nút đóng cửa.","Lăng Tiêu vẫn muộn một bước: “Thịnh Hoàn Hoàn.”","Thịnh Hoàn Hoàn nghe thấy giọng nói tức muốn hộc máu của Lăng Tiêu thì tâm tình đột nhiên trở nên sảng khoái nói không nên lời, luôn là cô bị hắn làm tức giận, hiện tại rốt cuộc cũng hòa nhau một lần, thử hỏi có sướng không chứ?","Nghĩ đến dáng vẻ nghiến răng nghiến lợi của Lăng Tiêu, Thịnh Hoàn Hoàn vui muốn chết, nhất thời đắc ý vênh váo mà hô to trong thang máy: “Lăng Tiêu, tự anh dùng tay phải giải quyết đi, bà đây không hầu hạ.”","Hô xong thì tâm tình càng sảng khoái, Thịnh Hoàn Hoàn cảm thấy nhân sinh đã đạt tới đỉnh cao, cảm giác này quá tuyệt diệu, nhưng rất nhanh cô liền cười không nổi.","Thang máy ngừng, mà bên ngoài căn bản không có ai.","Cô lập tức ấn nút đóng lại, nhưng tầng tiếp theo lại ngừng, bên ngoài vẫn không có người, tầng tiếp theo cũng tương tự.","Thịnh Hoàn Hoàn có ngốc cũng đoán được là Lăng Tiêu bảo người của khách sạn khống chế thang máy. Cô đương nhiên không thể ngồi chờ chết nên lập tức đi ra, hiện tại cách mặt đất chỉ còn ba tầng, cô không tin mình trốn không thoát.","Rất nhanh Thịnh Hoàn Hoàn đã tìm được lối thoát hiểm, vừa chạy vào đã bị một bàn tay túm lấy cổ áo."]