[" ","Chương 618","Lăng Tiêu đỡ lão thái thái ngồi xuống, bàn tay thon dài sạch sẽ vỗ nhẹ lưng bà: “Yên tâm đi bà nội, nếu nó gọi con một tiếng anh hai thì con nhất định sẽ chăm sóc tốt cho nó.”","“Con nói như thế thì bà nội cũng an tâm rồi.” Lăng lão thái thái vui mừng gật đầu: “Giao Tích Nhi cho con, bà cũng yên tâm.”","Sau đó lão thái thái lại hỏi: “Bảo người đi đón Hoàn Hoàn chưa? Sao giờ còn chưa tới?”","Lăng Tiêu không trực tiếp trả lời câu hỏi của lão thái thái, bước chân thon dài đi đến bên cửa sổ, kéo bức màn đóng kín ra để ánh nắng chiếu vào.","Ánh sáng soi vào gương mặt Lăng Tiêu, ngũ quan của hắn thâm thúy lập thể, mỗi bộ phận đều xuất sắc, tựa như tác phẩm nghệ thuật do thượng đế cẩn thận điêu khắc ra, da hắn trơn bóng sạch sẽ, ít có người đàn ông nào được như hắn.","Chỉ là lúc này trên mặt hắn có thêm một tia hung ác: “Bà nội, kể cho con nghe chuyện Tích Nhi đi!”","Tuy rằng hành vi của Tích Nhi nhìn rất ấu trĩ, nhưng kỳ thật tuổi thực tế của cô đã là 23, còn lớn hơn Thịnh Hoàn Hoàn một tuổi. Năm Tích Nhi ra đời, Lăng Tiêu mới hơn hai tuổi một chút, căn bản không có ký ức gì.","Lăng lão thái thái nhớ lại chuyện năm đó, trên mặt không còn vẻ vui sướng vừa rồi mà trở nên rất nặng nề.","Có một số việc, nếu có thể thì lão thái thái cũng không muốn để Lăng Tiêu biết, nhưng bà biết dù không nói thì hắn cũng sẽ đi điều tra.","Vì thế sau một hồi im lặng, lão thái thái trầm ngâm: “Dì Hà nói năm đó ba con hoài nghi Tích Nhi không phải con ruột mình nên tự tay bóp ch3t con bé, bảo dì Hà ôm đi chôn. Cũng may Tích Nhi mạng lớn, còn có nhịp tim nên sống lại.”","Lão thái thái dừng một chút, sau đó quay đầu lại nhìn về phía Lăng Tiêu: “Bà cũng biết một ít chuyện, có lẽ dì Hà không nói sai.”","Lăng Tiêu nghe xong lời này thì thật lâu sau vẫn không nói gì.","Cho nên bà nội cũng tin là ba “Bóp ch3t” Tích Nhi.","Lão thái thái nhìn bóng dáng cô đơn lạnh lẽo của Lăng Tiêu, đau lòng mà nói: “Tiêu Nhi, ba con phạm sai lầm, cũng đã bị trừng phạt rồi, hiện giờ ba con đã ra tù, cứ quên đi những chuyện không tốt quá khứ đó đi!”","Mấy năm nay Lăng Tiêu chưa bao giờ cho rằng Lăng Hoa Thanh có sai lầm gì, cho dù ông ta giết người! Bởi vì người kia đáng chết!","Nhưng hiện tại, Lăng Hoa Thanh “Giết” Tích Nhi, nếu cô ấy thật là con của An Lan và gian phu thì Lăng Tiêu không có gì để nói, đáng tiếc đó lại là em gái ruột cùng cha cùng mẹ với hắn.","“Năm đó rốt cuộc đã xảy ra chuyện gì, vì sao ba không bỏ qua cho cả một đứa trẻ?”","“Tiêu Nhi…”","Lăng Tiêu xoay người, ánh mắt trở nên rất sắc bén: “Con muốn biết, năm đó bọn họ còn chưa dọn ra khỏi nhà cũ, cho nên bà nội cũng biết đúng không?”","Lăng lão thái thái không phủ nhận, chỉ là vẻ lo lắng trên mặt càng mãnh liệt: “Tiêu Nhi, những chuyện đó đều đã qua, truy cứu cũng không có ý nghĩa gì.”","Giọng nói của Lăng Tiêu lại trầm xuống vài phần: “Nhưng đối với con thì nó chưa từng qua đi.”","Nhìn vào đôi mắt đỏ rực của Lăng Tiêu, lão thái thái không đành lòng, bà dời mắt đi, qua một lúc lâu mới chậm rãi mở miệng: “Hình như là vì Đường Thắng Văn.”"]