[" ","Chương 720","Đường Nguyên Minh cũng cong cong khóe miệng: “Chúc Mộ tổng giải phẫu thành công, sớm ngày khôi phục.”","Ánh mắt Đường Dật nhìn lướt qua trên người Mộ Tư và Đường Nguyên Minh một vòng, sau đó mới bảo y tá đẩy Mộ Tư vào phòng giải phẫu.","Phòng giải phẫu sáng đèn, Thịnh Hoàn Hoàn và Đường Nguyên Minh ngồi ngoài phòng giải phẫu chờ đợi, gió đêm se lạnh, Đường Nguyên Minh khoác áo lên người Thịnh Hoàn Hoàn: “Em vừa nhận chức, còn rất nhiều chuyện chờ em xử lý, đừng để bị cảm.”","Thịnh Hoàn Hoàn kéo áo khoác lên phía trước: “Cảm ơn anh.”","Trời vừa vào thu, thời tiết càng ngày càng lạnh, ở công ty cô không thấy gì, nhưng đến buổi tối đi ra ngoài mới phát hiện mình mặc quá ít. Xem ra về sau ra cửa phải mang thêm một cái áo khoác.","Đường Nguyên Minh hỏi: “Muốn ngủ tiếp một lát không?”","Thịnh Hoàn Hoàn lắc đầu, nghiêng qua nhìn anh: “Em muốn tâm sự với anh chuyện công việc.”","Cuộc giải phẫu của Mộ Tư tiến hành gần hai giờ, khi đi ra từ phòng giải phẫu thì anh ta vẫn còn tỉnh táo.","Thịnh Hoàn Hoàn tiến lên hỏi tình trạng của Mộ Tư.","Đường Dật trêu chọc nói: “Giải phẫu rất thành công, tuy hai chân không thể đi, nhưng cái chân thứ ba nhất định có thể dựng lên, lấy vợ sinh con không thành vấn đề, nhưng cần bên nữ tốn nhiều sức hơn mà thôi.”","Những lời bậy bạ của Đường Dật làm cô y tá đứng bên cạnh mặt đỏ tới mang tai.","Mặt Thịnh Hoàn Hoàn cũng hơi đỏ lên, cả lỗ tai của Mộ Tư cũng đỏ, Đường Nguyên Minh là người bình tĩnh nhất, anh cười nhẹ và nói: “Chúc mừng Mộ tổng, tin chắc Mộ tổng sẽ cát nhân thiên tướng, rất nhanh hai chân có thể lành lại.”","Tuy Mộ Tư nằm trên giường bệnh, nhưng khí thế lại không yếu chút nào, anh ta đặc biệt kiên định mà trả lời Đường Nguyên Minh: “Cảm ơn, nhất định sẽ.”","Y tá đẩy Mộ Tư trở về phòng bệnh ban đầu, Thịnh Hoàn Hoàn đi theo, Đường Nguyên Minh rút một điếu thuốc rồi ngậm trong miệng, sau đó đưa thuốc tới trước mặt Đường Dật: “Muốn hút một điếu không?”","Đường Dật lắc đầu, xa cách lại không mất lễ phép mà từ chối: “Không được, loại thuốc lá này quá nặng, tôi hút không quen.”","Đường Nguyên Minh không miễn cưỡng, chỉ đưa bậc lửa lên châm, dáng vẻ anh hút thuốc tràn ngập tà khí: “Anh thật sự không có cách nào trị khỏi hai chân của Mộ Tư?”","Anh dừng lại một lát mới nói tiếp: “Anh cứ việc đưa ra điều kiện.”","Đường Dật cười nói: “Mộ tổng cũng từng nói lời tương tự, tôi nói với anh ta là năng lực của tôi hữu hạn, không có tư cách nói điều kiện, hiện tại tôi cũng dùng những lời này đáp lại anh.”","=","Sau khi Đường Dật thay quần áo thì rời khỏi bệnh viện, trên đường về nhà còn gọi điện thoại cho Lăng Tiêu: “Cuộc giải phẫu rất thành công.”","Lăng Tiêu cũng không bất ngờ: “Nằm trong dự đoán.”","Đường Dật cảm thấy thật cụt hứng, lập tức tám chuyện: “Anh đoán vừa rồi tôi nhìn thấy ai?”","Lăng Tiêu không có hứng thú: “Nếu không có việc gì thì tôi cúp máy.”","Hắn đoán được đại khái Đường Dật muốn nói cái gì.","Đường Dật lập tức ngăn lại: “Đừng cúp máy mà Lăng gia, anh nghe tôi nói hết lời được không?”"]