[" ","Chương 602","Gửi xong tin nhắn này, chiếc điện thoại đã tan nát trong tay Lăng Tiêu.","An Lan nhìn thấy tin nhắn của Lăng Tiêu thì cả khuôn mặt trắng bệch.","Sáng sớm, một tin tức lớn bùng nổ lan truyền trong group bạn bè.","Cố Nam Thành bán đấu giá tổ ấm tình yêu đã ở mấy năm với vợ trước Nam Tầm, tối hôm qua bị một kẻ thần bí dùng giá trên trời cả ngàn vạn giành được, trong một đêm biệt thự cao cấp đã bị san bằng thành bình địa.","Nam Tầm bị bạn bè gọi đến đánh thức, mới biết được căn nhà kia đã không còn tồn tại, trở thành một mảnh phế tích hoang vu.","Nghe thấy tin tức này, ngực Nam Tầm như bị mũi đao đâm vào, đau đớn tràn ra toàn thân, cô xốc chăn lên, không đổi cả áo ngủ mà lái chiếc xe vừa mua đi đến tiểu khu.","Căn biệt thự quen thuộc kia thật sự biến mất, không còn lại cả một cục gạch.","Trừ căn nhà bị san bằng ra, hoa cỏ cây cối bốn phía cũng không còn, cả bể bơi cũng bị san lấp, chỉ còn lại một mảnh đất lớn trơ trọi.","Nam Tầm siết chặt tay lái, hai mắt đỏ rực nhìn mảnh đất trống này.","Đây là ngôi nhà bảy năm của cô, cô và Cố Nam Thành đã qua đêm tân hôn, có Hoan Hoan ở đây, nơi này có rất nhiều hồi ức tốt đẹp…","Hiện giờ, nó đã hoàn toàn biến mất chỉ trong một đêm.","Trong lòng Nam Tầm chua xót không thôi, cô rất muốn khóc lớn, rồi lại khóc không được, chỉ im lặng ngồi trong xe mà nhìn mảnh đất hoang vu cách đó không xa.","Từng hình ảnh ngày xưa như dần nhạt màu biến mất theo căn nhà, hiện giờ nhớ lại hoàn toàn không cảm nhận được sự tốt đẹp và chân thành lúc trước!!!","Phía trước truyền đến tiếng động cơ ô tô, Nam Tầm dời mắt khỏi mảnh đất rỗng tuếch kia.","Đó là… xe của Cố Nam Thành.","Xe đậu lại trước đất trống, sau một lúc lâu Cố Nam Thành mới đi xuống xe, gã dựa người vào xe nhìn chằm chằm mảnh đất hoang vu kia, châm một điếu thuốc rồi rít từng hơi một.","Hiển nhiên Cố Nam Thành cũng không dự đoán được kết quả này!","Nam Tầm rất muốn xuống xe chính miệng hỏi gã một câu “Anh vừa lòng chưa?”","Nhưng Nam Tầm không làm như vậy mà chỉ quay đầu lặng lẽ rời đi.","Sau khi Nam Tầm đi rồi, Cố Nam Thành gọi điện thoại, giọng nói rất âm u lạnh lẽo: “Rốt cuộc người mua tối hôm qua là ai, anh điều tra hắn ta kỹ cho tôi.”","Sau khi cúp điện thoại, Cố Nam Thành cứ hút điếu này tới điếu khác, qua thật lâu mới rời khỏi tiểu khu.","Nam Tầm vừa trở lại ngôi nhà nhỏ liền nhận được điện thoại của Diệp Sâm: “Giữa trưa cùng đi ăn một bữa không?”","Nam Tầm thực kinh ngạc: “Không phải anh về Mỹ rồi sao?”","Diệp Sâm nói: “Hôm qua vừa trở lại.”","Hôm qua…","Không biết vì sao, rất nhanh Nam Tầm đã liên hệ chuyện căn nhà và Diệp Sâm với nhau, chỉ có người đàn ông này mới làm ra được điều điên cuồng như vậy: “Chuyện căn nhà có phải anh làm không?”","Diệp Sâm cũng không phủ nhận, chỉ lạnh nhạt hỏi cô: “Miếng đất kia là món quà tôi tặng cho cô, thích không?”"]