[" ","Chương 558","Bạch quản gia đi lên trước: “Lam tiểu thư, mời đi theo tôi.”","Lam Nhan gật đầu, bảo trợ lý lấy đồ của mình tới rồi đi theo phía sau Bạch quản gia, trên đường đi luôn đánh giá Lăng Phủ.","Đây là lần đầu cô ta đến nơi này, mọi thứ trước mắt đều rất xa lạ.","Nhưng…","Sớm muộn gì cô ta cũng là nữ chủ nhân của nơi này.","Nhìn căn nhà xa hoa đại diện cho thân phận và quyền lực trước mắt, trong mắt Lam Nhan xẹt qua một tia tham vọng.","Sau khi tiến vào biệt thự, Bạch quản gia còn chưa an bài thì trợ lý Ôn Bích bên cạnh Lam Nhan liền nói: “Quản gia, Tiểu Nhan nhà chúng tôi muốn ở kế bên phòng Thiên Vũ.”","Bạch quản gia sửng sốt: “Xin lỗi, phòng cho khách và phòng chính không cùng một tầng.”","Trợ lý nói rất đúng lý hợp tình: “Tiểu Nhan nhà tôi giống người khác sao? Chẳng lẽ Lăng Tiêu không nói với ông Tiểu Nhan là mẹ ruột của Thiên Vũ à?”","“Chị Ôn.” Lam Nhan gọi Ôn Bích lại, lễ phép dịu giọng nói với Bạch quản gia: “Bạch quản gia, là như vầy, chắc ông cũng rõ tình hình của Thiên Vũ, tôi cố ý lại đây chiếu cố Thiên Vũ, cho nên xin Bạch quản gia an bài cho tôi một gian phòng gần hơn để tiện chăm sóc nó.”","Bạch quản gia cảm thấy rất khiếp sợ, nhưng mặt ngoài lại không kiêu ngạo không nịnh nọt, bình tĩnh nhìn về phía Lam Nhan: “Thì ra Lam tiểu thư là mẹ của tiểu thiếu gia, tôi đã rõ, Lam tiểu thư mời đi theo tôi.”","Bạch quản gia dẫn Lam tiểu thư lên lầu, tuy là cùng tầng, nhưng lại ở một hướng khác, trung gian còn cách vài căn phòng.","Ôn Bích dạo một vòng rồi trở về chất vấn Bạch quản gia: “Quản gia, không phải đã nói với ông là Tiểu Nhan tới chiếu cố Thiên Vũ sao, vì sao còn sắp xếp xa như thế?”","Mặt Bạch quản gia hơi trầm xuống: “Hai vị có điều không biết, thiếu gia nhà tôi thích yên tĩnh, nơi này đã là vị trí tốt nhất rồi, cuối cùng Lam tiểu thư có thể ở phòng này không còn phải xem ý thiếu gia.”","Bạch quản gia nói câu này chẳng cho Lam Nhan chút mặt mũi nào.","Ôn Bích nghe thấy rất phẫn nộ: “Sao ông dám…”","“Chị Ôn, bỏ đi, tôi cảm thấy nơi này cũng rất tốt.” Lam Nhan giữ chặt Ôn Bích, cười nói với Bạch quản gia: “Cảm ơn Bạch quản gia, tôi rất thích gian phòng này.”","Bạch quản gia gật đầu: “Vậy tôi đi xuống trước, có yêu cầu gì có thể gọi người hầu làm.”","Bạch quản gia đi rồi, mặt Lam Nhan trầm xuống, nơi này cách phòng ngủ chính quá xa, cô ta muốn tiếp cận cũng không tiện tìm cớ.","Ôn Bích đứng bên cạnh mắng Bạch quản gia, bị Lam Nhan không vui ngăn lại: “Bỏ đi chị Ôn, từ từ đi từng bước một thôi, Bạch quản gia này là người hầu lâu năm trong Lăng gia, chị tôn trọng một chút, lát nữa đi xin lỗi ông ta, đừng để người ta bắt được nhược điểm, tôi chỉ có một cơ hội.”","Ôn Bích rất không muốn, nhưng cuối cùng vẫn gật đầu: “Tôi đã biết, đừng sợ Tiểu Nhan, tôi sẽ giúp cô.”","Lam Nhan gật đầu cười nhạt: “Tôi biết, chị là người tôi tin tưởng nhất trên đời này.”","Nhà cũ Lăng gia","Thịnh Hoàn Hoàn bước vào theo Lăng Tiêu thì lập tức nhìn thấy mẹ của hắn – An Lan, đó là một người phụ nữ rất quyến rũ, giữ gìn đặc biệt tốt, cho dù đã gần 50 mà vẫn như mới 30.","Sự quyến rũ của An Lan phát ra từ nội tại, không liên quan đến cách trang điểm, tựa như bây giờ chỉ mặc áo thun trắng quần jean, trên mặt chỉ trang điểm nhẹ, nhưng vẫn không cản được sức hút đó.","Nhưng cách ăn mặc của An Lan làm Thịnh Hoàn Hoàn rất bất ngờ, áo thun quần jean giày trắng, nhìn thế nào cũng thấy rất tùy tiện."]