[" ","Chương 737","Về phía Nam Giang, đám người Hồ Bân đang vô cùng nóng lòng.","“Tới rồi!”","“Thuyền tới rồi!”","Một người tinh mắt nhìn thấy con thuyền đang lao tới, hét lên đầy phấn khích.","Thuyền càng ngày càng đến gần, nhìn thấy Tần Thiên, An Quốc cùng Truy Phong ở mũi thuyền, bọn họ đều hưng phấn.","“Tần tiên sinh uy võ!”","“Tần tiên sinh đưa lão gia tử trở về rồi!”","“Lão gia tử không sao!”","“Tuyệt vời!”","Hàng ngàn người la hét và nhảy múa bên bờ sông.","Đột nhiên, họ im lặng, đám đông tản ra, từ phía sau, một người phụ nữ với dáng người duyên dáng như tiên nữ bước ra.","Âm thanh nổi lên, đôi mắt cô ta đầy trìu mến, bắt đầu nhảy múa uyển chuyển trên bờ sông.","Điệu nhảy tuyệt vời như đã đã khiến dòng sông ngừng chảy.","Truy Phong nuốt nước bọt, thấp giọng nói: “Tác phẩm nổi tiếng của đại tiểu thư, Ngọc Hồ Vũ, quả nhiên là danh bất hư truyền.”","Sau đó, anh ta cố ý nhìn Tần Thiên nói: “Anh Thiên ca, có đẹp không?”","Tần Thiên vội vàng thu hồi ánh mắt, tức giận nói: “Tôi không hiểu về vũ đạo, làm sao biết được!”","Mặc dù vậy nói vậy nhưng không thể nhịn được mà nhìn lại. Đúng lúc này, ánh mắt hút hồn Liễu Như Ngọc cũng nhìn hắn.","Tần Thiên vội vàng nhìn đi chỗ khác.","Sau màn khiêu vũ là tiếng reo hò vang dội.","Khi thuyền lớn cập bến, Liễu Như Ngọc chạy tới: “Ông nội, ông không sao chứ!”","“Cháu đã rất lo lắng!”","An Quốc nắm lấy tay Liễu Như Ngọc, cười lớn và nói: “Nhờ phúc của Tần tiên sinh, ông không sao cả.”","“Như Ngọc, không ngờ cháu lại đích thân biểu diễn. Đây là để chào đón Tần tiên sinh sao.”","Liễu Như Ngọc liếc nhìn Tần Thiên, hờn dỗn nói: “Không phải!”","“Như Ngọc nhảy cho ông nội xem.”","“Hơn nữa, anh ấy không hiểu gì về vũ đạo.”","Tần Thiên cạn lời, tôi khiêm tốn một chút mà cô tưởng là thật ư?","“Lão gia tử, Tần tiên sinh, đại tiểu thư, mau lên xe đi!”","“Tối nay chúng ta cùng nhau ăn mừng!”","“Không say thì không về!”","Tần Thiên vốn muốn trực tiếp trở về Long Giang, ra ngoài mấy ngày, không biết ở nhà thế nào rồi.","Nhưng trời đã tối rồi hơn nữa dù có đánh chết thì đám người An Quốc cũng sẽ không để cho hắn đi.","Cả nhà đèn sáng rực rỡ, họ đang tổ chức tiệc.","Lúc này, hận không thể uống hết rượu trong thành."]