[" ","Chương 669","Còn cả ná và dao găm nữa, súng ống thì Thịnh Hoàn Hoàn không dám nghĩ đến, cô chỉ muốn làm một công dân đủ tư cách trong điều kiện có thể bảo vệ bản thân.","Nhưng cục giấy này làm cô nhớ tới Mộ Tư.","Hôm qua sau khi trở về, cô không đến bệnh viện nữa, Mộ Tư cũng không gọi điện thoại làm phiền cô, cô nghĩ mình nên đến bệnh viện một chuyến.","Nhưng sau đó Thịnh Hoàn Hoàn lại nhớ tới lời cảnh cáo của Lăng Tiêu.","Hắn bảo cô cách Mộ Tư xa một chút, hắn nói trước khi ly hôn không hy vọng nhìn thấy cô ở bệnh viện nữa.","Nhớ tới những lời này của Lăng Tiêu, Thịnh Hoàn Hoàn cảm thấy thật buồn cười, nếu đã quyết định ly hôn thì còn chỏ mũi vào chuyện của cô, hạn chế tự do của cô làm gì?","Là sợ cô cắm sừng lên đầu hắn sao?","Với tình trạng hiện tại của Mộ Tư, hắn thật sự là lo sợ không đâu. Huống chi người không có tư cách hỏi đến chuyện Mộ Tư nằm viện nhất chính là hắn.","Thịnh Hoàn Hoàn gom đồ xong thì mua bó hoa dưới lầu rồi trực tiếp đến bệnh viện.","Lúc đi đến bệnh viện, Mộ Tư đang quàng đôi tay trước ngực, mỉm cười nhìn cô: “Anh biết là em sẽ qua vào lúc này mà.”","Trên thực tế anh ta đã đợi một ngày.","Hứa Trữ Viễn không vạch trần, chỉ thức thời đứng lên, ánh mắt dừng lại trên gương mặt Thịnh Hoàn Hoàn: “Tôi đi ra ngoài rít điếu thuốc, sắp nghẹn chết rồi.”","“Hút ít một chút.” Thịnh Hoàn Hoàn thuận miệng nói: “Cai được thì cai đi.”","Trước khi đi vào, cô nghe thấy Hứa Trữ Viễn ho rất lớn.","Hứa Trữ Viễn ngẩn người, quay đầu lại nhìn về phía cô: “Không cai được, nghiện rồi.”","Mộ Tư thấy cả Hứa Trữ Viễn mà Thịnh Hoàn Hoàn cũng quan tâm như thế, đối xử svới mình lại không lạnh không nhạt thì không khỏi hơi ganh tỵ: “Em quan tâm cậu ta còn hơn anh.”","Thịnh Hoàn Hoàn cười cười: “Đó là đương nhiên, dù sao cũng gọi tôi là chị dâu mấy năm.”","Tia sáng trong mắt Mộ Tư ảm đạm đi, chỉ thiếu một chút, một chút nữa thôi thì cô đã thành vợ của anh rồi.","Mỗi khi nghĩ đến này, Mộ Tư vừa tự trách lại hối hận, thậm chí nhịn không được mà nghĩ, nếu lúc trước anh không tuyệt tình như vậy thì có phải cô sẽ không gả cho Lăng Tiêu không.","Thịnh Hoàn Hoàn nhìn thấy vẻ mặt của Mộ Tư thì biết anh nhớ tới chuyện trước kia, cô nhìn phòng bệnh rồi hỏi anh: “Hôm nay không ai đến thăm anh à?”","Sau khi Mộ Tư nhập viện, cô chưa thấy Bạch Tuyết và Bạch Băng đến.","Mộ Tư giấu chua xót trong lòng đi, ôn hòa như ngọc mà nói: “Anh bảo Trữ Viễn gạt giúp anh, bọn họ cũng không biết.”","Thịnh Hoàn Hoàn cắm hoa vào bình, là một bó bách hợp trắng.","Mộ Tư nhìn bó hoa bách hợp kia, đáy mắt là một mảnh dịu dàng: “Em còn nhớ anh thích hoa gì.”","Thịnh Hoàn Hoàn cười cười: “Đương nhiên nhớ rõ, anh nói chúng trắng tinh sạch sẽ như tuyết.”","Ý cười trên khóe miệng Mộ Tư vụt tắt, trước kia anh thích bách hợp trắng thật sự là vì nó làm anh nhớ tới Bạch Tuyết.","“Hoàn Hoàn, xin lỗi.” Giọng nói anh hơi khô khốc."]