[" ","Chương 711","“Phải không? Cô có thể từ chức, xem công ty nào cho cô tiền lương cao như thế được, còn nữa, điều kiện nhà cô cho phép cô từ chức sao?”","Lý Na khinh thường nhìn Lý Nhuỵ: “Đừng tưởng rằng đi công ty khác thì cô có thể trở nên nổi bật, tôi nói cho cô biết, công ty nào cũng có chuyện này, nhớ năm đó tôi cũng phải chịu đựng như vậy mà thôi.”","Hai mắt Lý Nhuỵ đỏ đậm, không cam lòng nhìn Lý Na.","Lý Na lặng lẽ nói: “Như vậy đi, cô đưa bản thảo còn lại và quan điểm thiết kế cho tôi, tôi cho cô năm vạn, nếu bộ vòng tay này bán đắc thì tôi sẽ dùng danh nghĩa tham dự thiết kế chia cho cô một phần tiền thưởng.”","Thấy Lý Nhuỵ vẫn không chịu, Lý Na vỗ vỗ bả vai cô: “Suy nghĩ cho kỹ, tôi cho cô không ít, trở về gửi phần còn lại cho tôi, bằng không ngày mai cô khỏi phải tới công ty.”","Cuối cùng Lý Nhuỵ đỏ mắt, không cam lòng đi ra ngoài.","Lý Na khinh thường cười lạnh, trở lại chỗ ngồi tiếp tục thưởng thức mấy bản thiết kế kia, cô ta chắc chắn Lý Nhuỵ nhất định sẽ gửi phần còn lại cho mình.","Quả nhiên, qua chừng một giờ, Lý Nhuỵ đã gửi bản thảo và quan điểm thiết kế cho cô ta. Lý Na cũng làm theo lời đã hứa, dùng tài khoản thường dùng chuyển cho Lý Nhuỵ năm vạn.","Sau khi nhận được chuyển khoản, Lý Nhuỵ gửi tin nhắn cho Thịnh Hoàn Hoàn: “Tôi làm theo lời dặn của cô, cô ta không nghi ngờ, lấy tính cách của cô ta thì sáng mai nhất định sẽ nói đến.”","Nhìn tin nhắn Lý Nhuỵ gửi qua, Thịnh Hoàn Hoàn cong cong khóe miệng, lập tức đáp lại Lý Nhuỵ: “Làm rất tốt, cô biểu hiện cho tốt, đừng làm cô ta nghi, ngày mai còn có một trận đánh ác liệt, nếu thắng vị trí của Lý Na là của cô, lấy tài hoa của cô thì làm chức trưởng phòng thiết kế là hoàn toàn xứng đáng.”","Lý Nhuỵ kích động lại cảm kích: “Cảm ơn giám đốc, tôi sẽ không làm cô thất vọng.”","Thịnh Hoàn Hoàn cười cười, ánh mắt dừng lại trên tư liệu của Lam Tiếu, kế tiếp là người phụ nữ này.","Cô ngẫm nghĩ, sau đó gọi điện thoại cho Cố Bắc Thành: “Bắc Thành, có chuyện muốn nhờ anh giúp một tay… Anh quen biết Lăng Phi đúng không, anh gọi cho cậu ta, mời cậu ta đến vũ trường Lam Tiếu thường đi uống rượu.”","Cố Bắc Thành chơi với Thịnh Hoàn Hoàn từ nhỏ đến lớn, hai người luôn rất ăn ý, nghĩ một chút Cố Bắc Thành đã biết Thịnh Hoàn Hoàn tính làm gì: “Đêm nay phải không, được, cứ để anh lo.”","Sau đó, Thịnh Hoàn Hoàn lại gọi điện thoại cho Lăng Kha: “Giúp tớ một chuyện, đêm nay mời bạn thân của Lam Tiếu đến vũ trường XX chơi, bảo cô dù thế nào cũng phải dẫn Lam Tiếu theo.”","Lăng Kha nghe xong thì không hỏi thêm câu nào: “Ok, để tớ lo cho.”","Thịnh Hoàn Hoàn ngẫm nghĩ lại nói: “Gọi luôn chị Nam Tầm đi, chờ tớ trị bạch liên hoa xong thì phải chúc mừng tớ khôi phục độc thân.”","Lăng Kha: “… Cậu thật sự ly hôn với Lăng Tiêu?”","“Ừ.”","Lăng Kha “Chậc chậc” hai tiếng: “Lăng Tiêu kia bị vô cảm hay là đồng tính? Phụ nữ còn phải rung động trước mỹ nhân như cậu, anh ta lại nỡ ly hôn. Chẳng lẽ anh ta không biết cậu thông minh xinh đẹp, đáng yêu mê người như thế, vừa buông tay đã bị người ta đoạt mất? Đến lúc đó lại hối hận.”","Thịnh Hoàn Hoàn dở khóc dở cười trước cách an ủi này của Lăng Kha: “Lăng Tiêu không phải vô cảm, cũng không phải đồng tính, lấy điều kiện của anh ta muốn dạng phụ nữ nào mà không có? Có lẽ tớ còn chưa đạt tới yêu cầu của anh ta, cũng có thể là hai bên không có duyên phận, tớ vẫn rất cảm kích anh ta, cho nên cậu đừng nói bậy trước mặt tớ hay sau lưng anh ta.”","Lăng Kha trợn trắng mắt: “Trước kia chưa ly hôn cũng không thấy cậu bảo vệ anh ta như thế, thế nào? Hiện tại ly hôn lại luyến tiếc? Hoàn Hoàn, cậu đừng nói với tớ là cậu yêu Lăng Tiêu.”","Thịnh Hoàn Hoàn cười cười, ánh mắt có chút mờ mịt: “Từng rung động, nhưng còn chưa tới mức yêu, đừng lo lắng cho tớ, tớ lý trí hơn cậu tưởng tượng nhiều.”"]