[" ","Chương 657","Phía sau truyền đến tiếng bước chân quen thuộc cứ đi theo tới trước thang máy, Thịnh Hoàn Hoàn quay đầu lại nhìn về phía hắn, ánh mắt hắn nhìn theo nút thang máy đang sáng lên, mang đầy quý khí và lạnh nhạt.","Cô nghĩ, có lẽ lát nữa mình sẽ biết kết cục giữa cô và hắn.","Thang máy mở ra, Thịnh Hoàn Hoàn đi vào, quả nhiên Lăng Tiêu cũng đi theo, trong không gian nhỏ hẹp, Thịnh Hoàn Hoàn cảm thấy mình thở không nổi, trong lòng đột nhiên đau đớn âm ỉ.","Vì sao Lăng Tiêu không nói lời nào, là sợ cô không chấp nhận được kết quả, sẽ cãi nhau với hắn ở bệnh viện sao?","Nhìn thang máy hạ xuống từng tầng một, Thịnh Hoàn Hoàn còn không kiên nhẫn hơn Lăng Tiêu: “Lăng Tiêu…”","Chúng ta ly hôn đi!","“Chúng ta ly hôn đi!”","Không ngờ cuối cùng những lời này vẫn là Lăng Tiêu nói ra trước.","Vừa rồi nghe thấy câu “Tiện nhân” cuối cùng của Lăng Hoa Thanh, lần đầu tiên Lăng Tiêu sinh ra xúc động muốn cãi lại ba mình, mà còn vì một cô gái.","Hắn ghét cảm xúc này.","Giống như hắn ghét thấy Thịnh Hoàn Hoàn nép vào giường bệnh Mộ Tư mà ngủ, lửa giận như xông thẳng lên đỉnh đầu, suýt thiêu cháy mất lý trí.","Cảm xúc này quá xa lạ với hắn, cũng làm người ta chán ghét.","Hắn không muốn đi nghiên cứu, sau khi từng ôm hy vọng với cô rồi lại bị cô tự tay dập tắt, hắn không muốn lãng phí tâm tư ở phương diện này nữa.","Sau khi Lăng Hoa Thanh vào tù, ít ai có thể ảnh hưởng cảm xúc của hắn, hắn cũng không cho phép ai dễ dàng tác động đến mình.","Đặc biệt cô còn thích tự chủ trương, khôn lỏi, bên cạnh hắn không cần loại phụ nữ không nghe lời này, để cô lại chỉ gây phiền thêm cho hắn.","Thịnh Hoàn Hoàn im lặng, sau đó cười nhạt với Lăng Tiêu: “Được.”","Cô trả lời không chút do dự, sảng khoái dứt khoát không có cả một câu chất vấn.","Vì thế cảm xúc làm người ta chán ghét kia lại nảy lên trong lòng Lăng Tiêu, làm hắn trở nên quái lạ: “Thế nào, Mộ Tư chắn một súng cho cô nên hiện tại cô mới gấp rút muốn ly hôn với tôi?”","Mặt Thịnh Hoàn Hoàn trắng đi, ngẩng đầu thản nhiên nhìn hắn: “Tôi đồng ý ly hôn với anh chẳng liên quan gì đến Mộ Tư hay bất cứ ai.”","Lăng Tiêu cười lạnh, ép cô đến góc: “Phải không? Chẳng lẽ không phải vì Mộ Tư chắn đạn cho cô nên cô nối lại tình xưa với hắn? Chẳng lẽ không phải vì nửa người dưới của hắn tê liệt nên cô cảm thấy đã nợ hắn?”","Thịnh Hoàn Hoàn rất kiên định mà trả lời hắn: “Không phải.”","“Không phải? Hay là oán trách tôi không phái người đến bảo vệ cô.”","Kỳ thật Lăng Tiêu biết cả, có một số việc hắn còn biết rõ hơn ai hết: “Mộ Thành Chu là mầm tai hoạ do cô và Mộ Tư chọc phải, tai hoạ do cô và người đàn ông khác gây nên thì dựa vào cái gì muốn tôi kết thúc thay cô?”","Những lời này của Lăng Tiêu thực vô tình, nghiêm trọng đả kích lòng tự trọng của Thịnh Hoàn Hoàn, mũi cô cay cay, lại cố nén không cho nước mắt rơi xuống.","“Mộ Tư cứu cô, thậm chí chắn một phát súng cho cô đều là hắn nên làm, cô căn bản không cần áy náy, nếu không phải hắn, cô sẽ không gặp phải chuyện đêm qua.”"]