[" ","Chương 511","Trước khi rời đi, Cố Nam Thành lại nói với Nam Tầm: “Diệp Thần là người Tây Tây thích, cô sẽ không mất phẩm giá đến mức giật đàn ông với em chồng mình đó chứ?”","Nói xong, không đợi Nam Tầm trả lời, gã đã sải bước đi rồi.","Trần Do Mỹ muốn đuổi theo, lại bị Nam Tầm kéo lấy: “Sao Cố Nam Thành lại biết tôi quen Diệp Thần?”","Trần Do Mỹ cười thật quyến rũ: “Chiều hôm qua cô và anh đẹp trai đó gặp mặt ở nhà ăn, tôi và Cố Nam Thành trùng hợp bắt gặp, không ngờ cô là dạng trâu già khoái gặm cỏ non.”","Dứt lời, Trần Do Mỹ cũng rời đi.","Nam Tầm đặc biệt câm nín, hiện tại ai cũng thích nhìn mặt đoán mò à?","Hơn nữa, có phải Cố Nam Thành còn chưa làm rõ không, đừng nói hiện tại cô và Diệp Thần không có gì, dù có cũng không tới phiên gã nói ra nói vào, ăn nói móc họng là do cảm thấy Diệp Thần trẻ hơn Trần Do Mỹ sao?","Đi ra từ bệnh viện, Cố Nam Thành sớm đã vứt chuyện mua nhẫn ra sau đầu, lên xe liền nói với Trần Do Mỹ: “Thời gian không còn sớm, anh đưa em về trước, anh còn phải về công ty.”","Trần Do Mỹ thấy sắc mặt Cố Nam Thành không tốt lắm thì không dám nhiều lời, chỉ quan tâm nói: “Nếu không em tự đón xe về thôi, em không muốn anh quá mệt mỏi.”","Cố Nam Thành nhăn mày lại, trầm mặc một lát rồi gật đầu: “Vậy em cẩn thận một chút.”","Thân thể Trần Do Mỹ cứng đờ, đây là lần đầu tiên Cố Nam Thành để cô ta lại giữa đường mà rời đi.","Hai giờ trước, người đàn ông này còn nói muốn kết hôn, muốn mua nhẫn cho cô ta, nhưng sau khi nhìn thấy vợ trước thì mọi chuyện đều bị gã ném ra sau đầu.","Trần Do Mỹ siết chặt túi hàng hiệu trước người, nỗ lực ép mình cười thật tự nhiên: “Em không phải con nít, anh cứ yên tâm đi!”","Sau khi bước xuống từ trên xe, mặt Trần Do Mỹ hoàn toàn lạnh xuống.","Cô ta sai rồi, cô không nên đắc ý vênh váo.","Cô ta chỉ muốn sỉ nhục Nam Tầm nên mới nói cho Cố Nam Thành chuyện Nam Hạo Thiên té xỉu, không ngờ lại biến khéo thành vụng, đánh mất cơ hội tốt như vậy!!!","Trần Do Mỹ hối hận không thôi, nhưng trên đời không có thuốc hối hận.","…","Sau khi tạm biệt Nam Tầm, Thịnh Hoàn Hoàn đi đến đoàn xe.","Ngày đó Thịnh Hoàn Hoàn trở về rất sớm, bảo người hầu dọn hành lý đến dưới lầu rồi dắt Lăng Thiên Vũ đi xuống.","Không đến 6 giờ, xe của Lăng Tiêu đã trở lại, chở Thịnh Hoàn Hoàn và Lăng Thiên Vũ trực tiếp chạy tới nhà cũ Lăng gia.","Sau khi lên xe, Lăng Tiêu ôm Lăng Thiên Vũ qua, Thịnh Hoàn Hoàn thấy tâm tình hắn có vẻ không tồi liền bắt lấy thời cơ nói kế hoạch của Nam Tầm cho Lăng Tiêu nghe.","Lăng Tiêu nghe xong, một lúc sau mới liếc về hướng cô: “Các cô cũng rất biết tính toán đấy.”","Thịnh Hoàn Hoàn cười tủm tỉm: “Hôm nay tôi đặc biệt đến đoàn xe hỏi qua, chúng ta không có tài trợ trang sức, không xung đột.”","Lăng Tiêu không nói được hay không, chỉ hỏi lại cô: “Gần đây luyện thế nào, nắm chắc bao nhiêu?”","Thịnh Hoàn Hoàn trầm ngâm: “Bảy tám phần.”"]