[" ","Chương 622","Lão thái thái vội lau nước mắt rồi cùng ăn bánh kem với Tích Nhi, ngón tay thon dài của Lăng Tiêu búng rơi tàn thuốc, xoay người rời khỏi phòng dì Hà.","Lăng Tiêu bước nhanh trở lại phòng sách rồi gọi điện thoại, hắn quyết định tra rõ chuyện năm đó.","Hắn phải biết được rốt cuộc hai người đàn ông Thịnh Xán và Đường Thắng Văn này từng có quan hệ không chính đáng với An Lan hay không.","Hắn phải biết năm đó Lăng Hoa Thanh bị người ta gài bẫy đưa vào tù, người đứng phía sau màn rốt cuộc là ai.","Hắn phải biết những lời Lăng Hoa Thanh nói với mình có phải nói dối hay không…","…","Biệt thự lưng chừng núi","Tối hôm qua An Lan nhận được tin nhắn của Lăng Tiêu thì đau lòng đến cả đêm không ngủ, con trai của bà lại nói “An Lan, bà làm tôi cảm thấy ghê tởm.”","Không người mẹ nào chịu đựng được sự đau đớn này, tim An Lan như đao cắt, lập tức gọi điện thoại cho Lăng Hoa Thanh, chất vấn rốt cuộc ông ta đã nói gì với Lăng Tiêu, Lăng Hoa Thanh chỉ lạnh lùng cười rồi cúp máy.","Bà lại gọi qua, nhưng máy đã tắt.","Sau đó ông ta mất tích một ngày một đêm, đến bây giờ vẫn chưa trở về.","Lúc này, An Lan đứng ngoài ban công, trên mặt không nhìn ra chút ủ rũ nào, lớp trang điểm che khuất quầng thâm dưới mắt bà, trông thật khoé léo lại rất thướt tha.","Bà đang cầm một chiếc di động, tay còn lại kẹp điếu thuốc lá, tư thế hút thuốc và sương khói phun ra từ đôi môi đỏ làm bà trông rất đa tình quyến rũ.","Nhưng lúc này trong mắt bà lại hiện đầy sát khí: “A Vinh, nghĩ cách giết ông ta, tôi không muốn chờ thêm giây phút nào nữa.”","Giọng nói của một người đàn ông lập tức truyền đến: “Phu nhân, nếu nhiệm vụ lần này thất bại thì có lẽ tôi sẽ bị phát hiện.”","An Lan nắm chặt di động, giọng nói lạnh như băng sương: “Tôi muốn ông ta chết, không tiếc mọi giá.”","“Được, bà cứ chờ tin của tôi.”","Sau khi tắt máy, An Lan bế búp bê vải đáng yêu bên cạnh qua, bàn tay dịu dàng vuốt v e gương mặt nó, như đối đãi với đứa con của mình: “Tích Nhi, con phải phù hộ mẹ, lần này nhất định phải gi ết chết con ác quỷ kia, báo thù cho con và em trai.”","Đêm khuya vùng ngoại thành tràn ngập mùi máu tanh, nơi viên đạn lao qua để lại một mảnh bừa bãi.","Lăng Hoa Thanh ngã vào vũng máu, bên cạnh có mấy thi thể đang nằm, tiếng súng cuối cùng vang lên, Vinson bước nhanh vọt ra, đỡ Lăng Hoa Thanh trúng đạn lên xe.","Hà Vinh đứng lên từ điểm phục kích, tay phải anh ta đang không ngừng nhỏ máu, súng ngắm nằm bước chân anh đã nhiễm máu tươi.","“Phu nhân, nhiệm vụ thất bại.”","Nửa giờ sau, An Lan thu được tin này.","Mặt An Lan từ từ trắng đi, bà đau khổ nhắm mắt lại, vài giây sau lại không cam lòng mà mở ra, lập tức soạn tin nhắn gửi đi: “Thân phận của cậu không bị bại lộ đó chứ?”"]