[" ","Chương 549","“Mẹ, không phải ba mẹ sai, là con nhìn nhầm, đã chọn sai người, không phải chúng ta đã nói xong chuyện này rồi sao, đừng nhắc lại được không?”","Thịnh phu nhân trầm mặc một lát, sau đó mới ấp úng nói: “Kỳ thật Mộ Tư đã đến nhà vài lần, muốn thăm ba con, nhưng con yên tâm, mẹ không để cậu ta vào cửa.”","Ánh mắt Thịnh Hoàn Hoàn trầm trầm: “Mẹ, mẹ làm rất đúng, nếu lần sau anh ta lại đến thì để vào thăm một lần, bảo anh ta sau này đừng đến nữa.”","“Được, nghe con.”","Sau khi cúp điện thoại, Thịnh Hoàn Hoàn thở ra một hơi.","Cô lật lật ngày tiến hành cuộc thi đua xe quốc tế, đột nhiên rất muốn nó mau đến, đây có lẽ là đoạn thời gian làm càn cuối cùng trong năm tháng thanh xuân của cô!","“Đang xem cái gì?” Giọng nói trầm thấp dễ nghe của Lăng Tiêu truyền đến từ phía sau.","Thịnh Hoàn Hoàn quay đầu lại, nhìn Lăng Tiêu không biết xuất hiện ở mép giường lúc nào, trên người hắn còn mặc âu phục đỏ và áo sơ mi hoa mà cô mua hồi sáng, đặc biệt tự phụ tuấn mỹ, làm nhịp tim cô rối loạn.","Cô gái này lại dán mắt nhìn chằm chằm hắn!","Đẹp như thế sao?","Lăng Tiêu cúi người xuống, kéo bàn tay bị bỏng nổi mụt nước của cô lên nhìn, sau đó nhíu chặt mày kiếm: “Sao còn đỏ như thế, thuốc mỡ kia không có hiệu quả à? Đi.”","Thịnh Hoàn Hoàn chớp chớp mắt: “Đi đâu?”","Thịnh Hoàn Hoàn chớp chớp mắt: “Đi đâu?”","Sắc mặt Lăng Tiêu trầm trọng: “Đưa cô đi bệnh viện.”","Thịnh Hoàn Hoàn không khỏi bật cười: “Đâu có lành nhanh như vậy nổi, cũng không phải thần dược, đã không đau lắm, đi bệnh viện cũng cần một tuần mới hết.”","May mà diện tích bị phỏng không lớn, một tuần sau bọt nước sẽ lặn.","“Hơn nữa thuốc mỡ anh cho tôi thật sự rất tốt, mùi cũng dễ ngửi, còn không, cho tôi thêm một lọ.” Thịnh Hoàn Hoàn cười nịnh.","Lăng Tiêu nhẹ nhàng bâng quơ: “Bà ngoại cô cho, tôi tưởng nhà cô có rất nhiều.”","“Bà ngoại cho anh à, sao tôi không biết?”","“Có chút chuyện nhỏ này nói làm gì?” Lăng Tiêu không cho là đúng, duỗi tay đâm nhẹ vào mụt nước của cô, có chút không vui nói: “Cái bọt nước này nhìn thật chướng mắt.”","Thịnh Hoàn Hoàn hít một hơi thật sâu, lập tức giấu tay ở phía sau, thở phì phì trừng hắn: “Không được, đâm vỡ sẽ càng nghiêm trọng, nếu anh thấy chướng mắt thì đừng xem là được rồi.”","Lăng Tiêu kéo kéo môi mỏng, chỉ vào tay còn lại của cô: “Cái tay kia cũng chưa hết sưng, Thịnh Hoàn Hoàn, giờ cô là thương tật, làm sao chăm sóc tôi?”","Tay còn lại từng chắn cái chén cho Lăng Tiêu bị lão gia tử ném đến nên sưng lên, dù đã qua một đêm mà còn chưa đỡ, giờ đã hiện lên vết bầm tím, nhìn rất dọa người.","Thịnh Hoàn Hoàn nhăn mày lại, đặt hai tay ở trước mặt Lăng Tiêu, lên án hắn tàn nhẫn: “Anh xem tôi bị thương thành như vậy, tôi còn chưa lo nổi cho mình mà anh còn trông cậy vào tôi chăm sóc anh?”","Lăng Tiêu nhìn khuôn mặt nhỏ hồng hồng tức giận trước mặt này, bỗng cảm thấy thực đáng yêu, tựa như con lợn nhỏ trắng nõn, làm người ta nhịn không được muốn bắt nạt: “Vậy tôi chăm sóc cho cô?”","&nbsp;"]