[" ","Chương 650","Mộ Tư thử làm, nhưng rất nhanh sắc mặt anh liền thay đổi, anh lại nhìn Thịnh Hoàn Hoàn, dùng giọng điệu thực bình tĩnh mà nói với cô: “Hoàn Hoàn, hình như nửa người dưới của anh không có cảm giác.”","Thịnh Hoàn Hoàn mím môi, xốc chăn dưới thân Mộ Tư lên, tay nhẹ nhàng ấn lên đùi anh rồi ngẩng đầu: “Vầy thì sao?”","Mộ Tư lắc lắc đầu.","Thịnh Hoàn Hoàn hơi dùng sức: “Như vậy thế nào?”","Mộ Tư vẫn lắc đầu, Thịnh Hoàn Hoàn lại tăng lực lên: “Như vậy?”","Lần này Mộ Tư không đáp lại, một lát sau anh thở dài rồi nói với Thịnh Hoàn Hoàn: “Hoàn Hoàn, đừng lao lực, đi gọi bác sĩ vào đi!”","Thịnh Hoàn Hoàn nghe thấy giọng nói của Mộ Tư thì trong lòng đặc biệt không dễ chịu, cô sợ mình nhịn không được mà bật khóc, vội gật gật đầu rồi xoay người đi mở cửa phòng.","Hứa Trữ Viễn là người đầu tiên tiến lên: “Lão đại tỉnh?”","Thịnh Hoàn Hoàn gật đầu, buông then cửa ra: “Anh ấy tỉnh, các người chọn vài người vào đi!”","Mười mấy chuyên gia bên ngoài không có khả năng đi vào hết","Bác sĩ mổ chính gật đầu, dẫn mấy ngôi sao sáng giới y học vào phòng bệnh, những người khác thì chờ ở bên ngoài.","Thịnh Hoàn Hoàn muốn đi vào nghe một chút, lại bị chuyên gia phía trước ngăn cản: “Cô và bệnh nhân có quan hệ gì?”","Chuyên gia hỏi cô.","Thịnh Hoàn Hoàn bị hỏi nghẹn họng.","Chuyên gia nói tiếp: “Chúng tôi phải kiểm tra thân thể bệnh nhân, cô không tiện vào.”","Nửa người dưới đương nhiên cũng bao gồm bộ phận kia của người đàn ông. Thịnh Hoàn Hoàn nghe hiểu nên lập tức lui về phía sau hai bước, cánh cửa đóng lại trước mặt cô.","Chỉ qua vài phút, cửa phòng đã mở ra, các chuyên gia đi ra từ trong đó.","Thịnh Hoàn Hoàn lập tức tiến lên hỏi: “Tình hình của anh ấy thế nào?”","Các chuyên gia nhìn cô một cái, nhưng không trả lời, bác sĩ mổ chính lắc đầu với cô, dẫn một đám chuyên gia quyền uy đi phòng họp.","Lúc này Hứa Trữ Viễn cũng đi ra: “Chị vào đi, anh ấy cần chị.”","Thịnh Hoàn Hoàn kéo anh ta: “Nói cho tôi biết tình trạng của anh ấy.”","Hứa Trữ Viễn cúi đầu không nhìn cô, dùng sức rút tay áo khỏi tay Thịnh Hoàn Hoàn: “Tự chị đi hỏi đi.”","Thịnh Hoàn Hoàn tức giận: “Hứa Trữ Viễn.”","Rốt cuộc cũng Hứa Trữ Viễn ngẩng đầu, hai mắt đỏ rực, giọng nói mang theo oán trách mãnh liệt: “Anh ấy không cho chúng tôi nói với chị.”","Nói xong, anh ta đấm một đấm vào bức tường trắng.","Trong lòng Thịnh Hoàn Hoàn hơi đau đớn, xem ra tình hình của Mộ Tư không lạc quan, cô không hỏi thêm nữa mà xoay người vào phòng bệnh.","Mộ Tư bình tĩnh nằm trên giường bệnh, thậm chí còn cười cười với cô.","“Mộ Tư…”","“Hoàn Hoàn, anh mệt rồi, muốn ngủ một lát.”"]