[" ","Chương 653","Lăng Tiêu nghiêng mặt đi, mắt đen sắc bén như đao: “Cô nghe nói thật nhiều.”","Ánh mắt lúc này của Lăng Tiêu làm Lam Nhan sợ hãi, nụ cười của cô ta cũng trở nên miễn cưỡng: “Em có người bạn quen biết Bạch Tuyết.”","Ý cô ta là những lời này đều là nghe được từ miệng Bạch Tuyết.","Lam Nhan luôn cho rằng Mộ Tư chịu chuyển một nửa cổ phần trên tay cho anh em Bạch Tuyết thì nhất định là vì rất yêu Bạch Tuyết. Mãi đến vừa rồi, Lam Nhan mới phát hiện mình sai rồi.","Bọn họ đều bị Mộ Tư lừa, rõ ràng người đàn ông này yêu Thịnh Hoàn Hoàn mới đúng, chỉ khi nào trong lòng cất giấu tình yêu thâm trầm thì ánh mắt nhìn đối phương mới dịu dàng như vậy.","Cô ta nói vậy với Lăng Tiêu là muốn hắn biết Mộ Tư yêu Thịnh Hoàn Hoàn, mà Thịnh Hoàn Hoàn cũng còn vươn vấn tình xưa với Mộ Tư.","Nếu không Thịnh Hoàn Hoàn sẽ không mặc kệ thân phận Lăng thiếu phu nhân mà chạy đến bệnh viện chăm sóc bạn trai cũ của mình như vậy.","Tiễn Lăng Tiêu đến ngoài cửa bệnh viện, Lam Nhan đạt thành mục đích, tâm tình sung sướng xoay người trở vào bệnh viện, cô ta tin chắc rất nhanh Lăng Tiêu sẽ ly hôn với Thịnh Hoàn Hoàn, cho nên mình phải nỗ lực chiếm được sự yêu thích của Lăng Hoa Thanh.","Sau khi lên xe, khí thế quanh người Lăng Tiêu lập tức trầm xuống, giống như một ngọn núi băng ngàn năm không ngừng phóng ra hàn khí, tài xế cảm thấy sau lưng phát lạnh, không dám thở mạnh một cái.","Ngón tay thon dài thưởng thức di động trong tay, một lát sau Lăng Tiêu vẫn gọi điện thoại cho Bạch quản gia: “Xác định tình trạng của Mộ Tư chưa?”","“Thưa rồi, thiếu gia, nửa người dưới của cậu ta đều tê liệt, cả năng lực sinh dục cũng mất.”","“Trị không hết?” Lăng Tiêu nhăn chặt mày kiếm lại.","Bạch quản gia thở dài: “Hy vọng xa vời, các chuyên gia hôm nay đến bệnh viện xem qua đều nói không có cách nào.”","Lăng Tiêu nghe xong thì tắt máy, sau đó gửi tin nhắn cho Đường Dật: “Khi nào về nước?”","Đường Dật đáp lại hai chữ: “Sắp rồi.”","“Bao lâu?”","Vài giây sau, Đường Dật trực tiếp gọi lại cho Lăng Tiêu: “Thế nào, trong nước đã xảy ra chuyện gì mà cần tôi lập tức trở về?”","Lăng Tiêu lặng lẽ nói: “Tối hôm qua Thịnh Hoàn Hoàn bị người ta bắt cóc, Mộ Tư thay cô ta chắn một súng, hiện tại nửa người dưới tê liệt, mấy lão già ở Hải Thành đều bó tay hết cách.”","“Cái gì?” Đường Dật đặc biệt khiếp sợ: “Mộ Tư chắn đạn cho Thịnh Hoàn Hoàn, hiện tại có phải Thịnh Hoàn Hoàn cảm động đến mức muốn lấy thân báo đáp không? Anh phải cẩn thận một chút, không là mấy ngày nữa cô ấy sẽ ly hôn với anh đấy.”","Hồi lâu không nghe thấy tiếng nói của Lăng Tiêu, Đường Dật cảm thấy sau lưng lạnh cả người: “Rồi rồi rồi, tôi lập tức mua vé máy bay về nước, giao chuyện bên Hàn Quốc cho Thịnh Tư Nguyên.”","“Hai vợ chồng già này lợi hại hơn tôi nghĩ nhiều, hiện tại sức khỏe của Hàn lão gia tử đã không đáng ngại, bệnh kín của Hàn phu nhân cũng đã trị hết, vợ chồng họ đang tích cực chuẩn bị cho chuyện mang thai. Hiện tại ngày nào cũng có người đến cửa nhà Hàn Tín chào hỏi, chờ vợ chồng Thịnh Tư Nguyên xem bệnh cho họ, trong lúc vô tình đã tạo dựng không ít quan hệ thay Hàn Tín, hiện tại vợ chồng Hàn Tín còn không muốn thả người về.”","Dừng một chút, Đường Dật lại tìm đường chết mà hỏi một câu: “Nhưng nói gì thì nói, vợ anh bị người ta bắt cóc, vì sao Mộ Tư lại đi cứu?”","Vừa rồi nói xong, bên kia đã tắt máy."]