[" ","Chương 661","Lý Vệ Lâm hoàn toàn không thấy kỳ quái khi Thịnh Hoàn Hoàn đoán ra xe của mình, cô từng điều tra anh, hơn nữa vết trầy trên cánh tay vừa nhìn là biết ngã khi lái motor.","Lý Vệ Lâm đau lòng nhìn chiếc xe yêu dấu mới mua của mình mà đầy bụng lửa giận: “Tối hôm qua căng gió ở bên ngoài, bị một chiếc xe cảnh sát đang phá án quẹt trúng.”","Thịnh Hoàn Hoàn nghe xong thì vẻ mặt trở nên hơi quái dị: “Ở khu vực nào?”","Không phải là cô đó chứ?","“Gần đập chứa nước XX.”","Thịnh Hoàn Hoàn: “…”","Thật là cô.","Lý Vệ Lâm nhìn vết trầy trên thân xe thì càng phẫn nộ, nghiến răng nghiến lợi nói: “Con mẹ nó nếu không phải chạy quá nhanh thì ông nhất định sẽ bắt anh ta đền chiếc hoàn toàn mới cho tôi.”","Thịnh Hoàn Hoàn xấu hổ ho nhẹ: “Tôi có thể đền cho anh một chiếc.”","Lý Vệ Lâm khinh thường lạnh nhạt nói: “Thôi bỏ đi, bộ tôi không biết cô tính giở trò gì à?”","“À… Tối hôm qua là tôi quẹt trầy xe anh.”","“Cô? Đùa gì vậy.”","Trình độ của người lái xe cảnh sát tối hôm qua không thua gì tuyển thủ chuyên nghiệp. Đó là Thịnh Hoàn Hoàn? Cô có kỹ thuật này à?","Thịnh Hoàn Hoàn nói ra thời gian cụ thể, rất chân thành mà nhìn Lý Vệ Lâm: “Thật là tôi.”","Ánh mắt Lý Vệ Lâm trở nên hơi phức tạp: “Tôi nghe nói tối hôm qua nơi đó xảy ra án mạng, sao cô lại ở trên xe cảnh sát đó?”","“Tôi bị bắt cóc.” Thịnh Hoàn Hoàn nâng đôi tay lên, có thể thấy rõ được vết trói trên cổ tay, hai vòng xanh tím trông rất chói mắt trên cổ tay trắng nõn: “Nếu anh còn chưa tin thì đưa chìa khóa cho tôi, tôi đưa anh về.”","Lý Vệ Lâm thật sự đưa chìa khóa cho Thịnh Hoàn Hoàn.","Thịnh Hoàn Hoàn đưa mũ bảo hiểm cho anh: “Đội lên.”","Nhưng vấn đề đã xuất hiện, Lý Vệ Lâm ngồi phía sau Thịnh Hoàn Hoàn không biết nên để đôi tay ở đâu.","Thịnh Hoàn Hoàn nghiêng mặt đi: “Ôm eo tôi, chúng ta đội mũ bảo hiểm nguyên đầu mà, không cần lo bị người ta nhận ra, nhưng…”","Thịnh Hoàn Hoàn dừng một chút, môi đỏ nhếch lên tà ác, lạnh lẽo lại hiên ngang: “Nếu tay anh dám sờ bậy bạ thì tự gánh lấy hậu quả.”","Lý Vệ Lâm cảm thấy tim mình “Bang bang” đập loạn, giống như muốn lao ra khỏi ngực, mặt anh đỏ lên, đặt tay lên eo cô mà thề thốt: “Cô yên tâm, tuy cô trông không tồi, nhưng ông đây không có hứng thú.”","“Vậy là tốt rồi.” Thịnh Hoàn Hoàn quay đầu lại, xe lao nhanh ra ngoài.","Lý Vệ Lâm lập tức kinh hãi mà hét lên: “Cô điên rồi, nơi này là bãi đỗ xe… Con mẹ nó… Cô đền tiền xe với tiền thuốc men cho tôi…”","Halley màu bạc chạy như bay trong bóng đêm, gió đêm mạnh như có thể thổi bay tất cả phiền não của con người, Lý Vệ Lâm bị dọa không ngừng thét chói tai ở sau người, Thịnh Hoàn Hoàn vui vẻ nở nụ cười: “Lý tiên sinh, anh phải ngồi vững đấy.”","Lý Vệ Lâm cảm thấy mình sắp bị gió thổi bay, gương mặt dưới mũ bảo hiểm đã bị dọa trắng bệch: “Con mẹ nó cô còn phải là phụ nữ không?”"]