[" ","Chương 638","Vũ khí kia là một thanh kiếm mỏng được giấu trong gậy, đây là tác phẩm đắc ý nhất của Thịnh Hoàn Hoàn.","Sau khi khống chế được Mộ Thành Chu, mắt của Mộ Tư sắc bén như thanh kiếm, lập tức vọt về hướng tên béo.","Chân tên béo mềm nhũn, quỳ gối xuống đất, nâng đôi tay lên: “Không liên quan đến tôi, không liên quan đến tôi, là Trần Vân Phàm kêu tôi tới, tôi chưa làm cái gì cả.”","Mộ Tư nhấc chân lên đá văng tên béo ngã xuống đất.","Tên béo quỳ rạp trên đất thống khổ rên rỉ, đầy mặt sợ hãi không dám nhúc nhích, lúc này Mộ Tư lại đá gã một cái, lần này thật sự không nhúc nhích nổi nữa.","Tiếp theo Mộ Tư lại đi đến trước mặt Trần Vân Phàm, bắt lấy tóc ông ta mà nhấc lên, nhìn thấy nửa bên mặt sưng đỏ của Thịnh Hoàn Hoàn, trên gương mặt anh tuấn ôn hoà rốt cuộc cũng hiện ra chút tức giận: “Ông dám chạm vào cô ấy, ai cho ông lá gan?”","Nói xong, nắm tay anh đấm thẳng vào mặt Trần Vân Phàm, một quyền lại một quyền, rất nhanh mặt Trần Vân Phàm đã đầy máu.","“Mộ Tư dừng tay.”","Thấy Mộ Tư không có ý dừng tay, Thịnh Hoàn Hoàn vội kéo người lại, cô sợ Mộ Tư đánh chết người: “Đừng đánh, lại tiếp thì ông ta sẽ chết.”","Tuy rằng Trần Vân Phàm thực đáng giận, cũng thực đáng chết, nhưng tuyệt đối không thể chết trên tay bọn họ, như vậy chỉ làm ô uế tay họ.","Toàn thân Mộ Tư căng thẳng, cơ bắp căng cứng như tảng đá, mạch máu cũng cộm lên, Thịnh Hoàn Hoàn chưa từng nhìn thấy dáng vẻ này của anh: “Mộ Tư, bình tĩnh một chút, loại người này không đáng để chúng ta phạm phải sát nghiệt.”","Qua thật lâu, Thịnh Hoàn Hoàn mới cảm thấy thân thể Mộ Tư dần dần thả lỏng lại.","Mộ Tư buông Trần Vân Phàm ra, Trần Vân Phàm nhũn người mà ngã xuống đất, trên mặt đều là máu, nằm đó không nhúc nhích.","Nếu không phải Trần Vân Phàm còn thở thì dáng vẻ của ông ta không khác gì một cái xác.","“Em không sao chứ?” Ánh mắt Mộ Tư đánh giá đảo qua người Thịnh Hoàn Hoàn, cuối cùng tập trung vào nửa bên mặt sưng đỏ của cô.","Cái tát của Trần Vân Phàm rất tàn nhẫn, da Thịnh Hoàn Hoàn non mịn, lúc này mặt đã sưng lên, vừa đỏ vừa sưng trông rất chói mắt.","Thịnh Hoàn Hoàn lắc đầu: “Tôi không có việc gì.”","Kỳ thật cô rất đau, mặt và da đầu đều đau muốn chết, nhưng ở trước mặt Mộ Tư, cô không muốn lộ ra vẻ mềm yếu, cô và anh sớm đã không còn lại quan hệ có thể tùy ý làm nũng.","Nhưng ngay vào giây sau, Mộ Tư đột nhiên nâng mặt cô lên rồi hôn xuống.","Thịnh Hoàn Hoàn cứng lại, rất nhanh cũng phản ứng lại, cô gạt tay anh ra rồi quay mặt đi: “Mộ Tư, xin anh đừng như vậy.”","Mộ Tư ngẩn người, đặt trán lên tóc cô, ngửi mùi hương trên người cô, hơi thở cũng dần dần khôi phục bình tĩnh.","Chỉ là sự mềm mại ngọt lành vừa rồi làm anh quyến luyến khó quên.","Một lát sau, Mộ Tư buông cô ra: “Xin lỗi, vừa rồi là anh mất kiểm soát.”"]