[" ","Chương 609","Có vết xe đổ của Trịnh Hữu Tài, phó cục trưởng nhất định sẽ xử lý công bằng, cương trực công chính.","Hơn nữa, hiện giờ Trần Hạo Thiên không chỉ phạm tội thương nghiệp, còn bị nghi ngờ có liên quan đến việc thu mua Trịnh cục trưởng, cục cảnh sát không dính vào nhiều, rất nhanh viện kiểm sát sẽ thẩm vấn ông ta.","Trần Hạo Thiên mắng Trần Vấn Thiên một hồi, càng nghĩ càng bất an, vội bảo Trần Vấn Thiên mau đi ra ngoài trốn, chờ im chuyện lại trở về.","Sau khi tắt máy, Trần Hạo Thiên vào phòng thay quần áo chuẩn bị ra cửa.","Mới đi ra khỏi phòng thay đồ, Trần Anh Kỳ lại nói cho ông ta một tin xấu: “Ba, Trịnh cục trưởng bị người của viện kiểm sát mang đi.”","“Sao lại nhanh như thế?”","Hai chân Trần Hạo Thiên mềm nhũn, cũng may Trần Anh Kỳ lập tức đỡ lấy ông ta: “Ba, ba bình tĩnh một chút, việc này nhất định có liên quan đến Thịnh Hoàn Hoàn, ba mau nghĩ cách đi.”","“Đúng vậy, ba phải mau nghĩ cách.” Trần Hạo Thiên miễn cưỡng đứng thẳng lên, miệng luôn lẩm bẩm: “Nghĩ cách, nghĩ cách…”","Trần Anh Kỳ thấy Trần Hạo Thiên không thể bình tĩnh thì đề nghị ông ta đi tìm Chu Tín thương lượng.","Trần Hạo Thiên nghe thấy tên Chu Tín thì như bắt được cọng rơm cứu mạng: “Đúng rồi, ba đi tìm Chu Tín, ông ấy nhất định sẽ có cách.”","Nói xong, ông ta lập tức đi ra ngoài cửa.","Trần Anh Kỳ vội vàng gọi ông ta lại: “Ba, ba mang theo vài thứ đi.”","Trần Hạo Thiên dừng bước, xoay người trở về: “Đúng vậy, con nói rất đúng, ba không thể tay không đi qua, phải mang vài thứ cho Chu Tín, Anh Kỳ… Con nói xem ba nên mang cái gì qua đó?”","Trần Hạo Thiên đã hoảng sợ, trán đầy mồ hôi lạnh.","Trần Anh Kỳ trầm ngâm: “Mang ngọc thạch năm trước ba mua ở chợ phỉ thúy, con thấy Chu Tín rất thích, ba luôn không nỡ tặng, lần này không thể luyến tiếc nữa.”","Vào lúc này, Trần Hạo Thiên đâu còn tâm tư để ý những vật ngoài thân đó: “Đi, mau vào tủ sắt phòng sách của ba lấy mảnh ngọc thạch tới.”","Trần Anh Kỳ gật đầu, lập tức bước nhanh vào phòng sách của Trần Hạo Thiên.","Một lát sau, Trần Anh Kỳ ôm cái hộp đi ra: “Ba, lấy được rồi, chúng ta đi mau…”","Lời nói còn chưa nói xong thì hai ba con đã nghe thấy tiếng còi cảnh sát.","Chân Trần Hạo Thiên mềm nhũn, trực tiếp quỳ xuống đất, run rẩy nhìn về phía Trần Anh Kỳ: “Mau đi, mau đi xem có phải tới nhà chúng ta hay không.”","Trần Anh Kỳ vội đi đến cửa sổ, thấy ba chiếc xe cảnh sát đậu ở cửa nhà thì sắc mặt lập tức trắng bệch, như bị hút mất hồn mà đi trở về bên cạnh Trần Hạo Thiên.","Trần Hạo Thiên nhìn dáng vẻ thất thần sa sút của Trần Anh Kỳ liền biết kia tiếng còi kia là nhắm vào mình, ông ta mặt xám như tro tàn ngồi trên sàn nhà lạnh lẽo, biết vậy chẳng làm.","&nbsp;"]