[" ","Chương 673","Nếu quyết định ly hôn thì cô muốn sớm được giải thoát một chút.","Lăng Tiêu bước từng bước ép cô vào góc: “Thế nào, có mấy ngày nay cũng chờ không được?”","Thịnh Hoàn Hoàn cảm nhận được lửa giận ngập trời trên người hắn, kỳ thật không phải không sợ, nhưng cô vẫn hất mặt lên, rất thản nhiên nhìn hắn: “Tôi sẽ không quản chuyện của Mộ Tư mãi, nhưng trong khoảng thời gian anh ta nằm viện, tôi sẽ thường tới bệnh viện thăm, nếu anh không chấp nhận được hoặc là sợ tôi làm hỏng thanh danh của mình thì tốt nhất chúng ta nên mau chóng làm xong thủ tục ly hôn.”","Như vậy không ảnh hưởng đến ai cả.","Cảm xúc không khống chế được lại trào lên, làm Lăng Tiêu vừa phẫn nộ lại bực bội, hắn ghét cảm xúc này nên càng không kiên nhẫn với Thịnh Hoàn Hoàn, duỗi tay bóp lấy cằm cô: “Cô muốn ly hôn đến thế sao?”","Lực tay của Lăng Tiêu làm Thịnh Hoàn Hoàn rất đau, cô nhíu chặt mày nhìn hắn: “Không phải anh muốn ly hôn à? Hơn nữa tôi đã bị anh đuổi ra ngoài, vậy có khác gì ly hôn?”","Đây chẳng phải là điều hắn muốn sao?","Lăng Tiêu đột nhiên bị Thịnh Hoàn Hoàn hỏi không trả lời được. Hắn im lặng, sau đó buông Thịnh Hoàn Hoàn ra, nói hai chữ: “Thứ hai.”","Thứ hai?","Sau đó Thịnh Hoàn Hoàn phản ứng lại hắn đang nói đến ngày ly hôn, cô liền hỏi: “Mấy giờ?”","Trong đôi mắt đen của Lăng Tiêu xẹt qua một tia không kiên nhẫn: “Đến lúc đó sẽ báo cho cô.”","Cô đang lo hắn sẽ đổi ý sao? Yên tâm, Lăng Tiêu này đã quyết định chuyện gì thì sẽ không tùy tiện sửa đổi.","Thịnh Hoàn Hoàn không hỏi nhiều, lúc này thang máy mở ra, cô cho rằng cuộc đối thoại của họ đã kết thúc nên muốn rời đi trước, giờ cô ở bên cạnh hắn thêm một giây cũng cảm thấy áp lực.","“Tôi cho cô đi à?” Thịnh Hoàn Hoàn vừa nâng chân thì giọng nói chứa đầy không vui của Lăng Tiêu lại vang lên.","Thịnh Hoàn Hoàn thu chân lại, nghi hoặc nhìn hắn.","Thang máy tới gara ngầm, liếc nhìn một cái liền thấy chiếc Lamborghini phô trương của hắn đậu ở đó, hắn mở khóa: “Lên xe.”","“Đi đâu?” Hiện tại Thịnh Hoàn Hoàn rất mệt.","Lăng Tiêu không trả lời, chỉ mở cửa xe ngồi xuống.","Kỳ thật Thịnh Hoàn Hoàn rất ghét tính cách chẳng nói chẳng rằng này của Lăng Tiêu, lần nào cô cũng phải mù quáng đi theo hắn, không hợp tâm ý hắn liền không vui, hắn nghĩ cô là con giun trong bụng sao?","Nhưng cô vẫn lên xe, cô nghĩ dù sao cũng chỉ còn hai ngày thôi.","Nhưng Thịnh Hoàn Hoàn thật không ngờ Lăng Tiêu lại đưa cô tới Thịnh Thế Danh Môn, nhưng vậy cũng chưa xong, cô cho rằng hắn chỉ muốn kiếm chuyện làm cô khó chịu, nhưng hắn lại đưa cô tới căn phòng tổng thống VIP của riêng mình.","Cái này là chuyện gì?","Hắn còn muốn… chơi một nháy trước khi ly hôn với cô sao?","Rất nhanh Thịnh Hoàn Hoàn đã có được đáp án, đúng là vậy thật.","Khi Thịnh Hoàn Hoàn bị Lăng Tiêu đè ở cửa phòng, Thịnh Hoàn Hoàn dùng ánh mắt đặc biệt xem thường mà nhìn hắn: “Anh làm vậy vui lắm à?”","&nbsp;"]