[" ","Chương 643","Thấy xác của Mộ Thành Chu, Mộ phu nhân đỏ mắt, mang đầy hận thù mà lao về hướng Mộ Tư: “Là mày, là mày giết Thành Chu, tao muốn mày đau khổ cả đời…”","Mộ phu nhân đột nhiên nâng tay lên, trong tay bà ta có một khẩu súng, mà họng súng nhắm ngay vào Thịnh Hoàn Hoàn.","“Phanh”. Tiếng súng vang lên, cắt qua núi rừng yên lặng.","Thịnh Hoàn Hoàn nghe thấy một tiếng kêu rên vang lên bên tai, thân thể Mộ Tư ngã vào người cô.","Mộ phu nhân còn không bỏ qua, lại bóp cò súng.","“Đao.”Giọng nói của Mộ Tư vang lên bên tai Thịnh Hoàn Hoàn, cô không kịp tự hỏi thì tay đã theo phản xạ duỗi ra phía sau, lấy dao găm từ nơi đó ra rồi vung về hướng Mộ phu nhân.","Cùng lúc đó, Mộ Tư ôm lấy người cô ngã qua bên cạnh, viên đạn sượt ngay qua bên tai họ.","Dao găm đâm vào cánh tay Mộ phu nhân, súng trong tay bà ta rơi xuống.","Chỉ trong chớp mắt, họ phối hợp không chê vào đâu được.","Đây là ăn ý có được sau nhiều năm phối hợp, tuy rằng tình cảm giữa Thịnh Hoàn Hoàn và Mộ Tư đã tan vỡ, nhưng những việc từng cùng trải qua lại không bị quên đi.","Cuối cùng Thịnh Hoàn Hoàn và Mộ Tư mất đi trọng tâm, cũng ngã xuống mặt cỏ.","Cảnh sát phản ứng lại, rút súng bắn chỉ thiên cảnh cáo Mộ phu nhân.","Hai mắt Mộ phu nhân trừng lên rất lớn, sát ý không giảm, nhặt súng trên mặt đất lên chỉ thẳng vào Mộ Tư: “Đi tìm chết đi…”","“Phanh”. Tiếng súng lại vang lên, Mộ phu nhân chậm rãi ngã xuống đất.","Vì trời tối âm u nên cảnh sát không thấy rõ tay Mộ phu nhân, dưới tình thế cấp bách chỉ có thể đánh gục.","“Mộ Tư?” Xuyên qua lớp áo mỏng, Thịnh Hoàn Hoàn cảm nhận được một thứ chất lỏng ấm áp, đó là máu của Mộ Tư.","Mộ phu nhân chỉ họng súng về hướng cô, là Mộ Tư chắn một phát súng cho cô.","“Hình như anh trúng đạn rồi.” Mộ Tư đè lên người Thịnh Hoàn Hoàn, đáng thương mà nhìn cô, giống như một đứa trẻ đang đòi thưởng: “Anh không dậy nổi.”","Nói xong, anh vùi mặt vào cổ Thịnh Hoàn Hoàn.","Nghe tiếng hít thở thô nặng bên tai, mặt Thịnh Hoàn Hoàn trắng bệch: “Anh bị thương ở đâu?”","Mộ Tư nắm lấy tay Thịnh Hoàn Hoàn rồi đặt lên phần sau eo bị máu làm ướt đẫm: “Hình như là nơi này.”","Viên đạn bắn vào sau eo Mộ Tư.","Nói xong câu đó, trọng lượng thân thể của Mộ Tư đột nhiên đè xuống.","Thịnh Hoàn Hoàn biết Mộ Tư đã hôn mê bất tỉnh, cô nâng bàn tay bị anh đặt sau lưng lên, lòng bàn tay đều là máu tươi.","“Cứu mạng…” Rốt cuộc một tiếng hò hét cũng trào ra từ cổ họng cô.","Xe cảnh sát lao nhanh về hướng bệnh viện, tay Thịnh Hoàn Hoàn đè lại vết thương của Mộ Tư, không dám buông lỏng chút nào.","Bởi vì chỉ cần cô buông tay thì máu sẽ không ngừng trào ra từ vết thương, còn chưa tới bệnh viện thì anh sẽ mất máu mà chết.","Thịnh Hoàn Hoàn thét chói tai: “Nhanh lên, cảnh sát, anh lái nhanh lên.”"]