[" ","Chương 570","“Vậy anh bảo tôi làm sao bây giờ? Lúc Lăng Hàn nói ra, tôi không tin, kết quả tất cả đều giống như lời anh ta nói là anh làm tôi thất vọng, nhưng tôi trước sau vẫn đứng về phe anh, tôi không ngừng an ủi mình rằng Lăng Tiêu không phải loại người này.” Thịnh Hoàn Hoàn duỗi thẳng lưng, không cho nước mắt yếu ớt rơi xuống: “Tập đoàn Thịnh Thế là chỗ dựa duy nhất của gia đình tôi, tôi không dám lấy nó ra đánh cuộc, tôi chỉ yêu cầu đến công ty làm việc, tôi có quyền biết tình hình kinh doanh của nó, tôi không cảm thấy mình làm sai.”","Cô cũng muốn tin tưởng hắn, nhưng cô không dám, hắn cũng không cho cô lý do hoàn toàn tin tưởng hắn.","Lăng Tiêu trầm mặc nhìn cô, hồi lâu mới mở miệng: “Một khi đã vậy, từ hôm nay trở đi, tôi sẽ cho người của mình rời khỏi Thịnh Thế.”","“Lăng Tiêu…”","Hắn có ý gì?","“Không phải cô lo lắng tôi sẽ âm thầm chiếm đoạt tập đoàn Thịnh Thế sao, từ hôm nay trở đi, cô không cần lo lắng nữa.” Lăng Tiêu mặt không cảm xúc nhìn cô, như đối đãi một người hoàn toàn xa lạ: “Bạch quản gia, dọn đồ của Thịnh tiểu thư đi, đưa cô ta trở về Thịnh gia.”","Lăng Tiêu muốn đuổi cô đi?","Ngực Thịnh Hoàn Hoàn như bị đâm mạnh một dao, đau đến hít thở không thông, như sắp nghẹt thở.","Đây không phải lần đầu tiên cô bị Lăng Tiêu đuổi đi, nhưng vì sao lần này ngực lại đau như thế?","Bạch quản gia biến sắc, biết sự tình nghiêm trọng, lần này Lăng Tiêu không giống như trước đó, ông vội xin cho Thịnh Hoàn Hoàn: “Thiếu gia, vừa rồi thiếu phu nhân đã thừa nhận mình làm sai.”","Sau đó ông ta lại nôn nóng nhìn về phía Thịnh Hoàn Hoàn, khuyên cô chịu thua: “Thiếu phu nhân, cô mau nhận sai với thiếu gia, có mâu thuẫn gì chúng ta giáp mặt giải thích rõ ràng!”","Dì Hà cũng vội vàng quỳ tiến lên: “Thiếu gia, là tôi xin thiếu phu nhân giúp tôi, thiếu phu nhân muốn chờ thân phận của Tích Nhi được xác định lại nói chuyện này với ngài, cô ấy sợ ngài thất vọng thôi, xin ngài đừng đuổi thiếu phu nhân đi.”","Nhưng Lăng Tiêu không hề mềm lòng, lạnh lùng nhìn Bạch quản gia và dì Hà: “Nói thêm một câu nữa thì các người cũng cùng đi.”","Thịnh Hoàn Hoàn cắn chặt môi, cả người đang run rẩy, lớp trang điểm nhạt nhoà đã sớm không che giấu được vẻ tái nhợt trên mặt cô, cả môi cũng trắng đi: “Lăng Tiêu, anh thật sự muốn đuổi tôi đi?”","Ở nhà cũ hắn từng bảo vệ cô đến vậy, cô còn tưởng rằng quan hệ giữa họ đã thay đổi, hiện tại mới trôi qua mấy chục tiếng mà hắn lại muốn đuổi cô đi.","Thì ra tất cả đều không thay đổi, hắn vẫn có thể dễ dàng bảo cô cút đi như thế!","Lăng Tiêu đứng lên, ánh mắt rất lạnh lẽo vô tình: “Tôi đã cảnh cáo cô rất nhiều lần, đừng tự cho là thông minh, vì sao cô lại không hiểu?”","Nói xong, hắn không cho Thịnh Hoàn Hoàn cơ hội nói chuyện, xoay người đi nhanh lên lầu, mệnh lệnh lạnh lẽo tiếp theo cũng truyền đến: “Bạch quản gia, dọn đồ của cô ta đi, tôi không muốn nhìn thấy cô ta nữa.”","Thịnh Hoàn Hoàn, cuối cùng cô vẫn làm tôi thất vọng! Ngay vào lúc tôi bắt đầu ôm hy vọng với cô!","“Tôi không muốn nhìn thấy cô nữa.” Những lời này quanh quẩn trong đầu Thịnh Hoàn Hoàn thật lâu, không vứt đi được.","Dì Hà đứng bên cạnh nói gì đó, nhưng Thịnh Hoàn Hoàn nghe không vào một chữ, cô nhìn căn phòng trên lầu hai, quật cường không cho nước mắt rơi xuống."]