[" ","Chương 658","“Đúng, anh nói rất đúng, từ đầu tới đuôi chuyện này chẳng liên quan gì đến anh.” Thịnh Hoàn Hoàn hít một hơi thật sâu, nỗ lực duy trì nụ cười, không muốn làm mình trông quá chật vật buồn cười: “Cho nên khi bị Mộ Thành Chu bắt cóc, tôi không dám hy vọng xa vời anh tới cứu tôi, bị Trần Vân Phàm khinh nhục, tôi cũng không mơ tưởng anh tới cứu tôi, những điều này đều là tôi tự tìm, không liên quan gì đến anh.”","Sắc mặt Lăng Tiêu càng âm trầm: “Nếu biết thì vì sao lại lộ ra vẻ mặt tủi thân và oán trách với tôi?”","Cô không biết vẻ mặt này sẽ làm hắn phiền chán sao?","Móng tay Thịnh Hoàn Hoàn cắm sâu vào lòng bàn tay, cô cười càng xán lạn, nhưng hốc mắt vẫn không biết cố gắng mà đỏ lên: “Có sao? Anh nhìn lầm rồi. Khi nào ly hôn, tôi nhất định đến đúng giờ.”","Lăng Tiêu cắn răng: “Cô nói lại lần nữa.”","“Không phải muốn ly hôn sao, tôi chấp nhận, chọn sẵn thời gian đi, anh gửi tin nhắn cho tôi biết thì tôi nhất định đến đúng giờ… Ưm…”","Thịnh Hoàn Hoàn mở to hai mắt, môi cô bị khoá lại, nụ hôn này tới quá đột ngột lại hung hãn, mang theo lửa giận làm người ta không thể hiểu được, giống như muốn nuốt sống lấy cô.","Hắn quá ngang ngược, quá bá đạo, không cho cô từ chối.","Mãi đến khi… Cô cắn rách bờ môi hắn.","Lăng Tiêu bị đau nên rốt cuộc cũng buông cô ra.","Rõ ràng người bị ức hiếp là cô, lửa giận và bất mãn của hắn lại lớn hơn cả cô: “Cách Mộ Tư xa một chút, trước khi chúng ta ly hôn, tôi không hy vọng lại nhìn thấy cô ở bệnh viện.”","Nói xong, hắn buông cô ra rồi xoay người biến mất ở cửa thang máy.","Sau khi trở lại bên ngoài phòng bệnh, bác sĩ còn chưa đi ra, Lăng Tiêu hút hai điếu thuốc ở bên ngoài, cuối cùng phòng bệnh cũng im ắng lại.","“Rác” trên mặt đất đã được dọn sạch, Lam Nhan ngồi bên giường bệnh, nhưng lại an tĩnh một cách lạ thường, lửa giận trong lòng Lăng Hoa Thanh vẫn chưa tan đi.","Lăng Tiêu đẩy cửa ra, Lam Nhan mừng rỡ ngẩng đầu, thấy môi hắn bị rách thì vẻ mặt lập tức ảm đạm đi: “A Tiêu, môi anh?”","Lăng Hoa Thanh nghiêng mặt đi nhìn về phía Lăng Tiêu, ánh mắt dừng lại trên bờ môi bị cắn rách của hắn, miệng ông ta mím thành một đường, vài giây sau thì nhắm mắt lại, đôi tay dưới lớp chăn đã siết chặt.","“Đi ra ngoài.” Lăng Tiêu đi vào, nhìn về hướng Lam Nhan mà lạnh nhạt nói, mang theo sự chán ghét không chút che giấu.","Lam Nhan ngẩn người, sau đó chậm rãi đứng lên, nhẹ giọng nói với Lăng Hoa Thanh đang nhắm nghiền hai mắt: “Bác trai, lát nữa cháu lại đến chăm sóc bác.”","Lăng Hoa Thanh không nâng mí mắt lên một cái.","Sau khi Lam Nhan ra ngoài, Lăng Tiêu đi đến bên giường Lăng Hoa Thanh: “Ba, con lột quýt cho ba, con nhớ ba thích ăn quýt.”","Rốt cuộc Lăng Hoa Thanh cũng mở mắt ra, đáy mắt đều là lửa giận và thất vọng: “Ba bảo con cách xa cô gái kia một chút, tránh xa nó ra, vì sao con lại không nghe?”","Giọng Lăng Hoa Thanh không thể khắc chế mà càng lúc càng lớn: “Con đã quên tại sao ba vào tù sao? Nó là con gái của Thịnh Xán, con muốn nó luôn ở Lăng gia sao? Huống chi ba thấy nó cũng không phải thứ phụ nữ an phận, chẳng lẽ con cũng muốn sống hèn nhát như ba sao?”"]