[" ","Chương 583","Nhưng chỉ thấy Thịnh Hoàn Hoàn lộ ra vẻ mặt thong dong, thản nhiên cười nhạt: “Nếu mọi người đã hết lòng đề cử, tất nhiên tôi không có ý kiến.”","Nói xong, cô mở laptop ra đặt lên bàn.","Chu Tín nhìn hành động của cô, chỉ cảm thấy cô đang che giấu khẩn trương trong lòng, nụ cười càng thêm hiền lành: “Chuyện quan trọng như thế mà sao chỉ có một mình cô đến, mẹ cô đâu?”","Hai mắt Thịnh Hoàn Hoàn dời khỏi máy tính, dừng lại trên mặt Chu Tín, ngoài cười nhưng trong không cười mà nói: “Đa tạ quan tâm, mẹ bị một số tiểu nhân lật lọng làm tức giận, cho nên hôm nay chỉ có tôi tới công ty.”","Nụ cười trên khóe miệng Chu Tín cứng đờ, sắc mặt không được tốt lắm.","Tiêu nhân lật lọng là nói ông ta sao?","Sắc mặt các cao tầng khác cũng khó coi, bọn họ không phải cũng là một trong những người lật lọng sao?","“Hoàn Hoàn, cô nói vậy cũng hơi quá đáng, đám già chúng tôi chỉ suy nghĩ cho Thịnh Thế mà thôi.”","Chu Tín cười lạnh, quả nhiên là một con ranh không hiểu thế sự, vừa đến đã đắc tội hết những người ngồi ở đây, cô đang tự tìm đau khổ: “Nhưng cô còn trẻ nên không hiểu chuyện, nói sai cũng là chuyện thường tình, chúng tôi không so đo với cô.”","Thịnh Hoàn Hoàn lười nhìn vẻ mặt dối trá của Chu Tín, không nhanh không chậm nói: “Tuổi trẻ không có nghĩa là không hiểu chuyện, năm đó ba tôi mới hai mươi, bác Chu tuổi gần bốn mươi không phải cũng là cấp dưới của ba sao?”","Thịnh Hoàn Hoàn dùng một câu lập tức hạ gục Chu Tín. Mọi người đều biết, trước kia Chu Tín chỉ là một nghiệp vụ viên, làm nhiều năm mới được Thịnh Xán đề bạt lên làm giám đốc dự án, sau đó bước từng bước một lên vị trí hiện tại.","Ông ta không cảm ơn, ngược lại lòng muông dạ thú, dùng thủ đoạn trơ trẽn muốn leo lên.","Đối mặt với lời trào phúng của Thịnh Hoàn Hoàn, Chu Tín trước sau vẫn không đổi sắc.","Sau đó nghe thấy trưởng phòng nhân sự Dương Lập khiển trách Thịnh Hoàn Hoàn: “Làm càn, đột nhiên sửa đổi chủ ý là quyết định mọi người đã thảo luận, Lăng Tiêu nói rút liền rút, nếu không có Chu tổng giám trấn giữ thì công ty sớm đã rối loạn cả rồi.”","Giám đốc phòng dự án Trần Ngô Thiên cũng cả giận nói: “Không phải sao? Lăng Tiêu vỗ vỗ mông chạy lấy người, để lại một đống cục diện rối rắm cho chúng tôi dọn dẹp, không nghĩ xem là ai chọc họa, sao còn mặt mũi ngồi ở chỗ này?”","Giám đốc hành chính Cao Tễ lộ ra vẻ mặt tàn khốc: “Chu tổng giám leo lên từng bậc một, mọi người biết rõ năng lực của ông ấy, lúc Thịnh tổng còn giữ chức, rất nhiều chuyện đều phải thương lượng, nghe ý kiến của Chu tổng giám, Thịnh tiểu thư nói lời này làm tôi nghe không lọt tai nổi.”","“Đúng vậy…”","Thịnh Hoàn Hoàn nghe những lời này thì không khỏi cười lạnh, cô không nói gì mà chỉ nhìn đám người mặt đỏ tai hồng, không biết lát nữa họ còn nói nổi hay không.","Chu Tín lại khôi phục dáng vẻ ôn hòa, ông ta giơ tay lên ra hiệu dừng lại như một nhà lãnh đạo: “Được rồi, lần đầu tiên Hoàn Hoàn đến công ty mở họp, các người đừng dọa con bé khóc.”","Giám đốc nhân sự Dương Lập vẫn không thuận theo: “Nhìn thái độ vừa rồi của nó đi, nếu không phải chúng ta cực cực khổ khổ chống đỡ thì Thịnh Thế phát triển được như hôm nay sao, con bé không những không biết cảm ơn, ngược lại còn kêu gào trước mặt chúng ta, thật là buồn cười.”"]