[" ","Chương 699","Huống chi hiện giờ Thịnh Hoàn Hoàn đã ly hôn với hắn, có vẻ là không giành được trái tim hắn, đi cũng chỉ tự rước lấy nhục, nhưng họ nhất định muốn kiếm chuyện để Thịnh Hoàn Hoàn biết mặt.","Sao Thịnh Hoàn Hoàn lại không biết trong lòng họ đang âm mưu gì?","Cô lạnh lùng mà nhếch môi đỏ lên, ánh mắt trở nên rất sắc bén, khí thế cũng thay đổi: “Được thôi, tôi đi tìm Lăng Tiêu viết giấy cam kết, nhưng nếu bởi thế mà đắc tội anh ta, mang đến tai họa ngập đầu cho Thịnh Thế thì các người đều đừng trốn tránh trách nhiệm, không ai ở đây chạy được.”","Trưởng phòng thiết kế Lý Na xụ mặt, cũng nói chen vào: “Thịnh tổng, Lăng Tiêu là mẹ con các người mời vào công ty, hiện tại mang đến tai hoạ ngầm cho công ty thì đương nhiên là các người đi giải quyết.”","Dương Lập phủi tay: “Nếu không lấy được giấy cam kết, về sau công ty xảy ra chuyện gì thì cô chịu hết trách nhiệm.”","Thịnh Hoàn Hoàn nhìn lướt qua hai người này, sau đó liếc về hướng mọi người: “Tôi có thể đi tìm Lăng Tiêu, nhưng tôi muốn hỏi mọi người một câu, các người thật sự muốn Lăng Tiêu viết giấy cam kết?”","Lời này vừa dứt thì nơi này đột nhiên im lặng mấy chục giây, không ai trả lời Thịnh Hoàn Hoàn.","Qua một lúc, Dương Lập mới mở miệng: “Đương nhiên phải viết giấy cam kết.”","“Được.” Thịnh Hoàn Hoàn trả lời rất sảng khoái: “Quản lý Dương, quản lý Cao và nhà thiết kế Lý, tôi sẽ ghi lại tên của các người, ghi từng câu từng chữ các người vừa nói lại rồi gửi cho Lăng Tiêu, để anh ta hiểu các người lo lắng cái gì.”","“Cô…” Sắc mặt ba cao tầng bị điểm danh lập tức trở nên khó coi.","Thịnh Hoàn Hoàn nói vậy không phải là muốn nói bậy về họ trước mặt Lăng Tiêu sao, họ chỉ là muốn làm khó dễ Thịnh Hoàn Hoàn, nào dám trêu chọc Lăng Tiêu.","Trong phòng hội nghị yên tĩnh thật lâu, rốt cuộc cũng có người mở miệng: “Kỳ thật chúng ta lo lắng cũng dư thừa, nếu Lăng Tiêu thật sự cảm thấy hứng thú với Thịnh Thế thì dù không biết bí mật nội bộ cũng có thể thu Thịnh Thế vào túi.”","Người nói chuyện là trưởng phòng Thẩm Nam phòng tài vụ.","“Thẩm Nam nói có lý.” Sau đó Tống Chí Thượng cũng nói: “Tôi chỉ nói ý kiến cá nhân, vốn dĩ ly hôn là việc riêng của Thịnh tổng và Lăng Tiêu, Lăng Tiêu không phải người thường, không nói đến chúng ta có thể lấy được giấy cam kết không, dù lấy được thì ai có thể bảo đảm về sau công ty sẽ không xảy ra chuyện?”","“Đúng rồi, có lẽ vốn đang yên lành, nhưng chúng ta đòi hỏi như vậy lại chọc giận Lăng Tiêu thì làm sao?”","“Tôi nhớ khi Lăng Tiêu tiến vào công ty đã từng ký kết hợp đồng bảo mật, hiện tại chúng ta không bằng không cớ, đột nhiên lại muốn người ta viết thêm một phần giấy cam kết thì về tình về lý đều không hợp, Lăng Tiêu sẽ cho rằng chúng ta cố ý làm khó dễ, khó đảm bảo cậu ta không gây chuyện.”","“Đúng vậy, chúng ta không thể trêu vào người như Lăng Tiêu…”","Trong nháy mắt, cả đám đều bắt đầu bỏ phiếu chống, dù sao không ai muốn trêu chọc ác ma máu lạnh Lăng Tiêu này.","Thịnh Hoàn Hoàn không vội mở miệng mà để những lời phản đối kia vang lên trong phòng họp một lát, cuối cùng mới nhìn về phía đám người Dương Lập và hỏi: “Hiện tại các người còn kiên trì ép Lăng Tiêu viết giấy cam kết không?”","Sắc mặt Dương Lập, Cao Tễ và Lý Na đã xuất sắc khỏi phải nói đến.","Vừa rồi Thịnh Hoàn Hoàn cố ý điểm danh bọn họ để nói xấu trước mặt Lăng Tiêu, họ làm khó dễ tiếp thì không phải tự tìm đường chết sao?","Thấy bọn họ không nói lời nào, Thịnh Hoàn Hoàn nhìn lại mọi người: “Về sau nếu thực sự có người tiết lộ bí mật công ty ra ngoài, dù là ai thì công ty cũng nghiêm trị không tha.”"]