[" ","Chương 715","Chương 715","Lam Nhan đứng bên cạnh cả giận nói: “Tôi muốn cô xin lỗi vì vừa rồi đã vô cớ sỉ nhục tôi.”","Thịnh Hoàn Hoàn không nhìn Lam Nhan lấy một cái, chỉ dán mắt vào Lăng Tiêu: “Anh cũng là ý này?”","Lăng Tiêu khẽ mở môi mỏng, vẻ mặt lạnh nhạt xa cách: “Tôi muốn cô nói rõ ràng, cô ấy là mẹ của Thiên Vũ, đang ở Lăng Phủ.”","Cô ấy là mẹ của Thiên Vũ, đang ở Lăng Phủ!","Cho nên cô sỉ nhục Lam Nhan như thế là đang vả mặt hắn!","Cho nên hắn thừa nhận thân phận của Lam Nhan?","Trong lòng Thịnh Hoàn Hoàn dâng lên một tia chua xót không nên có, cô nỗ lực xem nhẹ nó, đôi môi xinh đẹp hơi nhếch lên: “Có một cô gái bịa đặt tôi ngoại tình, cắm sừng lên đầu anh.”","Nói đến đây, tầm mắt Thịnh Hoàn Hoàn dừng lại trên mặt Lam Nhan: “Cô gái đó tên là Ôn Bích.”","Mặt Lam Nhan lập tức thay đổi, phản ánh đặc biệt mãnh liệt: “Cô nói bậy, Ôn Bích tuyệt đối không làm chuyện này.”","Lam Nhan không ngờ nhanh như thế Thịnh Hoàn Hoàn đã tra được Ôn Bích. Cô nhìn về phía Lăng Tiêu, nôn nóng giải thích: “A Tiêu, chuyện này không liên quan đến Ôn Bích, cô ấy và Thịnh Hoàn Hoàn không oán không thù, sao lại làm chuyện này được.”","Lúc này Lăng Tiêu hỏi một câu: “Ôn Bích là ai?”","Lam Nhan ngẩn người, Ôn Bích theo cô lâu như thế mà A Tiêu lại không nhớ rõ: “Ôn Bích là trợ lý của em, anh từng gặp qua vài lần, cô ấy không phải người nhiều chuyện, cũng không biết Thịnh tiểu thư nghe tin tức từ đâu, nói Ôn Bích bịa đặt cô ngoại tình là lời nói vô căn cứ.”","Thịnh Hoàn Hoàn cười lạnh: “Có phải cô ta không thì tra một chút chẳng phải biết liền à?”","Lam Nhan không cam lòng yếu thế: “Tra thì tra, tôi tin Ôn Bích, nhưng Thịnh tiểu thư, không có lửa làm sao có khói, nếu cô thật sự chưa làm chuyện gì xin lỗi A Tiêu thì sao lại bị người ta bắt được nhược điểm?”","Lăng Tiêu đi tra càng tốt, nhìn thấy những bức ảnh kia thì nhất định sẽ thẹn quá thành giận, hận không thể giết Thịnh Hoàn Hoàn, đến lúc đó ai còn quan tâm đ ến Ôn Bích?","Nếu là trước kia, lúc này Thịnh Hoàn Hoàn nhất định sẽ không nén được lửa giận, hung hăng tát Lam Nhan một cái.","Bịa đặt còn nói chuyện hiên ngang, chưa thấy cô gái nào ti tiện như thế.","Nhưng hiện tại Thịnh Hoàn Hoàn trưởng thành không ít, tầm nhìn cũng rộng rãi, cô không giận không nóng trước sự khiêu khích của Lam Nhan: “Vậy dựa theo lời Lam tiểu thư nói, tôi và Lăng Tiêu chưa ly hôn mà cô đã vào Lăng Phủ ở, vậy chẳng phải Lam tiểu thư cũng có gian tình với Lăng Tiêu, chẳng lẽ cô là con tiểu tam chen chân vào gia đình người khác, trên đầu tôi cũng bị cắm sừng rồi?”","“Cô…” Lam Nhan tức đến xanh mặt, hốc mắt đỏ lên tủi thân nhìn về phía Lăng Tiêu: “A Tiêu, em với anh trong sạch như vậy, không ngờ lại bị Thịnh tiểu thư bôi nhọ, rốt cuộc em cũng biết vì sao Thịnh tiểu thư nhằm vào em như thế, thì ra là oán hận em bước vào Lăng Phủ.”","Thịnh Hoàn Hoàn không có tâm tình xem Lam Nhan diễn kịch, chỉ nhìn về phía Lăng Tiêu: “Tôi chỉ ví dụ mà thôi.”","“Trên đầu cô không có sừng.” Lăng Tiêu đột nhiên nói một câu như thế.","Sau một lúc lâu Thịnh Hoàn Hoàn mới phản ứng lại là Lăng Tiêu đang giải thích, hắn và Lam Nhan không có gian díu, hắn chưa từng cắm sừng cô.","Khi cô phản ứng lại thì Lăng Tiêu đã vào thang máy, đôi mắt đen thâm thúy nhìn cô: “Tôi sẽ điều tra rõ chuyện này.”","“A Tiêu chờ em.” Lam Nhan tỉnh táo lại, vội vàng đi theo vào thang máy."]