[" ","Chương 741","Dương Ngọc Lan xách túi đi ra ngoài, vừa đến cửa, đột nhiên quay đầu lại, cười nửa miệng nhìn Tần Thiên.","“Mấy ngày nay mẹ không có ở nhà, con đã làm gì vợ con?”","Tần Thiên nhìn thấy có chút căng thẳng, nói: “Mẹ, ý mẹ là gì? Con… con không hề làm gì vợ con?”","Dương Ngọc Lan mỉm cười và nói: “Không làm thì thì tốt.”","“Tuy nhiên, mẹ là người từng trải, bọn con có chuyện gì, không thể qua được mắt mẹ đâu.”","“Mẹ đã quyết định, biệt thự bên cạnh sắp sửa xong rồi, sau khi sửa xong, mẹ sẽ chuyển đi.”","“Mẹ đi rồi, hai đứa con sẽ thoải mái hơn.”","Tần Thiên muốn nói gì đó nhưng lại bị Dương Ngọc Lan ngắt lời nói: “Được rồi, con không có việc gì thì đến công ty chơi với vợ của con đi.”","“Đàn ông mà ngày nào cũng ở nhà thì kì cục lắm.” Nói rồi bà mỉm cười rời đi.","Vì thuận tiện và đảm bảo an toàn, Tần Thiên ra lệnh cho Lãnh Phong chọn một người đàn em có năng lực làm tài xế đưa Dương Ngọc Lan. Nhưng bà khá khiêm tốn, chỉ ngồi chiếc Audi A6 cùng với Thiết Lâm Phong bọn họ nhân danh phòng thương mại.","Nhìn ra bên ngoài- nơi vài lần trước hắn chỉ cho Ngô Thiên Hùng, những biệt thự hoành tráng đều đã xong xuôi rồi.","Ngô Thiên Hùng rất sáng tạo, không sử dụng công trình dân dụng bằng gỗ mà sử dụng tất cả các kết cấu sắt thép.","Sau khi nhà xưởng làm xong dẫn thẳng qua sẽ là một toà biệt thự.","Bố trí từ trong ra ngoài không khác gì một biệt thự bình thường. Hơn nữa, loại kết cấu thép này khá thân thiện với môi trường, sau này cũng thuận tiện khi tháo lắp.","Nghĩ đến chuyện mẹ vợ sắp dọn ra ngoài, sau này căn biệt thự này chỉ còn lại hắn và Tô Tô, Tần Thiên cắn một miếng táo, nở cười xấu xa.","Hắn gọi điện thoại cho Tô Tô: “Vợ ơi, em đang làm gì vậy?”","“Ở công ty, anh về rồi à?” Giọng nói của Tô Tô có chút tùy ý, chắc là cô đang bận việc gì đó.","Tần Thiên thấp giọng nói: “Anh về rồi, em đang bận sao? Có một chuyện không biết có nên nói với em hay không.”","Tô Tô sửng sốt một chút, nói: “Có chuyện gì vậy? Anh nói đi.”","Tần Thiên thấp giọng nói: “Anh nhớ em.”","“Phì!” Tô Tô trêu chọc nói: “Ngày nào cũng ở bên đại minh tinh, không vui sao?”","“Còn nhớ đến người vợ già này làm gì.”","Tần Thiên có chút chột cha, vội vàng nói: “Anh đâu có…”","“Được rồi, anh có hay không em cũng không biết, hơn nữa nếu anh thật sự có, em còn nở mày mở mặt.”","“Ngay cả thần tượng quốc dân cũng thích chồng em, vậy chẳng phải chồng em vô cùng hấp dẫn? Em có con mắt rất tinh tường sao?”","Tần Thiên vội vàng thề thốt: “Trong mắt anh, vợ là nhất!”","Tô Tô cười nói: “Được rồi, nếu không có việc gì nữa thì em cúp máy đây, em đang bận.”","Tần Thiên thở phào nhẹ nhõm, cảm giác như đã toát mồ hôi lạnh.","Hắn không biết là Tô Tô vô tình nói ra hay là thật sự đã cảm nhận được chuyện giữa hắn và Liễu Như Ngọc.","Làm ơn, chuyện này cũng không thể trách hắn được?"]