[" ","Chương 604","Mặt Thịnh Hoàn Hoàn rất lạnh, hôm qua liền biết mấy cao tầng cố ý muốn đì cô, cô không hé răng, hôm nay lại làm trầm trọng thêm.","Công ty có vô số văn kiện lớn nhỏ, nếu mỗi văn kiện đều phải cô xem qua ký tên thì từ sáng đến 12h khuya cũng làm không hết, cả ngày không cần làm cái gì cả.","9h, Thịnh Hoàn Hoàn ôm một chồng văn kiện vào phòng họp, đợi 10 phút lại chỉ có vài người tới.","Đây là muốn cô tự mình đi mời từng người?","Quản lý Lý Na phòng thiết kế đợi một lát, sau đó lộ ra vẻ mặt không kiên nhẫn: “Hội nghị này còn mở không, không thì tôi đi.”","Thấy Thịnh Hoàn Hoàn không đáp, Lý Na đứng lên rời khỏi phòng họp.","Lý Na đi rồi, lại có hai người đứng lên đi.","Tống Chí Thượng tức giận mắng: “Đám lão già Dương Lập này càng lúc càng làm ra vẻ.”","Quản lý phòng tài vụ Thẩm Nam nói: “Tôi nghe nói sáng sớm Trần Hạo Thiên đã được thả ra, hiện giờ họ càng không sợ gì.”","Thẩm Nam vừa nói xong thì Dương Lập đã dẫn một đám cao tầng đi vào, buồn cười chính là Trần Hạo Thiên cũng ở trong đó.","Lần đầu tiên Thịnh Hoàn Hoàn cảm nhận rõ được sự hắc ám của xã hội này, chứng cứ cô trình lên đủ định tội Trần Hạo Thiên, nhưng mới qua một đêm mà người này đã được thả ra.","Hơn nữa ông ta còn dám xuất hiện ở công ty.","Đây là công khai vả mặt cô…","Bàn tay đặt dưới bàn của Thịnh Hoàn Hoàn bóp chặt lấy đùi mình, rốt cuộc là ai, rốt cuộc là tên chết tiệt nào thả Trần Hạo Thiên ra!","Dương Lập dẫn người tiến vào, cả đám lần lượt ngồi xuống.","Cao Tễ nhìn Thịnh Hoàn Hoàn và cười nói: “Thịnh tổng, người đều đến đông đủ, còn ngơ ra ở đó làm gì, mở họp đi!”","Sao Thịnh Hoàn Hoàn lại không hiểu ý khiêu khích của Cao Tễ, cô nhìn về phía Trần Hạo Thiên: “Đi ra ngoài, ông không xứng ngồi ở chỗ này.”","Trần Hạo Thiên dựa ra sau, chơi xấu mà nói: “Tôi được thả ra chứng minh tôi vô tội, tôi không phạm sai lầm, cô không có quyền đuổi tôi.”","Lúc này Dương Lập cũng nói: “Hoàn Hoàn, giám đốc Trần không so đo với cô, cô bỏ qua được thì bỏ qua đi, dù sao tội vu khống cũng không nhẹ.”","Vu khống?","Giỏi cho một câu vu khống!","Dương Lập đang uy hiếp trắng trợn, nếu Thịnh Hoàn Hoàn lại không chịu bỏ qua thì họ sẽ kiện ngược lại cô tội vu khống.","Buồn cười, nghĩ Hải Thành này không ai làm gì được họ sao?","Nhìn từng gương mặt hùng hổ doạ người kia, Thịnh Hoàn Hoàn bấu chặt vào thịt mình, đau đớn làm cô bình tĩnh lại: Ba, nếu hôm nay ba ở đây thì sẽ xử lý cục diện này như thế nào?","“Tan họp.” Thịnh Hoàn Hoàn đứng lên.","Cao Tễ lạnh lẽo trào phúng: “Thịnh tổng, cuộc họp còn chưa bắt đầu mà!”","Thịnh Hoàn Hoàn liếc nhìn ông ta một cái: “Quản lý Cao có gì muốn nói thì có thể để lại ngày mai.”"]