[" ","Chương 704","Thẩm Nam còn trực tiếp giơ ngón tay cái lên với Thịnh Hoàn Hoàn: “Dự án mà chúng tôi đều bó tay không có cách nào lại bị cô không rên một tiếng lấy được, Thịnh tổng thật sự làm tốt lắm.”","Thẩm An Nhiên phòng RD còn khoa trương giơ tay về hướng Trương Tân Lập: “Anh véo tôi cái đi, xem có phải tôi đang nằm mơ không.”","Trương Tân Lập phòng makerting véo thật mạnh một cái, Thẩm An Nhiên nhảy dựng lên như khỉ: “Đệt, con mẹ nó anh véo thật à.”","Mọi người cười to: “Tỉnh táo chưa?”","Thẩm An Nhiên liên tục gật đầu: “Tỉnh tỉnh.”","Thịnh Hoàn Hoàn nhìn bầu không khí này, rốt cuộc cũng cảm nhận được một tia đoàn kết trong các cao tầng, trong lòng dâng lên cảm giác kiêu ngạo và tự hào.","Dự án Đường thị này là đơn hàng kếch xù, lấy được nó thì Thịnh Thế sẽ đi lên một bậc thang mới, tiền cảnh không thể đo lường, cho nên các cổ đông và cao tầng Thịnh Thế đều đặc biệt coi trọng.","Nhưng bởi vì Thịnh Thế không có kinh nghiệm ở phương diện này, không có ưu thế cạnh tranh gì so với các công ty khác, hơn nữa thái độ trước đó của Đường Nguyên Minh làm họ cũng không ôm hy vọng quá lớn, nếu không dự án này cũng không rơi vào tay Thịnh Hoàn Hoàn.","Dù vừa rồi nghe nói Chu Tín tìm được giám đốc Đường thị để chấp nối cho họ, nhưng trong lòng họ vẫn không dám ôm hy vọng quá lớn, dù sao trường hợp tiêu tiền xong lại không hoàn thành việc không phải số ít.","Khuyết điểm của Thịnh Thế bày ra ngay trước mặt, nếu là bọn họ cũng sẽ lựa chọn một công ty tài chính sung túc, đồng thời cũng có kinh nghiệm phong phú để ký hợp đồng.","Nhưng hiện tại, Thịnh Hoàn Hoàn trực tiếp đặt hợp đồng đã ký trước mặt họ, hỏi sao họ không kích động, không mừng rỡ nhảy dựng lên?","Còn ba người Dương Lập, cả đám mặt xám như tro tàn, làm sao họ cũng không ngờ Thịnh Hoàn Hoàn thật sự lấy được dự án Đường thị, không rên một tiếng đã hung hăng vả mặt họ.","Nhưng lúc mọi người ở đây mừng rỡ, Lý Na đột nhiên phát hiện vấn đề, cô ta nhìn chằm chằm tờ giấy cuối cùng vài giây, ý cười trên khóe miệng từ từ mở rộng, cuối cùng hưng phấn chỉ vào hợp đồng mà lớn tiếng nói: “Hợp đồng này là giả, trên đó căn bản không có con dấu của tập đoàn Đường thị.”","Dương Lập và Cao Tễ lập tức bước nhanh đi đến trước mặt Lý Na, sán mắt nhìn chằm chằm hợp đồng kia, trong phút chốc, sắc mặt tro tàn trở nên xuân ý dạt dào.","Cao Tễ lập tức đắc ý, còn chỉ vào Thịnh Hoàn Hoàn mà cười ha ha: “Thịnh Hoàn Hoàn, không phải cô bị người ta lừa đó chứ, rốt cuộc người ký tên có phải giám đốc của Đường thị không, nếu phải thì vì sao trên đó không có con dấu của Đường thị?”","Dương Lập cũng trào phúng cười nói: “Xem ra Thịnh tổng vẫn còn trẻ quá, cả thứ cơ bản nhất này cũng không hiểu, chỉ có ký tên không có con dấu thì chỉ đại diện cho cá nhân, không liên quan gì đến tập đoàn Đường thị cả.”","Các cao tầng vừa rồi còn lộ ra vẻ mặt hưng phấn, hiện giờ nụ cười đều tắt, trên mặt không giấu được sự thất vọng, hình như đang im lặng nói với Thịnh Hoàn Hoàn “Chúng tôi không nên ôm chờ mong gì với cô.”","Thịnh Hoàn Hoàn không tức không bực, dù sao đây cũng là dự án đầu tiên cô ký được từ khi nhận chức, trên hợp đồng thật sự không có con dấu của tập đoàn Đường thị, bọn họ không tin tưởng cô cũng có thể hiểu được.","Nhưng cô tin rất nhanh họ sẽ thay đổi cách nhìn về cô."]