[" ","Chương 527","Hắn vẫn không nhúc nhích dựa vào nơi đó, cô cho rằng hắn bị thương nặng không thể động đậy, suýt đã sợ muốn ngất đi.","Lăng Tiêu duỗi tay nâng khuôn mặt nhỏ khóc như hoa lê dính hạt mưa của Thịnh Hoàn Hoàn lên, có chút dở khóc dở cười: “Là thật sự rất đau.”","Vết thương trên tay hắn vốn đã kết vảy, hiện tại lại bị kéo nứt, bị thương đợt hai nên đau đớn gấp bội.","“Nơi nào, cho tôi xem.” Thịnh Hoàn Hoàn run run rẩy rẩy bắt lấy tay Lăng Tiêu.","Lăng Tiêu chỉ có thể để mặc cô, nhấc chân đạp lên ghế ngồi phía trước, hỏi tài xế: “Không có gì chứ?”","Tài xế rên rỉ: “Đầu hơi choáng, vấn đề không lớn.”","Lăng Tiêu nghe xong không hỏi thêm nữa, thấy ngoài xe đầy người thì dùng cánh tay không bị thương đẩy cửa ra, bình tĩnh nhìn những người ngoài xe: “Tôi không sao, đưa tài xế đi bệnh viện.”","Thịnh Hoàn Hoàn phí sức lực thật lớn mới cởi áo khoác hắn ra được, một tay áo của sơ mi trắng đã bị máu tươi nhiễm đỏ.","Mắt Thịnh Hoàn Hoàn mơ hồ, từng giọt nước mắt to tướng rớt xuống: “Thật nhiều máu.”","Lăng Phi nhìn vết máu kia, cũng đỏ mắt theo: “Anh, anh bị thương.”","Lăng Tiêu ghét bỏ liếc nhìn Lăng Phi một cái: “Sao em mít ướt như phụ nữ vậy, em cũng làm từ nước à?”","Lăng Phi rất oan ức, lập tức chùi nước mắt: “Không phải em chỉ lo lắng cho anh sao? Thật là chó cắn Lữ Động Tân không biết người ta tốt bụng.”","Lam Tiếu đặc biệt khinh thường Lăng Phi như vậy, cô ta cảm thấy cậu ta chẳng có chút khí khái đàn ông nào cả, còn không phải bị thương cánh tay sao, có gì mà khóc, vô dụng!","Lúc này Lăng Hoa Thịnh cũng tiến lên: “Tài xế xe tải mệt nhọc lái xe, cũng may lập tức dừng lại, nếu không hậu quả không dám tưởng tượng.”","“Có bị thương nặng không?” Lăng Tiêu hỏi.","Lăng Hoa Thịnh hơi ngơ ra: “Vết thương nhẹ.”","Lăng Tiêu nói: “Báo cảnh sát đi! Chú ở lại xử lý, người khác đi theo tôi.”","Lăng Tiêu xốc áo khoác lên, dắt Thịnh Hoàn Hoàn xuống xe: “Lăng Phi, ôm cháu của em ra đi.”","Cậu nhóc không bị thương, hơn nữa cũng không bị dọa sợ.","Lăng Phi nhịn không được tán thưởng: “Không hổ là con của anh hai.”","Lăng Thiên Vũ nghe xong thì cao ngạo trợn trắng mắt, cứ như đang nói bẩm sinh con dũng cảm, không có liên quan gì đến anh hai của chú đâu.","Lăng Tiêu chọn một chiếc xe ở phía sau, chủ xe tự động đi ra, nhường cho họ sử dụng.","Sau khi lên xe, Thịnh Hoàn Hoàn nhìn Lăng Tiêu, khàn khàn nói: “Anh cũng đi bệnh viện đi, vết thương trên tay rất nghiêm trọng, phải mau chóng xử lý.”","Máu còn đang chảy, nhiễm đỏ nửa ống tay áo của hắn.","Lăng Tiêu không cho là đúng: “Lần trước còn không phải là cô xử lý giúp tôi à?”","Lăng Phi ôm Lăng Thiên Vũ lại đây, Lăng Tiêu lập tức kéo áo khoác xuống, ánh mắt sắc bén nhìn về phía Lăng Phi: “Thiên Vũ sợ thấy máu, dẫn nó lên xe em đi rồi lấy hộp thuốc trong xe anh lại đây”","Trong xe của Lăng Tiêu có hộp thuốc đầy đủ mọi thứ.","Khép cửa lại, Lăng Tiêu kéo áo xuống, miệng vết thương vỡ ra còn nghiêm trọng hơn dự đoán của Thịnh Hoàn Hoàn, bên trong không ngừng ứa máu, nhìn máu thịt bầy nhầy."]