[" ","Chương 677","Chẳng lẽ cô không nên hoài nghi và điều tra sao?","Cô không sai, đây là lựa chọn mà đứa con nào cũng sẽ làm, nếu đổi là hắn thì hắn cũng đi điều tra, cũng đi tìm bằng chứng.","Thịnh Hoàn Hoàn thật phiền, cô cảm thấy đầu mình sắp nổ tung, nếu đêm nay Lăng Tiêu không dẫn cô đi khách sạn thì cô căn bản không phiền não vì chuyện này.","Nhưng hiện tại cô không thể không nhìn thẳng vào một vấn đề, nếu kế tiếp Lăng Tiêu kiên trì muốn ngủ với cô, cô có nên chiều lòng hắn rồi thứ hai cầm giấy ly hôn, từ đây thanh toán xong?","“A…” Thịnh Hoàn Hoàn tâm phiền ý loạn mà rống lên.","Ngủ không được, cô dứt khoát đứng dậy đi đến bệnh viện, nhưng không phải đi thăm Mộ Tư, mà là đến bệnh viện của Tương ba.","Giờ này đa số người bệnh đã ngủ, cô thấy Tương Tuấn Tài ngồi trên ghế ở hành lang bên ngoài, nhìn anh ta có vẻ rất mỏi mệt, mới hai ngày không gặp mà anh đã từ một tinh anh trở thành một người suy sút.","Xem ra chuyện gặp phải trong hai ngày này đả kích anh không nhỏ.","“Anh đã làm theo cách tôi nói?” Thịnh Hoàn Hoàn ngồi xuống bên cạnh anh ta.","Tương Tuấn Tài thấy Thịnh Hoàn Hoàn đến thì hơi bất ngờ, dù sao cũng đã tối rồi, nhưng anh không hỏi nhiều, bất ngờ xong là một mảnh tĩnh mịch, hiển nhiên không muốn nói chuyện của mình cho cô biết. Nhưng đáp án đã viết rõ trên mặt anh","Thịnh Hoàn Hoàn khoanh tay trước ngực, dựa đầu vào bức tường phía sau, cũng mỏi mệt nhắm mắt lại: “Hai ngày này tôi cũng gặp không ít chuyện, nằm trên giường không cách nào ngủ được, nếu anh muốn thì tôi sẽ là một người lắng nghe thực tốt.”","Có lẽ quá yên tĩnh, Tương Tuấn Tài cũng cần một người để nói hết, không bao lâu sau giọng anh đã vang lên bên cạnh cô: “Cô nói không sai, anh ta chỉ nhìn trúng tài hoa của tôi, mới phạm một sai lầm nhỏ mà anh ta đã mắng tôi té tát.”","“Nhưng tôi không cam lòng, có lẽ anh ta chỉ buồn bực, tôi không nên làm sai việc nhỏ như vậy, có lẽ do tâm tình anh ta không tốt.”","“Hôm nay, tôi cố ý đi thăm dò, tâm trạng anh ta rất tốt, còn vì chuyện hôm qua mà chủ động an ủi và xin lỗi tôi, bảo tôi đừng cảm thấy áp lực. Tôi nói chuyện của ba mình ra, anh ta không hỏi câu nào đã viết cho tôi một tờ chi phiếu hai mươi vạn.”","“Lúc ấy tôi rất vui vẻ, tôi cảm thấy trong lòng anh ta có tôi, chỉ là không thể bỏ vợ bỏ con, tôi nghĩ mình phải thử lại một lần, nếu lần này anh ta không giống hôm qua thì tôi sẽ bán mạng đến cùng.”","Tương Tuấn Tài cười lạnh một tiếng, hốc mắt đỏ rực: “Nhưng hôm nay trên hội nghị, anh ta còn chưa nghe tôi nói xong đã chỉa vào tôi chửi ầm lên ngay trước mặt mọi người, không để lại chút mặt mũi nào cho tôi.”","“Kỳ thật tôi không có sai, tôi chỉ muốn thử anh ta một chút, nhưng thái độ của anh ta thật sự làm lòng người rét lạnh.”","Tương Tuấn Tài nói xong thì đau khổ ôms mặt.","Thịnh Hoàn Hoàn đã dự đoán được sẽ như thế, dù sao cấp trên của anh là đàn ông tính hướng bình thường, có vợ có con, biết Tương Tuấn Tài có tâm tư kia với mình thì nhất định không chấp nhận được, trong lòng có cây gai cắm ở đó, đương nhiên hận không thể lập tức nhổ nó đi.","Nhưng bởi vì Tương Tuấn Tài mang đến giá trị cho anh ta, dù không thoải mái cũng chỉ có thể cố nhịn, cho nên khi Tương Tuấn Tài phạm sai lầm, anh ta sẽ không kiên nhẫn bằng người khác.","Nhưng chuyện làm Tương Tuấn Tài càng đau đớn còn ở phía sau.","Khi mở miệng lại, giọng Tương Tuấn Tài đã trở nên khàn khàn: “Sau khi hội nghị kết thúc, tôi nản lòng thoái chí, trở lại bàn làm việc viết đơn từ chức, nhưng khi tôi đi đến văn phòng anh ta lại nghe thấy anh ta oán giận với thư ký… Cô biết anh ta nói gì không?”"]