[" ","Chương 690","Chương 690","Rõ ràng những lời cô nói là cái hắn muốn, nhưng Thịnh Hoàn Hoàn lại như chạm vào điểm yếu của Lăng Tiêu, làm sắc mặt hắn càng ngày càng đen, như bầu trời mây đen giăng đầy.","Tâm tình muốn mang cô về khách sạn lúc nãy đã biến mất.","Bởi vì cô thể hiện như ước gì cách hắn thật xa, ước gì cắt đứt quan hệ với hắn, ước gì ly hôn với hắn.","Một khi đã như vậy, hắn cần gì phải miễn cưỡng cô nữa?","Ngày đó đuổi cô ra khỏi Lăng Phủ, hắn đã quyết định vĩnh viễn không cho cô trở về, cho dù ba không nói những lời đó thì hắn cũng sẽ ly hôn với cô.","Bởi vì hắn đã sinh ra kỳ vọng không nên có với cô, mà cô lại làm hắn thất vọng.","Bởi vì chuyện của Lăng Hoa Thanh và An Lan, từ nhỏ đến lớn Lăng Tiêu luôn khịt mũi coi thường tình yêu, cũng chưa từng rung động trước ai, chỉ có cô có thể tác động đến cảm xúc của hắn.","Nhưng cô lại làm hắn thất vọng rồi.","Cô đã làm hắn thất vọng một lần thì hắn sẽ không cho cô thêm cơ hội thứ hai, rõ ràng là chờ mong không nên có, cần gì lại lãng phí tâm tư?","Vẻ mặt Lăng Tiêu khôi phục lạnh nhạt, như lúc trước lần đầu tiên gặp Thịnh Hoàn Hoàn, vẫn cao ngạo xa cách khó tiếp cận như vậy: “Nếu Thịnh tiểu thư quả quyết như thế thì tôi làm theo ý của cô, 8h sáng thứ hai gặp ở Cục Dân Chính.”","Lăng Tiêu đi rồi, sau khi để lại câu nói kia thì bỏ đi không quay đầu lại.","Thịnh Hoàn Hoàn nhìn bóng dáng lạnh lẽo vô tình của Lăng Tiêu, tay không khỏi siết chặt lớp áo trước ngực, nơi đó bỗng đau nhói, giọt nước mắt kia cuối cùng vẫn chảy ra khỏi hốc mắt.","Cô biết lần này mình và Lăng Tiêu thật sự kết thúc rồi!","Cô cho rằng mình sẽ không đau, nhưng cơn đau lúc này trong lòng lại làm cô khó thở, thì ra dấu vết mà hắn để lại trong lòng cô đã sâu hơn cả dự đoán.","Nhưng cô không hối hận, nếu biết cô và hắn sẽ không có kết cục tốt, vậy thì phải nhân lúc còn sớm mà cắt đứt, còn phải cắt dứt khoát hoàn toàn. Trước khi bọn họ chưa hoàn toàn chán ghét đối phương!","Bây giờ là kết quả tốt nhất, không phải sao?","Trên đường trở về, Lăng Tiêu nhận được điện thoại của Đường Dật.","Đường Dật nói: “Tình trạng của Mộ Tư không thể tiếp tục kéo dài, rốt cuộc anh đang đợi cái gì, một câu thôi, trị hay là không trị?”","Người lo lắng kêu anh về nước là hắn, hiện tại kêu anh chờ cũng là hắn, Đường Dật không rõ rốt cuộc hắn đang đợi cái gì?","Lăng Tiêu mặt không cảm xúc mà đáp lại ba chữ: “Tùy ý anh.”","Tiếp theo hắn đã tắt điện thoại.","Lăng Tiêu vốn muốn dùng bệnh của Mộ Tư để ép Thịnh Hoàn Hoàn đi vào khuôn khổ, buộc cô ngoan ngoãn tới tìm hắn, nhưng hiện tại hắn đã không có hứng thú.","Đường Dật nhìn di động mà ngơ ra: “Cmn, anh ta có ý gì?”","Đường Nguyên Minh ngồi trên lầu không chờ được người liền suy đoán ra Thịnh Hoàn Hoàn bị Lăng Tiêu mang đi, anh ngồi ở đây hồi lâu chưa rời đi, gương mặt bị sương khói lượn lờ nhìn không ra cảm xúc gì, mãi đến khi tiếng chuông điện thoại vang lên."]