["<br>Sau đó quả thật chính là cuối thời!<br>Chờ bình định hết thảy chuyện này, nhân loại cũng phát sinh biến hóa, thực vật hiện tại của họ xuất từ phòng nuôi cấy, rau dưa nuôi dưỡng ra thật lớn, làm thành dinh dưỡng dịch, ấm no mới miễn cưỡng bảo trì, liệp sát động vật biến dị mới có thịt để ăn.<br><br>Chờ giải quyết xong ấm no, bọn họ mới phát hiện trên tinh cầu trừ bỏ trong phòng nuôi cấy, đã không còn màu xanh biếc, tầng khí quyển trở nên loãng, nếu không có thực vật xanh chế tạo dưỡng khí, qua không được bao lâu viên tinh cầu này sẽ hoàn toàn mất đi tầng khí quyển!<br>Đến lúc đó sẽ bị các loại tia không cố kỵ chiếu vào, khiến cho biến hóa thế nào không ai biết được!<br>Nhưng màu xanh biếc trong phòng nuôi cấy là hi vọng sinh tồn cuối cùng của bọn họ, là loại ăn cũng không dám ăn, vả lại trải thời gian mấy trăm năm, thực vật nơi đó cũng biến thành yếu ớt không chịu nổi, ngay cả ánh mặt trời cũng không thể trực tiếp chiếu thẳng xuống.<br><br>Chỉ dựa vào chút thực vật trong phòng nuôi cấy sinh ra dưỡng khí, còn chưa đủ cho mọi người thở một chút đâu!<br>Nhân loại sầu muộn vô cùng a!<br>Thứ này cũng không so sánh như là tang thi, không phải nói cố gắng liền có được, biến dị thú bên ngoài cũng đều khó đối phó, chúng nó đã bắt đầu cắn nuốt bất kỳ thực vật khô héo nào còn tồn tại, nói không chừng qua không được bao lâu sẽ cắn nuốt luôn cả đất cát!<br>Lý Quý Dương bị sợ hãi!<br>Địa phương nghiêm trọng như vậy, còn có người ở?<br>- Các vị cũng thật không dễ dàng a!<br>Lý Quý Dương cảm khái không thôi, không chứng kiến được ý cười trong mắt Al.<br><br>- Cành cây hàng mẫu của anh tôi đã trồng trong nhà, nó mọc không sai, anh xem, anh có thể cung cấp bao nhiêu cho tôi? Bán thế nào?<br>Al rốt cục tiến nhập chủ đề.<br><br>Tuy những lời hắn nói cũng không tới mức thái quá như vậy, nhưng chuyện tầng khí quyển biến mỏng chính là thật sự, cũng là việc như lửa xém lông mày, bởi vì cần thực vật phóng thích dưỡng khí tu bổ tầng khí quyền cũng cần phải có thời gian!<br>Toàn bộ tinh cầu đều tập trung giải quyết vấn đề khó khăn này, hắn cũng rất sốt ruột!<br>Đã đợi lâu như vậy, hắn đều phải tuyệt vọng, đều suy nghĩ có cần mua máy chế tạo dưỡng khí nhân tạo công nghệ cao vị diện ứng cấp hay không?<br>Lý Quý Dương liền xuất hiện!<br>Hắn cung cấp hàng mẫu theo phân tích là một loại thực vật có sinh mệnh lực thật ương ngạnh, hơn nữa giống như một vài thực vật trước cuối thời, có tác dụng quang hợp, hơn nữa không thể ăn!<br>Nếu có thể ăn được càng tốt hơn!<br>- Anh xem điều kiện chỗ này của tôi thật không tốt, vật của anh bán cho tôi bao nhiêu tiền?<br>Al nói xong thình lình hỏi một câu như vậy.<br><br>- Một trăm tinh tệ một cây!<br> <br>Nếu đổi lại là người khác, có lẽ Al sẽ lừa dối được hắn, nhưng Lý Quý Dương thì khác, hắn xem qua không ít tiểu thuyết, còn làm nghề khảo cổ, đương nhiên biết rõ ở thời đại này là thời đại thiên nhiên thuần túy chân chính, đừng nói là thực vật biến dị, ngay cả nhân loại cũng mới biến thành đầy đủ, ngay cả \"Sử ký\" cũng chưa viết đủ đâu!<br>- Anh có bao nhiêu?<br>Al vui mừng, đây quả thực là giống như nhặt được!<br>Lý Quý Dương hỏi lại:<br>- Anh cần bao nhiêu?<br>- Rất nhiều!<br>Al đáp.<br><br>- Tôi đi xem trước có thể trước giao cho anh bao nhiêu đi!<br>Lý Quý Dương nói:<br>- Loại cây cối này chỉ có thể ngắm cảnh mà không thể ăn.<br><br>- Tôi biết.<br><br>Al thở dài:<br>- Anh có cây ăn quả không?<br>- Chỗ của anh còn có cây ăn quả?<br>Lý Quý Dương ngạc nhiên nhìn hắn.<br><br>- Chỉ có ba loại cây ăn quả, Sa Cức thụ màu đỏ, cây táo biến dị cùng cây bàn đào.<br><br>Chủ yếu không thể vun trồng, trước mắt trữ hàng cũng thật trân quý.<br><br>Bởi vì cây ăn quả cũng là một trong những vật liệu chế tạo ra dinh dưỡng dịch.<br><br>Toàn cầu đều bảo hộ chút đồ ăn đó đâu!<br>Lý Quý Dương cho hắn thực vật xanh không thể ăn cũng tốt, bởi vì bên ngoài không thiếu biến dị thú, nếu gieo trồng bên trong căn cứ sẽ chiếm diện tích rất lớn, chỉ có thể gieo trồng ở mảnh đất bên cạnh căn cứ.<br><br>- Tôi đều không có nghe nói qua, nhưng anh chờ tôi một chút, tôi đi xe, tôi đưa cho anh cành liễu cũng chỉ là thân cành, có thể gieo trồng thành cây liễu, tôi đi xem tôi còn có bao nhiêu đồ vật có thể bán cho anh đi!<br>Lý Quý Dương nói xong liền logout, nhanh chóng ra khỏi hệ thống tiến vào không gian.<br><br>Trong không gian các loại hoa quả thơm ngát, rau củ khắp nơi đều có, cũng là lúc tươi mới nhất, cành liễu đặt trong phòng nhỏ, cũng vẫn như lúc hắn mới mang vào, giọt nước trên lá cây đều nguyên vẹn.<br><br>Quả nhiên!<br>Không gian có hiệu quả giữ tươi!<br>Lúc này Lý Quý Dương cảm giác mình kiếm được rồi!<br>Hắn đếm số lượng cành liễu, tổng cộng có 128 cành, thêm cành mẫu, là 129 cành.<br><br>Lắc mình đi ra không gian, Lý Quý Dương mở cửa, vừa lúc Thuần Nhã vẫn còn ngồi nguyên tại chỗ làm việc.<br><br>- Thuần Nhã, có người tới qua sao?<br>Lý Quý Dương nhỏ giọng hỏi.<br><br>- Đã tới, có người đưa tới hai bó cành liễu đặt ở dưới hành lang.<br><br>Thuần Nhã chỉ chỉ nói:<br>- Đều là cành liễu mới mẻ tráng kiện.<br><br>Mà thiếu gia cần cành liễu làm gì mọi người cũng không biết, chỉ biết thiếu gia kéo cành liễu vào phòng.<br><br>Giống như thật thích!<br><br>- Không sai! Không sai!<br>Lý Quý Dương vui mừng nhướng mày, vui vẻ chạy ra chọn.<br><br>.<br><br>một cành!<br>Một cành đặc biệt tráng kiện, trở vào phòng trước khi đóng cửa còn dặn Thuần Nhã:<br>- Canh chừng cửa, đừng cho ai đi vào!<br>- Dạ!<br>Lý Quý Dương đóng cửa lại, mang theo cành liễu đi vào không gian, sau đó đem bó cành liễu mang vào hệ thống.<br><br>Là 130 cành liễu, mỗi cành một trăm tinh tệ, đây là 13000 tinh tệ!<br>Có vẻ như thật kiếm tiền!<br>Đáng tiếc hắn không biết tinh tệ xài như thế nào, hiện tại hắn cũng không mua được đồ vật, chỉ có thể để dành tiền trước.<br><br>Đi vào hệ thống, liền hỏi:<br>- Quá trình giao dịch cũng như lần trước sao?<br>- Ân, giống nhau.<br><br>Thanh âm máy móc trả lời.<br><br>Lý Quý Dương rõ ràng đem đồ vật bỏ vào chỗ tin tức thu mua, một mảnh bạch quang hiện lên, cành liễu vừa hiện ra, đồng thời trên màn ảnh bắn ra hình ảnh của Al.<br><br>- Anh xem hàng đi.<br><br>Lý Quý Dương chỉ hư không.<br><br>Al thò đầu ra nhìn, quả nhiên là loại thực vật kia!<br>- Loại thực vật này gọi là gì?<br>Thực vật nhỏ dài, đón gió bày ra, làm cho người ta có loại cảm giác tốt đẹp.<br><br>- Kêu là cây liễu, là một loại cây cối, đại khái có thể sống hai ba mươi năm!<br>Lý Quý Dương nói.<br><br>- Là có thể sống hai ba mươi năm?<br>Thời gian có chút ngắn a!<br> <br>- Các vị chờ mười năm sau nó trưởng thành, có thể dùng cành của nó tiếp tục gieo trồng, như vậy sẽ tốt hơn.<br><br>Lý Quý Dương nói:<br>- Có một số câu liễu sẽ sống lâu hơn một ít.<br><br>Nhưng hắn không biết xác suất là bao nhiêu, hắn học khảo cổ mà không phải học lâm viên.<br><br>- Được, ân, có thực vật khác không?<br>Al cảm thấy có lẽ mua được thực vật dùng để thức ăn.<br><br>- Có, ngày mai tôi mang cho anh xem được chứ?<br>Lý Quý Dương nhìn vẻ hi vọng trong mắt Al, không nói nổi lời cự tuyệt.<br><br>- Được, ngày mai tôi chờ anh!<br>Al quả nhiên nở nụ cười, tuy diện mạo thanh tú nhưng khi cười cho người ta loại cảm giác ấm áp.<br><br>- Ân, ngày mai gặp!<br>Lý Quý Dương khoát tay tắt màn hình, tài khoản của hắn \"leng keng\" một tiếng, doanh thu 13000 tinh tệ!<br>- Người thay mặt màu trắng Lý Quý Dương, bút giao dịch thứ nhất thành công, bởi vì là nhiệm vụ đỉnh cấp, đối phương đánh giá đầy điểm, anh đạt được vị trí một kho hàng.<br><br>Thanh âm máy móc nói:<br>- Chính anh nhìn xem đi!<br>Lý Quý Dương nhanh chóng quay đầu lại, phía sau hắn là một mảnh tối đen, hiện giờ đã có mười tiểu ô vuông, đều là bộ dạng sáng đèn.<br><br>- Đây cũng quá nhỏ đi?<br>Kho hàng? Ô trữ vật còn đúng hơn.<br><br>.<br><br>"]