["<br>Theo nàng xem, ít nhất còn rất nhiều thời gian làm cho bọn họ lớn dần, thế lực của bọn họ cũng có thể chậm rãi phát triển.<br><br>Bởi vì Trang Tương Vương còn một thời gian mới đến trung niên, ít nhất còn mười năm thời gian, nàng không nóng nảy.<br><br>Nhưng Lý Quý Dương thì khác, hắn biết ý tứ của Triệu Cơ, nhưng mà nàng lại không biết Trang Tương Vương chỉ trị vì được ba năm!<br>Tuy rằng thủ đoạn của hắn đông đảo, nhưng không xác định có thể giữ được mạng của hắn hay không.<br><br>Loại chuyện nghịch thiên cải mệnh hắn chưa từng làm qua, không dám cam đoan.<br><br>- Dạ!<br>Hai người ứng tiếng sau đó liếc nhau, từ trong mắt đối phương nhìn thấy được vẻ cẩn thận cùng kể lại.<br><br>- Phu nhân, yến hội sắp bắt đầu rồi.<br><br>Có nội thị tiến đến xin chỉ thị.<br><br>- Làm cho người ta chuẩn bị một chút, lập tức đi qua!<br>Triệu Cơ lau nước mắt:<br>- Tới địa phương không cần gây chuyện, quốc chủ ghét nhất là có người gây chuyện.<br><br>Doanh Chính cùng Lý Quý Dương gật đầu, ai biết bọn họ không gây chuyện, có người lại muốn gây sự a!<br> <br>Thu yến, là ngày hội vui vẻ nhất trong Tần Vương cung, bởi vì là yến hội cử hành sau mùa thu hoạch, rất là long trọng.<br><br>Bởi vì thời kỳ Chiến quốc là chế độ phân chia, cho nên mọi người đều tự có bàn của riêng mình, Trương Tương Vương làm chủ không thể là người cuối cùng đến mà là người đầu tiên đến, mỗi khách nhân đều phải hành lễ với hắn.<br><br>Cũng dâng lên quà mừng tốt nhất, làm lễ vật chúc mừng mùa thu hoạch.<br><br>Lý Quý Dương là nghĩa tử, mặc dù chỉ mới nhận thức, ngay cả tông miếu còn chưa bái, chỉ là trong miệng ước định mà thôi, nhưng Lý Quý Dương đưa tới lễ vật thật tốt!<br>Khay thạch anh vừa đặt lên bàn của quốc chủ, bên trên còn bày hoa quả, Trang Tương Vương liền cười híp mắt – Lý Quý Dương là đi cùng Doanh Chính, làm đứa con cả, Doanh Chính cần giúp đỡ quốc chủ phụ thân dựng đứng lên hình tượng \"quốc triều có hậu\".<br><br>Hơn nữa Doanh Chính vốn là khác với người thường, thân hình cao lớn, đứng nơi đó làm cho quần thần đều có hi vọng đối với tương lai của Đại Tần.<br><br>Trang Tương Vương càng ưa thích đứa con cả, bản thân hắn không có sở trường gì, diện mạo bình thường, vóc người không cao, lại không có quân công trong người, hơn nữa cha ruột mới trở thành quốc chủ ba ngày, ông nội làm quốc chủ lâu như vậy toàn triều văn võ cơ hồ đều cùng lứa với ông nội, nhìn mình lại chẳng khác gì như nhìn con cháu của họ.<br><br>Hiện giờ hắn có một đứa con cả vĩ đại, vậy thì bất đồng!<br>Đứa con cả này trời sinh dị tướng, mọi người cảm thấy chính là minh quân xuất thế, hắn cũng vui vẻ có được một đứa con ngày sau có thể phát dương quang đại Tần quốc.<br><br>- Nghĩa tử Lý Quý Dương, chúc mừng quốc chủ nghĩa phụ ngũ cốc được mùa!<br>Trong trường hợp chính thức, Lý Quý Dương lần đầu tiên xuất hiện.<br><br>Nếu đổi lại là người khác, có lẽ sẽ khẩn trương, sẽ không yên, Lý Quý Dương thì sẽ không!<br>Trong mắt hắn những người này chỉ là tượng binh mã của Tần Thủy Hoàng!<br> <br>Trong lòng hắn nghĩ như vậy, sau đó hành động thập phần đại khí, có quyết đoán, lại trấn định, tóm lại không giống như một thảo dân, lại giống như là vương công quý tộc!<br>Nhưng các đại thần chính tai nghe được xưng hô của hắn đều có điểm không hiểu rốt cục đây là một thảo dân hay là một vương công tử đệ?<br>Nhất là Lữ Bất Vi, hiện giờ hắn thân ở địa vị cao, cách quốc chủ cũng rất gần, nhưng hắn ngồi dưới chỗ ngồi của thần tử, cách quốc chủ tuy rằng gần nhưng nếu thê thiếp nữ nhân của quốc chủ đều đến đây, ít nhất còn cách hơn vài người!<br>- Tốt tốt, Chính nhi, mau đỡ người đứng lên!<br>Trang Tương Vương cao hứng vẫy tay.<br><br>- Tạ quốc chủ nghĩa phụ.<br><br>Lý Quý Dương nói xong mới nương theo tay Doanh Chính lôi kéo chính mình, bộ dáng này là học theo ti vi, sinh trưởng trong thời đại tin tức nổ lớn, hắn lại là sinh viên khảo cổ hệ, đương nhiên biết quân vương nhìn nặng quyền hành của mình, hắn càng tôn trọng Trang Tương Vương, Trang Tương Vương mới càng cao hứng.<br><br>Những đại thần kia lễ bái chỉ bởi vì hắn là quốc chủ, bọn hắn lễ bái chính là thân phận, mà Lý Quý Dương gọi tiếng quốc chủ phụ thân mới là chân tâm thật ý.<br><br>Hơn nữa Lý Quý Dương cấp cho lễ vật điệu thấp mà xa hoa, khay thạch anh còn có tiểu đỉnh thạch anh đều là kỳ trân có một không hai!<br>Chủ yếu chính là Lý Quý Dương tặng cho hắn đều là sản phẩm thạch anh loại lớn, mà đưa cho Triệu Cơ tuy cũng là sản phẩm thạch anh, nhưng đều là trang sức!<br>Vừa lúc xứng đôi với hắn!<br>- Vương thượng, vị nghĩa tử này là?<br>Mông Vũ tướng quân cũng ngồi trong điện, hắn nhận thức Lý Quý Dương, mơ hồ nghe nói là nghĩa tử của Triệu Cơ phu nhân, nhưng vì sao cũng gọi quốc chủ là \"nghĩa phụ\" rồi đây?<br>Nhà người ta nhận thức nghĩa tử đều không sao cả, với quốc chủ làm vậy là có chút làm người chú ý.<br><br>Cho nên hắn không đợi đám người Lữ Bất Vi mở miệng, giành hỏi trước.<br><br><br>- Chính nhi cùng mẹ hắn ít nhiều nhờ tiểu Dương, mới xảy ra chuyện gì ngoài ý muốn, Triệu Cơ nhận biết hắn làm nghĩa tử, quả nhân đương nhiên là nghĩa phụ của hắn.<br><br>Trang Tương Vương nói:<br>- Đứa nhỏ này là một thành thật hiếu thuận, ngày lễ ngày tết đều cấp trong cung tặng quà mừng, năm trước hắn còn nhỏ thân thể lại không tốt, nên không cho người kinh động, hiện giờ thân thể của hắn tốt lắm, có thể tới Hàm Dương thành quả nhân cùng phu nhân liền tuyên hắn tiến cung, tới tham gia thu yến, cũng cho các ngươi nhận thức một chút!<br>Lý Quý Dương lại đứng lên ôm quyền hướng các đại thần, lễ tiết này là trong quân, nhưng Tần quốc nặng quân công, hắn ôm quyền làm hảo cảm càng tăng trong lòng võ tướng, bên văn thần thì không hài lòng, nhất là Vương tướng, thân là ngự sử đại phu đối với loại chuyện này mẫn cảm nhất, từ xưa văn võ bất hòa giống như là trời sinh!<br>Mà Lữ Bất Vi nhìn Lý Quý Dương, lại nhìn Doanh Chính, vuốt vuốt chòm râu ánh mắt khó hiểu hiện lên tinh quang.<br><br>- Khụ khụ!<br>Vương tướng ho nhẹ một tiếng, vừa định há mồm phát biểu thì Mông Vũ tướng quân liền biết hắn bất mãn.<br><br>- Hậu duệ tham gia quân ngũ, vừa nhìn chính là gia truyền.<br><br>Không đợi Vương tướng há mồm, Mông Vũ đã nói tiếp:<br>- Lý gia nhất môn con thứ năm, bốn chết trận, chỉ lưu lại một đứa con chống đỡ cửa, cũng không quên trung tâm, cứu đại công tử cùng Triệu Cơ phu nhân lúc nguy nan.<br><br>.<br><br>Tiếng nói của Mông Vũ mang theo vẻ từ tính khàn khàn, con người của hắn chính trực nên lời nói tràn đầy sự tin cậy.<br><br>Các võ tướng cảm động muốn rơi nước mắt, nhất là nghe nói một nhà năm con trai, đã chết bốn, còn lưu lại một nhi đồng mồ côi từ trong bụng mẹ, người vợ cũng đã đi theo, ánh mắt nhìn Lý Quý Dương đều thay đổi.<br><br>Lý Quý Dương sờ sờ mũi, hắn xem như là người nhà liệt sĩ tiêu chuẩn rồi chứ?<br>Mà Vương tướng bởi vì Mông Vũ tướng quân nhắc tới chuyện đại công tử cùng Triệu Cơ phu nhân lúc mới về nước bị truy sát, sắc mặt liền đổi.<br> <br><br>Tuy rằng quốc chủ từng có lòng nghi ngờ, nhưng chưa bắt được chứng cớ, bọn hắn chết không thừa nhận, quốc chủ cũng không thể là gì Vương gia bọn họ.<br><br>Mấu chốt chính là, hắn là quan văn, như vậy xem như vượt biên giới, bởi vì đó là chuyện võ tướng phụ trách, vốn không quan hệ, tiếp tục làm cho các võ tướng mượn đề tài nói chuyện của mình, nhất định sẽ lại gây ra đại động tĩnh.<br><br>Hiện giờ bọn hắn không dám xằng bậy, bởi vì tuy quốc chủ thu quyền hành, cũng chỉ thu một nửa, vả lại hiện tại Lữ Bất Vi đang nổi bật, ngay cả các lão thần cũng phải tránh lui một ít.<br><br>Hắn lại sợ chọc giận Lữ Bất Vi ra tay, dù sao quan hệ giữa Triệu Cơ phu nhân cùng Lữ Bất Vi còn có quốc chủ, so sánh với bọn hắn mạnh hơn nhiều.<br><br>Lữ Bất Vi hành quân lặng lẽ, đã có Vương tướng đi phía trước, hắn cần gì phải làm điều thừa đâu!<br>Hơn nữa hắn nhìn ra được đại công tử cùng Triệu Cơ đều thật giữ gìn thiếu niên này, hiện giờ còn rơi vào trong mắt quốc chủ, cho dù hiện tại không thể thu cho mình dùng, ít nhất tạm thời không thể làm kẻ địch.<br><br>Lý Quý Dương bởi vì tình huống trong nhà như vậy, nhận lấy các võ tướng nhiệt liệt hoan nghênh, Trang Tương Vương cũng rất cảm khái:<br>- Đại Tần ta, lấy gia đình như vậy, vẻ vang!<br>- Vẻ vang!<br>Mọi người nâng chén uống cạn.<br><br>Lý Quý Dương đầy đủ cảm nhận được người Tần quốc xem trọng quân công, loại người nhà liệt sĩ như hắn được quốc chủ nhận thức làm nghĩa tử, mọi người còn rất cao hứng!<br>Nếu đổi lại triều đại, phỏng chừng sẽ có người chết sống ngăn cản.<br><br>Nhưng ở thời đại này, cũng là quốc chủ nhân từ, Lý gia trung dũng, tình thế một mảnh tốt!<br>Ngay cả Doanh Chính cũng kích động đỏ mặt, còn rót một chén cho Lý Quý Dương:<br>- Cạn!.<br><br>"]