["<br>- Không cần, Lý công tử, chúng ta phải đi về phục mệnh.<br><br>Đầu lĩnh nội thị là một người trung niên, Lý Quý Dương hào phóng cho hắn hai mươi kim:<br>- Số tiền này, cấp cho mọi người mua bát canh thịt uống!<br>Lý Quý Dương cũng không nói là khen thưởng, cũng không nói là tiền biếu, chỉ là tiền cấp cho mọi người mua một chén canh thịt, nhưng số canh thịt bọn họ cần uống tới bao nhiêu a!<br>- Chúng ta tạ Lý công tử thưởng!<br>Nội thị quả nhiên vui vẻ ra mặt:<br>- Ngài có chuẩn bị tâm lý, sang năm ngài nên có người cùng đi, thân là Lang Trung lệnh còn phải có một phủ đệ, quốc chủ sẽ chuẩn bị cho ngài, ngài còn phải có mấy môn khách, văn lại, giúp ngài xử lý sự tình.<br><br>Lý Quý Dương hiểu được rồi, cho thân phận cùng địa vị, nhưng đồng thời cũng cho nhân công.<br><br>Là muốn giám thị hắn? Hay là trợ giúp hắn?<br>Quan hệ giữa hắn cùng Doanh Chính Trang Tương Vương hẳn là biết được, hắn là muốn nuôi cấy nhân công cho Doanh Chính? Tạo thế cho hắn?<br>Lý Quý Dương cảm thấy hẳn là như vậy, bởi vì hắn thật sự nghĩ mãi mà không rõ Trang Tương Vương rốt cục xem trọng mình ở điểm nào nhất, chỉ có mẹ con Doanh Chính, tính ra là có quan hệ với mình.<br><br>Nghĩ tới đây Lý Quý Dương càng thêm nhiệt tình với nhóm nội thị:<br>- Nếu không ăn gì lại phải đi, vậy mỗi người mang một khối thịt dê trở về!<br>Bên kia Lý Tường đã cho người gói lại thịt dê, còn có thịt bò, cũng mỗi người một khối lớn.<br><br>- Làm sao cho tốt đâu!<br>Nhóm nội thị tuy nói chuyện nhưng ánh mắt không rời bao bọc, bên trong có thịt dê bò còn có bánh mì trắng.<br><br>Bậc thềm trong cung thật rõ ràng, còn không bằng bên ngoài, có thể vụng trộm ăn chút thịt, trong cung ăn gì đều cùng nhau ăn, ai dám ăn bẻo? Bắt được chính là cái chết!<br>- Cầm đi! Cầm đi!<br>Lý Quý Dương đầy nhiệt tình nhét vào trong tay bọn họ.<br><br> <br>Đưa đi nội thị, Lý Quý Dương liền phái Lý Tường:<br>- Nấu một chút thịt cho người trong nhà, nói là chúc mừng thiếu gia ta làm quan!<br>- Không chỉ một bữa ăn, còn phải phái người về trong nhà báo một tiếng, hiện tại Lý gia chúng ta cũng là quan gia!<br>- Được rồi, đi thôi!<br>- Dạ, công tử!<br>Lý gia vốn là nhà bình dân, Lý Quý Dương chỉ có thể được xưng hô là \"thiếu gia\", nhưng sau khi hắn trở thành nghĩa tử của quốc chủ, là có thể được người tôn xưng \"công tử\".<br><br>- Các ngươi nha!<br>Người trong nhà đều thật cao hứng, Lý Quý Dương cũng tùy ý bọn họ, giết gà giết dương, chưng bánh mì trắng cùng bánh trái, mà nhóm nội thị quay về trong cung, đầu lĩnh liền đi gặp Trang Tương Vương.<br><br>- Nói nói xem.<br><br>Trang Tương Vương đang nhìn một thẻ tre, nghe nội thị đi vào cũng chưa ngẩng đầu.<br><br>- Lý công tử thật cao hứng, trước khi đi còn cho bọn nô tì vàng mua canh thịt uống, bởi vì bọn nô tì không lưu lại ăn canh.<br><br>Nội thị rất biết nói chuyện, hắn chỉ nói là cho vàng mua canh thịt cũng không nói là cho bao nhiêu:<br>- Nô tì đã ám chỉ nói qua cần phái người tới hỗ trợ, sắc mặt Lý công tử không thay đổi, vẫn bộ dạng thật cao hứng, vả lại người hầu của hắn cao hứng vô cùng, đều nói đã thành quan gia, Lý công tử cũng theo bọn họ vui vẻ.<br><br>- Không có không tình nguyện?<br>Trang Tương Vương buông thẻ tre.<br><br>- Không có, tuyệt đối không có!<br>Nội thị cúi thấp đầu:<br>- Bọn nô tì luôn nhìn kỹ Lý công tử, phàm là có chút khác biệt bọn nô tì đều sẽ phát hiện.<br><br>Đội nhân mã này, khả năng quan sát mặt người là đứng đầu, người sống trong cung, ít nhiều đều biết quan sát sắc mặt, nhưng có thể luyện tới mức nhìn rõ mọi việc ít, đội ngũ nội thị này là đặc biệt lựa đi ra, là vì muốn xem phản ứng của Lý Quý Dương.<br> <br><br>- Nga?<br>Trang Tương Vương không nghĩ tới Lý Quý Dương thật sự một chút cảm xúc cũng không có.<br><br>Chẳng lẽ đã đoán sai?<br>Không có khả năng, chỉ là vài thứ xuất thân từ Lý gia trang có thể nhìn ra Lý Quý Dương không đơn giản.<br><br>Cho dù hắn thật cẩn thận, nhưng sư phụ hắn lại cho hắn nhiều đồ vật như vậy, còn thần bí khó lường, mình rõ ràng là mượn sức thử hắn, thế nhưng hắn lại tỉnh bơ!<br>Chẳng lẽ thật sự là vì Chính nhi?<br>Nếu thật sự là như vậy, Lý Quý Dương là một đứa bé tốt, Chính nhi.<br><br>.<br><br>Mà Doanh Chính nghe tin quốc chủ phong thưởng Lý Quý Dương, ngồi nghĩ nửa ngày, hỏi lão nội thị:<br>- Quốc chủ phụ thân, đây là ý gì?<br>- Lão nô không biết, nhưng người được phái đi truyền đạt ý tứ của quốc chủ chính là nội thị nổi danh ánh mắt lợi hại trong cung, bọn hắn nhìn người vô cùng cẩn thận.<br><br>Lão nội thị nói.<br><br>- Phái người như vậy đi.<br><br>.<br><br>Doanh Chính nghe xong như có suy nghĩ gì.<br><br>Mà lúc này Thành Giao sắp nổi điên!<br><br>- Cậu của bổn công tử cũng chưa thể lên làm Lang Trung lệnh! Hắn chỉ là một nghĩa tử, thế nhưng làm được! Dựa vào cái gì? Dựa vào cái gì?<br>Vừa nói hắn vừa vung roi.<br><br>- Con a, con nhanh chóng đi tìm cậu con, đã khi dễ lên tận đầu hai mẹ con chúng ta đâu!<br>Vương Kiều phu nhân khóc lóc nói.<br><br>Lý gia náo nhiệt.<br><br>Lý gia trang thiếu chút nữa sôi trào!<br>Lại bị Cam Tinh trấn áp xuống.<br><br>- Tuy rằng trở thành quan, nhưng đó cũng là chuyện sang năm, hắn còn chưa thanh niên.<br><br>Cam Tinh cho Thuần Nhã đi dặn dò mọi người, náo nhiệt thì được, nhưng không thể quá lớn, càng không thể lấy thân phận người hầu quan gia tự xưng mình.<br><br>Người hầu quan gia khác với người hầu gia đình người thường, a, thất phẩm quan trước cửa tể tướng, tuy rằng bây giờ còn chưa có câu nói này, nhưng làm người hầu quan gia, đi ra ngoài đường đều nâng đầu lên.<br><br>Lý gia cho dù có Lý Quý Dương thành quan, cũng chỉ là một quan búp bê, Lý gia căn cơ đơn giản, đáy mỏng, rêu rao quá mức không phải là chuyện gì tốt, mãi tới xế chiều Doanh Chính liền chạy tới.<br><br>- Ngươi làm quan!<br>Doanh Chính ra vẻ không được vui.<br><br>- Phải đó!<br>Lý Quý Dương vỗ vai hắn:<br>- Sau này ca tráo trứ ngươi!<br>Doanh Chính:<br>- !<br>Tuy rằng không biết là có ý tứ gì, nhưng hình như không phải là lời hay, bởi vì tiểu Dương tươi cười thật vui vẻ.<br><br>- Đừng làm rộn, ngươi có biết nội thị mà phụ thân phái tới không? Đó là người có khả năng xem xét vẻ mặt nhất trong cung.<br><br> <br>Doanh Chính không nể mặt:<br>- Hắn đây là ý gì?<br>- Hắn là vì tốt cho ngươi.<br><br>Lý Quý Dương nói:<br>- Ngươi nghĩ xem, ta với ai đi được gần? Ngươi a! Nghĩa phụ làm như vậy, là vì ngươi.<br><br>- Vì ta?<br>Doanh Chính vẫn sầm mặt.<br><br>- Để cho ta làm Lang Trung lệnh, tuy rằng ta không thể bảo hộ an nguy của cung thất, nhưng lại có thể tiến cử hiền tài danh sĩ, ta là người của ngươi, mà người do ta tiến cử sau này vô luận làm quan hay ở dân dã, cũng đều là người của ngươi, chẳng khác nào ta giúp ngươi mời chào nhân tài, trù hoạch kiến lập thế lực, đây là xem trọng cùng bảo hộ ngươi, không cho ngươi trực tiếp sờ, là bởi vì có ưu đãi ngươi nhận, có chỗ hỏng là lỗi của ta, đáng thương tâm tình cha mẹ trong thiên hạ.<br><br>Lý Quý Dương phân tích:<br>- Ngươi mới về nước, còn chưa có kiến thụ gì, mọi người nhìn xem ngươi là đứa con cả, mà Thành Giao đây? Nhà ông bà ngoại của hắn, ta nghe nói hắn còn có nhiều cậu, không nói đều là nhân tài, nhưng khẳng định không thiếu người làm việc.<br><br>Doanh Chính gật đầu, hắn biết tình huống của mình.<br><br>Lời nói không dễ nghe, không có dựa vào!<br>Chỉ có mẹ con hắn hai người, tính luôn cả tiểu Dương cũng chỉ có ba!<br>Nga, còn có Mông gia, nhưng không biết vì sao Doanh Chính thân cận Mông gia còn không bằng Lý Quý Dương.<br><br>Tuy rằng Lý gia trang so ra kém Mông gia, dù sao Mông gia có binh quyền trong tay, hai đời cha con đều là người có quân công.<br><br>Lý Quý Dương là trắng thân, bình dân, nhiều nhất chỉ tính là một địa chủ.<br><br>Nhưng hắn cảm thấy mình thân thiết với Lý Quý Dương nhiều hơn.<br><br>- Mà ngươi sao? Không có cái gì! Mông gia là quân công lập nghiệp, quân đội ủng hộ tuy rằng thiết yếu, nhưng đánh nhau cũng không thể giành được vương vị, chúng ta còn cần văn thần ủng hộ, ngươi phải có môn khách cho ngươi bày mưu tính kế, có thủ hạ cho ngươi tìm hiểu tin tức.<br><br>.<br><br>"]