["<br>Lý Quý Dương vừa nghiêng đầu, thiếu chút nữa đem đồ vật trong miệng phun ra!<br>Loại cảm giác nhìn thấy \"Lão sắc lang\" tràn ngập!<br>Hai người bọn họ đều nhìn thấy được, người khác còn nhìn thấy sớm hơn bọn họ!<br>Các lão tướng quân nhìn nhau cười, bọn họ đều thật xem nhẹ nữ sắc, muốn nữ nhân còn có rất nhiều, hơn nữa đây là vũ cơ trong Tần Vương cung, Trang Tương Vương đưa tới nói không chừng là muốn ban cho ai đâu!<br>Lý Quý Dương không phải vừa thanh niên sao!<br>Không nghĩ tới Vương tướng lại không chịu mình già a!<br>Mà Trang Tương Vương thì khác, những vũ cơ này nghiêm khắc mà nói là nữ nhân của hắn, nếu hắn ban cho Vương tướng thì là của Vương tướng, nhưng bây giờ hắn chưa ban cho, Vương tướng lại vẻ mặt háo sắc.<br><br>.<br><br>- Vương tướng cảm thấy vũ cơ này như thế nào?<br>Trang Tương Vương nhỏ giọng trầm thấp hỏi Vương tướng.<br><br>- Đẹp, mỹ nhân a!<br>Vương tướng uống nhiều quá, lập tức lộ ra tật xấu háo sắc.<br><br>Bên kia Vương Kiều phu nhân xoay đủ, tay áo quay cuồng, tà váy tung bay, cả người giống như một đóa mẫu đơn nở rộ!<br>Khăn lụa che mặt đột nhiên bay xuống, lộ ra dung nhan kiều mỵ, ánh mắt triền miên khắc cốt nhìn lên Trang Tương Vương.<br><br>Chứng kiến khuôn mặt con gái của mình, Vương tướng giật mình, một thân mồ hôi lạnh đều tuôn ra!<br>Vừa rồi hắn nói những lời hỗn trướng gì vậy?<br>Lý Quý Dương cùng Doanh Chính liếc nhìn nhau, lẫn nhau đều nhìn thấy vẻ vui sướng khi thấy người gặp họa!<br>- Tại sao là ngươi?<br>Vẻ mặt Trang Tương Vương nặng nề:<br>- Quả nhân cũng không có tuyên triệu, ngươi còn đang cấm túc, như thế nào đã ra rồi?<br>- Thiếp tưởng niệm vương thượng, lại nghe nói vương thượng muốn xem ca múa, liền một mình đi ra hiến một khúc vũ.<br><br>Vương Kiều phu nhân lời nói nũng nịu, mỗi cử động tràn ngập ý vị của nữ nhân.<br> <br><br>- Quả thực hồ nháo!<br>Trang Tương Vương lập tức ném chén rượu trong tay.<br><br>- Quốc chủ nguôi giận!<br>Các lão tướng quân nói một đằng nghĩ một nẻo, nhưng cũng không dám càn rỡ đánh giá Vương Kiều phu nhân, dù sao cũng là nữ nhân của quốc chủ.<br><br>Vương tướng thì khác, quỳ nơi đó liên tiếp phục lạy, cả kinh giật mình làm toàn thân hắn ướt đẫm mồ hôi lạnh, sớm đã tỉnh rượu!<br>- Người đâu, Vương Kiều phu nhân hành vi không kiểm, cấm túc kéo dài thời hạn!<br>Trang Tương Vương nói chuyện thật có ý tứ, hắn nói kéo dài thời hạn lại không nói là kéo dài tới bao lâu.<br><br>Một ngày cũng là kéo dài, hai tháng cũng là kéo dài, tới lúc Trang Tương Vương mất cũng là kéo dài!<br>Lý Quý Dương cùng Doanh Chính cũng quỳ, nhưng hai người không mở miệng, lẽ ra Lý Quý Dương muốn thuận miệng nói gì đó, lại bị Doanh Chính ngăn cản.<br><br>Doanh Chính không muốn xin cho Vương Kiều, dù giả bộ cũng không muốn làm!<br>Trang Tương Vương nhìn hai người, ngược lại tâm tình lại đỡ hơn một chút:<br>- Lui ra đi!<br>- Vương thượng, thiếp chỉ là.<br><br>.<br><br>Vương Kiều phu nhân còn muốn nói gì đó.<br><br>- Chỉ là cái gì?<br>Trang Tương Vương ghê tởm nhìn nàng:<br>- Ngươi đi lên như vậy có nhìn thấy chư vị lão tướng quân? Cha ngươi mê đắm nhìn là ai? Vương tướng, thất nghi trước mặt vương thượng, xuống làm điển chúc quốc.<br><br>Điển chúc quốc, chuyên chưởng quản tây nam chư di.<br><br> <br>Chức vị này lập tức rơi ra khỏi vòng quan lớn thượng tầng, dù là Lý Quý Dương cũng không bằng!<br>Hơn nữa tây nam chư di là man nhân, trên căn bản là mạo hiểm làm công việc này, bởi vì thời này dân tộc thiểu số không đối đãi người Trung Nguyên, vả lại bọn họ còn chưa được giáo hóa, có địa phương còn ăn thịt sống đâu!<br>- Cựu thần, tạ quốc chủ ân điển!<br>Sắc mặt Vương tướng trắng bệch, lại bị giáng chức.<br><br>Vương Kiều phu nhân bị ném ra ngoài điện, nghe được phụ thân bị giáng chức thành tiểu lại bất nhập lưu, nhất thời hôn mê!<br>Doanh Chính nháy mắt với Lý Quý Dương, Lý Quý Dương cũng nháy mắt với hắn, hai người ăn ý vô cùng!<br>Điển chúc quốc, chỉ cao hơn Cao chiêm sự ba cấp mà thôi!<br>Chẳng qua Cao chiêm sự là cung quan, mà điển chúc quốc là đối ngoại chư di.<br><br>- Được rồi, cũng đã muộn, Chính nhi, ngươi tự mình đưa tiểu Dương trở về đi!<br>Trang Tương Vương trước đuổi hai người.<br><br>- Quốc chủ nghĩa phụ phải bảo trọng thân thể, ngàn vạn lần đừng nóng giận, sư phụ con nói, nóng giận hại tới thân thể.<br><br>Lý Quý Dương khuyên hắn:<br>- Tức giận chỉ là dùng sai lầm của người khác trừng phạt chính mình.<br><br>- Nga? Đây chính là lần đầu nghe nói.<br><br>Trang Tương Vương vui vẻ:<br>- Đã biết, nghĩa phụ không tức giận là được.<br><br>- Ân!<br>Lý Quý Dương ngoan ngoãn cùng Doanh Chính hành lễ cáo từ.<br><br>Chờ đi ra cung điện, hai người đồng thời nhẹ nhàng thở ra!<br>- Chuyện hôm nay thật đúng là cạm bẫy!<br><br>Vừa rời khỏi đại điện, Lý Quý Dương nói.<br><br>- Không thể tưởng được bị Lữ Bất Vi nói trúng rồi!<br>Doanh Chính cũng một bụng tức giận cùng sợ hãi, âm mưu này cũng quá quanh co, hơn nữa còn đoán chắc phản ứng của tiểu Dương.<br><br>- Vẫn là hắn đanh đá chua ngoa!<br>Lý Quý Dương nhân cơ hội nói chút lời hay cho Lữ Bất Vi:<br>- Ít nhất trong loại chuyện này, hắn thấy rõ hơn chúng ta.<br><br>- Cam tiên sinh cũng nghĩ tới.<br><br>Doanh Chính lập tức nói.<br><br>- Nếu trước nói một tiếng với Cam tiên sinh thì tốt rồi.<br><br>Nói với hắn, chuyện này cũng không làm thành như vậy.<br><br>Hôm nay nếu không phải mình hiển lộ một chút bổn sự bất đồng, chỉ sợ cũng không chạy thoát vận mệnh bị trừng phạt.<br><br>- Nhưng quốc chủ phụ thân vẫn là hướng về ngươi, hôm nay có thể làm cho Vương tướng ngồi cả ngày không thể về nhà, chính là chứng cớ.<br><br>- Ngươi làm sao thấy được?<br>Lý Quý Dương vò đầu, hắn cũng không phát hiện.<br><br>- Chuyện này khẳng định cùng Vương tướng.<br><br>.<br><br>nga, là Vương điển chúc quốc, khẳng định có quan hệ với hắn, nhưng lại không thả hắn đi ra ngoài, đem hắn vây trong vương cung.<br><br>Lúc này Lý Quý Dương mới cảm thấy đúng là có chuyện như vậy.<br><br>Còn xảy ra chuyện!<br> <br>- Ngươi đoán, Vương Kiều phu nhân làm sao mà tới được?<br>Lý Quý Dương đoán.<br><br>- Chỉ sợ là quốc chủ phụ thân cố ý lâm vào.<br><br>Doanh Chính vừa đoán liền trúng:<br>- Bằng không, nàng đang bị cấm túc, làm sao có thể tùy ý đi ra?<br>Lúc ăn tết bị cấm túc, tới xuân yến không biết nguyên nhân gì vừa giáp mặt lại bị quốc chủ phụ thân cấm túc, hiện giờ còn chưa hết thời hạn lại muốn kéo dài thời hạn, vả lại còn không nói cần kéo dài bao lâu.<br><br>Hai người phân tích một chút vẫn cảm thấy thế cục có lợi cho bên mình, Doanh Chính đem Lý Quý Dương đưa về nhà lớn, phát hiện Cam Lỗi, Dương Phi Anh cùng Lữ Bất Vi đều ở!<br>Ba người tán gẫu còn rất tốt!<br>Nhất là Lữ Bất Vi xem Cam Lỗi ánh mắt cũng như nhìn thấy viên loa châu của Triệu Cơ phu nhân!<br>Nhưng Lý Quý Dương vẫn đem sự tình thuật lại một lần, sau khi Lữ Bất Vi nghe xong liền nói:<br>- Bên đình úy không cần quan tâm, đó là một người hữu dũng hữu mưu lại chính trực, vả lại là quốc chủ tự mình phân phó, chỉ sợ lúc ấy liền đi Vương gia thôn, mà người của ta cũng không hội báo Vương gia có dị động gì.<br><br>Nghe xong lời này Cam Lỗi lại có nhận thức về thế lực của Lữ Bất Vi, có thể giám thị phủ đệ của một thừa tướng quốc gia, lá gan thật sự là không nhỏ!<br>Dương Phi Anh thì đã thói quen, Lữ Bất Vi có việc gì mà không dám làm chứ!<br>- Chỉ cần chấp pháp theo lẽ công bằng, Vương gia chạy không được.<br><br>Doanh Chính xem vô cùng thấu đáo, cho dù Vương gia có như thế nào cũng đã mất tiên cơ, quốc chủ tự mình hạ lệnh, bất luận kẻ nào cũng không dám làm giả.<br><br>Lữ Bất Vi đứng dậy cáo từ, dù sao hắn còn có người một nhà ở đây, bọn họ nói gì cũng sẽ bị Dương Phi Anh nói cho hắn biết, cho nên hắn đi vô cùng tiêu sái.<br><br>Chờ hắn đi rồi, Cam Tinh liền phạt hai người:<br>- Đợi tới ngày đi học, hai ngươi đội bát nước một canh giờ!<br>Hai người nháy mắt ủ rũ, mà Dương Phi Anh cười trộm.<br><br>Cùng lúc đó trong cung điện trầm tĩnh, Trang Tương Vương đang viết lên hồ sơ, viết xong còn dùng vương ấn của mình ấn lên trên.<br><br>Dưới tay hắn là Mông Ngao, những lão tướng quân khác cũng ngồi phía sau Mông Ngao.<br><br>.<br><br>"]