["<br>Thật thần kỳ, ở thời đại Chiến quốc không có trang bị thông tin, bên này hắn mới tìm được khách điếm vào ở, bên kia hắn liền tới bái phỏng!<br>Muốn nói là tâm hữu linh tê, Lý Quý Dương tình nguyện cùng đại mỹ nhân như Triệu Cơ tâm hữu linh tê, cũng không muốn cùng Dương Phi Anh như thế.<br><br>Lúc này Lý Quý Dương chỉ nghĩ được như thế.<br><br>Sau này nhớ tới, hắn còn nói qua với Doanh Chính một lần, kết quả Doanh Chính lòng dạ hẹp hòi không có biện pháp làm gì lão nương của mình, lại đem Dương Phi Anh điều đi khu xa xôi làm quan, đời này nếu không có thành tựu gì kinh thiên động địa tám phần không cơ hội quay về Hàm Dương.<br><br>- Ta ở cửa thành có người quen biết, hắn gặp qua ngài một mặt!<br>Dương Phi Anh cười híp mắt, nhưng thật ra là hắn phái người ở cửa thành coi chừng, người kia từng nhìn thấy đoàn người của Lý Quý Dương, sau đó người kia luôn ở nơi đó chờ đợi, mỗi ngày đều đợi tin tức, chỉ cần bọn họ lộ mặt thì lập tức thông tri cho hắn.<br><br>Lần trước vô duyên cớ lãng phí vài ngày, hắn đều vô cùng chán nản đâu!<br>Nhất là sau đó hắn còn biết chuyện của Cao chiêm sự, lẽ ra hắn còn muốn đảm đương ván cầu giữa Triệu Cơ phu nhân cùng đại công tử với Lý Quý Dương, kết quả bị Cao chiêm sự đoạt trước, vả lại Cao chiêm sự thập phần biết làm người, nhà của Cao chiêm sự còn nằm ở vùng ngoại thành Hàm Dương, đi ra ngoài hay đi vào đều phương tiện, lý do cũng rất đầy đủ, vả lại còn được quốc chủ đồng ý.<br><br>Mấy ngày nay Lữ đại nhân đã vô cùng bất mãn, bởi vì Triệu Cơ phu nhân tựa hồ không có tính toán làm cho đại công tử tiếp xúc Lữ tướng bang, Lữ tướng bang trong cơn tức giận muốn cấp cho Triệu Cơ phu nhân giáo huấn, muốn cho nàng biết ở trong cung nếu không có tiền triều hỗ trợ, thật sự khó khăn sống yên, vì thế vòng tay trân châu lại rơi vào trong tay Thành Giao tiểu công tử.<br><br>Kết quả Triệu Cơ phu nhân lại cho Vương Kiều phu nhân một lần giáo huấn!<br>Trong xuân yến mặt mũi của Vương Kiều phu nhân quét rác, Triệu Cơ phu nhân giành được toàn trường chú ý, quốc chủ liên tiếp mấy ngày đi tẩm điện của Triệu Cơ phu nhân nghỉ lại.<br> <br><br>Triệu Cơ phu nhân thịnh sủng nhất thời nổi bật vô lượng trong hậu cung.<br><br>Điều này còn chưa tính là gì, theo sau mấy ngày cung nữ hầu hạ bên người Triệu Cơ phu nhân đều có một vòng tay trân châu, nói là Triệu Cơ phu nhân ban cho, nói khen các nàng phụng dưỡng chu đáo!<br>Toàn bộ hoàng cung không có nữ nhân nào mà không muốn tiến gần bên người Triệu Cơ phu nhân!<br>Chiêu này làm Vương Kiều phu nhân không dám đi ra tẩm điện, không dám bước ra nửa bước!<br>Chờ Lữ Bất Vi phát hiện mình dùng phương pháp sai lầm thì đã muộn!<br>Đành phải đền bù một phen, nhưng hậu cung cũng không phải địa phương cho hắn tùy tiện đi vào, Doanh Tử Sở còn chưa có chết đâu!<br>Vì thế Dương Phi Anh liền có tác dụng, bị phái ra mượn sức Lý Quý Dương, hơn nữa Lữ Bất Vi cũng rất hiếu kỳ, Lý Quý Dương chỉ là một tiểu nhân vật lại có bản lãnh gì làm ra nhiều thứ tốt như vậy cho Triệu Cơ?<br>- Nga, thì ra là thế a!<br>Lý Quý Dương làm ra vẻ tin tưởng, thầm nói nếu ta tin lời ngươi nói thì ta chính là con heo bị tiêu trong nhà!<br>- Lần này nên ở thêm hai ngày, địa phương thú vị trong Hàm Dương thành còn nhiều đâu!<br>Dương Phi Anh cười a a nói chuyện, giống như quan hệ giữa hai người thật tốt.<br><br>- Đó là nhất định, ta nghe nói còn có rất nhiều cửa hàng hương liệu? Lần trước mang về đều ăn hết rồi.<br><br>Lý Quý Dương nói.<br><br>- Đương nhiên, đông môn có một con phố, đều là cửa hàng mua bán hương liệu!<br>Dương Phi Anh giới thiệu.<br><br>Bên đông môn đích thật là con phố bán hương liệu, nhưng đi vào nơi đó mua đều là đại quý tộc, bởi vì chỉ có bọn hắn mới tiêu phí được nổi giá cả hương liệu sang quý.<br><br>Người thường là không mua nổi động một tí mấy trăm kim hương liệu, càng sẽ không dùng hương liệu sang quý như vậy đốt đèn.<br><br>Cho nên chỗ kia trừ bỏ các đại quý tộc biết, cũng chỉ có một ít môn khách biết, những người khác cho dù là quan chức nhỏ cũng không biết!<br>- Tốt lắm!<br>Dẫn đường còn có thể, Lý Quý Dương cũng không thể thật sự đuổi người đi, dù sao người đã tới đây, hơn nữa tuy không sợ Dương Phi Anh nhưng sau lưng hắn là Lữ Bất Vi, tạm thời còn không thể trêu vào.<br><br>Lý Quý Dương đáp ứng rồi, Dương Phi Anh cũng nhẹ nhàng thở ra, cũng không biết Lữ đại nhân nghĩ như thế nào liên tiếp ra tay đều thất bại, quan hệ với đại công tử chẳng những không thể thân cận ngược lại còn có chút cứng ngắc.<br><br><br>Rạng sáng hôm sau Dương Phi Anh đã tới, hắn ăn qua mới đến, nhìn thấy Lý Quý Dương ăn sáng cũng có chút khó chịu.<br><br>Bởi vì ở trong mắt hắn, Lý Quý Dương ăn thật nhạt nhẽo.<br><br>Ăn xong thay quần áo đi ra cửa, Lý Phúc bọn họ nhất định phải đi theo thiếu gia, mà Dương Phi Anh cũng có hai thường tùy, đây là gần đây Lữ tướng bang phân phó cho hắn, thân thủ không tệ, có thể một đánh năm ba người không thành vấn đề.<br><br>Dọc theo đường đi miệng của Dương Phi Anh cũng không nhàn rỗi, thập phần chuyên nghiệp giới thiệu Hàm Dương thành, hơn nữa cũng có thể nói được từng cửa hàng bên đường bán thứ gì.<br><br>Điều này làm cho Lý Quý Dương không thể không bội phục Dương Phi Anh, đừng nhìn là một sắc lang, miệng còn rất lưu loát, bởi vì Dương Phi Anh đi bên cạnh nên Lý Quý Dương xem như hiểu biết càng nhiều.<br><br>Đi tới đông môn, nơi đó đích xác mua bán hương liệu, bởi vì đứng nơi đầu đường là có thể ngửi được đủ loại hương vị hương liệu hỗn hợp.<br><br>Lý Quý Dương theo Dương Phi Anh đi vào tiệm thứ nhất, cũng thật lớn, hương liệu cũng nhiều, Lý Quý Dương còn nhìn thấy hoa tiêu hồng bào nổi tiếng đất Thục.<br><br>Lý Quý Dương một hơi mua ba cân!<br>Thứ này nấu thịt dê thịt bò hẳn là không sai!<br>- Bên trong mới có thứ tốt, hiện tại ngươi liền mua?<br>Dương Phi Anh nhỏ giọng nói.<br><br>- Thấy đồ tốt đương nhiên muốn mua, tiên hạ thủ vi cường, hậu hạ thủ bị tai ương!<br> <br>Lý Quý Dương thuận miệng nói.<br><br>Đóng gói xong giao cho Lý Phúc cầm, quay đầu lại thấy ánh mắt Dương Phi Anh nhìn mình đăm đăm!<br>- Chuyện gì?<br>- A?<br>Dương Phi Anh giật mình:<br>- Không có, vừa rồi nghe câu nói kia của Lý thiếu gia, rất có.<br><br>.<br><br>rất có.<br><br>.<br><br>ý cảnh!<br>- Nói gì chứ?.<br><br>"]