["<br>Từ \"công tử\" ở trong thời đại này không được tùy tiện sử dụng, bình thường đều là thành viên vương thất mới có thể dùng, hoặc là nhi đồng đại quý tộc.<br><br>Ví dụ như Doanh Chính, hiện tại phải gọi là đại công tử hoặc là Doanh Chính công tử, Thành Giao công tử, mà không phải gọi là hoàng tử.<br><br>Trước khi chưa được thụ phong, bọn hắn cũng không thể là hoàng tử, chỉ có thể là công tử!<br>Hoặc là con của đại quý tộc, đứa con xuất sắc kế thừa tước vị, có người ngoài xưng hô một tiếng \"công tử\", là một loại kính xưng, ví dụ như Chiến quốc tứ công tử, cho dù bọn họ đều tự có tước vị cùng địa vị, nhưng ở trong mắt người quốc gia khác vẫn là \"công tử\", đó là tôn kính đối với bọn họ.<br><br>Mà ở Tần quốc, có thể được xưng tụng hai chữ \"công tử\" cũng không mấy người, nhưng tuổi tác nhỏ như vậy còn là con của quốc chủ, huynh đệ của quốc chủ nghe nói lúc quốc chủ đăng cơ trong vòng một năm nếu không phải bệnh chết thì là chết bất đắc kỳ tử, dù sao không lưu lại một người nào.<br><br>Đây là chỗ lợi hại của Lữ Bất Vi, cũng là chính sách bầy sói của Tần quốc, chỉ có thể có một người kế nhiệm vị trí quốc chủ, ngoài ra, ha ha!<br>Nghe lời còn đỡ, sẽ nuôi như nuôi heo, không nghe lời.<br><br>.<br><br>Hơn nữa đều là huyết mạch Doanh thị Tần quốc, ai lại chịu phục? Có thể nghe lời? Lên làm quốc chủ cũng phải có kỹ năng, mọi người còn chịu cúi thấp đầu, mà lúc này quốc chủ còn là Doanh Tử Sở bọn họ chưa từng để vào trong mắt!<br>Nghe lời thật quá ít!<br>Kết quả chính là.<br><br>.<br> <br><br>ha ha!<br>Cho nên Lý Quý Dương lập tức đoán ra vị này chính là con của quốc chủ, nhìn thấy nhỏ nhưng khí thế đủ, vả lại người đi theo phía sau vừa nhìn cũng là lợi hại.<br><br>Đừng nhìn tiểu công tử này người không lớn, nhưng cái giá bãi không nhỏ, người phía sau đi theo khi đi ngang qua đều xô đẩy người khác, không khách khí một chút nào.<br><br>Lúc đi tới trước mặt Lý Quý Dương, vừa liếc mắt nhìn lại phát hiện Lý Quý Dương cao hơn hắn!<br>Hắn nhìn người còn phải ngẩng đầu!<br>Tiểu công tử lập tức hô:<br>- Nhìn thấy bổn công tử, vì sao không quỳ bái?<br>- Thảo dân có thể cúi người làm lễ, không cần quỳ xuống đất phục lạy.<br><br>Lý Quý Dương khom người chín mươi độ:<br>- Thảo dân ra mắt công tử.<br><br>Lý gia đích xác có tước vị, nhưng Lý lão gia mất, tước vị tự động tiêu trừ, vả lại tước vị Tần quốc chưa bao giờ là thừa kế!<br>Xuất thân tổ tông Tần quốc không tốt, thừa kế chỉ có đại quý tộc, mà Tần quốc lập quốc chưa tới trăm năm, không cần nhắc tới thừa kế linh tinh gì đó.<br><br>Lão tổ tông Tần quốc xuất thân từ dân chăn trâu, có đại quý tộc cái rắm!<br>- Ngươi!<br>Tiểu công tử nhất thời liền tức giận, tuy rằng Tần quốc không có pháp luật quy định nhìn thấy con của quốc chủ nhất định phải phục lạy, nhưng người khác luôn luôn đối đãi hắn như vậy, càng nhiều người nói cho hắn biết sau này làm quốc chủ, hắn cũng có cơ hội hạ lệnh!<br>Hiện tại lại bị một thiếu niên bình thường đối đãi như thế, làm sao mà không tức giận!<br>- Chỉ là một người thứ gì cũng không phải, dám nói chuyện với Thành Giao công tử như vậy, người đâu!<br>Vương thiếu gia cáo mượn oai hùm:<br>- Thu thập hắn!<br>Lý Quý Dương trừng mắt:<br>- Ngươi còn dám động thủ?<br>Nơi này chính là nội thành, mấy ngày nay hắn ở trong thành cũng không uổng phí, trong thành đều là phủ đệ quan lớn, vệ binh tuần tra dày đặc, còn dám động thủ?<br>Lý Quý Dương quên nơi này là xã hội phong kiến, lại có ý tứ chế độ nô lệ, đừng nói hắn, dù là con của một ít quan chức cấp thấp đối phương cũng sẽ không để ý.<br><br>Đám người Lý Phúc chuẩn bị nghênh chiến, cho dù bị đánh chết cũng không thể để cho thiếu gia bị thương tổn, còn đối phương muốn thì cứ tới, bọn họ không sợ!<br>Lúc này bên ngoài lại tiến vào một người, nhìn thấy tình huống lập tức quát một tiếng:<br>- Đều làm gì đó?<br>Lý Quý Dương quay đầu nhìn lại liền vui vẻ, người quen a!<br><br>- Dương tiên sinh.<br><br>Vương tiểu thiếu gia không nghĩ tới ở trong này gặp được môn khách của Lữ tướng bang, tuy rằng nơi này là cửa hàng của Lữ Bất Vi, nhưng Lữ Bất Vi có rất nhiều cửa hàng như thế.<br><br>- Dương Phi Anh, sao ngươi lại tới nơi này?<br>Thành Giao công tử chứng kiến Dương Phi Anh, thật ác ý châm chọc:<br>- Chẳng lẽ Lữ tướng bang phân phối môn khách của hắn đi xem điếm sao?<br>Lời này nói ra khiến người ghê tởm, nếu Lữ Bất Vi dám làm cho môn khách của mình đi trông tiệm, phỏng chừng cũng không còn ai muốn đi nhờ vả hắn.<br><br>- Dương tiên sinh.<br><br>Lý Quý Dương vẫn nhớ rõ người này.<br><br>- Lý thiếu gia, sao ngài tới Hàm Dương thành mà cũng không nói một tiếng a!<br>Dương Phi Anh cao hứng nở nụ cười:<br>- Sớm biết ngài tới đây, tôi sẽ nói cho tướng bang biết!<br>Dương Phi Anh một mực chú ý vị thiếu gia này, tướng bang đại nhân cũng nói tận lực mượn sức hắn, bởi vì dù sao hắn cũng có ân với vương thất.<br><br>- Đến đây có hơn mười ngày, muốn nhân dịp trước lúc cày bừa vụ xuân qua thăm Hàm Dương thành, từ khi trở về còn chưa đi qua, đi dạo một vòng sẽ về, kết quả?<br>Lý Quý Dương chỉ chỉ người trước mặt, còn lại không nói tiếp.<br><br>Lời này mà Dương Phi Anh còn không hiểu rõ sao?<br>- Thành Giao công tử, lời này sai rồi!<br>Dương Phi Anh nghiêm túc ôm quyền:<br>- Gia sản của Lữ tướng bang mặc dù lớn, nhưng còn chưa lớn tới mức cần làm cho môn khách phải đi ra cửa hàng hỗ trợ, hơn nữa Thành Giao công tử ngài tới trong điếm lại làm như vậy là ý gì đây? Đồ cống nạp trong hoàng cung không tốt sao? Làm cho ngài tự mình đi tới điếm của Lữ tướng bang mua đồ?<br> <br>Không nhắc tới chuyện của Lý Quý Dương, mở miệng liền nói \"đồ cống nạp trong hoàng cung không tốt bằng trong điếm\", xem Thành Giao phải nói như thế nào?<br>Nếu nói phải, sẽ đắc tội người phụ trách mua vật tư cho Tần Vương cung, nói không phải, vậy hắn tới trong điếm làm gì?<br>Phá phách cướp bóc sao?<br>- Bổn công tử đến xem, không được sao?<br>Đừng nhìn Thành Giao không tới mười tuổi, nhưng trả lời đủ tiêu chuẩn.<br><br>- Đương nhiên có thể! Ngài tùy tiện xem!<br>Dương Phi Anh quay đầu liền nói với Lý Quý Dương:<br>- Đi, lên nhã gian bên trên ngồi một chút.<br><br>Lý Quý Dương không biết nhã gian, nhưng người xung quanh đều hâm mộ ghen tỵ nhìn hắn, người bình thường không thể đi lên nhã gian, như bọn hắn nhiều nhất chỉ ở dưới đại sảnh nhìn một chút, nghe nói châu báu chân chính mới giao dịch trên lầu hai.<br><br>- Dựa vào cái gì?<br>Vương thiếu gia chứng kiến vẻ mặt Thành Giao căm giận, bắt đầu châm chích:<br>- Ta nhớ được trong điếm này quy định, lúc mua bán châu báu trân quý mới có thể được mời lên lầu hai đi?<br>Dương Phi Anh sửng sốt, đích xác Lữ Bất Vi thật tự đại, cảm giác cho dù mình thay đổi thân phận nhưng nên mua bán vẫn tiếp tục làm, ví dụ tiệm châu báu, trong quy định đã phân chia cao thấp, nhã gian lầu hai không chỉ bán châu báu quý trọng cũng là nơi thu mua châu báu.<br><br>.<br><br>"]