["<br>Lý Quý Dương quay đầu nhìn qua bên kia, thời kỳ Xuân Thu chiến quốc công nghệ gia công kim chúc đã nắm giữ hàn chuẩn mão, khắc hoa, tương khảm, lưu kim, chạm rỗng, thất sáp đúc kim loại, kỹ thuật vàng bạc khảm, tuy rằng không thể đại quy mô sản xuất, nhưng ở trong này cũng không thiếu.<br><br>Đó là một cây lược do vàng làm thành, hình bán nguyệt, dãy răng phía dưới là chạm rỗng chế thành, mà bên trên được khảm hồng sắc bảo thạch, tạo thành hình dạng đóa hoa nho nhỏ.<br><br>Lý Quý Dương cảm thấy được không tệ lắm.<br><br>.<br><br>Thật có giá trị nghiên cứu, dĩ vãng bọn họ khai quật cổ mộ tìm được lược hình như không có khảm bảo thạch, đa dạng này vừa nhìn chính là hoa mai.<br><br>Chủ yếu chính là thợ khéo từ chạm rỗng đến khảm phù hợp đều dùng tới, đồ vật thời này do một người làm ra từ đầu tới cuối, có thể thấy được tay nghề của vị này rất không tệ, ba loại tay nghề đều am hiểu.<br><br>Hơn nữa.<br><br>.<br><br>Lý Quý Dương nhìn thấy kim lược thì nghĩ càng nhiều, cảm thấy được rất có giá trị nghiên cứu.<br><br>Nhưng người xung quanh đều đang nhìn hắn, chỉ có một mình hắn còn đang ngẩn người, người tốt thì cho rằng hắn đang nhìn châu báu, người không tốt cho rằng hắn cao ngạo, không vui theo chân bọn họ nói chuyện!<br>Trong không gian của Lý Quý Dương cũng có vài cây lược, phỏng chừng là đồ vật của nữ đạo sĩ, kim lược ngân lược lược sừng trâu đều có, còn có hai cây lược ngọc, công nghệ không kém hơn kim lược kia bao nhiêu.<br><br>Chẳng qua cây lược này đều là thời kỳ cuối Chiến quốc, mà lược của hắn là dị thời không mà thôi.<br> <br><br>- Lý thiếu gia, ánh mắt thật cao!<br>Cái giá cũng thật cao!<br>Chứng kiến thái độ của Lý Quý Dương, Thành Giao nhất thời tạc mao!<br>- Tạm được đi!<br>Lý Quý Dương không sao cả gật đầu, những thứ kia đối với hắn mà nói không phải là vàng bạc châu báu, mà là có giá trị nghiên cứu hay không, lần trước hắn đi dạo tiệm gốm sứ, vừa ý chính là khí hình, thợ khéo cùng hoa văn của người ta.<br><br>- Lý thiếu gia nếu nói như vậy, khẳng định là có đồ càng tốt hơn đôi khuyên tai này!<br>Vương phu nhân lại mất hứng, lập tức tích cực châm chích Lý Quý Dương.<br><br>Lý Quý Dương nghe được sửng sốt, lập tức nở nụ cười:<br>- Có thì có, nhưng không dùng mua bán, chỉ dùng tặng người.<br><br>Xa không cần nói, nói gần túi trữ vật hôm qua còn có hai đôi khuyên tai kim gắn ngọc, vô luận là đa dạng hay thợ khéo đều mạnh hơn vật này nhiều!<br>Bởi vì trong đó có một đôi là kim gắn hồng ngọc châu, thủ pháp cũng rất bình thường, nhưng đôi hồng ngọc trân châu mang theo hoa mẫu đơn văn thiên nhiên, nhìn kỹ giống như một đóa tiểu hồng hoa mẫu đơn.<br><br>Lý Quý Dương cảm thấy được đạo sĩ sở dĩ vừa ý đôi khuyên tai kia, chỉ là vì hoa văn hồng ngọc trân châu, vì vậy mới cất chứa như vậy.<br><br>Dương Phi Anh nghe xong càng sốt ruột, bổn ý của hắn là phô bày sự quý quý của Văn Tín hầu phủ, mà không phải chèn ép hắn, cố tình gặp được Vương phu nhân cùng Thành Giao công tử, đây không phải là thêm phiền sao!<br>- Tốt thì tốt, ngươi xem lỗ tai Thuần Nhã nhà ta.<br><br>Lý Quý Dương đương nhiên sẽ không xuất ra đôi khuyên tai thượng hạng của mình, nhưng Thuần Nhã có thể!<br>Hôm nay Thuần Nhã buộc búi tóc nhỏ, bởi vì nàng chưa thành thân, cũng chưa cập kê, cho nên lưu trữ kiểu tóc cô nương, vả lại nàng là người hầu, nô tịch, cho nên cách ăn mặc cũng không dám khác người, sợ quý nhân khắp nơi trong Hàm Dương thành sẽ gây ra phiền toái cho thiếu gia.<br><br>Vì thế hôm nay nàng cài trâm gỗ mua lần trước, búi tóc buộc gọn gàng, lỗ tai đeo một đôi khuyên tai hoa mai triền tơ bạch kim.<br><br>Thủ nghệ xảo đoạt thiên công, càng là nhỏ thì triền tơ càng không tầm thường.<br><br>Hơn nữa ban đầu cũng không gây chú ý!<br>Nếu không phải Lý Quý Dương điểm ra, mọi người đều sẽ không liếc nhìn nàng một chút, huống chi là khuyên tai bạch kim trên tai của nàng.<br><br>- Một khuyên tai bằng bạc mà thôi!<br>Vương phu nhân đầu tiên dè bỉu, bởi vì nha hoàn của nàng cũng đeo khuyên tai bạc, phía dưới còn treo một cái chuông bạc nhỏ.<br><br>- Lời ấy sai rồi!<br>Lý Quý Dương kéo Thuần Nhã đi qua, chỉ lên khuyên tai bạch kim:<br>- Đây là bạch kim, đều không phải là bạc trắng.<br><br>Mọi người cẩn thận quan sát một phen, quả nhiên là sáng hơn bạc!<br>Lại bởi vì cẩn thận quan sát, mới phát hiện khuyên tai này làm rất độc đáo!<br>- Ngươi cũng dám cho một tỳ nữ mang kim?<br><br>Thành Giao nổi giận đùng đùng chất vấn Lý Quý Dương.<br><br>- Kim, trong Tần luật chỉ chính là hoàng kim, mà không phải bạch kim.<br><br>Lý Quý Dương sớm có chuẩn bị:<br>- Xin hỏi, tại sao ta không thể cho tỳ nữ của ta mang bạch kim?<br>Thành Giao nghẹn lời, hôm nay cũng là lần đầu tiên hắn nghe nói có bạch kim.<br><br>Bởi vì ai cũng gặp qua bạc, vì công nghệ chiết xuất kim chúc thời kỳ này có hạn, không lóng lánh sáng ngời như đời sau, khuyên tai kia vừa nhìn liền biết không phải do bạc trắng tạo thành, trình độ anh ánh tuyệt đối là xứng với hai chữ \"bạch kim\"!<br>- Đó cũng là kim!<br>Thành Giao bắt đầu càn quấy:<br>- Ngươi dám coi thường Tần luật, tội đáng giết!<br>- Ta xem ai dám!<br>Một tiếng quát lạnh, như sấm sét vang lên.<br><br>Lý Quý Dương quay đầu lại, uống!<br>Không ngờ là Doanh Chính!<br>Hồi lâu không gặp, hắn thay đổi rất nhiều.<br><br>Người càng ngày càng lớn, nhìn như là mười sáu mười bảy, kỳ thật hắn mới mười tuổi, nhưng nói chuyện lại thành thục rất nhiều.<br><br>Hôm nay nhìn Doanh Chính, băng cột đầu bằng vàng ròng tiểu quan, bởi vì chưa thanh niên tiểu quan cũng không trịnh trọng như của người trưởng thành, nhưng có thể giữ một nửa tóc, còn lại một nửa tán lên, bằng không quấn hết thì là hình dạng của một người lớn.<br><br>Mặc hoa phục màu đen, đeo đai lưng ngọc hoàn, trang bị ngọc quyết, một thân chân khí quý giá đẹp đẽ, lại mặc ra một bộ dạng sảng liệt hào khí!<br>Bên hông đeo một thanh kiếm, Lý Quý Dương nhận thức, chính là Bắc Đầu mà hắn đưa cho Cao chiêm sự mang về hoàng cung.<br><br>- A Chính?<br>Lý Quý Dương kinh ngạc chính là, lại gặp Doanh Chính ở trong này.<br> <br><br>Đây là địa bàn của Lữ Bất Vi, bên cạnh hắn cũng là người của Lữ Bất Vi.<br><br>Hơn nữa hắn còn đang cùng Thành Giao công tử, ân, cãi cọ? Cãi nhau? Hay là đấu khí?<br>- Tiểu Dương, đừng sợ!<br>Doanh Chính bước nhanh tới, ngăn trước người Lý Quý Dương, trừng mắt đối diện Thành Giao:<br>- Ngươi liên bạch kim cũng không biết, còn dám đến châu báu hành sao?<br>Kỳ thật ban đầu Doanh Chính cũng không biết bạch kim, vẫn là Lý Quý Dương nhờ Cao chiêm sự mang theo trang sức vật phẩm hiến cho Triệu Cơ có một bộ trâm khảm bạch kim, thập phần chói mắt, cho nên hắn mới biết bạch kim, nhưng Triệu Cơ chưa từng đeo qua trường trâm bạch kim kia, ai bảo Lý Quý Dương cấp cho nhiều lắm, mang không hết!<br>Hơn nữa Triệu Cơ luôn sống mộc mạc, trong ngày thường trừ bỏ tham gia yến hội hoặc là gọi nhịp với Vương Kiều phu nhân thì mới sửa soạn.<br><br>- Ngươi biết sao?<br>Thành Giao không tin.<br><br>- Đương nhiên, mẫu thân của ta còn có một bộ trang sức bạch kim, quốc chủ cũng biết, Cao chiêm sự cũng biết, làm sao ngươi lại không biết?<br>Doanh Chính miệt thị nhìn hắn:<br>- Làm con của quốc chủ Tần quốc, ngươi lại vô tri như vậy?<br>- Ta không có!<br>Thành Giao đỏ bừng mặt, rõ ràng đây là lời hắn từng mắng Doanh Chính, hiện tại ở trước mặt nhiều người lại bị ném ngược lên mặt mình!<br>- Nga? Thật không?<br>Doanh Chính rõ ràng là không tin, hơn nữa còn có nhiều người đều nhìn thấy đâu, Thành Giao muốn cãi bướng cũng không sao.<br><br>.<br><br>"]