["<br>Đưa đi Dương Phi Anh, lúc này Lý Quý Dương mới nhẹ nhàng thở ra, người này mặc dù là một môn khách, nhưng thật không dám xem thường hắn, tên gian thương Lữ Bất Vi kia, hạng người gì liếc mắt liền có thể nhìn ra, vị này khẳng định cũng có chỗ hơn người.<br><br>Hắn ở lâu một khắc, Lý Quý Dương cũng không cách nào buông lỏng, không thấy ngay cả đậu hủ cũng không cho phép người hầu làm ra sao!<br>- Thiếu gia, Văn Tín hầu không tốt sao?<br>Lý Trung dù sao cũng là một lão giả gặp cảnh đời, nhìn ra được Lý Quý Dương đối với Dương Phi Anh tiên sinh cung kính có thừa thân cận không đủ.<br><br>Không sánh bằng sự nhiệt tình như đối với Cao chiêm sự.<br><br>- Ngài còn biết Văn Tín hầu?<br>Lý Quý Dương hỏi.<br><br>- Đương nhiên!<br>Lý Trung cười ha ha:<br>- Vị Dương Phi Anh tiên sinh này lão nô cũng nhận thức, lần trước là hắn mang lão nô đi phủ của Lữ đại nhân, nhờ vậy mới được ban cho.<br><br>- Ha ha!<br>Lý Quý Dương cười khan hai tiếng.<br><br>Nụ cười của Lý Trung cứng ngắc trên mặt, tiếng cười này hắn đã hiểu đại biểu cho điều gì.<br><br>Lý Quý Dương xoay người rời đi, lưu lại Lý Trung tự mình suy nghĩ cẩn thận.<br><br>Hắn bị người ta đùa giỡn!<br> <br>Dù sao lần này quốc chủ ban cho thật phong phú, quy cách thật chính thức, hoàn toàn khác hẳn lần trước hắn mang về!<br>Ban cho đều là có quy chế, không phải nói quốc chủ cao hứng thì có thể tùy tiện cấp, việc lấy trâm ngọc cấp cho tần phi mỹ nhân hậu cung linh tinh còn cần có chú ý đâu, huống chi là việc tiền triều!<br>Mình tuy kiến thức không ít, nhưng tuyệt đối chưa từng kiến thức qua quốc chủ ban cho!<br>Đem hai bên so sánh, hơn kém quá lớn!<br>Cấp đồ vật cũng không giống, quốc chủ ban cho khẳng định bên ngoài có dấu hiệu, hơn nữa cấp đồ vật đa số là bên ngoài không có, nếu không làm sao được gọi là cống phẩm!<br>Nhưng chỉ hận mình còn chiếu cố cho vị Dương tiên sinh kia, nào là thịt nướng nào là khách viện!<br>Lý Trung thở phì phì!<br>Sau khi Lý Quý Dương trở về liền đi vào hệ thống, bởi vì cần cùng Thanh Linh Tử mua đồ.<br><br>Đồ vật Thanh Linh Tử treo lên bán chào giá một vạn tinh tệ, bởi vì hắn là người thay mặt màu đỏ, vả lại lượng giao dịch thấp tới mức vô cùng thê thảm, căn bản không ai chú ý hắn!<br>Lý Quý Dương tìm hắn từ trong ghi chép thông tin, điểm mở liền mua, Thanh Linh Tử vắng mặt, nhưng còn lưu lại lời ghi chép, nói chỉ cần nhỏ một giọt máu trên ngón tay, có thể sử dụng túi trữ vật.<br><br>Thật phương tiện!<br>Lý Quý Dương cầm đồ vật còn khen ngợi, nói thế nào cũng là đánh giá tu chân giả tốt nhất, hắn còn muốn làm đồng bạn lâu dài đâu!<br>Cho dù dùng tinh tệ mua bán đều được.<br><br>Phỏng chừng người ta cũng chướng mắt đồ vật của hắn, người tu chân vừa ý thứ gì hắn cũng không biết.<br><br>Có thể đoán không phải là kỳ trân dị bảo mà là những đồ vật có công hiệu thần kỳ, như là tiên thảo linh dược linh tinh mà thôi.<br><br>Túi trữ vật chỉ là một túi nhỏ bình thường bụi bẩn, khô quắt, buộc trên dây lưng quần cũng không có vấn đề gì.<br><br>Lý Quý Dương nhéo nhéo, vật gì cũng không nặn ra!<br>- Đây là túi trữ vật?<br>Thanh âm máy móc cũng tò mò.<br><br>- Phải đó, chính là túi trữ vật, tôi thử xem!<br>Lý Quý Dương đi ra ngoài lấy một mảnh gỗ đi vào, đâm phá ngón tay của mình nhỏ máu lên túi.<br><br>Cảm giác thật thần kỳ, thật giống như là trời sinh biết là chuyện gì xảy ra, hắn cởi bỏ dây thừng buộc túi, giũ một cái, rơi ra thật nhiều đồ vật.<br><br>Một cái tráp không mới không cũ, Lý Quý Dương mở ra vừa nhìn, bên trong là một bộ trang sức vàng ròng, vàng chiết xuất không tốt lắm nhưng thợ khéo thật tinh tế, đây là tay nghề cổ đại.<br><br>Bên trên còn khảm bảo thạch màu đỏ cùng màu lam, là một bộ trang sức cổ đại thật đầy đủ, trâm, khuyên tai, vòng, vòng cổ, vòng tay, nhẫn, còn có vòng thắt lưng cùng vòng chân.<br><br>Đầy đủ làm cho Lý Quý Dương đều kinh ngạc.<br><br>Bên trong hộp gỗ khác chứa đầy ngọc bích!<br>Ngọc bích hình trứng có lỗ nhỏ, có thanh ngọc bạch ngọc, còn có hoàng ngọc, nhất là có một khối ngọc bích lớn cỡ chén đĩa, không ngờ còn là thất thải sắc!<br>Bảo vật!<br>Lý Quý Dương vuốt ve, hắn biết túi trữ vật này người ta sớm lục soát qua, mấy thứ này đều là đồ vật mà Thanh Linh Tử không cần.<br><br><br>Là rác rưởi trong mắt người khác, nhưng là bảo bối trong mắt hắn!<br>Còn có một hộp gỗ đựng trân châu, lớn cỡ quả long nhãn, mỗi viên mượt mà, châu quang đẹp đẽ.<br><br>Còn lại đều là thoi vàng, nén bạc, còn có hai chuỗi đồng tiền mà hắn nhìn không biết.<br><br>Hai bộ quần áo cũng không biết là triều đại gì, nghĩ tới hai bên ở hai vị diện khác nhau, phỏng chừng là quần áo đổi giặt mà thôi.<br><br>Vàng có thể làm thành kim bính tiêu phí, bạc lúc này còn chưa có giá trị, có thể biến thành trang sức, xem như có chỗ dùng.<br><br>Thoi vàng nhiều, nén bạc ít, dù sao cũng là người tu chân, dù dùng tiền của thế tục cũng dùng vàng nhiều hơn, dùng bạc ít.<br><br>Túi trữ vật lớn khoảng 10m2, không gian lập thể, theo hắn xem ra có thể đựng không ít đồ vật!<br>Lý Quý Dương đem kim đĩnh mang vào không gian để cho 001 dung hợp thành kim bính, còn có nén bạc, cũng gia công thành trâm gài tóc.<br><br>Lý Quý Dương vẽ khóa trường mệnh cho nhi đồng đeo, là loại đơn giản, làm cho 001 làm thành nhiều khóa, tuy chỉ lớn cỡ bàn tay trẻ con nhưng ngụ ý tốt, trong nhà có không ít nữ nhân có thai, mỗi người một phần.<br><br>Hắn thu lại tiền đồng, thứ này cũng không xài ra được, hôm nào nhìn xem nấu tan làm thành vật gì xem sao.<br><br>Từ hôm nay trở đi hắn để dành vàng.<br><br>Vàng trong nhà đều có số lượng, vô duyên vô cớ không thể tăng thêm, nhưng hắn còn cần ủng hộ Doanh Chính, không có tiền thì không được, bọn họ lại không có căn cơ gì.<br><br>Tuy rằng trong lịch sử hắn cũng thành công, nhưng khi Lý Quý Dương nghĩ tới nhi đồng chín tuổi lại sốt ruột trưởng thành kia, có chút đau lòng.<br><br>Ngày hôm sau lại có khách đến!<br>Lần này là quản gia Mông gia, lý do là cảm tạ Lý Quý Dương cứu đại công tử cùng Triệu Cơ phu nhân, đưa xong lễ vật liền đi, thậm chí cũng không vào nhà.<br><br>Đưa tới một xe da trâu, mười con trâu ăn thịt, một trăm con dê, còn có mười kim bính.<br> <br><br>- Thật tốt a!<br>Lý Quý Dương cười a a:<br>- Cứu hai người, được ba lượt cảm ơn.<br><br>- Phải đó, đúng vậy!<br>Lý Trung cao hứng nói.<br><br>Của cải trong nhà lại dày hơn, ai có thể mất hứng!<br>Cùng ngày Lý Quý Dương vào hệ thống, Thanh Linh Tử vắng mặt nhưng vẫn treo túi đựng đồ, Lý Quý Dương mua xuống.<br><br>Bên trong có rất nhiều vàng, bạc ít, không có đồng tiền, còn có hai bộ quần áo.<br><br>Chỉ là vàng ít nhất có 500 kim!<br>- Anh đổi nghề thu rác rưởi sao?<br>- Cái gì gọi là đổi nghề thu rác rưởi!<br>Lý Quý Dương nói:<br>- Tôi đây là phế vật lợi dụng!<br>- Còn phế vật lợi dụng?<br>Thanh âm không tin.<br><br>.<br><br>"]