["<br>- Tại hạ Lăng Di, là tới tìm sư đệ, hắn họ Lý, tên Quý Dương.<br><br>001 niệm lại một phen lời dặn của Lý Quý Dương:<br>- Sư phụ phái ta đi qua xem hắn, còn tặng một ít năm lễ.<br><br>- Sư huynh của thiếu gia?<br>A Đại vừa nghe liền mở một cánh cửa:<br>- Trước mời vào!<br>Bọn họ chỉ có mười một người, mà trong thôn trang có hơn trăm nam nhân, không cần sợ nhóm người này có tâm địa độc ác.<br><br>Lý Trung đi vào bẩm báo:<br>- Thiếu gia, có mười một người đến thôn trang, nói là sư huynh của ngài.<br><br>- Sư huynh?<br>Lý Quý Dương vui mừng đứng lên:<br>- Mau mời!<br>Lý Trung lập tức tự mình đi ra ngoài dẫn người vào sân, Lý Quý Dương sớm chờ ở cửa, vừa nhìn thấy 001 liền cười a a nghênh đón:<br>- Lăng sư huynh!<br>- Lý sư đệ!<br>001 chiếu theo kịch bản cùng Lý Quý Dương cúi chào lẫn nhau.<br><br>Lý Trung vừa nhìn liền biết, lập tức cao hứng làm cho người bưng lên rượu gạo, nhà bếp giết dê làm đôn bính!<br>- Sư phụ thật lo lắng ngươi, sợ ngươi cuộc sống túng quẫn, để cho ta mang theo tiền tài cho ngươi phòng thân.<br><br>Bởi vì còn có Lý Bình Lý An, ngoài ra còn Lý Phúc với Thuần Nhã luôn canh giữ bên cạnh nên hai người nói chuyện vẫn cẩn thận.<br> <br><br>001 vỗ tay, mười người đi vào, bọn họ đều thật trầm mặc, buông gói to xuống liền đi ra ngoài, hành động thật chỉnh tề.<br><br>Khóe môi Lý Quý Dương co rút, cho dù biết bọn họ là người máy nhưng có thể nhân tính hóa hơn một chút được hay không? Nhìn xem 001, sửa chữa một chút bề ngoài nhìn thấy chẳng khác gì là người thường!<br>Mặc dù bề ngoài màu sắc tự vệ hóa chỉ có thể duy trì được ba giờ, sau đó sẽ khôi phục nguyên dạng, nhưng cũng đủ cho Lý Quý Dương làm chút gì đó.<br><br>001 ngồi yên không nhúc nhích, Lý Quý Dương ý bảo Lý Phúc mở ra.<br><br>Lý Phúc lần lượt mở ra, đều là thùng nhỏ, nhìn thật nặng, như là chứa đồ vật.<br><br>Mở ra thùng thứ nhất Lý Phúc liền nhìn qua Lý Quý Dương, Lý Quý Dương vươn cổ nhìn lại, bên trong tràn đầy kim bính.<br><br>Lý Quý Dương lại bảo hắn mở ra thùng thứ hai.<br><br>Tổng cộng là năm thùng vàng, năm trăm kim, một thùng trân châu, một thùng đao tệ, một thùng là thịt khô, một thùng là trường mệnh khóa bằng bạc cho hài tử, hơn một trăm kiện, đều là 001 dựa theo yêu cầu làm ra, cuối cùng là thùng chứa hai đàn rượu ngon.<br><br>Mười thùng đều có lai lịch, đến từ vị sư phụ không tồn tại của hắn.<br><br>Lý Quý Dương cũng không cấm đoán mọi người chạy tới chủ viện, người lui tới đều nhìn thấy sư huynh của thiếu gia đến thăm thiếu gia, còn có đám người Lý Phúc tận mắt nhìn thấy lễ vật, mấy thứ này xem như qua đường sáng.<br><br>Lý Phúc cũng giống như cha của hắn cười híp mắt, có nhiều tiền như vậy sơn trang của bọn họ cũng có đủ lòng tự tin.<br><br>- Nếu đồ vật đều đã đưa tới, ta còn có việc, cáo từ trước.<br><br>001 hoàn thành xong nhiệm vụ, liền đứng dậy cáo từ.<br><br>- Được, thật cảm tạ sư huynh đến thăm ta.<br><br>Lý Quý Dương cười a a tiễn người ra cửa.<br><br>Lý Trung nghe nói người cần đi, lập tức đuổi tới sốt ruột kéo Lý Quý Dương:<br>- Thiếu gia, không lưu người ăn cơm sao?<br>- Không cần.<br><br>Lý Quý Dương nhủ thầm ăn gì mà ăn?<br>Bề ngoài người máy cho dù có bộ dáng của nhân loại nhưng cũng không có hệ tiêu hóa bên trong, người ta ăn là năng lượng bản, năng lượng mặt trời mà không phải thực vật của nhân loại.<br><br>- Vậy vậy chờ một lát a!<br>Lý Trung nhanh chóng chạy vào nhà bếp:<br>- Nhanh lên! Đem thịt khô, con thỏ hong gió đều gói lại cho ta!<br>Nhà bếp luống cuống tay chân, thu thập ra hai bao lớn, Lý Trung vội vàng cầm lấy chạy nhanh ra ngoài.<br><br>001 mới mang theo người bước qua cửa, Lý Trung đã chạy tới:<br>- Đến! Đây là thiếu gia đưa cho tiên sinh!<br><br>001:<br>- !<br>Lý Quý Dương:<br>- !<br>- Đây là thỏ hong gió, còn có chút thịt dê yêm chế.<br><br>Hai túi lớn nhìn rất nặng.<br><br>Trong nhà không có gì lấy được ra tay, chỉ có hai thứ này Lý Trung tự nhận là mùi vị không sai, là bạn già của hắn sở trường nhất, ngay cả người trong Hàm Dương thành từng nếm qua cũng khen không dứt miệng.<br><br>- Vậy?<br>001 nhìn Lý Quý Dương, lúc đi ra cũng chưa nói sẽ có việc này nha!<br>- Nga, đúng vậy, cấp tiên sinh mang về!<br>Lý Quý Dương không có biện pháp, lễ vật đã mang tới cũng không còn cách nào, ai bảo tiên sinh cho nhiều đồ vật như vậy, chẳng lẽ chút đáp lễ cũng không cấp sao?<br>001 đành tiếp nhận, ngay sau đó hắn liền nhìn thấy Lý Phúc đang xua đuổi ba con nghé con đi ngang qua, ánh mắt chợt sáng lên.<br><br>Trong không gian có rất nhiều thực vật, nhưng không có động vật, nhất là động vật nguyên thủy như vậy, hắn thật thích!<br>Lý Quý Dương khoát tay:<br>- Sư huynh, ta tiễn ngươi qua chỗ tiểu đình đi!<br>Kỳ thật nơi đó chỉ là địa phương che gió che mưa, chủ yếu là hắn cần đi ra đem đoàn người máy thu vào trong không gian, cũng không thể thả bọn họ loạn cuống bên ngoài a!<br>Lý Quý Dương muốn đi tiễn người, Lý Bình Lý An muốn đi theo nhưng Lý Quý Dương không cho, Lý Quý Dương đưa qua cầu, bọn họ chỉ còn chứng kiến ảnh tử mơ hồ của thiếu gia.<br><br>Tránh thoát ánh mắt mọi người, Lý Quý Dương thu 001 bọn họ vào không gian, cuối cùng nhẹ nhàng thở ra.<br><br>Đồ vật cũng đã qua đường sáng, có được một vị sư phụ thần bí có tiền, lai lịch tiền tài trong nhà hắn cũng có nơi phát ra.<br><br>Sư huynh thiếu gia đến thăm thiếu gia, còn cho thật nhiều tiền, Lý gia trang cũng không cấm đoán lan truyền, vì thế mọi người đều biết.<br><br>Lý Trung nghe nói vô cùng cao hứng:<br>- Thiếu gia, tiên sinh của ngài đối với ngài thật tốt!<br>Thiếu gia không còn đi học, cũng nghỉ lâu như vậy tiên sinh vẫn còn nhớ thiếu gia, còn đưa tới nhiều tiền cùng lễ vật như vậy, có thể thấy được tiên sinh tốt với thiếu gia, thậm chí thật xem trọng thiếu gia.<br> <br><br>- Đương nhiên, tiên sinh nói ta là học sinh giỏi nhất mà hắn từng dạy dỗ, còn muốn cho ta kế thừa hết thảy của hắn, đáng tiếc, người trong nhà.<br><br>.<br><br>Lý Quý Dương nghĩ nghĩ, nói nửa kín nửa hở, còn lại lão quản gia sẽ tự mình não bổ đầy đủ cho hắn.<br><br>Quả nhiên Lý Trung chỉ có thể thở dài.<br><br>Đồ vật có lai lịch, tương lai có thể đưa vào trong cung, Cao chiêm sự còn mang theo thẻ tre mà Triệu Cơ đưa cho hắn.<br><br>Trước kia Triệu Cơ học qua văn tự Triệu quốc, chữ tiểu Triện cũng mới học, cho nên không thể giả mạo, hơn nữa lúc đi nàng còn lưu lại ký hiệu viết thư, Cao chiêm sự không có khả năng lừa hắn.<br><br>Thẻ tre không dễ khắc, hơn nữa thư còn phải trải qua tay vô số người, thậm chí còn phải viết ngay trước mặt quốc chủ!<br>- Lần này phu nhân chính là nói chuyện của Lý gia cho quốc chủ nghe qua, nói đáng thương ngài tuổi còn nhỏ phải một mình chống một gia nghiệp, còn nói nhận thức ngài làm con nuôi.<br><br>Hiện tại Cao chiêm sự cảm giác mình tuyển đúng người, bởi vì mẹ con Triệu Cơ ở trong cung đã có thể đấu võ đài với mẹ con Vương Kiều!<br>Những tần ngự còn lại tuy rằng cũng không ổn định, nhưng không thành vấn đề gì lớn.<br><br>Hậu cung rất là nguy hiểm, hắn làm chiêm sự cũng biết rõ ràng, đừng nhìn hắn không ở trong hậu cung nhưng chuyện trong hậu cung đều phải trải qua tay hắn.<br><br>Cho nên hắn biết sự tình cũng thật là nhiều lắm.<br><br>.<br><br>"]