["<br>Dù sao đã xem Tần luật nhiều tháng, một ít chữ mơ hồ suy đoán cũng có thể nhìn ra được đại khái.<br><br>Lý gia trang hiện giờ xem như mùa thu hoạch, Lý Quý Dương cho nhà bếp giết hai con trâu khao một chút đám người hầu mệt mỏi cả mùa thu.<br><br>Không chỉ là mùa thu hoạch, còn có mười mấy nữ nhân có thai!<br>Lý Quý Dương lại cho người cấp cho nữ nhân có thai một ít vải thô, mỗi sáng sớm đều có một quả trứng bổ sung dinh dưỡng.<br><br>Nhìn mười mấy người mang thai, Lý Trung cười híp mắt, Lý Quý Dương đoán hắn hẳn là cao hứng vì thấy trong thôn trang \"cả người lẫn vật thịnh vượng\" nên vui vẻ.<br><br>Trong thôn trang cuộc sống yên lặng, mà bên ngoài, sau khi tân quốc chủ kế vị hạ lệnh đại xá thiên hạ, khen ngợi công thần tiên vương, ưu đãi thân thuộc dòng họ, bố thí cho dân.<br><br>Tôn mẹ đẻ Hạ Cơ làm Hạ thái hậu, ân mẫu Hoa Dương phu nhân làm Hoa Dương thái hậu, nhâm mệnh Lữ Bất Vi làm tướng bang, phong Văn Tín hầu.<br><br>Lý Trung dẫn người đi Hàm Dương thành dùng bố tệ mua không ít muối ăn trở về, thuận tiện còn lĩnh một ít vải thô, một ít túi hạt kê.<br><br>Đây là tân quốc chủ \"bố thí cho dân\".<br><br>Đồng thời bởi vì Tần quốc thường xuyên đổi mới quốc chủ, Hàn quốc ở gần nhất liền rục rịch, biên cảnh không ngừng truyền tới tin tức gây rối, tân quốc chủ mới kế thừa vương vị, liền hạ lệnh cho Mông Ngao phạt Hàn, Hàn quốc bị bắt cắt nhường thành cùng đất đai.<br><br>Khiến cho địa giới Tần quốc kéo dài tới Đại Lương, sơ đến Tam Xuyên quận.<br><br>Đồng thời Triệu quốc quốc chủ, cũng chính là đời sau xưng là Hiếu Thành Vương cũng chủ động phái sứ giả đem mẹ con Triệu Cơ đưa về cho Tần quốc xem như là giao hảo.<br><br>Tuy Triệu Cơ xuất thân không tốt, nhưng ai bảo nàng là mẹ đẻ con cả của Doanh Tử Sở đâu!<br>Ở thời đại này, khi Doanh Tử Sở không có con trai trưởng, thân phận đứa con cả của hắn liền khác nhau rất lớn!<br>Hàn quốc giáo huấn làm cho Triệu Vương rất sợ hãi, nhanh chóng phái người đem hai mẹ con Triệu Cơ đưa về Tần quốc, miễn cho Tần quốc tấn công Triệu quốc.<br><br> <br>Từ một trận chiến Trường Bình năm đó, Triệu quốc bị Bạch Khởi chôn sống bốn mươi vạn thanh tráng, Triệu quốc một bên hận Tần quốc tận xương, một bên lại sợ Tần quốc tận xương.<br><br>Giáo huấn quá sâu sắc!<br>Bốn mươi vạn thanh tráng a!<br>Ở thời đại Chiến quốc dân cư không nhiều lắm, chính là một danh tác, cũng đặt địa vị \"Sát Thần\" của Bạch Khởi.<br><br>Sau trận chiến ấy Triệu quốc trực tiếp từ trên vị trí bá chủ rớt xuống, đến bây giờ còn chưa đứng lên!<br>Cũng qua trận chiến ấy, Bạch Khởi đi tới đâu nơi đó liền sợ hãi!<br>Rục rịch không chỉ là hàng xóm Hàn quốc, còn có Đông Chu Văn Công.<br><br>Nhân lúc Tần quốc quốc chủ thường xuyên đổi mới, chính trị chưa ổn định, vị này triệu tập chư hầu mưu đồ bí mật tấn công Tần quốc, Chu thiên tử đừng nhìn yếu ớt, nhưng thanh danh của hắn còn ở đó đâu, triệu tập nhân công không uổng sự, vả lại còn danh chính ngôn thuận.<br><br>Kết quả công tác giữ bí mật chẳng ra gì, Doanh Tử Sở biết được tin tức, lệnh cho Lữ Bất Vi dẫn quân công diệt Đông Chu quốc, dời Đông Chu công Vu Dương đến địa phương (cũng chính là phía tây Lâm Nhữ huyện tỉnh Hà Nam).<br><br>Nhưng hắn vẫn rất có trí tuệ khí độ, dời Đông Chu công Vu Dương, cũng không tuyệt tự, lấy Dương nhân ban thưởng Chu quân, phụng kỳ hiến tế.<br><br>Đến tận đây, thế lực còn sót lại cuối cùng của Chu Vương triều bị diệt trừ, chỉ còn lại Đông Chu công tuổi già ngắc ngoải.<br><br>Tiếp theo, quân Tần tiếp tục tằm ăn tam tấn, lại công chiếm thật nhiều thổ địa.<br><br>Sau khi thu hoạch vụ thu qua không lâu, thời tiết lạnh hơn rất nhiều, tuy Lý Quý Dương còn cùng Al giao dịch nhánh cây, nhưng nhánh cây đều lấy từ trong không gian, đều không phải nhặt được ở núi đồi bên ngoài.<br><br>Vì thế còn bị Al liên tục oán hận:<br>- Trước kia anh cho tôi nhánh cây có phải không tốt hay không?<br>- Làm sao vậy?<br>Lý Quý Dương thầm nói như vậy mà cũng có thể nhìn ra? Mình cũng nhìn không ra đâu!<br>- Trước kia anh cho tôi ít biến dị, bình thường nhiều hơn, hiện tại được rồi, đều biến dị!<br>Ngoài miệng nén giận, trên mặt Al lại tươi cười, biến dị thật là tốt a!<br>Mặc dù nói cây trồng nguyên thủy thật trân quý, nhưng hiện tại tinh cầu bọn họ muốn trân quý cũng trân quý không nổi, khí hậu ngày càng biến ảo vô thường, vẫn là cây cối biến dị càng thêm thích ứng, kết trái cây cũng càng lớn, ăn ngon, còn có thể bổ sung càng nhiều dinh dưỡng.<br><br>- Nga, tôi chỉ là thay đổi địa phương nhập hàng.<br><br>Lý Quý Dương nói, biến dị thì biến dị đi, hai người còn cách nhau rất xa, cho dù bên chỗ Al có người nào chú ý tới đó cũng là chuyện của Al, không liên quan gì với hắn.<br><br>- Đúng rồi, tôi có trái cây, cho anh nhìn xem một chút!<br>Al cho Lý Quý Dương nhìn xem một đồ vật còn lớn hơn chậu rửa mặt.<br><br>- Đây là cái quái gì?<br>Lý Quý Dương nhìn thấy vật kia màu đỏ hồng, đó là hoa quả sao?<br>Trên địa cầu có được hoa quả lớn như vậy, cũng chỉ là dưa hấu cùng sầu riêng, có lẽ còn có quả khác, nhưng Lý Quý Dương chưa gặp qua nên không biết.<br><br>- Quả táo.<br><br>Al nói.<br><br>- Quả táo?<br>Nhãn cầu Lý Quý Dương suýt chút rơi xuống.<br><br><br>Quả táo lớn như vậy?<br>- Chính là lớn như vậy!<br>Al cười a a nói:<br>- Quả táo a, lớn như vậy đủ phân cho mười người, hiện giờ cây táo cũng rất lớn.<br><br>Hoàn cảnh tinh cầu cũng cải thiện hơn rất nhiều, chủ yếu là lỗ hổng dưỡng khí không tiếp tục mở rộng, mọi người nói qua không được bao lâu, rất nhanh sẽ bù lại được lỗ hổng kia.<br><br>- Vậy quả đào?<br>Lý Quý Dương tưởng tượng một chút.<br><br>- So với thứ này nhỏ hơn một chút.<br><br>Al nói.<br><br>Lý Quý Dương á khẩu, cũng không nhỏ hơn bao nhiêu nha!<br>- Táo tàu lớn như vậy!<br>Al vung nắm tay.<br><br>Lý Quý Dương lại giật mình, cũng không nhỏ nha!<br>- Hiện tại đã có dinh dưỡng tề vị hoa quả!<br>Cuối cùng Al mới nói tới điểm tựa:<br>- Mọi người không còn thiếu vitamin!<br>Tuy thịt dị thú có thể điền đầy bụng, nhưng không đủ chất đó thôi!<br>- Đúng rồi, anh mua đồ chưa?<br>Al nói xong lại phát hiện Lý Quý Dương không có hứng thú, liền thay đổi đề tài.<br><br>- Còn không có.<br><br>Lý Quý Dương ủ rũ:<br>- Tôi muốn mua người máy nông nghiệp, có thể tự mình làm việc, chiếu cố cây nông nghiệp nông trường vân vân.<br><br>.<br><br> <br>nhưng tôi lại không biết mua cái gì mới tốt.<br><br>- Anh có thể khai ra điều kiện, cầu mua, cam đoan thật nhiều người tìm tới anh! Trong tay có tinh tệ còn sợ không mua được đồ vật sao?<br>Al nói.<br><br>- Nhưng tinh tệ của tôi lại không nhiều như vậy a!<br>Lý Quý Dương chỉ chỉ số lượng tinh tệ của mình, nhìn nhiều nhưng phải xem là muốn mua vật gì.<br><br>- Anh có thể dùng một gốc thực vật trao đổi thôi!<br>Al nghĩ kế:<br>- Ví dụ một gốc cây trưởng thành có thể sống sót được, hoặc là mầm móng thực vật linh tinh đều được hết!<br>- Mầm móng?<br>Trong đầu Lý Quý Dương chợt hiện ra thật nhiều cỏ dại trên núi!<br>Vật kia đều không ai muốn, phóng ngỗng đi ra ngoài tùy tiện ăn, ăn cả một mùa đông cũng không hết!<br>Năm thứ hai gió xuân thổi qua rơi xuống, lại thêm trận mưa xuân, đi tới mùa hè lại là một mảnh cỏ xanh.<br><br>Rời khỏi hệ thống, Lý Quý Dương đi ra cửa, nhìn thấy Thuần Nhã đang quay tơ.<br><br>- Thiếu gia!<br>Nàng lập tức đứng lên.<br><br>- Không có việc gì, ngươi tự làm việc đi!<br>- Dạ!<br>Hiện giờ bên ngoài lạnh, thiếu gia cũng không tùy tiện kêu nàng cùng Lan nãi mẫu đi ra ngoài.<br><br>.<br><br>"]