["<br>- Lý Trung.<br><br>Tên của quản gia thật sự rất có phong cách của Lý gia trang.<br><br>- Con của ngươi sẽ không phải gọi là Lý Phúc đi?<br>Lý Quý Dương chợt nhớ tới quản gia trong xã hội cũ, giống như đều đặt tên như vậy, chẳng lẽ ở Tần triều cũng là như thế?<br>- Là kêu Lý Phúc, vẫn là khi lão gia còn tại thế, cấp ban cho tính danh.<br><br>Quản gia rất là tự hào.<br><br>Lý Quý Dương hiểu được, ở thời đại này có họ chỉ có quý tộc, nhân dân có họ cũng ít, chủ yếu nô lệ không có dòng họ, nam tử cũng vậy huống chi là nữ tử.<br><br>- Nga nga, ta quả nhiên không đoán sai.<br><br>Lý Quý Dương ha ha cười.<br><br>Lý Trung quản gia không biết vị này có ý tứ gì, đành phải mang người đi ra cửa lớn, đi đều là đường rộng rãi.<br><br>Nhưng ở trong mắt Lý Quý Dương đây đều là bộ dáng nông gia bình thường, bốn phía đều là ruộng tốt, may mắn lúc nào đều trồng trọt xong rồi, chưa giẫy cỏ.<br><br>Truyện Kiếm Hiệp<br>Tạm thời xem như là tiết nông nhàn, bằng không cũng sẽ không khiến Lý gia trang một hơi làm mấy trận lễ tang.<br><br>Nói là đại lộ, kỳ thật là đường đất bị người giẫm đạp mà ra, Lý Quý Dương xem như mình đi chơi nông gia vui, nông gia vui cổ đại.<br><br>Đi trên bờ ruộng, nhìn thấy một tầng tiểu miêu xanh mượt, vẫn thật cảnh đẹp ý vui.<br><br>- Cả khu vực này đều là nhà chúng ta, cách xa đất của hàng xóm, cho nên Lý gia trang không sợ bị người trồng trọt sát bên cạnh.<br><br>Điểm này Lý Trung rất kính nể lão gia:<br> <br>- Năm đó rất nhiều người đều ở lại xung quanh Hàm Dương thành, vài nhà đều hợp một chỗ đâu, chỉ riêng lão gia lựa chọn nơi này, vả lại tìm toàn bộ tích tụ mua nơi này, mấy năm trước mấy người kia đều bị đất vườn liền nhau liên lụy, thiếu chút nữa khó giữ được tính mạng, vẫn là chỗ chúng ta tốt!<br>- Là rất tốt.<br><br>Lý Quý Dương nhìn non xanh nước biếc xung quanh:<br>- Không gần láng giềng.<br><br>Lý Trung cười a a, cái gì cũng chưa nói.<br><br>Lý Quý Dương mò tới chân núi, mệt tới ngất ngư, thân thể này thật kém cỏi!<br>- Ngài ở trong này nghỉ một lát đi!<br>Lý Trung thật có ánh mắt nói, nơi đó có mấy hòn đá lớn thật sạch sẽ, có lẽ thường xuyên có người ngồi trên đó nghỉ ngơi.<br><br>- Ân, nghỉ một lát, nghỉ một lát.<br><br>Lý Quý Dương đặt mông ngồi xuống.<br><br>- Trước mặt có một nhánh sông, là nước suối từ trên sườn núi chảy xuống hình thành, chúng ta dùng nước cũng rất phương tiện.<br><br>Lý Trung cường điệu giảng giải.<br><br>Trên thực tế Lý gia trang đích xác rất không tệ, hơn nữa sơn cốc này chỉ có một lối ra, do người của Lý gia trang canh gác, nơi này thật an toàn, dựa vào núi lại dốc đứng, hình thành phòng ngự thiên nhiên.<br><br>Lý gia trang đích xác gặp may mắn.<br><br>Lý Quý Dương ngồi trên tảng đá lớn, nhìn cây cối loạn sinh trưởng, cây liễu nhiều nhất, liền tự mình đi bẻ một cành liễu tráng kiện cầm trong tay giả vờ thưởng thức:<br>- Chúng ta trở về đi!<br>- Dạ!<br>Lý Trung không dám làm trái ý tứ của hắn, mang người theo hắn trở về.<br><br>Đi qua cũng có cây liễu, Lý Quý Dương lại bẻ hai cành, không phải hắn không muốn bẻ nhiều hơn, mà là khí lực của hắn không lớn như vậy.<br><br>- Đi chém thêm cành liễu trở về, đưa tới chính viện.<br><br>Lý Trung thật có ánh mắt phân phó một nam nhân cường tráng bên cạnh.<br><br>- Dạ!<br>Nam nhân lập tức lĩnh mệnh mà đi.<br><br>Chờ Lý Quý Dương tản bộ mệt mỏi đẫm mồ hôi về tới nhà, nơi cửa đã thả một bó lớn cành liễu lớn cỡ ngón cái người trưởng thành.<br><br>- Không sai, không sai!<br>Lý Quý Dương cao hứng.<br><br>Lý Trung nói:<br>- Cấp cho thiếu gia chơi, có thể biên cái rổ cái sọt.<br><br>- Đã biết.<br><br>Không ngờ đây là người ta dùng dỗ trẻ con đâu!<br>Nhưng như vậy cũng tốt, hắn vào phòng gọi nước tắm, lúc này may mắn có thùng gỗ tắm rửa, tắm rửa chỉ dùng hạt đậu saponin (xà phòng).<br><br>Lý Quý Dương miễn cưỡng tắm rửa, Thuần Nhã cầm quần áo cùng khăn vải vào phòng, dọa hắn nhảy dựng, chui sâu trong nước:<br>- Làm sao ngươi vào đây?<br>- Xoa bóp tắm rửa cho ngài a!<br><br>Thuần Nhã mặc quần áo ngắn, không hiểu ra sao cả nhìn hắn.<br><br>- Đi ra ngoài!<br>Lý Quý Dương ở trong thùng tắm chỉ lộ ra cái đầu:<br>- Ta không ngừng người đấm bóp kỳ lưng, ngươi đi ra ngoài!<br>- Nhưng mà thiếu gia.<br><br>.<br><br>Thuần Nhã đặt đồ vật qua một bên:<br>- Tự ngài có thể?<br>- Không cần, thật không cần, ngươi mau đi ra!<br>Khuôn mặt Lý Quý Dương đỏ bừng muốn nhỏ máu:<br>- Tự mình tắm rửa, ai cũng không cần đi vào!<br>Nhìn bộ dáng của hắn, Thuần Nhã còn thế nào không hiểu?<br>- Dạ!<br>Thuần Nhã cũng cúi đầu đỏ mặt lui ra ngoài.<br><br>Sau khi ra ngoài, nàng ngồi nơi cửa nhìn bên ngoài ngẩn người, từ sau khi nàng bán mình làm nô, sẽ không còn ai đem nàng xem như là một con người, nàng từng tắm rửa qua cho lão gia, lúc đó lão gia nhìn cũng không liếc nhìn nàng một cái, đương nhiên khi đó nàng cùng ba tỷ muội cùng nhau hầu hạ lão gia tắm rửa, trong đó có một tỷ muội diện mạo xinh đẹp, ngày đó nghe nói cần tắm rửa cho lão gia, còn cố ý thay đổi một thân quần áo sạch sẽ, đeo dây buộc tóc màu hồng, thậm chí còn rửa sạch mặt nhiều lần, lúc đó lão gia còn nhìn nàng vài lần, hình như còn nắm tay nàng, nhưng chờ lão gia tắm rửa xong thì vị tỷ tỷ xinh đẹp kia đã bị nữ chủ nhân trực tiếp bán.<br><br>Bán đi nơi nào nàng không biết, nhưng tóm lại không phải là nơi tốt, từ đó về sau trên mặt Thuần Nhã cũng không bao giờ rửa sạch, mãi cho tới ba ngày trước trở thành đại nha hoàn của thiếu gia, mới dám rửa sạch mặt, nhưng cũng không dám bôi cao dưỡng, lại càng không dám bôi phấn.<br><br>Cho dù nữ chủ nhân đã chết, nàng cũng không dám.<br><br>Sớm xem mình thành món đồ chơi, là một vật kiện, hôm nay lại bị thiếu gia làm tỉnh lại, nguyên lai nàng còn là một người, vẫn là tiểu cô nương.<br><br>Lý Quý Dương cảm giác cho dù thân thể này của mình chỉ là một nhi đồng mười bốn tuổi, nhưng cũng đã đủ lớn, đã có ý tứ dậy thì lần thứ hai, làm cho một tiểu cô nương mười lăm mười sáu tuổi tắm rửa cho mình, hắn cũng không phải tàn phế!<br>Một mình ở trong thùng tắm giằng co nửa ngày, miễn cưỡng tắm xong, sau đó đi vào không gian dùng nước suối xuyến xuyến, lúc đi ra cũng đã khô ráo, vì vậy thay xong quần áo sạch sẽ, mở cửa hô:<br>- Thuần Nhã, Thuần Nhã?<br>- Thiếu gia!<br>Thuần Nhã quay đầu lại.<br><br>- Cho người đem nước tắm đổ đi, sau đó ngươi canh giữ ở cửa, đừng cho ai vào!<br>Lý Quý Dương nhỏ giọng phân phó.<br><br>- Dạ, thiếu gia!<br>Thuần Nhã thập phần nghe lời.<br><br>Chờ Thuần Nhã vừa đi, Lý Quý Dương đem cành liễu chuyển vào trong phòng, hiện giờ phòng phía tây thu thập xong làm phòng ngủ cho hắn, mà phòng phía đông là Lan nãi mẫu mang theo tiểu thiếu gia.<br> <br><br>Mang theo cành liễu vào trong hệ thống, không gian vẫn thật im lặng.<br><br>- Đây là cành liễu tôi mang tới.<br><br>Lý Quý Dương đặt cành liễu xuống đất.<br><br>- Không sai, sinh mệnh lực thật thịnh vượng.<br><br>Thanh âm máy móc nói.<br><br>Lý Quý Dương tìm được tin tức thu mua màu vàng, hỏi:<br>- Tôi làm sao nói chuyện với hắn?<br>- Điểm kích tin tức thu mua là có thể trao đổi với người mua.<br><br>Thanh âm nói:<br>- Yên tâm, đều có hệ thống phiên dịch, sẽ không để cho anh nghe không hiểu đối phương nói chuyện.<br><br>Còn rất cấp cao!<br>Lý Quý Dương điểm vào tin tức thu mua.<br><br>- Người đi vắng, tôi làm sao bây giờ?<br>Lý Quý Dương lần đầu làm việc này, không hề có chút kinh nghiệm.<br><br>- Lấy một cành liễu đặt lên chỗ tin tức thu mua làm hàng mẫu, chờ hắn trở về nhìn thấy tự nhiên sẽ biết.<br><br>Thanh âm chỉ điểm hắn.<br><br>.<br><br>"]