["<br>Lý Quý Dương nghe lời làm theo, nhìn nhìn:<br>- Để ở chỗ này có thể chứ?<br>- Không được!<br>Thanh âm máy móc một ngụm từ chối:<br>- Không được đem không gian hệ thống xem thành kho hàng, anh bây giờ còn không có kho hàng đâu!<br>- Vậy bao lâu mới có được kho hàng a?<br>Lý Quý Dương không muốn dọn tới dọn lui.<br><br>- Nếu anh có thể làm thành khoản giao dịch này, có thể có được mười ô kho hàng.<br><br>Thanh âm máy móc lạnh băng nói:<br>- Nếu là giao dịch màu trắng bình thường, chỉ có thể có một ô kho hàng!<br>Màu vàng là giao dịch không có hạn chế cao thấp, mới có thể một lần đạt được mười!<br>- Được rồi.<br><br>Lý Quý Dương mang theo cành liễu đi ra hệ thống, tiến vào không gian, đem cành liễu bỏ vào trong nhà tranh, ra cửa nhìn thấy thật nhiều cây ăn quả, nhìn sai trái trĩu quả, hương thơm ngào ngạt!<br>Lý Quý Dương hít sâu một hơi, quả nhiên là trồng xong đi ra ngoài sau đó lại đi vào, liền chín hết a!<br>Nhanh chóng hái một quả táo, rửa cũng chưa rửa liền cắn một cái, giòn, ngọt, ăn ngon! Ăn xong rồi mới lau miệng đi ra không gian, bên ngoài quả nhiên im ắng, đi ra phòng ngoài nhìn, bồn tắm đã bị dọn đi rồi, mặt đất thu thập sạch sẽ, Thuần Nhã ngồi nơi cửa.<br><br>Lý Quý Dương đi xem nhi đồng, lúc này tiểu tử kia mới tỉnh, uống sữa xong, thay đổi tã, nhìn thật trắng trẻo xinh xắn, Lan nãi mẫu đang may quầ.n lót cho hắn, là loại quầ.n lót cũng không lộ đường may, nghe nói sợ đường may làm bị thương da thịt của nhi đồng.<br><br>- Thiếu gia.<br><br>Nhìn thấy Lý Quý Dương, Lan nãi mẫu liền buông công việc trong tay xuống.<br><br> <br>- Ngươi tiếp tục, ta nhìn xem nhi đồng, nếu đồ vật không đủ, phải đi tìm quản gia.<br><br>Lý Quý Dương mơ hồ tính qua của cải của Lý gia trang, không sai, thật dày, nhưng cần nuôi sống không ít người.<br><br>- Dạ!<br>Lan nãi mẫu lĩnh mệnh, tiếp tục làm đồ vật cho tiểu thiếu gia.<br><br>Lý Quý Dương sờ sờ bàn tay nhỏ bé của tiểu tử kia, tiểu tử kia lại có thể biết nắm chặt tay hắn!<br>Tốt xấu người ta mới là người thừa kế chân chính của Lý gia, mình từ ngoài đến tạm thời chỉ xem như ở nhờ.<br><br>Cùng nhi đồng chơi trong chốc lát, Lý Quý Dương cảm giác hệ thống gọi mình.<br><br>Hắn tỉnh bơ đem tiểu anh nhi giao cho Lan nãi mẫu dỗ ngủ, mình quay về phòng, trước khi đóng cửa căn dặn Thuần Nhã canh gác, không cho người tiến vào.<br><br>- Làm sao vậy?<br>Lý Quý Dương đi vào, liền chứng kiến nơi màn hình lóe lên tin tức màu đỏ, có người chủ động liên hệ hắn, hơn nữa thân phận của đối phương rất cao, bộ dáng thật gấp gáp.<br><br>- Ấn vào cái nút màu đỏ, có thể liên thông với người mua, cành liễu của anh mới có thể bán đi.<br><br>Tuy thanh âm máy móc vẫn không có cảm tình, nhưng Lý Quý Dương cảm giác hắn giống như thật kích động.<br><br>- Nha.<br><br>Lý Quý Dương nghe theo, nhấn vào nút màu đỏ.<br><br>Xuất hiện trước mặt không phải là người mua, mà là tư liệu của người mua!<br>Trên tư liệu viết thập phần rõ ràng: Người mua: Tinh cầu bán siêu vi trùng cấp cao – Trí Lan tinh.<br><br>Tính danh: Al<br>Cấp bậc: Màu tím<br>Tinh tệ: 12385412<br>Tín dụng: *****<br>Thỉnh cầu gặp mặt gọi điện thoại, đồng ý hay không?<br>Bên dưới là hai cái nút, một màu đỏ, một màu xanh biếc.<br><br>Lý Quý Dương đương nhiên chọn lục sắc!<br>Nhưng trước đó thanh âm máy móc nói cho hắn biết:<br>- Nhớ kỹ, sau này giao dịch ngàn vạn lần xem trọng tư liệu, nhất là độ chữ tín, không có ngôi sao nào ngay cả mặt mũi cũng không nên gặp!<br>Lý Quý Dương gật đầu:<br>- Đương nhiên, danh dự rất trọng yếu, chỗ của anh có chà lượng tiêu thụ hay không vậy?<br>- Nơi này là Thánh Vực hệ thống, dám ở chỗ này chà số liệu còn chưa từng thấy qua, người có tính toán kiểu này còn chưa thực hiện kế hoạch cũng đã bị diệt.<br><br>Thanh âm máy móc nói:<br>- Không cần đem hệ thống xem thành bình đài mua hàng thời đại của anh.<br><br><br>- Nha.<br><br>Tuy rằng bị xem nhẹ, nhưng hệ thống này nhìn cũng không tệ lắm, hiện tại Lý Quý Dương chỉ có thể thử một chút, nói tới cùng hệ thống chính là điểm mấu chốt giúp hắn sống yên phận trong Tần triều.<br><br>Không gian là điểm mấu chốt thứ hai!<br>Sửa sang lại bề ngoài, ấn vào nút lục sắc.<br><br>Sóng gợn tản ra.<br><br>Hồi lâu sau trên màn hình lớn đột nhiên xuất hiện một người!<br>Người này có mái tóc màu đen, mắt màu lam!<br>Hắn chứng kiến Lý Quý Dương cũng rất giật mình!<br>- Hải!<br>Đối phương cười chào hỏi:<br>- Chào anh, tôi gọi là Al, người thay mặt màu tím.<br><br>- Chào anh, Al, Lý Quý Dương, người thay mặt màu trắng.<br><br>Al diện mạo thanh tú, ánh mắt trong suốt mang theo một ít thông minh lanh lợi, quần áo màu trắng không nhìn ra là chất liệu gì, cổ tay thêu hoa văn tinh xảo màu vàng, giống như là ký hiệu, lại giống như văn sức, nhìn kỹ còn làm người ta thấy quáng mắt.<br><br>Al nhìn Lý Quý Dương cũng nhìn không ra thân phận.<br><br>- Tôi thu mua thực vật xanh, anh.<br><br>.<br><br>cấp cho hàng mẫu tốt lắm.<br><br>Đâu chỉ là tốt, còn là thật tốt quá!<br>Hắn đang lo lắng tìm thực vật xanh, tin tức này hắn đã tuyên bố thật lâu, nhưng không có động tĩnh gì, bên chỗ bọn họ cũng đã bình định xong trụ sở cuối cùng, Đương gia đã là đệ nhất nhân, nhưng tinh cầu của bọn họ trải qua nhiều năm tổn thương, đã hoàn toàn biến dị, thiếu nhất chính là thực vật.<br><br> <br>Màu lục đã là nhan sắc quý giá nhất.<br><br>Nhưng hắn cầu mua lâu như vậy, những tinh cầu khác đồng dạng cũng thiếu thực vật xanh, đừng nói là cây, một lá cây cũng không có.<br><br>Lý Quý Dương là người duy nhất trong vòng mười năm cho hắn một hàng mẫu!<br>Vật kia hiện tại đã trồng trong viện nhà bọn họ, đã cắm rễ!<br>- Tôi xem ra hoàn cảnh tinh cầu của anh thật không quá lý tưởng.<br><br>Lý Quý Dương cẩn thận nhìn một chút đối phương, tiếp tục nói:<br>- Bên tôi đúng là có thực vật màu xanh biếc, đưa cho anh là loại bình thường nhất.<br><br>Đôi mắt Al sáng lên.<br><br>Bình thường nhất đều có thể sống sót, nếu là hữu dụng đây?<br>- Anh trước tiên gieo xuống nhìn xem, có thể sống được hay không, nếu có thể sống, tôi lấy cho anh thêm một ít?<br>Lý Quý Dương không xác định bên kia là tình huống nào, nhưng cầu mua thực vật xanh bình thường, còn không hạn chế giống, tám phần là vì thực vật xanh trên tinh cầu rất ít.<br><br>- Kỳ thật, chỗ tôi không phải là không có màu xanh biếc.<br><br>.<br><br>Al thở dài, hắn biết đối phương là con người mới, không thấy có nội tâm gì phá hư, rõ ràng nói nghiêm trọng một chút.<br><br>Tinh cầu của Al lúc đầu cũng là tinh cầu có thực vật xanh, thích hợp ở lại, nhưng khi đó mọi người đều làm theo ý mình, kết quả náo loạn thế chiến, vừa làm liền kéo mấy trăm năm, còn không tiếc đại giới, sau khi tinh cầu tổn thương tràn ngập đã xảy ra biến đổi lớn, siêu vi trùng tang thi bạo phát!.<br><br>"]