["<br>- Anh ngu ngốc sao?<br>Lý Quý Dương không chút khách khí trợn trắng mắt:<br>- Một đám giao dịch, mỗi ngày chà một chút lượng tiêu thụ! Nhiều chà vài lần anh mới có thể thăng cấp!<br>Thanh Linh Tử trợn mắt há hốc mồm:<br>- Đúng vậy nha!<br>Hắn là người thành thật, vẫn thật không nghĩ tới lượng tiêu thụ còn có thể chà như thế.<br><br>Lý Quý Dương thầm nói oa nhi này nhìn là người đơn thuần, một lòng một dạ chỉ biết tập trung tu luyện.<br><br>Hẹn xong ngày mai giao dịch, lại cho hắn khen ngợi, lúc này Lý Quý Dương mới đi ra hệ thống tiến vào không gian, xuất ra bảy viên ngọc hoàn, lưu lại ba viên dùng gấm hoa bao kín mang ra ngoài.<br><br>Đừng nhìn thời gian giao dịch dài, trên thực tế ở bên ngoài cũng chỉ là nháy mắt mà thôi, Lý Quý Dương cầm một nửa vàng đi ra.<br><br>Vừa lúc bỏ vào trong một hộp gỗ trống không.<br><br>Lúc Lý Quý Dương ôm đi ra, Cao chiêm sự đang uống rượu, mà Thuần Nhã còn chưa trở lại.<br><br>- Làm cho Cao chiêm sự đợi lâu.<br><br>Lý Quý Dương trước hết bồi tội, dù sao hắn làm cho người ta đợi, bình thường quan chức như vậy nói xong sự tình sẽ lập tức rời đi, có thể chờ một lát cũng đã thật nể tình.<br><br>- Ngài khách khí!<br>Cao chiêm sự thật hưởng thụ với sự tôn trọng của Lý Quý Dương.<br><br>- Chút đồ vật này mời Cao chiêm sự hỗ trợ đưa cho nghĩa mẫu, bên trong có ba ngọc hoàn, để nghĩa mẫu xem mà sử dụng.<br><br>Lý Quý Dương đem đồ vật giao cho Cao chiêm sự, thuận tiện còn đút hai kim bính vào trong tay hắn:<br>- Chút tâm ý này, mời Cao chiêm sự uống rượu.<br><br> <br>- Ngài sao lại khách khí như vậy?<br>Tuy ngoài miệng nói vậy, nhưng Cao chiêm sự thu vàng động tác cũng rất nhanh.<br><br>Sở dĩ hắn bị Triệu Cơ thu thập tới tay, ngoài thủ đoạn của Triệu Cơ lợi hại, còn nhờ vàng mà Lý Quý Dương đưa cho Triệu Cơ tạo nên tác dụng.<br><br>Triệu Cơ quen thuộc Lữ Bất Vi bao nhiêu a!<br>Phương pháp sử dụng tiền tạp người của Lữ Bất Vi bị Triệu Cơ sử dụng rất thuần thục!<br>Làm quan chức nên không thể chậm trễ thời gian quá lâu, người bên ngoài uống canh thịt ăn chút bánh nướng còn phải chạy trở về, cho dù không thể vào thành cũng phải ở lại dịch quán nghỉ ngơi, không được lưu lại trong nhà dân, đây là Tần luật của Tần quốc yêu cầu.<br><br>Vả lại tiểu địa phương như Lý gia trang cũng không đủ tư cách lưu lại người từ trong cung ra tới.<br><br>Cuối cùng Lý Quý Dương nhờ Cao chiêm sự mang cho Triệu Cơ năm mươi kim, hai bộ đệm giường da sói, hai áo khoác da thỏ, còn có ba ngọc hoàn.<br><br>Càng nhiều cũng không thể mang theo, bởi vì làm vậy rất gây chú ý.<br><br>Lý Quý Dương làm vậy cũng vừa đủ, bí mật mang theo đồ vật không nhiều lắm nhưng đều có thể dùng tới.<br><br>Đưa đoàn người đi khỏi, Lý Trung vô cùng hưng phấn:<br>- Thiếu gia, quốc chủ ban cho nhiều hơn lần trước rất nhiều!<br>Lý Quý Dương nhủ thầm, cũng không biết lần trước là ai thưởng cho đâu!<br>- Đều thu lại đi, hôm nay giết vài đầu trệ mà ăn!<br>Trời lạnh như thế này, Lý Quý Dương thầm nghĩ cho mọi người ăn chút thịt.<br><br>Thịt dê bò ăn đủ rồi, đến chút thịt heo, trong nhà nuôi heo đều cũng đã lớn.<br><br>- Được!<br>Lý Phúc vừa nghe liền dẫn người đi trệ lao.<br><br>Lý Quý Dương quay vào chính sảnh, nhìn đồ vật bày trên bàn liền nhe răng cười, đây thật sự là bảo bối do Tần vương cung ban cho a!<br>Ngọc bội ôn ngọc bình an, bị điêu khắc thành hình thức tiểu đồng tử, Lý Quý Dương sờ sờ, ấm áp, là đồ tốt!<br>Hắn trực tiếp cầm vào phòng cháu nhỏ.<br><br>Tiểu tử kia đang ngủ, vừa rồi người đến hắn đã tỉnh dậy, bởi vì nhiều người cho nên hắn thật hưng phấn, khi thanh âm yên tĩnh hắn liền mệt nhọc, đang lúc ngủ say.<br><br>- Thiếu gia.<br><br>Lan nãi mẫu kêu lên.<br><br>- Vật này cấp cho tiểu thiếu gia mang theo bên người.<br><br>Lý Quý Dương đưa ôn ngọc cho Lan nãi mẫu:<br>- Đây là ôn ngọc, tiểu thiếu gia mang theo sẽ không sợ lạnh.<br><br>- Dạ.<br><br>Lan nãi mẫu trịnh trọng cầm lấy.<br><br>Lý Quý Dương nhìn nhìn cháu nhỏ, mới quay về phòng mình.<br><br>Xích ngọc song ngư bội, cũng là thứ tốt, rất có phong vận của Hán Bát Đao, đây cũng là Tần bát đao.<br><br><br>Vả lại bát đao bình thường điêu khắc chính là ngọc thiền, mà đôi song ngư bội của hắn điêu khắc giống nhau như đúc!<br>Kỳ thật nói là xích ngọc, nhưng là cách gọi của người cổ đại, Lý Quý Dương vuốt xích ngọc đều nở nụ cười, rõ ràng là mã não, chẳng qua là có hồng mã não của Chiến quốc, điêu khắc thành một đôi cá, cấu tứ xảo diệu làm người vỗ bàn xưng hay.<br><br>Còn có tường vân ngọc bích, cũng là một đôi, lớn như cái chậu, hắn đoán có thể là biết trong nhà bọn họ có tang sự, cho trẻ nhỏ nhiều đồ vật như vậy, người qua đời cũng không thể không cho.<br><br>Cho nên đặc biệt ban cho ngọc bích trong lục khí, xem là trấn trạch chi bảo cũng tốt, hay là phụng dưỡng trong từ đường cũng thế, dù sao thật có mặt mũi.<br><br>Lý Quý Dương không chút do dự đem đôi ngọc bích bỏ vào trong từ đường!<br>Dù gì cũng là Trang Tương Vương ban cho, cấp Lý gia từ đường làm rạng rỡ thêm vinh dự.<br><br>Đợi tới đời sau, trong từ đường Lý gia còn có một cặp ngọc bích thời Tần, cũng là một chuyện rất đáng giá khoe khoang!<br>Không đúng!<br>Không biết còn có thể lưu truyền tới lúc đó được hay không!<br>Còn có những đồ vật khác để Lý Trung bỏ vào trong kho lương thực, gia súc thì giao cho Lý Phúc.<br><br>Đợi tới tối lúc ăn cơm, Lý Quý Dương mới ăn một ngụm liền ói ra!<br>- Đây là vật gì?<br>Lý Quý Dương đảo thịt trong thực đỉnh, càng xem càng ghê tởm.<br><br>- Thiếu gia, đây là thịt trệ a!<br>Thuần Nhã nghi hoặc.<br><br>- Cái gì?<br>Sắc mặt Lý Quý Dương càng thêm khó xem.<br><br>Vừa rồi mới ăn một ngụm, mùi khai hôi thối nổ tung trong cổ họng, hắn lập tức liền ói ra – đây mà là thịt heo gì chứ?<br>- Mang ta đi trệ lao nhìn xem!<br>Lý Quý Dương nghĩ nghĩ đứng dậy mang theo Lý Bình cùng Lý An đi chuồng heo.<br><br>Hắn có cảm giác mình đã quên sự tình gì, nhưng bận rộn quá nên không nhớ, hôm nay ăn vào thịt heo mới nhớ được mình đã quên cái gì.<br><br>- Hôm nay giết trệ, là đực?<br>Lý Quý Dương nhìn Lý Phúc hỏi.<br><br>- Dạ!<br>- Không có.<br> <br><br>.<br><br>tiêu?.<br><br>||||| Truyện đề cử: Hợp Đồng Hôn Nhân Với Tổng Tài Ác Ma |||||<br>Lý Quý Dương nghi hoặc hỏi.<br><br>- Tiêu?<br>Vẻ mặt Lý Phúc ngẩn ra:<br>- Tiêu là tiêu cái gì?<br>- Chính là.<br><br>.<br><br>Lý Quý Dương quay đầu:<br>- Thuần Nhã, đi ra bên ngoài đứng! Đừng nghe lén a!<br>- Dạ!<br>Vẻ mặt Thuần Nhã ủy khuất, sao thiếu gia phải đuổi nàng đi đây!<br>Lý Quý Dương giải thích cái gì gọi là \"tiêu heo\".<br><br>Chính là thiến heo!<br>Thấy Lý Phúc còn mơ hồ, Lý Quý Dương giải thích loại diệu pháp cổ truyền thần kỳ này, nghe nói là được chân truyền từ phẫu thuật khoa ngoại cao siêu của Hoa Đà.<br><br>Thời Chiến quốc còn chưa có Hoa Đà đâu!<br>Lý Phúc chợt hiểu tại sao thiếu gia phải đuổi nha hoàn rời đi, việc này đích thực không tiện nói rõ trước mặt một tiểu cô nương, mà Lý Bình Lý An quýnh quýnh nhìn Lý Quý Dương.<br><br>.<br><br>"]