["<br>Chờ Thuần Nhã quay trở lại, Lý Quý Dương mang theo ba người quay về chủ trạch, hai thiếu niên lưu trong sân, Thuần Nhã canh cửa, Lý Quý Dương đi nhìn nhìn cháu nhỏ, trở về phòng ngủ một giấc.<br><br>Buổi trưa thức dậy đậu tương còn chưa ngâm nở, Lý Quý Dương lại cho nhà bếp giết một con trâu cấp thêm đồ ăn cho mọi người.<br><br>- Cuốc cả ngày, mệt chết đi, cho chút thịt ăn là đương nhiên.<br><br>Đây là lý do của Lý Quý Dương.<br><br>Kết quả sau cơm chiều, Lý Trung lại tìm tới.<br><br>- Thiếu gia, nếu cứ ăn như vậy, không ổn đâu?<br>Lý Trung lại bắt đầu lo lắng cho của cải của Lý gia.<br><br>- Quản gia, mọi người đều đang làm việc, nếu ăn không tốt làm việc nổi sao?<br>Lý Quý Dương có lý do của mình:<br>- Hơn nữa mùa hè này một người phân một miếng thịt, cũng là đủ rồi, còn lại đều là cây cải dầu.<br><br>- Vậy cũng không thể đều ăn đôn bính a!<br>Lý Trung nói:<br> <br>- Đây đều là lưu cho thiếu gia ăn, ngài đều cho người hầu, sau này ngài ăn cái gì đây? Chẳng lẽ muốn ngài sau này đều cùng bọn họ ăn thục? Còn có nhiều kê vàng như vậy?<br>- Vậy ngày mai sửa ăn cơm kê?<br>Lý Quý Dương hỏi.<br><br>- Bỏ đi!<br>Lý Trung lau mồ hôi:<br>- Sáng sớm mai ăn đôn bính, buổi tối ăn cơm kê, giữa trưa cho chút canh thịt là được.<br><br>Cả ngày đều cấp đồ ăn, bao nhiêu lương thực mới đủ ăn?<br>Hơn nữa phải có bao nhiêu lương mới đủ nấu?<br>- Thì cấp chút.<br><br>.<br><br>đồ ăn khác đi? Một ngày hai bữa cơm, có phải quá ít hay không? Mùa hè lâu như vậy, chi bằng giữa trưa cấp chút canh thịt, làm chút mô mô (bánh bao hấp) ăn?<br>Lý Quý Dương tranh thủ một chút, ba bữa cơm thật tốt? Hai bữa cơm đừng nói là người hầu, bản thân hắn còn đói!<br>- Nếu bọn hắn đói bụng, chính mình sẽ tìm đồ ăn, rau dại hay dã quả cũng tốt, tóm lại sẽ không đến nỗi không có khí lực làm việc.<br><br>Lý Trung đặc biệt \"Chu lột da\" nói:<br>- Trước kia cũng không thấy ai bởi vì đói bụng mà không có khí lực làm việc đâu.<br><br>Buổi tối nói chuyện không vui.<br><br>Lý Quý Dương cảm thấy Lý Trung là \"Chu lột da\", mà Lý Trung cảm thấy mình đi vắng mấy ngày hẳn là có người nào nói gì đó với thiếu gia, bằng không thiếu gia sẽ không phá sản như vậy!<br>Lý Quý Dương vẫn như cũ làm theo ý mình, đến giờ là cho nhà bếp giết gà giết dê tặng đồ ăn đi ra ruộng cấp cho mọi người ăn, hơn nữa bởi vì hiện tại cải thìa đều trưởng thành, có thể ăn, còn cho nhà bếp làm thêm rau dưa cho mọi người tránh nóng.<br><br>Hơn nữa còn mãnh liệt yêu cầu phải nghỉ trưa, ít nhất một canh giờ!<br>Nếu không phải xem Lý Quý Dương là trai tráng trưởng thành duy nhất hiện giờ của Lý gia trang, Lý Trung thật muốn đánh hắn tỉnh lại!<br>Buổi sáng, cùng Al làm giao dịch, hiện tại Al ngày càng tin tưởng Lý Quý Dương, bởi vì mỗi ngày đều có một phần giao dịch nên chỉ làm giao dịch với Lý Quý Dương.<br><br>- Chờ ba tháng sau anh gom đủ số lần giao dịch, nhớ rõ thăng cấp cho mình trước, cấp bậc người thay mặt càng cao, anh giao dịch đồ vật càng nhiều, càng có thể bán được giá!<br>Al bắt đầu lao thao:<br>- Chờ anh tới cấp cao rồi, nên lựa chọn lấy vật đổi vật, so sánh với tinh tệ, vẫn là lấy vật đổi vật thích hợp nhất.<br><br><br>- Ân, đã biết.<br><br>Lý Quý Dương đóng màn hình điện thoại.<br><br>- Hắn nói anh đều nhớ kỹ, thật có đạo lý.<br><br>Thanh âm máy móc lại nhắc nhở.<br><br>- Đều nhớ kỹ đâu!<br>Đi ra ngoài ngủ một giấc, đi xem nhi đồng, nghe Thuần Nhã nhắc tới đậu nành còn đang ngâm nơi nhà bếp.<br><br>Đậu nành ngâm một ngày, Lý Quý Dương vén tay áo cùng tỳ nữ cùng hai tùy tùng bắt đầu gây sức ép làm đậu hủ.<br><br>Ba người trơ mắt nhìn thiếu gia dùng thục biến thành đồ vật non nớt, khẽ đụng liền vỡ!<br>- Thiếu gia, đây là cái gì vậy?<br>Thuần Nhã mở to hai mắt nhìn.<br><br>Lý Bình cùng Lý An cũng thật tò mò, vươn đầu ngón tay trạc một chút.<br><br>.<br><br>- Đây là đậu hủ!<br>Lý Quý Dương đắc ý tuyên bố:<br> <br>- Sau này chúng ta có thể ăn vào đậu hũ!<br>- Thiếu gia!<br>Lý Bình cùng Lý An kêu to.<br><br>- Chuyện gì?<br>- Chúng tôi đã đem đậu hủ của ngài trạc phá!<br>Hai huynh đệ vội vàng nói.<br><br>- Đậu hủ của hai ngươi mới bị trạc phá đâu!<br>Lý Quý Dương mặt đen rống trở về.<br><br>\"Đậu hủ\" không đơn thuần chỉ là thực vật, còn có một tầng hàm ý khác, \"đậu hủ\" kia không phải là ai cũng có thể \"trạc phá\"!<br>Không biết nói chuyện sao!<br>- Thiếu gia, thật sự trạc phá!<br>Thuần Nhã cũng nhìn thấy, kéo Lý Quý Dương chỉ cho hắn xem.<br><br>- Thiếu gia, tiểu nhân không phải cố ý!<br>Hai người sợ hãi quỳ xuống phục lạy, đồ vật này nhất định thật trân quý!.<br><br>"]