["- Thật sự, thật sự!<br><br>Lan nãi mẫu cam đoan:<br><br>- Trong chốc lát thiên cẩu sẽ đem thái dương nhổ ra!<br><br>Bên ngoài ầm ầm, Lý Quý Dương nhìn thấy cháu nhỏ ngừng khóc, liền nhẹ nhàng thở ra:<br><br>- Lập tức tốt rồi a!<br><br>Nhật thực cũng không phải toàn bộ nhật thực, chỉ là thiên nhật thực, nhưng đây là đang trong thời kỳ Chiến quốc.<br><br>Bọn hắn cảm thấy được nhật thực có điềm xấu, thậm chí còn có các loại hoạt động hiến tế!<br><br>Đây vốn là điềm xấu, nhưng Lý Quý Dương lại đưa ra một lý do khác.<br><br>Ngày kế, Trang Tương Vương liền tuyên bố đủ loại vấn đề cùng chiếu cố sau khi quân tốt xuất ngũ.<br><br>Hơn nữa còn đặc biệt làm cho binh tướng giao thẳng cho quân tốt, mà không phải đưa tới nhà bọn họ!<br><br>- Người còn ở trên chiến trường đâu, đưa cho ai?<br><br>Trang Tương Vương tức giận:<br><br>- Cũng bởi vì có những người nhà như vậy, mới có bầu trời báo hiệu, thiên cẩu thực nhật!<br><br>Các đại thần đều vâng vâng dạ dạ, cảm thấy được quốc chủ tìm lý do rất khá, mà những nước khác thì đa dạng chồng chất.<br><br>Hiến tế, các loại đại vu khiêu vũ.<br><br>Buộc tội mình, tự xưng đủ loại sai lầm của chính mình.<br><br> <br>Còn có cưới con dâu xung hỉ, gả nữ nhân đi xui, thậm chí có tiểu quốc đổi lại thái tử, thậm chí là hoàng hậu!<br><br>Mãi cho tới cuối tháng tư đầu tháng năm trận náo kịch này mới dần dần bình ổn, bởi vì không có bất kỳ tai nạn sinh ra, mọi người liền ổn định!<br><br>Thời tiết dần nóng lên, giữa trưa Lý Quý Dương nhàn rỗi chạy vào trong cung, cầm theo cao trị tổn thương do giá rét còn có viên thuốc cùng vải vóc tinh xảo, ngày mùa hè sắp đến, làm chút quần áo mùa hè mặc.<br><br>Hắn còn đặc biệt lựa chọn vải vóc băng tằm ti cấp cho Trang Tương Vương:<br><br>- Vải vóc này cấp cho nghĩa phụ cùng nghĩa mẫu làm vài bộ quần áo mùa hè mát mẻ, đây là cẩm cùng la do băng tằm ti làm thành.<br><br>- Băng tằm ti?<br><br>Trang Tương Vương nghe xong sửng sốt.<br><br>- Nghe nói thứ này là do băng tằm phương bắc làm ra, nhổ ra tơ mang theo cảm giác mát, dệt thành vải vóc làm thành quần áo, trong ngày mùa hè mặc vào sẽ mát mẻ!<br><br>Thật ra là lấy được từ trong túi trữ vật.<br><br>- Ân, thứ tốt.<br><br>Trang Tương Vương vừa sờ liền biết không phải vật phàm:<br><br>- Đi đem Chính nhi kêu tới, đêm nay dùng bữa trong này, phòng bếp nói hôm nay có cá tươi.<br><br>- Vậy sao?<br><br>Lý Quý Dương cao hứng phấn chấn:<br><br>- Vậy con cần ăn với cơm!<br><br>- Được, gọi bọn họ mang lên gạo Sở, là gạo mới Sở quốc tặng năm trước.<br><br>Trang Tương Vương phân phó xuống, rất nhanh Doanh Chính chạy tới.<br><br>Nội thị đi phân phó ngự thiện, mang cho Tần An quân một phần, bởi vì quốc chủ lưu hắn ở lại ăn cơm.<br><br>Ba người cùng một chỗ, Trang Tương Vương cũng không nói chuyện chính sự, đầu tiên là hỏi bài học, tiếp theo là một ít chuyện mới, Lý Quý Dương còn nói với hắn chuyện mình mới thu mười sáu thân vệ.<br><br>- Nhìn thấy đáng thương, nghe nói ở bắc cương bọn hắn giết thật nhiều Hung Nô, nghe nói người Hung Nô a, ăn thịt sống, nếu không thì giết ngựa của mình, bọn họ còn đoán nếu ăn xong ngựa mà còn chưa thắng lợi, phỏng chừng cần ăn thịt người!<br><br>Lý Quý Dương giảng vô cùng khoa trương.<br><br>- Ngươi đúng là tiểu hài tử.<br><br>Trang Tương Vương nở nụ cười:<br><br>- Người Hung Nô a, một người mang theo ba bốn con ngựa đâu, vẫn sẽ lưu lại một con cho mình, nếu đánh không lại thì cưỡi con cuối cùng trở về.<br><br>- Vậy sao?<br><br>Doanh Chính mở to mắt nhìn.<br><br>Hắn cũng không biết nha, ngày mai hỏi lại sư phụ dạy võ nghệ cho hắn đi!<br><br>- Quả nhân cũng chưa đi qua chiến trường, nhưng nghe những tướng quân kia trở về nói, bọn họ đều quen mang binh đánh giặc, còn đem chuyện trên chiến trường nói cho quả nhân nghe.<br><br><br>Trang Tương Vương thật hứng thú nói chuyện, còn nói một ít chuyện trong quân.<br><br>Cơm chiều đã làm xong, cá trích đôn đậu hủ, bởi vì cá tươi ngon nên đôn đồ ăn mới ăn ngon.<br><br>- Không thể tưởng được tiểu Dương thích ăn gạo Sở.<br><br>Trang Tương Vương nở nụ cười.<br><br>- Gạo ăn ngon!<br><br>Lý Quý Dương gật đầu.<br><br>- Mới trước đây thì thích sao? Nhìn ngươi ăn bánh mì cũng thật ngon a!<br><br>- Ăn, ăn cơm nhiều, ăn bánh mì ít.<br><br>Lý Quý Dương lơ đãng nói.<br><br>Trang Tương Vương khựng lại:<br><br>- Từ nhỏ thì thích ăn cơm sao?<br><br>- Dạ!<br><br>Thời đại này quốc gia trồng gạo nhiều nhất là Sở quốc, bên kia gần biển, thủy lộ cũng nhiều, chẳng lẽ sư phụ hắn là người Sở quốc?<br><br>Ánh mắt Trang Tương Vương trầm xuống, trước Huệ Văn Vương, hậu cung Tần quốc là thiên hạ của nữ nhân Ngụy quốc, vô luận là vương hậu hay là phu nhân, mỹ nhân đều là công chúa cùng quý nữ của Sở quốc, đến thời Chiêu Tương Vương chính là thiên hạ của nữ nhân Sở quốc.<br><br>Tuyên thái hậu xuất thân Sở quốc, từ sau khi đó, nữ nhân Ngụy quốc ở trong hậu cung Tần Vương thất sủng, nữ nhân Sở quốc chiếm cứ hậu cung Tần Vương, bắt đầu từ Tuyên thái hậu nữ nhân Sở quốc thân ở địa vị cao, Chiêu Tương Vương lập thái tử phi cho Doanh Trụ chính là quý nữ xuất thân từ Sở quốc, Hoa Dương!<br><br>Nghĩ tới chính mình phải cúi đầu quỳ gối với nữ nhân kia, đến bây giờ còn phải phụng dưỡng nàng, trong lòng Trang Tương Vương khó chịu muốn chết!<br><br>May mắn nữ nhân kia cũng biết điều, từ sau khi trở thành Vương thái thậu lại cùng mẫu thân của hắn cùng nhau ẩn cư, không tùy tiện xuất cung cũng không ý nghĩa hắn không có ý kiến gì với Sở quốc!<br><br>Cho dù hiện tại Sở quốc thập phần bạn thân với Tần quốc, cấp cho gạo Sở đều là tốt nhất, nhất là đưa vào trong vương cung đều là gạo thơm.<br><br>Đối với Sở quốc, hắn thật sự cảm giác ghê tởm!<br><br>Sớm muộn gì hắn muốn tiêu diệt Sở quốc, sau này sẽ không còn sự tồn tại của bọn hắn!<br><br> <br>Nhưng nếu như sư phụ của Lý Quý Dương là người Sở quốc, vậy không dễ làm.<br><br>- Trước đây quả nhân thích ăn thịt!<br><br>Trang Tương Vương uống rượu gạo.<br><br>- Con cũng thích ăn thịt, phụ vương!<br><br>Doanh Chính nói xong còn cắn một miếng thịt bò.<br><br>Tiêu chuẩn yêu thích của người thời Chiến quốc.<br><br>- Hai người không biết ăn, đậu nhự thịt kho tàu xứng cơm vừa lúc, thịt bò nướng xứng bánh mì trắng, đôn thịt dê xứng cây cải củ hoặc cải thìa, bánh mì vàng là phối hợp tốt nhất.<br><br>Lý Quý Dương gắp thịt kho tàu chan cơm ăn.<br><br>- Vậy sao? Vậy cho ta một chén!<br><br>Doanh Chính học theo Lý Quý Dương.<br><br>Triệu Cơ phu nhân ăn cơm ở phía sau, chỉ một mình.<br><br>Đang lúc ăn cơm, có nội thị tìm tới.<br><br>- Phu nhân, bên Vương Kiều phu nhân có chút động tĩnh.<br><br>Nội thị cúi thấp đầu bẩm báo:<br><br>- Động tĩnh gì?<br><br>Triệu Cơ lơ đãng hỏi, như chỉ là thuận miệng. <br>"]