["<br>- Con cảm thấy được rất tốt, đậu hủ ăn thật ngon, trước kia không ăn qua.<br><br>Tiểu Cam La còn nhỏ, trước kia cơ hội ăn thịt cũng không nhiều, vả lại tuổi nhỏ, hắn có thể ăn cũng không bao nhiêu, hôm nay ăn vật bất đồng cảm thấy mới mẻ.<br><br>- Bên ngoài không nhìn thấy được, thực vật mỹ vị, nơi này.<br><br>.<br><br>Cam Lỗi nhẹ nhàng vỗ phía sau lưng phong phanh của đứa con, thẳng tới khi vỗ hắn ngủ yên cũng không tiếp tục nói thêm lời nào.<br><br>Đêm đó mọi người đều biết thiếu gia mời một vị tiên sinh thập phần nổi danh trở về, cha của tiên sinh từng làm quan thật lớn, vả lại nhi đồng trong nhà đều phải đến trường!<br>Đám người hầu kích động không thôi.<br><br>Có ba nữ nhân có thai nghe nói liền kích động, vào ban đêm muốn sinh con, buổi sáng nhi đồng liền đi ra!<br>Lý Quý Dương vẫn tiếp tục mua túi trữ vật, hiện tại đồ vật lòe loẹt, từ vàng bạc châu báu tiền đồng đơn giản, về sau là vải vóc, ngọc thạch, thậm chí là giấy và bút mực phàm nhân cần dùng.<br><br>Hơn nữa đều là vật quý báu, có thể làm cho tu chân sĩ nhìn vào trong mắt làm sao mà không tốt!<br>Lý Quý Dương thu thập thu mềm tay, thậm chí còn có thật nhiều xấp giấy Tuyên Thành, loại giấy tốt nhất, còn có một xấp sái kim, nhìn bộ dáng là cống phẩm.<br><br>Lý Quý Dương đi không gian nói với 001 cần đóng giả sư huynh thêm một lần, trừ bỏ mang theo vàng bạc châu báu tới cửa, còn phải xem bệnh cho Cam Lỗi.<br><br>- Không thành vấn đề.<br><br> <br>001 thành thục nói.<br><br>Hơn nữa đi ra bên ngoài còn có thể nhìn thấy thật nhiều giống nguyên thủy, làm cho hắn thật cao hứng.<br><br>Ngay cả cỏ dại cũng bị hắn mang về sinh sôi nảy nở, Lý Quý Dương không rõ cỏ dại mà cũng là vật hiếm lạ gì hay sao?<br>Vũng linh tuyền vẫn còn nguyên, bốn phía dùng hòn đá dựng cao nửa người, hơn nữa còn kéo thêm hàng rào trúc vây bên ngoài, trong hàng rào gieo trồng nhân sâm, mặc dù không có che âm chắn dương, nhưng nhân sâm lớn lên thật tốt – Lý Quý Dương đều cảm thấy mắt thèm, đáng tiếc mỗi lần 001 chỉ cho hắn mười gốc, tư thế nhân sâm ngàn năm, Lý Quý Dương cũng không dám bán, lưu trữ cho sản phụ dùng, ngoài ra cung cấp cho nghĩa mẫu cùng nam thần trong cung.<br><br>Những vật khác cũng không dám cấp, lưu lại trong không gian, thậm chí còn không dám mang ra bên ngoài.<br><br>Còn có linh chi cũng không thiếu, ngoài ra là đủ loại dược liệu quý trọng, đông trùng hạ thảo, long nhãn quế viên.<br><br>.<br><br>Sáng sớm vợ của Lý Phúc báo tin vui, Lý Quý Dương liền nở nụ cười:<br>- Đây là sợ không kịp đến trường sao?<br>Người trong phòng nghe được đều bật cười, trẻ sơ sinh luôn mang theo không khí vui mừng, không cần Lý Quý Dương phân phó vợ chồng Lý Trung quản gia đều biết nên làm sao bây giờ.<br><br>Điểm tâm nhẹ, là cháo cùng đôn thịt, còn có một ít cải thìa, làm cho hai cha con ăn rất ngon lành.<br><br>Ăn xong điểm tâm, Lý Quý Dương dẫn theo chín đứa bé tính cả hắn là mười đi tới sân viện của tiên sinh, hôm nay chưa đi học, chủ yếu là giúp tiên sinh bố trí thư phòng, cùng với nhìn xem còn cần vật gì hay không.<br><br>Mặc dù từng nói Lý Quý Dương được đưa ra ngoài cầu học, nhưng hắn lại là một giả mạo, hắn cũng không biết nguyên chủ làm gì, trong nhà nói là gởi học ở trường cho nên hắn chỉ có thể thừa nhận như thế.<br><br> <br>Hiện tại có tiên sinh, hắn thật không biết học ở trường cần thứ gì, có yêu cầu gì.<br><br>Thời đại này không có giấy, không có bút lông, càng không có nghiên mực cùng thỏi mực, nghe nói thời đại này chỉ khắc chữ, là khắc lên thẻ trúc thẻ tre, kỳ thật cũng có bút nhưng lại là đao bút.<br><br>Harry Potter fanfic<br>Chính là khắc chữ cần dùng tiểu đao mà không phải bút lông mềm nhũn.<br><br>Đồ vật chuyển nhà cũng không nhiều lắm, nhưng hơn phân nửa đều là thẻ tre, kéo theo ba bốn xe, hơn nữa Lý gia trang nguyên lai có một xe thẻ tre toàn bộ đều mang tới sân viện của tiên sinh.<br><br>Bố trí thư phòng một ngày, Cam Lỗi là một người có học vấn chân chính, tuy rằng thân thể bệnh tật, nhưng chỉ số thông minh cao vô cùng, cũng vui vẻ con mình đi theo Lý Quý Dương bọn họ hỗ trợ khiêng thư từ, ban đầu mọi người không quen thuộc nhưng làm một trận liền nhận thức nhau, lúc sau líu ríu, tiếng nói non nớt ngây thơ làm cho Cam Lỗi cũng không tiện luôn sầm mặt.<br><br>Lý Quý Dương còn mang tới không ít trái cây mới mẻ, đều là sản phẩm của không gian, quả đào quả hạnh không thiếu.<br><br>Giữa trưa làm đậu hủ hoa, vật này được bọn nhỏ yêu thích, tiểu Cam La lần đầu ăn cũng rất thích.<br><br>- Vật này chính là đậu hũ?<br>Nếm qua đậu hủ một lần Cam Lỗi hỏi Lý Quý Dương.<br><br>- Giống nhau.<br><br>Lý Quý Dương nói cho hắn nghe đủ loại đậu hủ, kể cả đậu hủ hoa cùng sữa đậu nành.<br><br><br>- Đúng là ý nghĩa tinh xảo.<br><br>Cam Lỗi cũng không ngờ vật này là do thục làm thành, thục cứng ngắc lại trướng bụng, nhưng làm ra ăn vào thập phần mềm mại mỹ vị.<br><br>Chủ yếu chính là bên ngoài còn không có.<br><br>- Ta còn đang suy nghĩ làm sao mở rộng ra ngoài, mới có thể mưu tốt hơn cho đại công tử.<br><br>Lý Quý Dương trực tiếp nói rõ, thứ này nếu không thể mưu điểm tốt cho Doanh Chính, hắn thà rằng vĩnh viễn không công bố phương pháp làm ra đậu hủ.<br><br>Người bên ngoài như thế nào quan hệ gì với hắn? Hắn cần chính là ủng hộ nam thần của hắn!<br>Cam Lỗi không nghĩ tới Lý Quý Dương phóng khoáng như vậy, thế nhưng trực tiếp nói rõ với hắn!<br>- Ngươi nha!<br>Cam Lỗi lắc đầu cười khẽ:<br>- Đại công tử mới trở về chưa được hai năm, rất khoe khoang không tốt, sẽ làm quốc chủ không thoải mái.<br><br>Lý Quý Dương sửng sốt.<br><br>- Quốc chủ từng trôi qua thật khổ, cho nên hiện tại hắn thật để ý quyền lợi.<br><br>Tuy Cam Lỗi chỉ gặp mặt quốc chủ một lần, nhưng có thể lập tức sờ thấu tính tình của quốc chủ.<br><br>Lý Quý Dương nghi hoặc:<br>- Nhưng mà Văn Tín hầu?<br>- Hắn là một người xuất thân từ thương nhân, có thể làm được đại sự gì? Quốc chủ trọng dụng hắn, chẳng qua là xem gốc rễ của hắn đơn giản, dễ dàng khống chế, đại thần trong triều hơn phân nửa vẫn là lão thần thời Chiêu Tương Vương, Hiếu Văn Vương còn chưa kịp bồi dưỡng ra thần tử riêng của mình, đã.<br><br>.<br> <br><br>Cam Lỗi kiêng dè một chút:<br>- Thần tử của ông nội để lại cho cháu trai, cháu trai trời sinh đã thấp hơn người một lứa.<br><br>- Hắn cần bồi nuôi thế lực của mình, phải làm cho đám cựu thần đằng ra địa phương, Văn Tín hầu là thương nhân, buôn bán có thể giỏi giang, nhưng chính sự triều cục hắn kém xa.<br><br>Cam Lỗi đánh giá Lữ Bất Vi không cao:<br>- Quốc chủ hiện giờ dùng hắn, chẳng qua là muốn tranh quyền với đám lão thần mà thôi, chờ quyền lợi gom trong tay, hắn cũng vô dụng, một thương nhân không có bất kỳ dựa vào, thu thập còn không dễ dàng?<br>Các đại thần bá quyền trong triều đều có đứa con cháu trai, quyền lợi đều nắm chặc trong tay mình, có thể nói ba đời đồng liêu khắp nơi, muốn giành quyền nói dễ hơn làm?<br>Doanh Tử Sở là xem Lữ Bất Vi thông minh, cho nên mới đẩy hắn ra làm trường mâu dò đường, cùng đám lão thần kháp nhau, đợi kháp xong quốc chủ cho mỗi bên năm mươi gậy, sau đó bọn hắn khẳng định tiếp tục kháp!<br>Đây là triều cục, cần bảo trì cân bằng đồng thời còn phải tranh đoạt quyền lực.<br><br>Lý Quý Dương lần đầu nghe được luận điệu như vậy, ở đời sau mọi người đánh giá Doanh Tử Sở không cao, thậm chí hoài nghi con người của hắn xa hoa dâm dật, toàn bộ đại sự triều chính đều ỷ lại Lữ Bất Vi, cho dù Lữ Bất Vi đã thành khí, sau khi hắn chết còn ôm đồm chính quyền.<br><br>Có lẽ Lữ Bất Vi ý thức được điểm này, cho nên Doanh Tử Sở liền?<br>Đây là lịch sử a!<br>Lý Quý Dương xoay quanh không ngừng.<br><br>- Đứa nhỏ này, như thế nào dễ kích động như vậy?<br>Cam Lỗi vỗ bàn:<br>- Ngươi ngồi xuống cho ta!<br>Lý Quý Dương thành thật ngồi xuống, con mắt lóe sáng nhìn Cam Lỗi:<br>- Tiên sinh, có thể dốc sức cho đại công tử?<br>Trí nang thông minh như vậy, hiếm thấy, nhất là thời đại này, mọi người tuyệt đại đa số đều mông muội, nhân sĩ hiểu biết quá ít.<br><br>Chính hắn không có năng lực hành động, chờ hắn thanh niên nhất định phải đem Tiêu Hà, Trương Lương bọn họ vơ vét lại đây, giúp nam thần của hắn!.<br><br>"]