["<br>Từ lúc ăn tết Lý Quý Dương đã tặng qua cho trong cung một lần, lý do cũng thật đơn giản, Lý gia trang địa mạo kỳ lạ, trái mùa cũng là có thể, chỗ kia ai nhìn thấy? Hắn nói cái gì chính là cái gì, dù sao Trang Tương Vương không truy cứu, thì không ai dám lên tiếng.<br><br>Vì cảm tạ sự che chở đối với mình, Lý Quý Dương không ngừng tặng hoa quả vào trong cung, nhưng thật thần kỳ chính là Vương Kiều cùng Thành Giao còn có Vương gia cho tới bây giờ chưa từng nhìn thấy qua hoa quả, đều chỉ mơ hồ nghe nói qua mà thôi.<br><br>Người ngoài cũng có nghe nói, nhưng Lý Quý Dương tặng ít, bên ngoài nhiều nhất đưa cho Mông gia một ít, bởi vì Mông gia nam nhân chinh chiến bên ngoài, ở Hàm Dương thành cũng là chức vị trọng yếu, dám đi nhà họ tìm hiểu tin tức cũng không mấy người!<br>Cho nên thứ này mọi người cũng chỉ là nghe nói, gặp qua rất ít người, số ít mấy đại thần lúc yết kiến đích xác nhìn thấy hoặc là ngửi thấy được hương vị hoa quả trên bàn hay trong cung điện của quốc chủ.<br><br>Nhưng hiện tại rõ ràng không phải thời gian ăn trái cây, vật lấy hiếm là quý, rất nhiều người tình nguyện tiêu tiền mua cũng muốn theo sát thủy triều, cùng quốc chủ ăn hoa quả giống nhau nhưng bên ngoài không có bán!<br>Ngay cả Lữ Bất Vi Lý Quý Dương cũng không tặng qua, lại cho Cương Thành quân Thái Trạch mới gặp lần đầu!<br>Cương Thành quân Thái Trạch vừa rời khỏi Lang Trung lệnh phủ, bên kia Xương Bình quân cũng rời đi, không gặp Lý Quý Dương nhưng gặp được Cam Lỗi.<br><br>Cam Lỗi đang uống canh, nhìn thấy Lý Quý Dương liền buông chén:<br>- Thế nào?<br>- Tán gẫu hợp ý, bên ngài đây?<br>Lý Quý Dương đi vào phòng.<br><br>- Cũng tán gẫu còn có thể, trước kia chưa từng gặp qua Xương Bình quân, nhưng mục đích chủ yếu của hắn là bởi vì quốc chủ xem trọng ngươi, hắn mới tới thăm ngươi một chút, không ý tứ gì khác.<br><br>Cam Lỗi nghĩ tới lời nói của Xương Bình quân liền nở nụ cười:<br>- Nghe nói hiện tại ngươi rất có danh, điểm này ta đã nhìn ra, mỗi ngày đều có thật nhiều người tới nhà bái phỏng, còn có người học Mao Toại, tự tiến cử làm môn khách.<br><br>- Ta nổi danh thế nào chứ?<br>Lý Quý Dương còn không hiểu ra sao.<br><br>Muốn nói nổi danh chẳng lẽ khi hắn trở thành Lang Trung lệnh không phải đều nên tới bái phỏng hắn sao? Kết quả ngay từ đầu chỉ có Lữ Bất Vi đến đây – hiện tại tới làm gì? Đi chợ đều đã muộn!<br> <br>- Nghe nói Vương tướng đều bởi vì ngươi mới bị giáng chức làm điển chúc quốc, Vương Kiều phu nhân bởi vì ngươi mà thất sủng, bị quốc chủ cấm túc cho tới nay.<br><br>Cũng bởi vì ngươi thích ăn sơn nhung cao, quốc chủ cho Mông Ngao đại tướng quân đi định Thái Nguyên, tìm người biết làm quay về làm cho ngươi ăn.<br><br>.<br><br>Cam Lỗi càng nói càng buồn cười, đây có lời nào giống như là nói Lý Quý Dương a? Cảm giác như là nói một yêu quái hại nước hại dân đi?<br>- A?<br>Lý Quý Dương há to mồm:<br>- Ta có mặt mũi như vậy? Sao ta lại không biết?<br>- Đều là bên ngoài truyền lung tung, bọn hắn chính là xem quốc chủ xem trọng ngươi mới nghĩ cùng ngươi nhận thức một chút.<br><br>Cam Lỗi nghĩ tới lý do cũng rất muốn cười.<br><br>Một thiếu niên mới mười lăm tuổi, là ai cũng có thể xem thường coi khinh.<br><br>Hiện tại thiếu niên này được quốc chủ xem trọng như thế, nếu có thể thu cho mình dùng, là chuyện vô cùng đơn giản.<br><br>Đáng tiếc bọn họ nghĩ lầm rồi, với Cam Lỗi xem ra, Lý Quý Dương tuyệt đối không phải ai muốn thu thì thu phục được!<br>Lý gia náo nhiệt như vậy, ngay cả Doanh Chính ở trong cung cũng biết, nguyên nhân chính là vì Thành Giao hễ nhìn thấy hắn liền âm dương quái khí, nói chuyện kẹp thương đeo gậy, toàn thân giống như là tạc lên gai nhọn, bắt ai trát ai!<br>Doanh Chính nhàn rỗi lại chạy ra cung.<br><br>- Bên ngoài đều nói ngươi càng được sủng ái hơn cả quốc công tử như chúng ta, ngươi còn ngồi yên được sao?<br>Doanh Chính oán hận:<br>- Làm cho Thành Giao cũng giống như con nhím, nơi nơi trát người.<br><br> <br>- Không sao cả, ai không nói người đúng sai, ai không bị người đúng sai?<br>Lý Quý Dương đưa ra câu trả lời kinh điển.<br><br>Doanh Chính sửng sốt:<br>- Ngươi làm sao vậy?<br>Hắn còn đưa tay sờ trán Lý Quý Dương:<br>- Không bị nóng nha?<br>- Ta không phát sốt!<br>Lý Quý Dương đẩy tay hắn:<br>- Không phải đang nói hươu nói vượn.<br><br>- Bây giờ không phải thời gian chú ý việc này, chiến sự Thái Nguyên nhất định có thể bình định, nhưng mấy ngày nay thân thể quốc chủ như thế nào?<br>Lý Quý Dương không thể không phòng, năm nay là năm thứ hai của Trang Tương Vương trị vì, sang năm là kỳ hạn cuối cùng, hắn không chết thì quá tốt, nhưng nếu hắn chết.<br><br>.<br><br>- Rất tốt a!<br>Doanh Chính kỳ quái:<br>- Ngươi làm gì luôn quan tâm thân thể hắn?<br>Cũng chưa quan tâm thân thể ta như vậy!<br>- Đây không phải nghe nói thân thể hắn không tốt sao!<br>Lý Quý Dương chột dạ.<br><br>- Chậm rãi điều dưỡng, hắn sẽ tốt hơn thôi.<br><br><br>Doanh Chính cũng không hề để ý, vị quốc chủ phụ thân này đối với hắn, trước chữ \"phụ thân\" còn có hai chữ \"quốc chủ\" đâu.<br><br>- Ân, nhiều chú ý một chút đi.<br><br>Lý Quý Dương chỉ có thể nói như vậy.<br><br>Theo sau hai người đi học, chủ yếu là Cam Lỗi dạy Doanh Chính, mà Lý Quý Dương nghe giảng, nghe nghe, liền ngủ mất!<br>Không có biện pháp, ánh mắt của hắn còn cao hơn Cam Lỗi cùng Doanh Chính.<br><br>Đế vương học hiện tại mới nảy sinh, đời sau đế vương học toàn bộ sinh viên khảo cổ học như bọn họ đều đã nghiên cứu thấu đáo!<br>Nếu không sợ quá mức kinh thế hãi tục, hắn còn muốn tự mình dạy học cho nam thần!<br>Khẳng định còn tốt hơn Cam Lỗi!<br>Hắn đang ngủ, Doanh Chính hạ thấp giọng, Cam Lỗi mất hứng:<br>- Nếu hắn không thích nghe thì đi ra ngoài chính mình tìm một chỗ ngủ.<br><br>- Đừng, có hắn ở, tâm của Chính an định hơn đó.<br><br>Doanh Chính thấp giọng nói:<br>- Cũng chỉ có tiểu Dương, liều lĩnh giúp Chính.<br><br>.<br><br>Cam Lỗi trầm mặc, Doanh Chính trải qua có chút bất đồng, hắn cũng không dám dùng lệ thường đi dạy, chỉ có thể từ từ chỉ dẫn.<br><br>Vương gia hoàn toàn trầm mặc, Lý Quý Dương lại nhân cơ hội tiến hiến lâu xe, là lâu xe dùng cày ruộng, gieo càng thêm phương tiện!<br>Trang Tương Vương mừng rỡ!<br>Nông canh đặt ở thời đại nhờ trời dùng cơm thật sự là quan trọng vô cùng, nhất là thời đại Chiến quốc đốt rẫy gieo hạt.<br><br>Nông dân làm ruộng giỏi là có thể được quan phủ ngợi khen, còn là ngợi khen rất lớn, thậm chí còn phong quan!<br> <br>Tần quốc cằn cỗi cũng không ngoại lệ!<br>Vả lại Tần quốc ở gần phương bắc hơn những quốc gia khác, thổ địa cũng không tốt, bằng không cũng không tới phiên cấp cho tổ tiên Tần quốc.<br><br>Một khi gặp phải ông trời không cho mặt mũi, làm nổi lên mất mùa, đừng nói là hành quân đánh giặc, công thành đoạt đất, quốc chủ đương quyền thậm chí còn phải cúi đầu xưng thần với những quốc chủ khác, mưu đồ mượn lương thực sống qua ngày, làm cho người nước nhà không tới mức đói chết.<br><br>Nếu người bị chết đói, còn là quốc gia sao?<br>Nếu nam tử toàn bộ ra ngoài chinh chiến, trong nhà chỉ còn lại nữ nhân nhi đồng vẫn có thể cam đoan đồng ruộng không bị hoang phế, sản xuất có điều bảo đảm, quả thực là trừ bỏ tảng đá lớn nặng trịch trong lòng quốc chủ a!<br>- Tiểu Dương quả nhiên là Kỳ Lân nhi của quả nhân!<br>Trang Tương Vương quả nhiên thật cao hứng, trực tiếp thăng chức cho Lý Quý Dương!<br>Không thăng quan, trực tiếp phong tước!<br>Phong hào Tần An, là Tần An quân!<br>Lấy tên một quốc gia phong quân không phải là không có, nhưng \"An\" ý nghĩa bất đồng.<br><br>Cho dù là Chiến thần như Bạch Khởi, cũng lấy được \"Vũ An\" mà không phải \"Tần An\"!<br>Lý Quý Dương cảm thấy có chút bất an, chạy đi tìm Cam Lỗi:<br>- Tiên sinh, sao lại thế này?<br>- Đây là quốc chủ nhìn nặng ngươi a!<br>Cam Lỗi cười khổ:<br>- Còn muốn cho ngươi trầm ổn một chút, kết quả chỉ một cái lâu xe liền phong quân.<br><br>.<br><br>- Ta chỉ muốn làm cho người Đại Tần sống tốt hơn một chút!<br>Nếu có thể giúp được vụ mùa, cũng giảm bớt sức lao động a!<br>- Cũng tốt, ngươi còn trẻ như vậy, lại trí tuệ, chỉ cần sau này cẩn thận một chút, hẳn sẽ không có việc gì.<br><br>Cam Lỗi nói:<br>- Ngày sau đừng xúc động như thế.<br><br>"]