["Đây là Lý Quý Dương lần đầu tiên chứng kiến gạo từ thế giới khác, gạo rất dài, nhìn như là gạo thơm hạt dài, lập tức thu vào trong không gian.<br><br>Còn cùng thanh âm tán gẫu trong chốc lát, hiện tại mỗi ngày đều chà điểm kiểu như vậy làm cho thanh âm thật hài lòng:<br><br>- Chờ anh chậm rãi phát triển, số lần giao dịch cũng sẽ tăng nhiều, thăng cấp sắp tới!<br><br>Thanh âm tràn ngập sung sướng.<br><br>Từ khi thanh âm có ngữ điệu, cũng hoạt bát hơn rất nhiều.<br><br>- Đương nhiên!<br><br>Lý Quý Dương đối với việc mình chui quy tắc cũng rất hài lòng.<br><br>Sau khi đi ra không gian, ăn chút hoa quả, tuy rằng bên ngoài hiện tại cũng có hoa quả nhưng không ngon bằng trong không gian.<br><br>Ăn xong rửa mặt đi ra ngoài, lúc này mới thật sự nghỉ ngơi.<br><br>Lý Quý Dương không biết Thuần Nhã nói gì, dù sao ngày hôm sau hắn gặp Lan nãi mẫu nàng thật cao hứng, tiểu Lý Tín càng vui vẻ!<br><br>- Lý Lâm Lý Sâm, hai ngươi làm xe ba bánh cho hắn!<br><br>Xe nhi đồng nha, tiểu Lý Tín khẳng định sẽ thích.<br><br>Ba người dùng một ngày thời gian làm chiếc xe này, Lan nãi mẫu mang theo tiểu Lý Tín đi xem dê con, lúc trở lại liền nhìn thấy một chiếc xe ba bánh bằng gỗ!<br><br>Dây sên là dùng dây thừng kết nút tạo thành, dù sao là cho tiểu hài tử chơi đùa, tuy đạp xe không quá thông thuận nhưng là bởi vì xe nhỏ nên cũng không quá khó khăn.<br><br>Tiểu Lý Tín quả thật cao hứng điên rồi!<br><br>Mà Lý Quý Dương cũng nghĩ tới xe cút kít.<br><br>Dựa theo lịch sử ghi lại, loại xe cút kít tiểu công cụ giản đơn cổ đại này sớm nhất xuất hiện ở thời Hán, ở thời kỳ Tây Hán trong cổ mộ cũng từng nhìn thấy bích họa xe cút kít.<br><br> <br>Tiến đến thời Đường Tống, mãi cho tới dân quốc nông thôn đều có thân ảnh của nó, thời kỳ phát minh không rõ, người phát minh cũng không biết, Lý Quý Dương không để ý đạo văn chút sáng ý này là của mình.<br><br>Hắn nói cho Lý Sâm Lý Lâm nghe qua một chút kết cấu cùng tạo hình của xe cút kít.<br><br>Hai người nghe được ánh mắt đều sáng lên.<br><br>Thiếu chút nữa ngay cả cơm chiều cũng không ăn, Lý Quý Dương cho hai người nhanh chóng ăn cơm rồi quay về nghỉ ngơi, ngày mai tuyển gỗ làm xe cút kít!<br><br>Hai người cũng không nghỉ ngơi, nằm trên giường hàn huyên cả đêm.<br><br>Rạng sáng hôm sau liền thức dậy, Lý Quý Dương còn đang dùng cơm, hai người tội nghiệp ngồi chờ ngoài cửa, may mắn Thuần Nhã đóng cửa, không cho công tử nhìn thấy bọn họ chỉ sợ ăn không trôi cơm.<br><br>Ngày này ba người tiếp tục làm công việc thợ mộc, mãi tới khi mặt trời sắp lặn rốt cục nghiên cứu ra xe cút kít.<br><br>Xe vẫn dùng gỗ làm thành, bánh xe không lớn, dùng nguyên một khối gỗ cắt thành hình dáng bánh xe, trời sinh mượt mà, cũng không cần mài.<br><br>- Ngày mai làm tiếp hai chiếc, nhất định làm cho tốt, dùng vào thực tế.<br><br>Lý Quý Dương nhìn xe cút kít thành phẩm, cảm giác cũng giống như từng nhìn thấy qua trong nông thôn hiện đại, xem như phát minh ra rồi.<br><br>- Dạ!<br><br>Lý Lâm cùng Lý Sâm vui sướng.<br><br>- Sau này gọi là.. Lý thị xe cút kít!<br><br>Lý Quý Dương vỗ vai hai người:<br><br>- Lấy dòng họ nhà chúng ta đặt tên!<br><br>Hai người kích động mặt đỏ rần!<br><br>- Sau này chúng tôi làm nhiều một chút, cấp người trong nhà dùng!<br><br>Đồ vật này thật hữu dụng, không cần súc vật lôi kéo, nhân lực cũng đẩy được.<br><br>Người nhà nghèo không có gia súc, toàn bộ nhờ người lôi kéo khiêng vác, có đồ vật như vậy giảm bớt không ít khí lực.<br><br>- Trước làm hai chiếc, ta hữu dụng!<br><br>Lý Quý Dương dặn dò hai người đừng quên.<br><br>- Công tử, ngài cần thứ này làm gì?<br><br>Muốn dùng cũng phải là người hầu dùng trước mới phải chứ?<br><br>- Công tử của các ngươi muốn tặng cho đại công tử một chiếc, đưa cho quốc chủ một chiếc!<br><br>Lý Quý Dương khom người đẩy xe:<br><br>- Chiếc này trước đưa cho Cam tiên sinh nhìn xem!<br><br>Hắn đẩy xe đi rồi, phía sau Lý Lâm cùng Lý Sâm đều vui hôn mê!<br><br>Chính tay mình làm ra, muốn tiến hiến cho quốc chủ cùng đại công tử!<br><br>- Thứ này.. cũng không phải sai!<br><br>Cam Lỗi nhìn thấy xe cút kít nói:<br><br><br>- Nếu không cần súc vật kéo, rất nhiều gia đình đều có thể sử dụng.<br><br>- Ta tính toán đưa hai chiếc cho quốc chủ cùng đại công tử!<br><br>Lý Quý Dương chỉ vào xe nói:<br><br>- Có nó, sau này vận chuyển cái gì cũng phương tiện.<br><br>- Đưa đi đi!<br><br>Cam Lỗi cũng rất xem trọng, cảm thấy thứ này lợi quốc cũng chưa tới nỗi, nhưng lợi dân là có thể làm được.<br><br>Lý Quý Dương vui vẻ chạy tới Hàm Dương thành, làm cho hộ vệ thông tri Doanh Chính, Doanh Chính đến nhà nhìn thấy xe cút kít, cũng rất xem trọng mang theo hắn cùng xe cút kít vào trong cung.<br><br>Trang Tương Vương sau khi nhìn thấy cười híp mắt:<br><br>- Không sai, không sai, thật xảo tư, xuất thân từ tay ai đây?<br><br>- Hai thợ mộc trong thôn trang của con, Lý Sâm cùng Lý Lâm, còn có con, ba người cùng làm được, bởi vì xuất thân từ Lý gia trang cho nên tạm thời gọi là Lý thị xe cút kít.<br><br>Lý Quý Dương cười hì hì nói:<br><br>- Vốn là làm đồ chơi cho nhi đồng trong nhà, mò mẫm làm đã ra rồi.<br><br>- Là cho cháu nhỏ mới một tuổi của ngươi?<br><br>Lý Quý Dương nuôi nấng đứa con mồ côi từ trong bụng mẹ của huynh trưởng lưu lại, đã truyền thành giai thoại trong Hàm Dương thành.<br><br>- Dạ, quốc chủ nghĩa phụ.<br><br>Lý Quý Dương gật đầu.<br><br>- Nghe nói vì nuôi nấng đứa bé kia, ngươi dùng không ít dược liệu chữa trị thân thể cho hắn?<br><br>A?<br><br>Lý Quý Dương cho là mình nghe lầm.<br><br>- Dạ, tiểu Dương thật tốt với đứa bé kia, đặc biệt dùng một nãi mẫu hầu hạ, mỗi ngày còn hỏi ăn hỏi uống, ngài ban cho vải vóc, cũng chọn mềm mại làm quần áo cho hắn đâu!<br><br>Doanh Chính đáp thay Lý Quý Dương, còn có chút ghen tuông nói:<br><br> <br>- Còn làm đồ chơi, ta đều không có đâu!<br><br>- Vậy lần sau ta mang cho ngươi một cái?<br><br>Lý Quý Dương nói:<br><br>- Mang cái lớn một chút?<br><br>- Ha ha ha!<br><br>Trang Tương Vương chỉ vào Doanh Chính cười nói:<br><br>- Ngươi mới trở về, đồ chơi mới trước đây cũng chưa mang về, quả nhân thưởng ngươi mấy món đồ chơi lúc quả nhân còn nhỏ tuổi được ông nội ngươi ban cho, đây chính là tằng tổ phụ tặng cho ông nội ngươi đâu!<br><br>Truyền suốt ba đời, Trang Tương Vương lại đưa cho Doanh Chính.<br><br>Tuy chỉ là món đồ chơi.<br><br>- Vậy con đợi đến vậy!<br><br>Doanh Chính cũng ứng tiếng, làm ra bộ dạng thật chờ mong.<br><br>Lý Quý Dương dâng lên xe cút kít, Trang Tương Vương cao hứng nói:<br><br>- Sang năm ngươi sẽ thanh niên có thể đảm nhiệm chức vụ, tòa nhà trong Hàm Dương thành quá nhỏ, quả nhân ban thưởng cho ngươi tòa nhà lớn!<br><br>- Con tạ quốc chủ nghĩa phụ ban cho!<br><br>Tòa nhà lớn a!<br><br>Hàm Dương thành tấc đất tấc vàng không đủ, vả lại trong nội thành người không có địa vị là không ở được, cho dù Lý Quý Dương có Doanh Chính hỗ trợ cũng chỉ có một tòa nhà ở chỗ giao giới nội ngoại thành, kết quả Trang Tương Vương ban cho hắn một tòa nhà lớn!<br><br>Hắn cao hứng nói chuyện cũng không băn khoăn, nhưng lại làm Trang Tương Vương liên tục bật cười, ngày này ba người ở cùng một chỗ thật giống như cha con chân chính, Triệu Cơ tự mình xuống bếp làm hai món đồ ăn: Thịt bò nướng cùng tào phở. <br>"]