["<br>Đang học, Doanh Chính đột nhiên hỏi:<br>- Ta muốn đi ra ngoài một chút, ốc đầu ở địa phương nào?<br>Lý Quý Dương sửng sốt, ốc đầu?<br>- Đại thiếu gia, nô tì mang ngài đi.<br><br>Thuần Nhã canh ở cửa, nghe xong lập tức đứng lên cầm giày cho Doanh Chính.<br><br>- Được!<br>Doanh Chính cũng không khách khí.<br><br>Chờ hai người đi rồi, Lý Quý Dương lén lút nhìn qua cửa sổ, phát hiện hai người đi nhà vệ sinh công cộng!<br>Nguyên lai ở Tiền Tần, ẩn ngữ của nhà vệ sinh là ốc đầu!<br>Mãi cho tới buổi tối, Lý Trung cho nhà bếp làm một bữa cơm chiều phong phú: Giết mười con trĩ, toàn bộ chân trĩ đều cấp cho Lý Quý Dương cùng mẹ con Doanh Chính.<br><br>Ba thực đỉnh, trong nhà vốn còn có một thực đỉnh, là đại đỉnh dùng để hiến tế, cùng với thực đỉnh dành cho tiểu thiếu gia, tương lai nhi đồng còn dài, sẽ dùng tới.<br><br>Hiện giờ tiểu đỉnh đưa cho Triệu Cơ dùng, hiến tế dùng đại đỉnh đưa cho Doanh Chính, bên trong còn thả bốn cái chân trĩ!<br>Còn có rau dại, rau trộn đậu hủ, còn có một chậu sữa đậu nành.<br><br> <br>Không bỏ mật, bởi vì Lý Quý Dương nhớ được hình như sữa đậu nành không thể bỏ mật, chỉ có thể bỏ đường.<br><br>- Đây là sữa đậu nành, uống một ngụm nếm thử!<br>Mặc dù Lý Quý Dương không bỏ mật, nhưng vẫn thả đường.<br><br>Vào thời này đường thật mắc, chiết xuất cũng không được khá lắm, còn có chút cặn, cũng làm cho Lý Quý Dương cho người dùng vải bố lọc ra ngoài, hiện tại đường đậu tương, hương vị ngọt ngào, thơm ngon.<br><br>Doanh Chính uống một ngụm, quả nhiên dễ uống!<br>Đồ uống ngon như vậy, nếu uống một chén đổ một chén, vậy cũng quá lãng phí!<br>Nhưng nghĩ tới người có thể lãng phí, không có ai mà không phải nắm quyền, có thể hưởng thụ được nổi cuộc sống uống một chén đổ một chén.<br><br>Mình là Tần quốc trưởng công tử, theo đạo lý mà nói đích thật là hưởng thụ được cuộc sống như thế.<br><br>Nghĩ tới đây hắn thật cao hứng, tuy rằng chỉ là một bát sữa đậu nành ngọt, nhưng còn ngon hơn bất kỳ thứ gì hắn được uống qua.<br><br>- Trong này thả dưa muối đinh đôn.<br><br>.<br><br>trĩ, đừng ghét bỏ a!<br>Lý Quý Dương cười a a gắp chân gài cho Doanh Chính:<br>- Mau ăn!<br>Doanh Chính thật không khách khí!<br>Năm chân gà hắn đều ăn hết!<br>Lý Quý Dương ăn hai cái thì no rồi.<br><br>Triệu Cơ lại chỉ ăn chân gà.<br><br>Nàng không ăn cơm, nhưng uống một chén lớn sữa đậu nành, nữ nhân trời sinh thích đồ ngọt.<br><br>Ăn cơm tối xong, mọi người ngồi cùng một chỗ tiêu thực, bên ngoài rất lạnh, Lý Quý Dương trộm nhìn Triệu Cơ.<br><br>Triệu Cơ đã rửa mặt, không hóa trang, vả lại còn sơ tóc, dùng một cây trâm gỗ búi tóc.<br><br>Thay đổi một thân quần áo mộc mạc, nhưng nguyên liệu vải không sai, đây là Lan nãi mẫu làm còn chưa mặc qua, biết là cấp cho phu nhân mặc, Lan nãi mẫu còn khẩn cấp làm chút đường viền hoa, nhìn thấy đỡ hơn, không giống như là người hầu mặc, nhưng dù làm thế nào nhìn cũng có chút mộc mạc, may mắn Triệu Cơ cũng không tính toán điều kiện.<br><br><br>Nhưng Triệu Cơ vốn diện mạo diễm lệ, mặc mộc mạc ngược lại càng thêm xinh đẹp, vừa nhìn chính là mỹ nhân nhi!<br>Triệu Cơ là mặt trứng ngỗng tiêu chuẩn, mày liễu, mắt to, mắt hai mí, miệng anh đào, cười lộ hàm răng.<br><br>Dáng người cũng tốt, so sánh với nữ nhân nhà bọn họ cần đầy đặn hơn rất nhiều, có thể dù cho đang mắc nạn cũng không nếm qua khổ cực, cần ngực có ngực, cần eo có eo, cần mông có mông, càng chủ yếu chính là, mặt trứng ngỗng thôi!<br>Triệu Cơ cũng giống như một phu nhân nhà bình thường, cùng Lý Quý Dương hàn huyên tán gẫu về tiểu anh nhi, sau đó còn hỏi a Chính có chuyện gì hay không?<br>Nếu là chuyện nhỏ Lý Quý Dương phỏng chừng hai mẹ con không muốn phiền toái Lý gia trang, chính mình nghĩ biện pháp giải quyết.<br><br>Doanh Chính nói cho nàng nghe hoàn cảnh của Lý gia, làm cho Triệu Cơ chảy nước mắt:<br>- Hài tử đáng thương, nhỏ như vậy đã phải khiêng lên gia sản.<br><br>- Không, kỳ thật cũng không cần ta làm cái gì, trong nhà còn có nhiều người hầu như vậy đâu!<br>Lý Quý Dương cười nói.<br><br>- Trong nhà dù sao cũng không có người lớn, ngươi còn nhỏ như vậy, tiểu tử kia càng nhỏ, người hầu dù sao cũng là người hầu, không giống như là thân nhân.<br><br>Triệu Cơ vỗ vỗ bả vai Doanh Chính:<br>- Ta thật luyến tiếc a Chính, cho dù làm con tin ở Triệu quốc ta cũng muốn cùng a Chính ở cùng một chỗ.<br><br>Doanh Chính cười một chút, có chút ngượng ngùng.<br><br>Lý Quý Dương nhìn cảm tình hai mẹ con thật tốt, nhưng sau đó vì sao lại biến thành không xong đây?<br>Tán gẫu trong chốc lát liền đi nghỉ ngơi, thời đại này cũng không có giải trí, Lý Quý Dương đem Doanh Chính an bài vào trong phòng phía đông, ngủ cùng giường với mình.<br><br>Nhưng mền gối đều là mới, còn lót thêm đệm giường bằng da thỏ, giường sưởi nóng hổi, còn có tường ấm.<br> <br><br>Nguyên một ngày Doanh Chính mệt chết đi, nằm vật xuống trong chăn mền, xác nhận an toàn hắn liền ngủ mất.<br><br>Lý Quý Dương cũng không lập tức ngủ, trong phòng một mảnh tối đen, không ngủ được cho dù hắn muốn nhìn nam thần cũng nhìn không thấy a!<br>Mặc dù nằm cùng giường, nhưng ở giữa còn cách một cái bàn đâu!<br>Nằm nhắm mắt, hắn chợt nhớ Lý gia trang chết nhiều chủ tử như vậy, đều đã báo trình diện quan phủ, trong nhà không có chủ mẫu, chuyện đặc thù như vậy mọi người đều sẽ nhớ rõ!<br>Tính sai!<br>Nhưng bây giờ đã muộn, tính sai cũng không còn biện pháp!<br>Đáng tiếc Lý gia không có bà con, Lý gia phu nhân là Tần nữ, nhà cũng vì đánh giặc đánh không còn, còn lại cha mẹ già đem con gả ra ngoài không qua vài năm đã chết.<br><br>Thái phu nhân là từ Sở quốc lấy chồng xa gả tới, cũng không biết do nguyên nhân gì lấy chồng xa, đến bây giờ cũng không có bên nhà ngoại liên hệ Lý gia trang.<br><br>Làm sao an bài đây?<br>Ngày hôm sau trời còn chưa sáng, Doanh Chính tỉnh trước!<br>Chờ Thuần Nhã đứng ngoài cửa kêu người, Doanh Chính vừa đứng lên, Lý Quý Dương còn đang rầm rì, ôm mền lăn qua lăn lại.<br><br>Doanh Chính nhìn bật cười, Lý Quý Dương sực tỉnh nhớ được mình ngủ cùng giường với nam thần đâu!<br>Nhanh chóng bò dậy, cười ngây ngô gãi đầu:<br>- Ngủ hồ đồ!.<br><br>"]