["<br>- Không được nhúc nhích!<br>Những lời này, quen tai.<br><br>Đám người tới trước lập tức khẩn trương lên, chậm rãi tiến về hướng Lý Kế Dương, đồng thời đề phòng nhóm người đuổi theo phía sau.<br><br>- Các anh là ai?<br>Dẫn đầu vừa nhìn là một sĩ quan cao cấp, trên vai thật nhiều ngôi sao nhỏ.<br><br>Nhóm người tới trước không lên tiếng, bổ nhào về hướng Lý Kế Dương, Lý Kế Dương phản xạ có điều kiện, ôm đồ vật trong ngực liền lui về phía sau, kết quả trực tiếp rớt xuống thiên hố!<br>Toàn bộ mọi người trợn tròn mắt!<br>- A!<br>Thanh âm quanh quẩn bên tai, người, đã không thấy.<br><br>Hai đám người như phát điên nhào vào bên cạnh thiên hố xem xét bên dưới, kết quả chỉ thấy bên dưới nổi lên một trận quang mang chói mắt, theo tiếng nổ mạnh kịch liệt ngày càng gần, những người này bật lui lại, trên thiên hố nổ mạnh nổi lên một ma cô vân.<br><br>Tập 1: Tần triều hoan nghênh ngài<br>Ở vùng xung quanh thành Hàm Dương có một địa phương có hình chữ \"quyết\" (玦), bốn phía vòng quanh núi, mở một cái lỗ hổng, trong sơn cốc chỉ có một lối đi thông ra bên ngoài, ngọn núi có một mảng lớn đất vườn, cùng với một Lý gia trang.<br><br>Bởi vì Tần pháp nghiêm khắc nặng nề, đã thực hiện chế độ trồng thì trồng một loại giống cây, cho nên một mảnh này chỉ thuộc một gia đình, Lý gia.<br><br>Đang ở đầu mùa xuân, nữ nhân trong Lý gia đang sinh con, người hầu tới tới lui lui bưng từng chậu nước ấm đi vào, đổi ra từng chậu chậu máu loãng.<br><br>Bởi vì nữ nhân Lý gia, khó sinh.<br><br>Nguyên nhân rất đơn giản, nam đinh của Lý gia, lại bất hạnh bỏ mình!<br> <br>Bên cạnh cửa lớn Lý gia trang đi ra hai người hầu, vác theo túi, bước nhanh rời đi Lý gia trang, đi suốt ba ngày mới tới một thôn nhỏ.<br><br>Sau khi hai người vào trong thôn, đi tới một căn nhà khá lớn, gõ cửa, người mở cửa chứng kiến bọn hắn còn ngây ngốc trong chốc lát!<br>- Các ngươi làm sao lại tới đây?<br>Đối phương rất kinh ngạc, lúc này cũng không phải thời gian thu lương thực a!<br>- Không đến không được!<br>Hai người cũng đau đầu nhức óc:<br>- Nữ chủ nhân hạ lệnh mang ngũ thiếu gia trở về.<br><br>- Gì?<br>Người nọ rất là giật mình:<br>- Ngũ thiếu gia đã chết mười năm, chẳng lẽ còn muốn mang hài cốt về sao?<br>- Chúng ta luôn chưa nói ngũ thiếu gia đã chết, nói ngũ thiếu gia ra ngoài đi học, hàng năm mới có thể lấy chút đồ vật mang tới đây đó thôi! Hiện tại nữ chủ nhân tìm chúng tôi cần ngũ thiếu gia, ngươi bảo chúng tôi làm sao bây giờ?<br>Hai người cũng rất tức giận.<br><br>Vốn ngũ thiếu gia đã chết mười năm, bọn hắn còn nghĩ đợi ngao chết nữ chủ nhân, thiếu gia kế thừa gia sản, ai còn nhớ rõ ngũ thiếu gia?<br>Đến lúc đó giả câm vờ điếc, không tiếp tục muốn thêm cái gì, cứ như vậy hồ lộng qua.<br><br>Không duyên cớ được mười năm chỗ tốt, thật là một việc tốt đẹp a!<br>- Như thế nào lại vô duyên vô cớ tìm ngũ thiếu gia?<br>Người nọ cũng kỳ quái:<br>- Ngũ thiếu gia không phải không được sủng ái sao? Nếu là thật quan tâm, năm đó cũng sẽ không đưa nhi đồng nhỏ như vậy đuổi ra đi học a?<br>Đi học chỉ là lấy cớ, hành vi chân chính không khác gì là đi đày, lúc ấy đứa bé kia chỉ mới bốn tuổi!<br>Trên đường nhiễm bệnh, vừa đặt chân tới nơi đây liền tắt thở, bọn hắn cũng không dám hồi báo, sợ chủ nhà làm cho bọn họ đi theo chôn cùng.<br><br> <br>- Vậy ngươi nói làm sao?<br>Ba người đưa mắt nhìn nhau.<br><br>Tiểu thôn trang này là một trong những của cải của Lý gia, cũng là địa phương cách Lý gia một đoạn khoảng cách, năm đó lão thái thái đem người đưa tới đây chỉ là muốn cho bọn họ nhìn thấy một chút, cũng không phải thật sự buông tay mặc kệ, bởi vì khi đó chủ nhân còn sống!<br>Sau đó chủ nhân mất, nữ chủ nhân không thèm đề cập tới, bọn hắn cũng vui vẻ giả vờ ngây ngốc, hiện tại không được, nữ chủ nhân nói mang ngũ thiếu gia trở về.<br><br>Nếu dẫn theo một hũ tro cốt trở về, còn không đem toàn bộ bọn hắn làm thịt sao!<br>- Hay là chúng ta chạy đi!<br>Người bị buộc nóng nảy, thật là chuyện gì cũng dám làm.<br><br>- Bị bắt chính là cái chết!<br>Một người khác nói.<br><br>- Nhưng không có ngũ thiếu gia, cũng là cái chết!<br>Chạy cũng là chết, không chạy cũng chết, chạy còn có cơ hội thoát, không chạy, chết chắc rồi!.<br><br>Ngôn Tình Tổng Tài<br>Vì thế ba người thu thập đồ đạc thừa dịp trời tối ra cửa, hướng về phía đông mà đi, bên kia là Hàn quốc, nghe nói Hàn quốc thật giàu có, bọn hắn đi qua hẳn là không thành vấn đề, vả lại Hàn quốc là một nước cách Tần quốc gần nhất.<br><br>Chỉ tiếc bọn hắn quên, nữ chủ nhân không chỉ phái hai người bọn họ, còn có một nhóm người khác cũng đã đi tới thôn trang, còn phát hiện bọn hắn chạy trốn!<br>Trực tiếp liền đuổi theo, lần này tới chính là quản gia!<br>Quản gia dẫn theo mười nam nô mạnh khỏe, đem bọn họ truy vào một rừng rậm, sau khi vây quanh tuy rằng nhìn không thấy tình huống bên trong, nhưng vẫn kêu gọi đầu hàng:<br>- Chỉ cần các ngươi đem ngũ thiếu gia giao ra đây, ta có thể cầu nữ chủ nhân cho các ngươi được thống khoái!<br><br>Ba người trong rừng nhìn nhau, trong tay bọn họ căn bản không có ngũ thiếu gia, vừa rồi chỉ lừa gạt người, miễn cho bị loạn tên bắn chết!<br>Lời nói không dễ nghe, bọn họ đều là nô lệ.<br><br>Xuất thân lộn xộn, phạm tội bị hình phạt, tù binh, nô bộc quốc gia khác, thậm chí là có tự bán mình làm nô.<br><br>Những nô lệ này không có thân thể tự do, là tài sản tư nhân của quốc gia cùng quý tộc, chủ nô có thể tùy ý cướp đoạt của cải cùng tính mạng của nô lệ, còn được vô tội.<br><br>Nếu nô lệ bị phi chủ nô giế.t chết, cũng phải phạt tiền, dám khiêu khích chủ nô, có thể bị xử phạt nặng, nhưng không cần lấy mạng bồi mạng, chỉ cần giao tiền phạt là được rồi.<br><br>Người bên ngoài không muốn đợi, trời đã tối!<br>- Xông vào!<br>Quản gia ra lệnh một tiếng, mọi người lập tức vọt đi vào!<br>Bên trong vang lên tiếng kêu thảm thiết, sau đó im lặng, mười nam nô đi ra, hai người nâng một người, ba người trước quản gia nhận thức, là nô bộc nhà mẹ đẻ của vợ đại thiếu gia cùng hồi môn đi qua, còn có một nô bộc của nữ chủ nhân, còn có người kia từng là nô bộc của chủ nhân.<br><br>- Ngũ thiếu gia đâu?<br>Quản gia gầm lên giận dữ.<br><br>- Ở trong này!<br>Bốn người cuối cùng mang tới một người, người nọ toàn thân tối đen, quần áo rách nát, tóc ngắn như là không có!<br>- Đây là?<br>Trong lòng quản gia run sợ.<br><br>- Ngũ thiếu gia!<br>Nam bộc nâng đi ra lớn tiếng hô:<br>- Ở trong này gặp nạn rồi!<br>Quản gia gom đầu qua xem, nhất thời phẫn nộ!<br>Ngũ thiếu gia biến thành cái dạng này, ba tên hỗn đản kia chết chắc rồi!<br>- Mau, tìm thôn gần nhất đặt chân, tìm người nhìn xem ngũ thiếu gia!<br>Quản gia bất chấp hết thảy, trước bảo trụ ngũ thiếu gia quan trọng hơn a!<br> <br>Bằng không bọn hắn đều không có kết cục tốt.<br><br>Lý Kế Dương mơ mơ màng màng, cảm thấy toàn thân đều đau, vô cùng đau đớn, trong lòng tức giận, bệnh viện sao không tiêm cho hắn mũi thuốc giảm đau a!<br>Nghĩ ra thanh âm, không làm được, muốn mở mắt, mở mắt không ra!<br>Luôn luôn đần độn, không biết qua bao lâu mới miễn cưỡng mở mắt ra, lúc ấy liền chấn kinh!<br>Đây là một không gian bịt kín, điểm này hắn có thể xác định, bởi vì xa xa đều là sương trắng, mà hắn đứng ở giữa nơi này.<br><br>Một mình.<br><br>Đứng trên một tảng đả một nửa trắng một nửa đen, tảng đá nằm trong vũng nước, mà một nửa vũng nước màu trắng một nửa màu đen thật rõ ràng.<br><br>Ngửa đầu nhìn lên trên, bên trên một mảnh màu xám, giống như là sương mù khô.<br><br>Nhưng Lý Kế Dương biết đây không phải sương mù khô, nếu là sương mù khô không khí sẽ không tốt như vậy, tốt tới mức làm cho hắn cảm thấy sảng khoái tinh thần.<br><br>- Có người ở đây không?<br>Há mồm, rốt cục có thể nói chuyện, Lý Kế Dương bắt đầu kêu lên, đáng tiếc không có chút hồi âm, tiểu không gian chỉ khoảng 100m2, ngoài vũng nước chỉ có một mảnh đất vây quanh, đầu mảnh đất là một căn nhà cỏ tranh, không có cửa.<br><br>Đây là tình huống gì?<br>Lý Kế Dương cúi đầu nhìn mình, đột nhiên thật ngượng ngùng, mẹ nó, không mặc quần áo!<br>Ai biế.n thái như vậy nha?<br>Có điểm choáng váng đầu.<br><br>Trước mắt tối sầm, trực tiếp rơi vào trong vũng nước.<br><br>.<br><br>.<br><br>"]