["<br>Mang về đều là thứ tốt, Lý Trung đưa vào trong kho, chính mình ôm một hộp gỗ đi vào phòng của Lý Quý Dương.<br><br>- Thiếu gia, đây là ban cho kim bính.<br><br>Lý Trung ngồi chồm hổm, đem hộp gỗ đưa tới trước mặt Lý Quý Dương.<br><br>Lý Quý Dương nhìn hộp gỗ, chất lượng không sai, không ngờ là hồng tùng mộc!<br>Lúc này đã dùng hồng tùng mộc rồi a!<br>Ở trong giới khảo cổ, cổ mộ khai quật càng nhiều là vàng bạc ngọc khí, gốm sứ, hoặc là đồng khí, đồng thau khí, gỗ rất ít.<br><br>Cổ mộ thời gian càng dài đầu gỗ càng ít, bởi vì bên trong trừ bỏ quan tài là gỗ chủ yếu không còn sản phẩm gỗ, bởi vì gỗ bảo tồn không tốt, nhất là thời kỳ Tần Hán, công nghệ không cao siêu như vậy, thời gian Minh Thanh còn hoàn hảo, còn có thể tìm được đồ vật như tơ vàng cây lim, mà thời kỳ Tần Hán chủ yếu không có!<br>Hơn nữa dù cho là đầu gỗ, cũng không chịu được năm tháng tàn phá, nhiều khi bọn họ khảo cổ cũng không dám mở ra chủ mộ.<br><br>Bởi vì gỗ một khi gặp được dưỡng khí thời gian ngắn còn dễ nói, thời gian dài một chút đều sợ quan tài biến thành tro bụi.<br><br>Điều này cũng không phải là không có khả năng.<br><br>Lý Quý Dương đem hộp gỗ phân tích từ trong ra ngoài từ trên xuống dưới một lần, phát hiện mình hình như cũng không khả năng bảo tồn nó, hơn nữa hộp gỗ này cũng không tinh xảo bao nhiêu, vừa nhìn chính là dân dụng.<br><br>.<br><br>- Thiếu gia?<br>Lý Trung thấy hắn thật lâu không nói chuyện, không khỏi bồn chồn, đây là làm sao vậy?<br>Lý Quý Dương suy nghĩ lâu dài, não động quá lớn, có lối suy nghĩ phiêu quá xa.<br><br>.<br> <br><br>- Thiếu gia? Thiếu gia?<br>Lý Trung đưa tay đẩy hắn.<br><br>- Nga, nga!<br>Lý Quý Dương phục hồi lại tinh thần, nhìn thấy ánh mắt Lý Trung.<br><br>.<br><br>- Lấy ra cho ta xem!<br>Lý Quý Dương ôm hộp gỗ, trên nắp hộp có chút hoa văn cuộn sóng.<br><br>Cũng không tinh xảo bao nhiêu.<br><br>Chỉ là phong cách cổ xưa, hào phóng mà thôi.<br><br>Lý Quý Dương theo bản năng sờ, hắn còn muốn tìm một cái bao tay, thình lình kịp phản ứng, hẳn là ở Chiến quốc hậu kỳ.<br><br>Trước kia lúc còn khảo cổ, nhìn thấy đồ cổ bất kể là cái gì, đều thói quen mang bao tay, dùng kính lúp quan sát.<br><br>Đồ cổ là không thể trực tiếp đụng vào!<br>Mở ra nắp hộp, bên trong là mười đồ vật tròn tròn, lớn cỡ bàn tay, màu vàng nhạt.<br><br>.<br><br>- Kim bính?<br>Lý Quý Dương trừng mắt, hắn từng gặp trong thùng tiền của Lý gia loại kim bính này, một cái một cân nhưng hàm kim lượng cũng không tinh khiết, nhưng ở thời đại này đã là vàng rất không tệ.<br><br>Thời kỳ Chiến quốc, quốc gia san sát, tiền cũng nhiều, theo thời cổ có bối (vỏ sò) tệ, cốt (xương) tệ, càng về sau bố tệ, đao tệ vân vân, tỉ lệ đổi cũng không giống nhau, hơn nữa tiền tệ cũng chia thành thượng tệ cùng hạ tệ.<br><br>Thượng tệ chính là kim bính, thông hành!<br>Thương nhân các quốc gia giao dịch nếu đổi tiền không hài lòng, đại đa số đều dùng vàng!<br>Nhưng bọn hắn càng ưa thích dùng một loại tiền khác tiến hành giao dịch.<br><br>Ở nước nhà, chỉ có nhà người thường mới dùng tiền nước nhà, cũng chính là hạ tệ.<br><br>Càng nhiều người không để dành tiền, bọn hắn tích góp chính là kim, là lương thực, là thổ địa.<br><br>- Đây là ban cho mười kim bính!<br>Lý Trung cười híp mắt cao hứng:<br>- Thiếu gia mau cất vào đi!<br>- Đây là ngài mang về tới, ngài?<br>Lý Quý Dương nghi hoặc nhìn quản gia, nếu là hắn được mười kim bính này sớm trốn chạy!<br>- Lão nô có thể mang về còn không phải vì thiếu gia sao? Ngài cất kỹ, tương lai có gì cần dùng gấp, cũng không đến nỗi không có tiền.<br><br>Lý Trung phòng ngừa chu đáo.<br><br><br>Chủ yếu chính là hai ngày này Lý Quý Dương làm thật nhiều việc, nghe nói giết hai con trâu, làm thịt năm sáu con dê, còn giết một con trĩ!<br>Mấu chốt là ăn cơm đều là toàn bộ mọi người cùng nhau ăn, các nô lệ một người ăn phần mười người!<br>Nếu ăn kiểu như vậy, mới đầu xuân mà thôi, từ nay về sau ngày làm sao mà qua!<br>Lý Quý Dương cũng biết Lý Trung nghĩ gì, hắn chỉ cảm thấy người trong thời đại này thật đáng yêu!<br>Lý Quý Dương cầm một kim bính đưa cho Lý Trung:<br>- Cho ngài, xem như tiền vất vả!<br>- Việc này không thể được!<br>Lý Trung không thu:<br>- Lão nô chỉ là một người hầu, sao có thể dùng kim bính? Lúc sử dụng sẽ bị người bắt lấy.<br><br>Lý Quý Dương thế mới biết, thời đại này giai cấp mười phần rõ ràng!<br>Bình dân dân chúng chính là bình dân dân chúng, mà nô lệ chỉ có thể là nô lệ!<br>Thậm chí làm chủ nô muốn ban cho nô lệ, cũng phải nhìn xem ban cái gì vậy!<br>Nếu ban cho đồ vật mà nô lệ không được phép dùng, trừ phi nô lệ đời này không đem đồ vật mang ra sử dụng, ví dụ như là thượng tệ kim bính.<br><br>Cho bọn họ chỉ có ba sử dụng: Một là dùng chuộc thân, nhưng sau khi chuộc thân rất khó sinh tồn, bởi vì bọn họ đều là người của quốc gia khác.<br><br>Một là dùng gia truyền, để dành tiền cho đời sau của mình, sau khi chuộc thân bởi vì đời sau lớn lên trong Tần quốc, xem như là người Tần, cuộc sống sẽ đỡ hơn, còn một cách sử dụng, đó là chôn cùng.<br><br>Đến lúc đó còn phải xem ý tứ của chủ nhân.<br><br>- Quản gia, ngài trở về cũng đã mệt mỏi, nhanh đi nghỉ một chút đi, thuận tiện tắm rửa một cái, trên tóc hẳn là không có con rận đi?<br>Lý Quý Dương lo lắng hỏi.<br><br>- Bỏ đi, tất cả mọi người đều cạo đầu, lão nô cũng không thể ngoại lệ, quay đầu lại phải đi cạo một chút, lại tẩy tắm thay quần áo.<br><br>Lý Trung trở thành quản gia nửa đời người, tâm tư của chủ nhà tuy nói không thể hoàn toàn suy đoán ra, nhưng cũng không xê xích gì nhiều.<br><br>Thiếu gia là một người ưa sạch sẽ!<br>Sạch sẽ cũng không tầm thường, không chỉ chính mình thích sạch sẽ, ngay cả người hầu cũng phải đi theo sạch sẽ, không sạch sẽ hắn liền chịu không được!<br>Nói không chừng mái tóc của hắn cũng không phải ba nô lệ can đảm kia cạo, mà là chính bản thân hắn cạo đi?<br> <br>- Vậy là tốt rồi, vậy là tốt rồi!<br>Lý Quý Dương liền cao hứng nói.<br><br>Được không hai mươi con trâu, còn tự mang theo xe, Lý Quý Dương cao hứng!<br>Lý Trung cũng cao hứng, bởi vì từ sau khi thiếu gia chú ý vệ sinh, người trong thôn trang nhìn thấy cũng sạch sẽ hơn rất nhiều!<br>Lúc ăn cơm tối, cơm chiều thật dày, ăn thịt, còn có đôn bính.<br><br>Nhưng Lý Trung ăn có chút không ngon, cần phải hao tốn bao nhiêu mới đủ ăn chứ!<br>Ăn cơm xong, Lý Trung lại đi tới.<br><br>- Thiếu gia, ngài làm như vậy thật không tốt lắm, trong nhà cũng chỉ có bao nhiêu đó, ngài đều cho người hầu ăn, sau này ngày làm sao qua?<br>Lý Trung thật lo lắng:<br>- Đây là mới mùa hè, còn nhiều tháng nữa mới thu hoạch vụ thu, ngài hiện tại liền cho bọn hắn ăn thịt, tương lai sau khi thu hoạch vụ thu ăn gì? Còn nữa.<br><br>.<br><br>Lý Trung lao thao, Lý Quý Dương nghe được buồn ngủ.<br><br>- Thiếu gia, ngài nghe được lời lão nô nói không?<br>Lý Trung quả thật lo lắng muốn chết.<br><br>- Quản gia, ta đã biết, chính là mùa xuân mọi người đều mệt muốn chết rồi, ta vừa mới chưởng gia, nói thế nào cũng phải thu thập một chút lòng người.<br><br>Lý Quý Dương sớm nghĩ ra lý do:<br>- Trong thôn trang vài ngày trước một mực làm tang sự, điềm xấu, ăn nhiều thịt một chút, tâm tình mọi người đỡ hơn, cười nhiều một chút, so với cái gì đều cố chấp!.<br><br>"]