["<br>Những năm gần đây a nương vì hắn đã nếm bao nhiêu khổ? Nếu a nương có một chút ý niệm không muốn nếm khổ trong đầu, đã sớm đi hưởng phúc!<br>- Ý của ngươi là nói, có người không muốn làm cho phu nhân cùng đại công tử hồi cung?<br>Lý Quý Dương lập tức đoán được:<br>- Là Thành Giao công tử? Hay là mẹ của hắn?<br>- Làm sao ngươi biết?<br>Mông Vũ nghe phu nhân của mình nhắc qua Kiều phu nhân, nữ nhân này suốt hai năm qua được quốc chủ sủng ái, còn sinh một con trai cho quốc chủ, gọi là Thành Giao!<br>Thành Giao công tử vừa ra đời vẫn được quốc chủ yêu thích, nghe nói diện mạo Thành Giao công tử có bảy phần giống quốc chủ, ba phần giống lão quốc chủ chỉ đăng cơ được ba ngày.<br><br>Hơn nữa nghe nói Kiều phu nhân là một nữ nhân rất đẹp, rất biết lung lạc trái tim quốc chủ, hiện tại hậu cung vô chủ, không ai quản được nàng.<br><br>- Thành Giao công tử được sủng ái, đáng tiếc hắn không phải là con trai trưởng, cũng không phải đứa con cả, được sủng ái nhưng không có thân phận!<br>Lý Quý Dương biết Thành Giao ở trong lịch sử ghi chép cũng không có bao nhiêu.<br><br>Chủ yếu là Thành Giao còn nhỏ hơn Doanh Chính ba tuổi!<br>Năm đó khi Lý Quý Dương vừa thi vào khảo cổ hệ, cùng các bạn học nhàn rỗi suy tính qua, lúc Doanh Chính được ba tuổi thì Doanh Tử Sở bỏ chạy về Tần quốc, năm đó liền có Thành Giao sinh ra.<br><br>Nếu như không có Doanh Chính, Thành Giáo hoàn toàn xứng đáng là trưởng công tử!<br>Tuy rằng trong lịch sử không nói mẹ của Thành Giao xuất thân là gì, nhưng bọn họ suy đoán nhà ông bà ngoại Thành Giao khẳng định không đơn giản!<br>Bằng không Lữ Bất Vi sẽ không xem Thành Giao là tâm phúc đại họa, nhất định phải diệt trừ!<br>- Ngươi rốt cục là ai?<br>Đây là chuyện bên trong hậu cung Đại Tần, một tiểu hài nhi sơn dã làm sao mà biết được?<br>- Ngươi nói ta nói có đúng hay không đi!<br>Lý Quý Dương cũng không sợ Mông Vũ sẽ làm gì mình, trước khi mình giao ra mẹ con Doanh Chính mình vẫn được an toàn.<br><br> <br>- Đây là chuyện trong vương cung, ngươi chỉ là một tiểu hài tử, làm sao có thể biết?<br>Tay Mông Vũ đặt lên chuôi đao.<br><br>Lý Quý Dương lập tức quắt miệng:<br>- Một đứa bé nhỏ như ta có thể biết cái gì? Đương nhiên là có người nói cho ta biết!<br>- Có người nói cho ngươi biết bí văn trong hậu cung Tần quốc?<br>Mông Vũ muốn rút đao.<br><br>- Tất cả mọi người nói như vậy, không tin ngươi đi Hàm Dương thành hỏi xem, mọi người có phải chỉ biết Thành Giao công tử, mà không biết còn có một Doanh Chính công tử?<br>Lý Quý Dương không sợ làm lớn chuyện:<br>- Càng đừng nói Triệu Cơ phu nhân, cũng không được nhắc tới!<br>Mông Vũ ngẩn người:<br>- Người trong Hàm Dương thành đều biết?<br>- Một số người chỉ biết có Thành Giao công tử, không biết Doanh Chính công tử.<br><br>Có đọc sách có kiến thức không ít người, mà hoàng cung là đại quý tộc, ai không có kiến thức về chuyện này a? Tất cả mọi người suy đoán, Triệu Cơ phu nhân cùng Doanh Chính công tử có phải đã trở lại hay không, có thể cùng Thành Giao công tử tranh đoạt vị trí thái tử hay không?<br>Lý Quý Dương cũng không phải tùy tiện nói, hắn đây là suy đoán lòng người, mà người trong Hàm Dương thành cũng có người thông minh, mà người có thể có quan hệ với Mông Vũ tuyệt đối không phải kẻ ngu ngốc.<br><br>Bởi vì Tần quốc là một quốc gia thủ quy củ, Tần quốc xuất thân không tốt, cũng không có huyết thống cao quý cùng lai lịch tôn quý, tổ tiên Tần quốc ban đầu chính là người chăn ngựa cho Chu thiên tử, sau được phong quốc cũng không được phân tới nơi tốt, lại là đất hoang cằn cỗi nhất, nhiều đời quốc chủ Tần quốc nỗ lực cải thiện hết thảy Tần quốc, kể cả thanh danh bên trong.<br><br>Cho nên bọn hắn so với bất luận kẻ nào đều xem trọng quy củ, dưới tình huống vương thất không có con trai trưởng, rất nhiều người xem trọng chính là đứa con cả.<br><br>Thanh danh của Tần quốc trong sáu nước không tốt, bọn hắn không thể làm cho Tần quốc hổ thẹn.<br><br>- Ngươi tốt nhất đừng nói dối với ta!<br>Mông Vũ cũng không tin một nhi đồng sao có thể biết được chuyện bí ẩn như vậy?<br>- Ngài tốt nhất nên tin ta, đoạn đường này nên bảo hộ hai mẹ con họ cho tốt, nếm khổ thật không ít.<br><br>Lúc này Lý Quý Dương mới đứng dậy dời đi thẻ tre trên giá sách.<br><br>- Bọn họ ở nơi nào?<br>Mông Vũ lại truy hỏi một câu.<br><br>- Ở trong này, ta thả người ra cho ngươi.<br><br>Lý Quý Dương cũng không quay đầu lại.<br><br>Lý Trung nhanh chóng tiến lên hỗ trợ, hắn là người lớn nên khiêng vác nhanh hơn Lý Quý Dương, Thuần Nhã cũng ở bên cạnh chuyển lên thẻ tre.<br><br>Sau khi mở ra giá sách, lúc này Triệu Cơ với Doanh Chính mới đi ra.<br><br>Doanh Chính dìu Triệu Cơ, vừa đi ra Thuần Nhã lập tức đi qua dìu Triệu Cơ, thuận tiện lúc Mông Vũ cúi đầu hành lễ lại nhanh chóng giúp nàng sửa sang lại mái tóc, như vậy thoạt nhìn Triệu Cơ không quá chật vật.<br><br><br>- Thần, Mông Vũ, gặp qua đại công tử, gặp qua Triệu Cơ phu nhân!<br>Hai người vừa ra tới, Mông Vũ lập tức quỳ một gối ôm quyền, cúi đầu lớn tiếng giới thiệu.<br><br>- Mông Vũ tướng quân mời đứng lên!<br>Triệu Cơ không hé răng, Doanh Chính mở miệng.<br><br>- Thần nghênh tiếp chậm trễ, thỉnh đại công tử trừng phạt.<br><br>Mông Vũ cũng chưa đứng dậy.<br><br>Tầm quan trọng của đại công tử đối với Tần quốc mọi người đều biết, hắn nhận được mệnh lệnh liền lập tức xuất phát, nhưng vẫn chậm một bước.<br><br>Quân Tần khẳng định sẽ không trốn tránh trách nhiệm, đến chậm chính là đến chậm.<br><br>- Tướng quân mời đứng lên đi, ta cùng a nương cũng không chịu khổ gì, tiểu Dương thật chiếu cố cho chúng ta.<br><br>Doanh Chính thật cảm kích Lý Quý Dương.<br><br>- Là thần nghênh tiếp chậm trễ.<br><br>Kỳ thật Mông Vũ thật áy náy, cảm giác nếu mình có thể sớm một bước tìm được người, bọn họ cũng không cần lưu trong Lý gia trang một đêm.<br><br>Xem đứa bé kia giảo hoạt như vậy, nói không chừng đã khó xử qua đại công tử đâu!<br>- Không phải ngươi tới trễ, mà là ngươi tới vô cùng đúng lúc.<br><br>Doanh Chính cũng nghe hiểu ý.<br><br>Lúc hắn làm con tin trong Triệu quốc, cũng nghe người ta nói qua, cha của hắn cũng không chỉ có một nữ nhân là a nương của hắn, thân là Tần quốc công tử, cho dù phụ thân không kế thừa quốc chủ vị, cũng sẽ không thiếu nữ nhân.<br><br>Nhưng phụ thân làm quốc chủ, dưới tình huống không có con trai trưởng, đứa con cả như hắn liền nổi bật.<br> <br><br>Lời của Lý Quý Dương hắn nghe hiểu, có người không muốn cho mẹ con bọn họ về nước, việc này thật bình thường, sớm có người tính kế mẹ con bọn họ.<br><br>- Thần.<br><br>.<br><br>Mông Vũ vừa há mồm liền bị Doanh Chính cắt đứt.<br><br>- Từ lúc còn ở Triệu quốc, cũng đã có người động thủ.<br><br>Doanh Chính nâng Triệu Cơ đi ra ngoài:<br>- Chúng ta trở về đi, nói vậy quốc chủ đang chờ chúng ta.<br><br>Mặc kệ phụ thân để bụng mẹ con bọn họ cũng tốt, hay không thèm để ý cũng thế, hai mẹ con đều phải đi về.<br><br>- Dạ!<br>Mông Vũ liền ôm quyền, lập tức đi ra ngoài an bài nhân công.<br><br>Thẳng tới vừa rồi Lý Quý Dương mới phát hiện chính mình cho rằng thật lễ ngộ với hai mẹ con Doanh Chính kỳ thật cũng là không biết tôn trọng.<br><br>Ăn cùng mâm, ngủ cùng giường, Lý Quý Dương không hiểu nhưng Lý Trung hiểu rõ, vì thế lúc cúi lạy đã quỳ rạp sát đất!<br>Hắn cũng muốn đi kéo thiếu gia của mình quỳ, nhưng lúc này làm ra hành động như vậy sẽ nổi bật lên hành vi không đúng mực của Lý Quý Dương!.<br><br>"]