["Lý Quý Dương:<br><br>- ..<br><br>Hiện tại chăn heo không giống như thời đại của hắn, mấy tháng liền xuất chuồng, nơi này nuôi sống heo bởi vì không muốn lãng phí lương thực ngay cả cám cũng tinh tế tính toán đút cho ăn, trong ngày thường đã tán nuôi thói quen, căn bản không trường thịt, đều là gầy gò, thịt béo còn mắc hơn là thịt sườn!<br><br>Hơn nữa heo là hai năm xuất chuồng, thậm chí còn có ba năm, cũng không khả năng một năm liền xuất chuồng!<br><br>Dầu trơn lại càng sang quý, lời nói không dễ nghe ở thời đại của hắn lô cam thạch thì phí tiền, mà thời đại này lô cam thạch tính cái gì? Heo mỡ lá mới là thật sự!<br><br>Thứ này thật mắc đâu!<br><br>- Ta cũng có thể cung cấp heo mỡ lá.<br><br>Lý Quý Dương nói:<br><br>- Muốn bao nhiêu có bấy nhiêu!<br><br>Trong không gian quả thật là heo mỡ lá muốn bao nhiêu có bấy nhiêu, hơn nữa chất lượng tốt, tuyệt đối già trẻ không gạt!<br><br>- Vậy cũng không thể là ngươi cung cấp!<br><br>Cam Lỗi cự tuyệt:<br><br>- Cây to đón gió, không phải tự ngươi nói sao!<br><br>Lý Quý Dương:<br><br> <br>- ..<br><br>Ngao chế thành công cao xoa trị tổn thương do giá rét, bắt đầu dùng thuốc thí nghiệm, đồng thời Lý Quý Dương cũng nói với Thái Trạch cùng Hạ Vô Thả.<br><br>- Cam tiên sinh nói rất đúng.<br><br>Thái Trạch nghe xong thật ủng hộ Cam Lỗi.<br><br>- Hiện giờ trong triều thực quyền phái cũng có Lữ tướng bang, hắn tham dự cũng vừa lúc, cũng miễn cho hai chúng ta lập công nhiều lắm bị người đố kỵ.<br><br>Năm đó hắn không phải bị Phạm sư liên lụy đó sao?<br><br>Có một chút, nhưng không tới mức làm cho hắn phải lùi bước, chủ yếu là bên thực quyền phái phòng bị hắn, hắn không phải người Tần, nếu hắn xuất thân là Tần quốc cho dù hắn được Phạm sư tiến cử thì thế nào? Khẳng định không ai dám làm gì hắn!<br><br>Điểm này Lý Quý Dương mạnh hơn hắn!<br><br>Nhưng Lý Quý Dương quá nhỏ, hắn cũng sợ Lữ Bất Vi nổi điên, làm cho Lý Quý Dương không được an ổn, quốc chủ là hạng người gì hai năm qua hắn xem như hiểu rõ rồi.<br><br>So sánh với ông nội của hắn Chiêu Tương Vương anh minh uy phong, hắn càng cứng nhắc, đối với đạo làm vua chấp hành đặc biệt nghiêm khắc, nhưng đồng thời cũng đánh mất phong độ cùng khí độ của một vị vua.<br><br>Chỉ có thể nói hắn gìn giữ thì còn được, nhưng muốn khai phá phát triển thì Thái Trạch không dám trông cậy vào.<br><br>- Nếu ngài cũng đồng ý, vậy heo mỡ lá để cho hắn cung cấp là được.<br><br>Lý Quý Dương nói.<br><br>- Heo mỡ lá tốt nhất vẫn là chính chúng ta làm.<br><br>Thái Trạch lại nói khác:<br><br>- Nuôi sống heo kỳ thật đều là bình dân, chúng ta thu mua heo của bọn họ, hoặc là chỉ cần mỡ lá là được, còn lại vẫn lưu cho bọn hắn, lợi dân. Làm cho Lữ tướng bang đi tìm lô cam thạch, bổn quân rèn luyện, phân công hợp tác, chỉ nói mỡ lá yêu cầu cao, giao cho ngươi tự mình trấn.<br><br>Lô cam thạch không tinh luyện là không thể dùng, mà bí mật tinh luyện chỉ có ba người bọn họ biết, heo mỡ lá quan hệ tới dân sinh, Lý Quý Dương cầm giữ tốt nhất, phòng ngừa sau này có người làm hàng nhái.<br><br>Nói trắng ra là, Thái Trạch không tin nhân phẩm của Lữ Bất Vi, thương nhân lãi nặng, heo mỡ lá lại sang quý, hắn không tin được người khác làm ngoại trừ Lý Quý Dương.<br><br>- Vậy cũng được!<br><br>Lý Quý Dương gật đầu, kỳ thật hắn cũng không tin nhân phẩm của Lữ Bất Vi, cho dù bản thân Lữ Bất Vi cũng không cần chút tiền ấy, nhưng ai biết thủ hạ của hắn có tham hay không a?<br><br>Thu mua heo mỡ lá hắn có thể mang vào không gian kiểm tra lại một lần, nếu thích hợp thì lấy ra dùng, không hợp thì lui trở về!<br><br>Nói xong Lý Quý Dương đi tìm Dương Phi Anh, để cho hắn đi theo Lữ Bất Vi khai thông.<br><br>- Được, tại hại liền đi!<br><br>Thân phận hiện tại của Dương Phi Anh ở bên ngoài là người của Lữ Bất Vi, trên thực tế đã là người của Lý Quý Dương.<br><br>Hơn nữa lần trước Lý Quý Dương thiếu chút nữa làm rõ với Lữ Bất Vi, hù dọa hắn cũng không dám tiếp tục dây dưa vấn đề truyền tin tức, Dương Phi Anh lại nói với hắn mình hơi chịu Lý Quý Dương trọng dụng, Lữ Bất Vi cho rằng Lý Quý Dương là xem trọng quan hệ đứng phía sau Dương Phi Anh là chính mình, lại bởi vì gần đây Dương Phi Anh ra tay có chút hào phóng nên không ít môn khách của Lữ Bất Vi cảm thấy hắn tốt, càng làm cho Lữ Bất Vi cảm thấy Dương Phi Anh thật có năng lực, còn âm thầm vui sướng mình phái hắn đi nằm vùng bên người Lý Quý Dương là vô cùng đúng đắn.<br><br><br>- Heo mỡ lá, lô cam thạch?<br><br>Hai dạng đồ vật này Lữ Bất Vi cũng biết.<br><br>- Dạ, tướng bang đại nhân, chỉ có thể hỏi thăm ra hai thứ này.<br><br>Dương Phi Anh nói:<br><br>- Ta không chịu trách nhiệm nội sự, cho nên cũng không rõ lắm, có phải còn cần những vật khác hay không.<br><br>- Ta đã biết.<br><br>Lữ Bất Vi như có suy nghĩ gì.<br><br>Sau khi Doanh Chính biết được lại đặc biệt tới xem qua, điều này làm cho nhóm thương binh hết sức cảm động.<br><br>- Tiểu Dương, bọn họ sẽ khỏe sao?<br><br>Doanh Chính không có lòng tin hỏi.<br><br>Năm đó lúc hắn còn ở Triệu quốc cũng từng bị tổn thương do giá rét, nhưng rất nhẹ, rất nhanh lại lành, nhưng cũng biết sự khó chịu trong đó.<br><br>- Sẽ, nhất định sẽ tốt hơn!<br><br>Lý Quý Dương thật kiên định nói. Đam Mỹ Hiện Đại<br><br>Heo nuôi trong không gian đều mang theo linh khí, ngao chế ra đặc biệt tốt, dùng chế dược quả thật không thể tốt hơn.<br><br>Doanh Chính thư thái hơn rất nhiều:<br><br>- Ta không có nhiều tiền, có cũng là ngươi cấp cho, nhưng quốc chủ phụ thân ban cho ta không ít dược liệu, ta cũng không dùng được, lấy tới cấp ngươi dùng đi!<br><br>- Được, tính là một phần tâm ý của ngươi.<br><br> <br>Lý Quý Dương không cự tuyệt.<br><br>Những người kia nhìn thấy Doanh Chính tự mình đến thăm thái độ liền khác hẳn.<br><br>Sau khi Doanh Chính trở về, gom góp dược liệu đều mang tới Tần An quân phủ.<br><br>- Những dược liệu này nếu Hạ thầy thuốc ưa thích đều mang đi đi!<br><br>Lý Quý Dương nói.<br><br>- Làm sao có thể.<br><br>Hạ Vô Thả xua tay:<br><br>- Vô Thả chỉ nhìn xem một chút.<br><br>- Đặt ở chỗ của ta cũng chỉ là bày đặt, tới trong tay ngươi có thể chữa bệnh cho mọi người.<br><br>Lý Quý Dương nói.<br><br>Hạ Vô Thả lúc này mới tiếp nhận:<br><br>- Mời quân thượng yên tâm, Vô Thả làm chữa bệnh từ thiện trong dược đường Hàm Dương thành, những dược liệu này sẽ không lãng phí, nếu có chút người bệnh bần cùng khốn khổ, Vô Thả sẽ tặng thuốc cho bọn họ.<br><br>- Vậy là tốt rồi.<br><br>Lý Quý Dương gật đầu. <br>"]