["- Mẫu thân của nàng vào cung, cho nàng tặng một chút đồ vật, nói là thuốc bổ, chúng tôi cũng nhìn qua đích thật là dược liệu như là nhân sâm vân vân, hiện giờ nàng rất nghèo, tiền khen thưởng cho người cũng không đủ dùng, trong cung cấp cho thuốc bổ nàng đều đem tặng người, Vương gia đưa tới cũng không có gì đặc biệt.<br><br>Nội thị đã sớm nhìn kỹ bên Vương Kiều phu nhân, đừng nói là tặng thuốc bổ, dù là một mảnh vải lẻ hắn cũng phải xem qua.<br><br>- Thuốc bổ?<br><br>Triệu Cơ uống một ngụm canh:<br><br>- Mùa đông không tặng, lúc này tặng?<br><br>Cũng đã sắp tháng năm, thời tiết sắp nóng, ăn thuốc bổ? Cũng không sợ bổ qua đầu!<br><br>- Dạ, gần đây Vương Kiều phu nhân có chút tiều tụy.<br><br>Kỳ thật đâu chỉ là tiều tụy? Thiếu chút nữa không ốm thành da bọc xương.<br><br>May mắn Thành Giao công tử hung danh bên ngoài, còn có một chút nhân mạch, hai mẹ con mới có thể kiên trì trong cung, nhưng không biết tới khi nào thì sẽ không kiên trì nổi.<br><br>Nội thị ở trong cung thật nhiều năm, loại tình huống này thấy nhiều rồi!<br><br>Nhất là ở thời đại Chiêu Tương Vương, thái tử Trụ độc sủng Hoa Dương phu nhân, những nữ nhân khác oán khí tận trời a!<br><br>Nữ nhân dám câu dẫn thái tử Trụ bị Hoa Dương phu nhân âm thầm thu thập không biết bao nhiêu!<br><br>Chút hành vi của Triệu Cơ phu nhân so sánh thì không đủ xem, chẳng qua tâm tư của Triệu Cơ còn thâm hơn Hoa Dương một chút, Hoa Dương là giết chết đối phương, mà Triệu Cơ lại làm cho người ta khổ thân mà thôi.<br><br>- Nàng tiều tụy cũng không phải mới một hai ngày, mùa đông không bổ, trời lái sắp nóng, cũng không sợ đền đầu chảy máu mũi sao?. Truyện Tiên Hiệp<br><br>Đại cung nữ đứng bên cạnh bĩu môi.<br><br>- Chỉ có ngươi biết sao?<br><br>Triệu Cơ phu nhân cười nhẹ nhìn lướt qua đại cung nữ.<br><br>Đại cung nữ lập tức liền hiểu được, tiếp tục hỏi nội thị:<br><br> <br>- Nàng còn làm gì a? Không cho Thành Giao công tử chút đồ vật gì sao?<br><br>- Những dược liệu kia Vương Kiều phu nhân chính mình nhận, không cho Thành Giao công tử.<br><br>Nội thị trả lời.<br><br>- Đều chính mình nhận? Không phải đâu? Trong ngày thường đem Thành Giao công tử xem như nhãn cầu, lúc này ngay cả chút thuốc bổ cũng không cấp?<br><br>Đại cung nữ kinh ngạc.<br><br>- Thật sự, nô dám thề!<br><br>Nội thị giơ tay nói.<br><br>- Được rồi, đừng trêu chọc hắn, đi xuống đi, tiếp tục xem Vương Kiều phu nhân.<br><br>Triệu Cơ tiếp tục dùng cơm, không hề bị ảnh hưởng ăn uống chút nào.<br><br>- Dạ.<br><br>Nội thị dập đầu.<br><br>Triệu Cơ gắp một khối thịt heo, đại cung nữ thấy thế lập tức lấy ra hai kim nhét vào trong tay nội thị:<br><br>- Phu nhân thưởng cho ngươi.<br><br>- Tạ tạ phu nhân! Tạ tạ phu nhân!<br><br>Nội thị quả nhiên mừng rỡ, phục lạy cũng lớn tiếng không ít, lúc lui ra ngoài còn sờ sờ vàng.<br><br>Đều nói Triệu Cơ phu nhân thưởng cho người đều dùng vàng, đồn đãi quả nhiên không giả, hắn dựa vào thật sự là kiếm được rồi!<br><br>- Phu nhân, hắn đi rồi.<br><br>Đại cung nữ đợi nội thị rời khỏi hẳn mới quay trở về.<br><br> <br>- Ân, đã nhiều ngày, chú ý nhiều hơn một chút.<br><br>Tuy Triệu Cơ không nghĩ muốn làm chết Vương Kiều, chỉ muốn cho nàng nếm khổ, nhưng cũng không muốn cho nàng cơ hội đảo ngược tình thế.<br><br>Trang Tương Vương là dạng người gì nàng biết rõ, hiện giờ nàng chỉ cùng hắn chơi thân tình, không chơi tình yêu, vả lại những nữ tử còn chưa có sinh nở tự nhiên mềm mại hơn nàng, Trang Tương Vương cũng thích những nữ nhân kia.<br><br>Nếu hắn thích thì mình đề cử cho hắn, Vương Kiều là quá để ý Trang Tương Vương, mà ở trong Tần Vương cung, ghen tỵ nhất định là không nên.<br><br>- Dạ!<br><br>Đại cung nữ đi xuống an bài nhân công.<br><br>Mà lúc này Vương Kiều phu nhân đem toàn bộ người hầu hạ đều đuổi ra ngoài, chính mình đem dược liệu mà Vương gia mang tới tự mình mài thành phấn.<br><br>- A nương, người đâu?<br><br>Thành Giao đi vào, phát hiện không ai hầu hạ, không khỏi cả giận nói:<br><br>- Đám chết tiệt kia lại đi nhàn hạ sao?<br><br>- Giao nhi, là a nương làm cho bọn họ đi ra ngoài.<br><br>Vương Kiều phu nhân mệt muốn chết, nàng làm sao từng làm qua những việc cực nhọc này a!<br><br>- Con giúp a nương mài thuốc.<br><br>- A nương, làm cho người hầu tới làm là được, nội thị đều chết rồi sao?<br><br>Thành Giao không muốn là, nhưng lại nghi hoặc:<br><br>- Đây là vật gì vậy? Tại sao hương vị nặng như vậy?<br><br>- Là bí dược.<br><br><br>Vương Kiều lau mồ hôi:<br><br>- Là bà ngoại của con thật vất vả tìm về, đặt trong lư hương sẽ có chỗ tốt phi thường.<br><br>- Chỗ tốt phi thường?<br><br>Thành Giao không tin:<br><br>- Lần trước lúc bà ngoại đến, chỉ cho con mười kim làm tiền tiêu vặt.<br><br>Dĩ vãng đều là trăm kim, từ khi Vương gia mất thế, tiền ngày càng khẩn trương.<br><br>- Chỗ a nương còn có trăm kim, nếu con cần thì lấy đi xài đi, tiếp qua không lâu, a nương sẽ lại phục sủng ái!<br><br>Khi nói lời này, khuôn mặt của nàng sáng rọi.<br><br>Nàng vì phục sủng, ẩn nhẫn lâu như vậy, đợi nàng lại được quốc chủ sủng ái, những nữ nhân kia tất cả đều không buông tha!<br><br>- Vậy a nương tùy ý!<br><br>Thành Giao cầm tiền liền đi, hắn cần đi ra ngoài kết giao một số người, còn có khen thưởng một số người, bằng không ngày tháng của hai mẹ con bọn họ cũng không tốt qua.<br><br>Nếu không có hắn hỗ trợ cao thấp khai thông, a nương cũng không gặp được bà ngoại, hiện giờ ngoại công đều suy sút, chỉ có tam cửu cửu còn trước sau như một với hắn, mà đại cậu cửu thì nơi nơi luồn cúi, nhị cậu cửu tìm hiểu khắp xung quanh.<br><br>Thành Giao không giúp mẹ mình mài thuốc, Vương Kiều cũng không tức giận, tự mình tiếp tục làm, mấy năm nay nàng được sủng ái cũng không thiếu được ban cho, lạc đà gầy còn lớn hơn ngựa, bây giờ còn có chút đáy, nàng cần liều lĩnh một lần, nàng không cần tiếp tục chịu đựng những nữ nhân kia khi dễ - Trang Tương Vương còn không biết có người đang tính kế hắn, hai ngày này bởi vì tâm tình tốt, trên triều đình người cũng thuận theo rất nhiều, nên có nhàn hạ thoải mái đi dạo hoa viên.<br><br>Hoa viên trong Tần Vương cung dựa vào nước suối, bởi vì là cuối xuân đầu hè, nhiều loại hoa nở rộ, cảnh sắc thập phần xinh đẹp, Trang Tương Vương đi phía trước, phía sau theo một nhóm lớn người.<br><br>Trước mặt mùi hoa nồng đậm, một trận tiếng đàn truyền tới, một vị mỹ nhân đang khảy đàn!<br><br>Trang Tương Vương cảm thấy hứng thú đi qua..<br><br>Lý Quý Dương đang ở trong nhà của mình, chuẩn bị bao bánh chưng.<br><br>Tuy rằng hiện tại còn chưa có tiết Đoan Ngọ, nhưng hắn muốn ăn bánh chưng.<br><br>- Công tử, đây là cái gì?<br><br>Thuần Nhã nghe theo hắn chỉ đạo bao ra bánh chưng, bên trong còn thả táo tàu.<br><br> <br>- Cái này gọi là bánh chưng!<br><br>Lý Quý Dương xoa tay:<br><br>- Cầm đi chưng chín, ăn thật ngon!<br><br>- Chưng lên ăn?<br><br>Thuần Nhã mang theo bánh chưng đi nhà bếp.<br><br>Lý Quý Dương chấm mật ăn hai, ngoài ra đều đóng gói còn phân chia ra ngoài, mang theo phương pháp thực hiện, trong cung lại đơn độc bao một phần, đều lớn nhỏ giống nhau, đóng gói xong Lý Quý Dương vừa tính toán đưa vào trong cung.<br><br>Lý Quý Dương mang theo bánh chưng đóng gói mới đi ra cửa, liền chứng kiến nhiều đội ngũ binh lính đi qua, cả con đường đều là giới nghiêm, cho dù con đường này chỉ có hai gia đình cũng chiếm hết con đườn rộng rãi.<br><br>- Xảy ra chuyện gì vậy?<br><br>Lý Quý Dương giữ một người nhìn giống như là quân hậu.<br><br>Ở Tần triều, quân hậu là võ quan cấp thứ sáu, thủ hạ thống lĩnh hơn một ngàn quân tốt.<br><br>- Tại hạ nhận được mệnh lệnh của cấp trên, phong tỏa con đường, vị công tử này xin mời trở lại trong phủ đi.<br><br>Quân hầu ôm quyền lời nói lễ phép nhưng lại vang vang mạnh mẽ, trên thực tế lại giống như là mệnh lệnh.<br><br>- Công tử, trước trở về rồi hãy nói!<br><br>Tân Thắng lôi kéo Lý Quý Dương, ôm quyền chào liền hộ tống hắn quay vào Tần An quân phủ.<br><br>Vừa trở về hắn liền đi tìm Cam Lỗi, nói tình huống bên ngoài.<br><br>- Nơi này là Hàm Dương thành, có thể làm cho Hàm Dương thành giới nghiêm cũng không nhiều a!<br><br>Cam Lỗi nhíu mày:<br><br>- Chỉ sợ có đại sự phát sinh.<br><br>- May mắn bởi vì nhật thực nên Mông Ngao đại tướng quân đều quay về Hàm Dương thành.<br><br>Lý Quý Dương cảm thấy may mắn:<br><br>- Bằng không điệu bộ này, ta cảm thấy sợ. <br>"]