["Nhóm phụ nhân cùng đi lên, chứng kiến người không có việc gì liền cao hứng.<br><br>Theo sau bị quản gia nương tử dẫn đi xuống, tiếp tục thu thập một phen, thậm chí cũng giống như các nam nhân đem đầu tóc cạo sạch, dùng khăn vải mới bao đầu, toàn thân tản ra mùi thơm nhàn nhạt, tuy rằng khí chất còn không được nhưng cả người sạch sẽ hơn rất nhiều.<br><br>Đã nghe giải thích qua, nhóm phụ nhân cũng muốn làm cho bệnh tình nam nhân của mình có điều thay đổi, cho dù không thể khỏi hẳn ít nhất không thể chuyển biến xấu, bởi vì mắt thấy chân của nam nhân đã sắp thối rữa!<br><br>Lúc này Thái Trạch cũng đã tới, hắn còn dẫn theo một thầy thuốc trẻ tuổi đi qua.<br><br>- Đây là trợ thủ mới thu của ta, Hạ Vô Thả.<br><br>Thái Trạch giới thiệu thanh niên cho Lý Quý Dương.<br><br>Thanh niên bộ dạng thật bình thường, vác một thùng gỗ, mang theo một gói thuốc, thoạt nhìn có chút ngây ngốc.<br><br>Lý Quý Dương vừa nghe tên thiếu chút nữa thất thố.<br><br>Người nghiên cứu văn hóa Tần Hán đều cũng biết, thậm chí người không chuyên nghiệp cũng được nghe thấy, trong lịch sử bị xếp vào đệ nhất nhân trong \"Thích Khách liệt truyện\", Kinh Kha!<br><br>Mà phá hủy chuyện của Kinh Kha, chính là Hạ Vô Thả!<br><br>Hắn không phải võ giả, không phải tướng quân, không phải vệ sĩ, còn không phải là triều thần!<br><br>Hắn chỉ là một thầy thuốc!<br><br>Là một ngự dụng thầy thuốc!<br><br>Không hơn!<br><br>Nhưng lại được ghi chép vào trong \"Sử ký\" – \"Thích khách liệt truyện\".<br><br>Trong \"Chiến Quốc sách\" cũng có ghi lại.<br><br> <br>Về sau Tần Thủy Hoàng ban thưởng cho Hạ Vô Thả hai trăm dật hoàng kim, viết:<br><br>- Vô Thả yêu ta, dùng túi thuốc nói Kinh Kha vậy.<br><br>Trừ bỏ Biển Thước, hắn xem như người nổi danh nhất thời đại kia!<br><br>Hiện giờ người sống đứng trước mặt hắn, Lý Quý Dương nhất thời hết sức kích động!<br><br>- Chào Hạ đại phụ!<br><br>Lý Quý Dương nhanh chóng đưa tay, danh nhân lịch sử a!<br><br>Hắn vội vàng bắt chặt tay người ta:<br><br>- Cảm ơn ngài có thể tới nơi này!<br><br>Nếu không phải thời gian không đúng, nghe hắn giảng một chút cảm nghĩ lịch sử cũng là có thể!<br><br>Thái Trạch chứng kiến hành động của Lý Quý Dương liền nở nụ cười:<br><br>- Ta đã nói qua, Tần An quân rất tôn trọng thầy thuốc, Vô Thả không cần khẩn trương.<br><br>Vừa rồi Hạ Vô Thả đích xác thật khẩn trương, lúc Cương Thành quân muốn dẫn hắn đi theo, hắn không muốn tới, bởi vì cảm thấy một người còn trẻ tuổi đã thành danh, còn là nghĩa tử của quốc chủ khẳng định ăn trên ngồi trước, hắn không quá am hiểu kết giao với người như vậy, mà hắn chỉ là nể tình Cương Thành quân là bạn tốt của ân sư thụ nghiệp mà thôi.<br><br>Bằng không Hạ Vô Thả cũng sẽ không tiếp nhận sư phụ sắp xếp đợi sau khi sư phụ qua đời lại đến cậy nhờ Cương Thành quân.<br><br>Một bộ phận cũng bởi vì Tần quốc xuất hiện thuốc mới!<br><br>Viên thuốc cảm mạo hắn cũng có được một ít, hiệu quả trị liệu thập phần không sai, Cương Thành quân cũng mang theo hắn cùng nhau nghiên cứu, chẳng qua không nói với Lý Quý Dương mà thôi.<br><br>Hiện tại Thái Trạch đem hắn giới thiệu cho Lý Quý Dương, chỉ là vì làm cho Hạ Vô Thả có cơ hội xuất đầu, Thái Trạch cũng biết đừng nhìn Tần An quân nhỏ tuổi, nhưng tương lai lại bất khả hạn lượng.<br> <br><br>Vả lại Hạ Vô Thả là truyền nhân duy nhất của bạn tốt chí giao của Thái Trạch, hắn đương nhiên muốn tiểu bối cũng trải qua tốt một chút.<br><br>- Chào Tần An quân.<br><br>Hạ Vô Thả lúng túng chào hỏi.<br><br>- Đúng rồi, ngươi gọi ta tới nói là có người bệnh cần xem? Chỗ nào đây?<br><br>Thái Trạch hỏi.<br><br>- Có, ở trong nhà, mang ngươi đi!<br><br>Lý Quý Dương dẫn người đi vào bên trong, thuận tiện nói qua thân phận của nhóm binh sĩ.<br><br>Nghe nói đều là bị tổn thương do giá rét nên bị đuổi về, bởi vì người của thời đại này có ấn tượng về tổn thương do giá rét cũng không thể hoàn toàn trị được tận gốc, sau đầu xuân tổn thương tái phát, vừa ngứa ngáy vừa có dấu hiệu thối rữa không thể trị liệu.<br><br>Lúc bọn họ đi vào nhóm binh lĩnh đã ngoan ngoãn nằm im, lộ ra bộ vị bị tổn thương do giá rét của mình.<br><br>Những người này sau khi biết Lý Quý Dương chính là Tần An quân, đều thành thật!<br><br>Nguyên nhân là vì Lý Quý Dương làm ra nông cụ kiểu mới, làm cho bọn họ giảm đi thật nhiều khí lực, bản thân họ không sức làm ruộng, vợ con gánh vác, nông cụ làm cho nữ nhân có thể tự mình làm ruộng đều thập phần phương tiện.<br><br>Tính ra bọn họ còn có thể còn sống đều nhờ năm trước trong nhà gặp được mùa thu hoạch, có lương thực dư cùng tiền nhàn rỗi, tự mình mang về cũng không thiếu, đi khám bệnh người ta bảo trở về nuôi, mặc dù không bốc thuốc nhưng cũng là nhìn bệnh, cần thu tiền phí tổn, lại kéo dài thường xuyên nên tiền bạc trong nhà cũng không còn, may mắn bọn họ kiên trì không bán lương thực, mới miễn cưỡng cho một nhà điền đầy bụng.<br><br>Mười sáu người, sáu người tổn thương hai tay hai chân do giá rét, mười người tổn thương hai tay, Lý Quý Dương mới ý thức được mình làm ra bao tay trân quý bao nhiêu.<br><br>Có sưng đỏ, có sinh mủ, dù rửa sạch qua một lần nhưng mùi vị khó ngửi, Lý Quý Dương cũng không dám tới gần, Thái Trạch đều nhíu mày, mà Hạ Vô Thả lại không có chút phản ứng nào, thật nhận chân xem qua toàn bộ vết thương.<br><br>- Là tổn thương do giá rét, không được tu dưỡng, gặp được đầu xuân liền bị tội.<br><br><br>Hạ Vô Thả nghiêm túc nói:<br><br>- Tại hạ có phương pháp trị liệu tổn thương do giá rét, chính là nuôi, không thể bị đông lạnh hay bị nhiệt, dựa vào thân thể tự lành.<br><br>- Bọn họ rõ ràng không thể tự lành.<br><br>Lý Quý Dương cũng hiểu được ở thời đại thiếu y thiếu thuốc, rất nhiều đồ vật còn chưa bị phát hiện, lời này nói cũng không sai, thế nhưng điều kiện thân thể của những người này dù tốt cũng không gánh được sự thật tổn thương nghiêm trọng như vậy!<br><br>Nếu còn có thể tự lành thì trong quân chắc chắn sẽ không thả bọn họ trở về, trong quân không thiếu lương thảo, sợ là bọn họ không thể tự lành, chết ở trong quân nên mới thả họ về ít nhất cho họ cơ hội gặp lại vợ con một lần.<br><br>- Nhưng không có phương thuốc tổn thương do giá rét.<br><br>Hạ Vô Thả bó tay nói.<br><br>- Ta có mấy phương thuốc.<br><br>Lý Quý Dương nghĩ nghĩ nói.<br><br>Kỳ thật hắn biết cũng không nhiều, nhưng ở đời sau có gel trị tổn thương do lạnh, cũng dùng qua, nhưng đáng tiếc hiện tại không thích hợp nghiên cứu, dù sao còn chưa có penicillin, đi đâu mà tìm thuốc a!<br><br>Loại cao xoa bóp mỡ rắn hắn dùng qua, hiệu quả tốt phi thường, nhưng bất đắc dĩ chính là cần dùng bụng rắn tinh luyện ra dầu trơn cộng thêm hơn mười lại dược mới có thể chế thành, hắn cũng không chuyên môn Đông y, căn bản không nhớ được nhiều dược liệu như vậy!<br><br>Nhưng hắn còn nhớ được một phương thuốc khác!<br><br>Mỡ heo hai lượng rưỡi, mỡ bưng hai lượng rưỡi, dầu vừng hai lượng rưỡi, dầu hạt thông, sáp ong ba lượng bảy tiền rưỡi.<br><br>Bưng mỡ chính là hoan mỡ.<br><br>Đây là bạn cùng phòng thông dụng cho bạn bè thân thiết nghe qua, nghe nói trị liệu nứt da thật thần kỳ!<br><br>Nhưng mà thời đại này còn chưa có sáp ong đâu!<br><br>Vì thế Lý Quý Dương nghĩ ra vật gì khác, phương thuốc rất đơn giản, là heo mỡ lá, lô cam thạch.<br><br>Hiện tại hắn không biết lô cam thạch gọi là gì, nhưng khẳng định đã có người luyện đan, như vậy khẳng định cũng đã có lô cam thạch.<br> <br><br>Đem lô cam thạch rèn xong nghiền thành bột, đem heo mỡ lá ngao lấy mỡ, lấy lô cam thạch bốn phần, heo mỡ lá sáu phần trộn đều thành cao, thoa vào chỗ đau, một ngày hai tới ba lần.<br><br>Hiệu quả thập phần hữu dụng!<br><br>- Chỗ của ta có không ít hòn đá dùng luyện đan, ngươi có thể đi nhìn xem cái nào là lô cam thạch?<br><br>Có chút hòn đá chính hắn cũng nói không ra tên.<br><br>- Vậy ngươi còn dám ăn?<br><br>Lý Quý Dương bội phục hắn muốn chết.<br><br>Người này là dùng sinh mạng theo đuổi lý tưởng của mình a!<br><br>- Tại hạ khuyên qua quân thượng, hắn luôn luôn không nghe!<br><br>Hạ Vô Thả thập phần đồng ý:<br><br>- Vài thứ kia ngay cả có độc hay không cũng không biết, dùng luyện đan còn chính mình ăn vào.<br><br>Chủ yếu chính là còn muốn đưa luôn cho mình ăn!<br><br>Quả thực không thể nhẫn nhịn!<br><br>- Các ngươi không hiểu, Đạo gia luyện đan cũng giống như học giả đọc sách.<br><br>Thái Trạch kiên trì với lựa chọn của mình.<br><br>- Trước đừng nói cái kia, nếu là luyện đan, vậy ngươi chiết xuất một chút lô cam thạch.<br><br>Hắn nhớ rõ đồ vật kia cần nung đi qua mới có thể sử dụng.<br><br>- Việc này ngươi yên tâm, bổn quân đến nung khô!<br><br>Cương Thành quân đem việc này ôm đồm tới.<br>"]