["<br>Lý Quý Dương cũng trừng lớn hai mắt, quýnh quýnh hữu thần nhìn Mông Vũ!<br>Mông Vũ sửng sốt, nơi này còn có thiếu niên không sợ hắn trừng mắt!<br>Các con hắn đều sợ hắn đâu!<br>- Thiếu gia!<br>Lý Trung nhanh chóng đứng lên:<br>- Thiếu gia, vị này chính là Mông Vũ, Mông tướng quân.<br><br>Lý Quý Dương sửng sốt: Mông Vũ? Đây không phải là một trong những danh tướng Tần triều sao?<br>- Bổn tướng quân Mông Vũ, phụng lệnh của quốc chủ nghênh đón Triệu Cơ phu nhân cùng Doanh Chính công tử vào cung!<br>Mông Vũ ôm quyền, nói chuyện vang vang mạnh mẽ.<br><br>Sau khi Lý Trung đi ra ngoài mới biết người đến là Mông Vũ, lập tức mang theo người vào thôn trang, hắn nhận thức phục sức của quân Tần, biết đây là trang bị chỉ có quân chính quy mới có, còn có tướng quân Mông Vũ, cũng chỉ có quốc chủ mới chỉ huy được hắn.<br><br>Mông Vũ, con của danh tướng Mông Ngao, cha của Mông Điềm cùng Mông Nghị, tướng lãnh Tần quốc thời kỳ Chiến quốc.<br><br>Trước công nguyên năm 224, Mông Vũ đảm nhiệm phó tướng đi theo Vương Tiễn dẫn quân tấn công Sở quốc, đại bại Sở quân, chém giết Sở tướng Hạng Yến.<br><br>Trước công nguyên năm 223, Mông Vũ lần thứ hai cùng Vương Tiễn dẫn quân tấn công Sở quốc, đánh bại Sở quân, tù binh Sở Vương Phụ Sô, diệt vong Sở quốc.<br><br>Nhưng sự tích sau đó không rõ, không ai biết hắn còn có thành tựu gì, lại làm cái gì, chỉ biết hắn là con của danh tướng Mông Ngao, cha của danh tiếng Mông Điềm cùng Mông Nghị.<br><br>Nhưng cá nhân Lý Quý Dương cho rằng: Ngay lúc đó quốc chủ là Doanh Tử Sở, Lữ Bất Vi cầm giữ triều chính, là thời điểm Mông Vũ còn trẻ tuổi, không đúng thời điểm phát uy!<br>Đợi ba năm sau Tần Thủy Hoàng đăng cơ, vẫn là Lữ Bất Vi cầm giữ triều chính, Lữ Bất Vi cái gì cũng làm, cái gì cũng chen chân, chỉ riêng quân đội hắn không động được!<br> <br>Người Tần xem trọng quân công, Lữ Bất Vi lại không thể ra trận giết địch, cho dù hắn có tài năng cũng không thể được lòng quân.<br><br>Chờ Tần Thủy Hoàng có thể tự mình chấp chính, Mông Vũ mới lại được trọng dụng, cũng mới có cơ hội diệt Sở quốc, thêm vài công tích vĩ đại cho chính cuộc đời của mình trong lịch sử.<br><br>Tiếp tục về sau Doanh Chính xưng vương, hắn cũng già rồi, khi đó là ngày lành cho con của hắn bày ra phong thái, hắn đương nhiên cần nhường đường cho người trẻ tuổi.<br><br>Trong tư liệu lịch sử ghi lại, Mông Vũ xuất thân từ võ tướng thế gia, nghe nói gia tộc từng là người Tề quốc.<br><br>Cha của Mông Vũ là Mông Ngao ở thời kỳ Tần Chiêu Tương Vương trị vì, không biết là chuyện gì xảy ra, lại đưa cả nhà từ Tề quốc đi tới Tần quốc theo Tần Chiêu Tương Vương, cuối cùng còn được phong làm chí thượng khanh.<br><br>Tần danh tướng Mông Vũ, trước sau hai lần phạt Sở, cuối cùng tiêu diệt Sở quốc, ở Tần sử cũng là một người lợi hại!<br>Nói tới Mông Vũ không ai nhận thức, nhưng khẳng định đều biết Mông Nghị, nổi danh nhất là bộ điện ảnh đời sau, bộ điện ảnh duy mỹ làm người rơi lệ.<br><br>Lúc trước hắn còn xem qua, cảm thấy tạo hình quân Tần bên trong rất thú vị.<br><br>Người nào không biết ở Tần triều, ngựa không có yên ngựa cùng chân đạp?<br>Nhìn nhìn lại quân Tần bên trong phim, diễn xuất ra thật khí thế, nhưng từ phục sức cho tới đạo cụ, ngay cả triều đại đều hoàn toàn thất bại!<br>Lúc còn ở Tần triều, còn chưa có cái rắm gì liên quan tới Cao Lệ được không!<br>Nhưng hình ảnh duy mỹ thật sự làm cho người ta khắc sâu ấn tượng, hơn nữa kết cục còn là bi kịch, niên đại này điện ảnh bi kịch bình thường không hấp dẫn người xem, bộ phim kia thì ngoại lệ.<br><br>Nhãn cầu Lý Quý Dương xoay tròn, thân thể hắn vốn nhỏ, cho dù thông minh nhưng mặc bộ quần áo càng lộ nhỏ, nhìn như một tiểu hồ ly.<br><br>Mông Vũ chưa từng gặp qua nhi đồng như vậy, trực giác cho rằng: Tiểu gia hỏa này nhìn thật đáng yêu!<br>Có thể làm cho một vị bách chiến tướng quân nhìn thấy thành đáng yêu cũng không có nhiều, nhất là lúc này.<br><br>- Ngươi nói ngươi là Mông Vũ tướng quân?<br>Lý Quý Dương hít mũi:<br>- Ai có thể chứng minh? Hoặc là nói, có cái gì có thể chứng minh ngươi là Mông Vũ tướng quân?<br>- Thiếu gia, hắn thật sự là Mông Vũ tướng quân a!<br>Lý Trung sốt ruột nói:<br>- Lão nô có thể chứng minh!<br>- Quản gia, nếu như ta nhớ không lầm, ngài cùng cha ta tuy tòng quân, nhưng cũng chưa từng gặp qua Mông Vũ tướng quân đi?<br>Nếu thật sự từng gặp qua, Lý Trung đã ghé vào lỗ tai hắn lải nhải suốt ngày.<br><br>- Tuy rằng chưa gặp qua tướng quân, thế nhưng năm xưa chúng ta là đi theo Mông Ngao tướng quân!<br>Lý Trung thập phần tự hào nói:<br>- Rất xa gặp qua Mông Ngao tướng quân một mặt, Mông Vũ tướng quân rất giống đại tướng quân!<br>Khóe môi Lý Quý Dương co giật:<br>- Nếu ta cũng để hàm râu lớn như vậy, vóc dáng cao lớn như vậy, cũng rất giống Mông Ngao tướng quân!<br>- Lão phu chính là Mông Vũ, Tần quốc tướng quân, ngươi là một đứa bé, không cần làm chậm trễ chuyện của người lớn!<br>Mông Vũ dở khóc dở cười nhìn tiểu hài nhi.<br><br><br>Ở trong mắt hắn, Lý Quý Dương nhiều nhất mười hai mười ba, còn nhỏ hơn con của hắn, nhìn thấy cũng phong phanh, nhưng thật thông minh, tiểu tử này còn là người của Tần quốc, Mông Vũ rất thích, thanh âm nói chuyện cũng nhỏ đi nhiều, sợ hù tới nhi đồng.<br><br>- Ngươi nói phải là phải sao? Vạn nhất có người giả mạo làm sao bây giờ?<br>Thời đại này muốn giả mạo người thật đơn giản!<br>- Vậy ngươi muốn thế nào?<br>Bên ngoài đại quân vây kín kẽ, không sợ người chạy, Mông Vũ nổi lên tâm tư trêu chọc hài nhi.<br><br>- Xin hỏi, nguyên quán của Mông gia là quốc gia nào?<br>Lý Quý Dương hỏi.<br><br>- Hiện tại đã có rất ít người hỏi như vậy!<br>Mông Vũ vuốt râu.<br><br>- Mời đáp!<br>Lý Quý Dương nghiêm túc nói.<br><br>- Tề!<br>Mông Vũ đáp.<br><br>- Trong nhà có mấy con trai?<br>Lý Quý Dương lại hỏi.<br><br>- Có mấy con trai? Ngươi cũng biết?<br>Mông Vũ kinh ngạc, con lớn nhất mới vừa thanh niên đưa đi quân đội lịch lãm, tiểu nhi tử còn kém hai năm.<br><br>- Ngươi phải đáp!<br>Lý Quý Dương vỗ bàn.<br><br>- Hai.<br><br> <br>Mông Vũ trả lời.<br><br>- Gọi là gì?<br>Lý Quý Dương tiếp tục hỏi.<br><br>- Mông Điềm, Mông Nghị.<br><br>Mông Vũ lại nói.<br><br>- Bọn họ đều mặc qu.ần lót dạng gì?<br>Lý Quý Dương tiếp tục hỏi.<br><br>- Gì?<br>Mông Vũ mộng:<br>- Ta làm sao biết a!<br>- Ân, ra vẻ ngươi là thật sự!<br>Lý Quý Dương vừa lòng gật đầu:<br>- Ngươi có đồ vật chứng minh thân phận của mình đi? Yêu bài linh tinh gì đó?<br>- Có thì có, nhưng đưa cho ngươi ngươi nhận thức sao?<br>Mông Vũ lấy ra một món đồ vật ánh vàng rực rỡ ném cho Lý Quý Dương.<br><br>.<br><br>"]