["<br>Thiếu gia ngàn vạn lần chỉ tiêu trệ, đừng tiêu người a!<br>- Nhưng mà thiếu gia, không nghe nói qua nhà ai cần tiêu trệ nha?<br>Vẻ mặt Lý Phúc lo lắng:<br>- Mặc dù tiểu nhân không có kỹ năng như cha tiểu nhân, nhưng cũng đi qua Hàm Dương thành vài lần, còn có hai lần đi theo đội buôn ra bên ngoài, đích thật là không nghe nói qua.<br>- Vậy từ nhà chúng ta bắt đầu!<br>Lý Quý Dương vỗ tay:<br>- Tìm người, học tiêu trệ! Nhiều đầu trệ như vậy, ta không tin còn không luyện ra được một thợ tiêu trệ!<br>Trong nhà ít nhất có hơn trăm đầu heo, bên trong một nửa đều là heo con, nga, nơi này gọi là đồn.<br>Đầu xuân sang nă khẳng định còn có đồn sinh ra, cũng không tin còn không luyện ra được một thợ tiêu heo!<br>Lý Phúc cũng là gan lớn:<br>- Thiếu gia, ngài xem như vậy được không? Tiểu nhân tới trước, tập luyện ra, sau đó tiểu nhân sẽ dạy cho người khác, đồn của chúng ta cũng không thể giao cho người tùy tiện luyện tập a! Vạn nhất luyện chết rồi đây? Phải không?<br>- Chuyện này ta mặc kệ, ta chỉ cần sau này ăn vào thịt nhất định là trệ đã bị tiêu qua!<br>Lý Quý Dương nói:<br>- Một cỗ mùi tao khí hôi thối, còn cho người ăn thịt hay không!<br>- Thịt trệ đều là chúng tiểu nhân ăn, ngài lại muốn ăn giống chúng tôi..<br> <br>Lý Phúc nói thầm, thứ này bình thường đều là người hầu ăn, thậm chí là cho các nô lệ ăn, khi nào thì tới lượt các quý nhân ăn nha? Bọn họ ăn đều là thịt dê bò được không!<br>Chỉ có thiếu gia nhà bọn họ lại muốn ăn giống bọn họ, làm sao có thể nuốt trôi!<br>Trước kia không có giết trệ là vì còn chưa to lướn, không tới thời gian giết, mùa đông ăn thịt trệ là truyền thống, thiếu gia ăn không quen mà thôi.<br>Nhưng việc tiêu trệ thật sự cần nghiên cứu một chút.<br>Sau khi Lý Quý Dương trở về cũng mất đi khẩu vị, để Thuần Nhã bưng xuống, hắn đi vào phòng tiến vào trong không gian hái quả đào ăn ngọt ngào miệng, bằng không mùi vị đọng trong miệng thật khó chịu!<br>Ăn đào xong còn ăn lê, còn cảm thấy chưa đủ 001 lại đưa tới quả xoài cắt sẵn, hắn lập tức ăn vào!<br>Chờ hắn ăn xong một bụng hoa quả đi ra, tâm tình tốt hơn rất nhiều.<br>Nhưng buổi tối lúc ngủ, hắn đứng lên thả hai lần nước..<br><br>ăn nhiều hoa quả đó thôi!<br>Sáng sớm hôm sau lại ăn điểm tâm, hắn uống hai chén cháo lớn, còn có một bánh nướng.<br>Vốn tưởng rằng hôm nay cũng sẽ giống như ngày thường, nhưng kết quả lại có người đến!<br>- Tại hạ là môn khách Văn Tín hầu tên Dương Phi Anh, gặp qua Lý Quý Dương thiếu gia.<br>Đó là một trung niên nhân, dáng người như Lý Trung quản gia, ăn mặc kém hơn Cao chiêm sự một ít, dù sao người ta làm quan, vị này tuy không phải quan nhưng thân phận cũng không thấp.<br>- Lữ tướng bang?<br>Lý Quý Dương nghĩ nghĩ nói.<br>Tướng bang, là tên chính thức thời Tiền Tần.<br><br>Tên gọi tắt là tướng, là kẻ cao nhất trong đủ loại quan lại thời Chiến quốc, lúc Xuân Thu thì là lễ giả dùng xướng đọc cho vương hoặc là quý tộc.<br><br>Theo \"Nghi lễ\" \"Lễ ký\" ghi lại, phàm là uống rượu lễ, bắn lễ, tang lễ đều sẽ có tướng chủ trì lễ nghi.<br><br>Vương ra ngoài, đi theo bên cạnh, như là Khổng Định Công gặp gỡ Tề Quân tại Giáp cốc, tức lấy Khổng Tử làm tướng.<br>Xuân Thu thì trong nhà cũng được xưng là gia tướng.<br>Năm đầu Chiến quốc, có chút khanh đại phu bởi vì nắm giữ quyền to mà dần dần biến thành quân có quốc gia, chỉ vì thân tín cùng tướng thất là được làm tướng quốc, bởi vậy được gọi là tướng bang.<br>Hán cao tổ Lưu Bang lên ngôi, bởi vì kiêng dè nên đổi thành tướng quốc.<br>Cho nên thời kỳ Chiến quốc, không có tướng quốc, chỉ có sau này Tần Thủy Hoàng thống nhất thiên hạ lập ra thừa tướng, lúc trước chỉ có tướng bang.<br>Mà Lữ Bất Vi có thể trở thành tướng bang, ít nhiều nhờ năm đó hắn \"đầu cơ kiếm lợi\".<br><br>Hắn lấy xuất thân một châu báu thương nhân Triệu quốc lại trở thành tướng bang của Tần quốc, còn được phong Văn Tín hầu, có thể nói mộ phần tổ tiên Lữ gia đều mạo hiểm khói nhẹ!<br>Nhưng Lý Quý Dương có chút không cho là đúng, bởi vì ở thời đại này tướng bang là quan lướn trợ vương thống trị quốc gia, vừa cần để ý trăm sự, vừa muốn từ trong đủ loại quan lại xen vào việc xử phạt ban thưởng, nắm giữ quyền lực không nhỏ.<br>Nhưng địa vị của bọn họ cũng không ổn định, chỉ cần không xứng chức hoặc là mạo phạm vương, tùy thời sẽ bị miễn trừ chức vụ.<br>Lữ Bất Vi không biết quanh co trong việc này, còn tưởng rằng mình làm tới tướng bang thì chính là quý tộc.<br>Lý Quý Dương suy đoán, trên thực tế Doanh Tử Sở cũng không tin tưởng hắn như vậy!<br>Ở Chiến quốc thời đại, là thời gian quần hùng tranh giành, có thể lên làm quốc chủ chỉ số thông minh ít nhất hơn 140!<br>Cho dù là hôn quân, cũng biết quốc gia của mình đối với mình ý vị như thế nào!<br>Mỗi người đều nói Doanh Tử Sở là \"hàng\" trong \"đầu cơ kiếm lợi\" của Lữ Bất Vi, nhưng mọi người lại không nhìn thấy trong lúc Doanh Tử Sở trị vì, tuy Lữ Bất Vi liên tục gây sức ép, nhưng vẫn không thể nào đụng tới binh quyền!<br>Ở thời đại Chiến quốc quần hùng cắt cứ, ngươi không có binh quyền chẳng khác nào là con hổ không có răng nanh, nhìn có bề ngoài hung ác kỳ thật không chịu nổi một kích!<br>Nếu ngươi không có binh quyền, có kêu xé trời cũng vô dụng!<br>Án lệ cụ thể mời xem Khổng lão phu tử năm đó.<br>Cho dù tài hoa vô song, còn không phải cần chạy khắp các quốc gia hô hào học thuyết của mình? Nếu như hắn có binh quyền, trực tiếp tự mình lập quốc, sau đó ở quốc nội thi hành Nho gia!<br>Cho nên Lý Quý Dương kỳ thật vẫn xem trọng Doanh Tử Sở, vị Tần Trang Tương Vương này mặc dù chỉ trị vì ba năm, vả lại nguyên nhân cái chết không rõ ràng, nhưng chỉ số thông minh vẫn rất cao, không cao cũng không tới nỗi làm con tin trong Triệu quốc nhiều năm như vậy quay về Tần lại lên làm quốc chủ, đương nhiên không thể bỏ qua công lao của Lữ Bất Vi.<br>Nhưng nếu bản nhân không phối hợp, hoặc là chỉ số thông minh không cao cũng không thể hoàn thành! Hơn nữa tước vị Văn Tín hầu của Lữ Bất Vi là hàng không, căn bản không có quân công!<br>Điều này làm cho trong quân đội luôn lấy quân công phong tước của Tần quốc làm sao xem Lữ Bất Vi? Cho dù Lữ Bất Vi muốn mượn sức bọn hắn cũng không làm gì được!<br>Ngươi nói vị tân quốc chủ này thật sự là một kẻ vô tích sự sao?<br>Chỉ sợ lúc này hắn cũng đã bắt đầu phòng bị Lữ Bất Vi!<br>- Dương Phi Anh tiên sinh phải không?<br>Lý Quý Dương cười cười:<br>- Không biết lần này tiên sinh tiến đến, cần làm gì?<br> <br>- Phụng lệnh chủ công nhà ta, tiến đến cảm tạ Lý gia thiếu gia cứu trợ đại công tử cùng Triệu Cơ phu nhân.<br>Dương Phi Anh đưa lên một quyển thẻ tre:<br>- Đây là danh mục quà tặng, mời vui lòng nhận cho!<br>Lý Quý Dương gật đầu, Lý Trung lập tức tiếp lấy, Lý Quý Dương đưa tay mời:<br>- Mời vào nhà đi.<br>Trước khi Dương Phi Anh đến Lý gia trang còn có chút mất hứng, bởi vì ở trong ấn tượng của hắn một nông trang khẳng định cũng không có người gì cao quý, hơn nữa chỗ ở hẻo lánh, chỉ sợ là dơ dáy bẩn thỉu không chịu nổi.<br>Ai biết đi vào mới phát hiện nơi này thật sạch sẽ, ngay cả người hầu cũng sạch sẽ, không dơ dáy bẩn thỉu như trong tưởng tượng của hắn.<br>- Mời tiên sinh đi vào nói chuyện.<br>- Không biết Lữ tướng bang làm sao biết tại hạ?<br>Lý Quý Dương nghi hoặc hỏi:<br>- Chuyện tại hạ trợ giúp đại công tử cùng Triệu Cơ phu nhân, chẳng lẽ toàn triều đều biết?<br>- Đây là tự nhiên, lúc ban đầu Lý gia thiếu gia tạo ra quần áo cùng đai lưng giản tiện là do tại hạ tiến cử cho chủ thượng, thiết kế giản tiện, đều thật sự làm cho Lữ tướng bang tán thưởng, vả lại đại công tử có thể trở về cũng ít nhiều nhờ ngài hỗ trợ, bằng không trời lạnh như thế này nếu lưu bên ngoài một đêm..<br><br>Văn Tín hầu chính là thật cảm tạ ngài, vì thế tặng tạ lễ cũng thập phần dày..<br><br>"]