["<br>Lý Quý Dương:<br>- !<br>Ngày hôm sau Doanh Chính đến nghe giảng bài, Lý Quý Dương nhân cơ hội yêu cầu hắn:<br>- Ngươi làm chút kim quáng thạch cho ta thôi!<br>- Ngươi cần kim quáng thạch làm gì?<br>Doanh Chính không hiểu ra sao cả:<br>- Vàng chiết xuất xong mới có thể dùng, ngươi không có tiền sao?<br>Chi phí lớn như vậy, núi vàng đều tiêu xài hết rồi đi?<br>- Có a!<br>Lý Quý Dương kiên trì nói:<br>- Ngươi đừng ngắt lời, ta muốn kim quáng thạch, là loại quặng sắt mới đào ra được từ mỏ vàng.<br><br>- Cần nó làm cái gì?<br>Doanh Chính khó hiểu.<br><br>- Ta, ta, ta chưa thấy qua kim quáng thạch là dạn gì, ta muốn biết một chút thôi!<br>Lý Quý Dương nghẹn lời, mới nghĩ ra được lý do.<br><br>- Vậy được rồi.<br><br>Doanh Chính nghĩ nghĩ:<br>- Ngươi nói làm cho ta cũng muốn kiến thức, nhân tiện còn ngươi nữa.<br><br>Lý Quý Dương bĩu môi, mình chỉ là nhân tiện mà thôi a!<br>Khi Trang Tương Vương nghe nói Doanh Chính muốn tìm kim quáng thạch, lập tức sai người làm việc này, kim quáng thạch lấy từ mỏ vàng gần Hàm Dương nhất, tổng cộng ba khối, một nhỏ hai lớn.<br> <br><br>Chờ Doanh Chính mang tới, Lý Quý Dương yêu thích không buông tay, mỏ vàng nha!<br>Lý Quý Dương lưu lại khối nhỏ, trả hai khối lớn cho Doanh Chính mang về.<br><br>Chờ tới buổi tối âm thanh yên tĩnh, Lý Quý Dương đi vào hệ thống, trước tiên cùng Al giao dịch nhánh cây, cùng Lam Thiên giao dịch mầm móng, tới khi gặp Thanh Linh Tử, liền hỏi:<br>- Bên chỗ anh có cành cây ăn quả nào không? Hoặc là linh thảo linh dược gì đó?<br>- Có!<br>Thanh Linh Tử liền gật đầu.<br><br>- Cho tôi một chút đi?<br>- Chỗ của anh không trồng được.<br><br>Thanh Linh Tử cũng không lừa dối hắn:<br>- Thứ này các môn phái bình thường đều có địa phương đặc biệt gieo trồng, thậm chí nếu môn phái lớn còn đặc biệt lưu nguyên một ngọn núi gieo trồng, những địa phương kia đều được môn phái điểm tựa chăm sóc, còn phải có đại lượng linh khí, thế gian căn bản trồng không được.<br><br>Lý Quý Dương nghĩ nghĩ:<br>- Anh chờ tôi một chút!<br>Hắn đóng màn hình, đi ra hệ thống vào trong không gian, rút một gốc nhân sâm phẩm cấp tốt, lớn cỡ cánh tay, sợi râu thật dài!<br>Mang vào trong hệ thống, thanh âm nghi hoặc:<br>- Anh tìm được thứ này ở chỗ nào?<br>- Làm sao vậy?<br>Lý Quý Dương cầm nhân sâm như ôm một đứa bé:<br>- Vật này có gì không ổn sao?<br>- Tôi phát hiện nó có hàm lượng đặc thù.<br><br>Thanh âm nghi hoặc không thôi:<br>- Nhưng lại không kiểm tra được là vật gì cụ thể.<br><br>- Nga, vậy không cần kiểm tra.<br><br>Lý Quý Dương sốt ruột liên hệ với Thanh Linh Tử, cũng không nghĩ nhiều, liền mở ra màn hình.<br><br>Thanh Linh Tử còn cách màn hình nhìn xem nhân sâm:<br>- Nhân sâm này của anh thật không sai a!<br>Mắt thấy sắp mở ra linh trí thành tinh, thứ này chưa thành tinh cũng không có gì, một khi được thiên địa tạo hóa thành tinh, vậy thì sẽ khác.<br><br>Lý Quý Dương nhìn nhân sâm, đây là nhóm nhân sâm đầu tiên gieo xuống, một mực cắm rễ trong không gian, lần này nếu không phải hắn sốt ruột cũng sẽ không đào ra, nếu sắp thành tinh, vậy mình tương đương đang nắm một tiểu oa nhi?<br>Bỏ đi, chẳng qua chờ một lát trồng lại trở về!<br>- Anh nói địa phương gieo trồng nhân sâm này có thể gieo trồng vài thứ mà anh nói hay không?<br>Lý Quý Dương quơ quơ nhân sâm hỏi.<br><br>- Có thể!<br>Đương nhiên có thể, đã sắp thành tinh, dù là trên núi thuốc của bọn họ cũng không gieo trồng ra được đồ vật tốt như vậy.<br><br>Đồ vật tràn ngập linh khí không thành vấn đề, nhưng nếu mở ra linh trí thì cần khí hậu địa lợi, không có kỳ ngộ tuyệt đối cỏ cây chính là cỏ cây, sẽ không mở ra linh trí, cho dù nó sinh trưởng muôn đời.<br><br><br>- Có thể cho chút mầm móng linh thảo linh dược hay không?<br>Lý Quý Dương trơ mắt nhìn hắn:<br>- Hoặc là, anh cùng tôi hợp tác?<br>- Hợp tác?<br>Thanh Linh Tử lập tức hưng trí.<br><br>Kỳ thật Lý Quý Dương đoán, hắn khẳng định có thứ tốt, nhưng không có phương tiện xuất ra, tỷ như linh quả linh dược, mầm móng linh thảo? Nếu hắn cho tông môn, một khi trưởng thành cũng không tới phiên hắn đụng vào.<br><br>Lý Quý Dương suy nghĩ nếu mình cùng hắn hợp tác, thứ nhất hai người cách xa nhau, không có xung đột ích lợi, thư shai cũng là vì không bị chặt đứt quan hệ với Thanh Linh Tử.<br><br>Rất khó gặp được người của tu chân vị diện, bọn họ có thể suốt mấy trăm năm thậm chí không cần đi ngủ, bế quan thì cần ấy trăm hơn ngàn năm.<br><br>Tìm được người của tu chân vị diện thật không dễ dàng!<br>Càng không dễ dàng chính là hai bên còn có chút giao tình!<br>Bởi vì người tu chân phần lớn quạnh quẽ, không hòa hợp với phàm nhân, cho nên Lý Quý Dương không muốn bỏ qua Thanh Linh Tử, ai biết sau khi hắn bế quan khi nào thì mới trở ra?<br>Không nói đâu xa, hắn bế một lần tiểu quan, cũng phải trăm năm, mình đợi không được!<br>Trải qua nhiều ngày chà tiêu thụ, chui chỗ trống của hệ thống, Thanh Linh Tử cũng đã sớm thăng cấp, phần nhân tình này còn chưa trả lại cho mình đâu!<br>- Phải, hợp tác!<br>Lý Quý Dương gật đầu.<br><br>Hai người thương lượng nửa ngày, Thanh Linh Tử đổi lại túi trữ vật mới.<br><br>- Trong túi này đựng mầm móng Ngũ Sắc thảo, ăn một gốc có thể diên thọ một năm, hai gốc là hai năm, nhưng không thể hơn trăm, hơn trăm đối với phàm nhân vô hiệu.<br><br>Thanh Linh Tử nói:<br>- Sau khi trồng ra, tôi và anh chia đều.<br><br>Có đồ tốt như vậy, Lý Quý Dương đương nhiên cao hứng:<br>- Đương nhiên, đương nhiên!<br>Đừng nói là chia đều, dù là chia một chín, hắn cũng cao hứng a!<br>Thanh Linh Tử nhìn ra hắn cao hứng liền nói rõ:<br> <br>- Anh khoan hãy cao hứng, thứ này tuy rằng mười năm chín, nhưng rất ít thấy, cũng không biết vì sao, nghe nói nó nếu không phải đất ngũ hành không sinh, không phải nước nóng lạnh tưới thì không lớn!<br>Lý Quý Dương có nghe không có biết.<br><br>- Nói như vậy thứ này ở chỗ tôi thập phần sang quý, một gốc thêm một ít dược liệu có thể luyện chế một viên nguyên anh đan, trăm viên luyện thành thuốc, nguyên anh thành tử anh cũng có thể hoạt hóa!<br>Thanh Linh Tử cười khổ:<br>- Tôi cũng là từ trong một bí cảnh mới may mắn lấy được thành thảo cùng mầm móng.<br><br>Thành thảo hắn đã hiến lên cho tông môn từ sau khi rời khỏi mật cảnh, mầm móng cũng giao lên một nửa, nhưng lại bị tông môn ban thưởng trở về - chủ yếu là vì mầm móng không trồng được!<br>Căn bản không địa phương gieo trồng thứ này!<br>Trong tu chân giới có một câu ngạn ngữ: Tìm địa phương trồng mầm móng Ngũ Sắc thảo quá khó khăn!<br>Những điều này Thanh Linh Tử đều nói rõ với Lý Quý Dương, Lý Quý Dương nhận chân lắng nghe, trong lòng lại như dời non lấp bẻ, ngũ hành đất chẳng hạn, hắn chưa thấy qua, nhưng âm dương linh tuyền, nghĩ tới vũng nước trong không gian của mình.<br><br>.<br><br>- Tôi thử một lần đi, tôi phát hiện chút thứ tốt trong núi, cũng không biết có phải là âm dương linh tuyền mà anh đã nói hay không, tôi chỉ biết nơi đó đích xác có địa phương nóng lạnh, một mặt lạnh, một mặt nóng.<br><br>Lý Quý Dương nói.<br><br>- Tôi cũng chưa từng thấy qua âm dương linh tuyền, lúc tôi nhập bí cảnh Ngũ Sắc thảo bị thu trong dược phong, bỏ chung với mầm móng, tôi cũng không phát hiện có ngũ hành đất cùng âm dương linh tuyền.<br><br>Nhưng nghe nói âm dương linh tuyền có thể đảo lộn càn khôn, âm dương đảo chuyển, khởi tử hồi sinh, đối với phàm nhân cùng tu chân sĩ thậm chí là tiên nhân đều có hiệu quả!<br>Thanh Linh Tử nói:<br>- Chỉ tiếc chính là truyền thuyết, không ai biết nó rốt cục là cái dạng gì, anh nói nước suối kia cũng không nhất định, trước kia chỗ chúng tôi cũng từng xuất hiện qua hai ba loại nước suối này, cuối cùng chỉ xác nhận có linh khí hơn nước suối bình thường, căn bản không thần kỳ như trong truyền thuyết, nếu không có Ngũ Sắc thảo thường thường ra đời, mọi người còn tưởng là giả dối đâu!<br>Những lời này làm cho Lý Quý Dương trợn mắt há hốc mồm, nguyên lai tiểu thuyết tu chân cũng không phải hoàn toàn là giả, còn có người đoán đúng chuyện này rồi a!.<br><br>"]