["<br>Nhất là ở trước mặt nhiều người như vậy, dám làm không dám chịu, tuy Thành Giao còn tuổi nhỏ, nhưng thân phận làm cho rất nhiều người chú ý hắn, trước kia khi Doanh Chính còn chưa trở lại, hắn thật ra là người thừa kế của Doanh Tử Sở!<br>Vương phu nhân giúp đỡ cháu ngoại của mình, liền đứng dậy:<br>- Nếu là cấp cho Triệu Cơ phu nhân trong cung đeo, vì sao lại xuất hiện trên lỗ tai tỳ nữ này? Chẳng lẽ.<br><br>.<br><br>nga ha ha ha!<br>Nói tới đây che miệng cười trộm, ý vị trào phúng mười phần!<br>- Nhắc tới đôi khuyên tai này thật đúng là Triệu Cơ phu nhân ban cho nàng, lúc đó Triệu Cơ phu nhân cùng trưởng công tử chẳng biết tại sao bị người đuổi giết, trốn vào trong Lý gia trang, may mắn được Mông tướng quân tìm được trở về.<br><br>Lúc Lý Quý Dương nhắc tới hai mẹ con Triệu Cơ bị người đuổi giết, phát hiện da mặt Vương phu nhân cùng Thành Giao công tử đều căng thẳng, cảm thấy rõ ràng, quả nhiên không thoát được quan hệ với bọn họ:<br>- Lúc đó là Thuần Nhã phụng dưỡng Triệu Cơ phu nhân, cho nên Triệu Cơ phu nhân ban cho Thuần Nhã một đôi khuyên tai từng đeo qua, Thuần Nhã luôn xem như trân bảo, lần này nghe nói cần đi tới nơi này mới đeo vào, trong ngày thường đều thật quý trọng, tương lai cũng muốn làm đồ cưới, còn cần làm gia truyền, nữ nhi đầu tiên của nàng sẽ đạt được vật này làm đồ cưới.<br><br>Lý Quý Dương nói lời này, chẳng khác nào đem đôi khuyên tai của Thuần Nhã biến thành hợp pháp hóa.<br><br>- Thật sự?<br>Có người không tin.<br><br>- Đương nhiên!<br>Thuần Nhã khẳng định gật đầu:<br>- Nô tì cả đời đều coi đây là vinh!<br>Lời này nói thật cấp lực, làm cho Vương phu nhân không lời nào để nói, còn làm cho Thành Giao đỏ bừng cả khuôn mặt.<br><br>Lý Quý Dương không thèm để ý bọn hắn, nhìn qua Doanh Chính:<br> <br>- Sao ngươi lại tới đây?<br>- Ta không thể tới?<br>Kỳ thật Doanh Chính vẫn còn ngây ngẩn đâu.<br><br>- Không, chính là cảm thấy được ngươi không cần ở trong vương cung học tập sao?<br>Lý Quý Dương hỏi.<br><br>- Không cần mỗi ngày đọc sách tập võ, có ngày nghỉ.<br><br>Doanh Chính yêu thích nhìn Lý Quý Dương, lâu như vậy không gặp, cũng thật tưởng niệm, nhất là Lý Quý Dương tặng rất nhiều đồ vật vào cung, hắn đều không dám nghĩ đều là do Lý Quý Dương tặng vào, cảm giác đặc biệt sang quý!<br>Hắn có thật nhiều lời muốn nói, nhưng hiện tại xung quanh còn có nhiều người như vậy, không phải lúc nói chuyện.<br><br>- Nga, vậy ngươi ở.<br><br>.<br><br>khụ khụ, ngươi ăn cơm chưa?<br>Lý Quý Dương nhìn chằm chằm nam thần của mình hỏi.<br><br>- Mới giờ này ăn gì chứ?<br>Thành Giao tức giận nói.<br><br>- Vậy đi nếm thử chút đồ ăn mới mẻ!<br>Lý Quý Dương sửa miệng thật nhanh.<br><br>Thành Giao:<br>- !<br>Còn có Dương Phi Anh bị quên lãng:<br>- !<br>- Được!<br>Doanh Chính cười nói:<br>- Từ khi rời đi Lý gia trang, liền thật tưởng niệm thực vật ở Lý gia trang.<br><br>- Vậy ngươi có rảnh thì cứ đến thôi, nơi đó vĩnh viễn hoan nghênh ngươi!<br>Lý Quý Dương ha ha cười, hắn chứng kiến phía sau Doanh Chính đi theo tám tùy tùng, mỗi người mang đao mang kiếm, vừa nhìn chính là hộ vệ.<br><br>- Tốt, tới lúc đó ta nói một tiếng với quốc chủ, ta cùng a nương đều thật tưởng niệm ngươi, ta đi xem ngươi quả thật thế nào!<br>Doanh Chính cao hứng nói.<br><br>Cho dù hoàng cung mới là nhà của hắn, nhưng hắn không có cảm giác gia đình, còn không bằng lúc ở Lý gia trang, cảm nhận được không khí thật thoải mái đâu.<br><br>- Ta cũng thật nhớ các ngươi, mang đồ vật vào đều nhận được đi? Nhất định phải đeo ngọc hoàn bên mình.<br><br>Lý Quý Dương không nhìn thấy ngọc hoàn liền hỏi.<br><br><br>- Đương nhiên!<br>Doanh Chính kéo dây đỏ trong cổ áo, bên trên buộc một ngọc hoàn trắng xen lẫn màu xanh.<br><br>Ngọc hoàn này là Lý Quý Dương đưa tới, còn dặn nhất định phải mang theo trên người, a nương cùng hắn đều thật nghe lời, nhận được lập tức đeo lên.<br><br>Ban đầu còn chưa cảm nhận được gì, nhưng sau đó hắn phát hiện a nương ngày càng xinh đẹp, mà hắn ban đầu nhìn thấy sách liền đau đầu, càng về sau tiên sinh chỉ cần giảng một lần hắn liền nhớ kỹ.<br><br>Buổi tối ngủ cũng ngon, ăn nhiều, lúc quốc chủ mới tiếp nhận gánh nặng của Tần quốc, ban đầu tinh lực không đủ, đều do Lữ tướng bang hỗ trợ xử lý quốc sự, sau khi đeo thân thể tốt hơn rất nhiều, đều có tinh lực xử lý quốc sự.<br><br>Từ đó về sau hắn biết thứ này là bảo bối, không biết Lý Quý Dương làm ra từ đâu, nhưng hắn không dám nói, chỉ cùng a nương đem đồ vật Lý Quý Dương tặng vào đều bảo bối giấu đi, trang sức của a nương, cùng với rất nhiều vải vóc, quần áo, mặc còn tốt hơn vải vóc cống nạp.<br><br>Chứng kiến Doanh Chính đeo trên người, Lý Quý Dương cao hứng.<br><br>Ánh mắt Thành Giao đều đỏ.<br><br>Ngọc hoàn này chỉ có Triệu Cơ, Doanh Chính cùng quốc chủ có được, hắn làm cho ngoại tổ tìm kiếm thật lâu nhưng không tìm được kiểu dáng đồng dạng, kể cả loại ngọc có tính chất như vậy cũng không tìm được!<br>- Hắc hắc hắc.<br><br>Lý Quý Dương cao hứng cười:<br>- Đi, ta mời ngươi uống.<br><br>.<br><br>ăn canh.<br><br>Nghĩ tới hai người còn là hài nhi, hắn không dám nói uống rượu.<br><br>- Đi!<br>Doanh Chính lôi kéo tay Lý Quý Dương đi xuống lầu.<br><br> <br>Tùy tùng của hai người phần phật đi theo sau, lưu lại Thành Giao tức giận còn có Dương Phi Anh luống cuống.<br><br>Lý Quý Dương cùng Doanh Chính tìm một tiệm ăn xa hoa, vào nhã gian, tùy tùng vây quanh bên ngoài kín kẽ.<br><br>Nhưng Lý Quý Dương vẫn gọi người bưng thịt lên cho bọn họ, còn có cả rượu gạo.<br><br>Hắn cùng Doanh Chính đều do Thuần Nhã hầu hạ, ăn thịt bò.<br><br>- Về trong cung mọi chuyện đều tốt sao?<br>Trong phòng chỉ có ba người, Thuần Nhã lặng yên hầu hạ, hai người chỉ cần ăn uống trò chuyện.<br><br>- Cũng vậy mà thôi!<br>Doanh Chính nói.<br><br>Bởi vì bọn họ là do Mông tướng quân nghênh đón trở về, cho nên Mông tướng quân trời sinh là minh hữu của bọn họ, trải qua Mông gia điều tra, người được phái ra ám sát đều là người của Vương tướng đại nhân!<br>Đơn giản là Vương tướng, Vương Kiều phu nhân cùng Thành Giao tiểu công tử!<br>Doanh Chính không phải con trai trưởng, nhưng hắn là đứa con cả!<br>Thành Giao chỉ nhỏ hơn Doanh Chính vài tuổi, nếu không có Doanh Chính Thành Giao chính là đứa con cả, nói không chừng còn có thể trở thành con trai trưởng!<br>Bởi vì Vương Kiều phu nhân được sủng ái, xuất thân tốt, người Tần quốc, còn là cả một Vương gia!<br>Vì sao Vương tướng gia lại cố gắng như vậy đây?<br>Bởi vì Tần quốc đã có hai đời quốc chủ không có ngoại thích!<br>Ở thời đại Chiến quốc, chư hầu quốc kết hôn lẫn nhau là chuyện thường, mà hai đời quốc chủ Tần quốc xuất thân của chính thất cũng không tốt lắm, vả lại thế lực ngoại thích còn không tốt bằng hoàng hậu của Tần Chiêu Tương Vương đâu!<br>Tần Chiêu Tương Vương cùng hoàng hậu của hắn phu thê tình thâm, sau khi Chiêu Tương Vương hoăng trôi nàng cũng đi theo, cho nên quốc chủ cùng hoàng hậu là cùng nhau mai táng, nhưng lúc Chiêu Tương Vương còn sóng nhà mẹ đẻ hoàng hậu chính là cao môn đại hộ của Tần quốc!.<br><br>"]