["<br>Lúc Hạ Tam Nha mang khuôn mặt đầy nước mắt đến tìm cô, Triệu Lan Hương thật sự đã bị dọa sợ, cô vội vàng chạy về xem Hạ Tùng Bách, nhưng mà anh thì ngược lại, vẫn rất bình tĩnh, vẫn nói chuyện, vẫn hành động bình thường.<br><br> <br>Mặc dù trên người anh có rất nhiều vết thương, xem ra có lẽ không bị thương bên trong nội tạng, chỉ là vết máu trên đầu nhìn có chút dọa người.<br><br>Suy nghĩ một lát, Triệu Lan Hương vẫn cảm thấy không yên tâm, cô vẫn muốn đưa anh đến bệnh viên chụp chiếu.Vũng máu đọng trên mặt đất ở trên núi có lẽ không phải là của anh, nếu đầu anh mà chảy nhiều máu như thế, lấy đâu ra chuyện còn có thể lật người cô lại mà hôn nữa.Triệu Lan Hương vừa tức vừa buồn cười, đám người này vây đánh Hạ Tùng Bách, thế mà lại bị anh đánh cho thảm như vậy, đúng là quá kém.Trước đó nghe lời mấy người dân trong thôn nói, có đã hiểu được chuyện gì xảy ra: Vương Lại Tử nói ba hoa chích chòe vài câu về cô và Hạ Tùng Bách, anh xúc động không nói hai lời vung tay lên đánh Vương Lại Tử, còn đám người đứng đó, chẳng những không can ngăn, ngược lại còn nhìn anh không vừa mắt, mấy người đó còn cầm cuốc xẻng lên giúp Vương Lại Tử đánh anh.Hạ Tùng Bách là kẻ liều mạng đánh như không muốn sống nữa, đánh đến mức máu chảy vung vãi, khiến đám người kia đều sợ hãi, anh đè lên người Vương Lại Tử đánh vào miệng anh ta, bắt anh ta xin lỗi xong, lúc này Hạ Tùng Bách mới lê cái thân đầy máu quay về nhà.Hiện giờ Triệu Lan Hương đang cầm giấy bút đi tìm bí thư chi bộ Lý, trong thôn này có hai dòng họ lớn, một họ Lý, một họ khác chính là họ Hạ.<br><br>Họ Hạ này gồm rất nhiều chi nhánh, có rất nhiều người đều có gốc gác tổ tiên liên quan đến Hạ Tùng Bách, cũng có người từng làm nô bộc ở nhà họ Hạ, sau đó cũng sửa họ theo chủ, rất nhiều người đều có liên quan đến nhà họ Hạ.Triệu Lan Hương đập cửa nhà bí thư chi bộ Lý rầm rầm, cô nói: \"Đồng chí Hạ Tùng Bách bị một đám người đánh cho máu chảy không ngừng, chỉ sợ trên người còn có vết thương bên trong, tôi muốn lập tức dẫn anh ta lên bệnh viện trên thị trấn kiểm tra.\"Bí thư chi bộ Lý vừa tiễn xong một đám người khóc lóc kể lể cáo trạng, thì bên này Triệu Lan Hương đã đến rồi.Ông ta đau hết cả đầu, sắc mặt có chút khó coi: \"Tôi còn chưa tìm hắn tính sổ, thế mà cô còn tự mình đưa đến tận cửa.\"Nụ cười hiền hòa trong mắt Triệu Lan Hương lập tức biến mát, cô đã hiểu, vừa rồi đã có người đến tìm bí thư chi bộ cáo trạng.\"Tính sổ cái gì? Tôi là một cô gái trong sạch chưa lập gia định, bị đám người miệng không răng kia vu oan, có muốn tôi tính rõ ràng khoản nợ này trước hay không?\"\"Mặt khác, trước đó chỉ có Vương Lại Tử và Hạ Nhị Ca xung đột, những người gia nhập sau đó đều là kẻ vô cớ đánh người, hơn nữa còn cầm hung khí trong tay, đơn phương ẩu đả người dân.\"\"Nếu suy xét kỹ ra thì hành vi của Hạ Nhị Ca thuộc về phòng vệ chính đáng, theo pháp luật mà nói, tôi có lý do để khởi tố những người đánh hôi kia.<br><br><br>Tội danh gọi là cái gì...!A, là tội gây hấn gây chuyện, hoặc cố ý gây thương tích.\"Bí thư chi bộ Lý nghe thấy nữ thanh niên trí thức này nói như vậy, thì cảm giác đầu mình càng đau hơn.Người trong thành phố có ăn có học có khác, nói chuyện lý lẽ rõ ràng như vậy, ngay lập tức đã nói trúng chỗ hiểm.<br><br> <br>Đâu gióng đám phụ nữ nông thôn kêu khóc cáo trạng kia, nói tới nói lui chỉ có hai chuyện, nhà họ Hạ là người thế nào, và đánh ai thê thảm như thế nào.Bí thư chi bộ Lý không dám gây khó dễ cho Triệu Lan Hương, cũng không dám gây khó dễ cho Tưởng Mỹ Lệ, hai cô gái nhỏ này, người này lợi hại, người kia còn lợi hại hơn, thư của lãnh đạo gửi xuống bảo chăm sóc giúp đỡ vẫn còn nằm trên bàn ông ta kia kia.Ông ta đập mạnh một cái lên bàn, tức giận nói: \"Cô nói đều có lý, nhưng mà không đáng để cô dính líu tới thằng hai nhà họ Hạ, tài liệu đề cử của cô, lý lịch nhập Đảng của cô, những thứ này đều có liên quan đến hành vi thường ngày của cô.\".<br><br>"]