["<br>Khi nhìn thấy một đống xương do mình gặm ở trên bàn thì chị ấy đỏ bừng cả mặt lên, rốt cuộc thì bữa này mình đã ăn bao nhiêu thịt đây, cả đời này chị ấy chưa từng ăn nhiều thịt như vậy!Chị ấy ấp úng nhìn thanh niên trí thức Triệu, bỗng nhiên trong lòng sinh ra cảm giác không biết giải thích thế nào.<br><br>Có điều cảm giác thỏa mãn do được ăn ngon khiến chị ấy cảm thấy dù có chết cũng không còn gì tiếc nuối nữa rồi.Triệu Lan Hương cười tủm tỉm nhìn cái bát trống trơn của chị Hạ, cô cực kỳ vừa lòng.Xét từ góc độ nào đó mà nói thì chị Hạ và ông chồng già nhà cô đều từng là ân nhân của cô, trước đây lúc cô bị Tưởng Kiến Quân làm tổn thương cả về thể xác lẫn tinh thần, sau đó quyết đoán đưa ra vấn đề ly hôn, hơn nữa còn vạch trần mấy lời đồn về việc anh ta ngoại tình với cấp trên.<br><br> <br>Việc ly hôn đối với sự nghiệp đang lên của Tưởng Kiến Quân mà nói không khác gì một vết nhơ, sao anh ta có thể dễ dàng buông tha cho cô như vậy được?Cuộc chiến lần đó Triệu Lan Hương giống như chó nhà có tang, ngày nào cũng hoảng sợ không chịu nổi, cuối cùng do hai chị em nhà họ Hạ đã giải vây giúp cô, đã dạy dỗ cho gã đàn ông cặn bã kia một trận.Triệu Lan Hương hé môi, mỉm cười nói: “Bà nội còn chưa ăn cơm đâu, chị Hạ chị nhanh xơi một bát mang cho bà ấy ăn đi.”Nói xong, cô đẩy bát cơm trước mặt mình về phía chị ấy, từng miếng thịt trong bát cơm đều do Triệu Lan Hương chọn lựa kỹ càng, đã hầm riêng chúng nó ở trong nồi thêm một lúc, hầm đến mức mềm mại có cảm giác chỉ cần ngậm vào miệng là tan ra, thích hợp với người già răng không còn tốt nữa.Chị Hạ cảm kích gật đầu, rồi bưng chén cơm đi vào buồng trong.<br><br>Chị đúng là đã bị bữa cơm kia khiến đầu óc mơ màng rồi, ngay cả việc bà nội vẫn chưa ăn cơm cũng quên mất, cơm do thanh niên trí thức Triệu nấu thật sự có gì đó rất quái lạ, khiến người khác thần hồn điên đảo!…Ngày hôm sau, sáng sớm tinh mơ Triệu Lan Hương dùng một chiếc bình bỏ hết món chân vịt muối vào, sau đó bịt kín mít lại bỏ vào cặp sách.Hôm nay là cuối tuần, cũng đỡ mất công cô phải đến làm phiền Lý Đại Lực để xin nghỉ, lại đúng vào ngày họp chợ nữa, là ngày lành ngàn năm có một, dòng người đổ về huyện Thanh Hòa sẽ đông hơn ngày thường rất nhiều.<br><br><br>Nếu Triệu Lan Hương không lên huyện buôn bán thì cô còn cảm thấy xin lỗi bình chân vịt muối thơm ngào ngạt này của chính mình.Sau khi Triệu Lan Hương thu dọn xong xuôi thì cô đi đến nhà đội trưởng, Lý Đại Lực vừa đẩy cửa ra đã trông thấy đồng chí Triệu này thì đầu có chút đau.<br><br>Anh ta cau mày hỏi: “Lại tới xin nghỉ?”Triệu Lan Hương lắc đầu: “Hôm nay là cuối tuần, tôi tới tìm Đường Thanh.”Cô định đến tìm Đường Thanh để mượn xe đạp, Đường Thanh là người duy nhất trong thôn có xe đạp.<br><br>Là người đầu tiên được đi xe đạp ở cái thôn này, mỗi lần anh ta đạp xe lướt trên đường, lúc nào cũng có thể thu hoạch được một đống ánh mắt cực kỳ hâm mộ.Sau khi Triệu Lan Hương nói hết ý đồ hôm nay mình đến đây với Đường Thanh, Đường Thanh gật đầu rất sảng khoái cho cô mượn xe đạp.Tuy rằng Đường Thanh không phải đồng hương với cô, nhưng cũng ở thành phố bên cạnh.Đây là một người thanh niên giỏi văn nghệ, lúc ở trên tàu hỏa một đám thanh niên trí thức đánh bài Poker hoặc là nhàm chán hút thuốc, nói chuyện phiếm với nhau, riêng anh ta thì anh ta dùng đàn acmonica thổi một bài, rồi còn chủ động tổ chức kêu gọi đám thanh niên trí thức xa lạ cùng nhau biểu diễn tài năng, hoà mình lại với mọi người.“Món mì sợi cô làm rất ngon, lần trước còn chưa kịp cám ơn cô đó.” Đường Thanh nói.Hai chân Triệu Lan Hương dẫm lên bàn đạp, rồi vẫy vẫy tay với anh ta: “Sau này nếu có cơ hội sẽ mời anh ăn một bữa.”.<br><br>"]