["<br>Khi Thiết Trụ bưng cơm đến phòng của Hạ Tùng Bách, thì anh đang thay quần áo, anh chỉ có duy nhất một bộ quần áo lành lặn thì bây giờ cũng đã bị rách.Hạ Tùng Bách được đi xe đạp hai lần, một lần chính là nhờ có anh em của mình mới được đi thử một vòng, lần thứ hai chính là sáng hôm nay.<br><br>Một người nghèo khổ khốn khó như anh thì làm sao biết điều khiển chiếc xe đạp này chứ? Nhưng ở trước mặt Triệu Lan Hương anh sẽ không nói ra mà kiên trì ngồi lên trên xe.Không ngờ anh còn chưa đạp tới đường lớn, chỉ mới quẹo vào một ngã rẽ đã khiến Hạ Tùng Bách ngã đo đất, bánh đậu xanh dễ vỡ được anh bảo về trước ngực không có vấn đề, nhưng mà người anh lại bị rách một mảng da lớn, máu chảy ồ ạt.Với Hạ Tùng Bách thì chút thương nhỏ ấy không tính là cái gì cả, anh chỉ cảm thấy may mà không làm hỏng chiếc xe quý giá của người ta mà thôi.<br><br>Anh dừng lại ven đường, nhai vài cây cỏ Vân hương để đắp lên trên miệng vết thương, sau đó lại tiếp tục đạp xe lên trên huyện.Thiết Trụ vô cùng sung sướng bê bát cơm lên ăn: \"Anh Bách đến ăn cơm đi, có cả thịt heo nữa, thơm quá!\"Khi anh ta nhìn thấy vết thương trên trên đùi của Hạ Tùng Bách, thì vừa sợ hãi lại vừa xấu hổ: \"Sao bị thương thế này mà anh vẫn đạp xe về, có nặng không?\"Thiết Trụ trông thấy chân anh chảy đầy máu, thì trong lòng rất bội phục Hạ Tùng Bách.<br><br> <br>Tuy rằng anh ta vẫn luôn đi theo anh để bán lương thực, nhưng mà không nhận ra chút nào cả.Hạ Tùng Bách chảy nhiều máu như vậy mà vẫn òn bán hàng, lại chịu đựng đạp xe về nhà không rên lên một tiếng, đúng là đáng mặt đàn ông.Nhưng mà cuối cùng̣ Thiết Trụ cũng không nhịn được thở dài, anh ta tức giận nói: \"Nếu em biết em đã chở anh về nhà rồi, anh coi em là người ngoài à.\"Bởi vì buôn bán ở chợ đen nên hoàn cảnh nhà Thiết Trụ đã khá hơn trước rất nhiều rồi.<br><br>Anh ta không chỉ là người đầu tiên trong thôn có xe đạp để đi, mà còn mua cho mẹ anh ta một trong ba kiện đồ lớn: Máy may.<br><br>Hiện giờ mẹ anh ta nhận vài việc may vá trong thôn để kiếm sống, chị gái anh ta thì học cắt quần áo, gia cảnh càng ngày càng tốt.<br><br><br>Đối với người giỏi giang như Hạ Tùng Bách mà vẫn luôn dậm chân tại chỗ, phí hoài tuổi trẻ anh đặc biệt cảm thấy khó chịu.Hạ Tùng Bách không thèm để ý đến anh ta, anh vẫn tiếp tục nhai cỏ Vân hương đắp lên chân mình rồi dùng một miếng vải rách quấn lại.Cây Vân hương là một loại cỏ rất tốt, trị được rất nhiều bệnh thường ngày.<br><br>Bị thương chảy máu hay là bị sốt đều có thể dùng nó, chảy máu mũi táo bón đau bụng cũng xoa nó.<br><br>Loại cỏ này nó mọc tràn lan khắp nơi, gió xuân thổi đến là tốt um, vừa dễ sống lại nhiều tác dụng, nó chính là loại thuốc hay dùng nhất của Hạ Tùng Bách.Hạ Tùng Bách ngước mắt lên, ánh mắt anh nhìn vào bát cơm mà Thiết Trụ đang cầm.Vừa nhìn là biết ngay, bát cơm này là do cô gái trong nhà đưa cho Thiết Trụ.<br><br>Hạ Tùng Bách luôn không thích ăn bám phụ nữ, nhưng hôm nay vì cô mà anh chảy máu nhiều như vậy, ăn của cô vài miếng cơm cũng không tính là đã chiếm tiện nghi của cô.Hạ Tùng Bách cầm đôi đũa lên, chân đặt sang một bên, yên tĩnh dùng cơm.Cơm rất thơm, anh biết tài nấu ăn của cô gái ấy rất giỏi, cho dù không có đủ gia vị nhưng vẫn nấu rất ngon.Thiết Trụ thì ăn lấy ăn để, miệng đầy dầu mỡ, anh ta nhìn mấy miếng thịt trên bát cơm của Hạ Tùng Bách mà thèm thuồng, rõ ràng số thịt trên bát cơm ấy nhiều hơn của anh ta rất nhiều.Sau khi ăn hết sạch bát cơm, Thiết Trụ cảm thấy rất thỏa mãn, rất thoải mái.Anh ta nháy mắt với Hạ Tùng Bách nói: \"Ăn ngon thật đấy anh Bách, anh nói xem...!Có phải cô gái kia có ý với anh không?\".<br><br>"]