["<br>\"Tôi nghĩ, nếu như có thể về nhà thì tốt quá! Dù sau khi về có phải làm việc mệt mỏi, đào quặng, đạo than đá, làm cu li ngoài đường sắt tôi cũng không sợ, dù đau khổ vất vả thế nào tôi cũng chịu đựng được, nếu không có chỗ nào để ở, chỉ cần cho tôi một góc hiên nào đó ngả ra đất nghỉ ngơi cũng được rồi, tôi chỉ sợ...\"Vừa nói cô vừa nghẹn ngào, nước mắt cũng tuôn rơi.\"Tôi chỉ sợ đột nhiên bọn họ bị ốm, tôi không thể ở bên chắm sóc bọn họ được, đây là điều mà một người làm con khó chịu đựng nhất, cũng là chuyện vô cùng chua xót.\"Chu Gia Trân nức nở.Cô không muốn cắm rễ ở thôn Hà Tử này, cho dù nơi đây phong cảnh rất đẹp, bạn bè rất nhiệt tình, đội trưởng rất nghiêm túc, nhưng nơi này không có cha mẹ cô...!Cho nên đây không phải nhà.Cô không bao giờ muốn lập gia đình cắm rễ ở nơi này.Trước đây cô nhiệt tình hào hứng xin xuống nông thôn, chưa bao giờ Chu Gia Trân nghĩ tới chuyện về nhà lại là vấn đề khó khăn đến vậy.Giữa phố xá đông vui ồn ào, cô nhớ nhà lệ rơi đầy mặt.Thi thoảng có một hai người qua đường ngừng chân lại, nhìn cô với vẻ mặt thương hại, trong nhánh mắt của cô bọn họ nhận ra được sự đau khổ vô cùng, bọn họ khẽ lộ ra sự an ủi, cổ vũ, sau đó lại tiếp tục lướt qua.Trên đời này làm gì có ai chưa từng đau khổ chưa từng rơi nước mắt? Chỉ có những người nước mắt không chảy ra mà chảy ngược vào trong lòng mà thôi.Triệu Lan Hương bị nước mắt của Chu Gia Trân dọa sợ, cô yên lặng một lúc lâu sau đó cất giọng nói: \"Nếu như cô tin tôi, tôi nói cho cô biết, trong vòng hai năm nữa, chắc chắn cô có thể về nhà.\"Chu Gia Trân dùng tay áo lau nước mắt, nghẹn ngào khổ sở nói: \"Làm sao tôi tin cô được, chẳng lẽ cô là thần tiên sống sao?\"Triệu Lan Hương nói: \"Nói không chừng lời tôi nói còn linh nghiệm hơn thần tiên đó.\"Triệu Lan Hương suy nghĩ một chút, cô vẫn cảm thấy rất lo lắng, cho nên khi đi ngang qua cửa hàng sách, cô đã mua cho Chu Gia Trân một quyển sách.Trong giai đoạn này có rất nhiều sách bị cấm, rất nhiều sách đều không cho đọc, cho nên số lượng sách trong tiệm rất đơn điều.<br> <br><br>Sách về đảng không dễ bán, gần như bày ở tất cả mọi nơi, cô băn khoăn một lát, vốn dĩ muốn mua cho Chu Gia Trân một quyển \"Hạt giống tâm hồn\".Nhưng cuối cùng lại mua cho Chu Gia Trân một quyển \"Thép đã tôi thế đấy\", sống ở noi nhàm chán thế này để cô ấy đọc nó cũng tốt.Những thanh niên trí thức xuống nông thôn lâu năm rất dễ bị suy sụp, đời trước Triệu Lan Hương không xuống nông thôn, nhưng cô có nghe nói, trên báo chí đưa tin có thanh niên trí thức tự sát.Triệu Lan Hương nhìn Chu Gia Trân, sau đó nghiêm túc nói: \"Tuy rằng con đường khúc khuỷu chông gai, nhưng tương lai nhất định sẽ sáng, chỉ có người có hy vọng mới không bị vùi dập...!Vẫn phải kiên trì đọc sách, học tập.\"Chu Gia Trân nói: \"Tôi rất thích món quà của cô, cảm ơn nhé.\"\"Hôm khác, chắc chắn tôi cũng phải tặng cô một món quà.\"Sau đó Triệu Lan Hương và Chu Gia Trân cùng nhau quay về thôn Hà Tử, Triệu Lan Hương kéo cô ấy đến nhà họ Hạ.Cô nói: \"Cô ngồi đây chờ tôi một lát, tôi đi hầm nồi canh gà.\"Chu Gia Trân không phản bác, cô tùy tiện tìm một cái ghế trong phòng chứa củi rồi ngồi xuống, tay bắt đầu lật sách ra đọc say sưa.Triệu Lan Hương thì bắt đầu bỏ thịt gà ra, rửa sạch sẽ, sau đó cắt thành miếng, rồi cho chút rượu vàng, và gừng cắt miếng vào.Gà là một món rất dễ nấu, ngay cả không cho gia vị gì vào, chỉ cần hầm cách thủy từ từ cũng có thể nấu được một nồi canh gà thơm ngon.<br><br><br>Thời gian dần qua ngọn lửa nhỏ dưới đáy nồi giúp tinh hoa trong từng miếng thịt gà hòa vào nước canh, mỡ vàng óng ánh nổi lên trên mặt nước.Từng làn hơi nước bốc lên, từng hạt cẩu kỷ đỏ hồng nổi lên trên mặt nước, nấm khô từ từ ngấm đầy hương vị thịt gà, còn bản thân nó thì tỏa ra mùi vị tinh khiết, hòa tan lại với nhau trong nồi canh, Triệu Lan Hương ngồi trước bếp lửa, ánh lửa hồng chiếu lên gương mặt trắng nõn của cô, trong mắt cô tràn đầy mong đợi.Nấu xong cô bưng một bát ra cho Chu Gia Trân uống: \"Tiện thể nấu thêm cho cô một bát, cô ăn đi.\"Không biết Chu Gia Trân đã đọc được điều gì trong sách, mà khi ngẩng đầu lên trong mắt cô ấy có một chút xao động.Nếu như bình thường, chắc chắn Chu Gia Trân sẽ không bằng lòng tùy tiện ăn thịt của người khác, mỗi lần ăn xong cô đều để lại phiếu lương thực hoặc phiếu thịt, nhưng lần này cô không kiềm chế được xúc động, cô muốn buông thả một lần.Sau đó cô cúi xuống bắt đầu ăn canh già, canh gà nóng bỏng ngon miệng, mỗi một giọt nước canh đều ngọt ngào khiến người khác cảm động, hương vị nồng nàn này giống như tình mẹ che chở, giống như làn gió mát ngày hè thổi qua, khiến cô cảm nhận được hơi ấm của gia đình.Trong bát canh gà này có hương vị gia đình.Cô hút nước canh hưởng thụ canh gà chảy theo cổ họng mình, trong nháy mắt nước mắt tuôn rơi ào ạt...Tác giả nói ra suy nghĩ của mình: Đôi khi đồ ăn ngon còn tùy thuộc vào tâm trạng của người dùng.<br><br>Trong hoàn cảnh đặc biệt, nó có thể trở thành một liều thuốc chữa thương..<br> <br><br>"]