["<br>Bàn tay đang cầm cuốc của Triệu Lan Hương nắm chặt lại, nụ cười trên khóe môi cũng phai nhạt đi.\"Ui, tôi phải cảm ơn chị Hạ đã lo lắng cho tôi rồi...!Có điều sáng nay chị ấy đã giúp tôi một lúc, chiều nay không cần nữa đâu.\"Hạ Tùng Bách nghe thấy thế thì nhíu đôi lông mày dày đen sẫm của mình lại.Dường như trong lòng anh lúc này đang tự hỏi, sao con gái lại phiền phức như vậy.<br><br>Triệu Lan Hương ngẩng đầu lên nhìn anh một cái, sau đó lại tiếp tục cầm cuốc cuốc đất.Hạ Tùng Bách vội vàng liếc nhìn xung quanh, sau đó nhỏ giọng nói: \"Cô sức yếu, đừng cậy mạnh nữa, nhanh để tôi làm cho không lát nữa nhiều người tôi không giúp được cô đâu.\"Nói xong, anh cướp lấy cái cuốc trong tay Triệu Lan Hương, sau đó cầm lấy nó cúi người cuốc đất.<br><br>Mỗi nhát cuốc rơi xuống là bùn đất bắn lên tứ phía, khối lượng công việc mà con gái phải làm cả buổi chiều mới xong anh chỉ mất có nửa giờ.<br> <br><br>Đoạn mương được anh đào ra vừa sâu lại vừa thẳng, bùn đất móc lên cũng được xếp chỉnh tề ngay ngắn sang hai bên.Trên trán Hạ Tùng Bách đổ đầy mồ hôi, anh nói: \"Sau này đúng giờ này tôi sẽ đến làm việc giúp cô, nghe lời nào.\"Anh nói xong thì xoay người rời khỏi đó, giọng nói nhẹ nhàng vẫn văng vẳng theo gió.Cái từ \"Nghe lời nào\" này khiến Triệu Lan Hương bỗng nhiên hoảng hốt.Ông chồng già nhà cô vẫn thường xuyên nói từ này, mỗi lần anh nói ba chữ nhẹ nhàng ấy trên mặt đều hiện lên sự bao dung cưng chiều.<br><br>Cuối cùng cô cũng tìm được điểm chung giữa hai người bọn họ rồi.Triệu Lan Hương khẽ sờ lên trái tim đang đập bình bịch của mình.Chu Gia Trân thì không nhịn được kinh ngạc kêu lên.<br><br><br>Trong tiềm thức của cô ấy, chỉ có những người là đối tượng của nhau mới quang minh chính đại giúp đỡ nhau làm việc như vậy.Triệu Lan Hương vội vàng che miệng cô ấy lại, rồi nói: \"Mấy chị em nhà họ Hạ sống rất tốt, cô đừng có thành kiến với họ.\"Chu Gia Trân nghe thấy thế thì khiếp sợ giống như vừa nghe phải chuyện ma vậy, cô ấy nói: \"Sao cô cũng bị bọn họ lừa gạt thế? Gần mực thì đen gần đèn thì sáng, câu này người xưa nói đúng là chẳng sai.\"Triệu Lan Hương nói thêm: \"Tôi tin vào những gì mắt mình nhìn thấy, lòng mình cảm nhận được, mà không phải tin tưởng vào những tin đồn mù quáng.<br><br>Cô sống ở nhà bí thư chi bộ, bình thường đều giúp bọn họ làm việc nhà, tiền thuê phòng cũng trả đều hàng tháng, nhưng bọn họ có chịu đến làm việc giúp cô không?\"Chu Gia Trân nghẹn lời: \"Bọn họ đều là người bận rộn, làm gì có thời gian để ý đến những việc này.\"Triệu Lan Hương lại nói tiếp: \"Nhà bí thư chi bộ có kiếm ít công điểm đi thì bọn họ vẫn không phải lo ăn không đủ no, nhưng chị em nhà họ Hạ thì khác, nếu không kiếm đủ công điểm họ sẽ phải đói bụng, nhưng mà bọn họ vẫn lựa chọn đến đây làm việc giúp tôi.\"Chu Gia Trân yên lặng không nói chuyện.Triệu Lan Hương thấy thế thì thở dài: \"Làm việc tiếp đi.\"Chu Gia Trân nói: \"Ừ!\"Sau đó mỗi ngày, tuy rằng Triệu Lan Hương không muốn nhưng cứ đến đúng giờ là Hạ Tùng Bách lại đến làm việc giúp cô.<br><br>Những thanh niên trí thức lâu năm làm hết việc của mình trông thấy đoạn mương mà cô và Chu Gia Trân cùng đào, ai nấy đều khen không dứt miệng.Chu Gia Trân sao lại không biết xấu hổ mà nhận mấy lời khen này chứ, nhưng dù không muốn nhận cô ấy vẫn phải nhận, coi như cô ấy cũng được thơm lây từ Triệu Lan Hương.Bởi vì khi cậu hai nhà họ Hạ làm việc giúp Triệu Lan Hương cũng tiện tay đào giúp cô ấy luôn.Triệu Lan Hương thấy Hạ Tùng Bách khổ cực như vậy, thì trong lòng cũng có chút áy náy, cho nên chủ nhật vừa đến cô đã chịu khó chạy tới cửa hàng bán lẻ để mua thịt, bổi bổ sức khỏe cho anh.Người trong thôn đều vô cùng hâm mộ người nhà họ Hạ!.<br><br>"]