["<br>\"Vốn dĩ cô cũng rất có cơ hội đấy, trình độ văn hóa cao, nhân duyên cũng không tệ lắm, nếu như để quần chúng bỏ phiếu nhất định sẽ có phần của cô.<br><br>Nhưng mà vừa rồi khi lãnh đạo ở chỗ này, cô đã làm gì thế hả?\"Chu Gia Trân vừa oán giận lại vừa tiếc nuối.Triệu Lan Hương dở khóc dở cười, hóa ra còn có chuyện này nữa.Có điều sau khi cản thận nghĩ lại chuyện kiếp trước, thì hình như đúng là năm đó Tưởng Mỹ Lệ thật sự không ở nông thôn lâu đã được vào đại học rồi.Đại học Công Nông Binh cũng có thể gọi là học viên Công Nông Binh, tất nhiên là sẽ tuyển chọn học sinh ở ba mảng công nhân, nông dân, và quân giải phóng để họ đến trường học tiếp tục học tập vài năm sau đó lại quay về làm việc.Có điều tháy vẻ mặt nuối tiếng của Chu Gia Trân, Triệu Lan Hương vẫn an ủi vài câu: \"Không sao cả, tôi không thèm để ý điều này.\"Cô thật sự không hâm mộ cái danh sinh viên đại học Công Nông Binh này, nên hoàn toàn không có ý định muốn tranh cử cái danh ngạch ấy.Triệu Lan Hương nhớ rõ, đến năm 77 bắt đầu khôi phục việc thi đại học, từ đó về sau việc học đại học không cần địa phương đề cử nữa, mà dựa vào sự cố gắng của bản thân cũng có thể vào đại học được.Tuy rằng bên trong đám sinh viên xuất thân từ đại học nông công binh cũng có không ít người tài giỏi, nhưng mà tình trạng sau khi tốt nghiệp đi cửa sau càng ngày cảng nhiều, việc tuyển chọn cũng dựa vào con ông cháu cha cho nên chất lượng tốt xấu lẫn lộn.<br><br> <br>Sau này bằng cấp của đại học nông công binh đều không được coi trọng bằng những trường khác.<br><br>Một bên là cử nhân đại học do bản thân tự cố gắng thi vào được, một bên là nhờ quan hệ thì ai khiến người khác tin phục hơn không cần phải nói cũng rõ rồi.\"Sinh viên đại học nông công binh.\" Miếng bánh ngon này được người khác tranh giành đến mức đầu rơi máu chảy, nhưng mà đối với Triệu Lan Hương lại không hấp dẫn lắm.<br><br><br>Có điều trong hoàn cảnh hiện giờ, nó chính là thứ đại biểu cho một con đường tươi sáng được ăn cơm nhà nước, thoát khỏi cuộc sống nông thôn.<br><br>Vì tranh nhau danh ngạch này, mọi người đều trả giá cao đến mức khó có thể tưởng tượng nổi.Cô uống một hớp nước, sau đó cười híp mắt nói: \"Đương nhiên là cơ hội này phải dành cho những người phấn đấu gian khổ, những người tích cực, tôi đây là một \"phần tử tiêu cực\" đâu dám mơ mộng nhiều.\"Chu Gia Trân hừ một tiếng sau đó yên lặng một lúc lâu mới nói: \"Tôi cũng không dám mơ.\"Triệu Lan Hương sờ lên mái tóc khô xơ của cô ấy, hai mắt sáng lấp lánh: \"Tuy rằng không trông cậy vào việc được chọn trúng, nhưng mà việc đọc sách học tập nhất định phải kiên trì.<br><br>Mặc dù hiện giờ không thể học tiếp lên đại học, nhưng biết đâu một ngày nào đó sẽ đạt được ước mơ ấy.\"\"Dù con đường có gập gềnh đầy chông gai, nhưng tương lai tươi sáng vẫn đang chờ phía trước.\"Chu Gia Trân kéo tóc đuôi ngựa của Triệu Lan Hương, cười mắng: \"Hừ, sắp thành gái lỡ thì rồi còn nghĩ gì đến chuyện học đại học nữa.\"Triệu Lan Hương đưa ấm nước cho Chu Gia Trân: \"Uống miếng nước đã nào, đợi lát nữa còn phải làm việc đấy.\"Khi kết thúc giờ nghỉ trưa, đoàn người lại tiếp tục bắt tay vào công việc nặng nhọc, Triệu Lan Hương cái cuốc, học theo người khác cách đào mương máng, nhưng cô làm việc rất chậm, khi những người khác làm xong đã tạm nghỉ rồi, cô vẫn còn đang cuốc đất.Đột nhiên Chu Gia Trân khẽ kéo tay Triệu Lan Hương nói: \"Cô xem kìa, sao tên du côn kia lại tới đây?\"Triệu Lan Hương ngẩng đầu, thì trông thấy Hạ Tùng Bách đang đi từ trên núi xuống, không biết từ lúc nào anh đã đứng sau lưng cô rồi.Anh nói: \"Tôi làm xong hết việc của mình rồi!\"Triệu Lan Hương nói: \"Anh làm xong việc của anh thì kệ anh, chạy đến đây làm gì?\"Cô nhếch môi, cố nhịn cười.Hạ Tùng Bách nói: \"Chị gái tôi bảo tôi đến đây làm việc giúp cô.\".<br><br>"]