["<br>Chu Gia Trân nói: \"Đừng đứng ngây ra đó nhìn, đi thu nhặt đồ đạc của em đi.<br><br>Nhìn xem có cái gì bị đập hỏng không.\"Bột mì và thịt ngon Triệu Lan Hương mua về chưa kịp hưởng, đã phải vội vàng tham gia vào hàng ngũ cứu lấy hành lý.Đại đội trưởng Lý Đại Lực nhận được tin tức đã nhanh chóng chạy đến, anh ta nhìn căn nhà cũ đổ sụp xuống, lông mày nhíu chặt lại giống như có hận thù gì lớn lắm.<br><br>Bởi vì thu hoạch năm ngoái không được tốt lắm, đại đội đã nghèo đến mức phải phát đồ ăn cứu tế, lúc này lại đúng vào thời kì giáp hạt, lấy đâu ra nhiều tiền thừa như vậy để xây nhà cho thanh niên trí thức?Đám thanh niên trí thức vây quanh anh ta để hỏi xem nên làm gì bây giờ, Lý Đại Lực lau mặt một cái rồi nói dõng dạc: \"Yên tâm, mỗi người ở đây tôi đều sắp xếp chỗ tốt.<br><br>Đêm nay cứ ở tạm trong nhà các hương thân..<br><br>Còn sắp xếp như thế nào, thì tối sẽ về suy nghĩ một chút.<br><br>Bây giờ mọi người --\"Lý Đại Lực vừa định nói để mọi người ra ngoài chơi, nhưng mà sau khi thấy làn da trắng nõn sạch sẽ của Triệu Lan Hương thì nuốt lại những lời này.Dù sao thả mấy cô gái nũng nịu thế này ra ngoài cũng không tốt, nếu lỡ xảy ra chuyện gì thì phải làm sao bây giờ.Lý Đại Lực nói: \"Mọi người đến đây với tôi, phòng để nông cụ của đại đội vẫn còn trống, ban ngày mọi người tạm đặt chân nghỉ ngơi ở đó cũng được.\"Đám người Triệu Lan Hương đem hành lý đồ đạc tạm thời gửi lại phòng để tài sản chung của đại đội, mấy người đều nhếch nhác nhìn sang nhau.Đám nam thanh niên trí thức vất vả nhất, mặt đầy bùn đất, dùng tay lau mặt một cái mặt đã đen lại giống như bao công, khiến đám nữ thanh niên trí thức đang mặt ủ mày ê cũng phải bật cười.<br><br>Buổi chiều Tưởng Lệ vô cùng vui vẻ quay về, thì nhận ra mấy thứ mình không cất trong hòm đều bị phá hỏng, khiến sắc mặt cô ta âm u, nhìn ai cũng không vừa mắt.<br><br>Sau khi chờ đại đội trưởng đi khỏi, cô ta cười lạnh một tiếng: \"Cái chỗ rách nát này.\"Trong lòng Triệu Lan Hương yên lặng phỉ nhổ, biết rõ chỗ này là chỗ rách nát cô ta còn muốn tới làm gì, đối với điều này Triệu Lan Hương đúng là không thể hiểu nổi.Nhưng mà bây giờ cô đã đói đến mức ngực dán vào bụng, không có thời gian để đi đoán tâm trạng cô nàng ấy nữa.<br><br>Cô mượn phòng chứa củi của hàng xóm, rồi làm bánh bao nhân thịt trộn lẫn rau dại cùng với Chu Gia Trân.<br><br> <br>Triệu Lan Hương dùng dầu rất hào phóng, dùng hết cả hai lạng dầu vừa mới mua.<br><br>Một giờ sau bánh bao của cô đã hấp chín.<br><br>Bánh bao được làm từ bột mì Phú Cường loại ngon nhất cùng với nửa cân thịt ba chỉ heo, vừa mềm lại vừa không ngấy.<br><br>Khi ấy mọi người đang ngồi trong phòng chứa nông cụ đều đã đói bụng, cô và Chu Gia Trân thì ngồi ở sát vách hút mì sợi sùm sụp.Mùi hương bay khắp căn phòng, làm cho vài thanh niên trí thức khác không nhịn được phải ngó về phía ấy, khi trông thấy vẻ mặt Chu Gia Trân đang ăn uống cực kỳ thỏa mãn, bọn họ càng thấy đói hơn.<br><br>Triệu Lan Hương thấy thế, cũng không ăn mảnh, cô mời mọi người đến rồi lấy ra một chút mì sợi còn thừa lại cho đám thanh niên trí thức ăn để lấp cái bụng đang trống rỗng.<br><br>Tuy rằng không nhiều lắm, nhưng ăn với canh nóng tốt xấu gì cũng có thể đủ để lót bụng.Hành động ấy của Triệu Lan Hương khiến trong lòng đám thanh niên trí thức đang không có nơi để ở dễ chịu hơn một chút, ấn tượng đối với cô gái ít lời buồn tẻ này cũng bay lên vài bậc.<br><br>Tuy rằng Triệu Lan Hương không mời bọn họ ăn bánh bao, nhưng có mỳ ăn với tương đậu cũng tốt lắm rồi.<br><br>Dù sao thì bột mì cũng là lương thực tinh, thịt heo cũng là đồ hiếm có.<br><br>Ăn chực người ta một bữa lương thực tinh, đã là chiếm tiện nghi rất lớn rồi.Còn Tưởng Lệ thì đã ăn no bụng rồi mới về chỗ ở của thanh niên trí thức, nhưng trải qua một phen lao động thu dọn hành lý vất vả, thức ăn trong bụng đã tiêu hóa gần như hết cả rồi.<br><br> <br>Lúc Triệu Lan Hương làm bánh bao cô ta đã ngửi thấy mùi hương, thật sự rất mê người.<br><br>Chỉ mùi hương thôi, cũng thơm hơn bánh bao cô ta vừa ăn ở quán cơm quốc doanh kia rồi.<br><br>Nhưng mà Triệu Lan Hương lại không gọi thẳng tên cô ta đến ăn cùng, Tưởng Lệ cũng không vứt mặt mũi để đến ăn chực được.Mãi cho đến khi cô ta trơ mắt nhìn Triệu Lan Hương ăn nốt chiếc bánh bao cuối cùng nuốt hết vào trong bụng, một câu mời cô ta ăn bánh bao cũng chưa hề nói đến, Tưởng Lệ trợn trừng đôi mắt lên, tức no rồi.Tình cảm của Triệu Lan Hương đối với anh trai cô ta rất nhiệt tình nóng bỏng giống như viên kẹo mạch nha, dính chặt lại có dứt thế nào cũng không dứt ra được.<br><br>Khoảng thời gian trước khi anh trai cô ta nằm viện, cô ta tùy ý nói một câu thôi, Triệu Lan Hương đã vội vội vàng vàng mua một đống thực phẩm dinh dưỡng, đôi mắt không chớp cái nào, đến tận bây giờ anh trai cô ta vẫn còn ăn không hết.<br><br>Lại không ngờ răng Triệu Lan Hương vừa mới xuống nông thôn thôi, ngay cả một cái bánh bao thịt cũng tiếc không muốn cho cô ta ăn.Khi cô ta đi qua người Triệu Lan Hương, thì lạnh lùng nói: \"Cuối tuần này tôi sẽ viết thư gửi về nhà, đừng mong tôi sẽ nói tốt cho cô.\"Nói xong cô ta nhấc chân nhanh chóng ra khỏi phòng để nông cụ.Triệu Lan Hương thích ý sờ sờ cái bụng no tròn, cũng không để ý đến Tưởng Lệ.<br><br>Chu Gia Trân quay đầu khẽ nói nhỏ với cô: \"Hai cô quen nhau à?\"Triệu Lan Hương trả lời bâng quơ: \"Cùng đến từ một chỗ, có điều cũng không thân lắm.\"Chu Gia Trân tức giận bất bình: \"Cô ta thật là, đại đội trưởng cũng dám ghét bỏ.<br><br>Đại đội trưởng là người không thể chê vào đâu được, vô cùng tận tâm làm hết trách nhiệm.<br><br>Mấy đại đội khác thường xuyên có chuyện người bị đói chết đói, tuy rằng đại đội chúng ta ăn không đủ no, nhưng hàng năm đều phát đủ lương thực.<br><br>Nếu đã chê chỗ này nghèo, sao còn xuống nông thôn?\"Triệu Lan Hương chỉ cười không nói gì, cúi đầu vá lại vết rách trên quần áo mình.<br><br><br>Từng sợi chỉ xuyên qua áo sơmi trắng tinh của cô, cô dùng chỉ màu lam thêu thành đóa hoa ở cổ tay áo, chỗ đó bị cành cây cào rách nhìn càng có vẻ tinh xảo đẹp đẽ hơn.Sự chú ý của Chu Gia Trân rất nhanh đã bị đóa hoa này hấp dẫn, vô cùng hiếm thấy.Cô đưa quần áo cho Chu Gia Trân nhìn.<br><br>Còn mình thì chống cằm nhìn bầu trời xanh, tâm trạng rất không tồi.Ký túc xá tập thể của thanh niên trí thức sụp xuống, không biết đội trưởng sẽ sắp xếp chỗ nào cho bọn họ.<br><br>Cô thì..<br><br>Ngoài phòng ở của ông chồng già nhà cô ra, cô không muốn đi đâu cả.* * *Triệu Lan Hương đang nghĩ cách để vào ở phòng của ông chồng già nhà mình, còn Lý Đại Lực thì đang nghĩ nát óc tìm cách sắp xếp chỗ ở cho đám thanh niên trí thức này.Anh ta đã nói đến miệng khô lưỡi khô, cố ý triệu tập người dân trong thôn đến thảo luận.<br><br>Tuy rằng danh từ thanh niên trí thức nghe rất êm tai, tới đây với khẩu hiệu là xây dựng xã hội chủ nghĩa nông thôn mới, kết quả đúng thật là xây dựng, nhưng mà xây dựng đến mức bọn họ càng nghèo hơn.<br><br>Đặt tay lên ngực tự hỏi, không có nhà ai bằng lòng thu nhận đám thanh niên trí thức này cả.Lý Đại Lực cố gắng kiềm chế nói: \"Mọi người cũng không cần phải nuôi cơm bọn họ, chỉ ở nhờ một khoảng thời gian mà thôi.<br><br>Chờ đến khi ký túc xá của thanh niên trí thức xây xong, cũng không cần làm phiền mọi người nữa.<br><br>Nếu như không đồng ý, thì đành ở luân phiên từng nhà một.<br><br>Dù sao tổng cộng cũng chỉ có mười mấy thanh niên trí thức, mỗi nhà ở lại một tháng, như vậy đối với mọi người đều công bằng, đơn giản cũng đỡ phải bỏ tiền ra xây nhà cho bọn họ.\"Người dân trong thôn vừa nghe thấy thế, đã đứng ngồi không yên.\"Haiz-- đội trưởng không phải anh đang hại chúng tôi đấy chứ?\" Đây là phía những người ngay thẳng tiến bộ nói ra.\"Không được không được, mỗi nhà ở một tháng sao được, không ổn định biết bao.<br><br>Trong lòng thanh niên trí thứ khả năng cũng không muốn đâu.\" Đây là phía những người theo phe nói lòng vòng không rõ ràng.\"Hay là rút thăm, nhà ai rút phải thì để nhà ấy thu nhận.\" Đây là những người theo phe mạo hiểm.Mọi người đẩy tới đẩy lui, gân cổ tranh cãi một lúc lâu, thì Lý Đại Lực quyết định các cán bộ phải làm gương tốt tiếp nhận đám thanh niên trí thức này, đại đội trưởng, bí thư chi bộ nhận hai người, phó đội trưởng, phó bí thư chi bộ nhận một người.<br><br>Còn lại mấy người nữa thì người dân trong thôn rút thăm quyết định.Đơn giản chỉ lo chỗ ở không nuôi cơm, dọn dẹp lại một căn phóng chứa đồ linh tinh cho đám thanh niên trí thức ở lại là được.<br> <br><br>Tuy rằng chỉ vậy thôi nhưng cũng có rất nhiều người không muốn chịu thiệt.Nhà Lý Hữu Phúc gia rút phải ba người, nhà Lý Kiến Quốc rút phải ba người, nhà Hạ Quốc Khánh cũng rút phải ba người, Hạ Ái Quân thì rút trúng hai người.<br><br>Những nhà không rút phải thanh niên trí thức âm thầm thở dài nhẹ nhõm một hơi, trong lòng rất sung sướng nhưng vẫn che giấu đi ý mừng, không để lộ ra ngoài.<br><br>Ngược lại còn vỗ tay cổ vũ mấy nhà kia, nói rất thoải mái khí phách: \"Yên tâm đi, những người học sinh này đều rất hiểu chuyện, không chừng mỗi tháng còn trợ cấp cho các anh chút tiền thuê nhà với tiền củi lửa đấy!\"Vợ Lý Kiến Quốc chống eo, đầu ngón tay chỉ vào vài cái tên trên danh sách thanh niên trí thức nói: \"Nhà chúng tôi muốn ba người này.\"Ba người bà ta chỉ tên lần lượt là Tưởng Lệ, Triệu Lan Hương, Đường Thanh.<br><br>Ba thanh niên trí thức này hàng ngày đều ăn mặc sạch sẽ lại rất lịch sự, dáng vẻ lanh lợi xinh đẹp, nhìn mới giống người thành phố chân chính, ba ngày hai bữa không phải đến quán ăn chính là mua thịt về nấu ăn, trên người dư dả đến mức người dân trong thôn không khỏi thèm thuồng.<br><br>Nếu thật sự thu nhận ba người này, nói không chừng còn có thể được nhờ, cũng được ăn thêm chút thịt.Ba nhà khác lập tức không vui, kết quả của việc không vui là mọi người lại bắt đầu cãi nhau, vì tranh giành mấy thanh niên trí thức \"Sống thoáng\" trong đám người ấy, cãi nhau ồn ào mãi không dứt, khiến đầu óc Lý Đại Lực ong ong hết cả lên.Anh ta dùng hết sức đập mạnh một cái xuống bàn, tức giận mắng: \"Đều câm miệng hết cho tôi, cãi cọ ầm ĩ còn ra thể thống gì nữa!\"Đội trưởng Lý Đại Lực là người hiền như cục đất, nhìn bề ngoài có vẻ hung dữ, nhưng thật ra lại là người hiền lành.<br><br>Rất có uy nghiêm trong đại đội, ngay cả phụ nữ đanh đá nhất trong đại cũng không dám chọc vào anh ta.Cuối cùng bí thư chi bộ nói: \"Như vậy không được, như vậy không được.<br><br>Nhà ai bằng lòng chủ động tiếp nhận thanh niên trí thức thì đứng ra, chỉ nghĩ đến việc chiếm tiện nghi thì sao được?\"Cuối cùng nể tình đội trưởng và bí thư chi bộ, có mấy nhà do dự đứng dậy, giảm bớt áp lực cho ba nhà kia.<br><br>Bình quân mỗi nhà chỉ nhận một dến hai người, áp lực không lớn lắm, vẫn trong phạm vi có thể tiếp nhận được.Sau khi Lý Đại Lực tiễn hết mọi người ra về, thì cả người đều mất hết sức lực.Anh ta dùng khăn tay lau mặt một cái rồi nói với bí thư chi bộ: \"Sắp xếp phân phối những đồng chí ấy thế nào cũng là một vấn đề đau đầu.\"Bí thư chi bộ hài hước nói: \"Quan tâm làm gì, bọn họ không có tay sao?\"Lý Đại Lực vỗ trán, ra vẻ đã hiểu: \"Vậy để bọn họ tự mình chọn, quan tâm hết cái nọ đến cái kia, thì mệt chết yêm* mất?\" (Yêm – cách xưng tôi của dân quê)Đến buổi chiều Lý Đại Lực đến chỗ ở tạm thời của thanh niên trí thức tuyên bố quyết định của anh ta, bảo đám thanh niên trí thức này tự mình lựa chọn chỗ ở, đợi đến cuối năm khi đại đội nộp lương thực lên nếu giàu có thì sẽ xây cho bọn họ ký túc xá mới.Trên danh sách tổng cộng có tám nhà bằng lòng tiếp nhận thanh niên trí thức, Triệu Lan Hương tìm vài lần vẫn không tìm thấy bóng dáng ông chồng già nhà cô.Cô lại ghi thêm một khoản nợ nữa cho ông chồng già nhà cô về điều này, trên mặt vẫn cười hì hì nói: \"Báo cáo đội trưởng, tôi đã giải quyết vấn đề chỗ ở của mình, không cần tăng thêm gánh nặng cho đại đội.\"Lý Đại Lực quan sát cô, nữ thanh niên trí thức này đang dùng đôi mắt to sáng long lanh thẳng thắn nhìn chằm chằm vào anh ta, nhìn chăm chú đến mức trái tim anh ta nóng lên rồi đập nhanh hơn, khuân mặt đen như than không dễ chịu lắm nhìn sang, anh ta mở miệng nói một câu đặc tiếng địa phương: \"Thế à, là nhà ai?\"Giọng nói trong trẻo của Triệu Lan Hương cắn ra cái tên kia: \"Nhà Hạ Tùng Bách.\"Hai tay Lý Đại Lực nắm lấy nhau, dáng vẻ giống như đang tự hỏi, nhưng thật ra thì đầu óc đã bị nụ cười của nữ thanh niên trí thức này làm mờ mắt rồi.<br><br>Sao lại có thể có người cười đẹp như vậy được nhỉ, khi cười rộ lên đôi mắt long lanh giống như hồ thu trong vắt, đánh thẳng vào trái tim người khác, khiến trái tim trở nên tê dại.\"A..<br><br>Là nhà Hạ Tùng Bách à, Hạ Tùng!\"Đột nhiên anh ta tỉnh táo lại, Hạ Tùng Bách, đây không phải là tên du côn chơi bời lêu lổng không học vấn không nghề nghiệp Hạ Tùng Bách trong thôn kia chứ?Lý Đại Lực đột nhiên lắc đầu, nghiêm túc nói: \"Cô đổi sang nhà khác đi, nhà này không ở được.\".<br><br>"]