["<br>Một tuần sau.Những thanh niên tốt nghiệp trung học cơ sở, trung học phổ thông có nguyện vọng xuống nông thôn đều cài một bông hoa đỏ thẫm ở trước ngực, ngồi trên ô tô, khóe mắt rưng rưng vẫy tay tạm biệt quê hương.Giữa hàng loạt đầu người đông nghịt, Triệu Lan Hương nhanh chóng tìm được chỗ đứng chuẩn xác của Triệu Vĩnh Khánh và Phùng Liên, rồi cười ngọt ngào với hai người.<br><br>Gương mặt Triệu Vĩnh Khánh căng cứng trông rất nghiêm túc, Phùng Liên thì đang ôm Tiểu Hổ, khi xe bắt đầu nổ máy thì Tiểu Hổ đột nhiên lại gào khóc, hai cánh tay nhỏ cố gắng với về phía trước, giống như đang muốn được chị mình ôm vậy.Vốn Triệu Lan Hương cũng không cảm thấy quá buồn khi phải xa nhà, nhưng nhìn Tiểu Hổ buồn bã như vậy cũng khiến cánh mũi cô đau xót, suýt nữa thì rơi nước mắt.<br><br>Rất nhanh sau đó thành phố đã dần lùi xa ra khỏi tầm mắt của cô, thay vào đó chính là cảnh tượng non xanh nước biếc.Sau khi xuống ô tô, đồng chí chỉ đạo viên dẫn đoàn bắt đầu đọc danh sách, có mười mấy người bước ra khỏi hàng, sau đó được phân đến công xã Thanh Miêu của thành phố N.<br> <br><br>Tưởng Lệ không ngờ cũng xuất hiện ở trong đó, tới khi trông thấy Triệu Lan Hương thì biểu cảm của cô ta cũng rất kinh ngạc, trên mặt hiện lên vẻ khó chịu.Triệu Lan Hương thấy vậy thì không khỏi cảm thán về duyên phận giữa mình và nhà họ Tưởng.Người con gái trước mặt này chính là em chồng đời trước của Triệu Lan Hương, xuất thân từ một gia đình cán bộ cao cấp nên từ nhỏ đã mắt cao hơn đầu, từ trước tới nay đều không thích Triệu Lan Hương, vừa kiêu ngạo lại hay xoi mói, thường xuyên cố ý gây chuyện khắp nơi làm cô phải đứng ra thu dọn hậu quả.<br><br>Trước kia là vì Tưởng Kiến Quân muốn gia đình hòa thuận nên cô mới nhẫn nhịn cô nàng điêu ngoa này, còn hiện giờ thì...Triệu Lan Hương tỏ vẻ không nhìn thấy gì cả, coi cô ta giống như không khí vậy, còn mình thì đắm chìm trong cảm giác vui sướng khi sắp được gặp Hạ Tùng Bách.Hết ôtô rồi lại sang tàu hỏa, cuối cùng là chuyển đến xe bò, mãi cho đến khi Triệu Lan Hương tới được thôn Hà Tử thì cũng đã là chuyện của sáng hôm sau.Trước khi xuống tàu hỏa Triệu Lan Hương đã cố ý thay một bộ quần áo khác, nói không chừng thì vừa vào thôn đã có thể nhìn thấy ông chồng già nhà mình.Lần đầu tiên gặp mặt, làm sao có thể qua loa cho được?Sau khi thay xong bộ quần áo mới thì tinh thần của cô cũng trở nên thoải mái, sắc mặt rực rỡ hẳn lên, không giống như những thanh niên trí thức trên xe quần áo nhăn nhúm mà đặc biệt sạch sẽ, gọn gàng.Tưởng Lệ bởi vì mệt mỏi do phải đi ô tô đường dài nên sắc mặt cũng trở nên tái nhợt, tới khi đi vào thôn Hà Tử thì đã biến thành một con tôm chân mềm, ngay cả sức lực để lườm Triệu Lan Hương cũng không còn nữa.Cuối cùng trong đoàn chỉ có hai người các cô là được phân đến thôn Hà Tử, ngoài ra còn có thêm ba thanh niên trí thức tới từ địa phương khác nữa, gộp lại vừa đủ một nhóm năm người.Cả đám người cùng ngồi trên xe bò vượt qua đường núi gồ ghề khúc khuỷu, Triệu Lan Hương bỏ kẹo trái cây đã chuẩn bị từ trước vào trong túi quần, khuôn mặt nở nụ cười rạng rỡ, ngẩng cao đầu ưỡn ngực nghiệm túc đi theo chỉ đạo viên vào trong thôn.Phía ngoài thôn lúc này có mấy đứa trẻ nhỏ tóc đen nhánh đang ngồi xổm, im lặng quan sát đám thanh niên trí thức bọn họ tiến tới.Triệu Lan Hương tùy ý nhìn lướt qua chỗ đó, ánh mắt bỗng trở nên sáng ngời.<br><br>Ngay cả Tưởng Lệ đang mệt đến nỗi chẳng còn chút sức lực nào ở bên cạnh cũng bị ảnh hưởng bởi sự phấn khích phát ra từ trên người cô, không cách nào kiềm chế lại được.Triệu Lan Hương vừa liếc mắt liền thấy được Hạ Tùng Chi - em gái ruột của Hạ Tùng Bách trong số đám trẻ nhỏ đó.<br> <br><br>Trước đây đã từng có lần cô nhìn qua ảnh chụp của Hạ Tùng Chi lúc bảy tuổi, thật sự là giống hệt với cô bé trước mặt này.Cô thò tay vào trong túi quần lấy chỗ kẹo đã chuẩn bị từ lúc trước ra ra rồi lại gần chia cho mỗi đứa trẻ một viên.Hạ Tùng Chi ngồi xổm trong một góc ở phía xa, biểu cảm nhút nhát sợ sệt không dám tới gần đám trẻ kia, khuôn mặt cô bé tương đối bẩn thỉu, có vẻ là đã vài ngày rồi chưa được tắm rửa, ánh mắt chất chứa sự hâm mộ nhìn về phía những đứa trẻ đang được chia kẹo, đôi mắt trong sáng đầy vẻ háo hức chờ đợi, nhưng cuối cùng vẫn cố nhịn không nhìn vào Triệu Lan Hương, cánh tay gầy như que củi tiếp tục nghịch bùn đất ở dưới chân.Triệu Lan Hương chia kẹo cho đám trẻ con xong xuôi, liền bước lại gần chỗ của Hạ Tùng Chi rồi đưa cho cô bé một viên kẹo chocolate ngọt có giá đắt nhất.Cô cười tủm tỉm hỏi: \"Cô bé, tên của em là gì?\"Đồng thời bóc vỏ viên kẹo, đút vào trong miệng của cô bé.Hương vị ngọt ngào đậm đà nhanh chóng lan tràn trong miệng của Hạ Tùng Chi, nước miếng tuôn ra liên tục, bao phủ xung quanh hương vị ngọt ngào ấy, không dám mở miệng trả lời.Từ bé đến giờ Hạ Tùng Chi chưa lần nào được ăn một chiếc kẹo nào ngon như vậy, thành ra cũng không biết được kẹo có hương vị như thế này.Hạ Tùng Chi không hé răng nửa lời, Triệu Lan Hương cũng biết ý nên không cố gắng hỏi thêm nữa, cô vụng trộm nhét hết số kẹo trái cây còn lại vào trong yếm của cô bé, cười nói: \"Chỗ kẹo này về đến nhà rồi ăn tiếp, đừng để cho người khác biết được em có nhiều kẹo như vậy.\"Triệu Lan Hương vừa nói xong thì chỉ đạo viên liền rống lên: \"Còn không mau cút về đây!\"Tưởng Lệ hé miệng cười vui sướng khi thấy người khác gặp họa, Triệu Lan Hương vội vàng ậm ừ một tiếng, sau đó nhanh chóng quay về đội ngũ.Đúng lúc ấy, từ phía xa xuất hiện một bóng dáng vừa cao vừa gầy bước lại gần chỗ này, dang hai tay bế Hạ Tùng Chi lên, cô bé cũng lẩm bẩm kêu lên vài câu.Triệu Lan Hương xoay người lại, vừa mới nhìn lướt qua thôi là cô đã lập tức cảm thấy sững sờ, kinh ngạc vạn phần.Đây là...!Ông chồng già nhà cô khi còn trẻ sao?Trái tim cô bắt đầu không tự chủ được mà nhảy lên bình bịch, trong lòng ngập tràn lửa nóng, ngay cả khuôn mặt cũng trở nên đỏ ửng.Người đàn ông kia quay lưng về phía cô, trên tay ôm em gái mình.<br><br>Chờ đến khi Triệu Lan Hương đã hết sạch sự kiên nhẫn, đang chuẩn bị đi thẳng qua đó nói mấy câu thì anh ta liền quay mặt lại, hai người bốn mắt nhìn nhau.Triệu Lan Hương sững sờ, dáng người quen thuộc này thật sự không nhầm đi đâu được , đây đích xác là Hạ Tùng Bách.Cô nhanh chóng nhìn qua bên đó, quả nhiên là so với ông chồng già nhà cô thì vẫn có chút chênh lệch.Anh lúc này mặc dù không có vẻ nho nhã, chững chạc được lắng đọng qua năm tháng như trong trí nhớ của cô nhưng lại có phong thái ngây ngô, hiên ngang của tuổi trẻ.<br><br>Trên người mặc một quần áo bằng vải thô tự dệt đã cũ kỹ, hơn nữa còn có vô số những dấu vết được vá lại.<br><br><br>Chiếc quần rách cộc cỡn đã ngắn đến tận bắp chân, lộ ra một đoạn cơ bắp cứng cáp.<br><br>Kiểu ăn mặc rách nát như vậy khiến anh bớt đi vài phần đẹp trai vốn có, trông có vẻ vừa nghèo lại vừa hèn, khiến cho người khác khi nhìn vào liền có cảm giác khinh thường.Nhưng ở trong mắt Triệu Lan Hương thì người đàn ông của cô dù nghèo đến thế nào đi chăng nữa thì cô vẫm thấy thuận mắt.Lúc trước, khi Triệu Lan Hương lần đầu gặp được Hạ Tùng Bách thì hai người bọn họ đều đã không còn trẻ nữa, anh khi đó có khí chất của một con người từng trải, hành động cư xử cực kỳ chín chắn, không nóng vội mà bình tĩnh ấm áp như gió xuân, đây đều là những tính cách được tôi luyện sau nhiều năm tháng phải làm việc khổ cực, trải qua nhiều thăng trầm trong cuộc đời.Anh thu ánh mắt lại, một tay nâng em gái mình lên giống như xách một chiếc giỏ vậy, một tay thì ôm trên eo.Hạ Tùng Bách nhìn thấy dấu vết khả nghi trên miệng em gái mình, thì gõ đầu cô bé một cái.\"Ngốc này, đói đến mức ăn cả đất rồi à? Ăn đất Quan Âm không tiêu hóa được, sẽ bị đầy bụng, mau nhổ ra!\"Trên người anh tràn đầy dã khí kiêu ngạo khó thuần phục, nhìn qua rất hung ác, nhưng ánh mắt khi nhìn em gái mình, thì từ băng cứng đã hóa thành một hồ nước trong.Hạ Tùng Chi cười hì hì, nhếch môi để lộ càng nhiều \"Đất đen\" bên trong miệng: \"Ngọt, ăn ngon, chị gái kia cho.\"Hạ Tùng Bách nhìn đống kẹo trái cây có đủ màu sắc trong túi em gái mình, ánh mắt lại nhìn sang phía Triệu Lan Hương, rồi yên lặng ôm Hạ Tùng Chi đi khỏi đó.Chỉ đạo viên thì hung dữ phê bình Triệu Lan Hương một trận.Sau khi Triệu Lan Hương gặp Hạ Tùng Bách, trong lòng như có một dòng nước ấm đang chảy qua.<br><br>Bị chỉ đạo viên phê bình cô cũng không để bụng.\"Vâng! Tôi đã nhận thức sâu sắc sai lầm của mình, sau này nhất định nghiêm túc tuân thủ chặt chữ kỷ luật của tổ chức, nghiêm khắc rèn luyện bản thân, khiến mình trở thành một thanh niên trí thức ưu tú, xây dựng quốc gia xã hội văn minh!\"Chỉ đạo viên nghe thấy những lời nói dõng dạc vang rội của cô gái, lại nhìn gương mặt trắng nõn kia của cô, trong lòng đang muốn dạy cho cô một bài học cũng ngừng lại.Kiểu học sinh được nuông chiều trong thành phố này, thôi cứ để đội trưởng đội sản xuất đau đầu đi.Chỉ đạo viên đưa người đến chỗ ở của thanh niên trí thức, rồi triệu tập thanh niên trí thức cũ đến tổ chức buổi đón tiếp người mới đơn giản, sau đó đi ngay chuyến xe trong đêm về thành phố.* * *Tối hôm đó.Trong căn phòng rách nát của nhà họ Hạ, Hạ Tùng Chi lấy hết đám kẹo trái cây trong túi ra, xếp chúng ngăn ngắn thành một hàng.Cô bé cười lộ ra mấy chiếc răng như hạt ngô: \"Bà nội, tổng cộng tám viên kẹo cho bà hết đấy.\"Bà cụ suốt năm suốt tháng đều nằm liệt trên giường chậm rãi ngồi dậy, bà cụ này sinh vào năm Quang Tự thứ 24, lúc còn trẻ cũng là bà địa chủ, mặc vàng đeo bạc, sắp đến tuổi già lại phải chịu cảnh mất chồng mất con, chỉ cần lộ ra một chút việc gì đó khác thường thôi là bị lôi ra tới phê đấu, quang cảnh rất thê lương.Bà nghe thấy chữ kẹo, thì mở đôi mắt mờ đục ra, rồi mở miệng với cháu trai.Người đàn ông bóc vỏ viên kẹo rồi bỏ vào trong miệng bà, khi bà cụ nếm được vị ngọt ngào của viên kẹo, thì trong đôi mắt vẩn đục có một tia dung động.\"Ngon lắm, Bách Ca cháu cũng ăn một chút đi.\"Hạ Tùng Bách cho em gái mình một viên, còn thừa sáu viên tất cả đều cho vào trong một cái lọ, đặt trên đầu giường bà cụ.\"Sau này đừng tùy tiện lấy đồ của người khác, nghe thấy chưa?\"Hạ Tùng Bách nghiêm giọng, dạy dỗ em gái nhà mình.Hạ Tùng Chi ấm ức bĩu môi, nhưng thấy trên mặt anh cả mình hiện lên vẻ nghiêm túc hung dữ thì cũng phải đồng ý.* * *Khi đám người Triệu Lan Hương đến, đúng vào ngày mùa, mấy ngày đầu đội trưởng đội sản xuất cố ý dẫn theo nhóm thanh niên trí thức làm việc, làm mẫu vài lần, rồi đứng bên cạnh giám sát.Đội trưởng đội một của thôn Hà Tử là Lý Đại Lực tuổi còn trẻ, tính cách vô cùng tích cực, yêu cầu cũng nghiêm khắc, đối với nữ thanh niên trí thức anh ta cũng không châm chước chút nào, cứ phải làm đủ tư cách mới được tính công điểm.Ngày đầu tiên chính thức xuống đất làm việc, Triệu Lan Hương bị mệt đến mức trở tay không kịp.Buổi sáng còn chưa đến năm giờ, cả đám thanh niên trí thức đã bị kéo xuống đất làm việc.<br><br> <br>Sau khi Lý Đại Lực phân công công việc xong cho đám nam thanh niên trí thức, thì nhìn lướt qua hai nữ thanh niên trí thức mới đến, lông mày nhíu chặt lại.\"Việc bón thúc các cô không làm được, tưới phân thì quá nặng nhọc hai người cũng không làm được, chắc nhổ cỏ được chứ? Hôm nay hai cô làm cỏ tại ruộng ngô này đi, làm nhanh một chút, tranh thủ trời vẫn còn sớm, nhanh chóng làm cho xong việc.\"Lý Đại Lực bắt tay vào chia cho nữ thanh niên trí thức đồ dùng lao động, tổng cộng chỉ có năm đôi găng tay, mà có những mười người.<br><br>Lý Đại Lực muốn chăm sóc cho hai nữ thanh niên trí thức mới tới, nên để các cô chọn trước.Đương nhiên cũng không phải găng tay đẹp đẽ gì, đã bẩn đến mức nhìn không rõ màu sắc ban đầu nữa, Tưởng Lệ trực tiếp ghét bỏ xoay người chạy tới ruộng bắp.<br><br>Đến lượt Triệu Lan Hương, thì cô cười tủm tỉm móc ra một đôi găng tay vải mới từ trong túi mình: \"Cảm ơn đội trưởng Lý, tôi có rồi, không cho tăng thêm gánh nặng cho đội mình nữa.\"Lý Đại Lực nhếch miệng cười: \"Cô nhìn khác người làm thế nào, thì học các cô ấy làm như vậy.\"Trong buổi sáng Lý Đại Lực đã phân hết công việc trong đội cho mọi người, rồi đưa người dân trong thôn đi lấy nông cụ.Triệu Lan Hương cũng không phải người ngốc, biết hôm nay phải tới ruộng bắp làm cỏ nên đã cố ý mặc một chiếc áo dài tay và quần dài, khẩu trang bao tay cũng không thiếu thứ nào, ăn mặc kín mít, chui vào trong đất cúi người nhổ cỏ.Tưởng Lệ còn được nuông chiều hơn cô nhiều, bởi vì liên tục dẫm hỏng vài mầm ngô non nên bị Lý Đại Lực tóm được dạy dỗ hẳn một giờ, đã sớm bị anh ta tống cổ về viết bản kiểm điểm.Trước khi Tưởng Lệ quay về ký túc xá, còn cười đắc ý với Triệu Lan Hương.Triệu Lan Hương cũng không cảm thấy việc ấy có gì đáng để kiêu ngạo cả, không thèm hé răng nói thêm nữa mà tiếp tục học cách nhổ cỏ từ nhóm thanh niên trí thức cũ..<br><br>"]