["<br>Tuy rằng cái này giá khiến người ta cảm thấy thịt đau, nhưng cũng không phải không chấp nhận nổi.<br><br>Người khách kia mua liền một lúc hai lạng thịt vịt, một lạng cổ vịt, rồi sung sướng vừa gặp vừa đi dạo phố tiếp.Có người thứ nhất dám ăn thử, thì rất nhanh sau đó trước sạp hàng của Triệu Lan Hương đã có người thứ hai, thứ ba, bốn năm sáu bảy tám người.<br><br>Mỗi người khách sau khi ăn thử đều sẽ móc ví ra, thoải mái mua một chút.<br> <br><br>Cuối cùng một người khách dứt khoát mua hết số còn lại của cô.Bọn họ đều tấm tắc khen ngon, tuy họ đều cố gắng nhỏ giọng nhưng không có cách nào che giấu được sự hưng phấn: “Ăn ngon quá, ăn ngon quá!”“Cô gái nhỏ, tay nghề này của cô thật tuyệt, làm thế nào vậy, vợ tôi ở nhà nấu ăn còn chẳng bằng một cái móng tay của cô nữa.”“Ngày mai có đến bày hàng không, hôm nay tôi không mang đủ tiền.”Triệu Lan Hương đều mỉm cười đáp lại từng người một: “Mai không đi, mỗi tháng chỉ bán ba lần thôi, tạm thời còn chưa có thời gian cố định, mọi người không cần ôm hy vọng quá lớn.<br><br>Mặt khác, sau này ngoài phiếu thịt ra thì phiếu vải, phiếu mua đồ công nghiệp, phiếu cá, phiếu đường, phiếu xà bông … tôi đều nhận, giá trị tương đương nhau là được.”Sau khi cô nói xong, thì thu dọn gọn gàng sạp hàng đơn sơ của mình lại bỏ vào trong cặp sách, rồi yên lặng rời khỏi chợ đen.Người bán lương thực đứng ngồi không yên nữa, anh ta khẽ vươn vai.Haiz, có tiền còn không muốn kiếm.<br><br>Con buôn có cá tính như vậy đúng là rất hiếm thấy.Sau khi bán hết sạch đồ ăn thì Triệu Lan Hương cưỡi xe đạp vù vù quay về, rất nhanh chiếc xe đã biến mất khỏi phố huyện Thanh Hòa.<br><br>Cô đạp rất nhanh chạy thẳng đến đường núi vắng vẻ ít người qua lại mới dừng lại nghỉ tạm một chút, cũng thuận tiện kiểm kê lại đống tiền trong túi mình.Một sấp tiền mặt dày cộng với phiếu vải, phiếu đường, phiếu xăng thêm cả phiếu thịt nữa, nói chung là đủ mọi thứ.<br><br>Trừ bỏ số thịt để cho khách ăn thử ra, cô bán được tất cả mười bốn đồng bốn mao bảy năm phân tiền, trừ đi sáu đồng tiền mua chân vịt, tiền mua hương liệu thì chuyến này cô kiếm được hơn sáu đồng còn được thêm cả chín cân sáu phiếu thịt nữa.Trong lòng Triệu Lan Hương vô cùng thoải mái giống như giữa mùa hè được uống nước ô mai ướp lạnh vậy.Nhưng mà cô vẫn chưa đắc ý đến mức quên mất tất cả mọi thứ, trong đầu cô hiện lên hình ảnh người thanh niên nhìn giống tên du côn bán lương thực ở bên cạnh, cách ăn mặc của anh ta rất cẩn thận.<br><br><br>Nếu cô còn muốn tiếp tục buôn bán ở chợ đen này, thì cũng cần phải cẩn thận hơn chút nữa mới được.Triệu Lan Hương đi vòng đường núi vắng vẻ theo thói quen, khi về đến thị trấn còn lượn một vòng nữa.<br><br>Lúc ở trên huyện, khi mới bán đồ ăn xong cô không dám tiếp tục ở lại đó, đợi đến khi về đến thị trấn cô mới dám dùng tiền và phiếu để đồ.<br><br>Sau khi mua một cân thịt ba chỉ, một cân kẹo, năm cân bột mì Phú Cường, cô mới đội nắng chạy về thôn Hà Tử.Khi về đến thôn Hà Tử, việc đầu tiên cô làm là đem trả xe đạp, cũng tiện thể mời Đường Thanh đến nhà cô ăn mỳ.<br><br>Lúc cô đến tìm, thì Đường Thanh đang chơi kéo đàn violong trong phòng, ngoài ra cô còn tình cờ gặp cả Tưởng Mỹ Lệ đang ở nhà đại đội trưởng nữa.Lúc nhìn thấy Triệu Lan Hương, Tưởng Mỹ Lệ hừ một tiếng: \"Cô đến đây làm gì?\"Ở trong mắt Tưởng Mỹ Lện, Triệu Lan Hương vẫn mang hình tượng của người không biết xấu hổ lúc nào cũng bám lấy anh trai cô ta, cô ta cũng đã quen với việc Triệu Lan Hương nịnh nọt lấy lòng cô ta rồi, cho nên khi Triệu Lan Hương đối xử lạnh nhạt với cô ta một chút thì cô ta lập tức cảm thấy rất khó chịu.<br> <br><br>Nhất là khi cô ta đang phải chịu cảnh sống khổ sở thế này, thì Triệu Lan Hương lại trôi qua vô cùng thoải mái.Cũng là người thường xuyên xin nghỉ như nhau, nhưng mà khi cô ta xin nghỉ thì bị Lý Đại Lực mắng xối xả, đến lượt Triệu Lan Hương thì lại biến thành chuyện đương nhiên.<br><br>Lý Đại Lực chưa bao giờ bới móc Triệu Lan Hương, lúc nào cũng nói chuyện rất hiền hòa với cô, việc ấy sao có thể khiến Tưởng Mỹ Lệ vui mừng được?Tưởng Mỹ Lệ thở phì phì nói: \"Anh trai tôi gửi thư cho tôi đấy, cô có muốn xem một chút không?\"Tưởng Mỹ Lệ vừa mới đi đến bưu điện lấy thư về, cô ta móc ra một lá thư trắng nõn trong túi xách ra, rồi quơ quơ trước mặt Triệu Lan Hương.Tưởng Mỹ Lệ biết anh trai cô đã viết những gì cho Triệu Lan Hương, để cô xem xem, sau khi đọc xong lá thư này của anh trai cô ta, thì từ nay về sau Triệu Lan Hương có còn không gần gũi với cô ta nữa không?.<br><br>"]