["Hạ Hề nghe vậy, nháy mắt bị An An dọa tỉnh.","Phó Nam Cẩm rõ ràng cũng hơi sửng sốt.","Tầm mắt Hạ Hề và Phó Nam Cẩm gặp nhau ở giữa không trung, Hạ Hề nhìn không ra cảm xúc trong mắt Phó Nam Cẩm, nhưng Phó Nam Cẩm lại thấy được sự cự tuyệt rõ ràng trong mắt Hạ Hề, không hiểu sao, trong lòng lập tức có chút không thoải mái, giống như khi từ chỗ Hàn Phỉ biết được Kiều Văn Ngô mỗi ngày đều tới \"Ngộ Hệ Lâu\" tặng hoa vậy.","\"An, An An...\" Hạ Hề nói chuyện có chút lắp bắp, \"Mẹ lớn rồi, không cần... không cần ba hôn... hôn...\" Mấy chữ cuối cùng Hạ Hề nói ra gian nan dị thường, sau khi nói xong mặt lập tức đỏ lêns. ","\"Vì sao?\" An An dẩu môi, \"Trước kia ba cũng hôn mẹ mà, hôn An An một cái, hôn mẹ một cái, mẹ còn chủ động muốn ba hôn.\"","Hạ Hề: \"......\" Đấy không phải là cô, cô cự tuyệt.","\"Ba, mẹ, hai người cãi nhau sao?\" An An xoay người ngồi dậy, mắt to tràn đầy kinh hoảng.","Trẻ nhỏ vô cùng nhạy cảm, đặc biệt đối với tình cảm của cha mẹ, một khi tình cảm cha mẹ bất hòa, đứa bé sẽ cực kỳ khủng hoảng.","Phó Nam Cẩm sờ đầu An An: \"Sao có thể chứ.\"","Hạ Hề thấy ánh mắt Phó Nam Cẩm nhìn qua, co rúm về phía sau một chút, kéo chăn che lại cằm, chỉ để lại hai con mắt ở bên ngoài.","Phó Nam Cẩm một tay chống thành giường tới gần cô, Hạ Hề gắt gao nhìn chằm chằm hắn, lông mi dài run nhè nhẹ.","Hai người tới gần một chút, mùi hương sữa tắm trên người cũng hòa trộn vào nhau, Hạ Hề dùng là hương dâu tây, còn Phó Nam Cẩm dùng là hương bạc hà, hai loại hương vị này hòa vào nhau, ngược lại sinh ra một loại hương vị làm người ngửi thấy mặt đỏ tim đập.","Đôi tay Hạ Hề gắt gao nắm chặt chăn trước ngực, không chút tự tin nào mà nhỏ giọng cảnh cáo: \"Phó Nam Cẩm, anh đừng có tới đây...\"","\"Vậy cô thuyết phục An An đi.\" Phó Nam Cẩm đè thấp tiếng nói.","Hạ Hề hơi nghiêng đầu nhìn sang, chỉ thấy An An ngồi trên giường, lộ ra bụng nhỏ trắng nõn, mắt to thẳng tắp nhìn chằm chằm hai người, rất có tư thế nếu hai người không hôn, chính là tình cảm tan vỡ, cậu lập tức phải gào khóc, sau đó đi gọi điện thoại cáo trạng.","Hạ Hề cảm thấy một trận vô lực.","Phó Nam Cẩm chậm rãi cúi người, mắt mũi Hạ Hề đều nhíu lại, vẻ mặt đáng thương.","Phó Nam Cẩm nhịn không được cười nhẹ một tiếng: \"Cô đừng có mà đánh tôi, bằng không tối nay lại phải tới bệnh viện đấy.\"","Phó Nam Cẩm nói trúng tâm tư của Hạ Hề, đôi tay muốn đẩy hắn vội vàng rụt lại.","Hạ Hề biết tránh không khỏi, dứt khoát thấy chết không sờn nhắm mắt lại.","Phó Nam Cẩm nhìn khuôn mặt nhỏ nhăn nheo dúm dó dưới thân, con ngươi sâu thẳm, Giang Nam sẽ yêu một cô gái nhỏ cổ quái linh tinh như vậy sao?","Đối với một người mất đi ký ức mà nói, một cô gái như vậy...","Bộ dạng không tồi, tính cách không tồi, cùng cô ở bên nhau, tâm tình cũng không tồi, thích khả năng cũng...","Chẳng có gì lạ.","Hạ Hề đợi thật lâu không thấy gì, không khỏi mở mắt, liền thấy gương mặt tuấn tú phóng đại ở trước mặt mình, cặp mắt kia vừa đen vừa sâu, tựa như một cái lốc xoáy hút cô vào trong, đầu váng mắt hoa.","Hạ Hề hô hấp dồn dập, tim cũng bắt đầu đập nhanh hơn, trong đầu một ý niệm điên cuồng kêu gào, đây là người cô gả cho, còn từng sinh cho hắn một đứa con, là \"chồng yêu\" của cô, là \"đại bảo bối\" của cô, nghĩ đến đây, Hạ Hề cảm thấy quanh thân nóng lên.","Hai người cứ như vậy lẳng lặng nhìn đối phương, ai cũng không nói gì, hô hấp dây dưa, cứ như vậy nhìn ngược lại cũng không cảm thấy xấu hổ.","\"Ba, mẹ, hai người đang làm gì vậy?\" An An đợi thật lâu nhịn không được mở miệng.","Lời của An An làm hai người hoàn hồn, Hạ Hề xấu hổ mà cắn môi: \"Muốn hôn thì anh hôn nhanh lên đi, tôi muốn đi ngủ.\"","Phó Nam Cẩm hơi nhướng mày, trong mặt hiện lên một tia đùa bỡn, Hạ Hề sửng sốt, lúc này Phó Nam Cẩm cùng bình thường có chút bất đồng, như là mang theo một chút \"tà mị\".","Tà mị? Hạ Hề muốn cười, đây là từ của thời đại nào rồi chứ...","Phó Nam Cẩm cúi người hướng cái trán trơn bóng của cô hôn xuống, Phó Nam Cẩm càng tới gần, Hạ Hề càng khẩn trương, tuy rằng trên thực tế cô đã là mẹ của một đứa trẻ, nhưng mà ở trong trí nhớ của cô hiện tại, cô là một người ngoại trừ ba cô và An An, còn chưa từng chân chính nắm tay của người khác giới.","Chuyện tới trước mắt, Hạ Hề rốt cuộc vẫn là lùi bước, xoay đầu sang một bên.","Môi Phó Nam Cẩm vốn nên dừng ở trên trán Hạ Hề lại dừng ở bên tai cô.","Bên tai là hô hấp nóng rực và hơi thở hỗn loạn của hắn, cơ thể Hạ Hề như có dòng điện chạy qua, cả người run lên một chút, tay không tự chủ được nắm lấy quần áo Phó Nam Cẩm, ngực kịch liệt phập phồng.","Phó Nam Cẩm cũng không nghĩ tới thời điểm bản thân chạm vào cơ thể Hạ Hề lại vọt lên một cảm xúc muốn đem cô gắt gao ôm vào trong ngực, đó là bản năng của cơ thể, bản năng đến còn nhanh hơn so với đầu óc của hắn, là sự mất khống chế trước nay chưa từng có trên người Phó Nam Cẩm.","Phó Nam Cẩm ổn định tinh thần, ở bên tai Hạ Hề trầm thấp nói một câu: \"Ngủ ngon.\"","Không giống với thanh âm vừa rồi đọc truyện cổ tích cho An An, thêm vài phần khàn khàn, giống như một cọng lông vũ cào vào trong lòng Hạ Hề có chút ngứa ngáy. "," Hạ Hề gần như không thể nghe thấy mà \"Ừm\" một tiếng.","Phó Nam Cẩm đứng dậy, lại hôn An An: \"Được rồi, ngủ đi, ngày mai ba đưa con đi học vẽ tranh.\"","\"Vâng ạ.\" An An cao hứng, xoay người nằm ở trên giường, ngoan ngoãn nhắm mắt lại, \"An An buồn ngủ.\"","Phó Nam Cẩm lại liếc mắt nhìn Hạ Hề một cái, Hạ Hề đối diện với ánh mắt của hắn, vội vàng xoay người, đưa lưng về phía hắn.","Phó Nam Cẩm dừng một chút, giơ tay tắt đèn, sau đó ra khỏi phòng, nhẹ nhàng đóng cửa phòng lại.","Nghe được tiếng cửa phòng đóng lại, Hạ Hề mới xốc chăn ở trên người lên, há mồm thở hổn hển.","Chờ hơi thở vững vàng, Hạ Hề lại ảo não xoa nắn mặt mình, lăn qua lộn lại trên giường, cô xong rồi, cô xong rồi, cô xong rồi!","Cô vừa rồi vậy mà cảm thấy có chút động tâm!!!","*","Hôm sau là thứ bảy, An An phải đi học vẽ tranh, Hạ Hề và Phó Nam Cẩm cùng nhau đưa cậu đi.","Từ buổi sáng thẳng đến dọc đường tới lớp học vẽ, Hạ Hề đều chưa nói chuyện với Phó Nam Cẩm, thật sự là chuyện tối hôm qua quá xấu hổ...","Đổi cái cách nói chính là cô... có chút ngượng ngùng.","Hơn hai mươi năm qua, đây là lần đầu tiên Hạ Hề phá lệ cảm thấy ngượng ngùng với một người đàn ông như vậy.","Ngược lại Phó Nam Cẩm dường như không có việc gì, giống như chưa từng có chuyện gì xảy ra.","Hạ Hề không khỏi khinh bỉ chính mình, vẫn là đạo hạnh quá kém mà!","Đến lớp học vẽ tranh, các bạn nhỏ đi vào học vẽ, phụ huynh ở bên ngoài chờ.","Đưa đứa trẻ tới học vẽ tranh phần lớn đều là phụ huynh nữ, cũng có phụ huynh nam nhưng số lượng không nhiều lắm, giống Hạ Hề hai vợ chồng đều tới như vậy lại càng hiếm.","\"Này, người bên kia là chồng của cô sao?\" Người phụ nữ đứng cùng Hạ Hề ở ngoài cửa kính xem đám nhỏ vẽ tranh hỏi cô.","Hạ Hề theo tầm mắt của cô ấy nhìn quá, Phó Nam Cẩm đang ngồi ở đó một tay đùa nghịch di động, ở giữa một đám người phong thần tuấn lãng, làm người không rời được mắt.","\"Đúng vậy.\" Hạ Hề gật gật đầu.","\"Chồng của cô thật là tốt, còn cùng cô đưa con đi học, tên kia nhà tôi buổi tối về nhà ngoại trừ chơi game thì chính là đi ngủ, không giúp được cái gì hết.\"","\"Có thể là ban ngày công việc quá bận rộn, buổi tối về nhà liền muốn thả lỏng một chút.\" Hạ Hề an ủi cô ấy.","\"Công việc của ai mà không bận cơ chứ, tôi cũng đi làm mà, mỗi ngày về nhà còn phải nấu cơm trông con, anh ta thì ngược lại, chỉ biết vội vàng chơi trò chơi, cũng chả nói được bao nhiêu lời với tôi.\"","Hạ Hề chưa từng trải qua việc gia đình, ký ức duy nhất mấy ngày nay chính là Phó Nam Cẩm nấu cơm trông con, cũng không chơi trò chơi, cô thật sự là tìm không được lời để an ủi người phụ nữ này, chỉ có thể cười gượng hai tiếng, tìm cái cớ rời đi.","Hạ Hề quay người lại thiếu chút nữa đụng phải người khác, lui về phía sau một bước ngẩng đầu lên nhìn.","\"Hạ Hề...\" Một thanh âm kinh hỉ của đàn ông.","Hạ Hề hơi sửng sốt: \"Anh là...\" Có chút quen mắt, nhưng mà lại nhớ không nổi đã gặp qua ở nơi nào.","\"Tôi là Phùng Dương đây.\" Phùng Dương cực kỳ vui vẻ, \"Tôi là Phùng Dương, sao thế, cậu không nhớ tôi sao?\"","Phùng Dương? Hạ Hề lui về phía sau một bước đánh giá anh ta một phen, là đội trưởng đội bóng rổ hồi đại học, đội trưởng đội bóng rổ trường vừa cao vừa gầy vừa soái sao lại biến thành một người bụng phệ thế này?","\"Phùng Dương?\" Hạ Hề có chút không xác định, \"Tôi cũng sắp nhận không ra cậu rồi.\" Ngay trước đêm tốt nghiệp, vị đội trưởng đội bóng rổ này mới tỏ tình với cô xong, khi đó anh ta đẹp trai tỏa ánh mặt trời, nháy mắt một cái, liền biến thành như vậy.","\"Haizz... Béo, già rồi.\" Phùng Dương sờ đầu.","\"Không có, chính là rất lâu rồi không gặp, có chút nhận không ra mà thôi.\" Hạ Hề hơi ngượng ngùng, \"Sao cậu lại ở chỗ này?\"","\"Tôi đưa cháu trai đến học thư pháp, cậu thì sao?\"","\"Con trai của tôi học vẽ tranh ở đây.\"","\"À, tôi quên mất cậu đã sớm kết hôn, lúc trước nghe tin cậu kết hôn tôi còn giật cả mình, cũng quá nhanh rồi.\" Ngữ điệu Phùng Dương mang theo tiếc nuối.","\"Chuyện kết hôn này, coi trọng liền kết, kéo dài thời gian, còn không chịu kết khả năng sẽ chia tay.\" Hạ Hề nói giỡn.","Phùng Dương: \"......\" Nghe có vẻ có đạo lý.","Hạ Hề và Phùng Dương nói với nhau mấy câu, Phùng Dương có việc liền đi trước, trước khi đi còn lưu lại Wechat của Hạ Hề.","Hạ Hề nhìn bóng dáng Phùng Dương, tiếc nuối lắc đầu, chạy đến chỗ ngoặt gọi điện cho Chung Huyên.","Thời gian này thứ bảy Chung Huyên còn chưa rời giường, bị điện thoại của Hạ Hề đánh thức.","\"Hạ Tiểu Hề, nể tình cậu mất trí nhớ mình tha cho cậu lần này, nếu cậu còn dám thời gian này thứ bảy gọi điện cho mình, mình sẽ tuyệt giao với cậu.\"","\"Cậu có phải ngốc hay không, cậu không muốn người khác gọi điện cho cậu sao không tắt máy? Đầu óc nhỏ mà còn đòi nói lý.\"","\"......\" Chung Huyên bị chọc cho tỉnh táo, \"Nói, chuyện gì?\"","\"Huyên Huyên, cậu đoán vừa rồi mình nhìn thấy ai?\"","\"Ai?\"","\"Cậu còn nhớ Phùng Dương không? Chính là cái tên đội trưởng đội bóng rổ mà mình yêu thầm đó.\"","\"Hạ Hề, đầu óc cậu có phải bị hỏng rồi không?\" Nói xong câu đó Chung Huyên liền hối hận, \"Coi như mình chưa nói, đầu óc cậu xác thật bị hỏng, cậu như vậy mà gọi là yêu thầm sao? Chẳng qua là xem người ta đánh bóng rổ hai lần liền cảm thấy thích, người ta tỏ tính với cậu, cậu lại từ chối người ta, trước sau thêm lên không vượt qua được ba tuần, cậu như vậy mà gọi là yêu thầm sao? Cậu sao có thể không biết xấu hổ mà nói như thế?\"","\"Một người từ cao trung đã yêu sớm như cậu biết cái gì gọi là yêu thầm cơ chứ, yêu thầm chính là cầu mà không được, được rồi liền không có cảm giác, nói thật với cậu, Phùng Dương thay đổi cũng quá nhiều rồi, đường đường từ một tiểu thịt tươi biến thành ông chú già bụng mỡ, cậu nói xem cuộc sống đã làm gì với anh ta chứ?\"","\"Cuộc sống không làm gì anh ta cả, là cuộc sống của anh ta bởi vì ngoại tình mà trượt khỏi đường ray, cho nên ly hôn.\"","\"Sao đầu năm nay lại toàn ngoại tình thế?\" Hạ Hề buồn bực.","\"Đàn ông chính là loại sinh vật như vậy đấy, cho nên mình nói với cậu, cậu đừng có mà chủ quan, tuy rằng hiện tại ký ức của cậu còn ở trong thế giới sinh viên tốt đẹp, nhưng cậu phải nhớ kỹ, cậu và Giang Nam nhà cậu đã kết hôn sáu năm, chẳng mấy chốc là đến bảy năm, trông chừng người đàn ông của cậu cho tốt, cậu nhìn Giang Nam xem, muốn tiền có tiền, muốn ngoại hình có ngoại hình, thành thục ổn trọng, đẹp trai nhiều tiền, người đàn ông như vậy cực kỳ hấp dẫn mấy cô gái trẻ.\"","\"Hừ, mình đây thua kém mấy cô gái trẻ kia sao?\" Hạ Hề hừ nhẹ một tiếng.","\"Ây da, Hạ Tiểu Hề, đây là cậu tự nói, ngàn vạn lần đừng trách mình đả kích cậu, mình hỏi cậu, tuổi tác của cậu có ưu thế sao? Trên mặt cậu còn collagen sao? Cậu sẽ làm nũng sao? Sinh con xong bụng còn căng chặt như cũ sao?\"","Hạ Hề bị những vấn đề đánh thẳng vào linh hồn đó của Chung Huyên đả kích đến tột đỉnh, sinh mệnh tràn trền sức sống thanh xuân của cô còn chưa bắt đầu đã biến thành bà mẹ già rồi sao?","Chung Huyên đả kích Hạ Hề xong, cảm thấy mỹ mãn treo điện thoại, bắt đầu ngủ bù.","Hạ Hề vuốt mặt mình, chẳng lẽ thật sự không còn collagen? Lại sờ sờ bụng nhỏ, lúc tắm rửa cũng không thấy da nhăn thịt khô mà.","Hạ Hề mê mang xoay người, nhìn người đừng ở phía sau cách mình không xa, sợ tới mức suýt chút nữa nhảy lên.","\"Anh làm gì vậy? Nghe lén tôi gọi điện thoại?\" Hạ Hề che ngực, người dọa người hù chết người mà.","\"Đây là nơi công cộng, không phải nghe lén.\" Phó Nam Cẩm nhàn nhạt nói.","Hạ Hề chẳng qua vì không phát hiện nên bị dọa, rất nhanh liền bình thường trở lại, ngồi xuống một bên ghế, nhìn thời gian, nói với Phó Nam Cẩm: \"Trưa nay tới 'Ngô Hệ Lâu' ăn cơm đi, tôi hôm trước nếm thử món vịt già hầm, ăn rất ngon, anh và An An khẳng định sẽ thích.\""," <img data-original-width=\"2592\" data-original-height=\"1944\" src=\"https://img.wattpad.com/a328675cc13549a7c4836599330c1a75e4b51974/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f71584e637278636c6f72534566673d3d2d3838343539323034352e313630653965386465363063643830333636333739343838353734332e6a7067\">","<i>Vịt già hầm</i>","Phó Nam Cẩm ngồi xuống bên cạnh Hạ Hề, mặt không biểu tình, không nói chuyện.","Hạ Hề liếc hắn một cái, cảm thấy người này sao đột nhiên giống như bọc một lớp băng vậy, thấp đến cô thậm chí cảm nhận được không khí lạnh lẽo.","\"Đúng rồi, ngày Quốc tế Thiếu nhi thứ tư tuần sau thế nào, anh có định tập cái điệu múa Hula kia không?\" Hạ Hề vốn muốn phá tan không khí xấu hổ giữa hai người, nhưng mà nhắc tới điệu múa Hula, nghĩ đến phải lắc mông trên sân khấu, Hạ Hề lại bắt đầu xấu hổ.","\"Thật ra tôi có cách khiến chúng ta không cần phải nhảy mà vẫn có thể làm An An vui vẻ.\" Phó Nam Cẩm cuối cùng cũng mở miệng.","\"Thật sao?\" Đôi mắt Hạ Hề lập tức sáng lên, hưng phấn bắt lấy cánh tay Phó Nam Cẩm, đôi mắt lấp lánh, \"Cách gì? Nói nghe thử một chút.\"","Phó Nam Cẩm nhìn lướt qua bàn tay ở trên cánh tay, lại nhìn đôi mắt tràn ngập chờ mong của Hạ hề, lạnh lùng nói: \"Nhưng mà tôi hiện tại lại không muốn làm.\"","\"Hả?\" Hạ Hề sửng sốt một chút, \"Vì sao?\" Chẳng lẽ hắn có đam mê đặc thù gì, chẳng hạn như mặc váy cỏ nhảy cho mọi người xem.","\"Bởi vì...\" Phó Nam Cẩm kéo dài thanh âm, \"Bởi vì tôi cảm thấy cô vũ nhục tôi.\"","\"Tôi sao lại vũ nhục anh?\" Hạ Hề khiếp sợ trợn tròn hai mắt nhìn, cô cùng lắm chỉ gọi điện thoại mà thôi, vũ nhục hắn khi nào chứ?","Người này có phải mắc chứng hoang tưởng bị hãm hại không?","\"Người đàn ông vừa rồi gặp được là người cô thích hồi đại học?\" Phó Nam Cẩm không trả lời mà hỏi lại."]