["Hàn Phỉ làm thủ tục xuất viện xong, đưa Hạ Hề và Phó Nam Cẩm về nhà.","Hạ Hề nhìn thấy \"nhà mới\" của mình, trên mặt lộ ra thần sắc phức tạp.","Trong nhà có một mặt tường treo ngay ngắn những bức ảnh của An An, từ lúc mới sinh cho đến hiện tại, cách mấy ngày lại có một tấm ảnh, treo đầy cả mặt tường.","Phòng khách không có bàn trà, trên sàn nhà trải đệm cho trẻ con bò, trong góc có một cái lều trại của trẻ con, còn có một cái thang trượt, toàn bộ căn nhà giống y như cái công viên trò chơi thu nhỏ vậy!","\"Mẹ...\" Hạ Hề kéo mẹ Hạ sang một bên nhỏ giọng nói, \"Nếu không con về nhà ở với mẹ đi, con ở chỗ này không tiện cho lắm.\"","\"Không được, con mà về nhà ở, ai chăm sóc cho Tiểu Nam, cánh tay nó bị thương còn chưa lành, nếu con mà về, nó phải làm sao bây giờ?\"","\"Mẹ...\"","\"Đúng rồi, đêm nay dì của con lên tàu, ngày mai sẽ đến nơi, muốn tới nhà ta ở vài ngày, trong nhà cũng không còn phòng cho con ở đâu.\"","Hạ Hề: \"......\" Dù sao chính là không cho cô về nhà ở, không cho thì thôi, hừ!","\"Còn nữa, An An từ nhỏ đến giờ chưa từng rời khỏi hai đứa, mấy ngày hôm nay không thấy hai đứa, buổi tối nào cũng ngủ không ngon, vừa lúc dì con đến, mẹ cũng không rảnh mang theo thằng bé, con chăm sóc nó đi.\"","\"Cái gì?\" Hạ Hề mở to hai mắt nhìn, không khỏi đề cao giọng, \"Con có phải là con gái của mẹ không vậy, con đây vừa mới mất trí nhớ, còn chưa biết phải làm cái gì đâu, vậy mà mẹ đem đứa bé ném cho con, con biết chăm sóc như thế nào đây chứ? \"","\"Con đương nhiên là con gái của ta rồi.\" Mẹ Hạ thân thiết sờ sờ tóc cô, \"Con gái của ta ta hiểu, mặc dù mất đi ký ức, năng lực học tập vẫn không phải dạng vừa, ngay cả đặt hàng qua mạng còn biết, bao nhiêu người muốn đem hàng đưa đến bệnh viện đều không thành công, đứa con gái mất trí nhớ nhà chúng ta vẫn có thể làm được, con nói xem có phải rất lợi hại hay không?\"","Mẹ Hạ nói xong liền đi vào phòng bếp, để lại Hạ Hề một người ở trong phòng ngổn ngang.","Hạ Hề mặc niệm ở trong lòng, đây là mẹ ruột, mẹ ruột, mẹ ruột!!!","Phó Nam Cẩm ngược lại thích ứng rất nhanh, ngồi ở trên sô pha cùng Hàn Phỉ trao đổi chuyện công việc.","Hạ Hề thấy Phó Nam Cẩm đem bản thiết kế Ân Hiểu cho hắn đưa Hàn Phỉ xem, càng cảm thấy tên Phó Nam Cẩm này cao thâm khó đoán.","Dựa theo quan sát của cô mấy ngày nay mà nói, Phó Nam Cẩm xác thật là mất đi ký ức, thế nhưng trình độ thuần thục của hắn đối với việc của công ty căn bản không giống một người bị mất trí nhớ.","Hắn nói năng lực học tập của hắn rất mạnh, miễn cưỡng chấp nhận đi, vậy còn cái cô Ân Hiểu hôm nay tới thì sao?","Hắn liếc mắt một cái liền nhận ra, chẳng lẽ...","Hạ Hề dựa vào vách tường, đôi mắt híp lại ngẩn người nhìn chằm chằm Phó Nam Cẩm, lúc cuối cô gái Ân Hiểu kia nói chưa từng gặp cô ở công ty, điều này có nghĩa là cô căn bản chưa từng đến công ty của Phó Nam Cẩm, kết hôn nhiều năm như vậy, tổng giám đốc cấp cao của chồng vậy mà không quen biết vợ của ông chủ, chuyện này có chút không thể tin nổi đi, chỉ có thể chứng minh rằng tình cảm của hai vợ chồng không tốt, lại nghĩ đến cử chỉ hành vi của Ân Hiểu ngày hôm nay, khả năng Phó Nam Cẩm cùng cái cô Ân Hiểu này đã sớm có quan hệ gì đó mờ ám.","Hơn nữa di động của cô cũng không có hình của Phó Nam Cẩm, ảnh chụp trong nhà cũng đa số là của cô và An An, không có mấy tấm của Phó Nam Cẩm, Hạ Hề hoàn toàn có lý do để nghi nghờ Phó Nam Cẩm và cô hoặc là giao dịch kết hôn, hoặc là tình cảm đã sớm tan vỡ, trên bờ vực ly hôn.","Hạ Hề ngẩn người trong chốc lát, Hàn Phỉ đã đứng dậy: \"Vậy Nam ca, em báo cho Ân Hiểu bảo nhà xưởng bắt đầu chế tác, mau chóng hoàn thành lô hàng này.\"","\"Ừ.\" Phó Nam Cẩm hơi gật đầu, mày đột nhiên nhíu một chút, \"Việc tôi mất trí nhớ cậu có từng nói với ai khác không?\"","\"Không có.\" Hàn Phỉ vội lắc đầu, \"Người trong công ty một người em cũng chưa từng nói, đúng rồi, Nam ca, anh hỏi vậy em mới nhớ ra, sao Ân Hiểu lại biết anh bị tai nạn xe phải nằm viện chứ? Lại còn biết anh bị mất trí nhớ.\"","Ngón trỏ Phó Nam Cẩm gõ gõ đầu gối: \"Được rồi, cậu đi về làm việc trước đi.\"","\"Vậy Nam ca em đi trước, học tỷ, em đi đây, tạm biệt.\" Hàn Phỉ ôm một đống văn kiện lên đi ra ngoài.","\"Tạm biệt.\" Hạ Hề vẫy vẫy tay với cậu ta.","Phó Nam Cẩm ngước mắt vừa lúc đối diện với đôi mắt của Hạ Hề, Hạ Hề chống cằm như suy tư gì nhìn hắn.","\"Cô muốn nói cái gì?\" Phó Nam Cẩm đứng lên đi đến bàn ăn cầm lấy ly nước trên bàn, đi đến bên cạnh máy lọc nước định lấy nước.","Mặc dù Hạ Hề không quá muốn chăm sóc hắn, nhưng cũng không đến mức mặc kệ hắn, vì thế nhận lấy cái ly trong tay hắn thay hắn lấy nước.","Hạ Hề đem nước đưa cho hắn: \"Thật ra thì sở dĩ anh có thể nhận ra Ân Hiểu là bởi vì trước đó Hàn Phỉ đã đem toàn bộ tư liệu của nhân viên cho anh xem qua, anh đã sớm học thuộc rồi phải không? Cho dù hôm nay là ai tới, anh đều có thể nhận ra đúng không?\"","Phó Nam Cẩm uống nước, không nói chuyện nhưng cũng không phủ nhận.","Hạ Hề chậm rãi lắc đầu: \"Phó Nam Cẩm, tôi cảm thấy anh người này thật là không thể đoán được.\" Xem một tấm ảnh chụp mà có thể chuẩn xác nhận ra người kia, lại còn có thể che dấu cực kỳ tốt, tên Phó Nam Cẩm này tâm tư quá sâu.","Cô hoàn toàn có thể nghi ngờ hôn nhân của hai người trước đó là cô bị Phó Nam Cẩm tính kế.","Phó Nam Cẩm có vẻ như nhìn ra ý tưởng trong lòng Hạ Hề, hỏi lại cô: \"Cô biết vì sao trong từ điển lại xuất hiện hai từ người thông minh và người thường không?\"","Hạ Hề: \"......\" Đây là đang chế giễu cô sao?","Oh yeah, cô thật là thông minh, chuyện này mà cũng có thể nghe ra được, thật đúng là một người thông minh.","Phó Nam Cẩm dạo qua một vòng trong phòng, toàn bộ căn phòng trang hoàng đều là tông màu ấm, tùy ý có thể thấy được đồ chơi của trẻ con, trên ban công rất nhiều hoa cỏ, được xử lý vô cùng cẩn thận, toilet bày đầy chai lọ của phụ nữ, còn có dao cạo râu của đàn ông, ba cái cốc đánh răng bày biện chỉnh tề ở cạnh nhau.","Hạ Hề cũng không buông tha Phó Nam Cẩm, nhắm mắt nhắm mũi mà đi phía sau hắn: \"Nếu anh đã nhớ ra mình là ai, anh không định về nhà sao?\""," \"Cho nên cô muốn đuổi tôi đi?\" Phó Nam Cẩm đột nhiên dừng bước, quay đầu lại nhìn cô.","Hạ Hề bị hắn làm cho hoảng sợ, lùi về sau một bước, trong lòng bắt đầu nói thầm, người này mỗi lần hỏi hắn vấn đề gì hắn đều chưa từng trực tiếp trả lời cô, vừa nhìn là biết lão cáo già lăn lộn trong xã hội lâu ngày.","\"Tôi chưa từng nói như vậy, anh đừng có đổ oan cho tôi.\" Nói giỡn, mặc dù cô thật sự nghĩ như vậy, ba mẹ cô cũng không cho phép đâu!","Hạ Hề cảm thấy mỗi lần nói chuyện cùng Phó Nam Cẩm đều phải tốn rất nhiều nơ ron thần kinh, tất cả vấn đề cô hỏi đều chưa từng từ chỗ Phó Nam Cẩm nhận được một cái đáp án rõ ràng, tâm thật là mệt mỏi.","Ở chung với người như vậy sẽ không bị bệnh trầm cảm đấy chứ?","\"Tiểu Nam, Hề Hề, mẹ đã xếp đầy tủ lạnh cho các con rồi, buổi tối mẹ sẽ đưa An An lại đây, đúng rồi, hiện tại An An ở nhà trẻ, mỗi ngày con đều phải đưa An An đến trường học, nhà trẻ rất gần chỗ ở của các con, chỉ cách hai cái ngã tư, còn có một số thứ phải chú ý, mẹ đều viết ở trong sổ, con nhớ xem đấy.\"","\"Nấu cơm chăm sóc trẻ con?\" Đầu Hạ Hề toàn bộ đều to lên, \"Mẹ, không đến mức đấy chứ, mẹ cảm thấy con gái của mẹ có thể làm được những việc này sao? Mẹ thật không định quản bọn con sao?\"","\"Ba con hai ngày này phải đi công tác, lần này dì con tới chủ yếu để kiểm tra sức khỏe, mẹ phải đi cùng di con, thật sự không có thời gian chăm sóc các con.\"","\"Mẹ, nơi này còn có một người bị gãy tay, con một người chăm sóc hai người? Mẹ cảm thấy con có thể sao?\" Hạ Hề hấp hối giãy giụa.","\"Hề Hề, mẹ tin tưởng con, khả năng thích ứng của con rất mạnh, mẹ không lo lắng một chút nào hết, con xem ngay cả đặt hàng qua mạng con còn biết.\"","Hạ Hề: \"......\"","Bức tường đặt hàng qua mạng này có phải cả đời này đều qua không được không?","* * *","Mẹ Hạ giữ lời, lúc chạng vạng đưa An An lại đây, sau đó chính mình liền rời đi.","An An vài ngày chưa thấy ba mẹ, cực kỳ cao hứng, nhào qua ôm cổ Hạ Hề hôn vài cái, vừa hôn vừa vui vẻ kêu: \"Mẹ, An An rất nhớ người.\"","Hạ Hề nhìn thấy bóng dáng mẹ Hạ rời đi, khóc không ra nước mắt.","\"Ba, cánh tay của ba còn đau không?\" Hôn Hạ Hề xong, An An lại cọ đến bên người Phó Nam Cẩm, tay nhỏ nhẹ nhàng vuốt cánh tay bó thạch cao của Phó Nam Cẩm, nhẹ nhàng thổi thổi, \"An An thổi thổi sẽ không đau.\"","\"Không đau.\" Phó Nam Cẩm sờ sờ đầu của cậu, \"Hôm nay đi học vui vẻ không?\"","\"Không vui.\" An An chu cái miệng nhỏ lên, có chút mất mát cúi đầu, \"Ba và mẹ đều không cần An An.\"","Má ơi, âm thanh ủy khuất này, làm cho sự áy náy trong lòng Hạ Hề lập tức trào dâng.","Không đợi Hạ Hề an ủi cậu, Phó Nam Cẩm đã một tay bế An An lên để cậu ngồi trên đùi: \"Ai nói ba mẹ không cần con, đây không phải là về nhà rồi sao? Đúng không?\"","An An lập tức liền tươi cười, từ trên đùi Phó Nam Cẩm bò xuống, mở cặp sách ra: \"Hôm nay cô giáo giao bài tập vẽ tranh, con vẽ ba mẹ, ba, ba nhìn xem.\"","An An đưa bức tranh tới trước mặt Phó Nam Cẩm như dâng bảo vật, chỉ vào mấy nhân vật bên trong: \"Ba xem, đây là An An, đây là ba, đây là mẹ...\"","\"Ừ, An An vẽ thật đẹp.\" Phó Nam Cảm không chút nào keo kiệt khích lệ.","Hạ Hề nhìn hai cha con bộ dáng vui vẻ hoà thuận, trong lòng không khỏi châm biếm, Phó Nam Cẩm đối với nhân vật ba này nhập vai thật là nhanh.","Hạ Hề nhịn không được thò đầu nhìn, wow, đứa trẻ bốn tuổi vẽ tranh còn rất giống thật nha.","\"Khi còn nhỏ tôi vẽ tranh cũng khá tốt.\" Hạ Hề tự mình khích lệ.","Phó Nam Cẩm liếc nhìn cô một cái, Hạ Hề nhíu nhíu cái mũi với hắn, khẽ hừ một tiếng.","An An nâng cái đầu nhỏ lên: \"Mẹ, con đói bụng.\"","Đói bụng?","Hạ Hề ngồi xuống sô pha, cầm lấy di động: \"Nếu không đặt cơm hộp đi, hiện tại đặt hàng qua mạng quá là tiện, về sau căn bản là không cần làm cơm nữa.\"","\"Mẹ cô nói không thể cho An An ăn cơm hộp.\" Phó Nam Cẩm nhàn nhạt nhắc nhở Hạ Hề chuyện mẹ Hạ dặn đi dặn lại trước khi đi. ","Hạ Hề vốn dĩ muốn bỏ ngoài tai, nhưng bị Phó Nam Cẩm nhắc tới, không khỏi trừng mắt liếc hắn một cái.","\"Đúng vậy, bà ngoại nói không thể ăn cơm hộp, ăn cơm hộp sẽ bị bệnh, An An không muốn ăn cơm hộp, không muốn đi bệnh viện.\" Đối với chuyện ba mẹ không quen biết cậu ở bệnh viện, đến bây giờ An An trong lòng còn sợ hãi.","Hạ Hề: \"......\"","Đây chẳng phải là không trâu bắt chó đi cày sao?","Hạ Hề là không biết nấu cơm, ba Hạ nói sinh con gái không phải để đi nấu cơm cho người ta, cho nên hầu như không cho Hạ Hề nấu cơm.","Hạ Hề nhìn nồi niêu xoong chảo trong phòng bếp, đầu lại muốn to lên, trong nhà chỉ có ba người, người nhỏ không thể nấu, còn một người lớn nhưng không có cách nào nấu, chỉ dư lại một mình cô, cô không nấu thì ai nấu?","Hạ Hề mở tủ lạnh ra nhìn nhìn, đúng như lời mẹ Hạ nói, tủ lạnh cái gì cũng có, Hạ Hề nghĩ nghĩ, không biết nấu cơm thì sẽ có cách của không biết nấu cơm.","Hạ Hề tìm được thịt gà, cắt cà rốt, khoai tay, chân giò hun khói, đổ tất cả vào trong một cái nồi áp suất, bỏ thêm chút muối, đổ thêm nước tương, cắt hành gừng tỏi bỏ vào, lại tìm cây hồi (*) thả vào, nghĩ nghĩ lại bỏ thêm chút đường trắng vào bên trong, sau đó đậy cái nắp nồi lại.","<i>(*) Cây hồi – hồi cần – dương hồi hương: một loại thực vật dùng làm gia vị.</i>"," <img data-original-width=\"1024\" data-original-height=\"727\" src=\"https://img.wattpad.com/ca3cb10caed0bcdf502fcdc4bae70911a945227a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f396470566c7542335835366b673d3d2d3837363334343037312e3136306332613432303064303739623538383937393238323130342e6a7067\">","Hạ Hề quay người lại, liền nhìn thấy Phó Nam Cẩm dựa vào cửa phòng bếp nhìn cô, mặt Hạ Hề đỏ lên: \"Anh không trông con, đứng ở chỗ đó làm gì?\" Chờ xem cô mất mặt sao?","Vậy hắn đoán sai rồi, còn chưa có chuyện gì có thể làm khó được Hạ Hề cô. ","\"Mẹ cô nói năng lực thích ứng của cô rất mạnh, quả nhiên... danh bất hư truyền.\" Phó Nam Cẩm không chút nào keo kiệt khích lệ.","Hạ Hề: \"......\"","\"Ha ha.\" Hạ Hề cười lạnh một tiếng, \"Làm phiền người không làm chỉ biết ăn rời khỏi phòng bếp.\"","\"Cô định chỉ cho An An ăn mỗi nồi canh hầm loạn này?\"","\"Có cái để ăn là tốt lắm rồi, sao nào, anh còn muốn ăn tiệc Mãn Hán (*) sao?\" Hạ Hề bất mãn nhìn hắn.","<i>(*) Tiệc Mãn Hán: một bữa tiệc của triều đại nhà Hán, có ít nhất 108 loại đồ ăn được phục vụ: 54 món ăn miền Nam, 54 món ăn miền Nam.</i>"," <img data-original-width=\"804\" data-original-height=\"634\" src=\"https://img.wattpad.com/ad929a821c3552fdce9a578a72b5ab4eb12df21a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f4e6165344d3879434c52384a773d3d2d3837363334343037312e313630633261343439383331356162343932383439343936313233312e6a7067\">","Phó Nam Cẩm nhìn cô vài giây, trong mắt ý cười lướt qua, vòng qua cô đi vào bếp: \"Không biết nấu cơm, chắc vẫn biết thái thịt rửa rau chứ?\"","\"Anh sẽ làm sao?\" Hạ Hề không tin nhìn hắn.","Phó Nam Cẩm dùng một tay nấu ba đĩa đồ ăn, một đĩa trứng xào cà chua, một đĩa thịt băm xào cà tím, thêm một đĩa rau xanh luộc.","Hạ Hề hết rửa rau lại thái thịt, mà Phó Nam Cẩm chỉ cần động động cái xẻng, đến cả dầu muối tương dấm cũng là chỉ đạo Hạ Hề bỏ vào, làm xong bữa cơm này, Hạ Hề cảm thấy sống không còn gì để luyến tiếc.","Cũng may nồi canh gà hầm loạn kia của Hạ Hề hương vị vậy mà cũng không tồi, An An uống xong còn giơ ngón tay cái với Hạ Hề: \"Mẹ thật là tuyệt.\"","Lòng tự tin của Hạ Hề vừa bị Phó Nam Cẩm đả kích nháy mắt quay trở lại, không khỏi đắc ý nhướng mày với Phó Nam Cẩm, biết xào rau thì sao chứ, cô cũng không phải không học được, chỉ là không thích học mà thôi.","Ăn uống no say xong, trong phòng bếp còn bày một đống chén đũa, chuyện này không làm khó Hạ Hề được, dù sao lão ba không cho cô xuống bếp cũng không ảnh hưởng đến việc lão mẹ bắt cô rửa bát, cho nên đây là việc Hạ Hề làm từ nhỏ đến lớn. ","Phó Nam Cẩm ở phòng khách chơi đồ chơi cùng An an, nghe tiếng hát không có giai điệu truyền từ phòng bếp, trong mắt hiện lên một tầng suy nghĩ sâu xa.","\"An An, ba trước kia buổi tối đều về nhà ăn cơm sao?\" Phó Nam Cẩm cúi đầu nhẹ giọng hỏi An An.","\"Đúng vậy, ba mỗi ngày đều trở về ăn cơm.\" An An đang cực kỳ chăm chú xếp lego, cũng không ngẩng đầu lên, \"Ba còn đến nhà trẻ đón con tan học, thứ bảy còn đưa con đi học vẽ tranh nữa.\" ","\"Vậy sao.\" Phó Nam Cẩm trầm thấp lên tiếng, hóa ra sau khi mất trí nhớ chính mình vẫn là một người cha tốt."," \"Ba là tốt nhất.\" An An trong lúc bận rộn ngẩng đầu hôn lên mặt Phó Nam Cẩm một cái.","Đụng chạm mềm mại làm Phó Nam Cẩm khẽ cười.","Hạ Hề rửa xong bát ngâm nga lắc lư thân thể đi ra, nhìn đồng hồ: \"Hạ An An, con có cần ngủ hay không, mẹ mệt quá, mẹ cũng phải đi ngủ.\" ","\"Chơi một chút nữa thôi, mẹ, con còn muốn chơi một chút nữa.\" An An nhìn Hạ Hề, vẻ mặt khẩn cầu.","\"Nhưng mà mẹ thực sự rất mệt...\" Hạ Hề bĩu môi, "]