["<br>","<br>Nhưng mà, Giang Miên Miên đã say sưa đi vào giấc ngủ.<br><br>“Ngủ ngon, ký chủ.<br><br>”*Ngày hôm sau đến phiên vợ lão tam làm cơm sáng, hơn bốn giờ phải rời giường.<br><br>Mùa hè trời nắng nóng, giữa trưa không làm việc được.<br><br>Chỉ có thể thừa dịp buổi sáng cùng buổi tối trời không nắng nóng mà tranh thủ thu cây mạ, bằng không nắng nóng mất nước thì mất nhiều hơn được.<br><br>Nửa giờ sau, trừ bỏ Giang Miên Miên cùng hai đứa bé trai, nhà lão Giang những người khác cũng đều lục tục rời giường.<br><br>Trước khi ăn cơm, Giang Đại Sơn trầm giọng nói: “Ta cùng mẹ con đã thương lượng, về sau bé trai nhà chúng ta đều có thể đi đi học, học tới đâu hay tới đó.<br><br>Con gái thì nuôi lớn, gả đi ra ngoài là đủ rồi.<br><br>”Nghe vậy, Tôn Lệ Hà tức khắc vui vẻ, lời này của cha chồng chính là không cho Tam Nha đi đọc sách?Bà ta biết ngay mà, mặc kệ anh cả thương con gái như thế nào cũng không thể hơn hai đứa con trai của bà ta được!Trên mặt mấy đứa bé gái có chút khổ sở: Ngay cả Tam Nha cũng không thể đi học, mấy người bọn họ liền không thể.<br><br>“Con không đồng ý!” Giang Trường Hải sắc mặt biến đổi, phảng phất giây tiếp theo liền muốn giỏ trò la lối khóc lóc.<br><br><br>Vì thế bà cụ nhanh chóng bổ sung nói: “Nhưng mà xét thấy nhà thằng cả chỉ có một cô con gái, về sau xem như con trai mà nối dõi tông đường cho nhà họ Giang, cho nên sau khi bắt đầu học kỳ, Tam Nha cũng cùng Chí Văn Chí Võ đi học.<br><br>”“Vẫn là cha mẹ nghĩ chu toàn.<br><br>” Giang Trường Hải cười nịnh nọt, vô cùng lanh lẹ mà ngồi trở lại.<br><br>Lần này bà cụ xụ mặt xuống: “Nhưng mà ngày thường không đọc sách, nên làm việc vẫn phải làm, nhà lão Giang chúng ta không nuôi người ăn cơm chùa!”“Được.<br><br>”Giang Trường Hải không ý kiến, hai đứa cháu trai nghỉ trở về cũng giúp đỡ làm chút việc nhà nông, hơn nữa con gái tuổi còn nhỏ còn có thể tạm thời lười không làm việc.<br><br>Chờ thêm mấy năm nữa lớn chút rồi, ông liền kén một đứa con rể trở về làm việc.<br><br>Bà cụ lại nhìn lão nhị và lão tam liếc mắt một cái, hỏi: “Các con có ý kiến không?”Đương nhiên là có!Trong lòng Tôn Lệ Hà cao giọng hò hét, nhưng lại không dám nói ra.<br><br>Mà Giang lão nhị cùng lão tam đồng thời lắc đầu: “Không ý kiến.<br><br>”Vì thế việc này liền quyết định như vậy.<br><br>Cơm nước xong, người một nhà liền cầm liềm gánh đòn gánh, vô cùng vội vã mà đi ngoài ruộng thu cây mạ, Tô Uyển Ngọc cùng hai đứa cháu gái ở nhà thu dọn chén đũa.<br><br>Rửa xong chén, Tô Uyển Ngọc về phòng nhìn đứa con gái nằm ngủ ở trên giường, trên mặt tức khắc lộ ra vẻ mặt ghen ghét hâm mộ.<br><br><br>Nếu không phải cô do bà sinh ra thì bà thật hận không thể khua chiêng gõ trống đánh thức cô.<br><br>“Bang!”Nhưng vẫn không nhịn được vỗ vỗ mông nhỏ đầy thịt: “Nha đầu thúi, ngủ như heo thế.<br><br>”Ra cửa nhìn thấy cháu gái nhỏ đang quét rác, còn cố ý dặn dò một câu: “Chị ba cháu còn đang ngủ, trong phòng bác liền không cần quét.<br><br>”“Cháu biết rồi bác gái cả.<br><br>” Lai Đệ năm tuổi vô cùng ngoan ngoãn gật gật đầu, cô bé rất thích bác gái cả dịu dàng thơm tho này.<br><br>Không giống thím ba, đối với cô bé chưa từng có sắc mặt tốt, còn thích sai sử cô bé làm việc.<br><br>Cũng thích chị ba thường xuyên chi cho cô bé một ngụm canh trứng, còn có bác cả cao lớn.<br><br>Đương nhiên, cô bé thích nhất vẫn là ba chị gái cùng cha mẹ.<br><br>*Lại qua hai giờ, Trương Quế Hoa bảo vợ lão nhị về nhà rót nước uống, thuận tiện kêu hai đứa bé lên ăn cơm.<br><br>Bởi vì cô con dâu này thành thật phúc hậu nhất, hai bên lại đều không phải con ruột, chia canh trứng sẽ không thiên vị đứa nào.<br><br>“Con phải về nhà đi ị.<br><br>” Giang Trường Hải mồ hôi đầy đầu ngồi dậy, chỉ cảm thấy eo mệt đến muốn đứt lìa.<br><br>Nhân viên ghi công điểm còn không có lên tiếng, Trương Quế Hoa liền trừng mắt nói: “Nhịn!”.<br><br>"]