["Chiêu Đệ vốn định chơi đùa cùng họ nghe được câu này thì lập tức dừng lại, yên lặng nhìn họ rời đi.<br><br>Giang Miên Miên vẫn cố gắng giãy dụa: \"Em không đi, anh thả em ra.\"<br><br>Đáng tiếc cô có giãy dụa bao nhiêu thì vẫn chẳng gì bé thỏ trắng mặc cho lão sói xám ngậm trong miệng, hoàn toàn vô ích.<br><br>Úc Thừa kéo cô lên núi. Giang Miên Miên đứng trên đỉnh núi nhìn xuống thôn Thạch Kiều rợp tuyết trắng, làm mắt trở nên rộng lớn diệu kỳ.<br><br>Được rồi, dù gì cũng bị lôi ra rồi, vậy cô đành phải cố mà chơi, coi như nể mặt cậu vậy.<br><br>\"Chơi như thế nào?\"<br><br>\"Chơi như này này.\" Úc Thừa không nói nhiều lời, đặt gậy trên nền tuyết trắng, sau đó ngồi lên tấm ván gỗ dùng lực đẩy, bắt đầu \"loạt xoạt\" trượt xuống.<br><br>Động tác nguy hiểm của Úc Thừa làm Giang Miên Miên giật nảy mình, nhịn không được văng tục: \"Đệt mợ, ván gỗ mà trượt như trượt tuyết, đỉnh dữ vậy.\"<br><br>\"Cừu Non, nhanh lên, ngồi lên ván gỗ trượt xuống như anh ấy, anh sẽ đón em.\" Úc Thừa đứng dưới chân núi, hăng hái gọi cô.<br><br>Giang Miên Miên có hơi sợ, cho dù cô là người lớn rồi nhưng cũng chẳng dám trượt ván gỗ xuống sườn núi đâu.<br><br> <br>Dễ bị lật xe lắm đó người anh em à!<br><br>\"Em không trượt đâu, nguy hiểm lắm.\" Giang Miên Miên kiên quyết lắc đầu.<br><br>Lỡ như có sơ suất gì, té gãy tay gãy chân là còn may đó!<br><br>Thấy cô sống chết không chịu xuống, Úc Thừa liền \"chậc\" một tiếng, nghĩ thầm con gái đúng là nhát gan yếu ớt.<br><br>Thế là cậu kéo tấm ván gỗ leo lên, đi lại trước mặt Giang Miên Miên nói: \"Có anh đứng bên dưới đón em rồi, em còn sợ cái gì? Anh có thể để em ngã được chắc?\"<br><br>Nhưng mặc kệ câu có nói gì, Giang Miên Miên vẫn quả quyết lắc đầu.<br><br>Úc Thừa thấy thế, chỉ có thể nhường thêm chút nữa: \"Vậy để anh ôm em từ đằng sau, chúng ta cùng trượt xuống, nếu có nguy hiểm thì anh ngã, em cũng chẳng bị gì.\"<br><br>Nửa câu sau làm Giang Miên Miên có hơi rung động. Cô do dự một lúc rồi chớp chớp đôi mắt to tròn hỏi: \"Không nguy hiểm thật chứ?\"<br><br>\"Thật, em phải tin vào kỹ thuật cao siêu của anh trai chứ.\" Úc Thừa thề thốt hết mực, đúng là rất tự tin vào bản thân.<br><br>Thấy cậu tự tin vậy, Giang Miên Miên chọn tin cậu lần này, nhưng vẫn không yên tâm dặn dò một câu: \"Vậy lát nữa anh phải bảo vệ em cho tốt đó.\"<br><br><br>Ý muốn nói nếu lật xe thật thì cậu cũng phải che chắn cho cô.<br><br>\"Yên tâm đi, sẽ không sao đâu.\"<br><br>Úc Thừa để Giang Miên Miên ngồi trước, còn mình thì ngồi sau. Hai chân dài duỗi thẳng ra, bao bọc cô nhóc trong lòng kín mít.<br><br>Sau đó hoàn toàn không cho cô cơ hội đổi ý, cây gậy chống vừa nhấc lên, hai người đã trượt xuống sườn dốc với tốc độ cực nhanh.<br><br>\"A!!!\"<br><br>Ngay lúc đó, Giang Miên Miên đã hoảng sợ kêu thành tiếng, cô còn chưa chuẩn bị xong mà!! Nhưng hét thì hét thế thôi, chứ cô không có sợ, bởi vì cảm giác lướt nhanh như điện này cực kỳ thoải mái!<br><br>Úc Thừa nghe thấy tiếng thét chói tai của cô, bỗng dưng có hơi hối hận, ầm ĩ thật.<br><br>Ván gỗ vững vàng trượt xuống chân núi. Giang Miên Miên ngẩng đầu lên, giương đôi mắt sáng rực lấp lánh nhìn Úc Thừa nói: \"Vui quá đi, chơi thêm lần nữa nhé!\". <br><br>||||| Truyện đề cử: Đồ Đệ Xuống Núi, Vô Địch Thiên Hạ |||||<br><br>\"Không sợ nữa à?\" Úc Thừa cố ý hỏi, cậu còn tưởng cô sẽ khó chịu không thích giống mấy cô gái khác.<br><br>Mặt Giang Miên Miên tràn đầy lòng tin với cậu: \"Có anh bảo vệ rồi, em không sợ nữa.\"<br><br>Úc Thừa nghe vậy, ngây ngẩn cả người. Cả hai mới quen biết không tới một ngày, vậy mà cô đã tin tưởng cậu đến thế rồi sao?<br><br>Còn Giang Miên Miên thì đã chạy đi nhặt ván gỗ của mình lên, hào hứng chạy lên sườn núi. <br>"]