["\"Phải đó Trường Hải, Miên Miên dạy một người vẫn là dạy, hai người cũng vẫn là dạy, tôi bảo thằng cháu lớn nhà tôi sang nhà cậu nhờ Miên Miên dạy nó học, dạy nó cách để thi được hạng nhất nhé.\"<br><br>Những người khác nghe thấy hai người mở lời trước, sợ con nhà mình thua thiệt nên cũng nhốn nháo xin cho con sang nhà họ Giang học cùng Giang Miên Miên.<br><br>Giang Miên Miên:... Không không không, cô vẫn còn nhỏ cô không biết dạy học mà cũng không muốn dạy học.<br><br>Giang Trường Hải cũng không muốn nhận, con gái ông đi học cả ngày đã mệt lắm rồi, tối mới được về nhà nghỉ ngơi lại vẫn phải vất vả dạy con nhà người ta, mơ gì mà hay thế?<br><br>Nếu là ngày trước ông sẽ từ chối ngay lập tức.<br><br>Nhưng hôm nay thân phận của ông đã khác, ông không được làm bẩn tiếng con gái.<br><br>Ông động não suy nghĩ, ngay lập tức nghĩ ra người vừa không thể đắc tội, vừa có cách xử lý củ khoai nóng bóng tay này.<br><br>Vì thế ông nói to: \"Thưa các bác, các chú, các cô, các dì, Miên Miên nhà tôi mới đi học được nửa năm, dù có thông minh thì vẫn chưa học được nhiều điều, hiện giờ chưa thể dạy được người khác. Hơn nữa Miên Miên có được thành tích cao như hôm nay vẫn phải nhờ công cô giáo Ái Bảo con gái của trưởng thôn mình đã dạy tốt kiến thức vỡ lòng cho con gái tôi.\"<br> <br><br>\"Vâng ạ, chị Ái Bảo dạy hay lắm ạ.\" Giang Miên Miên nghe là hiểu ý đồ của cha, cái chiêu gắp lửa bỏ tay người này của cha rất tuyệt.<br><br>Lâm Ái Bảo không ngờ hai cha con nhà chú Giang lại khen mình ngay trước bao nhiêu người, bỗng nhiên được khen làm cô ấy hơi lâng lâng.<br><br>Tuy nhiên cô ấy vẫn trả lời khiêm tốn theo thói quen: \"Chú Trường Hải khen quá rồi ạ, Miên Miên có thành tích như hôm nay đúng là có một phần công lớn từ việc dạy của cháu, nhưng trí thông minh và sự cố gắng của con bé cũng rất quan trọng.\"<br><br>\"Chị Ái Bảo khiêm tốn quá, hiệu trưởng trường mình cũng nói với em là người dạy kiến thức vỡ lòng cũng rất giỏi.\" Giang Miên Miên chớp đôi mắt to tròn, chân thành từ giọng nói đến biểu cảm.<br><br>Dân làng thấy Giang Miên Miên ngưỡng mộ Lâm Ái Bảo nên đã chuyển mục tiêu bủa vây, khen ngợi, nịnh nọt Lâm Ái Bảo.<br><br>\"Ái Bảo ra dáng con gái trưởng thôn mình lắm nhé, còn trẻ nhưng đã làm cô giáo đi dạy học ở trường rồi. Chúng ta cùng một thôn, cháu xem xem thế nào.\"<br><br>\"Ái Bảo không chỉ học giỏi mà cũng dạy giỏi, thím rất yên tâm giao con cho cháu dạy.\"<br><br><br>\"Ái Bảo này, cháu dạy Tam Nha thế nào thì cứ dạy thằng Hổ nhà bác thế nhé.\"<br><br>\"Ái Bảo dạy ra được học sinh giỏi như Giang Miên Miên, chú thấy cháu chẳng kém gì giáo viên ở hợp tác xã.\"<br><br>Tôn Lệ Hà cũng góp lời với mọi người, bà ta cảm thấy Giang Miên Miên học giỏi chắc chắn nhờ Lâm Ái Bảo dạy giỏi.<br><br>Thế nên phen này bà ta phải đưa được hai thằng con của bà đến học với Lâm Ái Bảo. Chung cô giáo dạy, bà ta không tin con trai bà ta không thi được điểm cao nhất.<br><br>Giờ này bà ta đã quên béng mất ngày đó bà ta đã đổ thừa cho Lâm Ái Bảo bao che Giang Miên Miên nói dối.<br><br>Lâm Ái Bảo thích làm thầy thiên hạ, thấy bao nhiêu người xin cho con cháu theo học, cô ấy vui lắm, cô có cảm giác năng lực giảng dạy của mình được công nhận.<br><br>Quả nhiên mình đúng là sinh ra để làm cô giáo!<br><br>Thấy mọi người luôn mồm luôn miệng, Lâm Ái Bảo dặn lại cảm xúc kích động, đằng hắng nói: \"Khụ khụ, thưa các cô dì chú bác, mọi người cứ từ từ nghe cháu nói đã. Chấp nhận yêu cầu của cháu thì cháu mới nhận học sinh, còn không cháu không nhận rơi rớt ạ.\"<br><br>\"Ái Bảo có yêu cầu gì cứ nói đi?\" Có người nóng ruột hỏi ngay.<br><br>Lâm Ái Bảo học kiểu xụ mặt dữ dằn của giáo viên, nói nghiêm túc: \"Học sinh của cháu phải ngoan ngoãn, nghe lời. Nếu không nghe lời vậy cháu sẽ đánh vào lòng bàn tay, khi ấy các cô dì chú bác đừng xót con ạ.\" <br>"]