["<br>Giang Trường Hải chỉ nói sự thật, không hề có ý gièm pha mỉa mai gì cả.<br><br>Nhưng lọt vào tai vợ chồng lão Tam thì lại khác.Tôn Lệ Hà nghe xong, mặt mày tối sầm, lên tiếng chất vấn: “Anh cả, anh nói vậy là có ý gì?! Muốn nói là con gái anh thông minh học giỏi, còn con trai em ngốc nghếch vô dụng đúng không?!”Sắc mặt của Giang Trường Đào cũng rất khó coi.<br><br>Kẻ làm cha làm mẹ ai chẳng muốn con mình hóa rồng, hy vọng người khác nhắc tới con cũng chỉ nói lời hay ý đẹp.“Tôi không có ý đó, thím ba đừng có quy chụp bô đi ỉa lung tung.” Giang Trường Hải nhún vai không quan tâm, ông chỉ ăn ngay nói thật.Mà hai đứa cháu trai đó cũng không thông minh thật, mỗi lần mang bài kiểm tra về đều đầy dấu gạch chéo đỏ.Thấy ông cợt nhả không xem ai ra gì, Tôn Lệ Hà càng tức giận hơn, hận không thể cầm bô đi ỉa chụp lên đầu của ông thật!Cuối cùng bà nội cũng hoàn hồn lại sau cơn vui mừng khi không phải tốn tiền, lên tiếng: “Thôi đi thằng cả, con nói ít vài câu cũng không ai bảo con câm điếc.”Mặc dù bà ta rất vui vì đứa cháu gái Tam Nha của mình thông minh học giỏi, nhưng bà ta vẫn cưng hai đứa cháu trai nhất.Mà người vui mừng nhất chính là Đại Nha và Nhị Nha, đôi mắt đầy ắp hy vọng như đang sáng lên.<br> <br><br>Nếu không cần đóng học phí, vậy có lẽ hai người cũng có thể đi học.Nhưng một giây sau, ánh mắt vừa sáng của Đại Nha tối sầm đi, không thể nào.Giả sử các cô có thể thi hạng nhất được thật, nhưng lớp bốn và lớp năm mới không thu học phí, ai sẽ đóng tiền cho hai người đi học lớp một đến lớp ba đây.Nhị Nha lại thầm ôm hy vọng, nghĩ tới việc về phòng sẽ xin cha mẹ cho mình và chị cả đi học, nhất định cô bé sẽ cố gắng học hành!Lúc này, người tỉnh táo nhất là Giang Đại Sơn cũng lên tiếng: “Không nên vui mừng quá sớm.<br><br>Chắc chắn là sau khi khai giảng Tam Nha sẽ vào lớp một, nhưng muốn nhận học bổng thì phải chờ tới ba năm sau nữa.”Chỉ mấy câu nhưng thành công thức tỉnh đám người đang vui mừng như điên.<br><br>Cũng đúng, Tam Nha còn chưa tới trường mà.Bà nội vừa nghĩ tới chuyện phải chi trả ba năm học phí, lập tức không vui xua tay: “Đừng có đứng ngây ra đó nữa, nên làm gì thì làm đi.<br><br><br>Chiêu Đệ, mau giặt quần áo.”Hệ thống lại nói trong đầu Giang Miên Miên: “Ký chủ, cô có thể học lớp bốn luôn.<br><br>Kiến thức lớp một, hai, ba của năm tiểu học không nhiều mà còn đơn giản, chỉ cần khoảng hai tháng là đủ để học rồi.”“Tôi không muốn đâu!” Giang Miên Miên không hề do dự trả lời, có điên cô mới lên cấp hai, cấp ba sớm để chịu khổ.Hệ thống tiếp tục dụ dỗ: “Ký chủ, chẳng lẽ cô không muốn nhận tiền thưởng à? Có tiền thưởng thì cô có thể mua bánh bao thịt, trái cây, đồ ăn thỏa thích.<br><br>Mà tiền thưởng của cấp hai, cấp ba chắc chắn sẽ nhiều hơn.”Nghe tới việc ăn, Giang Miên Miên có hơi rung động, thế là hỏi: “Chị Ái Bảo, tiền thưởng hạng nhất ở trường cấp hai của chị là bao nhiêu vậy?”Lâm Ái Bảo suy nghĩ một lát rồi đáp: “Năm ngoái là hai mươi nhân dân tệ, bên công xã còn thưởng thêm năm tệ nữa.”“Nhiều vậy sao?!” Người nhà họ Giang đồng thanh hít vào một hơi, tổng cộng là hai mươi lăm tệ đó!Phải biết là một tháng họ còng lưng ra làm còn chưa tới mười tệ nữa!Lâm Ái Bảo còn sợ công kích chưa đủ mạnh, bổ sung thêm một câu: “Năm ngoái hạng nhất của trường con là hạng tám của huyện, không những được thưởng mười tệ của trường, còn được nhận hai mươi tệ do huyện thưởng nữa cơ.”Lần này người nhà họ Giang suýt nữa là ngất luôn, năm mươi lăm tệ!!Trời ạ, đi học mà còn kiếm được tiền!Giang Miên Miên cũng nuốt nước miếng cái ực, trong lòng kích động không ngừng, tựa như nhìn thấy hàng nghìn cái bánh bao thịt đang bốc hơi nóng vẫy gọi mình..<br><br>"]