["Đi trạm xá tốn nhiều tiền lắm, Giang Trường Hải nhẩm tiền trong nhà chẳng biết có đủ đưa đi trạm xá không. <br><br>Tô Uyển Ngọc nghe thầy lang nói cũng lại gần kiểm tra tình hình cậu bé.<br><br>Bà nhìn ra ngoài cửa sổ, nghĩ ngợi rồi nói: \"Anh Hải, chúng ta cứ trông xem đã, mấy tiếng nữa không hạ sốt thì mình đưa đi trạm xá. Trạm xá xa nhà mình, trời cũng tối rồi khó đi.\"<br><br>Giang Trường Hải nhìn ra ngoài rồi gật đầu: \"Ừ, thế đợi lát nữa.\"<br><br>\"Em đi giặt khăn chườm trán cho thằng bé, có khi sẽ hạ nhiệt. Anh Hải sang nhà chú ba lấy ít rượu lát bôi cho nó.\" Tô Uyển Ngọc dặn dò kỹ càng.<br><br>\"Ừ để anh đi lấy.\"<br><br>Cha mẹ đi làm việc hết, Giang Miên Miên tỉnh như sáo nhìn cậu bé sốt đỏ bừng mặt, lẩm bẩm gì đó trong miệng.<br><br>Cô tò mò ghé lại gần, hình như đang gọi mẹ.<br><br>Không ngờ cậu bé giơ bàn tay nóng bóng giữ chặt tay cô.<br><br>Giang Miên Miên sợ hết hồn giãy ra theo bản năng: \"Em không phải mẹ anh!\"<br> <br><br>\"Mẹ ơi, mẹ ơi, đừng bỏ con lại, con khó chịu lắm.\" Cậu bé nhắm nghiền mắt giữ tay Giang Miên Miên thì thào.<br><br>Giang Miên Miên thấy cậu đáng thương quá nên để kệ cho cậu nắm tay.<br><br>Dù được nắm tay nhưng đối phương vẫn nhăn mặt đau khổ, sụt sịt giọng lại thêm đôi má ửng hồng, trông cậu như chú chó con đáng thương bị bỏ rơi.<br><br>\"Mẹ đây, mẹ đây.\" Giang Miên Miên thở dài vỗ nhẹ bụng cậu như mẹ vẫn thường dỗ cô ngủ.<br><br>Được cô vỗ về, cậu bé mới giãn lông mày.<br><br>Tô Uyển Ngọc mang khăn dấp nước vào, thấy cậu bé cầm tay con gái thì cười hỏi: \"Sao lại cầm tay?\"<br><br>Giang Miên Miên không thiết sống: \"Cậu ấy tưởng con là mẹ cậu ấy.\"<br><br>\"Ha ha, thế mẹ lên chức bà ngoại rồi.\" Tô Uyển Ngọc phá ra cười.<br><br>Giang Miên Miên đen mặt, cô chưa gặp bà mẹ nào không ra dáng mẹ như mẹ mình.<br><br><br>Tô Uyển Ngọc chườm khăn lên trán cậu bé để giúp hạ nhiệt.<br><br>Chỉ lát sau Giang Trường Hải cũng mang chén rượu trắng về.<br><br>Thấy con gái rượu bị thằng nhóc cầm tay, ông giật tay cậu bé ra một cách thô lỗ.<br><br>Ông cảnh cáo dữ dằn: \"Thằng oắt con, ngủ mê mệt vẫn còn định sàm sỡ con gái ông, coi chừng ông đánh chết mày!\"<br><br>\"Cha à, con mới tám tuổi thôi mà.\" Giang Miên Miên dở khóc dở cười, cha cô nghĩ nhiều quá.<br><br>\"Con ngủ đi, cha với mẹ trông nó là được.\" Giang Trường Hải dúi con gái lại vào trong chăn dỗ nhẹ nhàng.<br><br>Giang Miên Miên nằm trong chăn nói: \"Con không buồn ngủ, con trông cùng cha mẹ.\"<br><br>\"Ừ, nếu con buồn ngủ thì cứ ngủ.\" Tô Uyển Ngọc gật đầu bảo Giang Trường Hải bôi rượu vào cổ và nách cho cậu bé.<br><br>Sau đó cả nhà nằm trên giường trông nom, thỉnh thoảng sờ người cậu bé xem nhiệt độ.<br><br>Khoảng nửa tiếng sau cậu bé bớt nóng hơn, cả nhà mới yên tâm.<br><br>\"Ài, anh ngủ lúc.\" Giang Trường Hải nhắm mắt, mới đó đã ngủ.<br><br>Sáng hôm sau Giang Miên Miên ngủ đủ giấc thức dậy đã không thấy cha mẹ trong nhà.<br><br>Cô sờ trán cậu bé, không sốt. <br>"]