["Người bán hàng chỉ về một hướng, nói với Giang Trường Hải: \"Người đó ở nhà trọ của huyện ta đó. Tên gì ấy nhỉ, Thiệu Thiệu gì đó. Anh cứ qua đó nghe ngóng là biết à.\"<br><br>Giang Trường Hải đã thăm dò được thông tin quan trọng, không ở lại thêm nữa: \"Được rồi, cảm ơn em gái. Tôi sẽ tới tìm người đó. Nếu sau này lại có phiếu sữa thì tôi sẽ đưa cô.\"<br><br>Giang Trường Hải rời khỏi cung tiêu xã, đi thẳng tới nhà trọ. Ông đi vào, nhân viên trong nhà trọ nghĩ rằng ông muốn đặt phòng nên tiến lại tiếp đón: \"Đồng chí muốn ngủ lại mấy đêm ạ?\"<br><br>Giang Trường Hải lấy hai viên kẹo trong túi ra nhét vào tay nhân viên, cười bảo: \"Đồng chí, tôi không thuê trọ. Tôi muốn hỏi chuyện một người, là đồng chí Thiệu hôm nay tới ở trọ ấy, cậu có biết không?\"<br><br>Nhân viên nhìn kẹo trong tay, hơi do dự: \"Anh hỏi chuyện này làm gì?\"<br><br>Giang Trường Hải sợ cậu ta hiểu lầm, vội giải thích: \"Đồng chí đừng hiểu lầm. Tôi và đồng chí Thiệu là bạn, nghe nói anh ta đến huyện nên định mời đi ăn. Nhưng tôi lại không biết anh ta ở phòng nào, đành phải tới tìm cậu hỏi thăm thử.\"<br><br>Nhân viên nhìn qua Giang Trường Hải, thấy ông biết tên Thiệu Kiến Quốc, dáng vẻ cũng ngay thẳng không giống người xấu, tiện tay nhét kẹo vào túi luôn.<br><br>Sau đó chỉ vào gian phòng tít trong cùng nhà trọ: \"Ở đằng kia kìa. Anh ta mới về đấy, anh vào tìm luôn đi.\"<br> <br><br>\"Cảm ơn đồng chí nhé.\"<br><br>Giang Trường Hải cười nói cảm ơn. Ông đi qua nhẹ nhàng gõ hai cái lên cửa, tiếp đó có giọng nam truyền ra: \"Ai vậy?\"<br><br>Giang Trường Hải trả lời: \"Tôi đến mua bông.\"<br><br>\"Chờ chút.\"<br><br>Bên trong vang lên mấy tiếng động ồn ào, cửa nhanh chóng được mở ra. Một người đàn ông cao to xuất hiện trước mặt Trường Giang Hải.<br><br>Ông ta quan sát Giang Trường Hải cẩn thận, hạ thấp giọng nói: \"Cậu muốn mua bông à? Nghe ai nói tôi có bông vậy?\"<br><br>Giang Trường Hải nghe là biết người đàn ông này đang cực kỳ cảnh giác, thế là nhỏ giọng đáp: \"Đồng chí, anh đừng lo. Tôi có người quen làm trong cung tiêu xã, là họ nói tôi biết đấy.\"<br><br><br>Thiệu Kiến Quốc nghe Giang Trường Hải bảo mình có quen người trong cung tiêu xã, liền đánh giá ông cao hơn, cũng không thắc mắc vì sao ông tới tìm mình mua bông nữa. <br><br>Ông ta mở cửa phòng né sang một bên cười nói: \"Hóa ra là vậy. Mau vào đi, chúng ta vào phòng rồi bàn sau.\"<br><br>Sau khi vào phòng, Giang Trường Hải tìm cách kéo sát quan hệ của họ: \"Đồng chí, chắc chuyển hàng từ miền Bắc tới đây không dễ dàng gì đâu nhỉ?\"<br><br>Thiệu Kiến Quốc gây gổ với cung tiêu xã xong nên đang rầu rĩ lắm. Bây giờ nghe Giang Trường Hải hỏi vậy, miệng nói không ngừng.<br><br>\"Khó khăn lắm chứ. Đồng chí, cậu không biết đâu. Chúng tôi tới từ nơi xa, chỉ vì không có giấy chứng nhận địa phương cấp cho nên cung tiêu xã chẳng chịu nhận hàng. Một xe ngựa đầy bông như thế, tôi biết phải làm sao? Tôi sầu mà miệng phồng rộp cả lên.\"<br><br>Thiệu Kiến Quốc cũng từng nghĩ tới chuyện bán cho chợ đen, nhưng thân là người từ xa đến, làm gì có ai dám tin ông ta. Mà nhiều bông như vậy, thời gian lại ngắn, cũng chẳng bán hết được.<br><br>Giang Trường Hải nhìn thoáng qua, đúng thật luôn kìa, ngoài miệng ông ta bị phồng rộp lên. Ông lập tức cười bảo: \"Đừng nóng vội, không phải giờ người mua tự tìm tới anh rồi à? Đồng chí Thiệu, bông ông bán bao nhiêu tiền?\"<br><br>\"Sáu hào một cân.\"<br><br>Nói xong còn sợ Giang Trường Hải chê đắt, vội giải thích: \"Đồng chí, mặc dù bông tôi bán đắt hơn cung tiêu xã, nhưng tôi không thu phiếu, tính ra còn lời hơn đấy.\"<br><br>Giang Trường Hải tính toán số tiền mình có, lần này bán hơn hai trăm năm mươi cân lương thực thu về hai mươi lăm đồng. <br>"]