["Giang Trường Hải nghe xong liền vui vẻ, thật đúng là không sai so với dự liệu của ông.<br><br>Tôn Lệ Hà trừng mắt kéo hai đứa con trai của mình lại, hỏi: \"Chí Văn, Chí Võ, vừa rồi Tam Nha tính toán đều đúng hết sao?\"<br><br>Lúc mới bắt đầu hai đứa bé còn có thể xem sổ sách một chút. Sau đó Miên Miên tính mỗi lúc một nhanh, bọn chúng căn bản không theo kịp.<br><br>Nhưng hiện giờ đối mặt với sự truy hỏi của mẹ, còn có ánh mắt \"yêu thương\" của cha. Hai đứa bé vô cùng cơ trí điên cuồng gật đầu: \"Đúng, đúng. Miên Miên tính đều đúng hết.\"<br><br>\"Mẹ không tin! Tam Nha xem nhanh như vậy chắc chắn là tính lung tung. Chúng ta đi tìm trưởng thôn, tìm bí thư chi bộ để tính.\" Trong lòng Tôn Lệ Hà vẫn hiểu rõ năng lực của con trai mình.<br><br>Không chỉ bà ta, ngay cả vợ chồng nhà hai cũng có chút không dám tin. Dù sao nhiều năm qua cả nhà anh cả lười biếng, mánh khóe như thế nào bọn họ đều nhìn thấy tận mắt.<br> <br><br>Nhưng nghĩ lại thì anh cả cũng chỉ có ba nhân khẩu, lương thực của mỗi người cũng đủ no nửa cái dạ dày rồi. Lại tùy tiên kiếm thêm chút công điểm thật đúng là có thể ăn no đến bảy, tám phần.<br><br>Chỉ có hai vợ chồng ông cụ đã hiểu rõ điều này từ lâu. Nếu không những lúc cả nhà thằng cả lười biếng thì sẽ không chỉ mắng một hai câu như vậy.<br><br>Giang Đại Sơn không nhanh không chậm đáp: \"Tam Nha tính toán không sai. Sổ sách mỗi năm cha đều tính toán rõ ràng hết rồi. Nếu các con không tin được người làm cha này thì đi tìm trưởng thôn mà tính đi.\"<br><br>Tôn Lệ Hà và Giang Trường Đào nghe thấy lời này mới bằng lòng tiếp nhận sự thật. Cả nhà anh cả thực sự không ăn lương thực của bọn họ.<br><br>Không để ý đến vẻ mặt khó coi của hai người, Giang Trường Hải rất hào khí nói: \"Cha, bao nhiêu lương thực vậy? Bây giờ con sẽ bù lại cho cha mẹ.\"<br><br>Giang Đại Sơn vốn không có ý định để Giang Trường Hải bù tiền, dù sao con trai ăn chút lương thực của cha mẹ cũng là chuyện thường tình.<br><br>Nhưng bây giờ con trai lớn là người có tiền nhất trong cả nhà họ Giang, ông ta cũng không cần phải khách sáo.<br><br>Giang Đại Sơn nói số lượng ra, Giang Trường Hải chuyển đổi với giá lương thực thô ở ngoài thị trường, có lẽ là hơn hai mươi tám đồng.<br><br>Ông lấy thẳng ra ba mươi đồng, cười đùa cợt nhả đưa cho mẹ: \"Mẹ, chắc là khoảng hơn hai mươi tám đồng. Con đưa cho mẹ hẳn ba mươi đồng, không cần trả nữa.\"<br><br><br>Trương Quế Hoa nhận tiền rồi trừng mắt với ông một cái. Thằng nhóc thối, nghĩ cái gì vậy chứ? Vốn dĩ bà ta cũng không định trả tiền thừa cho ông.<br><br>Tôn Lệ Hà thấy Giang Trường Hải dùng ba mươi đồng tiền đã sắp xếp cho hai ông bà cụ xong, nhất thời sốt ruột đến váng đầu, vậy mà lại chỉ vào Giang Miên Miên kêu lên: \"Anh cả, vừa rồi chúng ta mới chỉ tính toán lương thực, vẫn còn chưa tính cái khác.\"<br><br>\"Trong thời gian này Tam Nha ăn bao nhiêu trứng gà trong nhà, còn cả tiền con bé đi học mua cặp sách bút chì văn phòng phẩm, tiền mỗi năm làm quần áo mới. Những thứ này đều phải tính.\"<br><br>Giang Trường Hải nghe những lời này xong trực tiếp đen mặt lại: \"Nếu thím tính như vậy, vậy thì chúng ta tính xem công điểm những năm qua hai chú thím kiếm được có đủ để nuôi hai đứa con trai này hay không?\"<br><br>Tính toán ông thì ông có thể coi như không có gì.<br><br>Nhưng đem những suy nghĩ lệch lạc lên người con gái ông thì ông hoàn toàn không thể khoan nhượng.<br> <br><br>\"Khẩu phần lương thực tôi không tính nữa. Học phí và các phí tổn những năm qua con trai của chú thím đi học, số tiền hàng năm mặc quần áo mới và ăn trứng gà, tính ra chí ít cũng phải bảy, tám mươi đồng. Còn cả tiền và những thứ mà mẹ lén chu cấp cho hai đứa nó, chỉ riêng những thứ tôi biết chí ít cũng phải hai mươi đồng. Bây giờ thím đem số tiền này ra bù lại cho cha mẹ thì tôi cũng lập tức bù lại số tiền Miên Miên đã dùng.\"<br><br>Hai vợ chồng chi thứ hai nghe được liền trợn mắt há mồm. Tính toán như vậy, mấy năm nay số tiền hai đứa cháu trai dùng cũng phải đến một trăm đồng.<br><br>Một trăm đồng đã đủ cho cả nhà bọn họ ăn được mấy năm.<br><br>Hai bé trai thấy bác cả nổi giận đều cúi đầu không dám ngẩng lên.<br><br>Hu hu hu, bọn chúng muốn về phòng làm bài tập. <br>"]