["Cả gia đình ăn xong cơm, Giang Trường Hà cõng con gái đi về, vừa đi vừa nói với Triệu Tiểu Quyên: \"Anh cả có thể cho chúng ta mượn tiền lúc nguy cấp như vậy, tình nghĩa này chúng ta nhất định phải ghi nhớ trong lòng cả đời. Còn về phần tiền bạc, chúng ta chỉ có thể từ từ trả thôi.\"<br><br>Triệu Tiểu Quyên cũng nói: \"Chiêu Đệ, con cũng phải nhớ lấy, cái mạng này của con là bác cả của con cứu về đấy.\"<br><br>\"Dạ.\" Chiêu Đệ gật gật đầu, trong lúc ăn cơm cha mẹ của cô cũng đã nói qua hai lần rồi.<br><br>Cô cũng không ngạc nhiên lắm, dẫu sao kiếp trước khi mà gia đình bác cả vui vẻ thì cũng có bố thí cho gia đình nhà cô một chút ân huệ nhỏ.<br><br>Nhưng như cha mẹ cô nói, hai mươi đồng này cứu mạng của cô, cho nên sau này cô sẽ trả lại gấp đôi, hai trăm, hai ngàn đồng cũng được.<br><br>Tuy rằng gánh trên lưng món nợ kếch xù mười đồng, nhưng tâm trạng Triệu Tiểu Quyên và Giang Trường Hà lại rất nhẹ nhõm.<br><br> <br>Chỉ cần người còn sống, tiền sớm muộn có thể kiếm lại được.<br><br>Thấy người quay về, Trương Quế Hoa mỉa mai nói: \"Ồ, đại tiểu thư vàng ngọc nhà họ Giang chúng ta về rồi à? Sao rồi? Bệnh chữa khỏi chưa?\"<br><br>\"Mẹ, Chiêu Đệ truyền dịch hết nửa đêm rồi, bác sĩ đã nói may là bọn con đưa đến kịp, nếu trễ thêm nữa thì sẽ thành bệnh viêm phổi đấy.\" Triệu Tiểu Quyên nhỏ tiếng giải thích.<br><br>Nhưng Trương Quế Hoa xụ mặt: \"Tôi khinh, còn trở nặng thành bệnh viêm phổi, con nghe mấy bác sĩ đó lừa con đi, những người đó muốn lừa tiền của con đấy! Nói xem, lần này xem bệnh tiêu hết bao nhiêu tiền?\"<br><br>Giang Trường Hà ấp a ấp úng nói: \"Tiêu hết tám đồng mấy.\"<br><br>Trương Quế Hoa nghe vậy bỗng trợn to mắt, chửi ầm lên: \"Cái gì? Tám đồng mấy? Hai đứa điên hết rồi phải không? Làm gì mà cần dùng đến tám đồng mấy hả? Theo mẹ thì cứ lấy rượu trắng xoa người là được, làm gì mà phải đi bệnh viện.\"<br><br>Gia đình nhà Giang Trường Hà không nói tiếng nào, cứ đứng đấy mặc cho bà ta chửi mắng.<br><br>Chiêu Đệ nhìn cảnh tượng trước mắt, nhớ đến kiếp trước khi bà nội đến công xưởng tìm cô lấy tiền, cũng là bộ dạng ghê tởm này, thật khiến người ta hận không thể xông lên cào nát gương mặt của bà ta!<br><br>Cũng may tia lí trí cuối cùng còn sót lại đã ngăn cản cô lại, Chiêu Đệ hít hai cái thật sâu, kìm nén ý nghĩ nguy hiểm trong lòng mình.<br><br>\"Được rồi, tiền thì cũng đã xài rồi, người không sao là được.\"<br><br>Vẫn là Giang Đại Hải lên tiếng can ngăn vợ tiếp tục la mắng để gia đình nhà con hai có thể về phòng của mình.<br><br><br>\"Chiêu Đệ, em không bị sao chứ?\" Đại Nha áp tới, sờ lên trán em gái xem em gái có phải đã hạ sốt rồi không.<br><br>Chiêu Đệ lắc đầu: \"Em không sao, chị hai không cần lo lắng.\"<br><br>\"Hôm qua em thật sự dọa chết mọi người rồi.\" Nhị Nha vẻ mặt nghĩ tới mà sợ nói.<br><br>Lai Đệ tuy nhỏ tuổi nhưng cô bé cũng biết hôm qua xảy ra chuyện gì, cô bé kéo lấy vạt áo Chiêu Đệ, một bước cũng không rời khỏi chị gái.<br><br>Chiêu Đệ nhìn các chị em quan tâm đến mình, trong lòng vừa xót xa vừa khó chịu.<br><br>Các chị em này của cô kiếp trước cũng sống rất kham khổ.<br><br>Bà nội vì muốn có thêm sính lễ mà gả chị cả cần cù chăm chỉ cho một người đàn ông lớn tuổi góa vợ ở thôn kế bên, từ sáng đến tối phải làm việc quần quật dưới ruộng nhưng ngay cả ăn cũng ăn không no.<br><br> <br>Chị hai kết hôn chưa được mấy năm thì chồng đã lăng nhăng với người phụ nữ khác trong thôn, ép chị hai dẫn theo con cái ly hôn.<br><br>Chồng của Lai Đệ thì hễ uống rượu say là đánh em ấy, mang thai hai đứa con đều bị đánh sảy thai hết.<br><br>Nhưng dù cho các chị em của cô thê thảm như vậy, bà nội cô vẫn tìm đến nhà đòi tiền, không cho thì khóc lóc om sòm bán thảm, khiến cho họ hễ bước chân ra khỏi cửa sẽ bị người khác chỉ chỉ trỏ trỏ nói xấu mắng chửi là bất hiếu.<br><br>Chuyện như vậy cô sao có thể không oán, không hận được chứ!<br><br>Vừa lúc này, Giang Miên Miên do phải mặc quần áo nên đến chậm một bước, cầm theo một quả táo bước vào: \"Chiêu Đệ, em sao rồi?\"<br><br>Nhìn gương mặt nhỏ bụ bẫm trắng nõn xinh đẹp của cô, trong lòng Chiêu Đệ tràn đầy suy tư phức tạp. <br>"]