["Tiếp theo lại chọn thêm hai nông dân tiêu biểu, để các xã viên sau này học tập theo...<br><br>Giang Miên Miên đứng một bên, dựa vào Giang Trường Hải, nghe tới nỗi cảm thấy buồn ngủ.<br><br>Sáng sớm cô vẫn còn chưa tỉnh ngủ, bây giờ còn phải nghe bài diễn văn dài lê thê, chẳng khác gì khúc hát ru đưa người ta vào giấc ngủ.<br><br>Ngay lúc cô sắp sửa ngủ gục, Giang Trường Hải bỗng nhiên phấn khích: \"Con gái, tỉnh dậy nhanh lên, đến lượt con rồi, con nghe đi, bí thư xã đang khen con kìa.\"<br><br>Bí thư xã chính là một tay đắc lực của công xã đấy!<br><br>Giang Miên Miên dụi mắt, ngẩng đầu liền thấy bí thư xã mặc chiếc áo dài theo kiểu Tôn Trung Sơn đang đứng trên sân khấu, không ngớt lời khen ngợi mình.<br> <br><br>Đối phương khen cô đến tận trời, thiên hạ vô địch, nào là thông minh trời sinh, học hành chăm chỉ, khiêm tốn nhã nhặn, đối xử lễ phép với mọi người, vân vân và mây mây.<br><br>Nghe đến nỗi ngay cả Giang Miên Miên cũng cảm thấy hơi ngại rồi, nếu không phải đang đọc tới tên của cô, cô cũng không biết thiếu niên ưu tú được nhắc đến ấy lại chính là mình nữa kìa.<br><br>Bí thư xã vừa phát biểu xong, những người đứng phía trước Giang Miên Miên đều tự giác nhường ra một lối đi, để Giang Miên Miên bước lên sân khấu.<br><br>Giang Miên Miên bước lên sân khấu dưới sự chú ý của mọi người, cô cúi người chào bí thư rồi yên lặng chờ nhận thưởng.<br><br>Bí thư xã vẻ mặt trịnh trọng lấy ra năm đồng: \"Bạn học Giang Miên Miên, đây là phần thưởng khích lệ của xã dành cho cháu, hy vọng sau này cháu sẽ tiếp tục cố gắng, chăm chỉ học tập, mang về những thành tích tốt hơn nữa trong tương lai.\"<br><br>\"Cảm ơn bí thư, cháu nhất định sẽ nỗ lực học tập, sẽ không để phụ lòng sự khích lệ và kỳ vọng của công xã dành cho cháu ạ.\"<br><br>Bí thư thấy cô không tự ti cũng không kiêu ngạo, phóng khoáng dõng dạc, không kìm được đánh giá cô thật kỹ, đứa trẻ này đúng là không tồi.<br><br>Cảnh tượng trang trọng như vậy, cho dù là một người lớn bước lên sân khấu cũng có thể sẽ cảm thấy luống cuống, vậy mà một đứa trẻ tuổi còn nhỏ như cô lại có thể vững vàng như vậy.<br><br>Hừm, đúng là một hạt giống tốt.<br><br>Ngược lại những thôn dân ở dưới sân khấu lại vô cùng kích động: \"Ông trời ơi, từ khi nào mà đọc sách lại có thể kiếm được tiền vậy chứ?!\"<br><br><br>\"Nếu sớm biết đọc sách cũng có thể kiếm tiền, tôi cũng sẽ cho con mình đến trường để học rồi.\"<br><br>\"Đúng vậy đó, tôi cũng sẽ làm vậy!\"<br><br>Người nhà họ Giang mặt đầy sắc đỏ nói lớn: \"Đây là con gái/cháu gái của tôi đấy!\"<br><br>Hiệu trưởng trường tiểu học công xã đứng ở một bên nghe thấy vậy cảm thấy rất hài lòng, đây chính là hiệu quả mà ông muốn.<br><br>Hiện tại nhà nước ban hành văn bản khôi phục kì thi đại học, điều này cho thấy chính phủ bắt đầu chú trọng đến giáo dục rồi.<br><br>Nhưng người dân vẫn còn mang tư tưởng cũ, cảm thấy đi học không bằng làm nông, đó là lí do tại sao ông lại muốn phô trương chuyện này lên, chính là vì muốn cố gắng thay đổi suy nghĩ thâm căn cố đế ấy của họ.<br><br> <br>Bất kể là họ vì tương lai của con em mình, hay là vì phần thưởng học tập bằng tiền, chỉ cần có thể đưa bọn trẻ đến trường để học tập là được.<br><br>\"Được rồi, các vị, trật tự một chút.\" Bí thư xã giơ tay ra hiệu lệnh để mọi người tập trung lắng nghe lời ông nói.<br><br>Lời của bí thư xã vẫn rất có quyền lực, thôn dân lập tức ngừng nói chuyện, yên lặng nghe ông nói.<br><br>\"Tôi còn có một tin vui muốn báo cho mọi người, hiệu trưởng trường tiểu học công xã của chúng ta đã nói rồi, để cổ vũ tinh thần học tập của bọn trẻ, nhà trường đặc biệt chú ý nâng cao chính sách học bổng khuyến khích, sau này cho dù là lớp mấy, chỉ cần thi cử nằm trong ba hạng đầu, trường học không những không thu học phí, mà còn phát học bổng cho những em học sinh này.\"<br><br>Lời này vừa nói ra, xã viên ở bên dưới lần thứ hai không kìm được kinh ngạc bàn tán một hồi.<br><br>\"Tôi không nghe lầm đấy chứ! Không thu học phí, còn có thể kiếm tiền, trên đời còn có việc tốt như thế này ư?\" <br>"]