["<br>","<br>Giang Đại Sơn trầm mặt ít lời ở bên cạnh cũng nhíu mày, nhưng vẫn không lên tiếng.<br><br>Giang Trường Hải đào đào lỗ tai, vẻ mặt đương nhiên nói: \"Chí Văn, Chí Võ đều có thể đi học, Miên Miên cũng có thể đi.<br><br>\"Con gái ông so với hai đứa cháu trai nghịch ngợm thì thông minh hơn nhiều.<br><br>Nghe vậy, vợ lão Tam lập tức liền vội nói: \"Anh cả, Chí Văn, Chí Võ chính là muốn cho nhà họ Giang nối dõi tông đường.<br><br>\"Một cái tốn tiền, sao so được với con trai quý giá của bà ta.<br><br>Giang Trường Hải nói đúng lý hợp tình: \"Miên Miên nhà chúng ta cũng cho nhà họ Giang nối dõi tông đường.<br><br>\"\"Mẹ thấy con là ăn no bụng muốn gây sự đúng không.<br><br>Một đứa con gái đi đọc sách, nhà chúng ta không có tiền dư như vậy!\" Trương Quế Hoa tức giận nói với ông.<br><br>Một năm học phí ở tiểu học Công xã và các loại chi phí thêm lên cũng khoảng hai đồng, bây giờ một công điểm mới chỉ có thể được ba xu, một năm học phí chính là làm công hơn nữa tháng mới có.<br><br>Tuy rằng bây giờ cuộc sống so với ngày trước tốt hơn không ít, nhưng mỗi nhà cũng không có nhiều để tâm như vậy.<br><br>Trừ bỏ hai nhà đặc biệt, không ai bỏ được tiêu tiền cho con gái đi đọc sách cả.<br><br><br>Mà số tiền này không bằng cho cháu trai mua đồ ăn ngon.<br><br>Lại nói, cha mẹ vất vả sinh con gái, nuôi dưỡng mười mấy năm, trước khi gả chồng còn không thể sai làm việc nhiều một chút, nếu không sau này nhà chồng được hời.<br><br>Giang Trường Hải xoa nước miếng trên mặt, ông bắt chéo chân mặt vô lại nói: \"Nếu không có tiền dư, vậy Chí Văn, Chí Võ cũng khỏi đi học, đều ở nhà xuống ruộng làm việc đi.<br><br>\"May mắn ông lớn lên đẹp trai, biểu tình và động tác ông làm ra cũng không có dáng vẻ lưu manh, bằng không sợ là đã bị cha mẹ ông đánh đuổi ra khỏi nhà.<br><br>\"Không được, Chí Văn và Chí Võ về sau chính là muốn vào thành làm công nhân.<br><br>\" Vợ lão tam vừa nghe xong liền tức giận.<br><br>Dù sao lão đại là người vô lại lưu manh, còn rất có khả năng không có hai đứa cháu trai đi học.<br><br>Hai anh em đi theo nói thầm: \"Phải.<br><br>Chúng cháu không muốn xuống ruộng, chúng cháu muốn vào thành phố ăn lương thực.<br><br>\"Hơn nữa đọc sách còn dễ đi chơi, mỗi ngày đều có thể trốn học ra bên ngoài leo cây đào trứng chim.<br><br><br>Lão Tam - Giang Trường Đào đứng ngồi không yên, vội vàng lên tiếng hòa giải: \"Mẹ, Tam Nha còn nhỏ, lại thêm mấy năm rồi xuống ruộng làm việc đi.<br><br>Đại ca, Công xã tiểu học cách thôn chúng ta rất xa, Tam Nha còn bé, lại đi chậm, đi tới đi lui cũng mất hai tiếng.<br><br>\"Giang Miên Miên ở trong lòng gật đầu tỏ vẻ đồng ý, như vậy chú thì tốt, cháu cũng tốt, mọi người đều tốt.<br><br>Nghe được tiếng lòng của cô, hệ thống học bá liền nói: Mỗi ngày hối hận lúc trước lựa chọn hình thức cải tạo học tra thành học bá.<br><br>Học tra cũng thôi đi, còn lười đến rớt cả cái dốt.<br><br>Giang Trường Hải lại không chút nào để ý xua tay: \"Chuyện này chú không cần để ý, đến lúc đó mỗi ngày anh đưa đón Miên Miên đi học là được.<br><br>\"Trong núi thỉnh thoảng có lợn rừng xuống núi tìm ăn, ông không muốn con gái bảo bối bị lợn rừng ăn mất.<br><br>Mọi người trong nhà họ Giang đều cảm thấy ông điên rồi.<br><br>Cho dù sức đôi bàn chân của lão đại nhanh, nhưng đi đi về về cũng mất hơn một giờ, một ngày hai lần cũng khoảng ba giờ.<br><br>Chỉ vì muốn đưa con gái đi đọc sách? Lời này nói ra cũng không ai tin.<br><br>Nghe đến đó, Giang Đại Sơn rốt cuộc lên tiếng: \"Thằng cả, Tam Nha không phải là đứa trẻ có thiên phú học tập, cho dù đưa đi trường học cũng không theo kịp.<br><br>\"Vợ lão Tam lập tức kích động nói: \"Phải đó, lúc trước trong thôn có xóa nạn mù chữ, Tam Nha học phép cộng trừ cũng học mất hai tháng, thanh niên tri thức trong thôn cũng nói qua đều chưa từng thấy qua đứa nhỏ nào ngốc như vậy.<br><br>\"Bà ta gấp tới mức nói chuyện không lựa lời, lời nói còn chưa trải qua đại não đã ra khỏi miệng.<br><br>Giang Miên Miên:!.<br><br>"]