["Dáng vẻ của Tô Uyển Ngọc vốn đã xinh đẹp như hoa, lúc này tô thêm son môi, kẻ lông mày, cả người thoạt nhìn lại càng rực rỡ yêu kiều.<br><br>Giang Trường Hải dáng người thon dài, ngũ quan đoan chính, trong mắt còn ẩn chứa thần sắc linh hoạt cơ trí.<br><br>Bởi vì hằng năm làm việc thường dùng mánh khóe lén lười biếng, ít phải phơi nắng, không giống như những người đàn ông khác ở nông thôn da bị phơi nắng nên ngăm đen.<br><br>Giang Miên Miên lại chuyên chọn lọc hết tất cả ưu điểm của cha mẹ cô, màu da, khuôn mặt, cái miệng và lông mày giống mẹ cô, vừa tinh xảo vừa xinh đẹp. Một đôi mắt to cùng với chiếc mũi vừa cao vừa thẳng lại di truyền từ cha.<br><br>Phấn điêu ngọc mài, một bé gái vừa trắng vừa mềm trông giống như là tiểu tiên đồng ngồi phía dưới đài Quan m vậy.<br><br>Một nhà tiền đồ rộng mở đứng ở nơi đó, nhìn không giống như là dân quê, ngược lại giống như người được sinh ra ở thành phố.<br><br> <br>Tuy rằng bình thường Trương Quế Hoa chướng mắt một nhà toàn những kẻ lười biếng này, nhưng hiện tại nhìn thấy sửa soạn ra hình ra dáng như vậy, cũng cảm thấy vô cùng thuận mắt.<br><br>Sau đó nhìn thấy ánh mắt của bọn họ, liền tỏ vẻ hiền hoà đứng dậy: \"Hải à, dáng vẻ của con khi trưởng thành rất giống mẹ hồi còn trẻ đấy.\"<br><br>Tôn Lệ Hà lại nhìn chằm chằm vào Tô Uyển Ngọc xinh đẹp với phong cách phương Tây, trong lòng không ngừng cảm thấy ghen tị.<br><br>Vợ của anh cả cũng không phải là đèn đã cạn dầu, ngày nào cũng trang điểm xinh đẹp lộng lẫy như vậy, giống như tiểu yêu tinh, có khi là muốn đi ra ngoài dụ dỗ kẻ nào đó cũng không chừng.<br><br>Anh cả thật đúng là tên ngốc không biết tự tính toán, có bao nhiêu tiền đều tình nguyện đưa cho vợ tiêu, đừng để đến khi nhìn lại thì đã thấy đầu mình đã đổi sang màu sắc khác đấy.<br><br>Triệu Tiểu Quyên lại không suy nghĩ nhiều như bà ta, mấy đứa bé gái cũng chỉ hâm mộ chứ không hề ghen tị, nhưng Chiêu Đệ lại cảm thấy hơi khó chịu và không cam lòng.<br><br>Cô nhìn một nhà bác cả xinh đẹp gọn gàng, lại nhìn thấy người trong nhà mình một thân quần áo phủ đầy bụi, thầm thề một ngày nào đó cô cũng sẽ để người nhà mình trải qua những ngày tháng tốt đẹp khiến người khác phải ngưỡng mộ.<br><br>\"Cha mẹ, đi thôi, chúng ta đi đến đại hội công xã đi, đừng để đến muộn, hôm nay con gái con còn đang chờ được tuyên dương đấy.\" Giang Trường Hải xoa xoa tay, dáng vẻ như không thể đợi thêm được nữa.<br><br>\"Đi, đi.\"<br><br>Hai vợ chồng già Giang Đại Sơn và Trương Quế Hoa cũng rất vui mừng, hai người mặc chiếc áo ngoài và đôi giày bằng bông mà Giang Trường Hải mua cho họ, ngẩng đầu cất bước đi ra ngoài.<br><br><br>Một nhà ba người phòng lớn theo sát phía sau, bước đi cũng rất có phong thái hiên ngang oai vệ.<br><br>Phòng hai cũng ngẩng đầu thẳng lưng đi theo, ngoại trừ Chiêu Đệ, tất cả mọi người đều thật lòng vui mừng thay Giang Miên Miên.<br><br>Chỉ có phòng ba mặt không biểu cảm, trong lòng lại chua như là ngâm trong bể giấm lâu năm vậy.<br><br>Tuy rằng trong lòng bọn họ rất không vui vẻ, lại càng không muốn nhìn thấy Tam Nha được mọi người khen ngợi, nhưng dù sao đây cũng là chuyện vui lớn của nhà họ Giang, bọn họ cũng không thể biểu lộ dáng vẻ không vui trước mặt cha mẹ được.<br><br>Nhưng muốn họ miễn cưỡng tươi cười vui vẻ, họ cũng không làm được.<br><br>Hai thằng ngốc Chí Văn, Chí Võ lại không chú ý tới sự khó chịu của cha mẹ chúng, dọc đường đi cứ hi hi ha ha cãi nhau ầm ĩ, cười còn vui vẻ hơn cả lúc mình thi đậu nữa.<br><br>Em gái bọn họ được đại hội khen ngợi, có em gái lợi hại như vậy, sau này ở trường bọn họ cũng rất có thể diện đấy.<br><br> <br>\"Ông Giang, cả nhà ông đều đi dự đại hội công xã à?\" Những người khác trong thôn nhìn thấy một đoàn người nối đuôi nhau đi như vậy, đều thuận miệng hỏi một câu.<br><br>Đại hội công xã mỗi tháng tổ chức theo lệ, mỗi nhà chỉ cử một người đại diện đi là được rồi.<br><br>Trương Quế Hoa nâng cằm, vẻ mặt tràn đầy sức sống nói: \"Ngày trọng đại như vậy, tất nhiên cả nhà đều phải đi rồi.!\"<br><br>Chờ đến lúc các người nhìn thấy Tam Nha được công xã tuyên dương, chắc chắn sẽ hâm mộ đến đỏ mắt cho mà xem.<br><br>Đến nơi tổ chức đại hội, những người có quen biết trong thôn đều chào hỏi nhau, không khí rất hòa thuận vui vẻ.<br><br>Đại hội nhanh chóng bắt đầu, đầu tiên đại đội trưởng công xã theo lệ nói những lời lẽ nhạt nhẽo một phen, khích lệ mọi người sang năm càng nhiệt tình năng nổ làm việc hơn. <br>"]