["<br>","<br>Mặc dù trên gương mặt đen thui của ông ta không có biểu tình gì, giọng cũng rất bình thản, nhưng người quen vẫn có thể nhìn ra được ông ta vui vẻ.<br><br>Lần này thôn trưởng thật sự có chút kinh ngạc, ông ấy biết Tam Nha thông minh, trí nhớ tốt, nhưng không nghĩ tới lại thông minh như vậy!Bởi vì Ái Bảo là đứa bé học giỏi nhất trong nhà, ở trong lớp luôn duy trì thành tích top ba của lớp, giáo viên trong trường học cũng nói nếu không có gì bất ngờ thì cô bé có thể thi lên cấp ba.<br><br>Con bé đã nói như vậy, có thể thấy Tam Nha không phải thông minh bình thường.<br><br>Vì vậy ông ấy cười ha hả nói: \"Vậy nhà hai người nhất định phải để cho Tam Nha đi học, cũng đừng để cho con bé làm việc nữa, cũng đừng tiếc tiền cho con bé đi học, sau này con bé có thể kiếm về.<br><br><br>Hơn nữa cháu nghe Ái Bảo nói bây giờ hạng nhất của lớp bốn và lớp năm đều không cần nộp học phí, cấp hai và cấp ba trên trấn cũng giống như vậy, lại còn phát tiền thưởng cho học sinh.<br><br>\"\"Còn có loại chuyện tốt này? !\"Hai cha con họ Giang đều sợ ngây người, đều biết đi học phải tốn tiền, vẫn là lần đầu tiên nghe nói đi học còn có thể kiếm tiền.<br><br>Thôn trưởng giải thích: \"Cũng là gần đây hai năm mới có, nhưng mà phải là hạng nhất toàn trường, hạng nhất cả lớp không tính, dẫu sao một lớp có mấy mống đâu.<br><br>\"Ông ấy chưa nói là sau khi lên cấp hai, thành tích tốt nhất của Ái Bảo cũng là một lần thi được hạng năm toàn trường, bởi vì trẻ con trên trấn tiếp nhận giáo dục tốt hơn trẻ con nông thôn.<br><br>Có thể giữ thành tích top ba trong lớp đã là kết quả cố gắng hết sức của con gái ông ấy rồi.<br><br>Giang Trường Hải nghe vậy, tràn đầy tin tưởng mà khẳng định: \"Miên Miên nhất định có thể thi được hạng nhất!\"Con gái của ông chính là thiên tài đã gặp qua là không quên được!Thôn trưởng cũng không đả kích ông, chẳng qua là chậm rãi nhấp một hớp trà.<br><br>Nếu như Tam Nha thật sự có thể thi được hạng nhất toàn trường đương nhiên là cực kỳ tốt nhất, như vậy thôn bọn họ cũng sẽ nở mày nở mặt theo, ông ấy đi công xã tham gia đại hội còn có thể khoe khoang cùng đội sản xuất khác một phen.<br><br>Mà Giang Trường Hải nhận được giấy bút liền không kịp chờ đợi trở về nhà, chân vừa bước vào sân liền hào hứng hô lên: \"Vợ, con gái, anh có một tin tức vô cùng tốt muốn nói cho các người!\"\"Tin tức tốt gì?\" Tô Uyển Ngọc ở trong sân rửa rau liền kích động, từ trước tới nay anh Hải luôn không nói khoác với mẹ con các cô.<br><br><br>Ông nói là tin tức vô cùng tốt thì nhất định là tin tức vô cùng tốt!Giang Miên Miên nằm ở trên giường đá chân lập tức nhảy xuống giường, lạch bạch chạy đi ra đón tiếp cha cô, sau đó liền bị cha cô bế lên.<br><br>\"Con gái, sau này con thi được hạng nhất toàn trường chẳng những không thu học phí, trường học sẽ còn phát tiền thưởng cho con!\"\"Thật? !\" Đôi mắt Giang Miên Miên sáng lên, \"Cha, cha nghe ai nói vậy?\"Cô không nghĩ tới thời đại này trường học ngay còn phát tiền thưởng, dẫu sao trẻ con đi học ở trong thôn cũng không có mấy đứa.<br><br>Tôn Lệ Hà lại che miệng cười khẩy nói: \"Anh cả, anh đây là nghe ai nói lung tung vậy, Chí Văn Chí Võ cũng đang đi học, nhưng cho tới bây giờ chưa nói qua trường học không thu học phí, còn bỏ tiền ra cho học sinh đó.<br><br>\"Tam Nha thi được hạng nhất toàn trường? Anh cả là đang nằm mơ ư!Mà hai vợ chồng lão nhị ở một bên cũng cảm thấy lời bà ta nói có lý, ngay cả bọn họ cũng biết đi học là một chuyện vô cùng phí tiền, nếu không cũng sẽ không có nhiều người không đi học nổi như vậy.<br><br>\"Thôn trưởng nói.<br><br><br>\" Giang Trường Hải thần thái phấn chấn, vào lúc này cũng không so đo với bà ta.<br><br>Lâm Ái Bảo cũng gật đầu một cái: \"Đúng là có chuyện như vậy, Chí Văn Chí Võ chưa nói có thể là không có quan hệ với bọn họ, không nói việc không cần thiết.<br><br>\"Tôn Lệ Hà nghe vậy, trên mặt nhất thời có chút không nén giận được, cười khan hai tiếng: \"Phải không?\"\"Nói nhảm! Hai người bọn họ thành tích kém như vậy, có khi đứng thứ nhất từ dưới đếm lên cũng nên.<br><br>\".<br><br>"]