["<br>","<br>Giang Trường Hải lại cau mày nói: \"Không phải cố ý cũng không được!\"Giang Miên Miên đang muốn dụ dỗ một chút, chỉ thấy cha cô mặt đầy hùng hồn nói: \"Nếu như Chí Văn Chí Võ đẩy con xuống nước, vậy thì nhất định phải để cho bà nội con hầm gà cho con ăn để an ủi.<br><br>\"Cháo gà! !Đôi mắt Giang Miên Miên sáng lên, trong nháy mắt sửa lời nói: \"Cha ngài nói đúng, hôm nay con rơi vào trong nước bị hoảng sợ vô cùng, khụ khụ — \"Cô che ngực, mặt đầy vẻ yếu ớt mà bắt đầu ho.<br><br>Giang Trường Hải và Tô Uyển Ngọc nhìn khuôn mặt nhỏ nhắn nói thay đổi liền thay đổi ngay của cô, trong lòng rất là tự hào: Không hỗ là con gái của bọn họ!Vì vậy một nhà ba miệng tụ tập với nhau nhỏ giọng thảo luận một phen, sau đó mới cười tươi ngủ thiếp đi.<br><br>*\"Hôm nay dù thế nào ta cũng phải dạy dỗ hai vợ chồng thằng cả một trận, ngày ngày lười biếng giở trò, thật coi lương thực là từ trên trời rớt xuống à!\" Trương Quế Hoa hùng hùng hổ hổ đi vào cửa, nổi giận đùng đùng gào thét đi về phía phòng.<br><br>Tôn Lệ Hà theo ở phía sau giả mù sa mưa khuyên nhủ: \"Mẹ, mẹ hãy bớt giận, anh cả và chị dâu cũng không phải lần đầu tiên trốn việc, mẹ cũng ngàn vạn lần chớ chọc tức thân thể mình làm gì.<br><br>\"Trong lòng lại chỉ mong mẹ chồng thật sự dạy dỗ anh cả và chị dâu một trận, tốt nhất lại để cho chị dâu cả cũng ra đồng cắt lúa nước.<br><br><br>Đều là con dâu nhà họ Giang, dựa vào đâu mà chị cả có thể làm việc nhẹ!Đang giận dữ bất bình, chỉ thấy Giang Trường Hải mặt đầy âm trầm kéo cửa ra: \"Mẹ, Chí Văn Chí Võ đẩy Miên Miên vào trong sông, chuyện này xử lý thế nào? !\"\"Gì?\" Trương Quế Hoa nín giận trong bụng, kiêu căng lập tức bị bóp tắt.<br><br>Ngược lại là Tôn Lệ Hà phản ứng cực nhanh nói: \"Rõ ràng là Tam Nha tự mình rơi vào nước, liên quan gì đến Chí Văn Chí Võ!\"Hai con trai của bà ta ập tức chột dạ cúi đầu, khẩn trương nuốt nước miếng một cái.<br><br>\"Nói! Các người tại sao phải đẩy Miên Miên vào trong sông? !\" Giang Trường Hải trợn mắt, hung thần ác sát tra hỏi hai đứa cháu.<br><br>Hai đứa con trai bị dọa đến mức thân thể run một cái, đứa lớn lắp bắp chối: \"Không không không phải cháu đẩy!\"\"Cũng không phải cháu đẩy.<br><br>\" Đứa nhỏ bắt chước lắc đầu theo.<br><br>Vợ lão Tam lập tức giang hai cánh tay bảo vệ bọn nhỏ vào trong ngực, bất mãn nói: \"Anh cả, anh người lớn sao có thể hù dọa trẻ nhỏ như vậy chứ?\"Giang Trường Hải bất vi sở động, còn giơ quả đấm lên hung tợn uy hiếp: \"Bọn họ nếu như dám cãi bướng nữa thì tôi còn muốn đánh chúng.<br><br><br>\"Hai đứa con trai theo bản năng che cái mông, rất sợ bác cả đánh mông bọn họ đến nở mông.<br><br>\"Mày cái đồ khốn, có phải mày muốn đánh tao và cha mày nữa không? !\" Trương Quế Hoa thấy con trai láo toét như vậy, giận đến mức đập vào lưng ông một cái.<br><br>Giang Trường Hải nhạy bén nhảy lui về sau, trong miệng còn không quên lớn tiếng kêu: \"Bọn họ đẩy con gái con xuống nước suýt chút nữa chết chìm, con phải đánh chết chúng mới phải!\"Mẹ ông mỗi ngày đều làm ruộng, sức lực không nhỏ hơn bao nhiêu, bàn tay này đánh xuống khẳng định sẽ bầm một mảng.<br><br>\"ĐM! Tam Nha vẫn còn khỏe mạnh nằm ở chỗ này đây!\" Trương Quế Hoa sầm mặt lại chỉ đứa cháu gái sắc mặt hồng hào nằm ở trên giường.<br><br>\"Khụ khụ ~\" Giang Miên Miên nhất thời liền mặt đầy suy yếu ho khan hai tiếng.<br><br>Nếu như cô không biết bơi, hoặc là thật sự là một đứa trẻ tám tuổi, đột nhiên bị đẩy vào trong nước ít nhiều gì cũng sẽ bị hoảng sợ.<br><br>Giang Trường Hải hừ lạnh: \"Đó là con gái con phúc lớn mạng lớn mới không có bị chết chìm! Dù sao con không quên, Miên Miên bị Chí Văn Chí Võ đẩy xuống nước bị kinh sợ, nhất định phải uống chén cháo gà để an ủi.<br><br>\"Nghe ông lại đánh chủ ý lên gà mái, giọng của Trương Quế Hoa liền cao tám độ: \"Tao thấy mày muốn ăn cức thì có!\".<br><br>"]