["\"Ăn cái rắm ý! Đồ vật quý giá như thế, làm sao có thể để cho mấy đứa ăn hại này ăn!\" Trương Quế Hoa ở bên cạnh mắng, vừa cẩn thận đếm số lượng bánh bích quy đếm một lần sau đó đậy kín lại.<br><br>Giang Trường Hải nhìn động tác hẹp hòi này của mẹ ông, lại đưa mắt nhìn đống lớn quà tặng ở trên giường nói: \"Mẹ, con cầm một nửa những đồ vật này, một nửa khác hiếu kính mẹ và cha.\"<br><br>Nghe vậy, Trương Quế Hoa bất mãn trừng mắt lườm ông một cái.<br><br>Càng ngày càng chỉ biết đến vợ với con gái, chính mình bà mẹ già này đều bị xếp ở phía sau!<br><br>Nhưng biết tính bướng bỉnh của con trai cả, bà ta cũng chỉ có thể trơ mắt nhìn Giang Trường Hải cầm một bình sữa yến mạch, một hộp bánh bích quy và trái cây, cuối cùng lại chộp một nắm to kẹo cao cấp đi.<br><br> <br>Sữa yến mạch chủ nhiệm Chu mang đến này, nhìn qua thì so với ông bán ở hợp tác xã còn cao cấp hơn nhiều.<br><br>Người này không chỗ nào tốt, đồ vật đưa ra vẫn là rất tốt.<br><br>Thấy ông đã lấy xong, Trương Quế Hoa nhanh chóng đem đồ còn thừa lại đều cất vào trong phòng mình, sau đó lại nhanh bước chân quay trở lại: \"Thằng cả à, tiền mà lúc nãy chủ nhiệm Chu đưa cho con, con đem ra đây, mẹ giữ hộ cho.\"<br><br>Giang Trường Hải không chút nghĩ ngợi lập tức từ chối: \"Mẹ, con đã lớn như thế này rồi, tiền chính con có thể quản được, không phiền mẹ phải để tâm nữa.\"<br><br>Lần này không đợi Trương Quế Hoa mắng chửi người, Giang Đại Sơn liền trầm giọng nói: \"Con luôn luôn không giữ được tiền, con cầm một trăm, còn lại bốn trăm đồng thì đưa cho mẹ con giữ hộ đi.\"<br><br>Đây chính là năm trăm đồng tiền đó, những năm này cả nhà họ vất vất vả vả, cả gia tài cũng không đến một nghìn đồng.<br><br>Bây giờ có một khoản tiền lớn như thế lại để ở trong tay Giang Trường Hải tiêu tiền như nước, sao ông bà có thể yên tâm được cơ chứ.<br><br>Giang Trường Hải lần này lại tỏ thái độ kiên định nói: \"Cha, mẹ, số tiền chủ nhiệm Chu cho này đều là tiền con bán mạng mà có được, con nhất định phải tự mình cầm tiền. \"<br><br>Giang Đại Sơn và Trương Quế Hoa thấy ông sống chết không chịu đưa tiền ra, thật đúng là hết cách với ông, nói chung là cũng không thể động thủ đoạt về được.<br><br><br>Nói cho cùng thì tiền này vẫn đúng là xem như tiền bán mạng của con trai cả.<br><br>Trông thấy cả cha mẹ chồng đều bị anh cả dùng một câu nói đã phản bác lại, Tôn Lệ Hà không ngồi yên được nữa: \"Anh cả, chúng ta làm người cũng không thể ích kỷ như vậy được! Nhà anh cả các anh trước đây đi làm ngoài đồng ruộng, ba ngày thì hai lần nghỉ vì ốm đau, lao động một chút như thế đều không đủ cho một người nhà anh ăn. Lương thực mà nhà các anh ăn những năm này, đều là chúng em vất vả khổ cực kiếm về, chúng em hồi đó có bao giờ nói gì hay không?\"<br><br>\"Bây giờ anh có năng lực, trong tay có tiền, anh lại phân chia rạch ròi như thế! Vì sao chỗ tốt đều để nhà anh cả anh chiếm hết? Năm trăm đồng này nhất định phải có một phần của chúng em!\" Tôn Lệ Hà dắt cuống họng, giọng điệu the thé chói tai nói.<br><br>Sau khi nghe, toàn bộ mọi người ở trong phòng đều lặng xuống hai giây, Giang Trường Hải nhíu mày nhìn về phía Giang Trường Đào: \"Chú ba, suy nghĩ của vợ em cũng là suy nghĩ của em à?\"<br><br>\"Anh cả, Lệ Hà nói rất đúng, cho dù là anh em ruột thịt, cũng phải tính toán rõ ràng.\"<br><br>Giang Trường Đào mặt không chút thay đổi nói: \"Nhà anh cả anh trước kia không có tiền, em cũng không nói cái gì, làm em trai, chịu chút thiệt thòi thì cứ chịu thiệt một chút. Nhưng nhà anh bây giờ có tiền rồi, tiền nong trước đây cần tính toán thì cũng nên thanh toán.\"<br><br> <br>Ngồi ở bên cạnh ông ta, Giang Trường Hà nhìn nhìn anh cả, lại nhìn nhìn em ba, trong lúc nhất thời không biết nên giúp ai mới tốt.<br><br>Ông cảm thấy em dâu nói vậy cũng có chút đạo lý, nhưng cũng cảm thấy so đo như thế khó tránh khỏi sẽ làm sứt mẻ tình cảm anh em giữa bọn họ.<br><br>Thế là dứt khoát không lên tiếng, yên lặng quan sát.<br><br>Triệu Tiểu Quyên ở trong lòng ngược lại là hướng về gia đình anh cả, khoản tiền kia trong tay anh cả chia chác thế nào cũng không có quan hệ gì với gia đình bọn họ.<br><br>Tiền ở trong tay anh cả, chắc chắn ông sẽ tiêu trên người chị dâu và Tam Nha. <br>"]