["So với các chị em của cô, cuộc sống của Giang Miên Miên thật sự là quá hạnh phúc.<br><br>Từ nhỏ đã đã được đối xử như hai đứa bé trai kia, không cần làm việc, ăn sung mặc sướng, nuôi nấng trắng nõn, gương mặt xinh đẹp lại được mọi người yêu mến.<br><br>Sau khi đi học thì kết quả học tập cũng tốt, thường xuyên thi được hạng nhất khiến nhà họ Giang nở mày nở mặt, dần dần ngay cả người cực kì trọng nam khinh nữ như ông bà nội cũng bắt đầu yêu thích cô.<br><br>Sau khi tốt nghiệp cấp ba thì thuận lợi vào được xưởng may quần áo làm công nhân, trở thành người thành phố mà trong thôn ai ai cũng ngưỡng mộ, và là lớp trẻ có triển vọng nhất nhà họ Giang.<br><br>Còn đối với các chị em cô, đi học dường như là một tham vọng mãi mãi không thể trở thành sự thật, càng đừng nhắc tới việc vào trong thành phố làm công nhân.<br><br>Nếu như buộc phải nói cả đời Tam Nha có chỗ nào không vừa lòng thì đó chính là khi mười tám tuổi cô không biết bị điên thế nào, mà mặc cho người nhà khuyên ngăn ra sao vẫn nhất quyết gả cho một tên lưu manh ăn không ngồi rồi ở trấn.<br><br> <br>Kết quả chẳng bao lâu sau, tên lưu manh bị tất cả mọi người cho rằng không có tương lai kia không biết sao bỗng nhiên có chí tiến thủ.<br><br>Tên đó học người ta làm ăn buôn bán, rất nhanh đã kiếm được tiền, còn trở thành người giàu nhất trấn của họ với gia tài tiền triệu.<br><br>Hơn nữa tên lưu manh vẻ ngoài cũng ưa nhìn, tính tình lại tốt, là cặp vợ chồng đằm thắm với Tam Nha, kết hôn chưa được mấy năm thì sinh được một trai một gái.<br><br>Mẹ chồng Tam Nha còn đặc biệt yêu quý cô, yêu thương cô như con gái ruột, khiến cho các nàng dâu và cô gái trong thôn đều hết sức ngưỡng mộ.<br><br>Sau đó tên lưu manh làm ăn ngày càng lớn, cả gia đình Tam Nha cũng dọn đến thành phố biển định cư, một năm chỉ về thăm họ hàng một hai lần.<br><br>Mỗi lần về thì dù đồ dùng hay mặc đều là những vật xa xỉ họ chưa từng thấy qua, ngay cả một cái túi xách cũng mấy chục ngàn đồng.<br><br>Cả gia đình họ đều được tâng bốc, dỗ ngọt, nở mày nở mặt vô cùng.<br><br>Bác cả cũng được thơm lây, mỗi ngày không cần làm gì cũng có thể hưởng phúc thì không cần bàn thêm, còn tiêu tiền đi du lịch khắp cả nước, cuộc sống vô cùng thoải mái.<br><br>So với gia đình bác cả thì số phận của gia đình cô thật quá thê thảm rồi.<br><br>Chiêu Đệ nhớ lại những sự việc của kiếp trước, trong lòng càng xót xa uất ức.<br><br>Cả gia đình Tam Nha đều là người lười biếng chỉ biết giở mưu mẹo dựa vào đâu mà có được cuộc sống tốt như thế?!<br><br><br>Còn cả gia đình cô đều là người cần cù chất phác nhưng lại bị người khác ức hiếp như vậy, ông trời ông thật không công bằng mà. ngôn tình hoàn<br><br>\"Chiêu Đệ, em không sao chứ?\" Giang Miên Miên thấy vẻ mặt cô bé đầy giận dữ trừng mình, liền quan tâm hỏi một câu.<br><br>Cô đã biết chuyện Chiêu Đệ bị ngã xuống nước rồi.<br><br>\"Tam Nha, Chiêu Đệ không sao, cháu đừng lo lắng. Lúc trong bệnh viện bác sĩ đã khám qua cho nó rồi, bác sĩ nói không bị bệnh gì.\"<br><br>Từ sau khi Chiêu Đệ bị sốt xong tỉnh lại, luôn thi thoảng ngẩn người như thế, Triệu Tiểu Quyên đã quen với việc này.<br><br>Bà không còn sợ hãi như lúc ban đầu, nên quá quen thuộc mà giải thích với Giang Miên Miên. Giang Miên Miên yên tâm, cô đưa quả táo trong tay cho bà: \"Thím hai, quả táo này là để bổ sung thêm dinh dưỡng cho Chiêu Đệ.\"<br><br>Nếu là mọi khi loại trái cây quý như vậy Triệu Tiểu Quyên sẽ không nhận.<br><br> <br>Nhưng nghĩ đến cơ thể yếu ớt của con gái, bà vẫn nhận lấy, rất cảm động nói: \"Thím hai cảm ơn con nha.\"<br><br>Giang Miên Miên vội vã lắc đầu: \"Không cần cảm ơn, chúng ta đều là người một nhà cả.\"<br><br>Chỉ một quả táo thôi mà khiến cô ngại quá.<br><br>\"Chị ba, em không sao, chị không cần lo lắng đâu.\" Lúc này Chiêu Đệ cũng phản ứng lại, nhớ lại bộ dạng lúc bảy tuổi của mình, cố gắng ngụy trang.<br><br>Cô không được thể hiện tính cách quá khác với hồi trước, không thôi sẽ khiến người khác nghi ngờ bị trúng tà.<br><br>Giang Miên Miên gật gật đầu, cô là con cá mặn vô tư lự, không hề chú ý đến những thay đổi nhỏ bé như thế. <br>"]