["Hôm nay Giang Miên Miên được ăn cơm và thịt đã lâu không ăn, tâm trạng vô cùng tốt, lúc này nghe thấy lời của hệ thống cũng gật đầu đắc ý: \"Ừ, ngươi nói cũng có chút đạo lý. Đợi tiêu hết tiền bán lương thực lần này xong, chúng ta lại đi tìm thêm vài cái hang chuột nữa.\"<br><br>Hệ thống: \"Kí chủ, cô nhìn ra xa hơn một chút đi, chúng ta đừng cố chấp với hang chuột được không? Dù sao lương thực bên trong hang chuột cũng là do nó vất vả vận chuyển về, cô ngồi mát ăn bát vàng như vậy không tốt lắm đâu.\"<br><br>\"Có gì mà không tốt. Chuột là một trong bốn hại, ta làm như vậy là trừ hại cho dân.\" Giang Miên Miên vừa suy nghĩ trong lòng vừa ngẩng cao đầu, bày ra bộ dạng đại anh hùng.<br><br>Giang Trường Hải thấy con gái đi một lúc bỗng nhiên ngẩng đầu lên, ông cười hỏi: \"Con gái, con sao vậy? Cổ không thoải mái à?\"<br><br>Giang Miên Miên bị hỏi đến khựng lại, ánh mắt cô chuyển động: \"Á, đúng đấy ạ. Cha ơi, con ở trường viết chữ cứ phải cúi đầu, cổ con có hơi mỏi, con hoạt động một chút.\"<br><br>\"Con gái của chúng ta đi học thật là vất vả, nào, cha cõng con về nhà.\"<br><br>Giang Trường Hải nói xong lập tức ngồi xuống, ra hiệu cho Giang Miên Miên leo lên. Giang Miên Miên không chút khách khí trực tiếp nằm sấp lên lưng Giang Trường Hải, thoải mái để cha cõng cô. Ngôn Tình Trọng Sinh<br> <br><br>\"Cha, cha đối xử với con thật tốt.\" Giang Miên Miên híp mắt, vui vẻ cảm khái.<br><br>\"Con gái ngốc, cha chỉ có một cô con gái là con, cha không tốt với con thì còn tốt với ai?\"<br><br>Lúc vào đến thôn, Giang Miên Miên liền rời khỏi lưng Giang Trường Hải để tự đi bộ. Nếu như để người trong thôn nhìn thấy cha cô cõng cô về nhà, việc này truyền đến tai bà nội của cô, Giang Miên Miên chắc chắn không tránh khỏi bị mắng một trận.<br><br>Trương Quế Hoa nhìn thấy hai cha con họ về nhà, hung tợn lườm hai người một cái sau đó quay người đóng sập cửa vào nhà.<br><br>Giang Miên Miên kéo tay Giang Trường Hải lắc lư: \"Cha, bà nội con làm sao vậy?\"<br><br>Giang Trường Hải nghe con gái hỏi, ông còn bày ra vẻ mặt ấm ức nhìn con gái: \"Cha con hôm nay không đi làm, bà nội con tức giận.\"<br><br><br>Hóa ra là như vậy, khó trách bà nội cô lại lườm luôn cả cô.<br><br>Rõ ràng mấy ngày nay thái độ của bà nội đối với cô đã tốt hơn rất nhiều. Vì để không trở thành người họa vô đơn chí, Giang Miên Miên không đợi hệ thống thúc giục lập tức cầm lấy cặp sách nhỏ chạy vào phòng làm bài tập, cố gắng trở thành người vô hình.<br><br>Đến giờ ăn cơm tối, Trương Quế Hoa nhìn cả nhà chi thứ nhất tranh cướp đồ ăn ăn như ác quỷ đầu thai. Cơn tức giận đã nhịn cả một ngày cuối cùng cũng không nhịn được nữa. Bà ta vứt \"bộp\" đôi đũa lên mặt bàn.<br><br>Chỉ vào Giang Trường Hải mắng: \"Ăn ăn ăn, suốt ngày chỉ biết ăn. Vừa nói đến làm việc thì chạy nhanh hơn ai hết. Nói đến ăn cơm thì không ai ăn lại mấy người. Chút công điểm mà cả nhà mấy người kiếm được không đủ cho một người trong các người ăn đâu.\"<br><br>Tôn Lệ Hà thấy cả nhà chi thứ nhất bị mắng, nhìn bọn họ đầy đắc ý, đè nén nội tâm vui vẻ của mình mắng thầm: \"Đáng đời, ai bảo mấy người ngày nào cũng chỉ biết trốn việc rồi ăn không.\"<br><br>\"Mẹ, mẹ cứ ăn cơm đi. Mẹ nói những điều này làm gì, mau ăn đi, lát nữa đồ ăn sẽ nguội mất.\"<br><br>Giang Trường Hải không nhìn gương mặt đen sì của Trương Quế Hoa, cần ăn cơm thì cứ ăn cơm, cần gắp thức ăn thì cứ gắp thức ăn.<br><br>Trương Quế Hoa nhìn đứa con trai lớn lưu manh này, nghiến răng nói: \"Giang Trường Hải, con nghĩ mẹ nói đùa với con đúng không. Từ hôm nay trở đi, mỗi người trong nhà mỗi ngày kiếm được bao nhiêu công điểm đều ghi hết lại cho tôi. Mỗi người trong nhà chúng ta kiếm được bao nhiêu công điểm thì ăn bấy nhiêu lương thực. Không kiếm được công điểm thì nhịn đói.\" <br>"]