["Tôn Lệ Hà đứng ở cách đó không xa, nghển cổ lên muốn nhìn xem điểm số của Giang Miên Miên, đáng tiếc bà ta chỗ đứng cách quá xa, căn bản là không nhìn thấy chữ ở phía trên.<br><br>Những người khác nhà họ Giang cũng đều chúi đầu vào, muốn nhìn điểm số một chút.<br><br>Bà cụ lại càng vội vàng nói: \"Thằng cả, con đừng chỉ cười ngây ngô như thế, mau nói Tam Nha thi được bao nhiêu điểm đi?!\"<br><br>\"Con gái con lại thi cả hai bài đều được một trăm điểm.\" Giang Trường Hải quơ bài thi ở trước mặt hai ông bà mà khoe khoang.<br><br>Tôn Lệ Hà nghe thấy Giang Miên Miên vậy mà lại thi được hai bài một trăm điểm, tức giận đến độ thiếu răng chút nữa thì cắn đứt lưỡi.<br><br>Đồ ăn hại đáng chết này, cô đây là vận khí cứt chó gì, sao có thể luôn thi được điểm tối đa như vậy?<br><br>Ông trời thật sự đúng là không có mắt mà!<br> <br><br>Chiêu Đệ ngược lại là không hề ngoài ý muốn, bởi vì đời trước thành tích của Tam Nha vẫn rất tốt, thường xuyên thi đạt hạng nhất.<br><br>Giang Đại Sơn nhận lấy bài thi, nhìn thấy một trăm điểm màu đỏ tươi, hiếm thấy nở nụ cười, liên tục nói \"Tốt\" ba lần liền.<br><br>\"Ai u, Tam Nha thật là giỏi mà!\"<br><br>Trương Quế Hoa cũng là một mặt kích động, xoa xoa tay hỏi Lưu Văn: \"Thầy Lưu, đứa nhỏ này thi điểm tối đa, vậy có phải học phí đi học năm sau của cháu nó có thể được miễn đi hay không.\"<br><br>Lưu Văn gật đầu nói: \"Đúng, trò Giang Miên Miên lần thi này điểm tối đa, là đứng đầu của lớp bốn, sang năm em ấy đi học, không chỉ được miễn giảm học phí, còn có thể nhận được học bổng mang về.\"<br><br>Nói xong lại nhịn không được cười bổ sung một câu: \"Lần này bài thi là trung tâm tiểu học trấn trên ra, câu hỏi tương đối khó, tiểu học ở trung tâm cũng chỉ có không đến hai mươi em học sinh thi đạt hai bài một trăm điểm, mà trò Giang Miên Miên là học sinh duy nhất của tiểu học công xã chúng ta đạt hai bài một trăm điểm.\"<br><br>Lời này vừa nói ra, Giang Trường Hải trực tiếp kích động ôm lấy Giang Miên Miên quay một vòng: \"Con gái, con khiến cha rất có mặt mũi!\"<br><br>\"Cha, cha thả con xuống trước đã.\" Ngay trước mặt chủ nhiệm lớp nên Giang Miên Miên có chút mà không tự nhiên, nhưng vẫn vui mừng.<br><br>Hehe, thiết kế nhân vật học bá của cô tạm thời đã được đảm bảo.<br><br>Đối với cái này, hệ thống chỉ cho ra hai chữ: \"Tiền đồ!\"<br><br>Phiên dịch ra chính là bốn chữ, không có tiền đồ.<br><br><br>Nhưng biểu cảm trên mặt Chí Văn Chí Võ lại càng thêm nhăn nhó hơn.<br><br>Lúc bọn họ đang nghe em gái lại được điểm tối đa liền vụng trộm liếc liếc mắt quan sát phản ứng của cha mẹ, quả nhiên chỉ thấy Giang Trường Đào đang thẳng mắt tối tăm mà nhìn bọn chúng.<br><br>Chờ sau khi thầy Lưu nói xong, khuôn mặt kia càng đen hơn cả đáy nồi!<br><br>Hai cậu bé lập tức liền cảm giác chỗ trước đây bị đánh, giờ phút này lại hơi đau.<br><br>Mấy bé gái nhà hai lại là ánh mắt đầy hâm mộ nhìn Giang Miên Miên, Tam Nha quả thực quá giỏi rồi!<br><br>Trương Quế Hoa vừa nghe đến không chỉ không cần bỏ tiền ra, còn được tiền cầm về, lập tức mắt tóe lửa hỏi: \"Trường học có thể cho bao nhiêu vậy?\"<br><br>\"Khụ...\" Giang Đại Sơn ho nhẹ một tiếng, để Trương Quế Hoa tém tém lại một ít, đừng lưu lại ấn tượng xấu cho Lưu Văn.<br><br>Đây dù sao cũng là thầy giáo của cháu gái, dáng vẻ nhỏ nhen tham tài này thật sự là đáng hổ thẹn.<br> <br><br>Nhưng Lưu Văn cũng lại không thèm để ý, thái độ thầy ấy vừa ôn hòa vừa kiên nhẫn nói: \"Trường học của chúng cháu học bổng là năm đồng tiền, những cái khác cháu cũng không rõ lắm.\"<br><br>\"Năm đồng cơ, đây nhưng là không ít đâu, trường học thật là hào phóng.\" Trương Quế Hoa vừa nghe nói không chỉ miễn giảm học phí, còn có thể cho nhiều tiền như vậy, trong lòng vừa mừng vừa sợ.<br><br>Bà ta còn nhớ rõ Ái Bảo từng nói qua, chỉ có lớp bốn và lớp năm mới có thể được miễn giảm học phí, muốn nhận học bổng thì phải đợi đến lên cấp hai.<br><br>Thật sự không nghĩ tới, Tam Nha vậy mà có triển vọng như thế, hiện tại đã có thể nhận được học bổng, chuyện này thật sự là quá tốt rồi!<br><br>Những người khác cũng bị nét bút lớn của trường học dọa kinh ngạc, năm đồng có thể mua được tận gần năm mươi cân lương thực phụ, hoặc là bốn cân thịt lợn.<br><br>Giang Trường Hải và Tô Uyển Ngọc cảm xúc vỡ òa, nụ cười trên mặt rực rỡ hơn cả ánh nắng bên ngoài. <br>"]