["Thế là sáng ngày thứ hai sau khi thi xong, Giang Miên Miên đang ở trong sân chơi nhảy ô cùng các anh chị em một chỗ, xa xa trông thấy người dáng dấp rất giống chủ nhiệm lớp Lưu Văn đi tới.<br><br>Không đúng, hình như chính là chủ nhiệm lớp cô!<br><br>Đầu tiên cô dùng sức chớp mắt, sau khi xác nhận không phải mình bị ảo giác, mới tranh thủ thời gian chạy chậm đến đón người: \"Thầy giáo Lưu, sao thầy lại tới đây?\"<br><br>\"Học trò Giang Miên Miên, có kết quả thi cuối kỳ rồi, thầy tới nhà con nói chuyện với phụ huynh một chút.\" Lưu Văn nhìn cô bé phấn điêu ngọc trác cười yêu thương.<br><br>Nghe vậy Giang Miên Miên trong lòng nhất thời một lộp bộp, chẳng lẽ là mình thi cuối kỳ không tốt sao? Phải đến tìm cha của cô nói chuyện?<br><br>Dù sao lấy kinh nghiệm đời trước của cô mà xem, thầy giáo đột nhiên tới nhà hơn phân nửa đều không có chuyện tốt lành gì.<br><br>Lưu Văn không nhìn ra cô khẩn trương, ông đẩy kính mắt hỏi: \"Cha mẹ con có ở nhà không?\"<br> <br><br>\"Đang ở nhà ạ, thầy Lưu mời thầy mau tiến vào, bên ngoài lạnh, chúng ta vào nhà nói.\"<br><br>Lúc này Chí Võ cũng rụt cổ một cái, lề mà lề mề đi qua chào hỏi: \"Chào thầy Lưu.\"<br><br>Lưu Văn nhìn thoáng qua Chí Võ, thái độ không ôn hòa giống vừa rồi đối xử với Giang Miên Miên, xụ mặt có chút nghiêm túc hỏi: \"Chí Võ à, đã làm bài tập nghỉ đông chưa?\"<br><br>Cũng không phải ông phân biệt đối xử với học sinh kém, ông trái lại là đối với học sinh có thành tích kém rất quan tâm, cũng biết nếu thái độ không nghiêm khắc một chút thì rất nhiều học sinh sẽ không đem thầy giáo coi ra gì.<br><br>\"Chút nữa em sẽ làm.\" Chí Võ nhỏ giọng nói.<br><br>Lưu Văn nghe xong vẻ mặt liền nghiêm túc ân cần dạy bảo: \"Mặc dù vừa mới bắt đầu nghỉ đông, nhưng em phải có kế hoạch học tập, mỗi ngày đều viết một chút, chờ đến lúc khai giảng mới không bị luống cuống tay chân, em hiểu không? Nếu mà em có chỗ nào không hiểu, có thể hỏi em gái của em, em ấy sẽ dạy em.\"<br><br>\"Vâng, em biết rồi thưa thầy.\"<br><br>Chí Văn cũng tới chào hỏi, mặc dù thầy Lưu Văn không phải giáo viên lớp bọn họ, nhưng mà thấy thầy giáo đến cậu tốt hơn là nên chào hỏi một câu.<br><br>Đại Nha, Nhị Nha lại là lần đầu tiên trông thấy thầy giáo ở trường học, trong ánh mắt các cô nhìn Lưu Văn tràn đầy sùng bái cùng tôn kính, nhưng lại không nhịn được muốn tới gần.<br><br>Đây chính là thầy giáo của Tam Nha đó, nhìn qua đã thấy không giống các nữ đồng chí trong thôn.<br><br><br>Cứ như vậy, Lưu Văn bị một đám trẻ con vây quanh, đi vào cổng chính nhà họ Giang.<br><br>Thấy Giang Đại Sơn và Trương Quế Hoa ngồi trong phòng khách, Giang Miên Miên liền giới thiệu nói: \"Thầy Lưu, đây là ông nội em, đây là bà nội em.\"<br><br>\"Chào hai bác, cháu là chủ nhiệm lớp của Giang Miên Miên, cháu tên là Lưu Văn.\" Lưu Văn cũng mỉm cười hướng về phía hai người lớn tuổi gật gật đầu.<br><br>Giang Đại Sơn nghe xong, lập tức đem tàn thuốc lá vừa rút dập tàn: \"Chào thầy giáo Lưu, mời thầy mau ngồi xuống đi.\"<br><br>Sau đó sai Trương Quế Hoa: \"Đi gọi thằng cả và vợ nó ra đây.\"<br><br>Giang Trường Hải và Tô Uyển Ngọc vẫn còn đang ngủ ngon lành.<br><br>Trương Quế Hoa nghe xong, lập tức liền dắt cuống họng hướng về phía phòng chính hô: \"Thằng cả, vợ thằng cả, đến đây mau lên, thầy giáo của Tam Nha tới nhà!\"<br><br>Giang Đại Sơn:... cái bà già này, cũng không biết đi vào trong nhà mà gọi người, ở trước mặt thầy giáo lại gào cái gì mà gào.<br> <br><br>Cái giọng gọi oang oang này, gọi một cái đã kinh động đến tất cả mọi người nhà họ Giang.<br><br>Rất nhanh, mấy người nhà họ Giang đều tụ tập tại nhà chính, Giang Trường Hải và Tô Uyển Ngọc lại dùng tốc độ trước nay chưa từng có lao ra: \"Thầy Lưu, lần này thầy tới là có chuyện gì không?\"<br><br>Hẳn là trường học xảy ra chuyện gì hả?<br><br>Chẳng hạn như lại giống mấy năm trước đây, trường học đột nhiên liền không dạy nữa.<br><br>\"Anh không cần lo lắng đâu, đã có kết quả thi của cháu nhà, tôi đến trả bài thi cho học sinh, đây là bài thi của trò Giang Miên Miên.\" Lưu Văn nói xong liền lấy bài thi từ trong túi xách ra đưa cho Giang Trường Hải.<br><br>Giang Trường Hải nhận lấy, nhìn thấy điểm số trên đầu cuốn, lập tức nhe ra mấy cái răng trắng to đùng, mừng rỡ cười thấy lông mày mà không thấy mắt. <br>"]