["<br>","<br>Một bụng khổ tâm và buồn bực hết lần này đến lần khác không thể nói nói ra, bởi vì dù khóc lóc om sòm gây lộn hay là da mặt cũng so không kịp lão đại.<br><br>Cuộc sống này thật ngột ngạt!Mấy bé gái khác cũng nuốt nước miếng từng ngụm, mặt tràn đầy hâm mộ, rất lâu rồi bọn họ chưa được ăn canh trứng gà rồi, vậy mà Tam Nha có thể ăn cả hai mươi cái trứng gà.<br><br>Nếu các cô rơi xuống nước cũng được ăn nhiều trứng gà như vậy, không, hai cái cũng được.<br><br>Giang Miên Miên cảm nhận được tầm mắt nóng rực của các cô, trong nháy mắt cảm thấy không đành lòng, sau đó tăng tốc độ nhấm nháp.<br><br>Xin lỗi, bây giờ cô sức nhỏ không giúp nổi người khác, chỉ có thể tự chăm sóc bản thân.<br><br>\"Con gái, ăn chậm thôi, đừng để bị nghẹn.<br><br>\" Giang Trường Hải thấy thế lập tức vội vàng múc canh cải xanh đưa qua.<br><br>Ông cũng biết mấy đứa cháu gái đang ngóng trông nhìn bọn họ, nhưng mà quản nhiều thế làm gì!Cha mẹ của chúng nó cũng không đau lòng, người bác như ông càng không cần đi mò mẫm quan tâm, hơn nữa đến nuôi một đứa con gái ông còn chưa nuôi tốt.<br><br>Bà cụ cũng tiếc trứng gà, đành nghiêm mặt nói: \"Thằng cả, sau này mỗi năm Tam Nha đi học cũng cần tốn hơn hai đồng, con phải làm việc nhiều thêm chút, tranh công việc nhiều hơn mới được đó.<br><br><br>\"Về phần con dâu lớn bị hen suyễn, bà cũng không trông cậy gì, nhỡ bị bệnh nặng hơn thì phải tốn thêm một đống tiền, không đáng!\"Được.<br><br>\" Không ngờ lần này Giang Trường Hải vô cùng nghe lời.<br><br>Ngược lại làm cho bà cụ khó lòng thích ứng: \"Con đừng dỗ ngọt ta đó, nếu như con gạt ta thì năm sau Tam Nha không được đi học đâu.<br><br>\"Giang Trường Hải lập tức kêu oan nói: \"Mẹ, con trai mẹ là loại người nói không giữ lời như vậy à?\"Bà cụ suy nghĩ một lúc, mặc dù đứa con trai lớn này vô lại không ai bằng, nhưng quả thật chưa từng nói dối gạt bà ta, nhưng trong lòng vẫn cảm thấy không nỡ.<br><br>Sau đó lại nghe Giang Trường Hải nói: \" Vào mùa thu Miên Miên mới đi học, nên lúc đó con cũng phải làm việc hơn một chút.<br><br>\"Trong lòng bà cụ càng kiên định hơn, đây mới giống lời lão đại sẽ nói.<br><br>Cuối cùng bà ta gật đầu, tạm thời lựa chọn tin tưởng: \"Được, đến lúc đó con đi theo cha con cùng nhau làm việc.<br><br>\"Những người khác, bao gồm Giang Miên Miên đều không tin tưởng lắm.<br><br><br>Đợi cơm nước xong xuôi trở lại phòng, cô liền hỏi: \"Cha, đợi sau khi con khai giảng, cha thật sự phải làm thêm việc à?\"Cô thấy để ông làm thêm việc so với để cô thi đại học càng không đáng tin.<br><br>Giang Trường Hải thấy cô mở to mắt trông rất đáng yêu liền cố ý chọc cô: \"Đúng vậy đó.<br><br>\"Dù sao ông cũng không nói sẽ làm thêm mấy ngày, làm một ngày cũng là làm chứ.<br><br>Giang Miên Miên ngẩn người, vậy mà cha cô thật sự nghĩ sẽ đi làm!!Sao có thể nhỉ?!Tôn Uyển Ngọc thấy vẻ mặt như gặp quỷ của cô liền sâu xa nói: \"Cha con vất vả như vậy cũng là vì con đó, sau này phải ngoan ngoan đọc sách, thi đậu cấp ba rồi kiếm tiền báo đáp cha mẹ.<br><br>\"\"Dạ, con nhất định sẽ làm!\" Trong nháy mắt Giang Miên Miên thấy rất cảm động, ông lười như thế nào cô cũng biết.<br><br>Nếu không phải vì lo ăn no mặc ấm cho mẹ con cô, ông thà nhịn đói đi ngủ cũng không muốn làm việc ăn no.<br><br>Thấy thế, hệ thống nhân cơ hội nói: \"Kí chủ, cô xem cha cô vì cô mà nguyện ý làm thêm việc, cho nên cô cũng nên nỗ lực học tập báo đáp bọn họ.<br><br>Thế nên, hôm nay chúng ta bắt đầu mở ra hình thức học bá đi, cô thấy thế nào?\"Giang Miên Miên khịt mũi: \"Cảm ơn, chẳng ra gì.<br><br>\"Nghe nói hình thức học bá cũng khá kinh khủng đó, đương nhiên kéo dài được bao lâu hay bấy lâu, cô còn phải hưởng thụ cuộc sống cá mặn êm ái trong hai tháng tiếp theo.<br><br>Đáng tiếc ông trời không toại lòng người, buổi tối hôm đó, thôn trưởng liền mang con gái của mình đến cửa, còn đem theo sách giáo khoa năm nhất.<br><br>.<br><br>"]