["Nhưng mà sau khi ăn cơm xong, ông vẫn ngửa tay xin tiền bà cụ: \"Mẹ, đưa con ít tiền và vải, Miên Miên cũng cần may quần áo mới rồi.\"<br><br>\"Cút, không có tiền!\" Trương Quế Hoa lập tức nói to lên như hát quãng tám, lỗ mũi phồng to gấp hai lần.<br><br>Vốn dĩ trong nhà đã không có nhiều tiền tích góp rồi, chứ đừng nói là vải, đến cả tiền may quần áo mới cho hai đứa cháu trai mang tết cũng phải bòn rút từng chút như nặn từ trong kẽ răng ra.<br><br>Vẻ mặt Giang Trường Hải cực kỳ hợp tình hợp lý nói: \"Hôm nay con nhìn thấy rất nhiều học sinh trong phòng học được mang quần áo mới, Miên Miên nhà chúng ta thông minh hơn chúng nó nhiều, về phần áo quần cũng không được thua kém bọn nó!\"<br><br>\"Mẹ nghĩ con nằm mơ đi là vừa.\"<br><br>Trương Quế Hoa đập một cái trên ót thằng con nhà mình, nước miếng văng tung toé khắp nơi, \"Một tấm phiếu vải trên đầu người còn chưa làm đủ một cái áo, tao lấy đâu ra nhiều vải như vậy cho mày làm nguyên một quần áo?!\"<br> <br><br>Chính bà ta cũng muốn mà không được đây!<br><br>Tôn Lệ Hà sớm biết đầu óc của anh cả không bình thường, nếu không sao không cần con trai chứ, ngược lại còn xem một con nhóc như bảo bối.<br><br>Ngược lại những người khác cũng không lạ gì khi thấy cảnh này, bọn họ sớm quen với cái tính nghĩ là làm liền của anh cả rồi.<br><br>Hơn nữa trong nhà thật sự không hề có phiếu vải, cho dù ông có lục tung cái nhà này lên cũng vô dụng, tiền này cũng không tốn.<br><br>Mà Giang Miên Miên cũng không quan tâm chuyện quần áo, suy cho cùng mặc áo quần cũng chỉ đề cho người khác ngắm, ăn được vào bụng mới là cho mình.<br><br>Có số tiền đó thì đi ăn bánh bao nhân thịt còn tốt hơn.<br><br>Nhưng mà dù gì ông cũng vì cô, cô cũng sẽ không đi phá hỏng.<br><br>\"Con không biết, dù sao con gái con cũng phải có một bộ quần áo mới để mặc!\" Giang Trường Hải lại bắt đầu giở chứng vô lại đùa bỡn nói như thường ngày, \"Nếu mẹ không đưa, con sẽ bắt con gà mái già nhà mình đi đổi tiền!\"<br><br>Thấy thằng cả lại nhìn chằm chằm con gà mái già, bà cụ lập tức xoay người tìm cây chổi: \"Cái thằng con vô liêm sỉ này, sớm biết như vậy lúc đầu tao đã không sinh mày ra!\"<br><br>Lúc này, Giang Đại Sơn mới trầm giọng nói: \"Thằng cả, tình huống trong nhà như thế nào con còn không rõ à, nếu con có thể kiếm được phiếu vải, cha sẽ cho con tiền may áo quần.\"<br><br><br>\"Được, con tự mình tìm cách kiếm chút phiếu vải.\" Giang Đại Hải đợi nãy giờ chính là câu này, nếu có cơ hội lấy được chút tiền nào từ trong tay cha mẹ thì ông tuyệt đối không bỏ qua!<br><br>Đối với lời nói này, những người còn lại trong nhà họ Giang không một ai tin tưởng, chỉ dựa vào kẻ ham ăn lười làm như anh cả mà có thể kiếm ra phiếu vải mới là chuyện lạ trên đời!<br><br>Trong lòng Giang Trường Đào vẫn cực kỳ bực bội, cha ông ta trước giờ chưa từng hé miệng quan tâm những loại chuyện thế này, mà luôn để cho mẹ làm chủ.<br><br>Rõ ràng trước kia bởi vì sinh được hai đứa con trai, ở trong mắt bà cụ, phòng ba bọn họ quan trọng hơn phòng lớn phòng hai nhiều, có đồ ngon vật lạ cũng cho bọn họ trước.<br><br>Nhưng bây giờ vì Tam Nha thông minh, lại biết đọc sách, thoáng cái hai đứa con trai của ông ta liền không bằng một con nhóc, thử hỏi như vậy ông ta có khó chịu không chứ?!<br><br>Hai anh em bên cạnh đang vò đầu bứt tóc làm bài tập, bài tập điền chỗ trống phần lớn đều không có chữ nào, một chữ cũng nghẹn không ra.<br><br> <br>Vậy là dứt khoát ném bút chì đi chỗ khác: \"Mẹ, bọn con muốn đi ngủ.\"<br><br>\"Không cho ngủ!\" Tôn Lệ Hà trừng mắt nhìn chúng chằm chằm, \"Hai đứa tụi con không biết so bì một chút nào à, không thể thua kém một con nhóc được!\"<br><br>Cho dù bà ta không chịu thừa nhận thì cũng không thể phủ nhận sự thật là đầu óc của Tam Nha rất thông minh.<br><br>Hai anh em nghe xong, vẻ mặt tràn đầy không tình nguyện, hai bọn họ đâu có thông minh như Tam Nha, lấy gì so sánh chứ?<br><br>Hơn nữa học hành cũng không thú vị chút nào, sao so sánh được với việc xuống hồ bắt cá, trèo cây mò trứng chim chứ.<br><br>Nhưng thấy sắc mặt lạnh lùng của mẹ, cũng chỉ có thể tiếp tục cắn bút vò đầu bứt tai, cuối cùng dứt khoát viết bậy vào vở, dù sao cha mẹ bọn họ xem cũng không hiểu. <br>"]