["\"Này nhóc con, em đã biết tên của anh thì phải nói cho anh biết tên của em. Cái này gọi là trả lễ, anh dạy trước hộ thầy giáo em.\" Cậu cả nhà họ Úc rảnh rỗi đến phát chán nên muốn trêu cô chơi. Bên trong Giang Miên Miên là một người trưởng làm gì có chuyện không nhận ra cậu trêu mình vì thấy mình còn nhỏ, dẫu vậy cô vẫn nói: \"Em tên Giang Miên Miên, anh có thể gọi em là Miên Miên.\"<br><br>\"Miên Miên?\"<br><br>Nhìn cái mặt nhỏ phúng phính trắng nõn và cái đầu hơi rối của cô bé, Úc Thừa nhăn mặt bảo: \"Tên hay đấy, từ giờ anh sẽ gọi em là Cừu Non. Nào Cừu Non, gọi anh Úc anh nghe coi.\"<br><br>Cừu Non? Cái quái gì vậy?<br><br>Nghe cái biệt danh khó hiểu cậu đặt cho mình, Giang Miên Miên nhướng mày khó chịu, sửa lại: \"Em tên Giang Miên Miên, không phải Cừu Non.\"<br><br>Lại còn anh Úc!<br><br>Ôi trời, cô đến nổi da gà.<br><br>\"Sao thế, Cừu Non không hay à? Con cừu trắng như tuyết đáng yêu mà. Đã thế trong hai cái tên đều có chữ Miên nữa.\" Úc Thừa cảm thấy ánh mắt nghiêm túc của cô rất thú vị, càng muốn trêu cho cô tức.<br><br>Giang Miên Miên lườm Úc Thừa ấu trí, cô mặc kệ cậu, quay về với bài tập.<br><br> <br>Cô chỉ muốn xong nhanh bài tập sau đó nằm lên giường quấn chiếc chăn ấm áp trải qua một ngày lười biếng vui vẻ.<br><br>Úc Thừa thấy cô không ngó ngàng đến mình cũng chẳng giận, cậu ngồi yên bên cạnh.<br><br>Nhìn cô làm hết vở bài tập này sang vở bài tập khác, không biết bao giờ kết thúc.<br><br>Úc Thừa cực kỳ chán, cậu kề mặt lên vào nghiêng khuôn mặt đẹp trai nhìn cô: \"Cừu Non ơi, em làm bài tập lâu vậy mà không thấy mệt à?\"<br><br>Giang Miên Miên thở dài, bất đắc dĩ phải nói: \"Em có hơi mệt nhưng vẫn còn nhiều bài tập lắm.\"<br><br>Mấy hôm được nghỉ cũng không hẳn là nghỉ không cần học. Không biết sau mấy hôm thì tuyết đọng trên đường tan sạch nên thầy cô giao cho học sinh khối lượng bài tập của một tuần.<br><br>Để tránh việc sạch đường rồi mà cô vẫn chưa làm xong bài tập, ảnh hưởng đến hình tượng thiên tài mà cô đã tạo nên, cô đành phải cố gắng làm xong bài tập càng sớm càng tốt.<br><br>Úc Thừa lại gần dụ dỗ: \"Mệt thì nghỉ một lát, em nhìn ngoài trời tuyết rơi dày thế kia cơ mà, mình ra ngoài nghịch tuyết đi.\"<br><br>Giang Miên Miên hơi lung lay, cô nhìn ra ngoài trời tuyết lại nhìn bài tập trên bàn.<br><br><br>Cô đã tập thành thói quen làm xong bài tập mới đi chơi.<br><br>Thấy cô lung lay, Úc Thừa kéo cổ tay lôi cô ra ngoài: \"Đừng chần chừ nữa, bài tập lúc nào làm chẳng được, còn tuyết mà không chơi thì sẽ tan hết.\"<br><br>Giang Miên Miên bị kéo đi lập tức chọn nghịch tuyết ngay.<br><br>Mãi mới rơi nhiều tuyết, cô mà không chơi sẽ phí lắm.<br><br>Úc Thừa vừa đi vừa nói: \"Quanh đây có quả đồi nào cao cao không Cừu Non?\"<br><br>\"Có á, nó nằm sau núi ấy, sao vậy? Anh tìm đồi làm gì?\"<br><br>\"Đưa em đi trượt tuyết, nhưng chúng ta phải kiếm hai tấm ván đã.\"<br><br>\"Trượt tuyết? Em không đi đâu.\" Giang Miên Miên từ chối luôn và ngay, trượt tuyết dễ ngã, rất nguy hiểm.<br><br>\"Trẻ con phải năng vận động mới cao lên được, anh chính là tấm gương sáng chói.\"<br><br>Úc Thừa không chịu thả tay cô, Giang Miên Miên không giãy ra được, khóc không ra nước mắt: \"Em mới làm bài tập lâu quá nên hơi mệt, em muốn nghỉ ở nhà, anh rủ người khác chơi đi.\"<br><br>\"Anh chỉ muốn chơi với em.\" Úc Thừa vừa kéo cô vừa vác hai tấm ván tìm thấy trong sân lên vai. <br>"]