["<br>Mới vừa tan lớp, Giang Chí Võ liền không kịp chờ đợi chạy đến dãy thứ nhất, \"Tam Nha, em thật là lợi hại, lại thi được điểm tối đa!\"Giang Miên Miên nghiêm túc nói: \"Anh, anh ở trường học phải gọi em là Miên Miên, không thể gọi là Tam Nha.<br><br>\"\"Được !\" Giang Chí Võ đáp ứng rất sảng khoái.<br><br>Bên kia, Giang Trường Hải một đường đi bộ ngâm nga một khúc ca, đến trong ruộng, đã sớm bỏ lỡ thời gian đi làm rồi.<br><br>Lần này, nhân viên chấm điểm không tìm ông gây phiền toái, ngược lại là mặt đầy tò mò hỏi: \"Lão đại, đưa Tam Nha nhà anh đi trường học? Thế nào rồi!\"Những người khác cũng đều vễnh tai lên, chờ ông trả lời.<br><br>Giang Trường Hải nhất thời ưỡn thẳng người, mặt đầy tự hào nói: \"Miên Miên nhà tôi đã thông qua cuộc thi, bây giờ đã ngồi ở trong phòng học lớp bốn rồi!\"Trương Quế Hoa hớn hở ra mặt, lập tức từ bờ ruộng vọt lên, bắt tay của con trai, \"Thằng cả, con nói là sự thật? !\"Giang Trường Hải vung tay lên: \"Con lừa gạt mọi người làm gì? Hiệu trưởng trường học người ta còn nói để cho Miên Miên trực tiếp lên lớp năm cơ mà!\"Còn chuyện miễn học phí kia cũng không cần nói.<br><br>Nghe vậy, tảng đá lớn cuối cùng từ trong ngực người nhà họ Giang rơi xuống.<br><br>Hạy thật, một hơi ăn hai tháng trứng gà cũng không uổng phí!Nếu như thi không thi đậu, thế nào cũng phải đánh chết con nhóc tham ăn kia!Giang Đại Sơn cũng lộ ra nụ cười thoải mái, gật đầu một cái: \"Rất tốt.<br><br> <br>\"Chỉ có Tôn Lệ Hà và Giang Trường Đào thần sắc phiền muộn, tại sao có thể như vậy chứ? !Cái con nhóc lười biếng Tam Nha đó hay thật, chẳng lẽ nó thật sự là một thiên tài? !Những người khác trong thôn nghe vậy, cũng đều lộ ra vẻ hâm mộ.<br><br>Mặc dù Giang Trường Hải lười, nhưng không ngăn được sinh ra một đứa con gái thông minh như vậy.<br><br>Đời này của Giang lão đại, trước mặt dựa vào cha mẹ, phía sau dựa vào con gái, cho dù là một người nổi tiếng lười biếng mười dặm tám hương nhưng sống thật vui vẻ.<br><br>Sau này cũng không lo không nhờ cậy được ai!\"Giang lão đại, sau này nếu như con gái cậu phát đạt, cũng đừng quên những hàng xóm cũ chúng tôi đó.<br><br>\"\"Đúng vậy, chúng ta cũng đều từ nhỏ cùng nhau lớn lên nha.<br><br>\"Giang Trường Hải cười ha hả: \"Biết biết, chờ con gái tôi có tiền đồ rồi nói sau.<br><br>\"Ông cũng không quên chuyện quan trọng nhất sau khi con gái thi đậu, chợt chìa tay ra: \"Mẹ, hai đồng tiền đã nói đó, mẹ cũng đừng quên.<br><br><br>\"Sắc mặt bà cụ chợt xám xanh, \"Trở về rồi hãy nói, mau làm việc đi.<br><br>\"\"Được thôi.<br><br>\" Hôm nay Giang Trường Hải đang vui vẻ, cũng không ầm ĩ, tay chân dứt khoát bắt đầu làm việc.<br><br>*Bởi vì rất nhiều đứa nhỏ nhà cách khá xa, buổi chiều trường tiểu học công xã bốn giờ rưỡi đã cho tan học, Giang Miên Miên và Giang Chí Võ cùng đi ra phòng học.<br><br>Lưu Văn ôm sách, dặn dò: \"Miên Miên, bài tập nếu như có chỗ nào không biết làm thì tìm thầy hỏi, biết không?\"Giang Miên Miên nhất thời cảm giác được coi trọng, rất nhẹ nhàng đáp một tiếng.<br><br>Lưu Văn lại vỗ nhè nhẹ đầu Giang Chí Võ một cái, \"Còn trò nữa, Giang Chí Võ, bài tập ngày hôm qua không nộp lên thì thôi đi, còn ở trong lớp ngủ gà ngủ gật, học tập em gái trò một chút, biết không!\"Giang Chí Võ nhất thời ỉu xìu, cúi thấp đầu, \"Dạ, thầy.<br><br>\"Khỏi nhắc có bao nhiêu uể oải mất mác!Nhưng mà thầy cô đã đi xa rồi, cậu bé liền hào hứng kéo Giang Miên Miên, \"Đi, Tam! Miên Miên, anh dẫn em đi tìm anh Chí Văn, chúng ta cùng nhau trở về!\"Giang Chí Văn nghe Giang Chí Võ kể câu chuyện Giang Miên Miên làm sao thi vào lớp bốn, đầu tiên là lộ ra vẻ khiếp sợ, sau đó đảo tròng mắt một vòng nói: \"Anh giúp em xách cặp sách, đến lúc đó em giúp anh chép bài tập.<br><br>\"Giang Miên Miên mặt đầy vẻ không còn lời nào để nói: \"Anh cả, chúng ta không học cùng một lớp mà.<br><br>\"Đúng vậy!Giang Chí Văn trong nháy mắt liền ỉu xìu, sao Miên Miên không trực tiếp học lớp năm đi chứ!.<br><br>"]