["<br>","<br>Giang Miên Miên: Có một loại dự cảm xấu.<br><br>Quả nhiên, thôn trưởng Lâm lập tức nói: \"Ta nghe nói hai tháng sau Tam Nha đều ở nhà nghỉ ngơi, vừa lúc Ái Bảo cũng nghỉ học trở về, có thể phụ đạo trước giờ cho nó một chút.<br><br>\"Giang Miên Miên đang muốn cự tuyệt, mẹ của cô đã lập tức đáp ứng: \"Vậy thì thật cám ơn thôn trưởng, Miên Miên nhà chúng em nhất định sẽ chăm chỉ học tập.<br><br>\"Giang Miên Miên vội vàng nói: \"Như vậy không tốt lắm đâu, nhỡ làm trễ nãi việc học tập của chị Ái Bảo thì sao?\"Lâm Ái Bảo mười lăm tuổi lắc lắc đầu nói: \"Sẽ không đâu, lúc em làm bài tập, chị cũng có thể học tập.<br><br>\"Lúc cô ấy nói chuyện, đôi mắt cứ sáng lên.<br><br>Cuối cùng cô ấy cũng có thể làm giáo viên dạy người khác rồi!Lúc trường học, cô ấy đã cảm thấy các thầy giáo rất oai phong, cực kỳ muốn dạy người khác học như bọn họ.<br><br>Nhưng lũ em trai trong nhà không thích nghe cô ấy giảng bài, mấy đứa trẻ trong thôn không phải đang làm việc thì cũng toàn đi đào trứng gà, chơi bùn, khiến cho cô ấy không cách nào thực hiện nguyện vọng.<br><br>Thế nên, hôm nay lúc cha cô hỏi cô ấy có muốn dạy Tam Nha không, cô ấy không chút nghĩ ngợi mà đáp ứng tức thì.<br><br><br>Giang Miên Miên: \".<br><br>.<br><br>.<br><br>\"Nhìn ra cô ấy bao nhiêu mừng rỡ và kích động, Giang Miên Miên liền lặng lẽ níu tay áo cha cô: Cha à, mau giúp cô từ chối, con không muốn bị phụ đạo trước giờ đâu.<br><br>Giang Trường Hải lại cảm thấy học trước rất tốt, lúc đến trường học còn có thể ra làm náo động, chỉ cần giả vờ không biết là được.<br><br>Lúc này, bà cụ lên tiếng nói: \"Thôn trưởng, chúng tôi biết cậu có lòng tốt để Ái Bảo tới dạy Tam Nha, nhưng nhà chúng tôi cũng không còn gì có thể cho.<br><br>\"Người khác đến nhà mình dạy con cháu đọc sách, ít nhiều gì cũng phải cho lại chút đồ làm học phí.<br><br>\"Con gái tôi không cần phải biếu thứ gì.<br><br><br>\" Thôn trưởng khoát tay một cái nói, \"Hơn nữa cùng người trong thôn, sau này Tam Nha có tiền đồ, chúng ta cũng được thơm lây.<br><br>\"Tôn Lệ Hà vừa nghe có tiện nghi dễ chiếm, lập tức tụ lại nói: \"Thôn trưởng, có thể để Ái Bảo cũng phụ đạo cho Chí Văn và Chí Võ không?\"Bà ta từng nghe nói thành tích học tập của Ái Bảo rất tốt, khả năng sang năm có thể thi đậu cấp ba là rất lớn.<br><br>Nghe vậy, vẻ mặt hai đứa nhỏ cực kháng cự lập tức nói: \"Chúng con không cần chị ấy phụ đạo!\"Bình thường ở trường học nghe thầy giảng bài cũng đã rất kinh khủng rồi, nếu như kỳ nghỉ ở nhà còn phải học tập, bọn họ chắc chắn điên lên mất.<br><br>Mấy đứa bé gái chi thứ nghe thấy cực kì ngưỡng mộ và khát vọng, các cô cũng muốn đọc sách biết chữ.<br><br>Triệu Tiểu Quyên thấy vậy, trong lòng cực kỳ khổ sở, thế nên quyết định đợi lát nữa cùng ông chồng nhà mình thương lượng một chút, để cho mấy đứa con gái cũng theo đó học hỏi một chút.<br><br>Mà Lâm Ái Bảo nhìn về phía hai cậu bé bẩn thỉu, lại nhìn khuôn mặt vừa trắng nộn vừa ngoan ngoãn của Giang Miên Miên, đột nhiên bắt đầu soi mói học sinh: \"Chị dạy Tam Nha chính là sách giáo khoa lớp một mấy đứa đã học qua rồi.<br><br>\"\"Đúng đúng, chúng em đã lớp ba, lớp năm rồi.<br><br>\" Hai cậu bé gật đầu như băm tỏi, sợ bị bắt phải học phụ đạo.<br><br>Vậy cháu dạy lớp ba với lớp năm đi!Trong lòng Tôn Lệ Hà nghĩ như vậy, nhưng ngoài miệng cũng không dám nói thẳng, vẻ mặt lấy lòng nói: \"Vậy nếu chúng nó không biết làm bài tập, Ái Bảo có thể dạy giúp chúng nó không?”\"Chuyện này có thể.<br><br>\"Lâm Ái Bảo gật gật, sau đó đem sách giáo khoa nhét vào trong tay Giang Miên Miên, nghiêm túc dặn dò: \"Em cầm hai cuốn sách này trước, sáng mai chị sẽ đến dạy em.<br><br>\"Giang Miên Miên khóc không ra nước mắt: Không, em không muốn!.<br><br>"]