["Giang Miên Miên chết lặng, cô quen ăn cơm chó qua ngày rồi.<br><br>Tô Uyển Ngọc vỗ vai Giang Trường Hải nhắc chồng đừng nói linh tinh ngoài đường.<br><br>Nhận được tín hiệu của vợ, Giang Trường Hải quay ngay về chuyện chính: \"Hê hê, em à, em lại lấy hai hộp dầu sò cho anh đi. Trời lạnh thế này gió tạt vào mặt đau như dao cắt.\"<br><br>Tô Uyển Ngọc nghe chồng nói có hơi đau lòng: \"Anh Hải đừng mua kem con sò, anh dùng chung kem dưỡng da với em.\"<br><br>Giang Trường Hải lắc đầu từ chối ngay lập tức: \"Anh không thích dùng loại kem thơm nức mũi đó, không phù hợp dùng cho đàn ông đích thực như anh. Nhóc Úc thấy chú nói có đúng không?\"<br><br>\"Vâng ạ.\" Úc Thừa gật đầu, cậu cũng không thích bôi mấy loại kem dưỡng da thơm phức đó.<br><br>Cậu thà chẳng bôi gì hết cũng không muốn biến mình thơm tho như con gái.<br><br>Giang Trường Hải nhún vai: \"Em thấy đấy, đàn ông con trai đều không thích loại kem đó.\"<br><br>Thấy chồng chê thật tình, Tô Uyển Ngọc cũng để cho chồng mua dầu con sò.<br><br>Mua được thứ cần mua, Giang Trường Hải định rời đi nhưng nhìn xuống thấy con gái nhà mình mặt đỏ tía tai vì lạnh quá.<br> <br><br>Thế nên ông lại mua cho vợ và con gái khăn len và mũ, quấn kín cho hai mẹ con.<br><br>Mua các thứ này tốn khoảng mười đồng nhưng Giang Trường Hải không hề tiếc của.<br><br>Chỉ cần bỏ tiền ra mua cho vợ và con gái, dù có mua hết sạch tám mươi đồng hôm nay kiếm được thì ông cũng sẵn sàng.<br><br>Bốn người rời khỏi hợp tác xã mua bán, ra ngoài thì thấy có rất nhiều người đi đường đang đổ xô về hướng Tây, nghe nói rạp chiếu bóng gần đây mới ra một bộ phim điện ảnh mới.<br><br>Tô Uyển Ngọc nghe vậy lập tức kéo cánh tay chồng: \"Anh Hải, lâu lắm rồi em chưa được xem phim, chúng ta đi xem chiếu bóng đi anh. Bây giờ hẵng còn sớm, chúng ta về luôn cũng rảnh, chẳng bằng đi xem phim.\"<br><br>\"Được, chúng ta đi.\" Giang Trường Hải có tiền trong túi tất nhiên xin gì được đó, ông nắm tay vợ hoà vào dòng người.<br><br>Giang Miên Miên bị cha mẹ bỏ rơi:... Cha mẹ quên không dẫn theo con gái này!<br><br>Đây không phải lần đầu tiên, may mà lần này cô có bạn đồng hành: \"Chúng ta đi xem chiếu bóng đi anh Úc.\"<br><br>Nói rồi cô chủ động nắm tay Úc Thừa.<br><br><br>Úc Thừa cảm nhận được bàn tay nhỏ bé ấm áp của Miên Miên nắm tay mình.<br><br>Cậu nắm lại trong vô thức nhưng không dám nắm chặt quá vì sợ làm đau cô, ngoài mặt lại chỉ \"Ừ\" một tiếng lạnh lùng.<br><br>Giang Trường Hải đi trước không để ý thấy hành động của hai bọn nhỏ, ông mà nhìn thấy chắc chắn sẽ rút tay con gái ra.<br><br>Và rồi sẽ trợn mắt dữ tợn cảnh cáo Úc Thừa, nhắc thằng bé tránh xa con gái rượu của mình.<br><br>Mặc dù trời rất lạnh nhưng vẫn có rất nhiều người ngược gió đến xem phim chiếu bóng, lúc họ đến chỉ còn lại mấy hàng ghế đằng sau.<br><br>Giang Trường Hải mua bốn cái vé rồi dẫn mọi người vào trong rạp, tìm một vị trí khá thuận mắt.<br><br>Mới đến nơi Úc Thừa đã để ý thấy ngoài rạp chiếu bóng không bán hạt dưa và nước uống.<br><br>Lại nhìn thấy đa số những người đến xem phim đều là các đôi trai gái trẻ tuổi, ý tưởng vụt lên, cậu đã nghĩ ra một cách kiếm tiền nhanh.<br><br>Đó chính là bán vài đồ ăn vặt như hạt dưa, đậu phộng ở ngoài rạp chiếu bóng.<br><br>Ở Thủ Đô, thường thì tất cả những người đến xem đều sẽ mua vài đồ ăn vặt.<br><br>Cắn hạt dưa lâu sẽ khát nước, khi ấy nước, trà cũng bán chạy hàng.<br><br>Sau khi xem xong bộ phim điện ảnh không mấy đặc sắc, Úc Thừa nói suy nghĩ của mình cho Giang Trường Hải nghe: \"Chú Giang ơi, cháu nghĩ ra một cách kiếm tiền.\" <br>"]