[" ","Chương 793","Trông thấy chân tay của Lý Thiên Lạc bị Tề Đẳng Nhàn đánh cho gần như tàn phế, các cô gái bị hắn hãm hại đều trầm trồ tán dương.","Trương Hoan thấy Tề Đẳng Nhàn làm cậu chủ của mình tàn phế như vậy thì bị dọa kinh sợ tột độ, miệng phun ra thứ nước màu xanh rồi ngã xuống đất, không biết sống chết ra sao.","Tề Đẳng Nhàn thấy cảnh đó không nhịn được mà cười nhạo: “Đồ tiểu nhân nhát thối.”","Trương Hoan tự mình dọa chết mình rồi, cũng chẳng còn hứng thú đi dọn dẹp nữa.","Lý Thiên Lạc đau tới mức cả người ra mồ hôi, bộ dạng trông như vừa được người ta vớt từ dưới nước lên, khản giọng gào to: “Tề Đẳng Nhàn, cậu dám hại tôi , tôi chính là người kế thừa duy nhất của Lý Gia Quyền.”","“Cha tôi tuyệt đối sẽ không tha cho cậu!”","“Lần trước chỉ là tên khốn nhà cậu may mắn, được ông Bác nói giúp.”","“Lần này ông ấy nhất định sẽ tận tay giết chết cậu.”","Lý Thiên Lạc nội tâm điên loạn, hận Tề Đẳng Nhàn thấu tận xương tủy, căn bản cũng là vì anh ta không thể chấp nhận được sự thật rằng từ nay về sau mình sẽ mãi mãi là một kẻ tàn phế như vậy.","Tề Đẳng Nhàn lạnh nhạt đáp: “Anh nên cảm thấy biết ơn tôi vì đã giữ lại mạng sống rẻ tiền của anh, chứ loại người như anh, tôi không giết đã là nhân từ lắm rồi.”","Tề Đẳng Nhàn vốn dĩ không sợ Lý Trường Hồng có vì mình làm Lý Thiên Lạc bị tàn phế mà tìm đến hay không, nếu như ông ta thật sự tìm đến để trả thù thì cho ông ta tàn phế cả thể luôn.","Biết con trai mình không phải là loại người ngoan ngoãn tốt đẹp gì, người làm cha như vậy cũng khó mà chối bỏ trách nhiệm, hơn nữa khu nghỉ dưỡng này lại do Lý Thiên Lạc xây dựng lên, sau khi chuyện này xảy ra mà Lý Trường Hồng vẫn muốn thay con trai đi báo thù thì chính là không ý thức được thời thế, không phân biệt được đen trắng!","“Lý Gia Quyền chúng tôi nhất định sẽ không bỏ qua cho cậu!” Lý Thiên Lạc tức giận gào lên.","“Im miệng đi, nói thêm vài câu nữa làm tâm trạng tôi không tốt tôi sẽ trực tiếp giết chết anh. Dù sao cha anh tuy có năng lực, nhưng cũng không phải là chủ tịch tỉnh.” Tề Đẳng Nhàn nói với giọng đầy giễu cợt.","Lý Thiên Lạc tái mặt lại, quả nhiên không dám nói thêm câu nào nữa, anh ta cũng không dám đánh cược Tề Đẳng Nhàn có giết mình hay không.","Tề Đẳng Nhàn quay lại chỗ Kiều Thu Mộng nói với mấy người con gái kia: “Bây giờ không sao nữa rồi, các cô không cần lo lắng mình sẽ bị xâm hại nữa.”","Các cô gái đều không kìm được mà thở phào nhẹ nhõm, không ngừng cảm ơn Tề Đẳng Nhàn, đồng thời cũng cảm thấy vô cùng xấu hổ vì những suy nghĩ nghi ngờ hắn lúc nãy.","Tề Đẳng Nhàn vẫy vẫy tay nói: “Các cô cũng đừng rời đi vội, một lát nữa sẽ có người đến xử lý chuyện này, các cô cứ yên tâm xử lý ổn thỏa chuyện này, nhất định phải để cho người từng hãm hại các cô chịu sự trừng phạt thích đáng.”","“Được, cảm ơn anh.”","Các cô gái ấy đều không kiềm được nước mắt, thật chưa từng nghĩ mình sẽ có cơ hội nhìn thấy trời xanh một lần nữa, mọi người ai nấy đều vô cùng biết ơn Tề Đẳng Nhàn.","Nếu như không có Tề Đẳng Nhàn thì họ cũng không biết cả đời này mình sẽ như thế nào nữa, sợ rằng lỡ một ngày phạm phải chuyện gì, sẽ bị bọn người Trương Hoan trực tiếp giết chết rồi ném xuống biển sâu.","Kiều Thu Mộng có chút thương cảm, cô cảm thấy mấy cô gái này cũng thật đáng thương, vốn dĩ họ chẳng làm sai chuyện gì, lại phải chịu số phận bi thảm như vậy.","“Các cô nếu đồng ý có thể cho tôi biết thân phận của mình, tôi sẽ xem xét tình hình để giúp đỡ mọi người.” Kiều Thu Mộng mở lời, nói."]