[" ","Chương 671","“Đúng là trò cười lớn nhất thiên hạ, anh em nhỉ!”","Từ Ngạo Tuyết còn chưa kịp phản ứng lại mà những chủ xí nghiệp xung quanh đã trực tiếp cười phá lên.","“Ha ha ha, thực sự rất thú vị, cậu đánh thư ký của Bogdanov một trận mà Bogdanov còn muốn bỏ vốn đầu tư sao?”","“Cậu đừng bịa chuyện ngu như thế nữa, rõ ràng cậu đã đánh Ivanov, kết quả là ông chủ của người ta còn muốn đầu tư cho cậu?”","“Hiểu rồi, giờ tôi sẽ bay sang Mỹ tìm Bill Gates đánh cho ông ta một trận, để ngày mai ông ta lập tức rót vốn đầu tư mười tỷ đô la Mỹ cho tôi!”","“Ha ha ha, lập hội cùng đi đi, anh đánh Bill Gates còn tôi đánh Mark Zuckerberg nhé.”","Nghe những lời này, Từ Ngạo Tuyết cũng không nhịn được mà cười ha ha, cô ta lắc đầu nói: “Tề Đẳng Nhàn, anh đừng giả ngốc ở đây. Dù anh có giả ngốc thì cũng không thoát nổi trách nhiệm đâu!”","Tề Đẳng Nhàn căn bản lười để ý đến họ, hắn chỉ nhìn Dương Lệnh Quang, nhàn nhạt hỏi: “Số vốn đầu tư ấy, Dương chủ tịch tỉnh có muốn hay không?”","Dương Lệnh Quang cau mày im lặng, không trả lời hắn.","Shevchenko ngồi một bên cười lạnh, nói: “Không ngờ mày lại to gan lớn mật đến thế, trước khi đánh tao còn dám ra tay đánh cả thư ký của ngài Bogdanov!”","“Mày có biết ngài Bogdanov là ai không đấy? Đó là tổng giám đốc của tập đoàn quốc tế Phi Tuyết, là con trai của ngài Gusinsky!”","“Loại rác rưởi như mày không thể tưởng tượng được quyền lực của ngài ấy ở Tuyết quốc đâu.”","Tề Đẳng Nhàn không biết nói gì hơn, Bogdanov thì có gì đặc biệt hơn người chứ, chẳng phải đến cha ruột anh ta còn đang bị giam trong nhà tù U Đô sao? Việc ông ta có được ăn đùi gà hay không còn phải xem sắc mặt của Tề Đẳng Nhàn đấy.","“Mày đánh thư ký của ngài Bogdanov mà ngài ấy còn rót vốn đầu tư cho mày? Tao dám khẳng định mày sẽ không được nhìn thấy mặt trời ngày mai đâu!” Shevchenko lạnh mặt nói.","Anh ta thực sự không ngờ Tề Đẳng Nhàn lại to gan đến mức ấy, thậm chí còn đắc tội với Bogdanov trước cả khi đánh anh ta.","Bogdanov có thể coi như sếp lớn của anh ta, anh ta muốn làm gì cũng phải nhìn sắc mặt Bogdanov mà làm.","Không có tài nguyên dầu khí mà Gusinsky phân phối cho thì giờ đây anh ta cũng chỉ là người đứng đầu một mỏ quặng bé nhỏ.","Dương Lệnh Quang cũng sầm mặt nói: “Tề tổng, câu chuyện cười mà cậu vừa kể không hài hước chút nào!”","Tề Đẳng Nhàn nhún vai, họ đều nghĩ đây chỉ là một câu chuyện cười, vậy thì còn gì để nói nữa?","“Tôi còn tưởng Tề tổng cậu là người hiểu lễ nghĩa, không ngờ cậu lại lỗ mãng và thô bỉ đến vậy!” Dương Lệnh Quang nói bằng giọng điệu hết sức nghiêm nghị.","Shevchenko nở nụ cười đắc ý, nếu không thể dùng vũ lực để khuất phục mày thì đành lấy lực lượng quan chức địa phương của nước Hoa chúng mày ra xử lý mày thôi!","Anh ta không nghĩ rằng Tề Đẳng Nhàn lại là loại người mạnh mẽ đến mức có thể dùng thế lực của bản thân để chống lại quan chức quốc gia như Gusinsky, một chủ tịch tỉnh là quá đủ để trừng trị hắn.","Tề Đẳng Nhàn không cho là đúng: “Người ở Tuyết quốc đến nước Hoa này đầu tư thì có đặc quyền hay sao? Có thể tùy tiện quấy rối đàn bà con gái? Tôi không được phép dạy dỗ anh ta à?”","Shevchenko đáp trả: “Tao không quấy rối ai hết, chỉ tại mày nghĩ tập đoàn Từ thị sẽ dựa vào tao mà giành được hạng mục công trình xây dựng kia nên mới sinh hận, cuối cùng ra tay với tao.”","&nbsp;"]