[" ","Chương 692","“Mày lợi hại lắm cơ mà, tao còn chưa gặp qua người nào lợi hại như thế đâu!” Tề Đẳng Nhàn buông tay ra, nhấc chân đá một cái vào bụng Văn Phong.","Văn Phong không kịp phản ứng gì thì trên bụng đã nhận lấy một cú đá thật mạnh khiến cho cả người bị hất văng ra xa ba mét rồi ngã quỵ xuống sàn, phía sau lưng đập thật mạnh vào vách tường nghe phịch một tiếng mới dừng lại.","Văn Phong oẹ một tiếng hộc máu tươi ra ngoài, đồng thời cả khuôn mặt hắn ta cũng vặn vẹo đau đớn không chịu nổi.","“Mau đi gọi điện thoại kêu Long tổng của các người tới đây! Nếu không tao đánh chết mày.” Tề Đẳng Nhàn nghiêng người nhặt điện thoại của Văn Phong ở dưới đất lên tiện tay ném tới trước mặt hắn ta.","Gương mặt Văn Phong thống khổ mà cầm lấy di động, cắn răng nói: “Mày chết chắc rồi… Tao nhất định sẽ giết chết mày! Tao sẽ đánh gãy tứ chi của mày, sau đó…”","“Mày lảm nhảm cái gì vậy, còn không mau gọi điện thoại đi?” Một chân Tề Đẳng Nhàn trực tiếp dẫm thẳng lên vai Văn Phong để hắn ta ngậm miệng lại.","Văn Phong lại đau đớn kêu rên lên một tiếng, tay bấm số điện thoại gọi thẳng cho Long Tông Toàn.","“Văn Phong, việc tôi giao cho cậu đã xử lý ổn thỏa chưa? Đã đưa người qua đây chưa?” Long Tông Toàn thản nhiên nói.","“Long tổng, bên này xảy ra chút chuyện… việc chưa xử lý xong, hơn nữa… tôi còn bị đánh. Người này hình như là chồng của Kiều Thu Mộng…” Văn Phong mở miệng nói một cách gian nan.","Long Tông Toàn không khỏi giận dữ, nói: “Cái gì? Hắn dám đánh cậu à? Kiều gia không muốn sống nữa phải không!”","Văn Phong nói: “Tôi đã nói với bọn họ tôi là thư ký của ngài rồi nhưng hắn vẫn động thủ, tôi thấy hắn không để ngài vào mắt!”","Cùng lúc này Tề Đằng Nhàn khom lưng xuống đoạt lấy di động của Văn Phong, hắn lạnh lùng nói: “Long Tông Toàn đúng không?”","“Cho ông mười phút lập tức lăn tới đây cho tôi!”","“Nếu không ông chờ mà nhặt xác thư ký của ông đi!”","Long Tông Toàn không khỏi giận dữ nói: “Được thôi, nếu như cậu đã muốn chết như vậy, hôm nay lão tử sẽ đáp ứng cậu!”","Tề Đẳng Nhàn cười lạnh nói: “Tôi đợi!”","Sau khi nói xong lời này, hắn nắm chặt lấy cái điện thoại di động trong tay, cũng không biết là hắn đã dồn bao nhiêu sức lực mà khiến cho cái điện thoại di động đang nằm trong tay hắn bị bóp nát vỡ tan tành.","Hành động này làm cho Văn Phong sởn hết cả da gà, cái di động này cũng không phải làm bằng nhựa plastic mà nó được làm bằng thép đó trời!","Tề Đẳng Nhàn chỉ tiện tay cầm một thôi có thể bóp nát, hắn thật là đáng sợ!","Mới vừa nãy hắn còn bóp cổ mình, nếu hắn cũng dùng sức y như vậy với mình thì có phải hiện tại bản thân đã tắt thở hay không?","Kiều Quốc Đào ra ngoài nhìn thấy Tề Đẳng Nhàn đánh Văn Phong biến thành cái bộ dạng mặt mũi bê bết máu thì sợ run người, thấp giọng nói: “Đẳng Nhàn, hắn ta chính là thư ký của Long Tông Toàn, sao cháu lại đánh hắn ra nông nỗi này…”","Tề Đẳng Nhàn nhíu mày, nói: “Chú Kiều, chẳng lẽ chú thấy Long Tông Toàn đánh Thu Mộng thành ra như vậy mà không nên khiến cho hắn ta nhận lấy cái giá phải trả sao? Còn sai một tên thư ký quèn chạy đến phòng bệnh để diễu võ dương oai!”","Kiều Quốc Đào trong lúc nhất thời nói không nên lời."]