[" ","Chương 757","Lý Vân Uyển kéo cánh tay Tề Đẳng Nhàn đi lên xe, vừa đi vừa tỉ mỉ giải thích cho anh ta tính cách của mẹ mình.","Lý Vân Uyển nói “Sau khi mẹ em ly hôn với ba em liền đi đến Ma Đô dốc sức làm, gia nhập Ma Đô Long môn, lần này bà ấy trở về là để thu hoạch tài nguyên của Đông Hải Long Môn, bà ấy muốn có được một ít hỗ trợ để thuận lợi thượng vị tại Ma Đô Long Môn.”","“Lần này bà ấy giới thiệu cho em đối tượng xem mắt là người của Ma Đô Dương gia, tính ra hẳn là Anh ba của Dương Quan Quan tên là Dương Viễn Sơn.”","Tề Đẳng Nhàn không khỏi nhíu mày, khó chịu nói “À? Ngay cả người ta là ai em cũng biết xem ra là đã gặp mặt nhau rồi!”","Lý Vân Uyển nhịn không được che miệng cười nói “Đúng vậy, gặp qua rồi, nhìn người cũng rất đẹp trai.”","Thấy Tề Đẳng Nhàn tựa hồ có khuynh hướng tức giận, Lý Vân Uyển cười ôm lấy anh ta nói “Đã từng gặp qua thôi nên làm sao có khả năng, trong lòng em chỉ có một mình Ngài Tề đây thôi!”","Trong lúc nói chuyện, đôi môi ướt át kia thêm vài dấu son môi lên khuôn mặt Tề Đẳng Nhàn.","“Có phải lại giống như đi du lịch thế giới không?” Lý Vân Uyển ôm cổ anh ta cười hì hì hỏi, bộ dáng không khác gì bạch cốt tinh ăn thịt người không nhả xương.","Tề Đẳng Nhàn chỉ cảm thấy hơi nóng thơm ngào ngạt thở vù vù vào lỗ tai mình, liền cười nói “Không, lần này cảm giác giống như là trâu mẹ đang ngồi khinh khí cầu.”","“???” Lý Vân Uyển ngẩn người.","“Lợi hại!”","“Ha ha ha. Thật thô tục!”","Hai người một đường nói vừa cười, lái xe đến khách sạn lớn Thiên Địa.","Sau khi tiến vào phòng, Tề Đẳng Nhàn liền nhìn thấy mẹ của Lý Vân Uyển là Tống Chí Mai, quả nhiên là quý bà trung niên đã nhìn thấy ở cửa hội thủy Hoa Anh Phương Đông ngày đó.","“Mẹ, con đến rồi! Đây là bạn trai con là Tề Đẳng Nhàn. “Lý Vân Uyển sau khi nhìn thấy Tống Chí Mai liền trực tiếp dứt khoát đi thẳng vào giới thiệu.","Ngồi bên cạnh Tống Chí Mai chính là Dương Viễn Sơn, anh ta mặc âu phục hàng hiệu, nhìn bộ dáng là một nhân sĩ thành công, sau khi anh ta nghe được lý Vân Uyển giới thiệu, không khỏi sửng sốt, sau đó trong mắt hiện lên một tia sắc bén, từ trên xuống dưới đánh giá Tề Đẳng Nhàn.","Tề Đẳng Nhàn mở miệng chào hỏi “Dì Tống, xin chào!”","Sau khi Tống Chí Mai nhìn thấy Tề Đẳng Nhàn, ánh mắt bỗng nhiên híp lại, đột nhiên đứng dậy.","“Mẹ ơi, mẹ đừng làm bậy!” Lý Vân Uyển biết mẹ cô muốn làm gì, thoáng cái liền giang cánh tay đứng trước mặt Tề Đẳng Nhàn, giống như gà mái già che chở cho gà con.","Tề Đẳng Nhàn cười khổ, từ lúc nào đến phiên chính mình cần đến Lý Vân Uyển bảo vệ? Chẳng qua, vừa đối mặt liền cùng mẹ vợ đánh nhau đúng thật là có chút không ổn nên lui ở phía sau cũng tốt.","Tống Chí Mai lạnh lùng nói “Uyển Uyển, xem ra là đã lâu mẹ không ở cạnh giám sát con nên như thế nào mà con lại để bị loại nam nhân hạ lưu này lừa?!”","Lý Vân Uyển cười nói “Mẹ ơi ngày đó chỉ là hiểu lầm thôi, con biết rất rõ đã xảy ra chuyện gì nên mẹ đừng suy nghĩ lung tung.”","“Dì Tống, người tới là khách.” Dương Viễn Sơn cười tủm tỉm đứng dậy, thoải mái nói.","“Ừm… Vẫn là Viễn Sơn có khí độ.” Tống Chí Mai cười, ngồi xuống.","Lý Vân Uyển thở phào nhẹ nhõm, sau đó vội vàng lôi kéo Tề Đẳng Nhàn ngồi xuống.","Dương Viễn Sơn nói: “Vân Uyển, lần đầu gặp mặt, vốn định tổ chức sinh nhật cho em ở hoa viên trên không trung nhưng đã có người đặt trước, thật là ngượng ngùng, hy vọng em không phiền lòng.”","Tề Đẳng Nhàn cười nói “Thật ngại quá, hoa viên trên không đã được tôi đặt trước, một lát nữa tôi có bất ngờ dành cho Vân Uyển.”"]