[" ","Chương 538","“Cô là bạn tốt của Kiều Thu Mộng, hắn ngay cả cô cũng có thể xuống tay thì có thể thấy rằng hắn không phải là thứ gì tốt.”","“Cô cũng thật là ngốc, vậy mà dám xảy ra quan hệ với loại người này?”","“Thật không thể hiểu nổi mấy người phụ nữ các cô sao lại không hiểu được đạo lý biết quý trọng bản thân mình cơ chứ.”","Dương Quan Quan khuất nhục cắn chặt răng, cả giận nói: “Từ tổng, cô đã không biết rõ tình huống như nào thì không cần phải tùy tiện đánh giá người khác!”","Ánh mắt của Tề Đẳng Nhàn đột ngột lạnh xuống, bị lời này của Từ Ngạo Tuyết chọc giận.","Hắn là kiểu người lợn chết không sợ nước sôi, tuỳ tiện mắng ra sao cũng được, nhưng Dương Quan Quan lại không giống thế.","Dương Quan Quan là người thoạt nhìn thì rất kiên cường, nhưng thực tế nội tâm lại cực kỳ yếu ớt nhát gan, hơn nữa đang trong trong sạch sạch lại bị người ta bôi nhọ như vậy, vậy cô ấy phải uỷ khuất bao nhiêu chứ?","Về tình hay về lý thì Tề Đẳng Nhàn hắn phải nên đứng ra nói chuyện giúp cô ta lúc này.","“Từ Ngạo Tuyết, tôi nói cho cô nghe.”","“Tập đoàn Từ thị các người muốn an toàn trụ vững thì cô nên thành thành thật thật ở trên giường cởi hết vẫy đuôi lấy lòng lão tử!”","“Nếu không thì một mao tiền các người cũng đừng hòng lấy được!”","“Tôi thật sự muốn nhìn thử một chút xem lúc ấy cô có còn cái loại tâm thái từ trên cao nhìn xuống bôi nhọ trong sạch của một cô gái hay không.”","Ngữ khí Tề Đẳng Nhàn lạnh băng nói xong những lời này, trên mặt toàn là tà khí và lạnh lẽo.","Người ở xung quanh nghe thấy câu nói ấy đều ngẩn người, sau đó liếc nhau, đột nhiên cười vang lên!","“Người kai là ai vậy? Khẩu khí thật lớn nha, nghe cứ như là muốn cho tập đoàn Từ thị phá sản!”","“Ha ha ha, tập đoàn Từ thị chính là sản nghiệp của từ gia ở Đế Đô, từ gia là dạng gia tộc lớn như nào, trong lòng hắn không tự lượng sức sao?”","“Đầu óc của người này có bệnh rồi đi, vừa rồi bị tinh trùng lên não rồi đi? Loại người này giống y như người bị liệt não nằm trên giường nói ra khỏi miệng vậy!”","Ngọc Tiểu Long và Từ Ngạo Tuyết nghe được cũng bật cười ha hả, là điệu cười vừa kinh thường lẫn khinh miệt.","Từ Ngạo Tuyết cao ngạo miệt thị nhìn Tề Đẳng Nhàn, nhàn nhạt nói: “Muốn tôi? Ha hả a, được đấy, tôi chỉ sợ là anh không có cơ hội này thôi.”","Ngọc Tiểu Long lại là cảm thấy Từ Ngạo Tuyết nói như vậy thì thô tục quá mức rồi, nhíu mày khẽ lắc đầu nhưng cũng không nói gì.","“Để tôi nhìn thử xem anh có bản lĩnh gì lật đổ tập đoàn Từ thị của tôi, có tư cách gì khiến tôi ở trên giường vẫy đuôi lấy lòng!” Từ Ngạo Tuyết ôm hai tay cười lạnh, giữa mày chỉ có một loại thái độ cực kỳ khinh thường.","Loại khinh thường này như các vị thần trên đỉnh Olympus, miệt thị nhìn phàm nhân ồn ào suy nghĩ muốn lật đổ bọn họ.","“Liên minh của tập đoàn Từ thị hiện tại đã gom góp được mấy trăm triệu tài chính, hắn có thể nói ra loại lời nói như này rõ ràng là không có đầu óc.”","“Lật đổ tập đoàn Từ thị? Có lôi người giàu số một Hoa Quốc ra đây thì chỉ sợ người ta cũng không dám nói ra loại lời nói như này đâu?”","“Nếu như hắn có thể lật đổ được tập đoàn Từ thị thì đừng nói vẫy đuôi lấy lòng, để lão tử làm chó trông cửa nhà cho hắn cũng không thành vấn đề!”"]