[" ","Chương 794","Các cô gái giật mình nhẹ, sau đó đều lắc đầu, họ không muốn để lộ thân phận của mình, sau khi rời khỏi đây thậm chí còn không muốn nghĩ lại khoảng thời gian đã qua này.","Tề Đẳng Nhàn biết rõ, những cô gái ấy tuy đã được giải cứu nhưng những tổn thương tinh thần sẽ không bao giờ có thể bù đắp được.","Từ sau đó trở đi, không biết sẽ có bao nhiêu người mắc phải căn bệnh trầm cảm, cũng không biết có bao nhiêu người vì không vượt qua được những khủng hoảng tinh thần ấy mà dẫn đến tự tử…","Nghĩ đến đây, trong lòng hắn gợn lên cảm giác bực bội khó tả, hắn hận không thể giết chết hết bọn người Lý Thiên Lạc đó.","Nhưng bây giờ có giết người thì cũng vô ích, không giải quyết được gì, hắn chỉ mong sao pháp luật có thể tìm lại công lý cho những cô gái ấy, để cho những kẻ xấu xa phải chịu sự xét xử của chính nghĩa.","Tề Đẳng Nhàn có thể chắc chắn thành phố Trung Hải này sắp đến ngày thay đổi rồi, với sự xác nhận của các cô gái, không biết sẽ có bao nhiêu kẻ mặt người dạ thú như vậy bị bắt.","Một lúc sau cuối cùng thư ký Ngô cũng đến.","Anh ta vừa bước vào, trông thấy cảnh tượng trước mắt nét mặt nhanh chóng tái nhợt đi, cảm thấy ở đây có chút sởn gai ốc.","“Những người này là…” Cổ họng thư ký Ngô nghẹn lại.","“Bị tôi đánh đấy.” Tề Đẳng Nhàn đi tới trước mặt anh ta lạnh lùng nói.","Thư ký Ngô đơ người, một người, đánh ngã từng này người? Anh ta không khỏi sững sờ, một lúc sau vẫn chưa hoàn hồn.","Thư ký Ngô cùng lúc đó nhìn thấy công tử Dương Văn Khải nhà chủ tịch tỉnh bị đánh ra thành bộ dạng người không ra người ấy thì cười khổ một tiếng, thật không ngờ Tề Đẳng Nhàn lại ra tay tàn nhẫn, mạnh bạo đến vậy.","“Tề tổng, anh xem chuyện này nên giải quyết như nào cho hợp lý.” Thư ký Ngô lúng túng hỏi.","“Anh có thể gặp các cô gái này để hỏi rõ hơn đầu đuôi câu chuyện, sau đó gọi về hỏi ý kiến chủ tịch tỉnh xem ông ấy muốn giải quyết như thế nào.” Tề Đẳng Nhàn liếc qua Dương Văn Khải một cái, cười lạnh lùng nói.","Thư ký Ngô gật đầu rồi đi tới chỗ mấy cô gái kia để hỏi chuyện.","Nghe các cô gái không ngừng kể khổ, nét mặt thư ký Ngô không chịu được mà dần tối sầm lại.","Thật không ngờ, dưới thời oai hùng của Càn Khôn lại có thể xảy ra sự việc như vậy.","“Tề tổng, tôi đã nắm rõ mọi chuyện rồi, tôi sẽ gọi điện thông báo sự việc cho chủ tịch Dương rồi xin chỉ thị từ ngài ấy.” Thư ký Ngô đáp.","“Được.” Tề Đẳng Nhàn gật đầu đồng ý.","Thư ký Ngô hỏi tiếp: “Có điều, Tề tổng anh đánh Lý Thiên Lạc thảm hại như vậy, hơn nữa chân tay anh ta sợ rằng cũng phế rồi, tôi xem, tủy bên trong cũng chảy ra rồi…”","Tề Đẳng Nhàn không nói gì, nét mặt tỏ đầy vẻ mất hứng.","Thư ký Ngô nói: “Quản gia Lý Trường Hồng của nhà Lý Gia Quyền là người vô cùng bênh con, tôi sợ ông ta trông thấy dáng vẻ thê thảm này của con mình sẽ đến tìm anh tính sổ mất! Có cần tôi tìm chủ tịch Dương nhờ ông ấy nói giúp anh vài tiếng không?”","Tề Đẳng Nhàn nghe thấy không nhịn được cười phá lên, nói: “Không cần đâu, nếu như Lý Trường Hồng là người hiểu chuyện, ông ta sẽ tự biết phải làm gì, còn nếu nhất định tới tìm tôi gây sự, tôi cũng sẽ không ngại mà cho ông ta vào viện nằm cùng con trai mình đâu.”","Một lúc sau thư ký Ngô đã xử lý mọi chuyện một cách ổn thỏa.","Lúc này ngoài cửa vang lên tiếng còi báo hiệu."]