[" ","Chương 626","Anh ta vỗ vai Tề Đẳng Nhàn một cái rồi rời đi, quyết định không làm phiền khoảng thời gian vui vẻ tiếp theo của Tề Đẳng Nhàn nữa.","Tề Đẳng Nhàn dở khóc dở cười, thật là muốn khuyên Hoàng Kỳ Bân nên tiết chế lại, mặc dù nhân viên massage nước ngoài rất tốt nhưng cũng rất hại thân đó!","“Người trẻ bây giờ…”","Chính vào lúc này, một người phụ nữ trung niên rất có khí chất đi ngang qua cửa trung tâm massage, sau khi liếc nhìn Tề Đẳng Nhàn và Hoàng Kỳ Bân một cái thì không khỏi lắc đầu, thở dài và rời đi.","Sau khi nhìn thấy người phụ nữ trung niên này, Tề Đẳng Nhàn bỗng ngây người, gương mặt này, sao trông có hơi giống với Lý Vân Uyển thế nhỉ?","Có điều, hắn cũng không suy nghĩ quá nhiều mà đã đi thẳng vào bên trong trung tâm massage.","“Tôi tìm Lục Đông Hải.” Tề Đẳng Nhàn đứng ở quầy lễ tân và hỏi thẳng luôn.","“Ông Lục đang ở đây, nhưng xin hỏi anh là ai thế ạ?” Cô nhân viên lễ tân hỏi.","“Tôi là ông chủ của Tianlai Capital, Tề Đẳng Nhàn.” Tề Đẳng Nhàn nói.","Cô nhân viên lễ tân ngay lập tức gọi điện thoại thông báo cho phía trên, sau đó nói: “Anh Tề, mời anh lên tầng năm, ông Lục đang ở trong phòng bao của tầng năm đợi anh ạ.”","Tề Đẳng Nhàn đi thẳng lên tầng năm.","Có rất nhiều thành viên của Long Môn đang đứng trong hành lang của tầng năm, bọn họ ai nấy đều mặc vest đen và mang vẻ mặt lạnh lùng.","Sau khi nhìn thấy Tề Đẳng Nhàn đến rồi, trong ánh mắt của những người đó không khỏi có thêm vài phần cười nhạo.","Rõ ràng bọn họ cảm thấy Tề Đẳng Nhàn một mình xông vào hang ổ của kẻ địch như thế này chẳng khác nào là tự tìm đường chết.","Lục Đông Hải là một người đàn ông trung niên khoảng bốn mươi tuổi, ông ta mặc một bộ thường phục rộng rãi, cầm một quyển sách trong tay, ngồi trên sofa và đọc sách trong yên lặng.","Lúc Tề Đằng Nhàn bước vào, ông ta còn chẳng thèm ngước mắt lên lấy một cái mà chỉ nhàn nhạt nói: “Mời ngồi!”","Tề Đẳng Nhàn trực tiếp ngồi xuống sofa, sau đó hắn để ý thấy trong phòng còn có rất nhiều thuộc hạ của Lục Đông Hải nữa, mấy người này ai nấy đều trông rất tháo vát, thuộc vào loại rất giỏi đánh nhau ấy.","“Các hạ là Lục Đông Hải tiên sinh, khách khanh đặc biệt của phân đà Long Môn đúng không?” Tề Đẳng Nhàn nhìn Lục Đông Hải vài cái rồi mới mở miệng hỏi.","“Tôi chính là Lục Đông Hải, không biết anh Tề đây đến tìm tôi có chuyện gì không?” Lục Đông Hải đặt quyển sách xuống, cười ha ha và nói.","Tề Đẳng Nhàn nói: “Ông sai Từ Siêu đến công trường của Tianlai Capital chúng tôi để gây chuyện, bây giờ còn hỏi tôi có chuyện gì à? Có phải não ông có vấn đề rồi không? Có cần tôi giúp ông vỗ vài cái không?”","Sau khi nghe thấy những lời này, Lục Đông Hải bỗng bật cười ha ha, nói: “Thật sự ngày càng có ít người trẻ điên cuồng như cậu đấy, đã biết tôi là khách khanh đặc biệt của Long Môn mà vẫn dám nói chuyện với tôi bằng giọng điệu đó à?”","Tề Đẳng Nhàn nhướn mày một cách mất kiên nhẫn, nói: “Tôi cho ông một cơ hội.”","“Tôi không cần biết ông chủ của ông là Từ An và Mã Hồng Tuấn xử lí nhau bằng cách nào.”","“Tuy nhiên, đừng có để cuộc chiến của các người liên lụy đến việc làm ăn của tôi, cũng đừng có liên lụy đến những người bên cạnh tôi!”"]