[" ","Chương 664","Nếu như nắm được quyền thi công cảng Nước Sâu ở tỉnh Đông Hải, vậy thì tập đoàn Hướng thị kia lấy cái gì ra đấu với cô ta được chứ? Công trình này có giá trị lên tới bảy trăm triệu nhân dân tệ lận đó!","“Mau, chúng ta mau vào thôi!” Shevchenko dùng khăn ướt lau vết mắt trên khuôn mặt mình, khuôn mặt anh ta đã sưng tấy, chẳng khác gì bị ong vò vẽ chích cho một cái, nom cực kỳ khó coi.","Shevchenko hạ quyết tâm, ông ta nhất định phải hạ được Tề Đẳng Nhàn trong đại hội kêu gọi đầu tư này, muốn hắn không còn chỗ dung thân ở tỉnh Đông Hải này!","Su khi cho hắn một bài học, anh ta sẽ lại đi tìm cô thư ký có vòng một khủng kia, để xem cô ta còn dám chống đối mình nữa hay không?","Sau khi ba người Tề Đẳng Nhàn, Hướng Đông Tinh và Dương Quan Quan tiến vào khách sạn, đại hội kêu gọi đầu tư vẫn còn chưa khai mạc, Tề Đẳng Nhàn bảo Dương Quan Quan đi vào nhà vệ sinh sửa sang, trang điểm lại một chút.","“So với Từ Ngạo Tuyết, Hướng tổng có vẻ được người ta yêu mến hơn nhiều đó.” Tề Đẳng Nhàn cười nói với Hướng Đông Tinh, vui vẻ hàn huyên với cô ta.","“Vậy sao?” Hướng Đông Tinh chỉ nhàn nhạt quét mắt nhìn Tề Đẳng Nhàn một cái.","Tề Đẳng Nhàn nói: “Có lẽ cô nên thay đổi phong cách của mình một chút đi, tươi cười nhiều lên một chút, và mặc những bộ trang phục phù hợp với trào lưu nữa.”","“Nếu cô làm như vậy, có lẽ sẽ khiến nhân viên của tập đoàn Hướng thị có chút cảm giác mới mẻ, nói không chừng bọn họ sẽ càng chăm chỉ làm việc hơn đó.”","“Nếu không tin, cô có thể thử xem.”","Hướng Đông Tinh khịt mũi coi thường những lời này của Tề Đẳng Nhàn, cô ta nói: “Tôi có thể nhìn ra, thư ký Dương kia của anh có vẻ rất tin tưởng anh, cũng rất ngưỡng mộ anh.”","Tề Đẳng Nhàn đưa tay sờ mũi của mình, hắn cảm thấy khá ngượng ngùng, Dương Quan Quan kia nếu không phải làm mặt quỷ sau lưng hắn, thì cũng suốt ngày mắng chửi hắn là tên biến thái háo sắc, ngưỡng mộ ở đâu ra chứ?","“Hình như cô ấy thích anh.” Hướng Đông Tinh nói.","“Thật sao? Làm gì có!” Tề Đẳng Nhàn tỏ vẻ kinh ngạc.","Hướng Đông Tinh nói: “Không ngờ Ngọc Tiểu Long lại là kẻ chính trực như thế, vậy mà lần này cô ấy còn đứng về phía anh!”","Tề Đẳng Nhàn nói: “Đúng là cô ta rất chính trực, có điều lần này cô ta không đứng về phía tôi, mà là đứng về phía cán cân công lý trong lòng cô ta. Cô ta là một quân nhân, bảo vệ quốc gia là sứ mệnh của cô ta!”","Hướng Đông Tinh cười đáp: “Cho dù như thế nào, cô ấy cũng là một người vô cùng đáng kính nể. Dẫu hai bên là đối thủ của nhan, tôi vẫn khá tôn trọng và đánh giá cao cô ấy.”","Tề Đẳng Nhàn nghĩ đoạn, cảm thấy Ngọc Tiểu Long kiêu ngạo này tiến bộ nhanh tới mức ấy, có thể ngồi lên địa vị cao như vậy, quả thực cũng không phải một người đơn giản.","Cô có chuẩn mực về cách xử sự của riêng mình, trong lòng lúc nào cũng có thước đo giữa đúng và sai, vẻ đẹp nhân cách này có một sức hấp dẫn vô cùng đặc biệt. Nếu không nhờ nhân cách cao đẹp, cô cũng không thể có được nhiều người ủng hộ như vậy.","Cũng như Ngọc Tiểu Long phát hiện mình đã xem thường Tề Đẳng Nhàn, lúc này Tề Đẳng Nhàn cũng nhận ra mình đã quá xem thường Ngọc Tiểu Long.","Dường như cả hai người đều đã hiểu rõ về đối phương thêm một chút.","Khoảng chừng vài phút sau, Dương Quan Quan bước ra từ nhà vệ sinh, cô ta đã trang điểm thêm một lớp, nhưng gò má vẫn còn sưng đỏ, hình như không có hiệu quả cho lắm."]