[" ","Chương 699","Long Tông Toàn cười phụt bắn cả nước bọt.","Tô Chính Dương cũng ngây người, sau đó ôm bụng cười phá lên.","“Mới nãy còn làm như quen biết cục trưởng Triệu, giờ lại như quen biết với chủ tịch tỉnh Dương Lệnh Quang, ha ha ha ha…”","“Thanh tra Tô, ngài mà tiếp tục nói chuyện với hắn không chừng hắn cũng có thể thổi phồng cả bầu trời!”","“Tôi nhìn cái người này quả thực có triệu chứng bệnh não tàn, cho hắn một cái cột là hắn có thể lập tức bò lên trên ngay được.”","Hiển nhiên, lời Tề Đẳng Nhàn nói không có người nào nguyện ý tin tưởng, ai cũng cảm thấy hắn đang khoác lác.","Tề Đẳng Nhàn lấy di động ra gọi đến số của Triệu Thiên Lộc thản nhiên nói: “Cục trưởng Triệu, ngài có biết Tô Chính Dương không?”","“Tô Chính Dương? Đó là thanh tra dưới quyền của tôi, Tề tổng hỏi chuyện này là để làm gì?” Triệu Thiên Lộc khẩn trương hỏi.","Ông ta nhận được điện thoại của Tề Đẳng Nhàn thì sợ chết khiếp, ông ta sợ Tề Đẳng Nhàn tìm ông ta tính sổ, suy cho cùng lần trước lúc niêm phong Tư Bản Thiên Lại ông ta cũng nhảy ra ngoài.","Triệu Thiên Lộc bây giờ đã ý thức được Tề Đẳng Nhàn là người mình tuyệt đối không thể trêu chọc, vị này không chỉ đơn giản là có quan hệ tốt với thị trưởng Hoàng Văn Lãng mà ngay cả chủ tịch tỉnh Dương Lệnh Quang cũng nể mặt hắn.","Bên này Tô Chính Dương cười lạnh nói: “Anh diễn trò cũng giống thật lắm!”","Tề Đẳng Nhàn nhẹ nhàng nói: “Thanh ta Tô làm việc lại không nói đạo lý như thế, người khác tùy tiện vu khống tôi hai câu hắn ta đã trực tiếp cầm chậu phân đổ lên đầu tôi rồi! Tác phong làm việc này có thể so với cục trưởng Triệu trước đó, cũng đều rất liều mạng!”","Triệu Thiên Lộc bị lời này của Tề Đẳng Nhàn làm cho phát sợ tới mức cả người toát mồ hôi lạnh.","Bối cảnh Tề Đẳng Nhàn không thể đơn giản chỉ là có quan hệ tốt với thị trưởng, chủ tịch tỉnh, hắn còn biết rất rõ ràng sự kiện bắn pháo gần đây có phát sinh một vụ giết người ở khu vực thung lũng.","Người có thể khiến sư đoàn 81 xuất binh điều động đại đội tăng thiết giáp san bằng hơn 200 chiếc xe tải hạng nặng, liệu có thể đơn giản như vậy?","“Khụ khụ… Tề tổng, phiền ngài chuyển điện thoại cho anh ta, tôi sẽ nghiêm khắc dạy dỗ tên tiểu tử này!” Triệu Thiên Lộc vội vàng nói.","Tề Đẳng Nhàn giơ đi dộng của mình lên đối mặt với Tô Chính Dương nói: “Cục trưởng Triệu chỗ các người muốn anh nghe điện thoại.”","Tô Chính Dương không nói hai lời mà cầm lấy di động, anh ta không chờ Triệu Thiên Lộc mở miệng trước lập tức nói: “Tôi mặc kệ ông là ai nhưng ông lại dám giả mạo cục trưởng Triệu, ông đang tìm đường chết!”","“Tôi cho ông một cơ hội, trong vòng hai mươi phút tự đến bệnh viện số một thành phố Trung Hải tìm tôi tự thú.”","“Nếu không tôi sẽ bắt ông ngồi tù!”","“Đồ ngu!”","Sau khi nói xong những lời này, Tô Chính Dương cũng không cho Triệu Thiên Lộc cơ hội đáp lời, bang một tiếng trực tiếp cụp điện thoại cái rụp.","Đám thủ hạ của Tô Chính Dương không khỏi cười lớn lên.","“Thanh tra Tô làm rất đúng, đối phó với loại không biết xấu hổ này nên dùng phương thức xử lý quyết đoán như vậy!”"]