[" ","Chương 835","“Ha ha ha, Tề tổng quá khen rồi… Ngay cả viên đạn cũng không bắn trúng Tề tổng được, tôi chỉ đến giúp đỡ xíu thôi chưa đến mức cứu mạng đâu.”, Hoàng Sung vội vàng khách sáo.","Tề Đẳng Nhàn không ngờ anh ta khiêm tốn như vậy: “Không tồi, biết ăn nói, có EQ cao, trở về tôi thưởng cho cậu một ít tiền.”","Vẻ mặt Hoàng Sung căng thẳng, cười nói: “Tôi không nhận tiền thưởng đâu… Tề tổng, cân nhắc lại chuyện cho tôi bái sư được không?”","Tề Đẳng Nhàn lườm một cái, tự nói tiếp: “Thưởng cậu hai trăm ngàn cổ vũ đấy.”","Hoàng Sung thấy hắn bỏ qua lời nói của mình không khỏi thấy bất đắc dĩ, chậc lưỡi không biết nói gì.","“Nếu cậu tiếp tục lập công, tôi sẽ cân nhắc lại chuyện dạy cho cậu một vài kỹ thuật.”, Tề Đẳng Nhàn liếc nhìn anh ta.","“Được, tôi sẽ cố gắng hết sức!”, Hoàng Sung vui đến mức đứng lên.","Tề Đẳng Nhàn bật cười, cảm thấy bản thân càng hợp với danh xưng “Đồ chó tư bản” Dương Quan Quan nói, cách làm kiểu đưa cho người ta ngân phiếu rồi vẽ bánh nướng lớn càng ngày càng dùng thành thạo.","Nghĩ đến đây hắn khó tránh cảm thấy đắc chí, cảm thấy bốn chữ “Đồ chó tư bản” nghe cũng hay hay.","(*) Gốc 月黑杀人夜, 风高放火天 (Đêm trăng mờ giết người, ngày gió cao phóng hỏa): thích hợp làm những chuyện mờ ám, cũng chỉ tình cảnh nguy hiểm.","Hoàng Sung không biết trong lòng Tề Đẳng Nhàn có mục đích gì, anh ta còn đang bận lập kế hoạch đạt công lao rồi hoàn thành chuyện bái sư.","Hôm nay tập đoàn Hướng thị hơi hỗn loạn nhưng Hướng Đông Tình nói rằng cô ta đã giải quyết hết tất cả mọi chuyện.","Không lâu sau đó, Hướng Đông Tình gọi Tề Đẳng Nhàn vào văn phòng, cô ta hít sâu một hơi rồi nói: “Tôi không muốn tiếp tục chơi với Từ Ngạo Tuyết nữa, hôm nay cô ta đầu tư hơn mười tỷ tiền vốn, coi như cũng tiếp tay đụng vào chúng ta rồi.”","Tề Đẳng Nhàn gật đầu, Từ Ngạo Tuyết đương nhiên biết rõ hôm nay Hướng Đông Tình chết chắc nên đầu tư vốn quy mô lớn.","Nếu cô ta thích đi tìm chết như vậy, Hướng Đông Tình không ngại tiễn cô ta trước một đoạn.","“Được, theo ý của cô đi.”, Tề Đẳng Nhất quyết đoán nói.","Trong lúc hai người đang thương lượng, thư ký đến gõ cửa, cẩn thận từng chút một thò đầu vào trong nói: “Hướng tổng, Vương tổng tới…”","Hướng Đông Tình cau mày nói: “Vương tổng nào?!”","“Tôi! Vương Hổ!”, thư ký chưa kịp trả lời thì tiếng của Vương Hổ đã vọng ngoài cửa.","Vương Hổ mở rộng cửa, sải bước tiến vào, toàn thân mặc vest đen rất ra dáng phong độ, tràn đầy sức sống.","Đôi mắt Hướng Đông Tình vừa thấy Vương Hổ lóe lên sát khí, chuyện hôm nay đã đụng tới điểm mấu chốt của cô ta, thậm chí đập tan mảnh đất sâu trong nội tâm kia.","Đám người này muốn giết cô ta ngay tại chỗ cha mẹ yên nghỉ, ngay lúc đang an táng anh trai.","“Tới rồi thì ngồi xuống chút đi!”, Hướng Đông Tình lạnh lùng nói.","Vương Hổ nhìn thấy Tề Đẳng Nhàn cũng ở đây thì nói: “Không ngờ trời trong xanh như vậy vẫn có ruồi.”","Tề Đẳng Nhàn cười nhạt nhìn anh ta, hắn nghĩ xem nếu bây giờ làm thịt Vương Hổ luôn thì có quá ác hay không?","Đương nhiên hắn lười động tay, dùng cách đơn giản nhất xử lý nhưng cũng kéo theo không ít phiền phức."]