[" ","Chương 644","Cô ta tốt xấu gì cũng là du học sinh tốt nghiệp bằng cao, không phải lo về vấn đề ngoại ngữ, lại còn tinh thông bốn thứ tiếng khác nhau, là nhân tài hiếm có khó tìm.","“Đây là ai vậy, đúng là hạng có mắt như mù, tới gặp ngài Bogdanov mà không biết mang tới chút quà cáp sao?”","“Đương nhiên là có chứ, tôi đã mang theo một chiếc Patek Philippe trị giá hơn tám trăm ngàn nhân dân tệ, xin thư ký Ivanov thông báo giúp tôi mấy câu với…”","“Tên đần độn này, tới đây tay không mà cũng muốn tới gặp ngài Bogdanov hay sao? Đùa cái gì vậy chứ!”","Mọi người nhìn thấy Tề Đẳng Nhàn và Dương Quan Quan đang lời qua tiếng lại với Ivanov đều tỏ vẻ kinh ngạc, sau đó lại tỏ vẻ cực kỳ khinh thường.","Ivanov khoanh tay, gã cười lạnh: “Tôi cứ nói như vậy đấy, làm sao sao? Cậu có ý kiến gì sao?”","Tề Đẳng Nhàn bình tĩnh đáp lại: “Nếu như anh nhất quyết không nói, vậy thì tốt nhất nên chui vào bụng mẹ mà học lại cách cư xử đi. Nếu như anh có ý đồ xấu xa, tôi cũng không ngại đưa anh đi đầu thai lại đâu!”","“Hừ… Đúng mà một tên điên mà, tới cả thư ký của ngài Bogdanov mà cũng dám trêu chọc, không muốn sống nữa sao?”","“Bây giờ chúng ta tỉnh Đông Hải đang muốn kêu gọi đầu tư từ các nguồn bên ngoài, ngài Bogdanov là một nguồn tài nguyên dồi dào hiếm có, nếu như ngài ấy giận cá chém thớt vì chuyện này, vậy thì lãnh đạo sẽ xé xác tên đó ra cho mà xem!”","“Đúng vậy, ngài Bogdanov chính là doanh nhân hàng đầu Tuyết Quốc, với tình hình trước mắt, ai dám đắc tội ngài ấy chứ? Chúng ta còn phải mời ngài ấy đầu tư cho nước chúng ta đó!”","Mọi người nghe Tề Đẳng Nhàn nói xong đều ngao ngán lắc đầu, bọn họ cảm thấy hắn không biết tốt xấu, dám ngang nhiên nói chuyện với Ivanov bằng thái độ như vậy.","Ngộ nhỡ hắn làm phật lòng Bogdanov, vậy thì bọn họ sẽ mất nhiều hơn được!","“Cút đi, tôi không muốn nhìn thấy các người nữa, ngài Bogdanov cũng sẽ không bằng lòng gặp các người đâu!” Ivanov nói.","“Anh chỉ là một thư ký, không thể đại diện cho Bogdanov được đâu, tôi khuyên anh thức thời một chút, tốt nhất nên đi thông báo một lần đi.” Tề Đẳng Nhàn bình tĩnh đáp.","Ivanov nhìn Dương Quan Quan bằng ánh mắt sâu xa, gã nói: “Muốn tôi thông báo, vậy cậu mau lấy quà gặp mặt ra đây.”","Mặt Tề Đẳng Nhàn tối sầm lại, nếu không phải niệm tình người ta lặn lội từ Tuyết Quốc xa xôi tới đây giúp mình một tay, hắn đã ấn tên Ivanov này lên sàn mà đánh cho một trận nhừ tử rồi.","“Quả thật tôi chỉ là một thư ký, nhưng tôi là thư ký của ngài Bogdanov! So với loại rác rưởi như cậu, tôi đáng kính hơn gấp trăm ngàn lần.” Ivanov vô cùng kiêu ngạo.","Một lúc lâu sau, Ivanov duỗi tay chỉ về phía Dương Quan Quan, nhàn nhạt nói: “Người phụ nữ này, đêm nay hầu hạ tôi đi, nếu vậy tôi sẽ thông báo giúp các người một tiếng.”","Khuôn mặt Dương Quan Quan nhanh chóng đỏ như trái gấc, giận không thể nào chịu được.","“Về nhà mà bảo mẹ anh hầu hạ anh, cái loại bại não này!” Dương Quan Quan lập tức chửi bới.","Cô ta chịu đủ rồi, chỉ cần trông thấy cô ta, đám đàn ông này không có lấy một kẻ nào bình thường một chút, chỉ biết há mồm ngậm miệng bảo cô ta hầu hạ, thật là ghê tởm chết đi được.","Ivanov bị Dương Quan Quan mắng cho một câu, sắc mặt cũng trở nên không vui, gã nói: “Cô như vậy là không biết điều đó!”","“Tôi chính là thư ký của ngài Bogdanov, có thể hầu hạ tôi chính là phúc phần do tổ tiên tám đời nhà cô để lại đó!”"]