[" ","Chương 555","Ngô thiếu sao có thể nghĩ ra rằng sau khi cái tên Tề Đẳng Nhàn này vào phòng rồi, ngay cả quần áo cũng không thèm thay đã trực tiếp hỏi Hoàng Kỳ Bân mượn chìa khoá xe tiến thẳng tới nhà của Lý Vân Uyển đâu?","Cho nên mấy lời này của hắn đương nhiên sẽ bị Lý Vân Uyển cho rằng là ác ý vu oan cho Tề Đẳng Nhàn rồi!","Ngô thiếu cầm di động của mình ngốc lăng một chút, lời nói của mình không đáng tin tới như vậy sao?","Anh ta còn cố ý ở cửa hội quán chờ một lúc, chờ sau khi Tề Đẳng Nhàn hưởng thụ massage xong rồi, còn đang thoải mái nhàn nhã hưởng thụ nốt phục vụ sau massage mới gọi điện mà.","Anh ta biết chắc chắn với tính cách của Lý Vân Uyển thì sau khi biết chuyện này nhất định sẽ tức giận ngập trời, sẽ bảo anh ta dẫn tới đây trực tiếp bắt quả tang cả người lẫn vật mới đúng chứ.","Sao anh ta có thể nghĩ rằng chính mình ở đây gọi điện thoại mật báo mà ngược lại bản thân còn bị mắng thê thảm một trận đâu.","“Cốc cốc cốc!”","Ngô thiếu vẫn còn đang ngây người thì cửa sổ xe bị gõ vang ba tiếng, anh ta ngẩng đầu lên nhìn thì thấy đúng là Tề Đẳng Nhàn.","Ngô thiếu khiếp sợ tới mức chân tay luống cuống muốn khởi động xe chạy đi, kết quả lại bị Tề Đẳng Nhàn trực tiếp đập vỡ cửa sổ xe, sau đó kéo cả người anh ta từ trong ra ngoài qua cửa sổ xe đã vỡ.","“Mật báo cũng không phải là chuyện mà người tốt nên làm đâu!” Tề Đẳng Nhàn ngoài cười nhưng trong không cười duỗi tay vỗ vỗ mặt Ngô thiếu.","“Tề tổng….Tôi tôi tôi….Tôi sai rồi, tôi không dám nữa đâu, cậu tha cho tôi đi!” Ngô thiếu bị dọa oa một tiếng khóc nấc lên.","Vốn dĩ muốn ngấm ngầm dở trò quỷ để hung hăng ghê tởm Tề Đẳng Nhàn một trận, không nghĩ tới bản thân trộm gà không thành còn mất nắm gạo chưa nói, ngược lại còn bị phát hiện ra nữa!","Tề Đẳng Nhàn hừ lạnh một tiếng, tiện tay ném Ngô thiếu xuống đất, nói: “Cho dù anh có mật báo thêm một lần đi nữa thì Lý Vân Uyển cũng sẽ không tin vào dăm ba cái chuyện ma quỷ đó của anh đâu.”","Nói xong lời này, hắn chậm rì rì đi về hướng cửa thang máy.","Ngô thiếu lấy hết can đảm muốn lôi điện thoại ra nhưng tay nhấc lên một nửa rồi lại bỏ xuống, bỏ đi, mình không thể trêu vào được loại người này, về sau vẫn nên thành thành thật thật một chút, cùng lắm thì nhìn thấy hắn mình đi đường vòng là được.","Ngô thiếu cũng không rõ lắm là vì sao Lý Vân Uyển lại dễ dàng bị Tề Đẳng Nhàn thu phục như vậy, vậy mà một chút phản ứng gì cũng không có, ngược lại còn cho rằng anh ta đang châm ngòi ly gián….","Thủ đoạn này thật sự là không thể tưởng tượng được mà, chính mình không nên trêu vào!","Tề Đẳng Nhàn không chút hoang mang đi về phòng của mình, trong phòng, hai cô gái kia vẫn đang ngây ngốc ngoan ngoãn ngồi yên trên sofa.","“Tôi về rồi đây.” Tề Đẳng Nhàn cười cười: “Còn thất thần gì thế?”","Tề Đẳng Nhàn thoải mái nằm ở trên sofa, hưởng thụ kỹ năng massage của hai cô gái.","Thật ra cũng chỉ là massage bình thường mà thôi, ngay cả quần áo hắn cũng không thèm cởi.","Một trận thao tác xử lý này của Tề Đẳng Nhàn trấn an được Lý Vân Uyển không nói, chính mình còn có thể trở về thoải mái nằm hưởng thụ kỹ năng massage của hai vị mỹ nữ này, miễn bàn có bao nhiêu thích ý.","Hai cô gái mỗi người ấn một chân hai mặt nhìn nhau, khách ngân quỷ dị cổ quái như vậy các cô đúng là lần đầu mới gặp được…."]