[" ","Chương 557","Việc này tất nhiên là do Mã Song Long sắp xếp, ông ta thấy phòng livestream bị niêm phong dán đầy mosaic thì trên mặt hiện ra một tia cười lạnh.","Chủ bá Dương Quan Quan này dám lên mặt với phó tổng nền tảng là mình, còn không sợ mình thu thập cô ta đến dễ bảo sao?","Tề Đẳng Nhàn cũng sửng sốt không kém, sau đó lại phát làn đạn nói: “Phỏng chừng là chủ bá có ngực lớn quá nên bị ép đóng cửa rồi, có thể suy xét một chút việc phẫu thuật ngực.”","Các fans trong phòng livestream đều không nhịn được phát ra một chuỗi ha ha, cảm thấy rất buồn cười.","Qua vài phút sau, phòng livestream vẫn không có dấu hiệu giải phóng, Dương Quan Quan không nhịn được gọi điện thoại cho bên quản lý nền tảng.","“Nói cô vi phạm quy định thì chính là vi phạm quy định, có cái gì hay đâu mà nói lắm thế!” Quản lý lạnh nhạt đáp lại một câu như vậy khiến cô ta tức giận không chịu được.","Làn đạn cũng bùng nổ theo, một đám đều mắng mắt của quản lý Răng Nanh bị mù rồi, Dương Quan Quan chỉ livestream bình thường mà thôi, dựa vào cái gì mà bị ép đóng cửa?","“Thần Đế đại lão suy nghĩ biện pháp một chút đi, khẳng định là có người cố ý chèn ép chủ bá của chúng ta rồi!”","“Đúng vậy, Thần Đế đại lão có thể giải phóng cho bá chủ được hay không? Này rõ ràng là do bên nền tảng chèn ép mà!”","“Thần Đế đại lão mau ra tay giải cứu chủ bá đi, nói không chừng chủ bá để báo đáp sẽ để lộ ngực thì sao!”","Tề Đẳng Nhàn thường xuyên xem mấy em gái khiêu vũ trong các phòng livestream, có một số chủ bá khá lớn gan ăn mặc hở hang, hoặc là nói mấy lời cợt nhả đều có khả năng sẽ tạm thời bị đóng cửa, nhưng sau khi điều chỉnh lại một lát thì sẽ được giải phóng.","Mà lần này Dương Quan Quan ăn mặc rất kín kẽ, nghiêm túc chơi game, trò chơi cũng không có tuyên truyền xấu xa gì, mới một chút đã bị đóng cửa, lại còn không hiểu vì sao bị đóng cửa, rõ ràng là có người cố ý nhằm vào chèn ép.","Hắn cũng lập tức nghĩ tới Mã Song Long lái con BMW theo sau đâm vào đuôi xe Phaeton của mình, hơn phân nửa chính là tên cháu nội này đang giở trò quỷ rồi.","“Mọi người đừng hoảng, để tôi giải quyết, tôi đi liên lạc với bên chăm sóc khách hàng của Răng Nanh một chút.” Tề Đẳng Nhàn nói.","Loại cấp bậc khách quý như Tề Đẳng Nhàn đây tự nhiên là có chuyên viên chăm sóc khách hàng phục vụ riêng, hắn liên hệ với chuyên viên chăm sóc khách hàng rồi trực tiếp bảo chuyên viên chăm sóc khách hàng đưa điện thoại cho quản lý cao tầng.","“Vì sao bên nền tảng của mấy người lại đóng cửa phòng livestream của Dương Quan Quan? Nhất định phải cho tôi một lời giải thích hợp lý, nếu khiến tôi không hài lòng thì tôi lập tức chuyển sang bên nền tảng Cá Mập ngồi chơi.” Tề Đẳng Nhàn chậm rãi nói chuyện với người quản lý cao tầng này.","“Ách….Thưa khách quý Thần Đế, mời ngài chờ một lát, tôi lập tức đi điều tra một lát.” Cao quản lý hoảng sợ.","Loại người vừa ra tay là năm trăm vạn như Tề Đẳng Nhàn này là khách quý chất lượng cao của nền tảng, nếu loại khách quý này mà rời đi thì đối với nền tảng mà nói chính là tổn thất rất lớn.","Hơn nữa Tề Đẳng Nhàn còn nói sẽ chuyển qua bên nền tảng Cá Mập kia, nền tảng Cá Mập chính là đối thủ cạnh tranh lớn nhất với nền tảng Răng Nanh.","Tề Đẳng Nhàn chậm rãi nói: “Tôi mặc kệ các người có điều tra hay không điều tra, tôi tới Răng Nanh chính là để xem Dương Quan Quan livestream.”","“Nếu các người cứ khăng khăng đóng cửa phòng livestream của cô ấy thì tôi lập tức gỡ Răng Nanh, sau đó chuyển sang nền tảng Cá Mập.”"]