[" ","Chương 839","Hắn giúp đỡ Hướng Đông Tình dĩ nhiên là có mục đích riêng.","Tuy hắn không cần người ta báo đáp nhưng cũng không muốn gặp phải bạch nhãn lang.","Hướng Đông Tình biết rõ tương lai Tề Đẳng Nhàn đối mặt là ai, là thế lực nào nhưng cô ta vẫn nói ra lời lẽ đanh thép, vô cùng kiên quyết.","Có thể thấy được lòng quyết đoán của người phụ nữ này cho dù là đàn ông cũng tự than thở không sánh bằng.","“Cô có biết lời mình nói có ý gì không?”, Tề Đẳng Nhàn muốn xác định lại lần nữa.","“Chúng ta không còn gì để mất rồi.”, Hướng Đông Tình bình tĩnh nói.","Tề Đẳng Nhàn hài lòng cười, câu nói này của Hướng Đông Tình đại biểu cho tâm tính của cô ta đã thay đổi.","Tập đoàn Hướng thị không còn một người bị xem là kéo dài mạng sống của cha mẹ, trở thành loại người không gánh nổi trách nhiệm.","Chầu rượu ngày hôm qua xem như không bị lãng phí.","“Thật ra khi cô uống say thật sự rất đáng yêu.”","“Chờ chuyện này thành công, chúng ta lại uống thêm lần nữa.”","“Hầm rượu nhà cô có một thùng rượu lâu năm ở thành phố Bordeaux, để như vậy có hơi uổng phí.”","Tề Đẳng Nhàn vừa cười vừa đi ra cửa văn phòng.","Hướng Đông Tình nói: “Thắng, chúng ta nâng ly uống. Thua cũng nâng ly uống!”","Tình cách cởi mở này khiến Tề Đẳng Nhàn càng thích.","Hắn cảm nhận được khí chất dũng cảm như kiểu “Vì tri kỷ đổ máu và nước mắt, uống say mang đao chém đầu người”, phần dũng cảm này là từ mấy năm nay kìm chế tạo nên.","Giống Việt Vương Câu Tiễn “Quân tử giấu tài trong người, chờ đợi thời cơ ra tay”, càng kiềm chế càng đúc thành một Hướng Đông Tình gan dạ hơn người.","“Chờ tin tốt của tôi, tôi sẽ giúp cô báo thù.”, Tề Đẳng Nhàn chớp chớp mắt, vung tay vẫy chào rời khỏi văn phòng.","Hướng Đông Tình ngồi yên tĩnh, cô ta cũng phát hiện ra tâm tính bản thân bên ngoài khác biệt, cái cảm giác thoải mái khó có được, cái cảm giác vứt bỏ hết mọi thứ đánh cược làm cho cô ta sảng khoái vô cùng.","Tề Đẳng Nhàn đi ra từ văn phòng Hướng Đông Tình thì nhận được cuộc gọi hỏi han của Lý Vân Uyển.","“Tôi nghe nói Hướng tổng bị ám sát suýt chút nữa là mất mạng phải không?”, Lý Vân Uyển vội vã hỏi.","“Đúng vậy nhưng cũng may là có tôi ở đấy.”, Tề Đẳng Nhàn dương dương tự đắc nói.","“Anh ở cạnh cô ấy? Thế thì tốt rồi… Vậy anh có bị thương không?”, Lý Vân Uyển hỏi.","Tề Đẳng Nhàn nói: “Tôi không sao, à… tôi hỏi một chuyện.”","Lý Vân Uyển: “Hả?”","Tề Đẳng Nhàn hỏi: “Cô biết Vương Hổ ở đâu không?”","Lý Vân Uyển ngạc nhiên: “Anh muốn làm gì?”","Tề Đẳng Nhàn nở nụ cười lạnh lùng, từ tốn nói: “Tất nhiên là chém đầu anh ta rồi xách về cho Hướng tổng hả giận!”","Buổi chiều trời đổ mưa lớn, nhiệt độ hạ thấp.","Đúng như Tề Đẳng Nhàn nói, đêm nay trời âm u không có trăng cũng chẳng có sao."]