[" ","Chương 534","Tề Đẳng Nhàn ngẩn người, không nghĩ tới cái nhìn của Dương Quan Quan với mình lại là cái dạng này, thật đúng là ngoài dự đoán!","“Nhưng mà anh cũng thật là đáng ghét mà, không biết lựa lời!” Dương Quan Quan lại nói thêm một câu.","“Ha ha, vẫn còn tốt chán….” Tề Đẳng Nhàn nhún vai nói.","Cho dù là Lý Vân Uyển thì vẫn có lúc không thể nào chịu nổi đôi lúc hắn thốt ra mấy lời tiện miệng, khó tránh khỏi sẽ bị hắn làm cho tức giận nổi trận lôi đình, nhất phật xuất thế nhị phật thăng thiên*.","Nhất phật xuất thế nhị phật thăng thiên: (một vị phật ra đời, hai vị phật qua đời) ý nói đến sự sống và cái chết.","Lúc này màn mưa bên ngoài càng thêm dày đặc, hạt mưa trở nên nặng hạt hơn, bên tai tràn ngập thanh âm bùm bụp hạt mưa va chạm với mặt đất và mái hiên.","Gió cũng lớn hơn nữa khiến Dương Quan Quan chỉ còn cách nhích lại gần Tề Đẳng Nhàn, thân thể của hai người gần như dính chặt vào nhau.","Dương Quan Quan chỉ đành buông cánh tay trái xuống đỡ ở giữa hai người, cảm thấy có chút xấu hổ, khoảng cách này quá gần gũi rồi.","“Anh đừng để bị dính mưa, hôm đó anh bị chém một đao hiện giờ khẳng định vẫn chưa tốt lên đâu, gặp mưa cẩn thận nhiễm phải cảm lạnh.” Dương Quan Quan nhẹ giọng nhắc nhở.","Cô ta phát hiện Tề Đẳng Nhàn vẫn rất quân tử lùi về sau một chút, dẫn tới mưa đều táp hết vào vai hắn, nhuộm ướt đẫm áo sơ mi.","Tề Đẳng Nhàn cười cười, còn chưa kịp nói chuyện đã bị Dương Quan Quan duỗi tay kéo hắn một cái, để hắn càng dựa vào gần hơn một chút.","Tề Đẳng Nhàn chỉ cảm thấy mùi nước mưa tanh tưởi trong mũi biến mất mà thay vào đó toàn là mùi hương dầu gội và nước hoa của Dương Quan Quan, kích thích tới mức hormone của hắn tăng trưởng, máu cũng sôi sục.","“A?!”","Đột nhiên mắt Dương Quan Quan đang nhìn vào trong màn mưa trừng to, môi đỏ cũng hơi hé mở, hai người đều khoa trương cảm thấy trong nội tâm lúc này đều là một mảnh kinh ngạc và sợ hãi.","Bởi vì, cô ta cảm giác được có thứ gì đó không được che đậy chọc vào bụng nhỏ của mình.","Đồng thời cánh tay đang chắn ở trước ngực Tề Đẳng Nhàn của mình cũng cảm nhận được cơ ngực cường tráng kia, cảm giác từ cánh tay truyền tới khiến khuôn mặt nhỏ của cô ta hơi đỏ lên, tim đập thình thịch.","Ông trời cũng đưa tới trợ công vào lúc này, một trận gió to thổi tới khiến hạt mưa rơi xuống gáy của Dương Quan Quan làm cô ta bị lạnh, theo bản năng buông cánh tay xuống bước lên nửa bước!","Nháy mắt này thân thể hai người càng dính sát vào nhau hơn, Tề Đẳng Nhàn chỉ cảm thấy chỗ mềm mại đàn hồi kia đang đấu tranh với cơ ngực kiên cố của mình, quả thực còn khó đẩy hơn quả tạ trăm kilogam.","Ánh mắt hai người va chạm với nhau sinh ra một tia lửa nóng.","Giờ phút này Dương Quan Quan lui không thể lui, mà Tề Đẳng Nhàn trước nay đều không biết thoái nhượng là có ý gì.","Dương Quan Quan cắn chặt răng, muốn lui về sau, mưa rơi thì mưa rơi đi!","“Đừng nhúc nhích!” Tề Đẳng Nhàn quát.","Tất nhiên là Dương Quan Quan sẽ không nghe.","Tề Đẳng Nhàn giơ bàn tay lên, hung dữ nói: “Cô còn dám động tôi lập tức làm cô!”","Dương Quan Quan lập tức bị doạ, miệng nhỏ bẹp ra, cảm giác được trên vai bị hạt mưa rơi xuống, ớn lạnh thấm vào người."]