[" ","Chương 558","“Hơn nữa tôi sẽ giúp Dương Quan Quan trả tiền vi phạm hợp đồng, để cho cô ấy có thể tự do hoạt động bên nền tảng Cá Mập mà livestream.”","“Mấy người tự suy xét một chút đi, tôi cho các người mười phút!”","Nói xong lời này, Tề Đẳng Nhàn rụp một cái trực tiếp cúp điện thoại, lười dây dưa với bọn họ thêm nữa.","Nếu có người như vậy ở thời điểm như này uy hiếp gỡ bỏ nền tảng, căn bản nền tảng sẽ không thèm phản ứng đến, chỉ có chút lễ vật cậu bỏ ra còn chưa đủ trả tiền lương cho một nhân viên nữa.","Nhưng Tề Đẳng Nhàn không giống vậy, hắn là Thần Đế đại lão một lần lên là một trăm vạn, còn chưa kể xoát xoát một lúc bốn cái chiến hạm ngân hà nữa!","Loại lễ vật này phóng mắt nhìn trong toàn bộ nền tảng Răng Nanh từ khi thành lập tới nay còn chưa có người nào làm được như vậy.","“Tôi đã liên lạc với bên nền tảng Răng Nanh rồi, mọi người kiên nhẫn chờ một chút đi, hẳn là rất nhanh sẽ mở cửa thôi.” Tề Đẳng Nhàn phát ra một làn đạn.","Dương Quan Quan nhìn thấy làn đạn này thì trong lòng có chút ấm áp.","Quả nhiên, không quá hai phút sau, lớp mosaic trong phòng livestream biến mất, livestream khôi phục lại như bình thường.","Dương Quan Quan thở nhẹ ra một hơi, cười nói: “Cảm ơn bạn bè người xem ủng hộ tôi như vậy, tiếp theo tôi sẽ càng nghiêm túc hơn trong việc livestream! Đồng thời cũng cảm ơn Thần Đế đại lão đã ra tay tương trợ!”","Tề Đẳng Nhàn phát một làn đạn đáp: “Không cần phải khách sáo, chỉ cần cô lấy ngực ra hứa là được.”","Sau đó, làn đạn lại có một chuỗi ha ha chạy qua.","“Đại lão có tiền cũng sẽ biết nịnh nọt a!” Có một làn đạn chạy qua.","“Bảo bảo, tôi giúp em mở cửa, mở cái cửa này, tình yêu tới quá nhanh tựa như gió lốc….” Lại một làn đạn đuổi kịp tiết tấu.","Sau đó trong phòng livestream đều chơi lớn, tiết tấu đều bị lệch lạc tới tận Thái Bình Dương.","Dương Quan Quan nhìn mấy làn đạn đó thì im lặng một chút, khinh thường nói: “Vậy mọi người cũng có ngực lớn để tìm Thần Đế tới nâng đỡ mọi người đi!”","Làn đạn lại thêm một trận ha ha thổi qua, ngược lại là bọn họ rất thích Dương Quan Quan hay kể chuyện cười lạnh này.","Mã Song Long vừa mới hạ lệnh đóng cửa phòng livestream của Dương Quan Quan không được bao lâu thì sửng sốt thấy phòng livestream trực tiếp được mở lại.","Sau đó điện thoại của ông ta vang lên, là sếp lớn của nền tảng Răng Nanh gọi tới.","“Mã tổng giám, ông đang làm cái gì thế? Sao lại vô cớ đóng cửa phòng livestream của chủ bá không vi phạm quy định?!” Sếp lớn lạnh giọng quát.","“Ông chủ, tôi…..Gần đây chủ bá này có chút chơi lớn, đắc tội tôi nên tôi muốn khiến cô ta phải điệu thấp một chút….” Mã Song Long lo sợ nơm nớp nói.","Sếp lớn tức giận nói: “Chơi cái con mẹ ông! Ông không biết người ta có Thần Đế đại lão đứng sau ủng hộ hả?”","“Ông biết được một ngày vị Thần Đế đại lão xoát cho người ta bao nhiêu tiền không? Ngay cả loại chủ bá như này mà ông cũng dám tuỳ tiện ép đóng cửa có đúng không?”","“Tôi cảnh cáo ông, Thần Đế đại lão đã cảnh cáo nền tảng rồi, nếu lại xuất hiện tình huống tương tự như này thì sẽ lập tức đầu quân cho bên nền tảng Cá Mập!”","“Nếu tiền nên thuộc về nền tảng của chúng ta mà bị bên nền tảng Cá Mập kia câu về kiếm lời thì về sau mẹ nó ông cũng đừng tới đây làm việc nữa!”","Nói xong lời này, sếp lớn bang một tiếng trực tiếp cúp điện thoại."]