[" ","Chương 509","“Chúng tôi sẽ sử dụng các mối quan hệ của mình để gửi lời nhắn đến các giám đốc ngân hàng trên toàn quốc, yêu cầu họ từ chối cho Tianlai Capital vay tiền.”","“Không sai, cậu dám động đến giám đốc Tôn, không còn khoản vay nữa, công ty của cậu sẽ chỉ còn một con đường chết mà thôi!”","Cho dù có phải hợp sức lại thì bọn họ cũng phải chèn ép Tề Đẳng Nhàn, Tôn Học Văn là giám đốc ngân hàng mà bọn họ đều muốn nịnh bợ, Tề Đẳng Nhàn muốn xử lí là xử lí, thế thì sau này bọn họ làm sao ngẩng cao đầu được?","Tề Đẳng Nhàn cười nói: “Các người làm thế nào tôi cũng không quan tâm!”","“Nhưng hôm qua anh ta bắt nạt cấp dưới của tôi nên bị tôi xử lí.”","“Hôm nay tôi đến thăm anh ta và giúp anh ta đổ một bô nước tiểu, chuyện này cũng coi như đã giải quyết xong rồi.”","“Mọi người cũng nhìn thấy rồi đấy, anh ta không chịu hòa giải với tôi mà, còn muốn bắt nạt tôi, bắt tôi quỳ xuống.”","“Con người tôi ấy mà, không thích chịu thiệt…”","Trong lúc nói chuyện, Tề Đẳng Nhàn đã túm lấy cổ áo của Tôn Học Văn, nhấc anh ta lên và giơ tay tát anh ta một bạt tai.","Nếu Tôn Học Văn biết rằng Tề Đẳng Nhàn bằng lòng đổ nước tiểu cho mình để nhân cơ hội làm loạn thì dù có bị đánh chết anh ta cũng sẽ không nói ra những lời như vậy.","Ai mà biết được tính khí của Tề Đẳng Nhàn lại gàn dở đến mức đấy cơ chứ, bảo phát điên là phát điên luôn?","“Tên cặn bã này, dám bỏ thuốc phụ nữ có đúng không?”","“Chát!”","“Báo thù tôi, thu lại khoản vay có đúng không?”","“Chát!”","“Lại còn kết hợp với nhiều giám đốc ngân hàng như vậy để từ chối khoản vay của công ty chúng tôi có đúng không?”","“Chát!”","“Uy hiếp tôi rằng tất cả các ngân hàng trên toàn quốc đều sẽ không cho tôi vay tiền có đúng không?”","“Chát!”","“Lại còn bắt tôi quỳ xuống có đúng không?”","“Chát!”","Tề Đẳng Nhàn liên tiếp tát vào mặt Tôn Học Văn những sáu cái, trực tiếp đánh cho cả khuôn mặt của Tôn Học Văn bê bết toàn máu, sống mũi vừa mới nối xong lại bị gãy thêm lần nữa.","Các giám đốc ngân hàng ở xung quanh thấy thế thì đều không rét mà run, ai nấy đều sởn gai ốc và cảm thấy vô cùng gay cấn.","“Tao nhất định sẽ không tha cho mày…” Tôn Học Văn phun ra một ngụm máu, lên tiếng một cách khó khăn, hai mắt sắp không thể mở ra được nữa rồi.","“Không tha cho tôi có đúng không?” Tề Đẳng Nhàn giơ tay lên giáng cho anh ta một cái bạt nai nữa.","“Tao…” Tôn Học Văn nghiến răng.","“Tao có đúng không?” Tề Đẳng Nhàn lại tát cho anh ta thêm một cái nữa.","Tôn Học Văn không nói gì nữa, Tề Đẳng Nhàn nhếch mày, lại tát thêm một cái nữa, cười mỉm và nói: “Không chịu nói có đúng không?”"]