[" ","Chương 875","Dương Viễn Sơn lập tức hét to, thái độ hừng hực khí thế, muốn Đổng Thụy đứng ra đòi lại công bằng cho mình.","Đổng Thụy là một người đàn ông khá mập, cao khoảng hơn mét tám, tạo nên áp lực rất mãnh liệt cho người đứng đối diện ông ta. Ông ta híp mắt nhìn về phía Tề Đẳng Nhàn, trên mặt đầy sát khí.","Đổng Thụy lại quay đầu cười với Dương Viễn Sơn: “Dương thiếu gia cứ yên tâm, chúng tôi sẽ xử lí tên này cho cậu!”","Vừa dứt lời, Đổng Thụy bước lên một bước, đứng ngay trước mặt Tề Đẳng Nhàn.","“Ông Đổng quản lý à… Sự việc không như những gì anh ta nói đâu, thực ra họ đã lừa tôi đến đây để uy hiếp tôi, sau đó mới…” Dương Quan Quan nhỏ giọng giải thích.","Đổng Thụy khoát tay ngắt lời cô ta: “Tôi không muốn nghe mấy lời bao biện nhảm nhí của hai cô cậu! Tôi không quan tâm lý do là vì sao nhưng sự thật là hai cô cậu đã nổ súng bắn người, còn xâm nhập trái phép vào biệt thự tư nhân trong sơn trang Vân Đỉnh chúng tôi!”","“Như thế nghĩa là không nể mặt tôi, không coi trọng thể diện của sơn trang Vân Đỉnh này!”","“Dám xông vào biệt thự tư nhân trong sơn trang Vân Đỉnh chúng tôi nghĩa là dám phạm vào luật lệ của tôi, là đang khiêu khích uy quyền của tôi!”","Dương Viễn Sơn cười nhạt, Đổng Thụy là nhân vật có số có má kể từ khi sơn trang Vân Đỉnh bắt đầu khai trương, chuyên quản lý khu này, không biết đã bao nhiêu người bị ông ta “dạy dỗ” đến chết.","Tề Đẳng Nhàn dám xông vào biệt thự mà anh ta mua trong sơn trang Vân Đỉnh, nghĩa là hắn hoàn toàn không đặt Đổng Thụy vào trong mắt, huống chi hắn còn nổ súng bắn người!","“Sao cô phải sợ sệt thế?” Tề Đẳng Nhàn có chút bất mãn liếc nhìn Dương Quan Quan, hắn chỉ thấy lời giải thích của cô ta đã hạ thấp uy phong của mình.","Dương Quan Quan ngượng ngùng rụt cổ, mím môi không nói nữa.","Tề Đẳng Nhàn cười khẩy, quay sang nói với Đổng Thụy: “Tôi cũng sống trong sơn trang Vân Đỉnh nên tới thăm nhà anh ta, không được hay sao?”","Đổng Thụy ngẩn người, hỏi lại: “Cậu sống ở khu nào?”","“Vân Đỉnh Thiên Cung trên đỉnh núi Vân Đỉnh.” Tề Đẳng Nhàn thản nhiên đáp.","Nghe vậy, Dương Viễn Sơn bật cười rồi nói: “Vân Đỉnh Thiên Cung là sản nghiệp do Vĩnh Dạ quân vương Sở Vô Đạo mua lại, mày mà cũng có tư cách ở lại đó sao? Hay là mày định bịa chuyện y như lần trước, nói là Sở Vô Đạo đã tặng Vân Đỉnh Thiên Cung cho mày?”","Đổng Thụy hỏi: “Hình như Dương thiếu gia biết một số chuyện?”","“Thằng này suốt ngày nói nó sống ở Vân Đỉnh Thiên Cung là để ra vẻ ta đây lừa người khác thôi, lần trước nó đã bị vạch trần, không ngờ da mặt nó lại dày đến mức nói dối trước mặt Đổng quản lý.” Dương Viễn Sơn cười nhạo.","Đổng Thụy gật đầu, sau đó cười lạnh nhìn Tề Đẳng Nhàn: “Tôi chính là người phụ trách sơn trang Vân Đỉnh, Vân Đỉnh Thiên Cung là ai mua lại, tôi cũng hiểu rõ như lòng bàn tay. Cậu muốn lừa tôi bằng cái tên đó à? Có phải cậu coi thường chỉ số thông minh của tôi?”","Tề Đẳng Nhàn ừ một tiếng, trả lời: “Đúng là tôi nghĩ chỉ số thông minh của ông hơi thấp.”","Nghe hắn nói vậy, Đổng Thụy giận tím cả mặt.","Ông ta vung tay, mười mấy tên thuộc hạ đều giơ súng nhắm thẳng vào Tề Đẳng Nhàn, chỉ đợi ông ta ra lệnh là sẽ bắn Tề Đẳng Nhàn thủng lỗ chỗ như một cái sàng ngay lập tức.","Dương Phỉ Phỉ vỗ tay: “Bắn chết hắn đi, hắn đã mang súng xông vào biệt thự của chúng tôi còn dám làm anh tôi bị thương, dù ông có hạ lệnh bắn chết hắn thì người khác cũng không bắt bẻ được gì!”"]