[" ","Chương 908","“Tôi đính cái đầu nhà anh!” Lý Vân Uyển tức giận quát to.","Văn Tư Thuận không để ý, nếu tính cách của phụ nữ này là cái loại nghe lời vâng vâng dạ dạ, chỉ sợ anh ta ngược lại lại có chút không thích.","Lý Vân Uyển thoáng nhìn qua Tề Đẳng Nhân đã khiêu vũ với Kiều Thu Mộng xong, còn đang bưng champagne nói chuyện trên trời dưới đất, bộ dáng trông còn rất vui vẻ.","Vì thế, ngọn lửa tức giận trong lòng cô ta tạch tạch tạch bốc lên, nhịn không được giận dữ hét: “Họ Tề, nếu anh còn không đến đây, bà đây sẽ gả cho người khác!”","Một tiếng hét to này của cô ta, làm cho mọi người xung quanh hoảng sợ.","Từ Dương nghe thấy lời này, đồng tử co rụt lại, sau đó nhanh chóng tìm kiếm bóng dáng của Tề Đẳng Nhân.","Từ An cũng thế, họ Tề? Vậy chỉ có thể là Tề Đẳng Nhân!","Tề Đẳng Nhân cũng bị tiếng hét to của Lý Vân Uyển làm cho giật mình, mỉm cười xin lỗi với Kiều Thu Mộng, sau đó bước nhanh tới chỗ này.","“Văn thiếu đà chủ, người này chính là Tề Đẳng Nhân mà chúng ta nói, hắn là đối thủ của anh!” Từ Dương thấy thế, vội vàng nói với Văn Tư Thuận.","Sau khi Văn Tư Thuận nghe được lời này, không khỏi ngạc nhiên ‘hả’ một tiếng, sau đó nhìn về phía Tề Đẳng Nhân, nói: “Hắn chính là đối thủ của tôi? Nhìn qua rất bình thường, trông có vẻ không có chỗ nào hơn người.”","Từ An lắc đầu nói: “Thiếu đà chủ cũng không nên xem thường người này, hắn có lẽ không lợi hại bằng anh, nhưng bản lĩnh cũng không kém.”","Văn Tư Thuận cười ha hả, tiếp tục khoanh tay mà đứng, lấy một loại tư thái từ trên cao nhìn xuống, nhìn Tề Đẳng Nhân từ trên xuống dưới.","“Lý Vân Uyển, con muốn chống đối mẹ đúng không?!” Tống Chí Mai đen mặt nói.","Lý Vân Uyển trực tiếp trốn đến bên cạnh Tề Đẳng Nhân, tức giận nói: “Anh có phải chỉ quan tâm đ ến chuyện ôn lại mộng xưa đúng không? Bà đây sắp bị bắt gả cho cái tên thiếu đà chủ chi nhánh Long Môn Thượng Hải gì đó rồi nè, nếu anh không tới, có tin là em đồng ý luôn không hả.”","Tề Đẳng Nhân xấu hổ mà ho khan hai tiếng, nói: “Sao lại thành ra thế này?”","“Không liên quan gì đến cậu!” Tống Chí Mai lạnh lùng nói với Tề Đẳng Nhân.","“Như thế nào lại không liên quan gì đến anh ấy? Anh ấy là người đàn ông của con!” Lý Vân Uyển ở trước mặt công chúng, cao giọng nói.","Một tiếng này, như là nói cho ở đây mọi người nghe, lại giống như, cố ý nói cho Kiều Thu Mộng nghe.","Tề Đẳng Nhân rất nhanh đã hiểu chuyện gì đã xảy ra với Lý Vân Uyển, bất đắc dĩ mà lắc đầu.","“Dì Tống, dì chỉ vì muốn được người khác nâng đỡ, mà bán luôn hạnh phúc cả đời của con gái dì sao?”","“Tôi, có thể trở thành chỗ dựa lớn nhất cho dì.”","“Cái tên Văn Tư Thuận này, tính là thứ gì?”","Tề Đẳng Nhân ngoài cười nhưng trong không cười nói, nhẹ nhàng híp mắt trái, nội tâm cực kỳ bất mãn.","Lời Tề Đẳng Nhân nói trực tiếp khiến hiện trường cho sóng to gió lớn!","Hắn cư nhiên dám nói thiếu đà chủ Long Môn Văn Tư Thuận tính là cái thứ gì?!","Văn Tư Thuận người ta thành danh từ khi con niên thiếu, thậm chí còn là học trò của đại tôn sư Nham Toái Lưu ở Nhật Bản, từ khi còn nhỏ anh ta đã quét ngang vùng duyên hải Đông Nam, đúc kết được tên tuổi bao năm qua.","Danh vọng bậc này, thực lực bậc này, hoàn toàn vượt xa thiếu đà chủ Trần Hùng Phi từ Hương Sơn Long Môn đến thành phố Trung Hải lần trước.","&nbsp;"]