[" ","Chương 662","Tề Đẳng Nhàn làm cho Hoàng Văn Lãng tức giận đến không chịu được, ông chẳng qua là muốn hòa hoãn một chút mâu thuẫn, nào biết đâu Tề Đẳng Nhàn nói hai ba câu liền trực tiếp đổ giận lên người ông?","“Thị trưởng Hoàng, không cần nhiều lời như vậy với mấy tên côn đồ! Tôi sẽ trấn an cảm xúc của Shevchenko tiên sinh cảm xúc trước, sau này hắn muốn giải quyết chuyện này như thế nào, đó chính là chuyện của hắn.” Từ Ngạo Tuyết lạnh mặt nói.","Tề Đẳng Nhàn thản nhiên nói: “Nếu anh ta không xin lỗi, hôm nay cô cũng không có cách nào đưa anh ta bình yên vô sự rời khỏi đây.”","Từ Ngạo Tuyết tức giận nói: “Vậy sao? Tôi cũng muốn xem anh có năng lực gì!”","Lúc hai bên giương cung bạt kiếm, Ngọc Tiểu Long đã tới.","Cô mặc thường phục, nhưng vẫn như cũ không có cách nào che nổi muôn trượng hào quang trên người cô, bất kể đi tới nơi nào, đều là đối tượng vạn người chú ý.","“Tiểu Long, cậu tới đúng lúc lắm, tên côn đồ Tề Đẳng Nhàn này thế mà lại đánh Shevchenko thành như vậy! Hơn nữa còn nói ra mấy lời ngông cuồng, ép anh ta phải xin lỗi, không xin lỗi sẽ giết chết anh ta.” Từ Ngạo Tuyết bực bội nói.","“Tớ hiểu rõ tình huống rồi.” Ngọc Tiểu Long mặt không chút thay đổi nói.","Tề Đẳng Nhàn nhìn Ngọc Tiểu Long, lạnh nhạt nói: “Cho nên sao nữa? Cô muốn nói cái gì? Lại muốn nói như Từ Ngạo Tuyết, chẳng qua cũng chỉ là một thư ký thôi sao?”","Ngọc Tiểu Long cũng không để ý tới Tề Đẳng Nhàn và những lời châm chọc mỉa mai của hắn, nói với Shevchenko: “Shevchenko tiên sinh, Hoa quốc của chúng tôi không phải là Tuyết Quốc của anh, anh làm chuyện vô lễ, hẳn là nên xin lỗi.”","Lời này vừa nói ra, Từ Ngạo Tuyết trực tiếp ngây ngẩn cả người, không ngờ Ngọc Tiểu Long lại đứng về phía Tề Đẳng Nhàn!","Cô ta nắm chặt nắm đấm, nhưng cũng bất đắc dĩ, Ngọc Tiểu Long vẫn luôn là một người rất có nguyên tắc.","Hiển nhiên Ngọc Tiểu Long cảm thấy, chuyện này đã chạm tới điểm mấu chốt của cô, cô không thể đứng ở phe Shevchenko.","Shevchenko rất rõ thân phận của Ngọc Tiểu Long, là nữ chiến thần như mặt trời ban trưa của quân đội Hoa quốc!","“Được, tôi sẽ xin lỗi, nhưng mà, tôi vẫn sẽ bảo lưu quyền lợi truy cứu trách nhiệm của mình!” Shevchenko cắn răng, thấp giọng nói.","Anh ta cũng biết mình không có lý, tự dưng đùa giỡn nữ công dân Hoa quốc, hơn nữa còn động thủ, nhưng anh ta và vệ sĩ chung quy lại bị đánh thảm như vậy, hắn sẽ không cam tâm tình nguyện bỏ qua dễ dàng như vậy.","Ngọc Tiểu Long bình tĩnh gật đầu, nói: “Đây thật sự là quyền lợi của anh, tôi sẽ không làm phiền.”","Tề Đẳng Nhàn nhíu mày, không ngờ rằng Ngọc Tiểu Long lại là một người có nguyên tắc như vậy.","Chẳng qua, điều này cũng bình thường, nhiệm vụ của quân nhân vốn là bảo vệ quốc gia.","Chuyện này là Shevchenko làm sai, quân nhân chân chính như vị Ngọc Tiểu Long này sao có thể dung túng cho anh ta?","Điều này làm cho Tề Đẳng Nhàn sinh ra một chút tán thưởng đối với Ngọc Tiểu Long, lợi ích to lớn ở trước mặt, ít người có thể kiên trì với nguyên tắc của mình giống như Ngọc Tiểu Long.","“Vị tiểu thư này, tại đây tôi trịnh trọng xin lỗi cô, có lẽ là văn hóa của Tuyết Quốc chúng tôi không giống như văn hóa của Hoa quốc các cô, cho nên mới khiến tôi gây ra chuyện vô lễ như vậy.” Shevchenko tạ lỗi với Dương Quan Quan.","Dương Quan Quan không nói gì, mặt của cô ta bây giờ còn đau, muốn cô ta tha thứ cho tên Tuyết Quốc lỗ mãng này, sao có thể dễ dàng như vậy chứ?"]