[" ","Chương 753","“Tổng giám đốc Từ, có người đưa tới một bưu kiện chuyển phát nhanh.” Thư ký xuất hiện ở cửa với một hộp quà trong tay.","Từ Ngạo Tuyết nhíu mày, bảo thư ký để xuống trên bàn làm việc.","Đợi đến khi thư ký đi ra ngoài, Từ Ngạo Tuyết lúc này mới đem ánh mắt rơi xuống trên hộp quà, trên giấy niêm phong viết —— Từ tổng thân khải.","“Cái gì vậy?”","Từ Ngạo Tuyết xé niêm phong mở hộp quà.","Ngay khi hộp quà bị mở ra hoàn toàn liền đụng phải cơ quan bên trong và phát ra một tiếng vang nhỏ.","“Phanh!”","Trong nháy mắt tiếng nổ vang lên kèm theo chiếc hộp cũng bị chia năm xẻ bảy, trong hộp có một con chuột trắng cũng trong nháy mắt tan xương nát thịt. Máu, nội tạng, thịt nát tất cả bắn tung tóe lên mặt!","Động tĩnh của vụ nổ thoáng cái đã kinh động đến cấp dưới của Từ Ngạo Tuyết, bọn họ vừa xông vào liền thấy trước mắt là một cảnh tượng kinh hoàng.","Chỉ thấy Từ Ngạo Tuyết đang ngồi ở trước bàn làm việc, cả khuôn mặt dính đầy máu thịt thậm chí những giọt máu đỏ tươi còn chảy xuống dọc theo khuôn cằm nhọn khéo léo của cô ta.","Trên vai cô ta còn dính phải một đoạn ruột nho nhỏ của con chuột…","“Tổng giám đốc Từ, tổng giám đốc Từ, cô không sao chứ!” Mọi người quan tâm hỏi.","Từ Ngạo Tuyết phục hồi lại tinh thần, tức giận đến cả người run rẩy, vừa rồi cô ta thật sự bị dọa choáng váng!","Trước giờ cô ta luôn luôn yêu thích sự thanh khiết, gọn gàng, thậm chí còn có chút khiết phích nhưng vào thời khắc này cô ta chỉ cảm thấy kinh tởm đến mức buồn nôn, vội vàng lấy khăn giấy chà lau hai má nhếch nhác không chịu nổi của mình.","“Tề Đẳng Nhàn, tôi muốn giết anh, tôi với anh không đội trời chung!”","Từ trong miệng Từ Ngạo Tuyết phát ra một tiếng gầm gừ cực kỳ bi ai.","Mọi người nhìn thấy Từ Ngạo Tuyết thất thố cùng chật vật như vậy đều không khỏi sợ tới mức run lẩy bẩy. Đây là lần đầu tiên bọn họ nhìn thấy Từ Ngạo Tuyết tức giận như thế.","Rất nhanh, Từ Ngạo Tuyết lau đi hơn phân nửa vết máu trên mặt, sau đó cắn răng nói “Mấy người đều đi ra ngoài!”","Sau khi tất cả mọi người đều đã đi ra ngoài, Từ Ngạo Tuyết trực tiếp đăng nhập vào một trang web nào đó bắt đầu đăng bài treo thưởng, lần này cô ta muốn Tề Đẳng Nhàn phải chết!","Có điều treo thưởng chưa gửi đi chưa được bao lâu, Từ Ngạo Tuyết nhận được điện thoại của Ngọc Tiểu Long.","“Tớ nghe nói cậu bị Tề Đẳng Nhàn chỉnh đốn rất thê thảm nên cậu đã tuyên bố treo thưởng trên diễn đàn thế giới ngầm đúng không? Hãy khẩn trương hủy bỏ đi. ” Ngọc Tiểu Long thản nhiên nói.","“Cái gì? Cậu muốn tôi hủy bỏ? Tiểu Long, cậu có biết anh ta vừa mới giao đến cho tôi một quả bom chuột, nổ đến trên mặt tôi đầy máu không!” Từ Ngạo Tuyết rít gào.","Ngọc Tiểu Long lại rất bình tĩnh nói “Là cậu sử dụng những mưu mẹo nham hiểm trước nên anh ta mới phản kích như vậy. Nếu cậu còn tiếp tục sử dụng những thủ đoạn như thế thì hậu quả sẽ càng ngày càng nghiêm trọng hơn.”","“Nên nhớ cậu là thương nhân chứ không phải xã hội đen.”","“Cậu là muốn kiếm tiền chứ không phải cùng người khác đánh đánh giết giết.”","“Hiện tại nguồn tài chính của cậu hoàn toàn có thể toàn diện nghiền ép tập đoàn Hướng Thị rồi. Chỉ cần dùng những thủ đoạn thương nghiệp chính quy để giải quyết là đủ cứ hà tất phải làm như vậy?”"]