[" ","Chương 665","“Xin lỗi vì đã để mọi người đợi lâu.” Dương Quan Quan đã điều chỉnh lại cảm xúc của mình, khom lưng xin lỗi Tề Đẳng Nhàn và Hướng Đông Tình.","“Cô đừng gập người nữa, vết thương trên eo của cô vẫn còn chưa khỏi đâu.” Tề Đẳng Nhàn ân cần đưa tay đỡ cô ta dậy: “Mặt còn đau không? Về đến nhà thì dùng đá lạnh chườm một lát, như vậy sẽ tiêu sưng.”","Dương Quan Quan khẽ khịt mũi, cô ta nói: “Cảm ơn Tề tổng, vết thương đó cũng không còn đau lắm, sẽ không ảnh hưởng đến công việc của tôi đâu.”","Tề Đẳng Nhàn vỗ vai cô ta, hắn nói: “Nếu như ông trời muốn giáng sứ mệnh lớn cho kẻ nào đó, nhất định sẽ khiến người này phải chịu nỗi khổ về tâm trí, sự mệt nhọc trong cơ thể, sự đói khát của thể xác… Thư ký Dương, cô chính là một nhân vật lớn sẽ gánh vác chuyện lớn trong tương lai đó!”","Dương Quan Quan bị mấy lời này của Tề Đẳng Nhàn chọc cho bật cười, cô ta biết rõ bản thân chẳng thể gánh vác được trọng trách gì, thậm chí còn để cho người ta bắt nạt thành như thế này…","Không hiểu sao Hướng Đông Tinh lại cảm thấy có chút gì ghen ghét, cô ta nói: “Tôi vào trong trước đây, một lát nữa hai người hãy vào, đừng vào trễ là được.”","Sau khi nói xong câu này, Hướng Đông Tình xoay người rời đi.","“Đừng buồn nữa nhé, dù sao tôi cũng trút giận giúp cô rồi, đám tây lông kia chẳng phải đã bị đánh gãy cả răng rồi sao?” Tề Đẳng Nhàn cười nói: “Nếu như côn vẫn còn chưa hết giận, chờ tới khi đại hội kết thúc, tôi sẽ âm thầm tìm tên đó, đấm cho anh ta một trận nữa là được.”","“Không cần đâu, anh đã rất tuyệt rồi, tôi chưa từng nghĩ sẽ có người làm ra chuyện tày đình như vậy vì tôi.” Dương Quan Quan ngẩng đầu, giọng điệu vô cùng cảm kích, trong ánh mắt ẩn chứa chút tình cảm không thể đặt tên.","Tề Đẳng Nhàn “ừm” một tiếng rồi bảo: “Đừng khách sáo, cô là cấp dưới của tôi, bảo vệ cô là việc tôi nên làm. Sau này tôi sẽ không để chuyện như vậy xảy ra nữa đâu, yên tâm đi!”","Dương Quan Quan vươn tay ra.","Tề Đẳng Nhàn ngẩn người.","“Tôi mệt quá, muốn ôm một lát.” Dương Quan Quan đỏ mặt, lí nha lí nhí.","“Được thôi!” Tề Đẳng Nhàn vui vẻ đồng ý với lời đề nghị này, duỗi tay ôm lấy Dương Quan Quan.","Cái ôm giữa hai người giống như tình cảnh dưới sạp báo nhỏ trong hôm mưa ấy, ngập tràn cảm giác ấm áp. Điều khiến Dương Quan Quan cảm thấy đáng quý nhất chính là, lần này Tề Đẳng Nhàn không chĩa “súng” vào người mình nữa.","Tề Đẳng Nhàn cảm thấy Dương Quan Quan vẫn mềm mại và đàn hồi nữa khi trước.","Một lát sau, Dương Quan Quan đẩy Tề Đẳng Nhàn ra, cảm động nói: “Cảm ơn.”","“Đừng khách sáo, nếu như cảm thấy mệt mỏi, cô có thể tìm tôi bất cứ lúc nào…” Tề Đẳng Nhàn nhe răng cười.","Dương Quan Quan thấy nụ cười của hắn, cứ cảm giác có chỗ nào không hợp lý cho lắm.","“Được rồi, mau vào trong thôi, cứ dùng dằng ở chỗ này như vậy mãi, chỉ e Hướng tổng sẽ hiểu lầm chúng ta đang làm gì không phải phép đó!”","“Dẫu sao thì cô cùng là thư ký, còn tôi là ông chủ…”","“Chuyện giữa thư ký và ông chủ, cô cũng hiểu mà!”","Khi nói chuyện, Tề Đẳng Nhàn còn nháy mắt một cách mờ ám.","“Cút mau, tên biến thái này!” Dương Quan Quan cảm thấy sự ấm áp trong lòng mình từ nãy đến giờ như bị đánh tan, tức tối giáng cho hắn một quả đấm.","Khả năng gây mất hứng của Tề Đẳng Nhàn quả đúng là độc nhất vô nhị, nếu không cũng sẽ không có nhiều người hận hắn tới mức nghiến răng nghiến lợi như vậy."]