[" ","Chương 693","“Phiền chú để ý bên ngoài một chút, khi nào Long Tông Toàn đến thì nói cho cháu biết, cháu vào trong xem Thu Mộng như nào rồi giúp cô ấy ổn định lại cảm xúc.” Tề Đẳng Nhàn thở dài nói.","“Ôi, được thôi…” Kiều Quốc Đào cuống quýt đáp lại.","Giờ phút này trong thâm tâm ông cũng có chút hối hận, nếu như lúc trước mình kiên trì không đồng ý Kiều Thu Mộng với Tề Đẳng Nhàn ly hôn thì thật tốt biết mấy?","Hối hận nhất thì không ai qua được Bàng Tú Vân, nếu sớm biết trước Tề Đẳng Nhàn là một người con rể có năng lực như vậy thì mình cần gì phải xui khiến con gái ly hôn với hắn chứ?","Kiều Thu Mộng nhìn thấy Tề Đẳng Nhàn quay lại thì trên mặt cô ta hiện lên dáng vẻ tươi cười ngọt ngào nói: “Chồng ơi! Anh quay lại rồi! Em muốn ôm anh!”","Nói xong cô dang rộng cánh hai tay đợi hắn bước tới đây.","Dáng vẻ này của Kiều Thu Mộng thật đúng là làm cho Tề Đẳng Nhàn có chút dở khóc dở cười, nếu trước kia chỉ cần cô ấy biểu hiện nửa phần tình cảm ra như bây giờ thì mối quan hệ của hai người cũng không căng thẳng đến mức phải ly hôn.","Nhìn tình trạng hiện tại của Kiều Thu Mộng đoán chừng là cô ấy đã hoàn toàn quên sạch chuyện hai người ly hôn, ngay cả những chuyện không vui trong khoảng thời gian này cô ấy cũng quên hết.","Lúc này trong ý thức của cô thì Tề Đẳng Nhàn chính là chồng của mình và quan hệ tình cảm của hai vợ chồng bọn họ cực kỳ tốt.","“Cũng không biết đến khi cô ấy khỏe lại, khôi phục ký ức rồi nhớ lại chuyện này thì có tức chết hay không.” Tề Đẳng Nhàn trong lòng có chút buồn cười lại cũng có chút bất đắc dĩ.","Bàng Tú Vân chờ Kiều Thu Mộng ngủ rồi lúc này mới quay qua cười với Tề Đẳng Nhàn, nói: “Đẳng Nhàn, cháu nhìn Thu Mộng bây giờ nó thật sự nhớ mong cháu, nếu không thì hai người tái hôn đi?”","Tề Đẳng Nhàn nghe bà nói vậy không khỏi sửng sốt, lắc đầu nói: “Bây giờ cô ấy là người bệnh bị ảnh hưởng đến trí nhớ.”","“Nếu bây giờ cháu tái hôn với cô ấy thì chờ đến khi khôi phục lại trí nhớ sợ rằng cô ấy không có cách nào tiếp nhận được sự việc này.”","“Chờ cô ấy khỏe lại rồi hãy bàn chuyện này sau đi.”","Bàng Tú Vân sao có thể không nghe ra là Tề Đẳng Nhàn đang từ chối bà chứ, nhưng cũng không thể nói thẳng ra mặt được nên chỉ có thể cười rồi gật đầu nói: “Được được, cháu nói cũng có lý.”","Hiện tại bà hận không thể quay ngược trở lại quá khứ tự vả cho mình hai cái tát, lúc đó bà dồn ép con rể như vậy, sao chính mình lại không phát hiện ra sớm hơn? Bà còn ở một bên châm chọc khiêu khích một hai bắt Kiều Thu Mộng phải ly hôn với hắn càng nhanh càng tốt!","Chờ đến lúc hai người ly hôn rồi Bàng Tú Vân mới ý thức được bản thân mình đã sai lầm và vô lý như thế nào.","Không lâu sau thì Kiều Quốc Đào mở cửa phòng ra, hoảng hốt nói: “Đẳng Nhàn, cái người kia… Long Tông Toàn tới rồi, bây giờ phải làm sao đây?”","Tề Đẳng Nhàn nói: “Cháu đang chờ ông ta!”","Nói xong, Tề Đẳng Nhàn đi thẳng ra khỏi phòng bệnh rồi nhẹ nhàng đóng cửa lại.","Sau đó hắn nhìn sang phía hành lang bên kia có một người đàn ông trung niên đang hùng hổ đi tới, người này đúng là Long Tông Toàn!","Văn Phong vẫn đang ngồi co quắp dựa vào vách tường hành lang bên cạnh, nhìn thấy Long Tông Toàn đến thì vẻ mặt vô cùng kích động nói: “Long tổng, ngài cuối cùng cũng đến rồi!”","“Long tổng, ngài nhất định phải làm chủ cho tôi, bọn họ đánh tôi thành ra như vậy, không chừa một chút thể diện nào cho ngài.”","“Ngài xem mặt của tôi này, đây đều chứng cứ phạm tội hành hung của bọn họ!”"]