[" ","Chương 661","“Dừng tay lại cho tôi!”","Vào ngay lúc này, một giọng nói phẫn nộ truyền đến từ ngoài cửa.","Người tới chính là Từ Ngạo Tuyết!","Cô ta nhìn thấy người mình vất vả lắm mới mời được, Shevchenko nguyện ý đầu tư xây dựng nhà máy ở tỉnh Đông Hải lại đang bị Tề Đẳng Nhàn hành hung?!","Đi theo Từ Ngạo Tuyết đến đây còn có thị trưởng thành phố Trung Hải Hoàng Văn Lãng, ông cũng thấy Tề Đẳng Nhàn đang hành hung khách ngoại quốc, điều này làm cho đầu óc của ông cũng ong ong.","“Chát!”","Tề Đẳng Nhàn căn bản không nghe, lại vung tay tát một cái, trực tiếp đánh Shevchenko ngã xuống đất.","Từ Ngạo Tuyết vô cùng phẫn nộ đi tới, tức giận nói: “Tề Đẳng Nhàn, anh đang làm gì vậy hả? Anh có biết Shevchenko là người tôi mời tới không, thế mà anh còn đánh anh ta?”","Tề Đẳng Nhàn nhún vai, nói: “Cô mời tới thì thế nào? Cho dù là mời thủ trưởng quốc gia tới, tôi cũng đánh hắn như thường.”","Từ Ngạo Tuyết tức giận đến mức mắt tối sầm, cả người run lên, lạnh lùng nói: “Được được được, anh thật to gan, ngược lại tôi muốn nhìn xem, anh kết thúc như thế nào!”","Hoàng Văn Lãng cũng đen mặt nói: “Tề đại sư, cậu quá đáng lắm rồi đấy, đánh người ta thành bộ dáng thế này!”","Tề Đẳng Nhàn có chút bất mãn nhíu mày, cười lạnh.","“Các người chỉ thấy tôi đánh anh ta, lại không hỏi vì sao tôi lại đánh sao?”","“Tôi là một người biết đạo lý, nếu anh ta không đáng đánh, tôi cũng sẽ không ra tay.”","Tề Đẳng Nhàn nhìn hai người, thản nhiên nói.","“Shevchenko tiên sinh là khách ngoại quốc, là khách quý của tỉnh Đông Hải chúng ta! Cậu đánh anh ta thành như vậy, nếu như anh ta làm ầm lên, đến lúc đó toàn bộ tỉnh Đông Hải chúng ta đều không còn mặt mũi!”","Tuy rằng quan hệ của ông và Tề Đẳng Nhàn rất tốt, nhưng hiện tại đã xảy ra chuyện lớn như vậy, nên thái độ vẫn là phải có.","Từ Ngạo Tuyết cũng lạnh lùng nói: “Không sai, anh chính là không thể chịu được việc tôi tìm được xí nghiệp đầu tư ưu tú nước ngoài, có thể đến Đông Hải xây dựng cảng nước sâu, cho nên mới dùng loại thủ đoạn đê tiện này để cản trở tôi!”","Tề Đẳng Nhàn trực tiếp đưa tay chỉ Dương Quan Quan, lạnh lùng nói: “Các người nhìn mặt thư ký của tôi xem, chính là bị tên này đánh. Tôi ra tay dạy dỗ anh ta không được hay sao?”","Từ Ngạo Tuyết tức giận nói: “Chỉ là một thư ký mà thôi!","Những lời này của Từ Ngạo Tuyết trực tiếp đối lập với thái độ của Hướng Đông Tình.","Hướng Đông Tình là một người phụ nữ máu lạnh, bây giờ xem ra, ai máu lạnh hơn ai?","Tề Đẳng Nhàn sau khi nghe nói như thế, lập tức nổi giận, ha hả cười hai tiếng, lạnh lùng nói: “Một thư ký mà thôi? Thư ký không phải là người hả? Chỉ có đại gia cô mời đến là người hay sao?”","Hoàng Văn Lãng nói: “Tề đại sư, chuyện cũng đã xảy ra, chúng ta có thể ngồi xuống thỏa thuận giải quyết cho thật tốt, không đáng phải động thủ.”","“Tôi đi sờ mông của vợ ông, sau đó lại cho vợ của ông hai cái tát, rồi vẫn có thể ngồi xuống cùng ông thương lượng giải quyết có được không?” Tề Đẳng Nhàn bộc phá tính tình, ngoài cười nhưng trong không cười hỏi Hoàng Văn Lãng.","Hoàng Văn Lãng sửng sốt, những lời này của hắn khiến ông tức giận đến mức chết đi sống lại, mình đường đường là thủ trưởng thành phố, hắn dám nói chuyện với mình như vậy sao?!","“Sớm biết cậu là loại người này, lúc trước đúng là không nên cứu cái mạng chó này của cậu!”"]