[" ","Chương 612","Lý Vân Uyển khó hiểu nói “Anh không phải thắng Ngọc Tiểu Long rồi sao? Cần gì phải đưa ra điều kiện như vậy, anh sợ sao?”","Tề Đẳng Nhân cười nói “Thật phí cho bối cảnh làm thương nhân từ nhỏ của em, nếu như tôi đuổi cô ấy đi sẽ gây ra tổn thất bao nhiêu, em biết không?”","Lý Vân Uyển sửng sốt, sau khi hiểu ra, cô ấy như suy nghĩ đến cái gì đó, cười nói “Anh đúng là cáo già xảo quyệt, ha ha…… Em hổ thẹn không bằng, để cho cảm xúc lấn át tâm trí!”","Tề Đẳng Nhân đương nhiên không thể nào ngốc đến mức sau khi thắng cuộc thì quay qua nhục nhã Ngọc Tiểu Long, sau đó lại cấm cô đến đây, việc đó thực sự quá ngu ngốc, bản chất là không bước qua được đồng tiền.","Ở thành phố Trung Hải cũng không phải không có câu lạc bộ thể thao khác, lỡ như Ngọc Tiểu Long đến câu lạc bộ khác chơi, vậy không phải hắn sẽ rơi vào tình huống khó xử sao?","Phải biết rằng, sở dĩ câu lạc bộ Thượng Đông nổi tiếng là bởi vì Ngọc Tiểu Long thường xuất hiện ở đây, cô thỉnh thoảng sẽ tới bắn cung, nếu cô không còn tới, lợi nhuận nhất định sẽ giảm một nửa.","“Tề tổng, nếu không thì anh lại đi tìm cô ấy so tài lần nữa đi, để sau khi cô ấy thua thì sẽ phải làm người đại diện cho câu lạc bộ của anh! Cứ như vậy, lợi nhuận sẽ ngùn ngụt kéo đến!” Dương Quan Quan nói.","“Đầu óc kinh doanh của cô đúng là tuyệt hảo.” Tề Đẳng Nhân không khỏi bất đắc dĩ cười, giơ ngón cái lên.","Nói chuyện phiếm xong, Tề Đẳng Nhân bắt đầu nghiêm túc dạy kỹ xảo bắn cung cho Lý Vân Uyển và Dương Quan Quan.","Lý Vân Uyển khá cao chân lại dài, phát triển cân xứng, tư thế lúc cài tên lên cung cũng rất là anh dũng hào sảng, cực kỳ mướt mắt.","Còn Dương Quan Quan …… bản chất cô ta đã thu hút mắt nhìn rồi, tư thế thẳng eo thẳng lưng cài cung, giương cung, nhắm bắn một cách nghiêm túc của cô ta khiến người ta nhìn không rời mắt.","Đặc biệt là lúc cô ta dùng sức kéo dây cung rồi lại buông ra, bật lại, chậc chậc chậc…… Tuy rằng khẳng định là không khoa trương như lúc đánh cầu lông, nhưng cũng đủ làm người ta mãn nhãn.","Tề Đẳng Nhân cảm thấy bản thân có thể đứng xem hai cô gái xinh đẹp này bắn tên suốt một ngày, không ăn cơm cũng được.","Tề Đẳng Nhân vừa thưởng thức dáng người tuyệt đẹp của hai người lúc bắn cung, vừa lấy điện thoại di động ra gọi cho Cổ Tân Tư Cơ.","“Nhị đương gia, tìm tôi chuyện gì sao? Có phải có tin tức tốt hay không, đầu tư của tôi có kết quả rồi sao?” Cổ Tân Tư Cơ vui tươi hớn hở hỏi.","“Làm gì có chuyện nhanh như vậy, anh tưởng tôi in tiền sao?!” Tề Đẳng Nhân tức giận nói.","“Ầy……” Cổ Tân Tư Cơ nghẹn ngào một chút, “Ha ha, vậy tìm tôi có chuyện gì, anh cứ nói thẳng?”","Tề Đẳng Nhân nói “Tôi nhớ là anh có một một công ty lớn ở Tuyết Quốc đúng không? Hiện tại đang giao cho con trai anh quản lý hả? Anh nói con trai anh đến thành phố Trung Hải một chuyến đi, để anh ta mở một công ty chi nhánh hay nhà xưởng gì đó đều được”","“Có tôi bảo đảm, chắc chắn các anh có thể kiếm được chút đỉnh.”","“Tôi đang cần thu hút tài nguyên nước ngoài.”","Cổ Tân Tư Cơ lập tức nói “Không thành vấn đề, chuyện nhỏ này, tôi có thể làm được, anh đừng tìm người khác!”","Ở trong ngục vẫn còn mấy người tội phạm đầu sỏ kinh tế, Cổ Tân Tư Cơ đương nhiên không muốn phần ân tình này bị chia cách, tốt nhất là để một mình một người độc chiếm là được.","“Được, cứ như vậy đi!” Tề Đẳng Nhân nhàn nhạt nói.","Sau khi Cổ Tân Tư Cơ kết thúc cuộc trò chuyện với Tề Đẳng Nhân, lập tức gọi cho con trai Bogdanov của mình một cuộc điện thoại, dặn dò cậu ta nên làm cái gì."]