[" ","Chương 553","“Không tới.” Lý Vân Uyển tiếp tục từ chối.","“Phải tới.” Tề Đẳng Nhàn nắm chặt cánh tay của mình, tiến thêm một bước bức bách ép sát tới trên ngực Lý Vân Uyển.","Dán sát vào khiến hắn chợt nhớ tới cảm giác dính sát với Dương Quan Quan thời điểm ở tiệm bán báo nhỏ kia, lực đàn hồi đó tựa hồ có thể hạ gục Lý Vân Uyển trong nháy mắt đấy.","“Ha, em càng không tới đấy!” Lý Vân Uyển cười nói.","Trước kia cô ta không mời tự đến, hiện tại nhặt được của hời thành công rồi, tự nhiên phải có tư thái bắt chẹt người.","Tề Đẳng Nhàn hừ lạnh một tiếng, nói: “Không đi không được!”","Khóe miệng Lý Vân Uyển mang theo một tia ý cười, nói: “Đêm nay em phải ở bên cạnh ba em rồi, bằng không ông ấy lại nói em khuỷu tay chĩa ra ngoài.”","Tề Đẳng Nhàn đột nhiên nhớ tới lão Hoàng muốn mời hắn tới cảm thụ thủ pháp của kỹ sư Nhật Bản thì trên mặt lộ ra một tia ý cười, nói: “Vậy được rồi, em cứ tâm sự thật tốt với ông ấy đi.”","Lý Vân Uyển kinh ngạc, cái tên này dễ dàng buông tay như vậy sao? Nếu chơi xấu mời mình thêm vài lần thì nói không chừng bản thân mình cũng đồng ý luôn rồi.","Nhưng cô ta không nghĩ gì nhiều.","Tám giờ tối, Tề Đẳng Nhàn nhận được điện thoại của Hoàng Kỳ Bân, hẹn gặp ở một nơi gọi là Hoa Anh Đào Phương Đông.","Tề Đẳng Nhàn mang xe đi sửa rồi nên trực tiếp gọi một chiếc xe tới tìm Hoàng Kỳ Bân.","Hai người đàn ông gặp nhau ở cửa hội quán rồi thì trên mặt đều hiện lên một loại biểu tình anh biết tôi biết mọi người đều biết.","“Người anh em, hôm nay cậu muốn chơi như thế nào cũng được, tôi bao cậu!” Hoàng Kỳ Bân hào phóng nói.","“Khụ khụ khụ….Không phải tôi tới đây để chơi!” Tề Đẳng Nhàn nhíu nhíu mày, ho khan nói.","“Tôi biết tôi biết, cậu đây là vì tình hữu nghị giữa các nước, muốn giúp cho sinh hoạt của các kỹ sư ở nước ngoài trôi qua thêm tốt ở Hoa quốc của chúng ta!” Hoàng Kỳ Bân nghiêm túc nói: “Thật ra thì, tôi cũng nghĩ như vậy!”","“Hắc hắc, hắc hắc….”","Hai người liếc nhau, lại nở nụ cười.","Tề Đẳng Nhàn vừa mới đi theo Hoàng Kỳ Bân vào cửa hội quán thì thấy một người quen, đúng là Ngô thiếu lúc trước bị Diệp Phong thu thập ở quán bar.","Ngô thiếu nhìn thấy Tề Đẳng Nhàn thì trực tiếp bày ra một bộ không quen biết, sau khi gặp thoáng qua rồi ánh mắt mới dao động.","“Mẹ nó, họ Tề kia lần trước mày hại tao thảm như vậy, lúc này nhất định sẽ bị tao tóm được nhược điểm!” Trong lòng Ngô thiếu thầm mắng, hận đến mức không chịu được.","Lần trước ở quán bar hại hắn tiêu pha một trăm vạn không nói, còn bị Diệp Phong dạy dỗ cho một trận, trong lòng đã sớm hận đến ứa máu.","Tề Đẳng Nhàn và Hoàng Kỳ Bân lên tầng, mỗi người một ngả vào phòng khác nhau.","Tên nhãi Hoàng Kỳ Bân này cũng rất thức thời, sắp xếp cho Tề Đẳng Nhàn một người Triều Tiên, một người Nhật Bản, hai cô gái vừa tiến lên đã khom lưng chào hỏi Tề Đẳng Nhàn.","“Ừm….Hai người ở trong phòng chờ tôi một chút, tôi đi xử lý chút việc nhỏ rồi sẽ quay lại sau.” Tề Đẳng Nhàn nói."]