[" ","Chương 795","Tề Đẳng Nhàn nói với Kiều Thu Mộng: “Mọi chuyện đều ổn cả rồi, chúng ta đi thôi.”","Kiều Thu Mộng gật đầu rồi cùng Tề Đẳng Nhàn rời đi.","Các cô gái kia lúc này thậm chí đã quỳ xuống chân Tề Đẳng Nhàn, vừa khóc vừa nói: “Vô cùng cảm ơn cậu đã ra tay cứu giúp!”","Tề Đẳng Nhàn quay người lại, lắc đầu nói: “Mọi người không cần cảm ơn tôi, chỉ cần là người có lòng tốt thì đều sẽ làm như tôi thôi.”","“Tôi hy vọng những ngày tháng về sau mọi người có thể vượt qua những tổn thương tinh thần ấy, sống thật tốt và trân trọng cuộc sống.”","“Cuộc đời vẫn còn rất dài, đừng để những chuyện không tốt đẹp lúc này làm ảnh hưởng tới cuộc sống về sau.”","Nói xong câu ấy, hắn nghênh ngang dẫn Kiều Thu Mộng rời đi.","Lúc này những nhân viên thám tử đặc vụ ở ngoài đã vào trong, bắt đầu khống chế hiện trường.","Thư ký Ngô nhìn theo bóng của Tề Đẳng Nhàn, không kiềm được mà thốt lên: “ Tề Đẳng Nhàn thật giống một vị thần!”","Từ sau khi ra khỏi khu nghỉ dưỡng Đông Sơn, Kiều Thu Mộng nét mặt đầy vui sướng.","Cô ta cảm thấy buổi hẹn hò hôm nay nhờ có chuyện này mà cực kỳ thành công, bởi được cùng Từ Đẳng Nhàn làm một chuyện vừa ý nghĩa lại vô cùng đáng nhớ như vậy.","Cũng từ sau chuyện này, cô ta hiểu được lý do Tề Đẳng Nhàn ra tay một mình mà không trực tiếp phơi bày sự việc ra.","Bây giờ xem ra Tề Đẳng Nhàn này không chỉ là người anh dũng mà còn vô cùng lanh lợi.","Tề Đẳng Nhàn thông báo chuyện này cho Dương Lệnh Quang, đây cũng xem như cho ông ta một ân tình to lớn, sau này vị chủ tịch tỉnh ấy sẽ phải nghĩ mọi cách để đền đáp lại ân tình ấy.","“Ở tỉnh Đông Hải này, sức ảnh hưởng của Lý Gia Quyền cũng vô cùng lớn, anh đánh Lý Thiên Lạc tàn phế như vậy, sợ rằng bọn họ sẽ tới tìm anh gây khó dễ.” Kiều Thu Mộng lo lắng nhắc nhở Tề Đẳng Nhàn.","“Từ xưa đến nay mọi chuyện đều là dùng vũ lực để giải quyết.”","“Lý Thiên Lạc không làm tròn bổn phận thì tôi dạy dỗ anh ta, đó là chính thay trời hành đạo, tôi thậm chí còn có thể thay tổ tiên cậu ta xóa anh ta ra khỏi gia phả dòng dõi đấy.”","“Nếu như Lý Trường Hồng là người hiểu chuyện thì ông ta ngược lại nên tới cảm ơn tôi mới đúng, chứ không phải là căm thù tôi.”","“Đương nhiên nếu bọn họ nhất định muốn trả thù, tôi cũng chẳng có gì phải sợ cả.”","Tề Đẳng Nhàn nói với vẻ mặt ung dung, vốn dĩ không coi chuyện này là điều gì to tát.","Kiều Thu Mộng thấy dáng vẻ đó của Tề Đẳng Nhàn trong lòng cũng yên tâm hơn phần nào, nếu anh ta đã ung dung như vậy thì nếu xảy ra chuyện chắc chắn sẽ có cách xử lý.","Kiều Thu Mộng nói: “Hôm nay làm được việc vô cùng ý nghĩa, có lẽ cả đời này mỗi khi nghĩ tới nó thì đều cảm thấy mình đã làm được một việc thật vĩ đại.”","Tề Đẳng Nhàn đáp: “Vẫn còn rất nhiều những nơi không được ánh sáng chiếu tới, nhưng chúng ta có thể làm ánh sáng, đi thắp sáng những nơi tăm tối đó.”","Tề Đẳng Nhàn không phải là vị quân tử có đạo đức và nhân cách hoàn hảo, nhưng từ trước đến nay hắn làm chuyện gì cũng đều cố gắng để không phải cắn rứt lương tâm.","Hễ có chuyện không hay xảy ra hắn đều tự mình ra tay cứu giúp, nếu không thì bao nhiêu công sức luyện tập, rèn luyện võ công coi như bỏ phí rồi.","“Có muốn đi cùng tôi tới quán rượu đêm khuya làm vài ly không?” Tề Đẳng Nhàn nói."]