[" ","Chương 653","“Tôi đã mời Shevchenko, lãnh chúa vùng cao nguyên Đông Bắc của Tuyết Quốc.”","“Có ông ta đầu tư, hơn nữa, anh còn đắc tội với Bogdanov.”","“Anh cảm thấy tập đoàn Hướng thị còn có cơ hội với dự án cảng nước Đông Hải nữa sao?!”","Lúc nói lời này, vẻ mặt Từ Ngạo Tuyết tràn đầy tự tin, hai chữ thắng lợi đã được viết lên trên khuôn mặt kiêu ngạo của cô ta.","Tề Đẳng Nhàn cười nói: “Shevchenko? Người đàn ông làm giàu nhờ làm trâu làm ngựa cho Cổ Tân Tư Cơ? Cô nghĩ cô kéo ông ta đến thì sẽ có thể được chia phần dự án cảng nước Đông Hải sao?”","Từ Ngạo Tuyết nói: “Anh cứ việc mở miệng anh hùng đi, đợi đến buổi chiều ở đại hội thu hút đầu tư mới biết mình ngu ngốc cỡ nào!”","Tề Đẳng Nhàn gật đầu, cười nói: “Được!”","Từ Ngạo Tuyết không muốn nói thêm gì nữa, cô ta gặp Tề Đẳng Nhàn cũng chỉ muốn tuyên bố chiến thắng của mình rồi đùa cợt hắn một phen.","Người này đã đắc tội với Bogdanov,sẽ không thể trụ được lâu dài, đến lúc Bogdanov đưa ra kháng nghị với chính phủ Hoa Quốc nữa thì chỉ có đường chết mà thôi.","Ở trong mắt cô ta, Tề Đẳng Nhàn chỉ là một tên đàn ông liều lĩnh không biết tốt xấu, cũng không biết nhìn phán đoán, người nào có thể đụng vào, người nào không thể đụng vào hoàn toàn không phân biệt được.","“Đi thôi, tìm chỗ nghỉ ngơi một chút rồi buổi chiều tới khai mạc đại hội thu hút đầu tư!” Tề Đẳng Nhàn hướng về phía Dương Quan Quan nói.","“Vâng!” Dương Quan Quan gật đầu, cùng Tề Đẳng Nhàn tìm một quán Starbucks rồi yên vị, gọi hai tách cà phê cùng một ít món tráng miệng.","Mông ngồi còn chưa kịp nóng, Hướng Đông Tinh đã gọi điện thoại tới tìm Tề Đẳng Nhàn hỏi tội.","Rõ ràng tin tức về việc hắn đã đắc tội Bogdanov đã bay đầy trời.","“Đúng là chuyện tốt không ra khỏi cửa, chuyện xấu truyền ngàn dặm!” Tề Đẳng Nhàn quay đầu, bất đắc dĩ cười với Dương Quan Quan.","“Anh còn cười à… Ai nghe thấy anh đắc tội với người như vậy cũng cảm thấy đau đầu!” Dương Quan Quan bất đắc dĩ nói.","“Có chuyện gì xảy ra với anh vậy?”","“Anh bảo tôi yên tâm, nói anh sẽ xử lý?”","“Kết quả là anh xử lý tôi đúng không?”","“Anh có biết người lần này đắc tội là ai không? Đó là Bogdanov đấy!”","“Toàn bộ tập đoàn Hướng thị phải gánh trách nhiệm vì sự xúc động nhất thời của anh!”","Hướng Đông Tinh hùng hổ đi vào, đối mặt với Tề Đẳng Nhàn liền trực tiếp hỏi tội, hiển nhiên là chuyện này đã khiến cô ta cảm thấy sợ hãi.","Tề Đẳng Nhàn cười, đáp: “Thư ký Dương bị tên Ivanov kia quấy rối, tôi nhìn không nổi cho nên mới ra tay!”","Hướng Đông Tinh nghe xong liền nhíu mày, sau đó thở dài: “Lúc chúng ta đang yếu thế thì anh nhịn một chút, cũng không cần đến mức phải ra tay chứ!”","Dương Quan Quan ngẩn người, không biết Tề Đẳng Nhàn phải nói vòng vo như vậy làm gì, nói thẳng sự tình cho Hướng Đông Tinh nghe không phải là xong rồi sao?","Tề Đẳng Nhàn nói như vậy cũng là để thăm dò tính tình Hướng Đông Tinh mà thôi, nếu như sau khi cô ta nghe hắn nói như vậy mà tỏ ra khinh thường, thậm chí giận cá chém thớt Dương Quan Quan"]