[" ","Chương 740","“Nhà tù U Đô có tổng cộng mười tám cai ngục, và chỉ trong năm năm ngắn ngủi họ đã bị các tù nhân tàn sát rất nhiều.”","“Bọn họ đày cha tôi tới nơi này hơn phân nửa ý tưởng là muốn mượn đao giết người.”","“Nhưng cha tôi là ai? Cha tôi đã giết được rất nhiều người khiến các ông lớn ở đế đô sợ hãi!”","“Không lâu sau, ông ấy liền trở thành đại đương gia lừng lẫy, sau đó, tôi cũng dần dần trở thành nhị đương gia khiến mấy thằng nhóc kia phải sợ hãi.”","Tề Đẳng Nhàn cười nhẹ một tiếng, trong lòng có chút đắc ý.","Hắn thật sự cảm thấy mình còn trẻ như vậy nhưng có thể chèn ép đám lão già kia không ngẩng đầu lên được là một chuyện rất lợi hại, dù sao hắn cũng rất tự hào về thân phận quản giáo của mình.","Dương Quan Quan vui vẻ nói:” Những tên kia chỉ sợ đến chết cũng không thể tưởng tượng được, ngục giam này không thể giế t chết cha con hai người, ngược lại trở thành bối cảnh cường đại để anh và cha anh có thể dựa vào!”","Tề Đẳng Nhàn nói:” Có lẽ vậy… Tuy nhiên, sớm muộn gì tôi cũng sẽ trở lại đế đô, và tôi cũng sẽ đón mẹ tôi trở về!”","“Đến lúc đó, nếu ai dám ngăn cản tôi, tôi sẽ cho họ biết, tôi giết người sẽ càng điên hơn cha tôi!”","“Này! ”","Dương Quan Quan có chút buồn nôn, sau đó nói:” Hiện tại cũng không phải là thời điểm đánh giết, bình tĩnh thôi tôi tin anh có thể làm được mà”","Tề Đẳng Nhàn thở dài, nói:” Tôi chỉ muốn đón mẹ tôi ra rồi đưa theo nữ nhân mình thích, cả gia đình đoàn tụ và sống tốt những ngày chưa từng có trước đây.”","Dương Quan Quan hâm mộ nói, “Vân Uyển nghe được lời này của anh phỏng chừng sẽ rất vui vẻ đấy!”","Tề Đẳng Nhàn khinh thường liếc nhìn cô một cái, nói: “Tôi đang nói là mang theo nữ nhân tôi thích, đây là một phạm trù lớn, không phải chỉ riêng một người!”","Dương Quan Quan sửng sốt một chút liền tức giận đứng lên, mắng:” Anh là đồ tra nam!”","“Vì vậy, cô không cần phải ép buộc bản thân mình như vậy, tôi so với cô tưởng tượng còn thậm tệ hơn nhiều!” Tề Đẳng Nhàn cuối cùng nói.","Dương Quan Quan trầm mặc bĩu môi, bối cảnh của hai người quả thật có chút tương tự, hơn nữa, những gì Tề Đẳng Nhàn trải qua so với mình còn nguy hiểm hơn rất nhiều.","“Nói với cô những điều này là hy vọng cô sẽ sống tự do hơn một chút, học hỏi thêm về tâm lý ông chủ của cô.”","“Cô thấy đấy, đó là lý do tại sao tôi là ông chủ, và cô chỉ là người làm công ăn lương của tôi.”","Tề Đẳng Nhàn cười đắc ý, bổ sung một câu như vậy, dường như làm cho hắn cảm thấy đặc biệt sảng khoái.","Dương Quan Quan tức giận không thể kìm được, tên khốn này có thể đừng nói nữa được không?.","“Anh cũng chẳng qua là làm thuê ở Đông Tình mà thôi, bớt điên đi!” Dương Quan Quan tức giận đáp lại.","“Vậy tôi ít nhất vẫn là ông chủ của cô, qua đây kêu một tiếng ông chủ tôi nghe một chút.” Tề Đẳng Nhàn câu ngón tay rồi cười nói","Dương Quan Quan híp mắt lại, sau đó khẽ cười nói:” Ông chủ lớn nhất, ông chủ thuỷ chung, ông chủ có tố chất làm chú rể!” Cuối cùng, cô nghiến răng nghiến lợi nói:” Cảm tạ vị thần đế đại lão là anh đã chiếu ra những thứ kia trong lúc tôi phát sóng trực tiếp!”","Đầu óc của Tề Đẳng Nhàn bối rối, cô đều biết hết ư?"]