[" ","Chương 895","Chạy đến đỉnh núi, Tề Đẳng Nhàn tìm một cái sân thích hợp để luyện võ, rồi nói với hai người: “Hôm nay là buổi học đầu tiên của chúng ta, buổi học đầu tiên này, chúng ta sẽ tập thứ cơ bản nhất, trung bình tấn.”","Hoàng Sung lập tức vào tư thế, nói: “Thế này đúng không? Trước đây ở trong quân đội ngày nào chúng tôi cũng phải trung bình tấn, làm lâu hơn ai hết.”","Tề Đẳng Nhàn cười một tiếng, rồi đạp vào đùi anh ta một cái, Hoảng Sung kêu thảm thiết, lập tức ngã nhào xuống đất.","“Biết cưỡi ngựa thế nào không?” Tề Đẳng Nhàn nói.","“Không phải như thế hả?” Hoàng Sung kinh ngạc nói.","“Dương Quan Quan, cô nói xem, ngồi trên lưng ngựa là cảm giác như thế nào?” Tề Đẳng Nhàn hỏi.","Dương Quan Quan suy nghĩ một lúc rồi trả lời: “Nhấp nhô lên xuống, tầm nhìn bao quát.”","Tề Đẳng Nhàn nhún vai nói: “Đúng vậy, thế cậu thấy đứng trung bình tấn như thế, có cảm thấy nhấp nhô lên xuống không, có thấy tầm nhìn bao quát không?”","Câu hỏi của Tề Đẳng Nhàn khiến Hoàng Sung ngẩn người, anh ta nói: “Vậy phải đứng như nào?”","“Cậu nhìn này.” Hai chân Tề Đẳng Nhàn mở ra, ngồi xổm xuống, sau đó, cột sống hắn bắt đầu cử động, cơ thể hơi nhấp nhô lên xuống, cho người ta cảm giác vô cùng linh hoạt.","“Luyện võ không phải là luyện hình thức, mà là luyện ý chí tinh thần!”","“Nếu cậu đứng yên ở đó như một con ngựa chết, thì lấy đâu ra ý chí tinh thần? Từ đầu đến cuối","dùng cơ đùi kéo căng cơ thể, chỉ khiến cậu cảm thấy càng đứng càng mệt!”","“Cưỡi ngựa giúp mọi người vui vẻ, thư giãn, cảng ngồi càng thấy thoải mái.”","“Cậu đá tôi thử xem.”","Hoàng Sung nghe vậy, lập tức hăng hái, cố hết sức đá mạnh một cái vào cẳng chân của Tề Đẳng Nhàn!","“Bộp!”","Anh ta đạp một cái, Tề Đẳng Nhàn hơi rung chân, cơ thể nhấp nhô một cái, lập tức đứng vững.","Trong lòng Hoàng Sung vô cùng chấn động, cú đá đấy của anh ta, đến cả cọc gỗ cũng có thể đã gãy, vậy mà chỉ khiến cơ thể Tề Đẳng Nhàn hơi nhấp nhô một chút?","“Khởi phục đôn thân nhược bôn mã, lăng không hư đỉnh thần hình khai!”","“Câu vè này, là tổng kết của buổi luyện tập ngày hôm nay, cũng là tinh túy hai người phải nắm vững.”","“Nào, ra đây đứng, mặt hướng về phía đông, hướng tầm mắt ra xa, tìm cảm giác cưỡi ngựa.”","Tề Đẳng Nhàn vẫy tay bảo hai người bọn họ đứng ở vách núi, bắt đầu trung bình tấn.","Tề Đẳng Nhàn đứng ở một bên, giải thích điều quan trọng trong trung bình tấn, nói: “Tôi quyết định dạy hai người Hình Ý Quyền trước, bời vì Hình Ý Quyền là một trong những môn võ thuật học nhanh nhất. Trong giới võ học có câu, thái cực mười năm chưa xuất đạo, Hình Ý một năm đánh chết người.”","“Hai người một người học quyền luyện lá gan, một người học quyền để báo thù.”","“Vậy nên, Hình Ý cũng là môn võ thuật thích hợp nhất.”","Dương Quan Quan có hơi ấm ức, có thể đừng treo bên miệng chuyện cô ta nhát gan được không hả?","Hai người bọn họ mới đứng được tầm ba phút, đã bắt đầu cảm thấy mệt mỏi rồi, trên trán đổ mồ hôi, hơi thở cảng ngày càng nặng nề, một chút cảm giác thoải mái cũng không tìm được.","“Thả lòng, nhất định phải thả lỏng, đừng lúc nào cũng nghĩ đến việc dùng cơ đùi để chống đỡ.”","Tề Đẳng Nhàn không kiên nhẫn cầm một cành cây đánh vào vị trí đang gồng lên của Dương Quan Quan và Hoàng Sung, đánh rất mạnh tay."]