[" ","Chương 708","Nói xong lời này lúc sau, Triệu Thiên Lộc quay đầu vung tay lên, hạ lệnh thu đội, bao gồm thanh tra viên Tô Chính Dương, toàn bộ đều rời đi theo ông ta.","Long Tông Toàn cười lạnh một tiếng, nói “Ếch ngồi đáy giếng, một Tổng cảnh nho nhỏ mà thôi, hiểu cái gì chứ?”","Hắn lập tức liền bát thông chính mình di động thượng dãy số, trầm giọng nói: “Hoàng Đại tiên sinh!”","“Ha ha ha, thì ra là Long tổng, không nghĩ tới Long tổng lại gọi điện cho tôi vào lúc này.” Hoàng Văn Đào nhận được điện thoại của Long Tông Toàn, cười nói.","“Hoàng Đại tiên sinh, tôi đang có chuyện, muốn nhờ ông giúp đỡ một chút! Sau khi xong chuyện, tôi sẽ đồng ý đầu tư hạng mục của Hoàng Đại tiên sinh!” Long Tông Toàn cắn răng nói.","Ông ta biết Tề Đẳng Nhàn nếu có thể làm cho Triệu Thiên Lộc sợ mà lui thì chắc chắn bối cảnh không phải bình thường có thể so sánh, cho nên ông ta mới hứa cho Hoàng Văn Đào lợi ích lớn nhất.","Hoàng Văn Đào chính là anh trai của Hoàng Văn Lãng, Hoàng Văn Lãng là thị trưởng của Trung Hải, Hoàng gia ở đây, có thể nói là một tay che trời.","Ông ta không tin gọi Hoàng Văn Đào mà còn không xử được một Tề Đẳng Nhàn nho nhỏ và gia tộc tam lưu như Kiều gia!","Hoàng Văn Đào vừa nghe thì tinh thần phấn chấn, lập tức nói: “Được, cứ như vậy đi, ông đang ở đâu, tôi tới ngay!”","Long Tông Toàn nói: “Tôi ở bệnh viện số một thành phố Trung Hải…”","Chờ cho Long Tông Toàn báo địa chỉ xong, Hoàng Văn Đào chỉ nói một tiếng chờ, sau đó liền lập tức chạy tới.","Hoàng Văn Đào không hỏi Long tổng có chuyện gì xảy ra, bởi vì ở Trung Hải này, dù cho có chuyện lớn gì thì ông ta cũng có thể áp xuống.","Đối với ông ta mà nói thì giúp Long Tông Toàn xử lý một chút chuyện có là gì đâu?","“Thằng nhãi, cậu chờ đi, tôi không tin bây giờ cậu có thể đánh được tôi.” Long Tông Toàn buông điện thoại, lạnh giọng nói với Tề Đằng Nhàn.","Đời này, đây là lần đầu tiên ông ta bị đánh thảm đến như vậy, hơn nữa còn là tát trên mặt, đây là sỉ nhục cỡ nào!","Tề Đẳng Nhàn mặt vô cảm nhìn Long Tông Toàn, không nói gì.","Tuy nhiên, thái độ của hắn cũng rất rõ ràng, nếu lúc này Long Tông Toàn vẫn không thể tìm được người đến dẫm chết hắn, thì hắn phải chịu hai cái tát tiếp theo.","“Hình như ông ta gọi điện thoại cho anh trai của Hoàng Văn Lãng, tiên sinh Hoàng Văn Đào thì phải?” Kiều Quốc Đào đến bên cạnh Tề Đẳng Nhàn, thấp giọng hỏi.","Ông đã hơi khiếp sợ, Hoàng Văn Đào và Triệu Thiên Lộc không cùng đẳng cấp, đó là đại lão đứng đầu Trung Hải.","Hơn nữa, em trai của ông ta là thị trưởng của Trung Hải.","Tề Đẳng Nhàn lạnh lùng nói: “Chú Kiều yên tâm, hôm nay dù ông ta có gọi chủ tịch tỉnh đến thì cũng không giữ được ông ta! Chắc chắn!","Kiều Quốc Đào ngớ người, không nói gì nữa, nếu như là trước đây, ông sẽ cảm thấy Tề Đẳng Nhàn đang khoác lác, nhưng hiện tại, ông không dám xem thường người đã từng không thể không rời khỏi Kiều gia.","“Hừ, tên nhát cấy, cậu cứ việc kiêu ngạo đi!”","“Đối phó với loại rác rưởi như cậu, tôi không cần dùng tới quan hệ với thị trưởng, bởi vì không xứng.”","“Hy vọng là lát nữa Hoàng Văn Đào tới, cậu không bị dọa đến mức đái ra quần.”","Long Tông Toàn kiêu căng, tuy rằng Tề Đẳng Nhàn thắng một ván, nhưng không đáng kể, ông ta có rất nhiều bối cảnh và quan hệ!"]