[" ","Chương 765","Dương Viễn Sơn một bên khuyên “Giám đốc Long, ông nghiêm túc suy xét một chút, tôi cảm thấy bà Tống có tiềm lực rất lớn, tất nhiên thời cơ đến là có thể hồi quỹ gấp đôi cho giám đốc Long!”","Long Tông Toàn ra vẻ trầm ngâm, sau một lát, ông ta lắc lắc đầu, cười nói “Nói sau đi!”","Tống Chí Mai nghe xong câu này, tức khắc sắc mặt hiện lên vẻ thất vọng, bà ta thở dài, nói “Nếu đã như vậy, việc này lần sau bàn lại cũng được, mọi người hôm nay uống rượu thỏa thích trước đã.”","Ngay lúc này Tề Đẳng Nhàn đứng dậy đi tới bên cạnh Long Tông Toàn, đè bả vai ông ta.","Sắc mặt của hai người Dương Viễn Sơn và Tống Chí Mai lập tức thay đổi, cái tên này, sao lại dám vô lễ như thế, chắc hắn uống say rồi đúng không?!","“Giám đốc Long suy xét nghiêm túc lại xem sao, tôi cảm thấy ý tưởng của dì Tống cũng không tồi, có phải không?”","Tề Đẳng Nhàn ấn bả vai Long Tông Toàn, trên mặt hắn mang theo ý cười, nhàn nhạt hỏi.","Tống Chí Mai ngồi ở một bên, bà ta dựng ngược mày liễu, tức giận quát “Tề Đẳng Nhàn, cậu không được làm càn, cậu có tư cách nói chuyện ở đây sao?”","Dương Viễn Sơn cũng lửa giận bừng bừng nói “Giám đốc Long là người hiền hoà, đã cho cậu chút mặt mũi thì cậu cũng không nên không biết chừng mực, được voi đòi tiên!”","Ngược lại Long Tông Toàn không tức giận giống hai người họ tưởng tượng, ông ta vô cùng ngạc nhiên sau đó làm bộ làm tịch bắt đầu suy nghĩ.","“Đúng đúng, tôi cảm thấy câu này của giám đốc Tề rất có đạo lý, ý tưởng của bà Tống thật sự không tệ, có thể hợp tác một chút!” Long Tông Toàn trong nháy mắt sửa lại lời nói.","Tống Chí Mai đang muốn quát Tề Đẳng Nhàn thêm câu nữa , nghe thấy vậy, bà ta sửng sốt trong nháy mắt, lời nói sắp ra khỏi miệng lập tức nghẹn vào trong bụng.","Bà ta không nghĩ tới một câu nói của Tề Đẳng Nhàn lại có thể khiến Long Tông Toàn đột nhiên thay đổi ý định.","Dương Viễn Sơn cũng trợn mắt há mồm, từ khi nào Long Tông Toàn nói chuyện dễ như thế? Ông ta ấy vậy mà bằng lòng nghe kiến nghị của Tề Đẳng Nhàn ?","Tống Chí Mai đổi một bộ mặt tươi cười ngay lập tức rồi nói “ Giám đốc Long thật là tinh mắt, tôi có thể bảo đảm với Giám đốc Long nếu chúng ta hợp tác thì nhất định sẽ mang đến lợi ích lớn cho cả hai bên!”","Trong nội tâm Long Tông Toàn âm thầm chửi má nó, ông ta thật sự không muốn liên lụy sâu với Tống Chí Mai.","Hiện tại chí hướng của Tống Chí Mai là vị trí giám đốc của chi nhánh Long Môn ở Thượng Hải, như vậy khẳng định sẽ có một phen tranh đấu gay gắt, một thương nhân như ông ta tham dự vào đấu tranh giang hồ thì trời biết sẽ có kết quả gì?","Ông ta không hề muốn hợp tác với Tống Chí Mai, nhưng Tề Đẳng Nhàn đã lên tiếng như vậy thì ông ta không dám không nghe, chỉ có thể nhận mệnh. Cùng lắm thì ông ta coi như dùng khoản tiền đó mua sự bình an.","“Giám đốc Long ánh mắt thật tinh tường, cùng hợp tác với một nữ anh hùng như dì Tống, tương lai rất đáng để chờ mong!” Tề Đẳng Nhàn vỗ bả vai Long Tông Toàn rồi quay lại chỗ ngồi của mình ngồi xuống.","Long Tông Toàn cảm thấy yết hầu khô cằn, ông ta cười gượng hai tiếng ha hả sau đó gật đầu khẽ nói “Nói không sai, tôi cũng cảm thấy như thế cho nên mới thay đổi ý định.”","Tống Chí Mai cười nói “Giám đốc Long khách khí quá, tới tới tới, tôi xin được mời giám đốc Long ba ly!”","Dương Viễn Sơn không khỏi hơi nhíu mày, theo lý mà nói, loại người không hiểu lễ phép như Tề Đẳng Nhàn hẳn là bị Long Tông Toàn dạy dỗ nghiêm khắc một trận mới đúng!","Đáng ra Long Tông Toàn không phải là thái độ này, vì sao lại thế? Tạm thời anh ta không thể hiểu được.","Nếu như Long Tông Toàn quen biết Tề Đẳng Nhàn, như vậy có khả năng ông ta chừa cho hắn chút mặt mũi, nhưng đoạn đối thoại lúc hai người vừa mới gặp mặt rõ ràng là lần đầu tiên quen biết mới phải."]