[" ","Chương 547","Trong lúc nhất thời tin đồn vớ vẩn bay đầy trời, mọi người đều cực kỳ kinh ngạc, cũng đang suy đoán xem hành động này của Vương Vạn Kim là có ý gì.","Hoàng Văn Đào cũng biết được tin tức này, phải xác nhận rất nhiều lần mới dám chắc chắn đây là sự thật!","“Vương Vạn Kim này vậy mà dám rút vốn thật, hơn nữa còn quay đầu đập tiền vào tập đoàn Hướng thị nữa? Sao lại như thế này?” Hoàng Văn Đào nhíu mày, có chút khó hiểu.","“Tập đoàn Từ thị bên này gom góp được tiền vốn mấy trăm triệu rồi, hơn nữa vẫn luôn lợi dụng các loại quan hệ để chèn ép tập đoàn Hướng thị….”","“Đừng nói là hiện giờ tập đoàn Hướng thị được rót vào ba tỷ, dù là ba trăm triệu chỉ sợ cũng không có biện pháp nào xoay trời chuyển đất được!”","Hoàng Văn Đào lại nghĩ tới mấy lời trước đó mà Tề Đẳng Nhàn nói với mình, trong nội tâm nổi lên một trận bất an, chẳng có nhẽ những lời đó của Tề Đẳng Nhàn thật sự không phải chỉ là làm trò cười cho thiên hạ thì sao?","Nhưng cuối cùng ông ta vẫn lắc đầu nói: “Chuyện này là không thể nào, tuy rằng y thuật và võ công của Tề Đẳng Nhàn hơn người nhưng muốn dựa vào mấy trăm tỷ tiền vốn để tập đoàn Hướng thị xoay người thì căn bản là việc không có khả năng!”","Suy nghĩ một chút rồi ông ta cũng lười đi tiếp tục quản xem rốt cuộc là Vương Vạn Kim vì sao lại rút vốn.","Lúc Dương Quan Quan ngồi ở trên xe có chút hưng phấn nói: “Tề tổng, cái người Gusinsky kia anh nhắc tới là ai vậy? Vì sao mới vừa nói ra tên của người ta mà Vương Vạn Kim đã lập tức đồng ý vậy?”","“Nói như vậy thì có phải tập đoàn Hướng thị thật sự có thể được cứu chữa rồi không?”","Tề Đẳng Nhàn lại cười nhạo một tiếng nói: “Sao lại gọi là có thể cứu chữa? Tập đoàn Hướng thị từ trước tới nay vẫn luôn vững vàng đứng yên tại chỗ, cô có biết nói chuyện hay không thế hả?”","“Gusinsky là ai sao cô không tự mình lên mạng tìm hiểu thử một chút đi?”","Dương Quan Quan ngẩn người, cầm lấy di động tra cái tên này, sau một lúc xem thì khiếp sợ.","Vậy mà là đầu sỏ lớn của Tuyết quốc, càng là người đã từng điều hành ngân hàng trung ương của Tuyết quốc, độc chiếm rất nhiều đài truyền hình, công ty dầu mỏ và công ty điện lực.","“Người ghê gớm như vậy mà lại bị nhốt ở trong nhà tù nơi anh từng làm việc?!” Dương Quan Quan kinh ngạc hỏi.","“Đúng vậy, người của KGB đang lùng sục khắp nơi để tìm anh ta, muốn mạng của anh ta, anh ta ở trong đó mới được an toàn.” Tề Đẳng Nhàn không mặn không nhạt đáp lại.","Dương Quan Quan kinh ngạc tới mức không nói được thêm lời nào.","Tề Đẳng Nhàn nói: “À đúng rồi, mấy cái đó đều là bí mật, tạm thời cô đừng nói cho ai biết cả. Nếu không cẩn thận tôi đánh chết cô!”","Dương Quan Quan sợ tới mức co đầu rụt cổ lại, nói: “Tôi biết rồi, anh….Anh anh….Anh đừng dọa tôi nữa!”","Tề Đẳng Nhàn thấy bộ dạng nhát gan đó của Dương Quan Quan thì đắc ý một chút, đối phó với mấy cô gái nhỏ như này đúng thật là nên hung dữ một chút!","“Oanh!”","Đột nhiên chiếc xe dừng lại đột ngột, đuôi xe rõ ràng hung hăng bị đụng một nhát.","Một chiếc BMW x5 trực tiếp đụng vào đuôi xe của Tề Đẳng Nhàn, khiến Dương Quan Quan sợ tới mức phải hét lên.","Chiếc BMW x5 kia mở cửa ra, một người đàn ông hùng hổ từ trên xe bước xuống."]