[" ","Chương 828","Tề Đẳng Nhàn nói: “Có không? Tôi cũng giống như một người đàn ông bình thường mà thôi, không thoát đôi mắt ra khỏi được thứ kia, có chuyện gì sao?”","Lý Vân Uyển dở khóc dở cười, đúng là cũng chỉ có loại đàn ông như Tề Đẳng Nhàn mới dám nói ra những lời cợt nhả như vậy ở trước mặt bạn gái của mình.","Dường như Dương Quan Quan nhận ra Tề Đẳng Nhàn đang nói cô ta, cô quay đầu lại, hung hăng trừng mắt nhìn hắn một cái, có chút hung dữ.","“Hiếm khi thấy Quan Quan hung dữ như vậy.” Lý Vân Uyển nhịn không được mà bật cười, lắc đầu.","“Ừ, bộ ng ực của cô ta đẹp thật!” Tề Đẳng Nhàn cũng thở dài nói.","Tề Đẳng Nhàn ăn cơm trưa xong, trực tiếp gọi điện thoại cho Hướng Đông Tình, hỏi cô ta đang ở nơi nào.","Hướng Đông Tình bình tĩnh nói: “Tôi đang nghỉ ngơi ở nhà.”","Tề Đẳng Nhàn hài lòng nói: “Được, tôi tới tìm cô, nhớ bảo chú Phúc mở cửa cho tôi.”","Dường như Hướng Đông Tình đã nhận ra rằng Tề Đẳng Nhàn lần này tới đây là muốn làm gì, trầm tĩnh một lát sau, trực tiếp cúp điện thoại.","Đợi đến khi Tề Đẳng Nhàn đi tới cửa nhà Hướng Đông Tình một lần nữa, A Phúc đã chờ ở đó sẵn.","Sau khi A Phúc nhìn thấy Tề Đẳng Nhàn, trên mặt lộ ra một nụ cười, tuy nhiên, khí chất cả người lại có vẻ khá bi thương và nặng nề.","Ông ấy nhìn túi vải trong tay Tề Đẳng Nhàn, liền biết bên trong là vật gì, trong chốc lát, trong hốc mắt có chút nước mắt rưng rưng.","“Vất vả cho anh, Tề tổng.” A Phúc thở dài, nói.","“Dễ dàng thôi” Tề Đẳng Nhàn cười cười: “Chú Phúc, chú không cần phải sống quá khổ sở, quan trọng nhất là phải chú ý giữ gìn sức khỏe, Hướng tổng cũng chỉ còn một mình chú là người nhà.”","A Phúc nâng tay lên lau khóe mắt mình, chua xót nói: “Tôi nhìn thiếu gia lớn lên từng ngày, cậu ta rất có tài năng, nhưng mà, chính những tài năng này cũng đã hại cậu ta… Đều do tôi, năm đó không có dạy dỗ cậu ta đàng hoàng.”","Tề Đẳng Nhàn nói: “Đường là do tự mình chọn, không được trách bất kì kẻ nào. Chú Phúc, chú cũng đừng nên tự trách mình quá, chú đã cống hiến tất cả cho gia đình này rồi.”","A Phúc nói: “Lão gia có ân tình lớn đối với tôi, vì Hướng gia tôi có thể làm bất cứ cái gì, tất cả đều đáng giá. Tề tổng, mời vào, tiểu thư đang ở bên trong chờ anh…”","Tề Đẳng Nhàn đi theo A Phúc bước vào bên trong căn biệt thự xa hoa khoa trương này, dinh thự này tuy xa hoa, nhưng luôn làm cho người ta cảm thấy khắp nơi đều tràn ngập sự bi thương.","Biết Tề Đẳng Nhàn mang đến cái gì, nên Hướng Đông Tình đã thay một bộ váy màu đen. Cô ta cố gắng che dấu đi vẻ mặt đau buồn trên mặt mình, khiến cho khuôn mặt xinh đẹp của cô trở nên có chút kì lạ.","“Tro cốt của anh trai cô.” Hai tay Tề Đẳng Nhàn cầm hộp tro cốt, trịnh trọng giao cho Hướng Đông Tình.","Hướng Đông Tình không đưa tay ra lấy, mím môi, nói: “Để chỗ đó đi.”","Tề Đẳng Nhàn không còn cách nào khác, đành phải đặt hộp tro cốt lên mặt bàn.","Một lát sau, Hướng Đông Tình lộ vẻ đau thương cười một tiếng, nói: “Hiện tại ngay cả người để có thể hận, tôi cũng không có, phải không?”","Tề Đẳng Nhàn cũng không biết nên nói cái gì, loại sinh ly tử biệt này, hắn đã thấy quá nhiều.","Thậm chí hắn còn không thay đổi sắc mặt.","Hắn thi hành án tử hình cho hàng chục tù nhân, trước khi chia tay, họ đều khóc lóc kể khổ với Tề Đẳng Nhàn.","Nhưng hai tay của Tề Đẳng Nhàn vẫn có thể vững vàng nắm chắc súng trường, dùng góc độ gian xảo nhất bắn viên đạn vào gáy của người bị hình phạt, hắn tránh né máu và óc bắn vào người mình.","Nhưng ngay lúc này, trong lòng hắn cũng khó tránh khỏi có chút cảm thông với sự đau thương của Hướng Đông Tình."]