[" ","Chương 503","Lý Vân Uyển cố ý nói: “Ngài Tề, em xem trên mạng thấy người ta đều nói đàn ông mời phụ nữ đi xem phim lúc nửa đêm thường thường đều không có ý tốt? Anh hẹn em lúc đêm khuya thanh vắng như vậy có phải là có âm mưu gì đó hay không?”","Lúc nói lời này cô ta còn đặc biệt nhìn chằm chằm vào Tề Đẳng Nhàn, quả nhiên, tên này đỏ mặt!","“Tâm tư bất chính? Tôi thì có thể có ý xấu gì chứ?” Tề Đẳng Nhàn ho khan một tiếng nói: “Tôi chính là cảnh ngục chính trực nhất, làm gương tốt ân cần dạy dỗ được rất nhiều tội phạm, sao có thể có tâm tư bất chính được?”","Lý Vân Uyển thấy bộ dáng này của hắn thì cảm thấy đáng yêu làm sao, nhịn không được cười rộ lên cụng vào đầu hắn, cúi đầu hôn lên môi hắn khiến cho những lời nói còn lại đều bị hắn nuốt ngược về trong bụng.","“Mẹ nó….Sao lại thân mật nữa rồi, đây vẫn là ở trong công ty mà….”","Tật xấu đóng cửa không kín mít này của Lý Vân Uyển đã thành một thói quen xấu không thể bỏ được dẫn tới Dương Quan Quan ở ngoài cửa lại một lần nữa nhìn rõ mồn một cảnh tượng hai người cá nước thân mật.","Mặt Dương Quan Quan lập tức đỏ rực y như một quả đào chín, trong đầu không hiểu sao tự dưng hiện lên một số hình ảnh vô cùng kỳ quái, thậm chí còn cảm giác được cả người có chút khô nóng giống như hôm qua lúc bị bỏ thuốc.","“Cửa còn chưa đóng kỹ nữa!”","Lý Vân Uyển đột nhiên cảnh giác lại gõ gõ đầu Tề Đẳng Nhàn, đứng dậy đi tới đóng cửa văn phòng lại.","Dương Quan Quan cho rằng bản thân đã bị phát hiện, sợ tới mức bịt chặt miệng chạy chậm trốn đi.","Tề Đẳng Nhàn tỉnh thần được một lúc thì nghe thấy thanh âm có người vội vàng rời đi từ cửa văn phòng khiến cho hắn ngẩn người, sao tiếng bước chân này nghe giống như của Dương Quan Quan thế?","Lúc Lý Vân Uyển đi đến cửa văn phòng thì Dương Quan Quan đã chạy trốn rồi, cô ta không nhìn thấy người, lúc này mới yên tâm đóng chặt cửa lại.","“Lần sau lúc vào văn phòng có thể nhớ rõ phải đóng chặt cửa trước đã được không, cái tên này thật là gian xảo mà, vạn nhất bị người ta nhìn thấy hết thì thanh danh của mình biết làm sao!” Lý Vân Uyển nhẹ nhàng cắn răng, cả khuôn mặt đều đỏ bừng.","Khi xoay người lại thì Lý Vân Uyển đã sửa soạn lại vạt áo hỗn độn của mình xong xuôi, chính mình vừa lơ đãng một cái mà bàn tay xấu xa kia đã như cá chạch trơn tuột chui vào rồi, thật là đáng giận!","Từ khí Lý Vân Uyển tới làm việc tại tianlai capital thì Tề Đẳng Nhàn không còn quá bỏ bê công việc nữa, đây quả thực là một kỳ tích.","Có chăng cũng là bởi vì Lý Vân Uyển sẽ thường xuyên hoặc ngẫu nhiên tới văn phòng thăm hắn nên mới khiến hắn vẫn luôn duy trì loại chuyên cần xuất sắc này.","Lúc Dương Quan Quan bị tề đẳng đẳng nhàn gọi vào văn phòng thì đã không còn nhìn thấy Lý Vân Uyển đâu nữa.","Nhìn thấy bộ dáng Tề Đẳng Nhàn nghiêm chỉnh ngồi đó, thâm tâm Dương Quan Quan không nhịn được mắng một câu “Mặt người dạ thú!”.","Tề Đẳng Nhàn không biết trong đầu Dương Quan Quan đang nghĩ cái gì, chỉ nhàn nhạt nói: “Thư ký Dương, phiền cô xử lý giúp tôi một số thứ, tôi phải tới ngân hàng giải quyết vấn đề cho vay một chút.”","Dương Quan Quan trợn trắng mắt: “Tôi biết rồi!”","“Thái độ gì đấy? Cô đối đãi với ân nhân cứu mạng như vậy hử?” Tề Đẳng Nhàn nhướng mày, cười lạnh hỏi.","Hắn vừa cường ngạnh như vậy thì Dương Quan Quan lập tức ỉu xìu xuống.","Dương Quan Quan rũ mi mắt đáp: “Tề tổng, tôi biết rồi, tôi sẽ tận tâm làm việc, xin anh cứ yên tâm.”","Tề Đẳng Nhàn vừa lòng gật đầu nói: “Này cũng không tệ lắm!”"]