[" ","Chương 840","Đúng hẹn, Vương Hổ tới văn phòng của Từ Ngạo Tuyết để cùng cô ta thảo luận về việc đối phó với tập đoàn Hướng thị.","“Tiếc là không diệt trừ được Hướng Đông Tinh, để cô ta thoát được một kiếp.” Vương Hổ có vẻ tiếc nuối.","Từ Ngạo Tuyết hơi nhíu mày. Từ khi bắt đầu có ý định thì Vương Hổ đã đề cập đến chuyện này, nhưng cô ta từ chối cho ý kiến, không ủng hộ mà cũng không phản đối.","Lũ chuột quậy phá trong trung tâm thương mại và gương mặt đầy máu chuột lần trước khiến cô ta vẫn còn hơi sợ.","Nhưng Vương Hổ là tên cứng đầu lại thích chơi luật rừng, anh ta không sợ.","Vương Hổ nói tiếp: “Tôi còn cố ý tới tập đoàn Hướng thị một chuyến, chọc giận Hướng Đông Tinh để cô ta ra tay với tôi.”","“Cô ta cũng có ý đó từ trước, tiếc là bị tên họ Tề ngăn lại.”","“Nếu không có tên họ Tề thì việc đối phó với tập đoàn Hướng thị sẽ rất dễ dàng.”","Nói đến đây, Vương Hổ không nhịn được mà thở dài một tiếng.","Từ Ngạo Tuyết lần nữa nhướng mày thật cao, sau đó lạnh giọng: “Đúng là rất đáng tiếc. Thêm nữa, Tề Đẳng Nhàn cũng nằm ngoài dự kiến của chúng ta.”","Trong ấn tượng của cô ta, Tề Đẳng Nhàn chỉ là một tên vô dụng bị nhà họ Tề ở đế đô trục xuất, thậm chí còn bị Ngọc Tiểu Long từ hôn.","Ngọc Tiểu Long và cô ta đều như phượng hoàng trên trời cao, Tề Đẳng Nhàn chỉ là tên cảnh ngục quèn ở một nhà tù bé nhỏ, khoảng cách giữa họ có thể nói là một trời một vực.","Cô ta không thèm để Tề Đẳng Nhàn vào mắt, thậm chí còn thường nhắc tới Ngọc Tiểu Long để đả kích sự tự tin của hắn.","Ai ngờ hắn lại trở thành chướng ngại vật lớn nhất ngăn cản họ phân chia tập đoàn Hướng thị!","Thậm chí còn khiến cô ta phải chịu tổn thất nặng nề!","“Hôm qua tôi lấy được hơn một tỷ từ tập đoàn Hướng thị trên thị trường chứng khoán, giờ nghĩ lại, hẳn là do anh trai của Hướng Đông Tinh đã qua đời nên cô ta mới hoảng loạn mắc lỗi.” Từ Ngạo Tuyết nhấp một ngụm cà phê, bình tĩnh nói.","“Nếu không nhân cơ hội này gi ết chết cô ta thì sau này sẽ khó.” Vương Hổ tiếp lời cô ta bằng giọng tiếc rẻ.","Ai cũng biết chỉ cần phá bỏ chủ nghĩa nhân đạo của Hướng Đông Tinh là tập đoàn Hướng thị sẽ tự động sụp đổ.","Dù sao đám thân thích vô ơn của nhà họ Hướng cũng đều là đám ăn thịt người không nhả xương. Nếu Hướng Đông Tinh chết, tự họ sẽ chia năm xẻ bảy tập đoàn Hướng thị, người ngoài thậm chí không phải nhúng tay vào.","Dường như Từ Ngạo Tuyết nhớ ra điều gì đó, cô ta nhìn Vương Hổ, nói nghiêm túc: “Nếu anh định dùng cách đó thì phải cẩn thận đừng để gậy ông đập lưng ông.”","“Tên kia cũng không chơi luật thường, chỉ chơi luật rừng.”","“Nếu tay súng của anh không thể gi ết chết họ, chắc chắn hắn sẽ không bỏ qua cho anh.”","Vương Hổ cười lạnh: “Hắn muốn ra tay với tôi lắm, nhưng cũng chẳng tìm được chứng cứ đâu!”","“Bây giờ nghĩ lại, có lẽ hôm nay hắn nói mấy câu ngớ ngẩn kia giữa tập đoàn Hướng thị là để chọc giận tôi.”","“Cũng may là tôi nhịn được, nếu không đã phải chịu thiệt rồi.”","Vương Hổ không phải người ngu dốt. Cẩn thận ngẫm lại những gì đã xảy ra, anh ta hiểu Tề Đẳng Nhàn muốn chọc giận anh ta để nhân cơ hội bắt giữ anh ta và giải quyết mọi chuyện."]