[" ","Chương 731","Long Quốc Kim rụt cổ mở to mắt, không ngờ chống lưng của chính mình là chú Long Tông Toàn đã bị Tề Đẳng Nhàn chỉnh đốn từ trước.","Hơn nữa, nghe giọng điệu này của Long Tông Toàn, ông ta vô cùng kính sợ Tề Đẳng Nhàn…","“Sao có thể như vậy, trước giờ chú của tao chưa kiêng nể ai bao giờ, không ai có thể đè ép chú ấy, cho dù có ở đế đô thì ông ấy cũng…” Long Quốc Kim nhìn về phía Tề Đẳng Nhàn, trong lòng cảm thấy vô cùng sợ hãi, cơ thể cũng run rẩy theo.","Tề Đẳng Nhàn thuận tay ném di động vào tay Long Quốc Kim, hắn lạnh nhạt nói: “Tao không thích nghe mấy thằng ngu nói chuyện, nếu mày còn nhiều lời, tao sẽ làm thịt của mày.”","Long Quốc Kim sợ đến mức cuộn tròn cơ thể, im lặng gật đầu, thật sự không dám nói thêm câu nào.","Kiều Thanh Vũ nhìn Tề Đẳng Nhàn với dáng bẻ vô cùng hoảng sợ, cô ta run bần bật.","Kiều lão gia tử luống cuống tay chân, trong miệng khô khốc, trong lúc nhất thời không biết nên nói cái gì.","Sau một lúc lâu, Kiều lão gia tử mới nở một nụ cười tươi rói, ông ta nói: “Cháu rể à, chuyện này…”","“Ông già ông câm miệng đi, dẫn người trong gia tộc của ông cút ra khỏi tập đoàn Kiều thị ngay lập tức!”","“Sau này, nếu để tôi thấy có bất cứ kẻ nào trong các người xuất hiện ở tập đoàn Kiều thị gây cản trở công việc của Thu Mộng, thì tôi sẽ trực tiếp gi ết chết các người!”","Tề Đẳng Nhàn ngoài cười trong không cười nhìn về phía Kiều lão gia tử, lời nói vô cùng xấc xược.","Lời này vô cùng quá đáng, nhưng ngay cả một cái rắm Kiều lão gia tử cũng không dám thả, bọn họ đã nghe rõ ràng cuộc trò chuyện giữa Tề Đẳng Nhàn và Long Tông Toàn lúc vừa rồi.","“Đúng rồi, giao toàn bộ cổ phần ra, trong vòng 24 giờ tôi muốn toàn bộ cổ phần nằm trong tay Thu Mộng! Còn các người, sau này nên ngoan ngoãn ở nhà ăn phần cổ phần danh nghĩa đó, nếu khiến Thu Mộng không vui, thì ngay cả cổ phần danh nghĩa cũng còn để mà ăn!” Tề Đẳng Nhàn mỉm cười lạnh lùng nói.","Từ lâu hắn đã cảm thấy đám người Kiều gia không vừa mắt, bây giờ có lý do quang minh chính đại để giải quyết bọn họ, đương nhiên sẽ không buông tha dễ dàng.","Mọi người Kiều gia chỉ cảm thấy miệng lưỡi chua xót, vốn nghĩ rằng có thể dựa vào Long Quốc Kim để đá Kiều Thu Mộng ra khỏi đây, nhưng nào ngờ mọi chuyện lại phát triển theo hướng này.","“Đi thôi.” Kiều lão gia tử cảm thấy bản thân đã mất hết thể diện, không có mặt mũi để tiếp tục ở lại đây, ông ta phất tay, dẫn đám người rời khỏi tập đoàn Kiều thị.","Ánh mắt của Tề Đẳng Nhàn dừng trên người Kiều Thu Mộng, hắn mỉm cười nói: “Anh đã dọn sạch trở ngại thay em, tiếp theo em có thể quyết đoán chỉnh đốn và cải cách toàn bộ tập đoàn.”","Đương nhiên Kiều Thu Mộng sẽ không bỏ qua cơ hội để chỉnh đốn và cải cách lại tập đoàn Kiều thị, triệu tập mọi người lên tầng cao nhất, sau đó ra ta tổ chức lại cương vị.","Cô ta không chừa lại bất cứ người thân thích của Kiều gia, trực tiếp đá toàn bộ ra khỏi công ty!","Nếu Kiều gia làm điều đó thì đừng trách cô ta cũng làm theo như vậy.","Sau một buổi sáng bận rộn, tập đoàn Kiều thị được quét dọn sạch sẽ, ít nhất sau này chắc chắn sẽ không có người cản trở công việc giống như Kiều Thanh Vũ.","Kiều Thu Mộng ra tay mạnh mẽ khiến Tề Đẳng Nhàn không khỏi cảm thấy ngạc nhiên, không ngờ cô ta lại giỏi như vậy, trước đây không thể phát huy bản lĩnh là do có quá nhiều thứ gây cản trở, bây giờ có được ủng hộ nên không còn giống như trước.","Kiều Thu Mộng không hổ là người phụ nữ suốt ngày thúc giục bản thân trở thành viên ngọc rồng trong giới kinh doanh, không phải chỉ biết nói bằng miệng, mà là thật sự có thực lực.","“Chồng ơi, hôm nay phải cảm ơn anh rồi!” Sau khi Kiều Thu Mộng trở về văn phòng, cô ta vui vẻ nhảy nhót đến bên cạnh Tề Đẳng Nhàn giống như một con nai con.","“Em khách khí rồi, đây không phải chuyện nên làm ư?” Tề Đẳng Nhàn mỉm cười nói."]