[" ","Chương 599","Lý Vân Uyên cười nói: “Quan Quan, cô ở nước Mỹ nhiều năm như vậy, so với Hoa quốc chúng ta thoáng hơn nhiều. Cô chưa từng thấy qua cảnh tượng như này sao? Nói không chừng nửa đêm cô còn xem phim người lớn ấy chứ.”","Dương Quan Quan lập tức đỏ mặt, tức giận nói: “Đừng nói nhảm nữa, tôi không phải loại người như vậy, tôi chỉ chuyên tâm học hành!”","Lý Vân Uyển hỏi, “Quan Quan, dù sao cô cũng đã từng du học nước ngoài, cô có bạn bè kinh doanh nước ngoài nào không? Giới thiệu một vài người cho anh Tề đi?”","“Có thì có đấy, nhưng họ đều là doanh nghiệp nhỏ, họ không thể đáp ứng được các yêu cầu của chính phủ đâu.” Dương Quan Quan lắc đầu.","Đối với thứ gọi là vòng nhân mạch quan hệ này, trước hết bản thân bạn phải thật lợi hại, thì những người bạn xung quanh bạn mới có thể lợi hại được.","Dương Quan Quan bị Dương gia chèn ép nhiều năm như vậy, một thân một mình chạy trốn ra nước ngoài, có thể gặp được nhân mạch lợi hại như thế sao?","“Các cô không cần lo lắng, chỉ cần bình bình yên thay tôi chăm sóc Thiên Lại là được rồi, tôi sẽ tự mình nghĩ cách.” Tề Đẳng Nhàn nhàn nhạt nói, không để ý lắm, thậm chí trong lòng đã tìm được ứng cử viên sáng giá rồi.","Từ Ngạo Tuyết không phải đã tuyển được người từ Tuyết Quốc sao? Vậy thì, hắn chẳng phải cũng có thể đến Tuyết quốc tìm người là được rồi sao!","Hơn nữa, ở Tuyết Quốc, Cổ Tân Tư Cơ là người có danh tiếng nhất, hắn không tin người mà Từ Ngạo Tuyết tuyển vào lại có thể giỏi hơn Cổ Tân Tư Cơ.","Buổi chiều không có việc gì làm, Tề Đẳng Nhàn để Dương Quan Quan lái xe đến câu lạc bộ Thượng Đông, hiện nó thuộc sở hữu của hắn.","Ngay khi đến câu lạc bộ, trời đã tối, sấm chớp kéo tới, một cơn mưa lớn bắt đầu.","“Mưa to quá!” Lý Vân Uyển đứng dưới mái hiên nhà, cảm thán.","“Mưa to thật đấy!” Tề Đẳng Nhàn nheo nheo mắt nói.","Mặt Dương Quan Quan trong nháy mắt đỏ bừng, cơn mưa to này, hai câu này, khiến cô nhớ đến sạp báo nhỏ ngày đó.","Tuy nhiên, may mắn thay, sự bối rối của ngày hôm đó, sẽ không xảy ra nữa vào ngày hôm nay.","Ban đầu tôi muốn chơi gôn, nhưng bây giờ tôi chỉ có thể đến sân trong nhà để chơi thứ khác.","Lý Vân Uyển và Dương Quan Quan đi vào phòng thay đồ để thay bộ đồ thể thao, mái tóc dài của họ được buộc thành đuôi ngựa, rất tươi tắn.","Chỉ là bộ đồ thể thao của Dương Quan Quan thật là kín đáo, quấn chặt bộ ngực, lại còn kéo khóa lên rất cao, chẳng lẽ là đang cảnh giác với một số tên háo sắc đấy chứ?","“Tôi đề nghị chơi cầu lông, các cô thấy thế nào?” Tề Đẳng Nhàn nhàn nhạt hỏi, đề nghị này cực kỳ ác ý.","“Ba người không đánh được, sao không đi trường bắn chơi bắn cung đi!” Lý Vân Uyển suy nghĩ một chút nói.","Tề Đẳng Nhàn không khỏi cảm thấy đáng tiếc, hắn kỳ thực muốn xem Dương Quan Quan và Lý Vân Uyển cùng nhau nhảy lên nhảy xuống sẽ như thế nào, đặc biệt là Dương Quan Quan sẽ hay không trở nên câu dẫn hơn.","Lý Vân Uyển nói xong, không khỏi liếc nhìn Dương Quan Quan lồng ngực đang căng thẳng, lại nhìn Tề Đẳng Nhàn, trong đầu lập tức hiểu.","“Nhìn không ra, anh cũng có nhiều chủ đích thật!” Lý Vân Uyển cười lạnh nói.","“Chủ đích gì?” Khả năng giả ngu của Tề Đẳng Nhàn đương nhiên đã đạt đến đỉnh cao, nhìn Lý Vân Uyển, hắn vô tội hỏi.","Lý Vân Uyển sửng sốt một chút, sau đó cảm thấy chỉ số EQ của Tề Đẳng Nhàn thấp như vậy chắc sẽ không nghĩ như vậy đâu, vì vậy lắc đầu cười nói: “Không có gì!”"]