[" ","Chương 651","Động một chút là có thể đảo lộn cả nền thị trường tiền tệ quốc tế, hoặc trực tiếp lấy tiền từ trong túi của chính phủ, đối với bọn họ mà nói thì những việc làm ăn chân chính kia chỉ là lợi ích nhỏ mà thôi.","“Tề tiên sinh có muốn vào ngồi một chút không?” Bogdanov khách sáo nói.","“Không cần đâu, chúng tôi đi trước, buổi chiều gặp lại tại đại hội thu hút đầu tư.” Tề Đẳng Nhàn nói.","Bogdanov lịch sự đưa người đến cửa thang máy xong mới quay lại phòng.","“Cô xem, không cần phải lo lắng gì nữa, chuyện này không phải cứ vậy là xong rồi sao?”","Tề Đẳng Nhàn quay đầu nhìn về phía Kiều Thu Mộng, buông tay cười.","Kiều Thu Mộng trực tiếp bị những lời này của Tề Đẳng Nhàn làm cho không thốt nên lời, cô ta không biết nên nói cái gì, cũng không nghĩ tới sự lo lắng của mình lại là dư thừa.","Một nhân vật lớn như Bogdanov đối diện với Tề Đẳng Nhàn lại hết sức nghe lời, quả thực không thể nào có thể tưởng tượng nổi chuyện này…","Dương Quan Quan cảm thấy tình hình ba người họ ở trong thang máy vô cùng ngại ngùng, dù sao thì vừa rồi Bogdanov đã nhầm lẫn cô ta là phu nhân của Tề Đẳng Nhàn, còn nhầm Kiều Thu Mộng thành cấp dưới của hắn.","Loại chuyện này đúng là ngại ngùng mà!","“Xem ra sự lo lắng của tôi là không cần thiết, anh thật sự rất lợi hại.” Kiều Thu Mộng thở dài với Tề Đẳng Nhàn.","“Không sao, cô cũng là có ý tốt mới làm vậy!” Tề Đẳng Nhàn cười, nói.","Hắn lại hỏi: “Ồ, nhân tiện hỏi thăm, dự án gần đây của cô tiến triển tốt chứ? Nếu có bất kì khó khăn nào cứ gọi tôi, tôi sẽ giúp cô.”","Hắn dùng giọng điệu thoải mái và bình tĩnh như vậy, ngược lại càng khiến trong lòng Kiều Thu Mộng cảm thấy khó chịu hơn.","Bởi vậy mới nói, tình cảm đúng là phức tạp!","Khi một người không thể buông bỏ chuyện cũ thường sẽ không thể nào gặp mặt, nhưng một khi đã có thể dễ dàng đối mặt, thậm chí lại còn chào hỏi lẫn nhau, thì phần lớn đều đã buông bỏ được quá khứ.","“Tôi phải cảm ơn anh, nếu như không phải được anh giúp đỡ thì tập đoàn Kiều thị đã không có được sự phát triển như ngày hôm này. Hôm nào rảnh tôi mời anh ăn tối!” Kiều Thu Mộng nói.","“Ừm, không thành vấn đề.” Tề Đẳng Nhàn gật đầu, vẻ mặt rất thản nhiên.","Sau khi rời khỏi thang máy, Kiều Thu Mộng vẫy tay tạm biệt hay người họ, nói là có chuyện quan trọng phải xử lí.","Thật ra chuyện có quan trọng hay không chỉ có bản thân cô ta mới rõ.","Dương Quan Quan nói: “Không ngờ sau khi ly hôn hai người lại có thể dùng thái độ thản nhiên như vậy mà cư xử, đúng là không dễ dàng gì.”","Tề Đẳng Nhàn liền đáp: “Cô ấy không có tình cảm trai gái, còn tôi chỉ có một chút, nhưng nhiều hơn cả vẫn là biết ơn. Dù sao ngày trước lúc bị đuổi khỏi Đế Đô cũng là do nhà bọn họ thu nhận, cô ấy cũng làm bạn với tôi một khoảng thời gian.”","Dương Quan Quan liền nói: “Đúng là dây dưa xoắn xuýt. Nếu như làm bạn bè có lẽ quan hệ của hai người sẽ tốt hơn rất nhiều, ít nhất sẽ không có loại cảm giác khó tả như này.”","“Nếu cô ấy không xinh đẹp như vậy thì tôi cũng thấy thế.” Tề Đẳng Nhàn nói.","“Cái gì?!” Dương Quan Quan không khỏi khiếp sợ, ngạc nhiên nhìn Tề Đẳng Nhàn.","Tề Đẳng Nhàn cười, hắn không nói nữa, câu “Tất cả anh đều muốn” kia của hắn cũng không phải là nói giỡn với Lý Vân Uyển mà chính là tiếng nói thật sự xuất phát từ nội tâm.","Dương Quan Quan và Kiều Thu Mộng đều nhận được một tấm danh thiếp từ Bogdanov, hơn nữa còn để lại thông tin liên lạc."]