[" ","Chương 586","“Tôi chỉ mong chúng ta có thể kết bạn và trao đổi phương thức liên lạc thôi!” Từ Dương tươi cười rạng rỡ và nói.","“Không cần đâu, anh đền tôi năm trăm tệ là được!” Dương Quan Quan cau mày, lắc đầu và nói.","Lúc này cô ta mới nhận ra đối phương đang có ý gì, khi không mà tỏ ra ân cần, không phải chuyện gian trá thì cũng là chuyện trộm cắp, đây rõ ràng là đã nảy sinh ý đồ gì đó với cô ta chứ không phải là ăn năn hối cải và thành tâm bồi thường.","Từ Dương cau mày nói: “Mua Mercedes-Benz cho cô mà cô không cần á?”","Dương Quan Quan nói: “Không cần đâu, anh đền tiền sửa xe cho tôi là được!”","Vẻ mặt của Từ Dương ngay lập tức trầm lại, anh ta lạnh lùng nói: “Tôi muốn tặng cho cô, cô có quyền được từ chối à?”","“Hôm nay tôi nhất định phải tặng cho cô một chiếc Mercedes-Benz!”","“Sau đó, tối hôm nay cô hãy lột sạch ra và hầu hạ tôi cho tốt, tôi có thể không tính toán với sự vô lễ của cô.”","Dương Quan Quan nghe thấy mấy lời ngược đời này thì không khỏi ngẩn người, cô ta nói với giọng ngạc nhiên: “Cái gì? Tặng xe cho tôi, bảo tôi hầu hạ anh rồi còn tha thứ cho sự vô lễ của tôi nữa? Anh có bị điên không thế?”","“Rõ ràng là anh đá vào xe của tôi trước, khiến cho xe của tôi thành ra cái bộ dạng này!”","“Bây giờ anh lại còn nói tôi vô lễ? Lại còn đưa ra yêu cầu ghê tởm như thế?”","Từ Dương thách thức: “Cô không nghe nhầm đâu, có thể được Từ Dương tôi nhìn trúng là vinh dự của cô đấy, cô nên trân trọng thì đúng hơn!”","Dương Quan Quan tức giận nói: “Cút đi! Đồ não tàn! Tôi sẽ báo cảnh sát ngay lập tức, xem anh có chịu đền cho tôi hay không!”","Vẻ mặt Từ Dương bỗng trở nên lạnh lùng, anh ta giơ bàn tay lên.","Lúc này, Tề Đẳng Nhàn đi lên trước và nói: “Cô biết anh ta là tên não tàn rồi mà còn nói nhiều với cái loại não tàn này làm gì? Lần trước tôi đã giải thích cho tên não tàn này một số vấn đề, đúng thật là vô cùng phiền phức.”","Sau khi nhìn thấy Tề Đẳng Nhàn, Từ Dương không khỏi sững sờ, trong đôi mắt đột nhiên phóng ra một tia thù hận, anh ta lạnh lùng nói: “Thằng khốn nạn, là mày à?!”","Dương Quan Quan nắm chặt điện thoại trong tay và nói với Tề Đẳng Nhàn: “Tề tổng, cái tên này thật là quá đáng! Anh ta đá vào xe của tôi lại còn đưa ra yêu cầu vô lí như thế, thật là đáng ghê tởm!”","Từ Dương phì cười và nói: “Đá vào xe của cô thì làm sao? Chỉ là một chiếc Jetta rách nát thôi mà!”","“Đây là thằng đàn ông mà cô đi theo đấy à? Anh ta tặng cô một chiếc Jetta rách nát mà đã khiến cho cô quyết một lòng một dạ với anh ta rồi à?”","“Đúng là không biết trong đầu đám phụ nữ các cô chứa cái gì, cô không hiểu gì về xe à?”","Lúc này, nhân viên của đại lý Mercedes-Benz đi ra, sau khi nhìn thấy là Từ Dương thì đã ngay lập tức nở nụ cười nịnh nọt.","“Thứ nghèo khổ nào đỗ xe Jetta ở đây thế, không nhìn thấy xung quanh toàn là xe sang à? Cậu đỗ chiếc xe Jetta rách nát này ở đây, nhỡ đâu đụng vào đâu đó thì cậu có đền nổi không?”","“Đúng đấy, đỗ một chiếc xe Jetta rách nát ở đây, chắn đường của thiếu đà chủ, mắt chó mọc ở sau mông à?”","“Mau di chuyển xe ra chỗ khác đi, nếu còn không di chuyển đi thì tôi sẽ gọi xe kéo đến kéo xe của cậu đi đấy!”","Sau khi đi ra, đám người này bắt đầu nịnh nọt Từ Dương và nói chuyện rất nặng nề."]