[" ","Chương 770","Ngay lúc này, truyền đến tiếng bước chân của một người chạy chậm. Tề Đẳng Nhàn quay đầu thì thấy hóa ra là Ngọc Tiểu Long, cô mặc một bộ đồ thể dục, thật là không nghĩ tới cô cũng chạy lên đỉnh núi.","Đúng vào lúc này, Tề Đẳng Nhàn đánh ra một hổ hình phách quyền, pặc một tiếng, giữa không khí phát ra tiếng vang bùm bùm.","Nắm tay hắn chấn động, trong khoảnh khắc lỗ chân lông khép kín được mở ra, mồ hôi thành từng giọt rơi xuống.","“Đánh đẹp lắm!” Ngọc Tiểu Long nhìn đến một quyền này không nhịn được khen ngợi một tiếng.","Tề Đẳng Nhàn quay đầu, đôi mắt lạnh lẽo, nói “Ngọc tướng quân, dựa theo giang hồ quy củ, cô nhìn lén người khác luyện quyền thì sẽ bị đánh chết!”","Giới võ thuật có quy củ của giới võ thuật, đó là lúc người ta luyện quyền thì không được nhìn lén, nếu như không cẩn thận thấy được, vậy cần làm bộ như chưa thấy, lặng lẽ rời đi là được.","Nhưng mà, nếu sau khi một người đã nhìn thấy lại còn phát ra âm thanh, vậy sẽ được coi là khiêu khích một cách công khai, đến lúc đó giữa hai bên, tất phải có một bên ngã xuống.","“Tôi cũng vừa đến, chỉ mới thấy anh phách quyền nhưng không thấy được quyền pháp khác.” Ngọc Tiểu Long nói, “Cùng lắm thì cũng cho anh xem một chút.”","Vừa dứt lời, Ngọc Tiểu Long hai chân lần lượt di chuyển hướng ra ngoài, nhẹ nhàng lấy đà trên mặt đất sau đó một tiếng Pặc, cô lao nhanh về phía trước hai bước giống như một con ngựa khỏe khoắn.","Sau hai bước, cô thu thế trong nháy mắt, tay phải nâng lên lại hạ xuống đánh một quyền!","“Xoẹt xoẹt xoẹt!”","Sau khi đánh ra một quyền, tay áo cô phát ra tiếng vang đồng thời đất đá bay mù trời.","Tề Đẳng Nhàn xem xong không khỏi nhẹ nhàng nhướng mày, nhịn không được nói “Xem ra, vết thương trên người cô đã khôi phục kha khá rồi.”","Ngọc Tiểu Long thu quyền, nhàn nhạt nói “Đã khôi phục tám chín phần.”","Tề Đẳng Nhàn gật đầu, lười biếng mà nói “Chỗ phong thủy đẹp này bị tôi tới trước rồi nên cô nhanh về đi.”","“Đang có người tài ở đây, chi bằng hoạt động tay một chút?” Ngọc Tiểu Long lại cười nói, trong ánh mắt bốc lên cảm giác nóng lòng muốn thử.","Cô rất tò mò công lực của Tề Đẳng Nhàn cao thấp ra sao cho nên muốn nhân cơ hội hôm nay thử hắn.","“Tôi sợ cô không chịu bộ năm roi liên tiếp của tôi. Tề Đẳng Nhàn ngoài cười nhưng trong không cười nói.","“…” Ngọc Tiểu Long dứt khoát im lặng, loại chiêu thức lừa đảo đó thế mà cũng có người treo ngoài miệng nói được, chắc là chỉ có tên Tề Đẳng Nhàn.","Cô nhìn Tề Đẳng Nhàn chăm chú, một lát sau mới hỏi “Anh sợ à?”","Tề Đẳng Nhàn nhún vai, sau đó lại lắc đầu, nói “Tôi không thể ở trường hợp này đánh với cô được, dù sao cô cũng là người trong quân đội, trên vai cô còn có gánh nặng bảo vệ quốc gia.”","“Nếu tôi làm cô bị thương ở chỗ này sau đó kẻ thù của cô nhân cơ hội giết cô, tôi sẽ biến thành người có tội mất.”","Ngọc Tiểu Long cảm thấy hơi buồn cười, còn chưa đánh thử đã nói làm cô bị thương rồi? Nói đùa kiểu gì thế!","Nhưng cô có thể khẳng định là công lực của Tề Đẳng Nhàn cũng không thấp, rốt cuộc hắn đã có thể làm đến trình độ nhìn không được, nghe không được, cảm giác được nguy hiểm để tránh người."]