[" ","Chương 821","“Cô nhất định phải nghỉ ngơi.” Tề Đẳng Nhàn lặp lại lần nữa.","Hướng Đông Tình trầm mặc, vươn tay.","“Trả lại cây bút cho tôi!” Một lúc lâu sau, cô ta mới lạnh lùng nói.","Tề Đẳng Nhàn đưa cây bút vào trong tay cô ta rồi cười nói: “Tôi cảm thấy dáng vẻ cô không buộc tóc hình như càng đẹp hơn.”","Hướng Đông Tình đương nhiên không quan tâm hắn thấy đẹp hay không. Phụ nữ chỉ trang điểm vì người mình yêu, hiển nhiên Tề Đẳng Nhàn không phải, thậm chí cô ta còn có chút căm ghét hắn.","Hướng Đông Tình không chút do dự cắm cây bút vào búi tóc sau đầu.","Tề Đẳng Nhàn nhìn búi tóc quen thuộc thì thấy tẻ nhạt chán ngán.","“Tôi muốn nghỉ ngơi, có thể mời anh ra khỏi phòng tôi không?” Hướng Đông Tình lau nước mắt trên mặt mình, sau đó lạnh lùng nói.","“Tôi muốn nhìn cô nghỉ ngơi, sau khi chắc chắn cô ngủ rồi thì tôi mới rời khỏi phòng.” Tề Đẳng Nhàn nói.","Hướng Đông Tình tức giận đến mặt đỏ bừng lên, có người được voi đòi tiên như vậy sao?","Tề Đẳng Nhàn nghiêm túc nói: “Cho nên, nếu như cô thật sự không muốn bị đánh nữa thì tốt nhất cô nên ngoan ngoãn lên giường nghỉ ngơi đi.”","Hướng Đông Tình tức giận không chịu được, nhưng đau đớn trên mông vẫn khiến cô ta lựa chọn nhượng bộ. Vì thế, cô ta yên lặng đến bên giường, xoay người nằm lên rồi đắp chăn.","Tề Đẳng Nhàn thoải mái ngồi xuống ghế, cứ trông chừng Hướng Đông Tình ngủ như vậy.","Hướng Đông Tình vốn định kiên trì không ngủ để Tề Đẳng Nhàn ngồi thức cả đêm, khiến hắn mệt chết.","Nhưng mà, cô ta thật sự quá mệt mỏi, vừa nằm lên giường lớn thoải mái, mí mắt bắt đầu không ngừng đánh nhau, ánh mắt cũng trở nên mơ màng.","Sau đó, cô ta mạnh mẽ lắc đầu hai lần và buộc mình phải tỉnh táo lại.","“Thật đúng là một người phụ nữ bướng bỉnh, tình nguyện để mình chịu khổ cũng phải kéo người khác khổ hơn… Cũng đến lạy!” Tề Đẳng Nhàn nhìn, trong lòng không khỏi thầm mắng một câu.","Hắn uống không ít rượu, hơn nữa vừa rồi còn đánh cô ta, cho dù tinh thần hay thể lực cũng đã tiêu hao rất nhiều.","Hai người cứ như vậy kéo dài khoảng một tiếng, dù sao cũng không biết ai không kiên trì được trước.","Lúc A Phúc mở cửa ra, ông ấy nhìn thấy Tề Đẳng Nhàn đang tựa vào ghế ngủ thiếp đi, Hướng Đông Tình thì nằm trên giường ngủ rất ngon.","Ông ấy không khỏi vui mừng cười cười, cảm thấy Tề Đẳng Nhàn thật sự là một người trẻ tuổi khá tốt, nếu như hắn có thể ở cùng một chỗ với Hướng Đông Tình thì tốt rồi.","Ông ấy cũng có thể nghỉ ngơi sau một ngày mệt mỏi rã rời.","Ngày hôm sau, Tề Đẳng Nhàn từ trên ghế tỉnh lại, cảm thấy cả người hơi uể oải. Dù sao, hắn ngồi ngủ mấy tiếng như thế nào cũng sẽ không thoải mái.","Hắn nhìn Hướng Đông Tình nằm trên giường ngủ tay chân dang rộng, trong lòng như có một ngọn lửa. Chính mình thấy khó chịu mà người phụ nữ này lại thoải mái như vậy…","“Tư thế ngủ thật khó coi!” Tề Đẳng Nhàn nhịn không được cười lạnh, đứng dậy, đong đưa cơ thể.","Cột sống của hắn bắt đầu phát ra từng tiếng giòn vang giống như tiếng pháo nổ.","Tề Đẳng Nhàn rời khỏi phòng Hướng Đông Tình, A Phúc nghe thấy tiếng động thì lập tức chạy tới, cười nói với hắn: “Tề tổng, hôm qua anh vất vả rồi, tôi thật sự muốn cảm ơn anh rất nhiều, đã lâu rồi tiểu thư chưa được nghỉ ngơi như vậy.”"]