[" ","Chương 872","Nhìn thấy Tề Đẳng Nhàn, Dương Viễn Sơn ngẩn ra, nhíu mày thật chặt. Anh ta không hiểu tại sao tên thư sinh ẻo lả kia lại xuất hiện ở nơi đây?","“Tề tổng, anh đến rồi…” Dương Quan Quan run giọng gọi.","“Tề tổng? Hắn là tổng giám đốc của Tianlai Capital?” Trong nháy mắt Dương Viễn Sơn đã hiểu ra, thậm chí anh ta còn có chút khiếp sợ.","Tề Đẳng Nhàn mang theo một khẩu súng bước tới, mặt không đổi sắc.","Sau đó hắn lại nhìn Dương Quan Quan với biểu cảm mất kiên nhẫn, khó chịu hỏi: “Tại sao cô lại bị người khác bắt nạt nữa rồi? Nếu không có người báo cho tôi biết rằng cô bị chúng dẫn đi thì chắc bây giờ tôi cũng chẳng biết đang có chuyện gì xảy ra đâu!”","Dương Quan Quan dở khóc dở cười, đương nhiên bây giờ cô ta muốn khóc nhiều hơn.","Chẳng biết vì sao, khi thấy Tề Đẳng Nhàn xuất hiện ở đây thì cô ta lại nảy sinh cảm giác muốn sà vào lồ ng ngực hắn mà òa khóc một trận thật to.","Dương Viễn Sơn ôm lấy bắp đùi đang chảy máu ròng ròng, liên tục r3n rỉ đau đớn. Anh ta giận dữ hét lên: “Thằng họ Tề kia, mày dám nổ súng bắn tao à? Mày có biết thân phận của tao là gì hay không!”","Tề Đẳng Nhàn nhún vai, nói: “Chẳng phải các người chỉ là đám rác rưởi tới từ Ma Đô thôi sao, có gì mà ra vẻ phách lối?”","Gương mặt Dương Phỉ Phỉ sa sầm, cô ta nói: “Anh đừng có quá kiêu ngạo! Anh động tay động chân đả thương người khác thì thôi đi, lần này anh dùng súng, người bị bắn lại là anh ấy, bản chất sự việc sẽ khác hẳn.”","“Các người thích nói sao thì cứ nói, tôi thấy không có vấn đề gì.” Tề Đẳng Nhàn đáp lại.","Trong lúc nói chuyện, hắn lại giơ súng lên bắn vào cạnh chân Dương Phỉ Phỉ.","“Pằng!”","Dương Phỉ Phỉ hét lên một tiếng chói tai, vội vã lùi về sau, buông tha bình tro cốt.","Tề Đẳng Nhàn bước tới rồi khom lưng nhặt bình tro cốt lên, khinh thường nói với họ: “Lấy tro cốt của thân nhân ra uy hiếp người khác, các người có còn biết hai chữ liêm sỉ được viết thế nào hay không?!”","“Ai cần mày xen vào chuyện riêng của nhà họ Dương ở Ma Đô bọn tao?” Dương Viễn Sơn lạnh giọng hỏi, anh ta đã dùng một chiếc khăn tay buộc chặt đùi mình lại để máu không còn chảy ra nữa.","“Dĩ nhiên tôi chẳng có hứng thú xen vào mấy chuyện rác rưởi của nhà họ Dương ở Ma Đô các anh, nhưng các anh bắt nạt thư ký của tôi, lại còn ép thư ký của tôi phản bội tôi, thế thì tôi đành phải xen vào vậy.” Tề Đẳng Nhàn cụp mắt nhìn Dương Viễn Sơn.","Vẻ mặt Dương Viễn Sơn vô cùng dữ tợn: “Mày cũng to gan quá nhỉ! Mày không chỉ chen chân vào việc của nhà họ Dương bọn tao mà còn dám nổ súng ở một nơi như sơn trang Vân Đỉnh này? Có vẻ mày không muốn sống nữa rồi!”","Tề Đẳng Nhàn cảm thấy trọng lượng của bình tro cốt mà mình đang cầm trong tay không đúng lắm, hắn nhíu mày, giơ tay mở nắp bình ra.","Bên trong rỗng tuếch.","Nhìn thấy cảnh tượng ấy, Dương Quan Quan cũng ngẩn cả người.","“Các người giấu tro cốt của mẹ tôi đi đâu rồi?!” Dương Quan Quan nổi điên lên, cô ta gào thật to.","“Chậc…” Tề Đẳng Nhàn giơ tay bịt tai, có vẻ không chịu được nữa.","Hắn cốc đầu Dương Quan Quan một cái, mắng: “Chết tiệt, cô động não một chút đi xem nào? Rõ ràng người ta chỉ muốn lừa cô đến đây chứ lấy đâu ra tro cốt của mẹ cô?”","“Nếu mẹ cô chết thì cô phải là người đầu tiên biết chuyện mới đúng! Tại sao chúng lại là người biết trước, thậm chí còn giành được tro cốt của mẹ cô?”"]