[" ","Chương 779","Đông Hải Long Môn giúp đỡ cho xí nghiệp tập đoàn Hổ môn, Từ An có lẽ đầu tư vào liên minh kinh tế Từ thị một khoản tài chính không nhỏ nên cũng muốn được chia phần.","Hiện tại, ông ta đứng ngồi không yên, muốn chèn ép tập đoàn Hướng thị từ nhiều phương diện khác.","Tề Đẳng Nhàn bình tĩnh nói “Tôi biết rồi, đêm nay tôi sẽ qua đó.”","Diệp Phong cười nói “Có Nhị đương gia lại đây vậy thì chuyện gì cũng có thể dẹp ổn, tôi thật sự yên tâm!”","Vừa dứt lời, Diệp Phong cúp điện thoại.","“Làm sao vậy?” Kiều Thu Mộng chờ Tề Đẳng Nhàn tắt điện thoại xong mới quan tâm hỏi han.","“Việc nhỏ thôi, đêm nay tôi phải đi quán rượu Bóng Đêm một chuyến.” Tề Đẳng Nhàn nói.","Nghe thấy bốn chữ “quán rượu Bóng Đêm”, đầu óc Kiều Thu Mộng đau như bị điện giật sau đó một ít ký ức tràn vào.","Cô ta dần dần nhớ lại một chút việc diễn ra lúc trước tại quán bar , sau đó bắt đầu xấu hổ.","Ngày đó, là khoảng thời gian cô ta ly hôn cùng Tề Đẳng Nhàn, cô ta nhờ Ngô thiếu gia hỗ trợ mình giải quyết vấn đề di dời phá bỏ, sau đó cô ta đến quán bar tiêu một trăm vạn để tìm Diệp Phong.","Kết quả cuối cùng kết thúc bằng sự lúng túng, nếu không phải Tề Đẳng Nhàn ra mặt thì cô ta và Ngô thiếu gia chỉ sợ không có kết quả đẹp lắm.","Tề Đẳng Nhàn trông thấy Kiều Thu Mộng duỗi tay che lại đầu , hắn không khỏi quan tâm nói “Làm sao thế, lại đau đầu à?”","“Không có, chỉ là tôi nhớ tới một số chuyện trước đây, có chút xấu hổ thôi.”","Kiều Thu Mộng bất đắc dĩ cười, vẻ mặt trở nên có chút buồn bã, phần ký ức này nói cho cô ta biết, quả nhiên, cuộc sống vợ chồng của cô ta rất bất ổn.","Hiện tại cô có chút sợ, sợ rằng khi lấy lại ký ức nhiều hơn rồi. Liệu cô ta có thể dùng tâm trạng hiện tại mà giải quyết cuộc sống tình cảm của mình hay không.","Nằm trên bờ biển tắm nắng ấm áp, chỉ trong chốc lát, Kiều Thu Mộng đã chìm vào giấc ngủ.","Tề Đẳng Nhàn đợi cô ta tỉnh dậy thì đã không còn sớm nên bắt đầu đi dọn rác. Sau khi hắn ném một bao rác ném vào thùng rác bên bờ biển, hai người rời khỏi nơi này.","“Chờ đã, hai người tự ý xông vào bãi tắm riêng của chúng tôi, định đi không trả tiền à?!” Ngay lúc này, một thanh niên chặn đường hai người đi.","“Bãi tắm riêng sao?” Kiều Thu Mộng không khỏi nhíu nhíu mày, ở đây cô ta chẳng thấy biển báo nào cho biết là bãi tắm riêng của ai cả.","Hầu hết các resort, khách sạn ven biển đều được xây dựng ở làng du lịch nổi tiếng. Các resort, khách sạn này đều có bãi tắm riêng, chỉ cần có thẻ phòng khách sạn là có thể ra vào bãi biển này, nếu không sẽ bị bảo vệ chặn lại.","Tất nhiên, nếu bãi biển riêng của khách sạn đó được liên thông thì chỉ cần có thẻ phòng của một khách sạn bất kỳ là ta có thể tùy ý ra vào tất cả các bãi tắm khác.","Tề Đẳng Nhàn lạnh lùng nói: “Ở đâu viết rằng nơi này là bãi tắm riêng của các người vậy?!”","Anh ta cười ha hả rồi nói: “Nó đã là của tôi từ khi hai người bước vào bãi tắm này rồi! Nhìn thấy làng du lịch bên kia không, nó là của gia đình chúng tôi điều hành đó. Các người tự ý xông vào bãi biển riêng của làng du lịch chúng tôi mà chưa được cho phép, hãy đóng tiền phạt đi!”","Kiều Thu Mộng vẫy tay với Tề Đẳng Nhàn, cô ta không muốn so đo với loại người này, sợ bị phá hỏng tâm trạng tốt mất.","“Đưa một trăm vạn đây rồi tôi sẽ cho hai người đi.” Người thanh niên này bỗng nhiên cười, bày ra vẻ mặt không ý tốt mà nói."]