[" ","Chương 882","Sợ rằng sau này người của nhà họ Dương sẽ chất vấn ông ta, hỏi rằng tại sao ông ta đã có mặt rồi mà Dương Viễn Sơn vẫn còn phải chịu thêm hai phát súng?","Tề Đẳng Nhàn cười ha ha, hắn hỏi lại: “Trò đùa ư?”","“Ông sai rồi, tôi cố ý đấy!”","“Anh ta là nghi phạm đe dọa đến nền an ninh quốc gia, tôi khiến hắn bị thương cũng là chuyện đương nhiên thôi mà!”","Trưởng phòng Vương nhíu mày thật chặt, ông ta cười gằn: “Tề tổng đang nói đùa gì vậy, từ bao giờ cậu lại có ảo tưởng rằng cậu đã đủ tư cách thay cục An ninh quốc gia chúng tôi thốt ra những câu như thế?!”","Tề Đẳng Nhàn gài khẩu súng bên thắt lưng, lạnh nhạt nói: “Tôi không đùa với ông. Hay là ông cảm thấy ông có tư cách để nghi ngờ thân phận của tôi?”","“Mày thì có thân phận gì cơ chứ? Mày chẳng qua cũng chỉ là một doanh nhân, mày có tư cách gì mà lên tiếng thay cho cục An ninh quốc gia?”","“Chết tiệt, mày thực sự nghĩ bản thân quan trọng đến mức coi tất cả bọn tao là không khí à? Ở ngay trước mặt bọn tao mà mày dám nổ súng bắn người, lại còn thốt ra những lời ngạo mạn hoang đường như vậy!”","“Phải lập tức bắt giữ hắn, đưa về cục An ninh quốc gia để tiến hành thẩm vấn và điều tra!”","Những cấp dưới của trưởng phòng Vương đều lớn tiếng quát to, cả đám lòng đầy căm phẫn, cứ như thể họ đã bị Tề Đẳng Nhàn mạo phạm tôn nghiêm vậy.","Trưởng phòng Vương cũng lạnh lùng nói: “Cậu có tư cách gì để thốt ra những lời này? Cậu có thân phận gì mà tôi không được quyền nghi ngờ cậu?”","Tề Đẳng Nhàn thò tay vào trong túi áo.","“Không được nhúc nhích!”","Mọi người đều giật mình hồi hộp, chỉ sợ hắn lại tiếp tục làm ai đó bị thương.","Tề Đẳng Nhàn thản nhiên nói: “Đừng có cuống quýt lên như thế, tôi chỉ muốn chứng minh thân phận của tôi thôi.”","Trưởng phòng Vương cười lạnh: “Cậu ta lấy gì thì kệ cho cậu ta lấy, tôi cũng muốn chống mắt lên xem cậu ta có thân phận gì đáng sợ!”","Tề Đẳng Nhàn chậm rãi móc từ trong ngực áo ra một cuốn sổ chứng nhận màu đen, sau đó nói: “Mời trưởng phòng Vương chống mắt lên xem đi, tự ông hãy xem tôi có tư cách nói ra những lời kia không?”","Trông thấy trang bìa ngoài của cuốn sổ màu đen đó, trưởng phòng Vương thầm phát hiện có gì không đúng. Bởi vì ngay trang bìa ngoài có vẽ một con chim ưng rất oai phong lẫm liệt, đó chính là biểu tượng của quân đội nước Hoa.","“Hắn thì có thể có thân phận gì được cơ chứ? Hãy bắn chết hắn ngay tại đây đi, trưởng phòng Vương!” Dương Phỉ Phỉ hét lên như đã phát điên, tận mắt chứng kiến Dương Viễn Sơn bị bắn vài phát đạn, tâm trí cô ta đang đứng trên bờ vực sụp đổ.","Trưởng phòng Vương không nghe theo lời nói của Dương Phỉ Phỉ, chỉ đưa tay ra.","Ông ta nhận lấy cuốn sổ chứng nhận trong tay Tề Đẳng Nhàn, lật tấm bìa màu đen lên, giở trang thứ nhất, mí mắt không nhịn được mà giật giật.","“Con dấu của quân đội nước Hoa!” Ở ngay trang thứ nhất là một con dấu màu đỏ thẫm, con dấu thuộc về văn phòng quân đội nước Hoa.","Trưởng phòng Vương lật trang sách tiếp theo, lập tức không nhận được mà hít vào một hơi, thấy đầu óc mình như quay cuồng.","“Tề Đẳng Nhàn, chuẩn tướng? Thuộc ban Chính trị của quân đội nước Hoa?!” Bàn tay của ông ta cũng run lên bần bật.","Trưởng phòng Vương có nằm mơ cũng không ngờ Tề Đẳng Nhàn lại sở hữu một thân phận lớn đến thế, chuẩn tướng của quân đội nước Hoa, thậm chí còn lệ thuộc ban Chính trị!"]