[" ","Chương 585","“A a a… Mình đang nghĩ lung tung về cái gì vậy? Có cái gì đáng để suy nghĩ đâu!”","Cút ra khỏi đầu cô đi!","Trong đầu cô không khỏi hiện ra cảnh ngày đó cùng Tề Đẳng Nhàn tiệm bán báo tránh mưa, sau đó nhìn thấy Tề Đẳng Nhàn dùng thương đẩy lên, nhất thời lại mặt đỏ tai hồng.","Dọc theo đường đi lái xe đều không yên lòng, suýt nữa gây ra tai nạn, sau khi bị Tề Đẳng Nhàn hung hăng mắng hai câu, cô mới sợ hãi, thu liễm tâm trạng mà nghiêm túc lái xe.","Thật vất vả mới đến được thành phố xe hơi, Dương Quan Quan còn suýt nữa nhéo chân.","“Nhìn đường một chút, trong đầu mỗi ngày đều không biết nghĩ đến chuyện linh tinh gì!” Tề Đẳng Nhàn tức giận trừng mắt nhìn cô một cái.","Dương Quan Quan quả nhiên sợ hãi rụt cổ, nhưng mà nhân lúc Tề Đẳng Nhàn xoay người, lập tức làm mặt quỷ, nhỏ giọng chửi bới nói: “Đồ háo sắc!”","“Xe Jetta nát này là của ai, tránh ra cho lão tử!”","Đang chuẩn bị tiến vào thành phố ô tô, thì nghe thấy một tiếng mắng giận dữ.","Sau đó, một người đàn ông mặc âu phục giày da, một cước đạp vào chiếc Jetta màu bạc của Dương Quan Quan đậu ở chỗ đậu xe!","Tề Đẳng Nhàn quay đầu lại nhìn một cái, người đá vào chiếc Jetta lại là người mà hắn quen biết, chính là Từ Dương, thiếu đà chủ của phân đà Long Môn tại tỉnh Đông Hải, người mà trước đây hắn đã từng chạm mặt.","Lần trước Từ Dương muốn thông qua Trương Nhu để đối phó với Diệp Phong, kết quả đến cuối cùng lại bị hắn làm hỏng chuyện, hai người cũng từ đó kết thành một mối thù.","“Anh làm gì thế, sao lại đá vào xe của tôi?”","“Đây là bãi đỗ xe công cộng mà!”","“Tôi đỗ xe ở đây thì ảnh hưởng gì đến anh chứ?!”","Dương Quan Quan nhìn thấy cánh cửa của chiếc xe Jetta second hand của mình bị Từ Dương đá cho một cái và tạo thành một vết lõm lớn thì không khỏi cảm thấy tức giận, cô ta giận dữ hét lên.","Cô ta đã bỏ ra hơn bốn vạn tệ để mua lại chiếc xe này, mặc dù không phải là quá đắt nhưng để cho người khác đạp một cái thành như thế này, cô ta có thể không đau lòng hay sao?","Từ Dương nhìn thấy người xông đến là một mỹ nữ thì đột nhiên nở nụ cười và nói: “Thì ra là một mỹ nữ à, thật là xin lỗi, tôi thất lễ rồi!”","Dương Quan Quan nghe thấy giọng nói của anh ta bỗng trở nên khách sáo thì lửa giận cũng đã tan đi phân nửa, cô ta khẽ nhíu mày và nói: “Tôi không quan tâm được nhiều chuyện thế, anh phải đền cho tôi!”","Từ Dương gật đầu lia lịa và nói: “Đền chứ, đương nhiên là phải đền rồi! Tôi đã làm hỏng chiếc Jetta của mỹ nữ thì đương nhiên là phải đền rồi!”","Dương Quan Quan nói: “Tôi cũng không cần nhiều, anh trả tôi năm trăm tệ là được, đỡ phải nói là tôi tống tiền anh!”","“Như thế đâu có được, tôi đã đá chiếc xe thành như thế này rồi, sao có thể chỉ đền năm trăm tệ được cơ chứ?!” Từ Dương tươi cười rạng rỡ và nói một cách nghiêm túc.","Dương Quan Quan không khỏi ngây người, cái tên não tàn này đang đi tìm sự kích thích đấy à, thế mà lại chê tiền đền ít? Còn có kẻ ngốc như thế này à?","Từ Dương nói tiếp: “Chúng ta ngay lập tức vào trong đại lý Mercedes-Benz này xem xe đi, cô chọn chiếc tốt nhất, tôi sẽ tặng nó cho cô!”","Dương Quan Quan càng thêm kinh ngạc, còn có chuyện tốt như vậy sao? Cái tên này đang đi làm việc thiện đấy à?"]