[" ","Chương 531","Tề Đẳng Nhàn gật đầu đáp ứng: “Được, nhưng kiến thức gì gì đó thì không phải, tôi chẳng qua là vì tình hữu nghị giữa các nước mà thôi, muốn tới chỉ điểm một chút về thủ pháp massage cho các cô.”","Hoàng Kỳ Bân giơ ngón tay cái lên nói: “Cao kiến!”","Dương Quan Quan ở một bên nghe thấy mấy lời này thì giận sôi máu, đàn ông đúng là đều là một lũ háo sắc, không có ý tốt!","Cái gì mà chỉ điểm thủ pháp massage cho người ta, rõ ràng chính là có sắc tâm, cứ nhất thiết phải nói đến trong sáng như vậy sao?","“Đồ háo sắc, tên háo sắc! Nếu anh mà dám đi thì tôi chúc anh sớm ngày nhiễm phải Hiv!” Trong lòng Dương Quan Quan mắng Tề Đẳng Nhàn.","Cô ta cũng không biết vì sao khi bản thân mình nghe thấy chuyện thế này, hơn nữa còn nhìn thấy bộ dáng của Tề Đẳng Nhàn biểu hiện rằng rất có hứng thú thì trong lòng lại tức giận như vậy.","Tề Đẳng Nhàn không lưu lại ở Hoàng gia lâu lắm, không bao lâu sau đã dẫn Dương Quan Quan rời đi.","Sau khi người đi rồi, Hoàng Kỳ Bân liếc mắt nhìn Hoàng Tình Ca một cái, nói: “Em gái, em tin tưởng hắn thật sao? Sao anh cảm thấy chuyện này có chút không đáng tin đâu!”","Hoàng Tình Ca thở dài, lắc đầu nói: “Thật ra em cũng không tin hắn, vì dù sao liên minh giữa những tập đoàn Từ thị đó, dưới áp lực như núi Thái Sơn đè đầu kia thì sao tập đoàn Hướng thị có thể đánh thắng được đây?”","Hoàng Kỳ Bân gật gật đầu nói: “Đúng thế, nên bác cả và ba mới không tin tưởng như vậy.”","“Em nói như vậy chỉ là muốn giữ thể diện cho hắn thôi, dù sao hắn cũng đã cất công chạy tới Hoàng gia một chuyến nói chuyện này cho chúng ta, nếu mọi người đều thể hiện ra vẻ không tin chuyện này khó tránh khỏi có hơi mất mặt.” Hoàng Tình Ca nói.","“Đúng vậy.” Hoàng Kỳ Bân gật gật đầu: “Em có chú ý tới biểu tình của trợ lý của hắn không, hiển nhiên cũng là cảm thấy hắn đang nói mê sảng.”","Sau khi Tề Đẳng Nhàn và Dương Quan Quan rời khỏi Hoàng gia thì sắc trời bên ngoài có chút âm trầm, gió cũng lớn, nhìn thì có vẻ là trời muốn mưa.","“Hoàng gia bên này hơn phân nửa là sẽ bất động, Hoàng Văn Đào rút vốn khá nhiều, khoảng chừng hai tỷ, chắc là định sau khi thu về sẽ được nhiều hơn.” Dương Quan Quan nói.","“Nếu không động thì cứ không động đi, càng cho Hướng Đông Tinh thêm nhiều tiền chứ sao!” Tề Đẳng Nhàn nhún vai nói.","Lời nên nói hắn đều đã nói, nếu hai tỷ kia của Hoàng Văn Đào bị Hướng Đông Tinh nuốt sạch sẽ thì cũng chẳng trách được ai cả.","Dương Quan Quan cười khổ nói: “Thật không thể hiểu nổi anh lấy đâu ra tự tin lớn như vậy, dựa vào việc tổng giám đốc thần bí kia hiện thân trấn áp sao?”","Tề Đẳng Nhàn cười ha hả, lắc lắc đầu không nói gì.","Dương Quan Quan thấy hắn không muốn nhiều lời nên cũng không hỏi nữa, đột nhiên cảm giác thấy trên mặt chợt lạnh, hoá ra là một giọt nước mưa rơi xuống khuôn mặt của mình.","Sau khi một giọt nước bị gió thổi vào mặt, đi thêm vài bước thì trời tựa như muốn nổi bão, gió cũng rít gào, mưa to tầm tã trực tiếp xả xuống dưới.","Cũng may đằng trước có một cửa hàng bán báo đã đóng cửa tiệm, hai người Tề Đẳng Nhàn và Dương Quan Quan vội vàng chạy tới tránh ở dưới mái hiên.","Trên người Dương Quan Quan bị nước mưa xối ướt gần như một nửa, áo sơ mi trắng ướt đẫm kề sát với da thịt trên người, càng phác hoạ rõ nét đường cong câu hồn đoạt phách của cô ta."]