[" ","Chương 620","Dương Quan Quan thấy một màn như vậy, sợ tới mức hai chân nhũn ra, mới vừa rồi còn đau đến hầm hừ, hiện tại ngay cả tiếng hít thở cũng từ từ nhẹ xuống…","Tề Đẳng Nhàn này quá dọa người, mới đụng bay Từ Siêu, tiếp đó dùng thép đánh hai lần, một người bị đập nát xương mặt không biết sống chết, người còn lại bị đập đến vỡ sọ chảy máu…","Nói tóm lại chính là quá tàn nhẫn!","“Còn ai muốn lên nữa không?” Tề Đẳng Nhàn vừa cầm thanh thép uốn cong vừa nhìn đám người lạnh lùng hỏi.","Những người có mặt ở đây đều là thành viên của phân đà đông hải long môn, ngày thường cũng từng thấy những cảnh tượng máu me, nhưng lúc này đây bọn họ lại bị Tề Đẳng Nhàn làm cho khiếp sợ đến một câu cũng không dám nói.","Vẻ ngoài Tề Đẳng Nhàn ác nghiệt, hơn nữa thủ đoạn lại tàn nhẫn, quả thật khiến bọn họ chấn động.","“Ai ức hiếp cô, chỉ ra cho tôi, tôi sẽ xử lý hắn.” Tề Đẳng Nhàn nhàn nhã nói với Dương Quan Quan.","“Tề tổng…. Nếu không thì quên đi? Tôi… Tôi không sao, anh xuống tay quá nặng, đánh chết người thì…” Dương Quan Quan hoảng sợ nói.","Tề Đẳng Nhàn không kiên nhẫn mà nhíu nhíu mày, tiếp đó hỏi: “Nghe không hiểu tiếng người sao?”","Dương Quan Quan sợ tới mức run run một cái, chỉ tay vào hai ba người, nói: “Hắn, hắn còn có hắn… còn có Từ Siêu vừa mới bị anh đâm bay, hắn đánh tôi, còn…. còn… còn muốn cưỡng hiếp tôi…”","Sắc mặt Tề Đẳng Nhàn trầm xuống, nhìn ba người trước mặt nói: “Lại đây nhận chết.”","“Mẹ kiếp, giả vờ cái gì mà giả vờ, mày thật sự cho rằng mình rất lợi hại đúng không?”","“Các anh em kề vai sát cánh, chúng ta nhiều người còn sợ hắn ta sao? Cùng giết chết hắn đi!”","“Thành viên Long Môn chúng ta là loại người có thể bị làm nhục sao? Các anh em giết chết hắn!”","Ba người này đều gầm lên giận dữ, hét to anh em kề vai sát cánh.","Trong nháy mắt Tề Đẳng Nhàn nghe tiếng bọn họ thì vứt thanh thép trên tay đi, nhặt một thanh thép khác ước chừng khoảng một mét năm sáu, giơ tay ném như ném lao ra ngoài!","“Phanh!”","Người lúc nãy còn đang nói chuyện bị đánh trúng vào bụng, cả người đều bị quán tính của thanh thép đánh bay, bay xa vài mét, lúc này mới rơi thật mạnh xuống đất, thanh thép kia xuyên qua bụng hắn ta, máu sau lưng chảy đầm đìa dài đến mấy chục cen-ti-mét..","Những người vừa rồi còn rục rịch chuẩn bị động thủ theo bọn họ phút chốc bị làm cho khiếp sợ, cả người chỉ cảm thấy một cơn ớn lạnh từ lòng bàn chân lên đỉnh đầu, kinh khủng đến cả người đều nổi lên một tầng da gà.","Dương Quan Quan sợ tới mức trực tiếp che kín hai mắt, hình ảnh kinh khủng như vậy, xem nữa có lẽ cả đêm sẽ ngủ không yên.","Sau khi Tề Đẳng Nhàn giải quyết xong một người, hắn tiện tay cầm lấy một cây gỗ thô như cổ tay, đi tới trước mặt một người khác, giơ tay vung lên!","“Ầm!”","Cây gỗ nện thẳng lên ngực người này, đồng thời khi người đàn ông này bay lên, cây gỗ bị vỡ tung, có thể tưởng tượng là dùng bao nhiêu lực!","Người này bay ra ước chừng sáu mét, lúc này mới giống quả hồ lô lăn trên mặt đất, từ trong miệng phun ra máu đen, liên tục rên rỉ đau đớn..","Ánh mắt Tề Đẳng Nhàn vừa rơi trên người cuối cùng, người này lập tức quỳ xuống, kêu khóc nói: “Tôi sai rồi, cô Dương, tôi thật sự sai rồi!”","“Mới vừa rồi tôi không nên nói những lời đó, xin hãy tha thứ cho tôi…”"]