[" ","Chương 2058","Từ Chân mím môi cười: “Thật ra cũng giống tu đạo, một đạo tâm cũng có thể kết thành rất nhiều đạo quả”.","Diệp Quân trầm ngâm.","Từ Chân quay sang nhìn ra ngoài, khẽ nói: “Cậu nhìn mấy người kia đi”.","Diệp Quân quay đầu sang nhìn đám người kia, Từ Chân nói: “Tuổi thọ của những người này đều không quá một trăm tuổi, vất vả cả một đời, đa phần đều chỉ vì sinh tồn”.","Diệp Quân nhíu mày: “Sinh tồn?”","Từ Chân gật đầu: “Sinh tồn”.","Diệp Quân im lặng, hắn đến hệ Ngân Hà đã được một thời gian, đã có chút hiểu biết về nơi này.","Người ở đây đa số đều không thể tu hành, vất vả bôn ba cả đời, tại sao?","Như Từ Chân nói đó, vì sinh tồn.","Từ Chân nhìn Diệp Quân: “Ta đã từng nghĩ đến việc chuyển chế độ ở đây đến Chân vũ trụ, hạn chế tất cả sinh vật để họ chỉ sống không quá một trăm tuổi, không thể tu luyện, không thể cướp đoạt linh khí của vũ trụ, để bảo tồn vũ trụ…”","Nói đến đây, cô ta nhìn Diệp Quân: “Cậu nghĩ như thế có ổn không?”","Diệp Quân quả quyết lắc đầu: “Không ổn”.","Từ Chân cười nói: “Tại sao?”","Diệp Quân khẽ nói: “Chúng ta vô địch rồi, sau đó lại cắt đứt con đường tu hành của người sau… lại còn đưa ra lý do mỹ miều là vì tốt cho họ, tốt cho vũ trụ… Làm như thế thật quá giả tạo”.","Từ Chân cười nói: “Nhưng vũ trụ sẽ bị hủy diệt”.","Diệp Quân thầm thở dài.","Từ Chân hỏi: “Có phải rất khó xử không?”","Diệp Quân gật đầu.","Từ Chân mỉm cười: “Đời người là thế đấy, nhiều lúc không thể được như ý”.","Diệp Quân ngẫm nghĩ, sau đó nói: “Thật ra ta nghĩ cũng không cần phải đắn đo nhiều”.","Từ Chân lập tức có hứng thú: “Là sao?”","Diệp Quân nghiêm túc nói: “Các tu sĩ chúng ta từ lúc bắt đầu tu hành đã tranh đoạt với người khác, với trời đất, có thể nói tu hành vốn dĩ là nghịch thiên. Nếu vì cướp đoạt vũ trụ mà gây ra việc Vũ Trụ Kiếp nổ tung, cơ thể tiêu biến, đó cũng là do tự chuốc lấy, không thể trách người khác”.","Từ Chân gật đầu, tán thưởng: “Nói hay lắm”.","Diệp Quân nói: “Nếu ta nắm quyền quản lý toàn bộ vũ trụ thì ta sẽ đưa ra một số hạn chế nhưng cũng sẽ không cắt đứt con đường tu luyện của các sinh linh, còn Vũ Trụ Kiếp, nếu nó nổ tung thật, toàn bộ vũ trụ sẽ cùng nhau chống lại, nếu không chống lại được thì cả vũ trụ cùng chết thôi”.","Từ Chân mỉm cười: “Cậu là người có cái nhìn rất thoáng nhưng ta phải nhắc nhở cậu, nếu có ngày đó thật thì có lẽ cậu sẽ rất đau khổ, vì có vài người và vài việc không phải nói buông là buông được”.","Diệp Quân khẽ gật đầu: “Ta hiểu, từ xưa đến nay đều là nói thì dễ mà làm lại khó”.","Từ Chân nhìn Diệp Quân, mỉm cười không nói gì.","Lúc này đồ ăn đã bắt đầu được bưng lên.","Từ Chân nhìn cái nồi trước mặt, cười nói: “Đây là món đặc sản có tiếng ở đây, tên là canh chua cá, cậu mau thử đi”.","Nói xong, cô ta gắp một miếng cá bỏ vào bát Diệp Quân.","Diệp Quân cười nói: “Cảm ơn”."]