[" ","Chương 1686","Ầm!","Lại một vùng kiếm quang tan vỡ, Diệp Quân bị đánh bay ra sau mấy vạn trượng.","Chiến Đế cũng bị sức ép mãnh liệt kìm chân tại chỗ, ông ta liếc nhìn tay phải của mình, cánh tay đã vỡ ra, máu tươi giàn giụa.","Thấy thế, những cường giả của nền văn minh Vĩnh Sinh đều trở nên căng thẳng.","Tất cả đều biết thực lực của Chiến Đế mạnh cỡ nào, trong toàn bộ thời đại văn minh Vĩnh Sinh, chỉ có Vĩnh Sinh Đại Đế mới có thể vượt trên ông ta, tuy hôm nay vừa phá phong ấn ra ngoài, trạng thái chưa tính là tốt nhất, nhưng thực lực đó cũng không phải là cấp độ mà một Mệnh Vận Đại Đế bình thường có thể đối đầu.","Vậy mà lúc này, ông ta lại bị một kiếm tu trẻ tuổi gây tổn thương thân thể.","Diệp Quân chỉ mới là Đại Đế, hơn nữa còn là một Đại Đế thăng cấp do dùng bí pháp mà thôi.","Nếu Diệp Quân thực sự đạt tới cảnh giới Đại Đế thì thực lực của hắn sẽ khủng khiếp cỡ nào.","Nghĩ tới đó, những cường giả của nền văn minh Vĩnh Sinh đều hết sức khẩn trương, sắc mặt nghiêm nghị vô cùng.","Thật quá yêu nghiệt!","Chiến Đế nhìn về phía đó, nhíu chặt mày, bởi vì ông ta vừa phát hiện, mặc dù Diệp Quân cũng bị thương nhưng hắn đã khôi phục rất nhanh.","Là do Linh Ấn và cây thần tự nhiên!","Chỉ cần không thể đánh chết Diệp Quân trong một đòn thì hắn có thể tự trở về trạng thái mạnh nhất.","Chiến Đế im lặng.","Lần đầu tiên ông ta phát hiện, trang bị có thể hỗ trợ người ta tuyệt vời như thế. Trước kia không cảm thấy thế, có lẽ là do vật ngoài thân không được tốt đến như vậy, hoặc là không có nhiều như vậy.","Nhưng thiếu niên trước mắt đây, không chỉ có đồ tốt mà còn có nhiều đồ tốt.","Thật quá đáng!","Chiến Đế dứt khỏi dòng suy tư, tay phải hơi rung lên, chậm rãi khôi phục, ông ta nhìn Diệp Quân, siết chặt nắm tay lại.","Ầm!","Bất chợt, vô số chiến ý ngưng tụ trong lòng bàn tay ông ta, cùng lúc đó, trong vòng mấy trăm vạn trượng quanh đây, thời không sôi trào lên mãnh liệt.","Võ kỹ!","Xa xa, Diệp Quân thấy thế, sắc mặt tức thì trở nên căng thẳng, vị Chiến Đế này rốt cuộc không muốn đấu trực diện với hắn nữa rồi.","Ông ta muốn so sức mạnh tự thân!","So vũ khí, kiếm Thanh Huyên tuyệt đối là vô địch!","Nghĩ tới điều gì, Diệp Quân cầm kiếm Thanh Huyên rạch lên tấm khiên cổ của mình một cái.","Xoẹt!","Mặt khiên cổ hiện ra một vệt kiếm mờ mờ, nhưng lại nhanh chóng biến mất.","Thấy thế, Diệp Quân khiếp sợ vô cùng, vừa khiếp sợ độ sắc bén của kiếm Thanh Huyên lại vừa kinh ngạc trước sức phòng ngự kh ủng bố của sừng Nhị Nha.","Có lẽ hiện nay, chỉ có tấm khiên cổ này mới có thể chống lại kiếm Thanh Huyên mà thôi.","Thanh kiếm sắc bén nhất!","Tấm thuẫn phòng ngự mạnh nhất!","Nhưng vào lúc này, phía xa xa, Chiến Đế đột nhiên gầm lên một tiếng, đánh ra một quyền về phía Diệp Quân.","Quyền vừa đánh ra, từng luồng chiến ý kh ủng bố cuồn cuộn tràn về phía Diệp Quân như sóng triều. Cùng lúc với những lớp chiến ý xuất hiện, khắp ngân hà vũ trụ dần sụp đổ, không chỉ có thế, chiến ý hùng hồn còn đè ép bốn phía khiến cho đám cường giả của nền văn minh Vĩnh Sinh cũng phải lùi bước liên tục, không dám nhìn thẳng.","Là công kích tầm xa!"]