[" ","Chương 1933","Hai tay Tô Tử nâng chân Diệp Quân, sau đó từ từ đi về phía xa, cô ấy đi rất chậm, hơn nữa xung quanh đều là cây có gai, đi chưa được mấy bước thì quần của cô ấy đã rách, vết máu xuất hiện.","Tô Tử cắn răng, từ từ cõng Diệp Quân đi về phía xa, chưa đi được bao lâu, trên chân cô ấy đã chảy đầy máu…","Không biết đã bao lâu trôi qua, Tô Tử đưa Diệp Quân đi vào rừng, cô ấy nhẹ nhàng đặt Diệp Quân xuống trước một gốc đại thụ, sau đó nhìn xuống hai chân mình, hai chân cô ấy đã máu thịt lẫn lộn rồi.","Tô Tử cố nhịn đau, sau đó từ từ xé quần áo của Diệp Quân quấn quanh hai chân mình, sở dĩ không xé áo của mình là vì hôm nay cô ấy mặc áo lông, bên trong chỉ có đồ lót, nếu còn xé nữa sẽ không còn gì che chắn.","Sau khi quấn quanh hai chân, Tô Tử lấy điện thoại ra, vẫn không có tín hiệu.","Thấy điện thoại vẫn mất sóng, sắc mặt Tô Tử nhất thời trở nên u ám, cô ấy nhìn Diệp Quân trước mặt, hắn vẫn còn đang hôn mê.","Tô Tử nhẹ nhàng vuốt ve gò má Diệp Quân: “Chắc chắn chúng ta sẽ không sao!”","Sau khi nghỉ ngơi một lúc, cô ấy tiếp tục cõng Diệp Quân đi ra khỏi cánh rừng, cô ấy đi rất chậm, chỉ khoảng mấy trăm mét mà cô đi mất hơn nửa tiếng.","Trời cũng ngày càng tối!","Tô Tử không thể không bước nhanh hơn!","Dù Diệp Quân vẫn còn thở, nhưng cô ấy biết tình trạng của Diệp Quân lúc này rất tệ, phải nhanh chóng chữa trị.","Khoảng một tiếng sau, cuối cùng Tô Tử cũng đưa Diệp Quân rời khỏi cánh rừng, nhưng sau khi ra khỏi, cô ấy lại sững sờ.","Trước mắt là núi non trập trùng, hoàn toàn không thể nhìn thấy điểm cuối!","Hai người họ đang ở nơi sâu nhất của dãy núi.","Nhìn thấy cảnh này, sắc mặt Tô Tử nhất thời tái đi, cô ấy đảo mắt nhìn xung quanh. Ngay sau đó, cô ấy nhìn thấy cách đó không xa có một tảng đá lớn, cô ấy vội vàng cõng Diệp Quân đi tới. Sau khi nhẹ nhàng đặt hắn xuống, cô ấy lấy điện thoại ra, nhưng vẫn không có tín hiệu!","Sắc mặt Tô Tử trở nên vô cùng khó coi!","Lúc này, dường như cô ấy phát hiện điều gì đó nên đột nhiên nhìn xuống hai chân mình, cô ấy phát hiện, vết thương trên chân đang chậm rãi hồi phục!","Thấy cảnh này, Tô Tử sửng sốt, như nghĩ đến điều gì, cô ấy vội vàng lấy đá Nữ Oa từ trong cổ áo ra!","Đá Nữ Oa vẫn sáng chói cả mắt!","Tô Tử vội vàng đeo đá Nữ Oa lên người Diệp Quân, trong đá Nữ Oa nhanh chóng có một ít linh lực chậm rãi bay ra, sau đó chảy vào trong cơ thể Diệp Quân.","Nhìn thấy cảnh này, Tô Tử nhất thời vô cùng mừng rỡ!","Có tác dụng rồi!","Nhưng Diệp Quân vẫn không có dấu hiệu tỉnh lại.","Lúc này trời đã tối, một cơn gió rét thổi tới từ trong núi, Tô Tử không nhịn được run rẩy, cô ấy tựa lên vách đá, sau đó ôm Diệp Quân vào lòng, cô ấy dịu dàng lau đi máu tươi trên khoé miệng Diệp Quân, nhẹ giọng nói: “Sẽ không sao đâu…”","Đêm đến, trong núi lớn vô cùng yên tĩnh, Tô Tử nhìn xung quanh, một màu đen kịt, đương nhiên cũng thấy hơi sợ hãi.","Cô ấy ôm chặt lấy Diệp Quân, run rẩy nói; “Không… Không sợ…”","Lúc này, trong đêm tối chợt vang lên tiếng động nhỏ, sắc mặt Tô Tử thoáng chốc thay đổi, sau đó, trong cánh rừng trước mặt cô ấy không xa đột nhiên có một thứ khổng lồ bước ra."]