[" ","Chương 1740","Diệp Quân: “…”","Trợ giúp Thiên Mệnh Váy Trắng?","Diệp Quân nghe thế, chỉ lắc đầu cười: “Ta vẫn nên tự lo cho thân mình đi đã!”","Ông lão áo đen do dự giây lát rồi nói: “Thiếu chủ, lần này cường giả của văn minh Vĩnh Sinh đó gần như sẽ dốc toàn bộ sức mạnh, không chỉ có thế, theo một nguồn đáng tin cậy thì bọn họ còn mang theo mấy thuật sư siêu cấp của thời đại văn minh Vĩnh Sinh… Lần này, bọn họ thực sự quyết tâm đấy!”","Nghe nói thế, Diệp Quân vô cùng kinh ngạc, thành thật mà nói, hắn không lường trước được điều đó.","Bởi hắn không nghĩ rằng, nền văn minh Vĩnh Sinh này dốc toàn lực xông tới hệ Ngân Hà với mục đích tiêu diệt cô cô váy trắng của mình.","Ai dạy bọn chúng thế nhỉ?","Chợt nghĩ đến điều gì, Diệp Quân chau mày: “Chân vũ trụ có tấn công không?”","Ông lão lắc đầu: “Cho tới nay, tuy Chân vũ trụ vẫn liên tục tăng binh tới chiến trường Hư Chân nhưng vẫn chưa có dấu hiệu chủ động tấn công, bọn thuộc hạ cũng đang rất lấy làm khó hiểu”.","Diệp Quân trầm ngâm, âm thầm tự cân nhắc vấn đề này.","Nền văn minh Vĩnh Sinh này cùng với Chân vũ trụ đồng thời tấn công, tuyệt đối không thể là trùng hợp, chẳng lẽ là do người phụ nữ xấu xa Từ Nhu đó đã gây ra?","Người khác có thể không biết rõ thực lực của cô cô váy trắng nhưng Từ Nhu biết rất rõ, chẳng lẽ người phụ nữ này lại dùng mưu kế gì khiến cho nền văn minh Vĩnh Sinh đó đi tìm cô cô váy trắng?","Từ Nhu!","Diệp Quân khẽ lắc đầu, người này tâm tư thầm trầm như biển, có rất nhiều khi, hắn cũng không nhìn thấu đáo được.","Lúc này, ông lão áo đen đột nhiên lên tiếng: “Thiếu chủ, nền văn minh Vĩnh Sinh cử nhiều cường giả tới hệ Ngân Hà tiêu diệt Thiên Mệnh Váy Trắng như thế… Chúng ta thực sự không chia quân trợ giúp sao?”","Trong Ám Viện, trừ một số ít ỏi mấy cường giả cao tuổi như Ám U thì không có nhiều người biết rõ thực lực chân chính của Thiên Mệnh Váy Trắng, ông lão áo đen cũng không phải là người của ba nghìn vạn năm trước nên càng không biết.","Nghe thấy ông lão áo đen hỏi thế, Diệp Quân chỉ mỉm cười: “Chúng ta hãy mặc niệm cho họ đi!”","Ông lão áo đen sửng sốt, nghi hoặc nhìn Diệp Quân.","Diệp Quân lại nói: “Ông lui ra đi! Trở về nói cho Ám U, dặn ông ta phải để ý chặt chẽ đến các động thái của Chân vũ trụ”.","So với nền văn minh Vĩnh Sinh, hắn càng kiêng kị Chân vũ trụ này hơn, đặc biệt là lúc này Chân vũ trụ còn có Từ Nhu đang chủ trì mọi việc.","Ông lão áo đen chắp tay vái thật sâu, định đi ra thì Diệp Quân bất chợt hỏi: “Vĩnh Sinh Đại Đế đi chưa?”","Ông lão áo đen lắc đầu: “Chưa đi”.","Nghe vậy, Diệp Quân thoáng thất vọng, vị Vĩnh Sinh Đại Đế này vẫn còn chưa đi. Sao ông ta còn chưa chịu đi nhỉ?","Lắc lắc đầu, Diệp Quân bảo: “Ông lui xuống đi”.","Ông lão áo đen lại khom người thi lễ rồi mới lui ra.","Sau khi ông lão áo đen đi khỏi, Diệp Quân mới nhìn sang phía Tội Vương. Thấy Diệp Quân nhìn về phía này, Tội Vương tức thì căng thẳng. Việc này của ông ta, nói lớn cũng không lớn lắm, mà nói nhỏ cũng không phải việc nhỏ, dù sao thì chính ông ta lâm trận lại chạy trốn, hành vi này thuộc về hành vi phản bội vũ trụ Quan Huyên.","Diệp Quân nói: “Ông đi đi”."]