[" ","Chương 1938","Một lát sau, Hiên Viên Lăng hỏi: “Cô Tô Tử, anh Diệp vẫn ổn chứ?”","Tô Tử nhìn thoáng qua Diệp Quân: “Khá ổn!”","Hiên Viên Lăng nói: “Hai người đợi một lát, tôi sẽ đến ngay”.","Sau khi cúp máy, Tô Tử nhìn xung quanh, vẫn là những ngọn núi không nhìn thấy điểm cuối.","Tô Tử hơi lo lắng.","Diệp Quân nhẹ nhàng đặt Tô Tử xuống một tảng đá, sau đó hắn nhìn hai chân cô ấy, vải quấn hai chân đã bị máu tươi nhuộm đỏ.","Diệp Quân khẽ hỏi: “Đau lắm đúng không?”","Tô Tử lắc đầu.","Thấy nét mặt mệt mỏi của Tô Tử, Diệp Quân dịu dàng ôm cô ấy vào lòng, nhẹ giọng nói: “Nghỉ ngơi chút đi!”","Tô Tử thoáng chần chừ, sau đó gật đầu: “Ừ”.","Cô ấy thật sự rất mệt mỏi.","Tô Tử nhanh chóng chìm vào giấc ngủ.","Diệp Quân chậm rãi nhắm mắt lại, bắt đầu sử dụng Vũ Trụ Quan Huyên Pháp, sau đó, mắt hắn sáng lên, hơi ngạc nhiên.","Vì hắn phát hiện linh khí ở nơi này nhiều hơn được một chút!","Chuyện gì thế này?","Diệp Quân hơi tò mò, hắn nhìn xung quanh, chẳng lẽ là vì ở trong núi.","Diệp Quân không suy nghĩ nhiều nữa, hắn bắt đầu nhanh chóng hấp thu linh khí.","Trước đó lúc chống lại sức mạnh bí ẩn trên máy bay, hắn đã tiêu tốn tất cả huyền khí, bây giờ phải nhanh chóng tích luỹ lại mới được.","Khoảng hai tiếng sau, chân trời phía xa đột nhiên xuất hiện một chiếc máy bay trực thăng.","Nghe thấy tiếng động, Diệp Quân chậm rãi mở mắt, máy bay trực thăng nhanh chóng bay tới không trung cách Diệp Quân và Tô Tử mấy chục mét, sau đó, một cô gái nhảy xuống.","Người đó chính là Hiên Viên Lăng.","Hiên Viên Lăng bước nhanh đến trước mặt Diệp Quân và Tô Tử, cô ấy nhìn hai người, sau đó cất lời: “Anh Diệp, cô Tô!”","Lúc này, Tô Tử cũng đã thức dậy.","Diệp Quân nói: “Cảm ơn cô Lăng”.","Hiên Viên Lăng lắc đầu: “Anh khách sáo quá”.","Dứt lời, cô ấy nhìn về phía Diệp Quân: “Diệp công tử, anh ôm chặt lấy cô Tô nhé!”","Sau đó, hai tay cô ấy nắm lấy bả vai Diệp Quân, chân phải giẫm nhẹ xuống đất, bay lên mấy chục mét, cuối cùng di chuyển vào trong máy bay.","Thấy cảnh này, Tô Tử nhất thời trợn to mắt, mấy chục mét đó!","Đây là bay thật này!","Đương nhiên Diệp Quân không hề ngạc nhiên, nếu không vì có sức mạnh bí ẩn kia trấn áp, hắn chỉ cần một suy nghĩ là có thể bay ra khỏi hệ Ngân Hà rồi.","Hiên Viên Lăng nhìn về phía Diệp Quân: “Anh Diệp, không lâu trước đó có một chiếc máy bay gặp tai nạn… Hai người ở trên máy bay đó sao?”","Diệp Quân gật đầu."]