[" ","Chương 1794","Hồi lâu sau, Từ Nhu mới khẽ nói: “Cây này có một tác dụng, đó là sau khi dung hợp với người, nó sẽ tự trở thành đan điền, một đan điền vô hạn, có thể chứa đựng linh khí vô tận…”","Đan điền thứ hai!","Diệp Quân sửng sốt.","Lúc này Từ Nhu bỗng nhắm mắt lại, đặt tay phải lên cây, miệng lẩm nhẩm chú ngữ cổ, dần dần Chân thụ khẽ rung lên, dường như sống lại.","Lúc này một tiểu tinh linh bay ra từ trong Chân thụ, nàng ta bay tới trước mặt Từ Nhu, giọng nói non nớt vang lên trong đầu Từ Nhu: “Từ Nhu, cuối cùng tỷ cũng đến”.","Từ Nhu nhìn tiểu tinh linh trước mặt, cười khẽ, nói trong lòng: “Đúng thế!”","Trò chuyện bằng tâm thức!","Tiểu tinh linh nói: “Tỷ muốn dung hợp với ta sao?”","Từ Nhu lắc đầu, nhìn Diệp Quân đang rất tò mò bên cạnh, nói trong lòng: “Ngươi dung hợp với hắn”.","“Hả?”","Tiểu tinh linh mở to hai mắt, vẻ mặt đầy khó hiểu: “Ta dung hợp với hắn?”","Từ Nhu gật đầu.","Tiểu tinh linh nói: “Từ Nhu, ban đầu chủ nhận dặn sau khi tỷ trở nên lớn mạnh thì tới đây dung hợp với ta, ta sẽ giúp tỷ nâng cao thực lực, tỷ… tỷ muốn giao ta cho hắn ư?”","Từ Nhu khẽ mỉm cười: “Đúng thế!”","Tiểu tinh linh nhìn Diệp Quân bên cạnh: “Hắn là người tỷ thích à?”","Từ Nhu bình tĩnh nói: “Không, ta ghét hắn!”","Tiểu tinh linh khó hiểu.","Lúc này Diệp Quân bỗng lên tiếng: “Hai người đang nói gì vậy? Có thể nói ra cho ta nghe với không? Ta đảm bảo không nói cho người ngoài”.","Từ Nhu nhìn Diệp Quân: “Đang bàn cách bẫy ngươi!”","Mặt Diệp Quân đầy vạch đen.","Tiểu tinh linh nhìn Diệp Quân, trong mắt tràn đầy tò mò.","Lúc này Từ Nhu lại nói nhỏ với tiểu tinh linh vài câu nữa, tiểu tinh linh chần chừ một lát, cuối cùng nhìn Diệp Quân, Diệp Quân đang định lên tiếng thì lúc này tiểu tinh linh bỗng hóa thành một luồng sáng xanh bay vào đầu mày của hắn.","Ầm!","Trong chốc lát, Chân thụ đã biến mất.","Diệp Quân mở to hai mắt, cơ thể run lên dữ dội, thật lâu sau hắn từ từ mở mắt ra, quanh người tản ra từng luồng khí thế mạnh mẽ, lúc này cả khu rừng đều sôi trào.","Từ Nhu ở bên cạnh nhìn Diệp Quân, không nói gì.","Không biết qua bao lâu, Diệp Quân cảm thấy trong thức hải có thêm một cái cây.","Chân thụ!","Diệp Quân sửng sốt, hắn nhìn Từ Nhu, nàng ta nói: “Chân thụ đã trở thành đan điền thứ hai của ngươi, có cây này về sau ngươi không cần lo lắng chuyện cạn kiệt huyền khí nữa, ngươi có thể chiến đấu liên tục!”","Đan điền thứ hai!"]