[" ","Chương 1734","Mộ Niệm Niệm gật đầu: “Bình thường mà, con nghĩ xem, lúc đó bọn họ vừa đánh bại nền văn minh Vĩnh Sinh, chính là thời điểm phân chia thành quả. Mà lúc này, chủ nhân bút Đại Đạo đột nhiên đến xây dựng lại trật tự, khiến tất cả mọi người đều đeo vào một cái gông xiềng. Lúc đó có thể nói, đối với cao thủ của nền văn minh Thần Đạo, hành động của ông ta còn quá đáng hơn cả nền văn minh Vĩnh Sinh. Quan trọng nhất là tuổi thọ của bọn họ vốn gần như không có giới hạn. Nhưng chủ nhân bút Đại đạo lại vung bút, quy định bọn họ chỉ có thể sống bao lâu…”","Nói đến đây, bà ấy lắc đầu cười khẽ: “Nếu ở thời đại như thế, ai cũng sẽ phản kháng thôi”.","Diệp Quân gật đầu, chủ nhân bút Đại Đạo năm đó chắc chắn là bị tất cả mọi người xa lánh.","Mộ Niệm Niệm lại nói: “Thật ra nếu không vì Chân Thần đột nhiên xuất hiện, có lẽ chủ nhân bút Đại Đạo này thật sự có khả năng thành công. Vì có thể nhìn ra, dù cao thủ thời đại đó liên thủ cũng không thể làm gì được ông ta”.","Chân Thần!","Đại tỷ của Từ Kính!","Diệp Quân nhất thời thấy tò mò, rốt cuộc đây là một người phụ nữ thế nào?","Hắn không rõ tính cách bà ta thế nào, nhưng hắn biết người phụ nữ này khá tục… Lúc trước hắn có được rất nhiều cổ tịch của Chân Thần, trong đó có không ít cổ tịch do Chân Thần viết, nội dung thật sự… quá tục.","Đương nhiên viết cũng khá hay… Hắn xem không ít.","Mộ Niệm Niệm chợt nói: “Đi thôi!”","Diệp Quân thu hồi suy nghĩ, gật đầu.","Lúc này, Tiểu Bạch đột nhiên ngăn cản ba người, nó chỉ móng vuốt về phía Bắc, liên tục quơ múa.","Diệp Quân chớp mắt: “Có bảo bối à?”","Tiểu Bạch liên tục gật đầu.","Diệp Quân nhất thời hơi tò mò, bảo vật có thể khiến Tiểu Bạch này coi trọng, ít nhất cũng phải vô cấp bậc trở lên!","Mộ Niệm Niệm cười nói: “Vậy đi tới bên phải trước!”","Tiểu Bạch vội vàng gật đầu, sau đó biến thành một tia sáng trắng biến mất ở bên phải.","Ba người nhóm Diệp Quân vội đi theo.","Chẳng mấy chốc, Tiểu Bạch đã dẫn ba người nhóm Diệp Quân đi tới sâu trong một dãy núi, lúc này, nó đột nhiên lao xuống dưới.","Ba người nhóm Diệp Quân vẫn đuổi theo.","Chẳng mấy chốc, Tiểu Bạch đi tới trước một hẻm núi lớn, Diệp Quân nhìn xuống hẻm núi kia, không có gì cả.","Tiểu Bạch đột nhiên ngoắc móng vuốt.","Oanh!","Trong nháy mắt, sâu trong hẻm núi có một khí thế đáng sợ phóng lên cao, sau đó, đất nứt ra, một cung điện chậm rãi nâng lên từ dưới mặt đất.","Thấy cảnh này, Diệp Quân sửng sốt.","Còn Tiểu Bạch thì vô cùng hưng phấn.","Chẳng mấy chốc, cung điện đã xuất hiện một cách nguyên vẹn, cung điện rất lớn, rộng mấy dặm, xung quanh cung điện có hơn mười nghìn trụ đá chọc trời chống đỡ, vô cùng nguy nga. Trên những trụ đá này có vẽ những yêu thú dữ tợn, rất nhiều yêu thú Diệp Quân chưa từng thấy bao giờ."]