[" ","Chương 1978","Lý Phong lại nói: “Cái đồ ngu như con mà còn muốn đi trả thù, có phải con muốn để cho cha con tiễn con đi trước không?”","Lý Nguyên do dự rồi nói: “Cha, cha lo nghĩ rồi! Cha là trưởng lão của hội trưởng lão, hai người họ chẳng qua chỉ là giáo viên, cha cứ chèn ép họ thì họ có thể làm được gì? Họ…”","“Mẹ kiếp!”, Lý Phong bỗng giơ tay lên tát gã một bạt tai.","Bốp!","Lý Nguyên còn chưa phản ứng kịp đã bị tát một cái văng ra xa, cả người đập mạnh xuống đất.","Lý Nguyên ngơ ngác.","Lý Phong nhìn Lý Nguyên: “Mày ngu hơn tao nghĩ nữa, cả đời sáng suốt của ông đây sao lại sinh ra đứa con ngu như mày chứ, ông đây nghi ngờ mày có phải là con của ông hàng xóm không đấy”.","Lý Nguyên: “…”","Lý Phong chỉ vào Lý Nguyên mắng: “Ông đây đã nói nhiều với mày như thế mà mày chẳng nghe lọt một chữ, vậy thôi ông đây cũng lười nhiều lời với mày. Người đâu!”","Ông ta vừa dứt lời, hai ông lão bỗng từ đằng xa đi đến.","Lý Phong lạnh lùng nhìn Lý Nguyên: “Đưa nó về nhà họ Lý, không có lệnh của tôi không được phép cho nó ra ngoài, nếu nó dám tự ý ra ngoài thì đánh gãy chân nó”.","Nghe Lý Phong nói thế, sắc mặt Lý Nguyên trở nên trắng bệch: “Cha, con còn phải đi học, con còn phải…”","Lý Phong xua tay: “Dẫn đi”.","Hai ông lão kéo Lý Nguyên đi.","Lý Phong đứng ở đó thở dài.","Thật ra ông ta cũng chẳng phải là người lương thiện gì, nếu Ngao Thiên Thiên đó là người bình thường thật thì ông ta chỉ cần dùng chút thủ đoạn, cũng không phải không thể thỏa mãn mong ước của con trai.","Nhưng cô gái đó không phải người thường.","Còn người đàn ông đó nữa, có thể được gia tộc Hiên Viên ra mặt giới thiệu thì có thể là người thường được sao?","Lăn lộn đến địa vị này, ông ta cũng phải học được cách nhìn người, người nào có thể chọc vào hay không thể chọc vào. Người có thể chọc vào thì có thể bắt nạt một chút, còn người không thể chọc vào thì không nên làm gì cả, nếu không có khi còn không biết mình chết thế nào.","Ông ta hiểu, đáng tiếc là con trai ông ta không hiểu.","Lý Phong thở dài, lúc này ông ta cũng hơi hối hận vì quá nuông chiều con trai mình.","Lần này may mà ông ta cẩn thận, đi sang đây xem thử trước, nếu không một khi để đứa con trai ngu ngốc này làm gì người đàn ông kia thì rất có thể sẽ mang đến tai họa cho ông ta.","Một lúc lâu sau, Lý Phong xoay người đi, ông ta đã quyết định sinh thêm một đứa con trai, đứa lớn không được việc thì dĩ nhiên chỉ có thể giáo dục đứa nhỏ hơn.","…","Diệp Quân đi đến lớp học của Ngao Thiên Thiên, còn về Lý Nguyên thì dĩ nhiên hắn không thèm để tâm.","Hắn chỉ có hứng thú với đối thủ mạnh.","Đối phương không gây rắc rối cho mình thì tốt, còn nếu gây phiền phức thì tiện tay tiêu diệt là được.","Không lâu sau, Diệp Quân đã đến trước cửa lớp học của Ngao Thiên Thiên."]