[" ","Chương 2275","Trầm mặc hồi lâu, ông lão áo trắng nhẹ giọng nói: “Cậu khiến ta hơi bất ngờ”.","Diệp Quân bình tĩnh nói: “Ta chưa từng là thánh nhân, cũng chưa từng coi mình là thánh nhân. Đối với ta mà nói, có thể làm chuyện gì đó cho chúng sinh đương nhiên là tốt, nhưng nếu phải hy sinh những người bên cạnh, vậy thì xin lỗi, ta không làm được. Nếu không có sự giúp đỡ của các cô cô thì Diệp Quân ta có là cái thá gì? Giống như giờ phút này, nếu không có Thanh Thanh cô cô đứng ở đây thì liệu ông có coi trọng ta hay không?”","Diệp Thanh Thanh nhìn Diệp Quân với ánh mắt dịu dàng.","Bà ấy chưa bao giờ tiếp xúc với Diệp Quân, lý do bà ấy giúp Diệp Quân là vì Diệp Huyên ca ca.","Nhưng bây giờ, thằng nhóc này rất hợp ý với bà ấy.","Bà ấy ghét nhất là những người đạo đức giả, miệng toàn nói những lời nhân nghĩa!","Ông lão áo trắng khẽ thở dài, trong mắt hiện lên vẻ phức tạp, ông lão vốn dĩ muốn thử xem có thể phá bỏ đạo tâm của thanh niên trước mắt hay không. Dù sao một người có tiêu chuẩn kép sẽ dễ dàng tự mâu thuẫn và bị phá vỡ đạo tâm. Nhưng ông lão không ngờ, trong lòng thanh niên trước mắt này, người thân vĩnh viễn là trên hết!","Khi con người thiết lập trật tự, họ chỉ làm việc cho tất cả chúng sinh trong khả năng của mình, chứ không phải không làm là không được, càng sẽ không vì tất cả chúng sinh mà tiêu diệt người thân của mình.","Không có giải pháp!","Ông già áo trắng lại thở dài!","Rất nhiều lúc, người tốt không đáng sợ, bởi vì người tốt thường bị ràng buộc bởi chuẩn mực đạo đức của chính họ và cái gọi là đại nghĩa.","Đáng sợ là người nửa tốt nửa xấu!","Giống như Diệp Quân trước mặt!","Hắn có thể làm việc thiện, nhưng hắn sẽ không bao giờ hy sinh người thân của mình để làm việc thiện, ngược lại, hắn có thể vì người thân mà làm việc ác.","Loại người này thì phá vỡ đạo tâm kiểu gì?","Diệp Quân liếc nhìn ông lão áo trắng, sau đó quay đầu nhìn về phía Diệp Thanh Thanh: “Cô cô, chúng ta đi thôi!”","Diệp Thanh Thanh gật đầu: “Ừ”.","Nói xong, hai người định rời đi, nhưng vừa đi tới cửa, Diệp Quân đột nhiên dừng lại, quay đầu nhìn ông lão tóc trắng, nói: “Tuổi thọ của ông còn bao nhiêu?”","Ông lão tóc trắng liếc nhìn Diệp Quân: “Không đến trăm năm!”","Không đến trăm năm!","Chẳng trách ông lão này có thể vững vàng như vậy, nếu chỉ còn lại mười năm thì e rằng ông lão cũng sẽ tới giết hắn.","Diệp Quân ngẫm nghĩ, sau đó nói: “Nghĩ kỹ thì chắc ông cũng không cam lòng cứ chết đi như vậy, ông có hứng thú kết thân với ta không?”","Ông lão tóc trắng cau mày: “Kết thân với cậu sao?”","Diệp Quân gật đầu: “Ta và chủ nhân bút Đại Đạo định thiết lập một trật tự mới, thời gian cũng là trăm năm. Đương nhiên, ta chỉ có thời gian trăm năm. Thế này nhé, ông giúp ta, sau này nếu ta thiết lập được trật tự mới thì ta cũng có thể mở cửa sau cho ông!”","Ông lão tóc trắng hơi xúc động: “Cậu chắc chứ?”","Diệp Quân gật đầu: “Đương nhiên, ta cũng không chắc có thể mở cửa sau được hay không, nhưng đợi đến khi ta trấn áp được Ác Đạo thì có thể nói chuyện với cô ta, ta tin rằng khi đặt thanh kiếm vào cổ cô ta thì không có gì là không thể bàn bạc, ông thấy sao?”"]