[" ","Chương 1889","Nói xong, cô ấy đã cúp điện thoại.","Diệp Quân nhìn về phía thư kí, thư kí ngập ngừng giây lát mới nói: “Anh Diệp, chuyện này quá hệ trọng, tôi phải thông báo với cô Tô”.","Diệp Quân gật đầu: “Tôi không trách cô”.","Thư kí thở ra một hơi.","Chẳng bao lâu sau, có một chiếc xe lướt nhanh tới, dừng lại cạnh xe Diệp Quân. Tô Tử bước xuống, mở cửa ngồi vào cạnh Diệp Quân, nhìn hắn: “Nhà họ Lý phái người tới giết anh?”","Diệp Quân gật đầu.","Tô Tử tức thì lạnh mặt.","Diệp Quân nói: “Tôi cần tới nhà họ Lý một chuyến”.","Tô Tử nhìn Diệp Quân: “Anh chắc chứ?”","Diệp Quân gật đầu: “Tôi luôn thích có thù oán gì thì giải quyết ngay trong ngày”.","Tô Tử nói: “Tôi đi cùng anh”.","Diệp Quân thoáng do dự, Tô Tử nhấn mạnh: “Đi cùng đi”.","Ánh mắt cô ấy vô cùng kiên định.","Diệp Quân cười nói: “Được”.","Xe nổ máy.","Không bao lâu sau, hai người đã tới nhà họ Lý. Vừa đến cổng, hơn chục gã vệ sĩ của nhà họ Lý đã vọt ra, vừa định quát mắng, Diệp Quân đã xòe tay.","Vèo!","Một thanh kiếm đột ngột bay ra, nháy mắt, hơn chục gã vệ sĩ đã ngã xuống đất.","Thấy thế, Tô Tử chấn động tột cùng, cô ấy liếc nhìn Diệp Quân, không nói được một lời.","Diệp Quân cười bảo: “Đi thôi”.","Hai người cất bước vào trong, đi tới một chính điện, thấy bên trong có một ông già ngồi đó, người này chính là gia chủ nhà họ Lý, Lý Minh Bác.","Lý Minh Bác chằm chằm nhìn Diệp Quân, đang định lên tiếng thì chợt có một thanh kiếm bay tới, găm vào giữa hai chân mày của ông ta.","Lý Minh Bác trợn trắng con ngươi, chết không nhắm mắt.","Ngay cả một cơ hội để nói cũng không cho?","Ông ta vốn định nói vài lời lừa dối…","Diệp Quân đã kéo Tô Tử rời khỏi đó.","Dĩ nhiên, hắn hoàn toàn không có hứng thú dây dưa mất thời gian với đối phương, loại đối thủ cấp bậc này không đáng để hắn lãng phí nước bọt.","Ra khỏi nhà họ Lý, Diệp Quân và Tô Tử không lên xe ngay mà men theo một con đường nhỏ đi về phía xa xa.","Diệp Quân cười nói: “Có gì thì hỏi đi”.","Tô Tử nhìn Diệp Quân: “Có thể chứ?”","Diệp Quân gật đầu.","Tô Tử trầm mặc hồi lâu, lại chợt cười nói: “Không muốn hỏi”."]