[" ","Chương 1845","Tô Tử nhìn Diệp Quân không nói gì.","Diệp Quân quay đầu sang nhìn Tô Tử, hắn sờ vào gò má mình cười nói: “Mặt tôi bẩn à?”","Tô Tử lắc đầu.","Diệp Quân mỉm cười, đang định nói thì lúc này, đột nhiên có một người phụ nữ đi đến từ phía đằng xa, người phụ nữ nhìn qua khoảng ba mươi tuổi, mặc một bộ váy màu đỏ, mặc dù đã ngoài ba mươi nhưng được chăm sóc rất tốt nên trông có vẻ chỉ mới tuổi đôi mươi.","Nhìn thấy người phụ nữ này, Tô Tử lập tức nhíu mày.","Người phụ nữ mỉm cười bước đến trước mặt Diệp Quân và Tô Tử, cô ta nhìn Diệp Quân một lượt, sau đó cười nói: “Cậu là bạn trai của Tô Tử à?”","Diệp Quân gật đầu: “Cô là?”","Tô Tử nhìn Diệp Quân không nói gì.","Người phụ nữ nhìn Diệp Quân: “Làm việc ở đâu?”","Diệp Quân nhíu mày, người này đang chất vấn hắn.","Tô Tử bỗng lạnh lùng nói: “Lý Mai, anh ta làm việc ở đâu liên quan gì đến cô à?”","Người phụ nữ tên là Lý Mai đó mặc kệ Tô Tử, vẫn nhìn chằm chằm Diệp Quân, tỏ vẻ thân thiện: “Theo đuổi những thứ không thuộc về mình sẽ gây chết người đấy”.","Diệp Quân nhìn Lý Mai không nói gì.","Lý Mai nhìn Tô Tử: “Tô Tử, tôi phải nhắc cho cô nhớ cô ở bên cạnh người đàn ông khác, Vương Nhạc sẽ không vui đâu”.","Sắc mặt Tô Tử trở nên lạnh lùng: “Tôi ở bên ai thì liên quan gì đến hắn?”","Lý Mai mỉm cười, sau đó nhìn Diệp Quân: “Tô Tử, đẹp trai cũng vô dụng thôi, người này nhất định phải có bản lĩnh, có lai lịch thân phận lớn, phải xứng đôi vừa lứa, nếu không sẽ chỉ là bi kịch giống như mẹ cô thôi…”","“Lý Mai!”","Tô Tử bỗng tức giận quát, cô ấy nhìn chằm chằm Lý Mai, đôi mắt như phun ra lửa: “Cô còn dám nhắc đến mẹ tôi nữa…”","Lý Mai khinh thường cười nói: “Sao nào, cô định đánh tôi hả? Hiện giờ tôi là mẹ trên danh nghĩa của cô, mặc dù chỉ là mẹ kế nhưng cô đánh tôi một cái, ngày mai Tô Tử cô sẽ lên tin tức toàn quốc, cô có tin…”, cô ta đột nhiên không nói gì nữa.","Vì có một bàn tay đang bóp chặt lấy cổ Lý Mai.","Tô Tử nhìn Diệp Quân, mặt đầy vẻ ngạc nhiên.","Lý Mai cũng sửng sốt.","Diệp Quân hơi dùng sức, đồng tử Lý Mai co lại, trong mắt đầy vẻ sợ hãi.","Diệp Quân nhìn Lý Mai: “Xin lỗi đi rồi tôi sẽ buông cô ra, thế nào?”","Lý Mai nổi giận, lúc này Diệp Quân lại dùng sức siết chặt hơn.","Rắc!","Đã có phần xương vang lên tiếng nứt gãy.","Đồng tử Lý Mai co lại như hình dạng mũi kim, cái chết đang cận kề khiến cô ta mặc kệ mọi thứ mà lập tức gật đầu.","Tay phải Diệp Quân buông ra, Lý Mai suýt thì mềm nhũn ngã nhào xuống đất."]