[" ","Chương 2078","Từ Chân cười khẽ, sau đó nói: “Khoảng thời gian này cậu đã mệt mỏi lắm rồi, nghỉ ngơi cho khoẻ đi”.","Diệp Quân nhíu mày đứng lên, nhưng hắn cũng không hỏi nhiều mà chậm rãi nhắm mắt lại, Từ Chân nói đúng, khoảng thời gian này hắn thật sự hơi mệt mỏi.","Diệp Quân nhanh chóng ngủ thiếp đi.","Lúc này, Từ Chân trong lòng hắn đột nhiên mở mắt ra, cô ta ngẩng đầu nhìn Diệp Quân gần trong gang tấc trước mặt, nở một nụ cười động lòng người.","Hai người ôm nhau ngủ.","Cả đêm, Diệp Quân mơ thấy rất nhiều thứ lộn xộn.","Sáng hôm sau.","Theo một tia sáng mặt trời chiếu vào trong phòng, Diệp Quân nằm trên giường chậm rãi mở mắt ra, hắn cúi đầu nhìn Từ Chân trong lòng, Từ Chân nằm co trong lòng hắn như một con mèo.","Diệp Quân khẽ mỉm cười, hắn cúi đầu hôn nhẹ lên trán Từ Chân.","Lúc này, Từ Chân chậm rãi mở mắt, cô ta nhìn về phía Diệp Quân: “Dậy rồi à?”","Diệp Quân gật đầu: “Chúng ta về Yến Kinh thôi”.","Từ Chân cười đáp: “Được!”","Hai người thức dậy.","Một lúc lâu sau đó, hai người đi trên đường, lúc đi ngang qua một cửa tiệm, Từ Chân đột nhiên nhìn vào trong, trong tiệm treo một vài bộ của quần áo con gái dân tộc Miêu.","Thấy mấy bộ quần áo kia, trong mắt Từ Chân loé lên ánh sáng khác thường.","Diệp Quân cười hỏi: “Muốn mặc thử à?”","Từ Chân gật đầu: “Phải”.","Diệp Quân kéo Từ Chân đi vào tiệm, bà chủ là một cô gái mặc đồ dân tộc Miêu, tuổi cũng không lớn, vẻ ngoài thanh tú, miệng luôn mỉm cười.","Cô gái dân tộc Miêu nhìn về phía Từ Chân, khi thấy Từ Chân, cô ta thoáng ngây người, sau đó cô ta cười nói với Diệp Quân: “Anh chàng đẹp trai, bạn gái của anh xinh thật đấy”.","Bạn gái!","Diệp Quân cười to: “vậy sao?”","Dứt lời, hắn nắm lấy tay Từ Chân.","Từ Chân nở nụ cười nhẹ nhàng quay đầu nhìn hắn.","Cô gái dân tộc Miêu nhìn Từ Chân, cười nói: “Cô gái muốn thử đồ dân tộc Miêu sao?”","Từ Chân gật đầu: “Đúng thế!”","Cô gái cười nói: “Đồ dân tộc Miêu ở nơi này không xứng với cô”.","Từ Chân sửng sốt.","Cô gái lại nói: “Cô đợi một lát”.","Dứt lời, cô ta xoay người chạy vào trong.","Một lát sau, cô gái ôm một cái rương đi ra ngoài, cô ta mở rương, bên trong là một bộ đồ dân tộc Miêu, bộ đồ này đẹp hơn mấy bộ trưng bày rất nhiều, hơn nữa còn có rất nhiều trang sức kết hợp.","Nhìn thấy bộ đồ này, hai mắt Từ Chân lập tức sáng lên.","Cô gái dân tộc Miêu cười nói: “Cô nương thử cái này xem?”","Từ Chân nhìn về phía cô ta, ngạc nhiên hỏi: “Trang phục lộng lẫy kết hợp với trang sức bạc… Đây là áo cưới của cô sao?”"]