[" ","Chương 1839","Diệp Quân hơi do dự: “Chuyện này…”","Tô Tử nhìn Diệp Quân: “Anh có thể tự ăn được sao?”","Diệp Quân ngẫm nghĩ rồi gật đầu: “Vậy thì cảm ơn nhiều”.","Tô Tử gắp một đũa mì đưa đến miệng Diệp Quân, tay cô ấy khá run, có vẻ cô ấy cũng khá căng thẳng.","Cứ thế một người đút, một người ăn, không ai nói gì.","Ăn xong một bát mì, khuôn mặt Tô Tử đầm đìa mồ hôi lạnh.","Diệp Quân cười nói: “Cảm ơn”.","Tô Tử gật đầu: “Anh cố gắng dưỡng thương đi”.","Nói xong cô ấy đi ra ngoài.","Tô Tử đến một căn phòng, trong phòng có một ông lão mặc đồ thời Đường. Trên trán và khóe mắt ông lão có nếp nhăn nhưng tinh thần ông ta rất dồi dào, đôi mắt sắc bén nghiêm nghị, ngồi đó bất động, cả người toát ra vẻ uy nghiêm.","Tô Tử nói: “Ông nội”.","Ông lão trước mặt chính là Tô Mục – người nắm quyền thực tế của tập đoàn Tô Thị.","Tô Mục nhìn Tô Tử: “Cậu ta đã cứu cháu à?”","Tô Tử gật đầu: “Vâng”.","Tô Mục bình tĩnh nói: “Vậy chúng ta phải cảm ơn người ta đàng hoàng”.","Tô Tử gật đầu: “Vâng”.","Tô Mục lại hỏi: “Bạn à?”","Tô Tử gật đầu: “Vâng”.","Tô Mục nhìn Tô Tử: “Bạn thế nào?”","Tô Tử sửng sốt, ông nội đã hiểu lầm. Cô ấy muốn giải thích nhưng lúc này Tô Mục lại nói: “Ông muốn gặp cậu ta”.","Tô Tử cảm thấy hơi bất an.","Thấy Tô Tử bất an, Tô Mục thở dài: “Con bé ngốc này, cháu xem phim nhiều quá rồi đúng không? Sao ông nội cháu có thể làm mấy chuyện lấy oán trả ơn được chứ? Người ta lấy mạng sống để cứu cháu, đó không chỉ là ân nhân của cháu mà cũng là ân nhân của nhà họ Tô. Cháu yên tâm đi, cho dù hắn chỉ là một người bình thường, chỉ cần hai đứa yêu nhau, ông nội sẽ giúp các cháu, sẽ không chia rẽ đôi uyên ương”.","Ông lão vừa nói vừa chậm rãi đứng dậy: “Cho dù thân phận của cậu ta có thấp hèn, không tiền không quyền thế, chỉ cần cháu thích cậu ta, có nhà họ Tô giúp đỡ, cậu ta làm nên sự nghiệp cũng không phải việc gì khó. Đương nhiên, cho dù cháu không muốn gả cho cậu ta, lần này chúng ta cũng phải báo đáp người ta…”","Nghe Tô Mục nói thế, Tô Tử hơi cảm động, cô ấy biết trong các gia tộc giống bọn họ đều không tự do về hôn nhân, liên hôn là chuyện rất bình thường trong các gia tộc.","Tô Tử giải thích: “Ông nội, cháu và anh ta… chỉ là bạn”.","Tô Mục nhíu mày: “Chỉ là bạn thôi sao?”","Tô Tử gật đầu: “Vâng ạ”.","“Hồ đồ”.","Tô Mục hơi tức giận: “Chỉ là bạn mà người ta lại dùng cả mạng sống để cứu cháu hả?”","Tô Tử cạn lời."]