[" ","Chương 1733","Mộ Niệm Niệm ở bên cạnh nhìn Diệp Quân trước mắt, thấy vẻ mặt hưng phấn của hắn, bà ấy biết e rằng thực lực của tên nhóc này lại sắp nâng lên rồi.","Diệp Quân là người có thiên phú yêu nghiệt nhất mà bày ấy từng thấy, thật sự là một chàng trai kế thừa hoàn mỹ thiên phú của cha mẹ.","Chỉ có một điều khá đáng tiếc là hắn nhận tổ quy tông quá sớm, nếu có thể rèn luyện thêm bên ngoài, nâng cao ý chí thì sẽ tốt hơn. Vì tiết tấu cuộc sống của Diệp Quân bây giờ thật sự quá nhanh, ngày ngày đều đối mặt với cao thủ mạnh hơn mình.","Tiết tấu như thế có lợi cũng có hại, chỗ hại ở đây là Diệp Quân không thể dừng lại, phải tu luyện một cách điên cuồng để nâng cao thực lực của mình, dễ dàng nóng vội.","Nhị Nha ở bên cạnh liếm kẹo hồ lô, cô bé nhìn Diệp Quân, sau đó nói: “Niệm Niệm cô nương, Tiểu Bạch nói bên phải có bảo bối”.","Mộ Niệm Niệm nhìn về phía Tiểu Bạch, Tiểu Bạch cười một tiếng, chỉ tay sang bên phải, vô cùng hưng phấn. Mộ Niệm Niệm cười nói: “Đợi cháu trai của các ngươi một lát rồi hẳn đi, được chứ?”","Tiểu Bạch chớp mắt, sau đó nhìn về phía Diệp Quân, gật đầu.","Cứ thế khoảng nửa canh giờ trôi qua, Diệp Quân ngồi xếp bằng dưới đất chậm rãi mở mắt, trong mắt hắn có hai tia kiếm quang Lôi Kiếp loé lên.","Diệp Quân chậm rãi đứng dậy, hắn vung tay áo, kiếm ý nhàn nhạt tản ra từ trong tay áo của hắn, thời không phía xa lập tức phập phồng như gợn sóng.","Mộ Niệm Niệm quan sát Diệp Quân một lúc rồi cười hỏi: “Thế nào?”","Diệp Quân nghiêm túc nói: “Thu hoạch rất lớn”.","Dù hắn không đột phá, nhưng trong đầu hắn lúc này lại có vô số lý niệm kiếm đạo, hắn có thể tham khảo nó, đương nhiên hắn sẽ không đi theo con đường kiếm đạo của người khác, việc hắn phải làm là tiếp thu kinh nghiệm của người khác, hoàn thiện chỗ thiếu sót trong Kiếm đạo của mình.","Phá Phàm!","Bây giờ hắn là Phá Phàm, muốn tiến thêm một bậc là khó hơn lên trời, đương nhiên hắn cũng không nôn nóng, phải bước từng bước một.","Như hiểu suy nghĩ của Diệp Quân, Mộ Niệm Niệm cười nói: “Biết sau Phá Phàm là gì không?”","Diệp Quân vội vàng hỏi: “Là gì thế ạ?”","Mộ Niệm Niệm cười nói: “Tạm thời không nói với con, sau này con sẽ biết thôi”.","Diệp Quân lắc đầu cười khổ.","Mộ Niệm Niệm nhắc nhở: “Nhớ kỹ, con đã có kiếm đạo, có con đường của riêng mình, vì thế con có thể học tập, tham khảo con đường của người khác, nhưng không thể đi theo, càng phải cẩn thận lý niệm kiếm đạo của người khác sẽ tấn công con, khiến tín ngưỡng kiếm đạo của con sụp đổ… Đương nhiên ý chí con kiên định, nghị lực vượt xa người thường, chuyện như thế sẽ không xảy ra, có điều cẩn thận một chút vẫn tốt hơn.”","Diệp Quân gật đầu: “Con biết rồi!”","Mộ Niệm Niệm cười nói: “Chúng ta đi đến Đạo Tông thôi!”","Đạo Tông!","Diệp Quân nhìn về phía Mộ Niệm Niệm: “Đạo Tông này là?”","Mộ Niệm Niệm nói: “Thời đại nền văn minh Thần Đạo có hai tông môn siêu cấp, một là Thượng Kiếm Tông, hai là Đạo Tông. Lúc đầu Đạo Tông rất ủng hộ chủ nhân bút Đại đạo, nhưng sau đó bọn họ cũng phản bội, vì thế bọn họ cũng bị trấn áp giống như Thượng Kiếm Tông”.","Diệp Quân lắc đầu cười khẽ: “Năm đó mọi người đều ghét chủ nhân bút Đại Đạo à!”"]