[" ","Chương 1763","Bàn tay phải sau lưng Từ Nhu siết chặt lại, nàng ta nhìn Diệp Quân trước mặt muốn nói lại thôi, trong lòng đắn đo nhưng cuối cùng vẫn không nói gì.","Diệp Quân bỗng ngồi dậy, hắn nhìn Từ Nhu trước mặt: “Ta có thể gặp…”","Từ Nhu lắc đầu: “Thần hồn bị thiêu đốt”.","Thần hồn thiêu đốt!","Cơ thể Diệp Quân cứng đờ, nước mắt bỗng chốc lăn xuống.","Một lúc lâu sau, hắn xoay người rời đi.","Từ Nhu bỗng nói: “Khoan đã”.","Diệp Quân dừng bước, xoay người lại nhìn Từ Nhu, Từ Nhu xòe lòng bàn tay ra, một thanh kiếm chậm rãi bay đến trước mặt Diệp Quân từ bàn tay nàng ta. Thanh kiếm dài ba thước hai, rộng bằng hai ngón tay, không biết được làm từ chất liệu gì mà cả thân kiếm sáng như gương, toát ra tia lạnh lẽo.","Từ Nhu nói: “Muội ấy biết ngươi không có thanh kiếm phù hợp nên đã làm thanh kiếm này cho ngươi, vốn dĩ muốn tự mình đưa cho ngươi…”","Nói đến đây, nàng ta khẽ lắc đầu không nói thêm nữa.","Diệp Quân nhìn kiếm trước mặt, cả người như mất hồn, hắn xòe tay ra, kiếm bay vào trong tay, cầm thanh kiếm mà lòng hắn như bị xé toạc.","Từ Nhu nhìn Diệp Quân: “Nếu ngươi muốn đạt đến cảnh giới Đại Đế thì đi theo ta”.","Nói rồi nàng ta xoay người rời đi.","Diệp Quân đứng đó một lúc lâu, cất thanh kiếm rồi đi theo Từ Nhu.","Từ Nhu dẫn Diệp Quân vào sâu trong thôn Thạch, trước một mảnh đất trống có một trận pháp dịch chuyển.","Từ Nhu bước vào trận pháp dịch chuyển, nàng ta nhìn Diệp Quân, Diệp Quân cũng đi theo vào, trận pháp dịch chuyển khởi động, ngay sau đó hai người biến mất.","Lúc xuất hiện lần nữa, hai người đã đến một hoang địa, hoang địa rộng vô biên vô tận, trời âm u, không gian còn có cảm giác bức bách nặng nề.","Từ Nhu nhìn Diệp Quân: “Có biết đây là đâu không?”","Diệp Quân lắc đầu.","Từ Nhu khẽ nói: “Thần chiến trường, năm đó đại tỷ đã quyết chiến với chủ nhân bút Đại Đạo ở đây, lúc đó chủ nhân bút Đại Đạo đang ở thời kỳ đỉnh cao, một tay bút Đại Đạo đánh dẹp, bất khả chiến bại hàng ngàn vạn năm, hơn nữa nắm trong tay đạo nguyên Đại Đạo…”","Nói rồi nàng ta quay đầu sang nhìn Diệp Quân: “Sau trận chiến đó, chủ nhân bút Đại Đạo bại trận, bị mọi người đuổi đi nhưng nơi này vẫn còn sót lại một ít đạo nguyên của Đại Đạo. Nếu ngươi có thể lấy được đạo nguyên của Đại Đạo thì có thể lấy đó để đắp nặn thần thể Đại Đạo, sau đó lấy thần thể Đại Đạo làm nền tảng để hấp thu một ít khí của Chân Thần mà đại tỷ để lại đây”.","Diệp Quân nhìn Từ Nhu: “Làm sao để có được đạo nguyên Đại Đạo?”","Từ Nhu khẽ cười: “Ngươi không hỏi ta tại sao lại dẫn ngươi đến đây, giúp ngươi thăng cấp sao?”","Diệp Quân nhìn chân trời ở đằng xa, khẽ nói: “Từ Nhu cô nương đang chê trách thực lực của ta quá thấp, không thể hoàn thành kế hoạch của tỷ, nên muốn giúp ta cải thiện sức mạnh của mình, để ta nhanh chóng trưởng thành, cuối cùng đi chống lại Vũ Trụ Kiếp, đúng không?”","Từ Nhu nhìn Diệp Quân, một lúc sau nàng ta cười nói: “Đúng đấy”.","Diệp Quân khẽ gật đầu: “Ta biết sở dĩ Từ Nhu cô nương cứu ta là vì ta còn giá trị lợi dụng, ta hiểu”.","Từ Nhu quay đầu đi nhìn đằng xa: “Đi thẳng về phía trước”.","Diệp Quân đi về phía đằng xa."]