[" ","Chương 1583","Chấp Kiếm Nhân lạnh lùng nhìn Diệp Quân: “Không phải ta đang cứu ngươi, mà ta muốn tự tay giết ngươi, ngươi hiểu chưa?”","Nói xong, nàng ta quay người, vung kiếm.","Xẹt!","Sức mạnh do Vĩnh Sinh Đại Đế phóng ra bị nhát kiếm của nàng ta quét sạch.","Trên trời, ánh mắt của Vĩnh Sinh Đại Đế trở nên lạnh như băng, ông ta nhìn xuống Chấp Kiếm Nhân: “Nếu ngươi đã muốn chết thì ta sẽ cho ngươi được toại nguyện”.","Vừa dứt lời, ông ta nắm chặt tay phải, một luồng sức mạnh đáng sợ ngưng tụ giữa trời đất, nhưng vào lúc này, thời không xung quanh bỗng tách ra, sau đó mấy chục khí tức mạnh mẽ quét tới, hai người đứng đầu là Tả tướng và Võ tướng, phía sau hai người họ còn có mười mấy vị Mệnh Vận Đại Đế mạnh mẽ.","Nhìn thấy đội hình này, Vĩnh Sinh Đại Đế nhíu mày: “Thần Đạo?”","Tả tướng không trả lời, bà ta ngẩng đầu lên: “Thống soái Nguyên Trấn!”","Xẹt!","Trời đất tách ra, một thanh thương xuyên qua không gian, đâm về phía Vĩnh Sinh Đại Đế.","Thấy thanh thương phóng tới, Vĩnh Sinh Đại Đế tỏ vẻ khinh thường: “Con kiến!”","Nói xong, ông ta giơ tay lên tung một quyền.","Bùm!","Thanh thương kia bị ép dừng lại tại chỗ, nhưng vào lúc này, một thanh đao khác lại phóng tới bên hông Vĩnh Sinh Đại Đế.","Nhát đao này vô cùng nhanh, lúc nó xuất hiện, thời không trong bí cảnh Vĩnh Sinh giống như tờ giấy bị thiêu đốt, từ từ hủy diệt.","Vĩnh Sinh Đại Đế híp mắt, tay phải ấn xuống.","Bùm!","Một thương một đao đồng thời bị đánh lui, nhưng Vĩnh Sinh Đại Đế cũng lui lại mấy trăm trượng.","Lúc này, cách Vĩnh Sinh Đại Đế ngàn trượng, xuất hiện một ông lão trung niên mặc áo giáp tím, trong tay cầm thương.","Nguyên Trấn!","Thống soái của Chư Thần Hoàng Hôn Vệ!","Bên trái Vĩnh Sinh Đại Đế xuất hiện một người đàn ông áo đen, tay cầm đao.","Nguyên Hạo!","Thống soái quân viễn chinh!","Lúc này, ba thống soái binh đoàn mạnh nhất trong Chân vũ trụ đều ở đây.","Phía xa, Vĩnh Sinh Đại Đế liếc nhìn cường giả xung quanh, vẻ mặt không hề sợ hãi, cười lớn: “Đánh hội đồng à?”","Nói xong, khóe miệng ông ta nhếch lên một nụ cười nham hiểm: “Cho các ngươi thấy quân đoàn Vĩnh Sinh của ta!”","Nói xong, ông ta xòe bàn tay ra, sau đó ấn xuống, rồi mạnh mẽ nâng lên: “Hỡi thần dân đã ngủ say hàng trăm triệu năm, hãy khiến vũ trụ này khiếp sợ đi!”","Rầm rầm!","Ngay lập tức, phong ấn giữa trời đất do chủ nhân bút Đại Đạo để lại bị phá vỡ, ở sâu trong lòng đất, từng luồng khí tức đáng sợ phóng lên."]