[" ","Chương 1633","Tấm màn chắn phù văn vàng kim tan vỡ, ông lão mặc áo đạo sĩ lại lùi về phía sau, nhưng lúc này, một thanh kiếm nữa lại phóng tới.","Thấy vậy, ông lão mặc áo đạo sĩ vô cùng kinh ngạc, tự biết mình không phải đối thủ của người phụ nữ trước mặt, nên dứt khoát nói: “Rút!”","Rút!","Vừa dứt lời, ông ta đã hóa thành một đạo phù quang biến mất ở phía cuối trời.","Mấy vị Mệnh Vận Đại Đế đang khống chế người phụ nữ áo trắng nhìn thấy cảnh này cũng lập tức rút lui.","Bởi vì người phụ nữ áo trắng này cũng không dễ đánh, mà bây giờ ông lão mặc áo đạo sĩ đã rời đi, bọn họ không dám ở lại đánh tiếp.","Hai người phụ nữ cũng không đuổi theo, bọn họ thu kiếm lại, đi đến bên cạnh Diệp Quân, lúc này, vết thương của Diệp Quân đã gần như bình phục.","Diệp Quân chậm rãi mở mắt, nhìn hai người phụ nữ, hắn mỉm cười.","Người phụ nữ váy trắng cười nói: “Cảm thấy thế nào?”","Diệp Quân vung mạnh tay.","Bùm!","Đột nhiên, trong cơ thể hắn bùng phát một luồng khí tức mạnh mẽ.","Cảnh giới Đạo Tiên!","Sau trận chiến với Huyền Đế, mặc dù bị thương nặng, nhưng trong cái rủi lại có cái may, hắn đã đạt đến cảnh giới Đạo Tiên.","Người phụ nữ váy trắng cười nói: “Chúc mừng!”","Diệp Quân chậm rãi đứng lên, nghiêm túc nói: “Đa tạ hai vị cô cô đã giúp đỡ!”","Người phụ nữ váy trắng cười nói: “Khách khí gì chứ!”","Diệp Quân mỉm cười, không nói gì.","Hắn biết hai vị cô cô này đến giúp đều là vì cha hắn, họ có tình cảnh sâu nặng với cha, cho nên mới ra tay giúp hắn.","Họ nghĩ mình giúp hắn là điều đương nhiên, nhưng hắn tuyệt đối không thể nghĩ như vậy.","Lần này, hắn đang rơi vào tình thế tuyệt vọng, cho nên phải tự suy nghĩ lại.","Người phụ nữ váy trắng nói: “Về vũ trụ Quan Huyên đi!”","Diệp Quân định thần lại, nhìn hai người phụ nữ: “Hai vị cô cô cũng định đến vũ trụ Quan Huyên sao?”","Người phụ nữ váy trắng lắc đầu: “Ca ca không ở đó nên bọn ta không đi!”","Diệp Quân gật đầu, đang định lên tiếng thì người phụ nữ áo trắng đã cười nói: “Đi thôi!”","Diệp Quân cúi đầu hàng lễ: “Xin cáo từ hai vị cô cô!”","Nói xong, hắn xoay người ngự kiếm biến mất cuối tinh hà.","Người phụ nữ váy trắng nhìn Diệp Quân biến mất cuối tinh hà, cười nói: “Tên nhóc này thật yêu nghiệt, còn trẻ mà đã đạt đến trình độ này đúng là không tầm thường, chỉ là… hơi cứng đầu!”","Người phụ nữ áo trắng nói: “Hình như cậu ấy rất sợ bị chúng ta coi thường!”","Người phụ nữ váy trắng lắc đầu: “Không phải, cậu ấy không phải muốn ra oai, mà là muốn cho chúng ta biết cậu ấy rất tài giỏi”."]