[" ","Chương 1746","Diệp Quân cười khổ, thuật lại sự việc vừa rồi cho bà ấy nghe.","Nghe xong, Mộ Niệm Niệm cũng bật cười, cười đến nỗi nước mắt cũng trào ra.","Nhị Nha liếc nhìn Diệp Quân, nói: “Cho nên ngươi đã đưa Đạo Ấn cho người ta rồi?”","Diệp Quân gượng cười, không biết nói gì.","Nhị Nha lắc đầu: “Nhà họ Dương sao lại sinh ra được một kẻ thành thật như ngươi nhỉ?”","Tiểu Bạch trừng mắt với cô bé một cái rồi bay tới trước mặt Diệp Quân, vươn móng vuốt sờ nhẹ lên mặt hắn, vẻ rất nghi hoặc và khó hiểu, vì sao thế hệ này lại sinh ra một người da mặt mỏng vậy nhỉ?","Mộ Niệm Niệm cười nói: “Con đã kế thừa gần như mọi thứ từ cha con, nhưng chỉ có thói mặt dày mày dạn của ông ấy là không kế thừa được, không biết đó là tốt hay xấu nữa”.","Nghe Mộ Niệm Niệm nói thế, Tiểu Bạch chợt trở nên kích động, móng vuốt quơ vội, càng quơ càng kích động hơn…","Diệp Quân nhìn về phía Nhị Nha, Nhị Nha bình thản nói: “Nó bảo là, cha ngươi mượn đồ của nó y như hổ mượn heo vậy đó, chỉ mượn mà chưa bao giờ trả hết”.","Diệp Quân lắc đầu cười, giờ hắn đã hiểu vì sao Tiểu Bạch vẫn luôn phòng bị mình như thế, thì ra vấn đề đều do cha cả…","Cha thiếu nợ…","Mộ Niệm Niệm lại xoa nhẹ khuôn mặt Tiểu Bạch như vuốt đi sự bất bình của nó rồi cười nói với Diệp Quân: “Đạo Ấn kia thực sự cứ thế cho nàng ta sao?”","Diệp Quân cũng cười: “Nếu nàng ta thật sự cần thì cứ cho đi cũng được”.","Mộ Niệm Niệm đang định nói thêm điều thì đại điện cách đó không xa đột nhiên rung chuyển, ngay sau đó, khoảng không trên đại điện xuất hiện một Đại Đạo Phù Ấn, giây lát sau, một Đạo Ấn đột ngột phóng lên cao, lao vào Đại Đạo Phù Ấn kia.","Rầm!","Đại Đạo Phù Ấn vỡ nát, tiêu tán trong không trung.","Từ trong đại điện, một cô gái chậm rãi đi ra, hơi thở trên người đang điên cuồng tăng vọt, mạnh mẽ đến độ rung chuyển cả đất trời. Diệp Quân cũng chấn động.","Thực lực của người này chắc chắn phải vượt xa Mệnh Vận Đại Đế.","Mộ Niệm Niệm liếc nhìn cô gái kia, không nói một lời.","Diệp Quân quan sát đối phương, người nọ vận bộ váy dài màu trắng lợt, trên váy có hoa văn sơn thủy, như một bức tranh sơn thủy tuyệt đẹp, thần thái điềm tĩnh tao nhã, vừa phá phong ấn đi ra, trên gương mặt còn mang một nụ cười xán lạn, đó là một nụ cười xuất phát từ đáy lòng, khiến người ta cảm thấy như làn gió xuân phất tới.","Cô gái kia đột nhiên duỗi người, vóc dáng hoàn mỹ tức thì bày ra trọn vẹn trong mắt người nhìn, đặc biệt là vùng trước ngực như là có thể chống đỡ một vùng trời…","Thấy thế, Diệp Quân cũng giật mình kinh hãi, nhưng đồng thời cũng không dám nhìn thêm.","Lúc này, cô gái kia chợt nhìn về phía Diệp Quân, mỉm cười: “Diệp công tử”.","Nàng ta vừa lên tiếng, Diệp Quân liền cảm nhận được một làn gió thơm phất vào mặt, giây lát sau, cô gái kia đã xuất hiện trước mặt hắn.","Diệp Quân nói: “Chúc mừng cô nương”.","Cô gái kia cười nói: “Nhờ ơn Diệp công tử hào phóng vô tư, nếu không, ta cũng chẳng biết còn sẽ bị nhốt trong đó bao lâu nữa”."]