[" ","Chương 1625","Lưỡi đao gió bị chém lùi!","Xa xa, ông lão mặc áo đạo sĩ bỗng mở lòng bàn tay, lưỡi đao gió bay thẳng về lòng bàn tay ông ta, nhẹ nhàng nhúc nhích như một tinh linh.","Ông lão mặc áo đạo sĩ nhìn Diệp Quân, mắt thoáng một tia khiếp sợ: “Kiếm ý của ngươi thật khó lường, có thể chống lại gió U Minh của ta!”","Gió U Minh à?","Diệp Quân nhìn ông ta, tay phải siết chặt thanh kiếm, khóe miệng liên tục trào máu tươi, cánh tay phải của hắn cũng ròng ròng máu.","Ông lão trước mắt này dường như có thực lực cao hơn rất nhiều so với những Mệnh Vận Đại Đế thông thường.","Ông lão mặc áo đạo sĩ đột nhiên lên tiếng: “Tiếp tục!”","Nói xong, tay trái ông ta chạm nhẹ vào luồng gió U Minh kia, thoáng chốc, gió U Minh đã tăng vọt, hóa thành một lưỡi đao gió cao vạn trượng, chém mạnh về phía Diệp Quân.","Xa xa, Diệp Quân thấy luồng gió U Minh hóa thành lưỡi đao khổng lồ, hắn rùng mình, bước lên một bước, kiếm vực đột nhiên xuất hiện, khi lưỡi đao gió khổng lồ kia tiến vào trong kiếm vực của hắn, sắc mặt hắn lập tức trở nên tái nhợt.","Gần như cùng lúc, Diệp Quân hóa thành một luồng kiếm quang, chém mạnh lên lưỡi đao gió khổng lồ kia.","Một kiếm Bất Bại!","Ầm ầm!","Lưỡi đao gió khổng lồ bị kiếm của Diệp Quân chém trúng, lập tức run lên kịch liệt, Diệp Quân lại chém mạnh xuống một kiếm.","Ầm!","Lưỡi đao gió khổng lồ bị nghiền nát, luồng gió U Minh kia bị chém bay, ngay sau đó, một thanh kiếm lao vút tới trước mặt ông lão mặc áo đạo sĩ, nhưng cũng vào lúc này, lòng bàn tay ông ta đột ngột dấy lên một ngọn lửa.","Ngọn lửa kia nhanh chóng nuốt chửng kiếm quang của Diệp Quân. Diệp Quân cả kinh, thân mình run lên, vội vã lùi ra xa nghìn trượng, khi hắn dừng lại, thời không trước mặt đã hóa thành hư vô.","Diệp Quân nhìn ý kiếm trong tay mình, ý kiếm của hắn cũng trở nên hư ảo.","Thấy thế, Diệp Quân lập tức căng thẳng tột cùng, hắn nhìn về phía ông lão mặc áo đạo sĩ đứng xa xa, trong lòng bàn tay ông ta, một ngọn lửa màu trắng đang nhảy múa.","Khi ngọn lửa này xuất hiện, thời không trăm vạn trượng quanh nó bắt đầu từ từ hòa tan, cảnh tượng vô cùng đáng sợ.","Ông lão mặc áo đạo sĩ nhìn Diệp Quân, cười nói: “Có biết đây là lửa gì không?”","Diệp Quân nói: “Xin được lắng nghe”.","Lúc này cây thần tự nhiên trong cơ thể hắn đang liên tục khôi phục thân thể cho hắn.","Ông lão mặc áo đạo sĩ cười bảo: “Ta biết ngươi đang cố tình kéo dài thời gian để chữa trị thân thể, nhưng ta có thể nói cho ngươi hay, chênh lệch thực lực giữa hai chúng ta quá lớn, dù ngươi có lên tới cảnh giới Đại Đế thì cũng không phải là đối thủ của ta”.","Nói đoạn, ông ta dừng lại giây lát rồi mới tiếp tục: “Ngươi cũng là một nhân tài, cứ thế giết chết thì quả là đáng tiếc, hay là vầy đi, ta cho ngươi một con đường sống. Nếu ngươi đồng ý mang theo vũ trụ Quan Huyên của ngươi quy phục chúng ta, ta có thể đứng ra bảo đảm cho ngươi cùng vũ trụ Quan Huyên một con đường sống”.","&nbsp;"]