[" ","Chương 1691","Người nọ là ai?","Đám cường giả của nền văn minh Vĩnh Sinh đều nghi hoặc, là người phe mình sao?","Vài vị cường giả của nền văn minh Vĩnh Sinh ngẩng lên nhìn Tịnh Thần, thấy Tịnh Thần cũng rất nghi hoặc, bởi vì, hơi thở này quá xa lạ, hơn nữa, nó còn nhắm thẳng vào Ma Đế.","Chẳng lẽ là người của vũ trụ Quan Huyên?","Nghĩ đến đó, Tịnh Thần quay đầu nhìn về phía đám người An Nam Tịnh. Sắc mặt của An Nam Tịnh cũng mấy người khác dường như có vẻ kì quái.","Thấy thế, lòng Tịnh Thần trở nên nặng nề.","Như vậy, có khả năng người kia chính là người của vũ trụ Quan Huyên.","An Nam Tịnh cùng mấy người bên cạnh liếc nhìn nhau, ai nấy đều có vẻ bất ngờ, bọn họ đều không ngờ được vị kiếm tu này lại đến đây.","Chỉ có Diệp Quân vẫn ngây mặt không hiểu, người vừa tới là ai nhỉ?","Đúng lúc này, Ma Đế chợt cất tiếng cười to: “Cuối cùng cũng có một kẻ chẳng đến nỗi yếu lắm, các vị chớ có nhúng tay, để ta đi lấy đầu hắn về đây”.","Dứt lời, ông ta hóa thành một vệt màu đen, phóng lên cao, xông thẳng về nơi sâu thẳm trong tinh không.","Chiến Đế nhăn mày nhìn theo, ông ta cảm thấy hơi thở nọ rất không đơn giản, vốn định nhắc nhở Ma Đế một câu, nhưng lại nghĩ, tính tình vị Ma Đế này nóng nảy, cổ quái, dễ cáu giận, nếu mình nhắc nhở, chỉ sợ lại phản tác dụng.","Vì vậy, ông ta đành bỏ ý định cùng đi lên.","Tại nơi sâu thẳm trong tinh không, Ma Đế dừng lại, nhìn về phía xa, tay phải chắp sau lưng, lẳng lặng đứng đợi, sắc mặt kiêu ngạo không hề che giấu.","Giây lát sau, phía xa xăm, thời không tách ra, một vị kiếm tu chầm chậm bước đến. Kiếm tu này vận bộ trường bào màu trắng, tay trái cầm một thanh trường kiếm còn đút trong vỏ, chậm rãi bước đi.","Tuy là kiếm tu nhưng người này hoàn toàn không mang khí thế lấn át người khác, ngược lại còn cho cảm giác rất hiền hòa.","Thấy kiếm tu nọ, Ma Đế thoáng chau mày, bởi vì ông ta nhận ra, mình không thể cảm nhận được bất kì hơi thở nào từ kiếm tu đó cả.","Không thể cảm nhận được hơi thở!","Cảnh giới cũng không cảm nhận được!","Kiếm tu này cho ông ta cảm giác như thể không hề tồn tại vậy.","Ma Đế bắt đầu nghi hoặc, cũng bắt đầu đề phòng, vị kiếm tu này thực sự cao thâm đây.","Kiếm tu nhìn vị Ma Đế đứng trước mặt, quan sát giây lát rồi hỏi: “Các hạ là người vừa tuyên bố vô địch?”","Ma Đế cười lớn: “Đúng là ta, thì sao, ngươi không phục à?”","Kiếm tu nói: “Cũng không phải, chỉ là cảm thấy ngươi đang khoác lác mà thôi”.","“Ha ha!”","Ma Đế đột nhiên cất tiếng cười ha hả: “Ngươi yên tâm, ta thật sự là vô địch đấy”.","Kiếm tu gật đầu: “Hi vọng là vậy đi, vậy ta đây chuẩn bị ra kiếm nhé”.","Ma Đế giang hai tay, cười nói: “Cầu được giết!”","Cầu giết!"]