[" ","Chương 2040","Diệp Quân gật đầu.","Từ Chân mỉm cười: “Có áp lực là chuyện thường, ta cũng từng có ý niệm này trong đầu, nhưng sau đó ngẫm lại, vẫn nên bỏ đi vậy. Bởi vì như thế sẽ mệt chết đi! Hơn nữa, ta cũng đã không thể làm vậy”.","Diệp Quân không hiểu: “Vì sao?”","Từ Chân cười nói: “Thần tính và nhân tính trong ta, mỗi cái chiếm một nửa. Nếu ta thực sự làm vậy, cuối cùng, thần tính sẽ hoàn toàn áp chế nhân tính, đến khi ấy, ta sẽ lại thành kẻ địch lớn nhất của vũ trụ này”.","Diệp Quân trầm ngâm: “Nếu ta đi làm, sau này thần tính của ta…”","Từ Chân cười nói: “Cậu của bây giờ, nhân tính áp chế hoàn toàn thần tính, đi được đến bước này vẫn có thể bảo trì hoàn chỉnh nhân tính như thế là rất hiếm có. Có thể thấy được, trong lòng cậu, người thân quan trọng hơn Đại Đạo của mình”.","Diệp Quân chỉ cười cười, không nói.","Từ Chân nhìn hắn: “Cho nên, cậu có muốn đi làm không?”","Diệp Quân gật đầu: “Làm, ta không có đường lui”.","Từ Chân chớp mắt, cười bảo: “Quả thực không có đường lui, đợi khi con trai cậu trở thành Thần Chủ của Chân vũ trụ, khi ấy, Chân vũ trụ và vũ trụ Quan Huyên đều là con dân của cậu, cả ngôi sao màu xanh này nữa, nơi này cũng là địa bàn của cậu, dù cậu không đi đối đầu với bọn chúng, bọn chúng cũng sẽ tới giết cậu”.","Diệp Quân gật đầu: “Đúng thế”.","Không có đường lui!","Thân phận của hắn đã ấn định Diệp Quân hắn không thể trở thành một người bình thường, đương nhiên, hắn cũng không muốn làm một người thường.","Sinh ra làm người, sao có thể tầm thường suốt đời?","Ông nội có thể vô địch, cha có thể vô địch, cô cô có thể vô địch, ngay cả đại bá cũng có thể đến được ngưỡng vô địch…","Mình, vì sao lại không thể?","Vô địch!","Trấn áp tất cả!","Diệp Quân chậm rãi nhắm mắt, Diệp Quân hắn đây, sẽ không yếu kém hơn các bậc cha chú.","Từ Chân liếc nhìn Diệp Quân, mỉm cười.","Ngay lúc này, chợt có một người đàn ông đi tới trước mặt Diệp Quân và Từ Chân. Người này thoạt nhìn chừng ngoài hai mươi tuổi, tóc vuốt ngược ra sau, diện mạo tuy không phải đặc biệt tuấn tú nhưng cũng không xấu, gọi là trông cũng tạm được.","Tay người này còn cầm một bó hồng rất to.","Diệp Quân liếc nhìn người vừa tới, hắn không hề bất ngờ, bởi vì Từ Chân xinh đẹp như vậy, có người theo đuổi là chuyện dễ hiểu.","Người đàn ông kia đưa bó hồng cho Từ Chân, nhìn cô ta bằng ánh mắt si tình: “Cô Từ Chân, tôi…”","Từ Chân đột nhiên kéo tay Diệp Quân, chớp chớp mắt, nói: “Đây là bạn trai tôi”.","Bạn trai!","Vừa nghe Từ Chân nói thế, không chỉ người đàn ông kia sửng sốt mà toàn bộ những người bán hàng rong trên cầu vượt đều ngây ra.","Từ Chân có bạn trai?"]