[" ","Chương 1689","Đúng lúc này, từ nơi sâu thẳm trong tinh không, một hơi thở kh ủng bố đột nhiên tràn tới, tiếp đó là một tiếng cười hùng hồn: “Chiến Đế, một con sâu cái kiến mà ông cũng không làm gì được, thật là mất mặt quá đi!”","Cùng tới với âm thanh là một người đàn ông trung niên, ông ta xé thời không bước ra, chân đạp không trung đi tới.","Thấy người này, Tịnh Thần chợt vui mừng hô: “Ma Đế!”","Ma Đế!","Đó là một trong bốn Đại Đế dưới tay Vĩnh Sinh Đại Đế, trời sinh mang tính kiêu ngạo ngang ngược, lấy Ma nhập Đạo, là vị có tính tình nóng nảy nhất trong bốn Đại Đế, đồng thời cũng là vị mạnh nhất.","Về thực lực, người này cũng phải gần tiệm cận với thực lực của Chiến Đế vào thời kì mạnh nhất, tính trong toàn bộ nền văn minh Vĩnh Sinh, người này xứng đáng đứng thứ ba trong bảng chiến lực.","Chiến Đế chỉ liếc nhìn Ma Đế một cái, không lên tiếng.","Ma Đế nhìn về phía Diệp Quân, khinh thường nói: “Chỉ là một đám con sâu cái kiến mà cũng dám đối đầu với nền văn minh Vĩnh Sinh chúng ta?”","Chiến Đế nói với Ma Đế: “Không được khinh suất!”","“Khinh suất?”","Ma Đế cười lớn: “Chủ nhân bút Đại Đạo đã không còn ở đây, trong thế gian này, nền văn minh Vĩnh Sinh chúng ta còn có đối thủ nào nữa sao? Chiến Đế, năm đó ông bị thương quá nặng, khiến giờ không làm gì được bầy sâu kiến này, ta có thể hiểu được. Giờ ông cứ đứng qua một bên đi, để đó cho ta”.","Nói đoạn, ông ta nhìn Diệp Quân, cười bảo: “Ngươi chính là Diệp Quân?”","Diệp Quân gật đầu: “Các hạ là?”","Ma Đế nói: “Ta là Ma Đế, đã từng nghe tới danh hiệu của ta chưa?”","Diệp Quân lắc đầu: “Mạnh lắm sao?”","Ma Đế cười lớn: “Chủ nhân bút Đại Đạo không ra tay, Đế chủ không xuất hiện thì ta đây là vô địch, vô địch có hiểu không?”","Vô địch!","Lời đó vừa được thốt ra…","“Hử?”","Một âm thanh nghi hoặc đột nhiên vang lên.","Mọi người đều ngẩng đầu nhìn.","Tại một nơi sâu thẳm trong tinh không xa xôi, một vị kiếm tu khoác trường bào màu trắng bỗng dừng lại, quay đầu nhìn.","Bên cạnh kiếm tu, người đàn ông áo xanh hỏi: “Tiêu huynh, có chuyện gì?”","Kiếm tu kia trầm giọng: “Có người vừa nói vô địch!”","Người áo xanh lắc đầu: “Chắc lại là một kẻ vô tri nào đó, đừng để ý”.","Kiếm tu kia do dự giây lát rồi nói: “Ta vẫn nên quay về xem thế nào, nếu không, bọn chúng cứ nhắc mãi vô địch, ta nghe thấy phiền…”","Dứt lời, kiếm tu kia quay người, kiếm quang lóe lên, biến mất khỏi đó.","Thấy Tiêu Dao Kiếm Tu đi rồi, người áo xanh quả thực không biết phải nói gì.","Vị Tiêu huynh này dường như mắc chứng ám ảnh cưỡng chế rồi.","Ai dám xưng vô địch thì làm thịt kẻ đó!"]