[" ","Chương 1963","Diệp Quân thoáng cau mày, sau đó kể lại chuyện đêm qua bị tập kích cho Hiên Viên Lăng nghe.","Nghe Diệp Quân nói xong, Hiên Viên Lăng nặng nề bảo: “Là một tông sư”.","Tông sư!","Diệp Quân khẽ gật đầu, hiện hắn đã có lý giải đại khái về nền văn minh võ đạo của ngôi sao màu xanh này.","Với thực lực hiện nay của hắn, đối đầu với một vị tông sư vẫn sẽ gặp chút khó khăn, đương nhiên, đó là khi bị sức mạnh thần bí nọ trấn áp thôi, nếu không, một trăm triệu vị tông sư cũng chẳng đủ lọt vào mắt hắn.","Nhưng vào lúc này, hắn biết, mình cần nghiêm túc đánh giá loại cường giả cấp bậc tông sư này.","Làm người, cần thiết phải nhìn nhận rõ bản thân.","Hiện nay, tu vi của hắn đã bị phong ấn, chỉ còn là một tên nhóc, tuyệt đối không được mang lòng khinh thường đối phương.","Hiên Viên Lăng nói: “Anh Diệp, Vị Lai Tông này không đơn giản đâu, đặc biệt là vị tổ sư Ưng Thanh của họ, vị này cũng có lai lịch không nhỏ, nghe nói, năm xưa từng làm đến phó các chủ ở Tiên Bảo Các của vũ trụ Quan Huyên, quyền lực cực lớn”.","Diệp Quân trầm mặc, sắc mặt khó coi.","Hiên Viên Lăng tiếp tục nói: “Anh Diệp, anh từ bên ngoài tới, hẳn cũng có nghe nói đến Tiên Bảo Các chứ?”","Diệp Quân gật đầu: “Có nghe”.","Hiên Viên Lăng khẽ gật gù: “Nghe đồn, ngay cả thư viện Quan Huyên cũng phải nể mặt Tiên Bảo Các, vị phó các chủ Ưng Thanh này hẳn phải có quyền thế cực lớn. Tuy hiện giờ bà ấy đã nghỉ hưu, về hệ Ngân Hà, nhưng người như thế vẫn là vô cùng đáng sợ”.","Diệp Quân im lặng lắng nghe.","Hiên Viên Lăng thoáng liếc nhìn Diệp Quân, đang định nói tiếp, Diệp Quân lại đột nhiên lên tiếng: “Nhà họ Hiên Viên có thể liên lạc được với Ưng Thanh không?”","Hiên Viên Lăng lắc đầu: “Không thể, chúng tôi không thân quen với Vị Lai Tông”.","Diệp Quân chỉ khẽ gật đầu, không hỏi gì thêm.","Hiên Viên Lăng do dự giây lát rồi nói: “Anh Diệp, tôi phái một tông sư đi theo anh nhé”.","Diệp Quân quay đầu nhìn Hiên Viên Lăng: “Cô làm vậy là đối địch với Vị Lai Tông, không sợ sao?”","Hiên Viên Lăng cười nói: “Không sợ!”","Diệp Quân không hiểu: “Vì sao?”","Hiên Viên Lăng chần chờ giây lát mới nói: “Anh Diệp, tôi nói thật, nhưng anh chớ có tức giận nhé”.","Diệp Quân gật đầu: “Cô nói đi”.","Hiên Viên Lăng cười bảo: “Không biết vì sao, tôi cảm thấy anh là một người rất lợi hại, chỉ vì một vài nguyên do đặc thù nào đó mới rơi vào tình cảnh hiện giờ, vì thế, tôi muốn nhân cơ hội này giúp anh đôi chút. Nếu không tranh thủ lúc này, về sau tôi có muốn giúp cũng không có năng lực giúp được”.","Diệp Quân không nói gì.","Hiên Viên Lăng lại nói: “Tôi giúp đỡ anh đều là có mục đích… Anh không giận chứ?”","Diệp Quân lắc đầu cười: “Sao lại tức giận?”","Hắn không hề nói dối, tự đáy lòng hắn quả thật không tức giận, thế giới này vốn không có thứ tình cảm nào không duyên không cớ, người ta giúp mình luôn có mục đích, đây là điều bình thường, cũng là hiện thực nên thế."]