[" ","Chương 1749","Mộ Niệm Niệm gật đầu: “Ta biết”.","Nhị Nha nghi hoặc: “Vậy cô còn để hắn đi theo nàng ta? Ngươi không sợ hắn bị người ta lừa gạt đến cái quần cũng không còn à?”","Mộ Niệm Niệm mỉm cười: “Đừng xem thường tên nhóc này, nó trầm tính khiêm nhường hơn cha nó, nhưng đầu óc không kém chút nào đâu, người kia tuy cũng chẳng phải dạng hiền lành tử tế gì nhưng muốn tính kế nó thì cũng không dễ đâu”.","Nhị Nha gật đầu: “Đúng nhỉ, cái tên này, ngày ngày đều canh chừng Tiểu Bạch, chắc hẳn đang nghĩ làm thế nào để mượn đồ của Tiểu Bạch đây mà… Không phải đứa tốt lành gì!”","Tiểu Bạch: “…”","Mộ Niệm Niệm cười cười, đang định nói gì đó lại đột nhiên chau mày, Nhị Nha vội hỏi: “Sao vậy?”","Mộ Niệm Niệm nói: “Chân vũ trụ phái thêm cường giả tới, quá nhiều, chúng ta phải về một chuyến thôi”.","Nhị Nha nhìn xuống dưới: “Thế còn tên nhóc kia…”","Mộ Niệm Niệm nói: “Đã có người bảo vệ nó rồi!”","Nói xong, bà ấy lập tức dẫn theo Nhị Nha cùng Tiểu Bạch biến mất khỏi đó.","Dưới sự hướng dẫn của Nguyệt Già, hai người đi xuống lòng đất, lối đi dưới này tối tăm mờ ảo, không khí cũng loãng, bốn phía tràn ngập một cảm giác đè nén khó chịu, khiến người ta hít thở cũng khó.","Hai người men theo một lối nhỏ, đi khoảng chừng một khắc thì tới trước một cửa đá. Nguyệt Già đẩy cửa, một địa cung đồ sộ hùng vĩ xuất hiện trước mắt hai người.","Địa cung này cực kì lớn, rộng chừng mấy vạn trượng, có thể lờ mờ thấy được xa xa có vô số tòa tháp cao.","Toàn bộ địa cung tối om, vắng lặng như tờ, bởi vậy, bầu không khí thật âm trầm và nặng nề như một thành trì chết.","Trong bóng tối, Nguyệt Già phóng mắt nhìn địa cung, đáy mắt lóe lên một tia dị thường.","Diệp Quân liếc nhìn người phụ nữ đi bên cạnh, không nói một lời.","Nguyệt Già chợt xòe tay, một ngọn lửa từ lòng bàn tay nàng ta phóng lên cao, thoáng chốc, nhiệt độ trong này đã tăng vọt, cùng lúc đó, ngọn lửa bay kia cũng chiếu sáng toàn bộ địa cung.","Diệp Quân nhìn về cánh cổng chính của địa cung cách đó không xa, trên đó có hai chữ lớn: Đạo cung.","Nguyệt Già lại xòe tay, Đạo Ấn từ tay nàng ta bay lên, ngay khi Đạo Ấn xuất hiện, trên khoảng không của địa cung cũng hiện ra một Đại Đạo Phù Ấn.","Nguyệt Già điểm tay về phía Đại Đạo Phù Ấn một cái: “Đi!”","Đạo Ấn bay về phía đó, đâm vào Đại Đạo Phù Ấn.","Ầm!","Đại Đạo Phù Ấn vỡ nát, hóa thành vô số mảnh vụn năng lượng tản ra bốn phía, rơi xuống, địa cung đột nhiên rung chuyển, từng luồng năng lượng thần bí bắt đầu tản đi khắp chốn.","Nguyệt Già nhếch miệng cười nhẹ: “Diệp công tử, phong ấn đã được giải trừ”.","Nói đoạn, nàng ta xòe tay, Đạo Ấn trở về trong tay nàng ta. Nguyệt Già lại đưa Đạo Ấn tới trước mặt Diệp Quân: “Trả lại cho ngươi”.","Diệp Quân bình thản nhận lấy.","Nguyệt Già chớp mắt nhìn hắn: “Ngươi có vẻ không hề bất ngờ nhỉ”.","Diệp Quân bình tĩnh nói: “Cô nương không phải hạng người đó”.","Nguyệt Già hỏi hắn: “Ngươi căn cứ vào đâu mà cho rằng ta không phải hạng người đó?”","Diệp Quân suy nghĩ giây lát rồi đáp: “Trực giác mách bảo”."]