[" ","Chương 1956","Từ Chân cười nói: “Vũ Trụ Kiếp xuất hiện vì chúng sinh, hủy diệt nó chẳng khác nào hủy diệt chúng sinh. Kiếp này, vừa là nhân kiếp, cũng là đạo kiếp, chỉ có thể trấn áp, không thể hủy diệt”.","Diệp Quân trầm giọng hỏi: “Thực sự không còn biện pháp nào khác sao?”","Từ Chân nói: “Thật lâu trước đây, vào thời đại văn minh Vĩnh Sinh, thời đại đó có thể cứu vãn tình thế một chút”.","Diệp Quân vội vàng hỏi: “Nếu ở thời đại đó thì nên cứu như thế nào?”","Từ Chân cười bảo: “Như ngôi sao màu xanh này này”.","Diệp Quân nhăn mày: “Giống như ngôi sao màu xanh này?”","Từ Chân gật đầu: “Tuổi thọ không quá trăm, chúng sinh không tu hành, để vũ trụ được nghỉ ngơi hồi phục nguyên khí, chừng trăm triệu năm sau, vũ trụ sẽ có được thay đổi hoàn toàn, Vũ Trụ Kiếp tất nhiên sẽ không còn tồn tại”.","Diệp Quân trầm giọng hỏi: “Hiện tại không được sao?”","Từ Chân lắc đầu: “Không còn kịp rồi. Bởi vì ta đã trấn áp nó vô số lần, mỗi lần trấn áp, sức mạnh của nó lại sẽ tăng lên rất nhiều. Trải qua vô số lần bị ta trấn áp, hiện giờ, sức mạnh của nó đã đạt tới một mức độ mà chính ta cũng tính không ra”.","Diệp Quân im lặng.","Từ Chân lại đột nhiên nói: “Cạn ly nào”.","Lúc này, Diệp Quân cũng đã ngấm men rượu, nghe thấy khẩu lệnh cạn ly liền cầm chai rượu lên làm một hơi.","Hai người vừa uống vừa nói chuyện, không biết từ bao giờ, Diệp Quân đã uống say đến độ đờ đẫn đầu óc, hắn cảm thấy người lâng lâng như sắp bay lên.","Từ Chân vẫn không ngừng giục hắn cạn ly…","Sau chừng nửa giờ, Diệp Quân đã nằm gục ra sàn, nhìn chai rượu Từ Chân đưa tới, hắn xua tay rối rít: “Không được, uống… không nổi nữa”.","Từ Chân chớp mắt: “Say rồi?”","Diệp Quân mơ hồ đáp: “Hình như hơi say”.","Khóe miệng Từ Chân hơi nhếch lên: “Vừa rồi toàn là cậu hỏi ta, ta còn chưa hỏi cậu đâu”.","Diệp Quân cảm thấy đầu mình đã nặng trịch, bèn nói: “Để mai hỏi đi”.","Từ Chân vội bảo: “Không được không được, ta muốn hỏi ngay bây giờ”.","Diệp Quân bất đắc dĩ nói: “Vậy tỷ hỏi đi”.","Từ Chân lập tức lấy giấy bút trên bàn, ghé sát vào Diệp Quân, nhắc: “Ta hỏi đó nha”.","Diệp Quân gật đầu: “Ừ”.","Từ Chân chớp chớp mắt: “Ta muốn hỏi cậu… Khi cậu với Tiểu Thụ làm loại chuyện thân mật đó, thì có cảm giác thế nào? Với cả, dùng tư thế nào, nói tường tận ra coi…”","Diệp Quân chợt mở bừng mắt.","Trong tích tắc, men say trong hắn tiêu tan quá nửa.","Cái quỷ gì cơ?","Cái quỷ gì cơ?","Nghe Từ Chân nói thế, Diệp Quân ngây người ra, đây là câu hỏi kiểu gì vậy?","Nhìn vẻ mặt đầy khiếp sợ của Diệp Quân, Từ Chân chớp chớp mắt, nhẹ đặt tay phải lên ngực hắn, tiếp đó, cô ta đẩy ngã hắn, dịu dàng nói: “Đừng xấu hổ, ta không có ý gì khác, chỉ muốn làm một cuộc phỏng vấn đơn thuần, cậu có thể coi ta là Từ Thụ cũng được”."]