[" ","Chương 1631","Người phụ nữ váy trắng nhẹ nhàng lau vết máu trên khóe miệng Diệp Quân, cười nói: “Cô cô đến giúp con, con không cần cảm thấy gánh nặng gì cả, hiểu không?”","Diệp Quân mỉm cười, không nói gì.","Nhìn thấy dáng vẻ quật cường của Diệp Quân, người phụ nữ váy trắng lắc đầu cười: “Trị thương cho tốt đi, còn lại giao cho ta”.","Diệp Quân gật đầu, hắn chậm rãi nhắm mắt lại, trong cơ thể, cây thần tự nhiên nhanh chóng trị thương cho hắn.","Người phụ nữ váy trắng đứng dậy, bà ấy xoay người nhìn Huyền Đế phía xa, lúc này, dưới sự trấn áp của Huyền Đế, linh hồn của ông ta dần khôi phục bình thường.","Mặc dù sức mạnh huyết mạch của Diệp Quân rất mạnh, nhưng vẫn không thể dễ dàng giết chết một vị Mệnh Vận Đại Đế.","Người phụ nữ váy trắng cầm kiếm, tà váy dài tung bay, dung mạo tuyệt thế, như tiên nữ Cửu Thiên. Bà ấy nhìn đám người Vĩnh Sinh Giới, cười nói: “Một đấu một hay đánh hội đồng tùy các ngươi chọn, ta chấp hết!”","Ông lão mặc áo đạo sĩ nhìn người phụ nữ váy trắng: “Ta có nhiệm vụ nên không thể đấu riêng với ngươi được”.","Vừa dứt lời, ông ta mở lòng bàn tay ra, trong nháy mắt, lửa thần Vĩnh Sinh và gió U Minh trong tay ông ta cùng phóng lên trời, hóa thành hai con rồng khổng lồ, lao thẳng về phía người phụ nữ váy trắng.","Cùng lúc đó, mấy vị Mệnh Vận Đại Đế cũng biến mất tại chỗ, tiến về phía người phụ nữ váy trắng.","Người phụ nữ váy trắng bình tĩnh, xoay cổ tay, mũi chân gõ nhẹ, cả người hóa thành một đạo kiếm quang phóng lên trời, một khắc sau, một luồng kiếm khí màu trắng vạn trượng từ trên trời giáng xuống, giống như một tấm màn trời.","Người phụ nữ áo trắng ở bên cạnh cũng hóa thành một đạo kiếm quang phóng đi.","Kiếm khí lan rộng vạn dặm, vạn vật chết lặng.","Bùm!","Hai con rồng khổng lồ bỗng sụp đổ, người phụ nữ váy trắng chém về phía ông lão mặc áo đạo sĩ, ông ta hơi nheo mắt, xòe bàn tay ra, một luồng sáng màu vàng bao phủ lấy ông ta.","Bùm!","Khi người phụ nữ váy trắng vung kiếm chém xuống, màn sáng bao phủ ông lão kia vỡ tan, một luồng sức mạnh mạnh mẽ đánh bay ông ta xa vạn trượng, ông ta còn chưa kịp dừng lại, người phụ nữ váy trắng lại đâm thêm nhát kiếm nữa.","Nhìn người phụ nữ váy trắng chém tới, ông lão mặc áo đạo sĩ vô cùng kinh ngạc, kiếm đạo của người phụ nữ này thật đáng sợ, ông ta không dám khinh thường. Hai tay ông ta đưa lên, hơi nghiêng người về phía trước, thầm niệm thuật chú cổ, ngay sau đó, sau lưng ông ta xuất hiện một hư ảnh to lớn như núi.","Hư ảnh khổng lồ như ngọn núi này có màu vàng, uy nghiêm hùng vĩ, nó đấm thẳng xuống, hàng vạn tia sáng vàng hiện ra, chấn động vũ trụ tinh hà.","Bùm!","Một quyền này ép người phụ nữ váy trắng phải dừng lại tại chỗ, tinh hà cũng lập tức trở nên sôi trào.","Uy lực của quyền này đủ để chôn vùi vũ trụ tinh hà.","Ông lão mặc áo đạo sĩ nhìn chằm chằm vào người phụ nữ váy trắng bằng ánh mắt hung ác, ông ta xòe bàn tay ra, sau đó nắm chặt thành quyền, lúc này, hư ảnh phía trên ông ta cũng lên quyền, đánh mạnh xuống."]