[" ","Chương 1703","Diệp Quân nói: “Không có cách nào phá giải sao?”","Mộ Niệm Niệm nhìn Diệp Quân: “Có cách phá giải, đó là Chân Thần cứ trấn áp nó như bây giờ”.","Diệp Quân thở dài.","Mộ Niệm Niệm nói: “Người phụ nữ đó không phải muốn bảo con đi trấn áp, nàng ta muốn khiến con chọc vào Vũ Trụ Kiếp, sau đó để người ở đứng phía sau con đi trấn áp…”","Diệp Quân thở dài, Vũ Trụ Kiếp này tương đối khó phá giải.","Bây giờ hắn đã hiểu được tại sao cha mình không đi tìm Chân Thần gây rắc rối rồi.","Lúc này Mộ Niệm Niệm lại nói: “Các con nói chuyện đi”.","Diệp Quân khó hiểu: “Bọn con?”","Mộ Niệm Niệm lắc đầu khẽ cười, bà ấy chỉ về phía bên phải, Diệp Quân nhìn sang đó, có một người phụ nữ đứng đó.","Chấp Kiếm Nhân!","Diệp Quân sửng sốt.","Mộ Niệm Niệm nói: “Nàng ta đã đến đây từ lúc đầu rồi, xem ra cô nương này đối với con…”","Nói đến đây, bà ấy lắc đầu rồi không nói thêm gì nữa, xoay người biến mất ở tận cùng tinh hà đằng xa.","Thấy Diệp Quân nhìn sang, Chấp Kiếm Nhân xoay người định rời đi.","Lúc này thời không trước mặt nàng ta bỗng nứt toác, sau đó Diệp Quân bước ra.","Chấp Kiếm Nhân nhìn Diệp Quân trước mặt không nói gì.","Diệp Quân nhanh chân bước đến trước mặt Chấp Kiếm Nhân, trông có vẻ rất vui: “Từ Kính”.","Từ Kính!","Nghe Diệp Quân gọi mình thế, Chấp Kiếm Nhân sửng sốt, phải biết trước đây Diệp Quân luôn gọi nàng ta là Chấp Kiếm Nhân cô nương.","Diệp Quân mỉm cười, lại nói: “Từ Kính”.","Chấp Kiếm Nhân nhìn Diệp Quân, giả vờ bình tĩnh: “Có chuyện gì?”","Nàng ta vẫn lạnh lùng như thế, nhưng Diệp Quân đã quen, hỏi: “Tỷ đến giúp ta sao?”","Khuôn mặt Chấp Kiếm Nhân không cảm xúc: “Ngươi mơ tưởng đấy à?”","Diệp Quân mỉm cười không nói gì.","Chấp Kiếm Nhân cau mày: “Ngươi cười cái gì?”","Diệp Quân cong môi: “Gặp được tỷ nên vui”.","Chấp Kiếm Nhân nhìn Diệp Quân, một lúc sau nàng ta thu lại ánh mắt, lắc đầu rồi xoay người định rời đi, nhưng lúc này một bàn tay kéo nàng ta lại.","Chính là tay của Diệp Quân.","Bị Diệp Quân kéo tay lại, Chấp Kiếm Nhân quay đầu trợn mắt nhìn Diệp Quân: “Lôi kéo cái gì đấy?”","Diệp Quân nghiêm túc nói: “Từ Kính, chúng ta có thể nói chuyện không?”","Từ Kính nhìn Diệp Quân: “Nói chuyện gì?”","Diệp Quân im lặng không đáp.","Nói chuyện gì?","Hắn có rất nhiều lời muốn nói nhưng lại không biết nên nói thế nào."]