[" ","Chương 1981","Thấy Diệp Quân bị đánh bay, Ngao Thiên Thiên cũng bất ngờ, cô ấy vội vàng chạy đến chỗ Diệp Quân.","Nhưng lúc này, một người đàn ông đi tới trước mặt Diệp Quân, chỉ vào Diệp Quân: “Thật không biết xấu hổ, giữa ban ngày ban mặt mà dám quấy rối con gái…”","Gã nhanh chóng quay người nhìn Ngao Thiên Thiên chạy tới, nghiêm túc nói: “Cô yên tâm, có tôi ở đây, chắc chắn sẽ không để ai làm tổn hại đến cô”.","Thực ra từ khi bước vào nhà hàng, Ngao Thiên Thiên đã thu hút rất nhiều ánh mắt, người đàn ông này là một trong số đó.","Nhưng khi nhìn thấy Diệp Quân bên cạnh Ngao Thiên Thiên, vô số đàn ông trong nhà hàng đều cảm thấy đáng tiếc, cô gái xinh đẹp như vậy lại là hoa đã có chủ.","Khi nhìn thấy Ngao Thiên Thiên đánh bay Diệp Quân, người đàn ông này vô cùng vui mừng, thì ra hai người không phải người yêu, nên nhanh chóng đứng ra chuẩn bị một màn anh hùng cứu mỹ nhân.","Ngao Thiên Thiên không thèm để ý đến gã, nhanh chóng chạy tới trước mặt Diệp Quân, cô ấy đỡ Diệp Quân dậy, nhìn máu không ngừng chảy ra từ khóe miệng hắn, cô ấy đau lòng nói: “Huynh không sao chứ?”","Diệp Quân cười khổ.","Suýt chút nữa thì muội đánh chết ta rồi!","Ngao Thiên Thiên nhẹ nhàng lau vết máu trên khóe miệng Diệp Quân, vô cùng đau lòng.","Người đàn ông kia nhìn hai người với vẻ kinh ngạc: “Các người…”","Ngao Thiên Thiên bình tĩnh nói: “Anh ấy… là chồng tôi!”","Nói xong mặt lập tức đỏ bừng, chưa thành thân mà đã gọi chồng, điều này khiến cô ấy vô cùng xấu hổ, nhưng cũng có phần vui mừng.","Chồng!","Người đàn ông sững sờ, một hồi lâu mới hoàn hồn lại, ngập ngừng nói: “Vậy mà cô… lại đánh hắn như vậy!”","Ngao Thiên Thiên bình tĩnh nói: “Chưa từng nghe câu đánh là thương, mắng là yêu à?”","Người đàn ông sững sờ.","Người trong nhà hàng cũng bất ngờ, mặc dù câu này không sai, nhưng… phải đánh mạnh vậy sao?","Suýt chút nữa đánh chết người rồi!","Trong nhà hàng, ánh mắt ngưỡng mộ của đám đàn ông nhìn Diệp Quân chuyển sang thương hại.","Chàng trai này thật đáng thương.","Sau này không cẩn thận còn có thể bị đánh chết.","Ngao Thiên Thiên để lại vài tờ tiền Hoa Hạ, sau đó bế Diệp Quân rời đi.","Thấy Diệp Quân được Ngao Thiên Thiên bế, biểu cảm của mọi người trong nhà hàng đều trở nên kỳ lạ.","“Thì ra là kẻ ăn bám!”","Có người khinh bỉ nói.","Sau khi ra đường, hai người lại thu hút sự chú ý của rất nhiều người, Diệp Quân vội vàng nói: “Ta… ta tự đi…”","Mặc dù bị thương nặng nhưng hắn vẫn muốn tự đi, để Ngao Thiên Thiên bế như vậy thật sự rất xấu hổ.","Ngao Thiên Thiên nghiêm túc nói: “Đừng cử động!”, Diệp Quân bất lực.","Nếu không thể phản kháng thì hãy tận hưởng nó!","Diệp Quân vùi đầu vào lòng Ngao Thiên Thiên, vừa hay chạm đến vòng ngực mềm mại."]