[" ","Chương 1743","Nghe đến đây, Mộ Niệm Niệm hơi sửng sốt, trong lòng khiếp sợ, bà ấy vẫn đánh giá thấp người này rồi.","Tên nhóc này, bình thường không có chuyện gì thì nhìn thành thực ngoan ngoãn cực kì, nhưng thực tế hắn có cái đầu hết sức linh hoạt, chẳng trách trước đây Tiểu Tháp đấu không lại hắn, sớm làm bại lộ thân phận của hắn.","Người bình thường đúng là không thể chịu được tên nhóc này.","Mộ Niệm Niệm bứt khỏi suy tư, cười bảo: “Đi thôi!”","Ba người phóng lên đỉnh núi, đập vào mắt là một cánh cổng đá cực lớn, rộng chừng trăm trượng, hai bên là hai cây trụ đá cao trăm trượng chống đỡ, chính giữa cổng có hai chữ màu vàng sậm: Đạo Tông.","Đạo Tông!","Diệp Quân nhìn qua cổng đá, bên kia cổng là một thềm đá dài vài dặm, tận cùng là một tòa đại điện lớn.","Khắp đỉnh núi vắng lặng như chết, hoang vắng cô độc.","Mộ Niệm Niệm nói: “Con vào đi!”","Diệp Quân nhìn về phía bà ấy: “Dì Mộ không vào cùng con à?”","Mộ Niệm Niệm cười bảo: “Con đi đi! Ta tin vào con!”","Diệp Quân thật không biết phải nói gì, người tin tưởng con, nhưng con không tin mình lắm.","Thực lực của hắn hiện nay tuy đã rất mạnh nhưng hắn cũng biết, trước mắt hắn là những vị cường giả cấp bậc quái vật mấy nghìn vạn năm.","Tối thiểu cũng phải thuộc cảnh giới Đại Đế!","Nghĩ vậy, Diệp Quân bắt đầu cảm thấy đau đầu, kẻ địch của hắn cứ liên tục đổi người mạnh hơn, thật quá khó cho hắn rồi.","Mộ Niệm Niệm cười cười: “Mau vào đi!”","Diệp Quân cũng ngừng những suy nghĩ lan man, nhẹ gật đầu rồi bước về phía cổng đá.","Nhìn theo bước Diệp Quân xa dần, Mộ Niệm Niệm chợt nở một nụ cười bí ẩn.","Bước qua cổng đá, Diệp Quân đi dọc thềm đá tới trước đại điện, nhưng hắn không đi vào.","Dì Mộ rõ ràng là muốn rèn đúc mình, dì ấy cùng mình tới đây lại không cùng đi vào, chứng tỏ trong này có mờ ám.","Diệp Quân đưa mắt nhìn vào trong đại điện, bên trong trống rỗng, không có thứ gì, nhưng càng như thế, hắn càng thấy bất an.","Do dự giây lát, Diệp Quân cất tiếng gọi: “Tiền bối, mời xuất hiện trò chuyện chút đi”.","Không có bất kì hồi đáp nào!","Diệp Quân lại nói: “Nếu tiền bối không muốn tâm sự thì ta đây đi nhé”.","Nói đoạn, hắn quay người định rời khỏi đó. Diệp Quân cảm thấy chỗ này rất không bình thường, tuy biết dì Mộ sẽ không hại mình nhưng cảm giác không ổn vẫn thúc giục hắn chạy khỏi chốn này.","Nhưng ngay khi hắn định chạy đi, một luồng sức mạnh khủng bố từ trong đại điện đột ngột tràn ra, nháy mắt đã bao vây lấy hắn, cưỡng chế kéo hắn vào trong đại điện.","Diệp Quân kinh hãi, vội rút kiếm chém một nhát.","Rầm!","Kiếm quang vỡ nát…","Sắc mặt hắn tức thì thay đổi, định một lần nữa vung kiếm thì nhận ra mình đã đứng trong đại điện rồi."]