[" ","Chương 1685","Vèo!","Nháy mắt, toàn bộ vũ trụ tinh hà vỡ ra, một sức mạnh hủy diệt đất trời cuốn phăng tất cả.","Đối mặt với một nhát rìu này, khắp chốn vũ trụ tinh hà yếu ớt như một sợi chỉ nhỏ.","Bên dưới, Diệp Quân ngẩng đầu nhìn, cười lớn một tiếng, chân phải giẫm mạnh lấy đà, người hóa thành một luồng kiếm quang phóng lên.","Đánh!","Cho dù biết mình đánh không lại vị Chiến Đế trước mặt đây, nhưng hắn vẫn khát khao muốn đánh.","Ý niệm chiến đấu mạnh chưa từng có.","Dưới ánh nhìn của tất cả mọi người, Diệp Quân lại chém ra một kiếm vào chiếc rìu kia.","Ầm!","Trong tích tắc, vô số kiếm quang tán loạn, Diệp Quân từ trên cao giáng xuống.","Chiến Đế lúc này muốn đánh ra một chiêu nữa, nhưng ngay sau đó, ông ta đột nhiên nhìn xuống chiếc rìu trong tay mình, thân nó đang nứt ra, vỡ thành vô số mảnh nhỏ rơi lả tả trong không trung.","Thấy thế, Chiến Đế ngây ngẩn cả người.","Không chỉ Chiến Đế, đám cường giả của nền văn minh Vĩnh Sinh cũng đã hoàn toàn hóa đá.","Chiếc rìu của Chiến Đế vỡ rồi?","Không ai dám tin vào mắt mình.","Chiếc rìu trong tay Chiến Đế này cũng là một thần vật không có cấp bậc. Không chỉ có thế, nó còn từng theo Chiến Đế chinh chiến vô số trận, những thần vật vô cấp bậc khác không thể so được với nó.","Nhưng vừa rồi, nó lại bị một kiếm tu trẻ tuổi chém nát.","Những vị cường giả của nền văn minh Vĩnh Sinh có mặt ở đây đều nhìn về phía thanh kiếm trên tay Diệp Quân, tất nhiên họ cũng biết, thực lực của Diệp Quân không thể nào chém nát được chiến phủ kia, cho nên, nguyên do chính vẫn là thanh kiếm này.","Đây là kiếm gì?","Đám cường giả của nền văn minh Vĩnh Sinh vừa vô cùng khiếp sợ lại cũng nghi hoặc tột cùng, lẽ nào thanh kiếm đó còn đứng trên cả thần vật vô cấp bậc?","Tịnh Thần nhìn chòng chọc vào Diệp Quân, sắc mặt khó coi vô cùng, thiếu niên này khiến ông ta bất ngờ quá nhiều rồi.","Nơi chân trời, Chiến Đế cũng nhìn Diệp Quân, chính xác hơn là nhìn vào thanh kiếm trên tay Diệp Quân, nói khẽ một câu: “Kiếm tốt đây!”","Dứt lời, ông ta lại xông tới, nện một quyền xuống.","Ầm ầm!","Một luồng chiến ý kh ủng bố xen lẫn trong quyền ấn giáng thẳng xuống Diệp Quân.","Bên dưới, Diệp Quân không hề nao núng, thân mình đột ngôt di chuyển, hóa thành một tia sáng phóng thẳng lên cao, chém vào quyền ấn kia.","Đánh một trận là xong thôi!","Rầm!","Trong khoảnh khắc, một vùng kiếm quang bị nghiền nát, Diệp Quân cũng bị đánh bay, và trong thời khắc hắn bị đẩy bay ra ngoài, Chiến Đế lại xông lên, vung một quyền đánh về phía hắn.","Diệp Quân nheo mắt, vung kiếm chém mạnh.","Đây là một trăm đường kiếm chồng chất của thuật Trảm Thiên Bạt Kiếm.","Trực tiếp đối chiêu với nhau."]