[" ","&nbsp;","Chương 1887","Lúc này, cách đó không xa có một chiếc xe cũng dừng lại, một người đàn ông trung niên chậm rãi bước xuống, sau lưng người này còn đeo một thanh đại đao.","Người này chính là Mục Võ của Vị Lai Tông.","Mục Võ đi tới trước mặt Diệp Quân, nhìn hắn chằm chằm: “Cậu đang chờ tôi?”","Diệp Quân đột nhiên xòe tay, một thanh kiếm lao ra như điện chớp.","Con ngươi Mục Võ co rút lại, vừa định lùi ra sau thì thanh kiếm đã đâm vào chính giữa hai chân mày ông ta.","Vèo!","Vùng trán giữa chân mày Mục Võ nứt ra, một dòng máu tươi chậm rãi chảy xuống.","Mục Võ trợn tròn mắt, như không thể tin nổi.","Sao lại thế này?","Sao mình có thể chết lãng xẹt như thế?","Điều này thật không hợp lí!","Diệp Quân bước lại gần Mục Võ, lục soát khắp người ông ta.","Mục Võ: “…”","Giây lát sau, Diệp Quân đã lục soát được một ít tiền Hoa Hạ cùng với một tấm thẻ.","Thật đáng thất vọng!","Trông vậy mà chẳng có linh thạch.","Thanh đao sau lưng Mục Võ bị Diệp Quân ngó lơ.","Quá rác rưởi!","Diệp Quân nhìn Mục Võ, nói: “Ông nghèo thật đấy!”","Nói xong, hắn quay đầu bước đi, nhưng mới đi được hai bước lại đột nhiên hỏi: “Nhà họ Lý cho ông bao nhiêu tiền làm thù lao?”","Mục Võ còn chưa hoàn toàn tắt thở, vô thức đáp lại: “Sao cậu biết…”","Nói đến đây, sắc mặt nhợt nhạt của ông ta lại biến đổi, ông ta biết, mình bị lừa rồi.","Diệp Quân tiếp tục bước đi.","Sau lưng hắn, Mục Võ từ từ gục xuống, chết không nhắm mắt, ông ta không cam lòng, mình còn chưa rút đao mà!","Nhưng dường như lại chợt nghĩ tới điều gì, Mục Võ vội lấy điện thoại di động ra, gửi đi một tin nhắn cuối cùng: Kẻ giết tôi, Diệp Quân, báo thù cho tôi.","Tin nhắn nhanh chóng được gửi đến điện thoại di động của một số vị cường giả trong Vị Lai Tông.","Xa xa, Diệp Quân lên xe, nói ngắn gọn: “Đến nhà họ Lý”.","Thư kí run rẩy hỏi: “Đến đó… làm gì?”","Diệp Quân bình thản nói: “Kịp thời ngăn chặn tổn hại”.","Kịp thời ngăn chặn tổn hại?","Nghe thấy Diệp Quân nói thế, thư kí nghi hoặc và khó hiểu nhìn hắn, đang định hỏi lại thì Diệp Quân đã mở cửa xe bước xuống.","Diệp Quân bước về một phía, nơi đó đang có một cô gái mặc bộ đồng phục bó sát đứng đợi.","Người này chính là Hiêu Hiêu."]