[" ","Chương 1789","Từ Nhu đi rồi, lão già đứng cạnh Vĩnh Sinh Đại Đế nói: “Người này không có ý tốt”.","Ông ta cười: “Nàng ta muốn ta liều mạng cùng ả váy trắng kia để lưỡng bại câu thương, khi ấy Chân Vũ Trụ sẽ làm ngư ông đắc lợi”.","Lão già cau mày. Trực giác nói rằng chuyện này không đơn giản, nhưng lão chưa kịp lên tiếng thì Vĩnh Sinh Đại Đế lại nói: “Nhưng nàng không biết ta ở thời kỳ đỉnh cao mạnh đến đâu. Cho ngươi biết điều này, năm ấy chủ nhân bút Đại Đạo không làm gì được ta, phải liên thủ với nữ phu tử kia mới có thể đánh bại ta!”","Lão già sửng sốt.","Vĩnh Sinh Đại Đế cất giọng ồm ồm cười: “Ta vẫn luôn nói rằng mình bại trận trước chủ nhân bút Đại Đạo, cốt là để chúng đánh giá thấp ta..”.","Đoạn nhắm mắt lại: “Đợi ta hoàn toàn khôi phục rồi sẽ giết con ả váy trắng kia, khi ấy từ Chân Vũ Trụ đến vũ trụ Quan Huyên đều có thể hủy diệt chỉ với một cái búng tay!”","Ông ta nhếch mép cười mỉa: “Mưu ma chước quỷ gì đó, đứng trước sức mạnh tuyệt đối cũng chỉ là mây bay! Còn muốn ngồi rung đùi hưởng lợi ư? Đúng là ngu độn đến đáng yêu!”","Thần chiến trường.","Trên đài tỉ võ rộng rãi, từng tiếng nổ vang lên liên tục, rung trời chuyển đất.","Trong khoảng thời gian này, ngày nào Diệp Quân cũng chiến đấu không ngừng với Võ Khởi.","Chiến đấu!","Sau khi nâng cao cảnh giới, điều hắn mong mỏi nhất chính là chiến đấu, khi chiến đấu, sức mạnh đại nguyên Đại Đạo và sức mạnh Chân Thần trong cơ thể hắn cũng từ từ được kích hoạt, vì thế sức chiến đấu của hắn cũng càng ngày càng mạnh.","Đương nhiên, đối thủ của hắn là Võ Khởi cũng không yếu, trấn áp hắn từ đầu đến cuối, mà đối phương như có thù với hắn, ra tay tàn nhẫn… ít nhiều có chút ân oán cá nhân.","Rầm!","Đúng lúc này, Diệp Quân ở trên đài tỉ võ đột nhiên bị đẩy lùi cách xa nghìn trượng, Võ Khởi đang định ra tay thì bỗng quay đầu nhìn sang phải, ở đó có một cô gái đang đứng, chính là Từ Nhu đã trở về.","Từ Nhu bình tĩnh nói: “Các ngươi cùng lên đi!”","Cùng lên!","Nghe thấy lời này của Từ Nhu, ba người phía Võ Khởi nhìn nhau, hơi khó hiểu.","Lúc này Từ Nhu lại nói: “Chỉ cần không đánh chết là được!”","Ba người phía Võ Khởi do dự sau đó gật đầu, lao về phía Diệp Quân ở phía xa.","Nhìn thấy ba người lao về phía mình, sắc mặt Diệp Quân thay đổi rõ rệt, đánh một hồi thành ra đánh hội đồng luôn à?","Diệp Quân quay đầu nhìn Từ Nhu, nàng ta lại quay đi chỗ khác không nhìn hắn.","Diệp Quân không nói nên lời!","Ngay sau đó, từng tiếng kêu thảm thiết của Diệp Quân vang lên trên đài tỉ võ.","Bị đánh!","Ba người phía Võ Khởi đánh Diệp Quân một trận dã man, vì Từ Nhu nói chỉ cần không đánh chết là được, vậy nên ba người ra tay không quá ác.","Cứ như vậy, không bao lâu sau, Diệp Quân đã nằm trên mặt đất, không còn động đậy nữa.","Lúc này hắn cảm thấy toàn thân rã rời."]