[" ","Chương 1997","Từ Nhu im lặng.","Từ Chân lại nói: “Hắn rất giỏi kiềm chế, tuy trong lòng có suy nghĩ bậy, nhưng lại có thể áp chế nó, điều này rất hiếm có”.","Từ Nhu khẽ mỉm cười: “Hiếm khi thấy Đại tỷ khen ai đó như thế!”","Từ Chân hìn Diệp Quân, cười khẽ nói: “Ở độ tuổi của hắn, chúng ta không làm tốt được như hắn. Tiểu Nhu, có lúc muội thích lấy thực lực của mình nhìn xuống người nhỏ tuổi hơn, hành động này không tốt đâu, biết không?”","Từ Nhu gật đầu không nói gì.","Từ Chân lại hỏi: “Sao lại không gặp hắn?”","Từ Nhu quay đầu đi hướng khác: “Gặp hắn làm gì? Khi nãy tỷ không nghe những lời hắn nói lúc say sao? Hắn có thành kiến rất lớn với ta, còn mách tỷ nữa mà!”","Từ Chân kéo tay Từ Nhu, nhẹ giọng nói: “Tính cách của muội vẫn giống hệt trước đây!”","Thật ra người kiên cường nhất trong bốn chị em không phải Từ Kính, mà là Từ Nhu trước mắt, một khi nàng ta đã quyết định hay muốn làm chuyện gì đó thì không ai có thể ngăn cản được.","Rất bướng bỉnh.","Từ Nhu cúi đầu không nói gì.","Từ Chân nhìn về phía Diệp Quân: “Nhân phẩm của tiểu tử này cũng tạm được, hắn ta cũng không phải thật sự giận muội. Có điều từ trước đến giờ hắn luôn xem muội như người của mình, tin tưởng muội vô điều kiện, nhưng muội lại gài bẫy hắn vào thời điểm mấu chốt, chắc chắn hắn rất tức giận. Muội nghĩ xem nếu Từ Thụ và Từ Kính bán đứng muội thì muội có vui không?”","Từ Nhu nhìn Diệp Quân phía xa, không nói gì.","Từ Chân lại hỏi: “Khi nào mới gặp hắn?”","Từ Nhu lắc đầu: “Ta gặp hắn làm gì, hắn cũng không muốn gặp ta, hắn đến đây là để tìm Tiểu Thụ”.","Từ Chân lắc đầu bất đắc dĩ.","Từ Nhu lại nói: “Đại tỷ, hôm khác ta sẽ quay lại thăm tỷ, đến lúc đó sẽ dẫn Tiểu Thụ đi cùng”.","Dứt lời, nàng ta xoay người biến mất ở cách đó không xa.","Từ Chân im lặng một lúc thì khẽ thở dài, cô ta chậm rãi đi tới trước mặt Diệp Quân đang ngủ say, khẽ mỉm cười: “Ngay của Tiểu Kính cũng thích cậu, đúng là khiến người khác phải bất ngờ.","Sau đó, cô ta cúi người nhẹ nhàng bế Diệp Quân lên rồi biến mất.","…","Không biết đã bao lâu trôi qua, Diệp Quân cảm nhận được thứ mềm mại trong lòng mình, hắn giơ tay sờ thử, rất mềm.","Diệp Quân chợt mở mắt, lúc này hắn đang nằm trên giường, mà hắn cũng không lạ gì với cái giường này.","Giường của Từ Chân!","Diệp Quân đột nhiên cúi đầu nhìn xuống, trong lòng hắn chính là Từ Chân.","Mà tay của hắn cũng đang ôm cô ta.","Diệp Quân ngơ ngác.","Không phải hắn đã đi rồi ư?","Sao lại quay về rồi?","Chẳng lẽ là huyết mạch phong ma giở trò, đưa hắn về dưới tình huống hắn đã say?","Huyết mạch phong ma: “???”"]