[" ","Chương 1761","Huyết mạch phong ma cũng không thể phá giải.","Thấy thế, Diệp Quân vừa ngạc nhiên vừa hoảng hốt, hắn liên tục tấn công kim quang đó như kẻ điên.","Nhưng ánh sáng đó vẫn cứng cỏi như sắt, không hề hấn gì.","Ngay lúc Diệp Quân sắp lâm vào trạng thái điên cuồng, một tàn ảnh bỗng xuất hiện trong kim quang đó, Diệp Quân quay phắt lại nhưng hắn chỉ nhìn thấy một bóng người mơ hồ, nhìn khá quen mắt. Diệp Quân vừa muốn nói gì đó thì người đến bỗng xòe bàn tay ra, kim quang và hắn biến mất cùng một lúc.","Thấy Diệp Quân đã được cứu ra, Chấp Kiếm Nhân ở đằng xa nở nụ cười động lòng người, nàng ta ngẩng đầu nhìn Vĩnh Sinh Đại Đế ở đằng xa, trong mắt chẳng hề có chút lưu luyến, chân phải nhấc lên, cả người hóa thành kiếm quang rồi biến mất…","…","Không biết qua bao lâu, Diệp Quân mở mắt ra, hắn nhìn xung quanh, lúc này hắn đã ở trong một căn phòng bằng đá.","Dường như nghĩ đến điều gì đó, Diệp Quân vội bước xuống giường, điên cuồng lao ra khỏi căn phòng, lúc nhìn thấy cảnh vật bên ngoài, hắn sửng sốt.","Thôn Thạch!","Nơi này là thôn Thạch, hắn từng đi theo Từ Nhu đến đây tìm Bát Uyển.","Sao mình lại ở thôn Thạch?","“Tỉnh rồi à?”","Đúng lúc này, một giọng nói vang lên.","Diệp Quân xoay người lại nhìn, một người phụ nữ đứng cách đó không xa, người phụ nữ mặc bộ đồ màu vàng nhạt, chân mày đẹp như tranh, khuôn mặt xinh đẹp, hiếm có trên đời.","Lúc này người phụ nữ đang lạnh lùng nhìn hắn.","Từ Nhu!","Diệp Quân lao đến trước mặt Từ Nhu, hắn gào lên: “Từ Kính…”","Từ Nhu hất tay ra.","Rầm!","Diệp Quân bỗng chốc bị một nguồn sức mạnh đáng sợ hất văng đi, cuối cùng đập vào căn nhà đá ở đằng xa, căn nhà đá sụp xuống, mảnh vụn bay tứ tung.","Diệp Quân vừa muốn đứng dậy, nhưng lúc này, uy lực đáng sợ cuồn cuộn lướt qua người hắn rồi đè nặng trên người hắn, uy lực mạnh mẽ giống như một vạn ngọn núi đè lên khiến hắn không thể động đậy.","Từ Nhu sải bước đến trước mặt Diệp Quân, nàng ta nhìn Diệp Quân: “Tức giận hả? Tức giận có tác dụng sao?”","Diệp Quân siết chặt hai tay, từng luồng kiếm ý trong người dâng lên, thế nhưng hắn vẫn không thể phá được uy lực mà Từ Nhu phóng ra.","Từ Nhu cúi đầu nhìn Diệp Quân, ánh mắt cực kỳ lạnh lùng, trong mắt không có bất kỳ cảm xúc nào: “Gọi người đi! Cha ngươi lợi hại như vậy, cô cô của ngươi mạnh như thế, đại bá của ngươi lợi hại lắm mà, ngươi gọi đi”.","“A!”","Diệp Quân bỗng tức giận gào lên, kiếm ý vô tận trong người bỗng bộc phát, nhưng uy lực của Từ Nhu đó lại đè nặng lấy hắn, kiếm ý của hắn bị trấn áp hoàn toàn."]