[" ","Chương 1970","Ngao Thiên Thiên gật đầu: “Được!”","Diệp Quân kéo Ngao Thiên Thiên ra khỏi phòng, cả đoạn đường, hai người họ lại thu hút sự chú ý của mọi người.","Ngao Thiên Thiên đã đến hệ Ngân Hà một thời gian, cô ấy được mệnh danh là giáo viên xinh đẹp nhất học viện Ngân Hà, đồng thời cũng là giáo viên trẻ nhất, trong học viện Ngân Hà, có vô số giáo viên và học sinh theo đuổi cô ấy.","Nhưng Ngao Thiên Thiên rất lạnh lùng, ngoại trừ trong giờ học, cô ấy không qua lại với người đàn ông nào cả.","Lúc này, nhìn thấy Ngao Thiên Thiên nắm tay một chàng trai, mọi người đều rất ngạc nhiên.","Yêu đương rồi sao?","Một số nữ sinh đầy tò mò.","Còn sắc mặt của nam sinh không được tốt lắm.","Bị mọi người liếc nhìn, mặt Ngao Thiên Thiên đỏ ửng, những vẫn nắm chặt tay Diệp Quân.","Hai người đồng sinh cộng tử vô số lần, hơn nữa đã dung hợp cùng nhau, tâm tư tương thông, có thể nói người ngoài không thể tưởng tượng được tình cảm sâu đậm của hai người.","Không lâu sau, tin tức Ngao Thiên Thiên có bạn trai đã lan truyền khắp học viện Ngân Hà.","Lúc hai người chuẩn bị bước vào lớp, một người đàn ông xuất hiện trước mặt hai người, gã mặc vest, dáng người thẳng tắp, trông rất lịch lãm.","“Là Lý Nguyên của Võ Viện!”","Có người trong sân nói: “Gã định làm gì?”","“Chắc chắn là tỏ tình!”","“Nhưng cô giáo Thiên Thiên đã có bạn trai rồi! Gã còn tỏ tình, như vậy chẳng phải hơi quá…”","“Chỉ cần cuốc tốt thì không có gốc nào là không đào được!”","“Bạn trai của Thiên Thiên rất đẹp trai!”","“Nói đùa, trên đời này đẹp trai có tác dụng gì chứ! Cô biết Lý Nguyên là ai không? Cha gã là trưởng lão Lý Phong của đoàn trưởng lão học viện… Tôi thấy người bạn trai này của cô giáo Thiên Thiên hơi yếu đuối, xem ra hắn và cha hắn đều là kẻ ăn bám…”","Trước mặt Diệp Quân và Ngao Thiên Thiên, Lý Nguyên đưa bông hồng trong tay cho Ngao Thiên Thiên, mặt đầy vẻ thâm tình: “Thiên Thiên, anh thích…”","Ngao Thiên Thiên cắt ngang lời Lý Nguyên: “Tôi có bạn trai rồi!”","Có bạn trai rồi!","Thật thẳng thắn!","Sắc mặt Lý Nguyên trở nên khó coi, định nói tiếp nhưng Ngao Thiên Thiên đã kéo Diệp Quân rời đi.","Lý Nguyên nói: “Thiên thiên, lẽ nào em không muốn đến Ngân Hà Tông sao?”","Ngao Thiên Thiên quay lại nhìn Lý Nguyên, Lý Nguyên bình tĩnh nói: “Lần này chỉ có hai giáo viên của học viện được đến Ngân Hà Tông, lẽ nào em không muốn đi sao?”","Ngao Thiên Thiên gật đầu; “Tôi muốn đi”.","Lý Nguyên nhìn Ngao Thiên Thiên, cười nói: “Cha anh có thể quyết định ai là người đi”.","Nói xong, gã quay người rời đi.","Gã biết cô gái này chắc chắn sẽ không từ chối cám dỗ này, nhất định sẽ gọi gã lại."]