[" ","Chương 1841","Bây giờ hắn đã có thể ngự kiếm bằng ý niệm, đáng tiếc duy nhất là nơi này có cấm chế khá mạnh, cứ luôn áp chế hắn.","Đối thủ thật sự của hắn là người đã bày bố cấm chế phong ấn cho nơi này.","Lúc này, Tô Tử bỗng bước vào, Diệp Quân mở mắt ra, Tô Tử mặc một chiếc áo len màu trắng rộng rãi, bên dưới mặc chiếc váy rộng màu đen, tóc dài xõa ngang vai, so với tính cách và sự gợi cảm trước đó thì bây giờ cô ấy trông dịu dàng hơn.","Tô Tử bước đến bên giường Diệp Quân ngồi xuống, cô ấy lấy quả táo đã gọt sẵn đưa cho Diệp Quân: “Đỡ hơn chút nào chưa?”","Diệp Quân nhận lấy quả táo, vừa bỏ lên miệng thì lại động đến vết thương ở ngực, hắn nhíu mày.","Tô Tử nói: “Để tôi”.","Cô ấy vừa nói vừa lấy quả táo đưa đến bên miệng Diệp Quân, Diệp Quân cắn một miếng rồi nói: “Tô Tử cô nương, cô biết mấy người hại cô là ai không?”","Tô Tử gật đầu: “Ông nội đã điều tra rồi, ông ấy sẽ giải quyết”.","Diệp Quân gật đầu cũng không nói gì thêm.","Tô Tử bỗng nói: “Trước đó tôi đã hỏi Uyển Du, cô ấy nói anh đến câu lạc bộ Vô Biên tìm người à? Anh muốn tìm ai? Có lẽ tôi có thể giúp anh”.","Diệp Quân vội nói: “Vô Biên Chủ”.","Vô Biên Chủ!","Tô Tử khẽ gật đầu: “Ừ, tôi nhớ rồi. Lát nữa tôi sẽ cho người đi nghe ngóng, xem thử câu lạc bộ Vô Biên này có ai là Vô Biên Chủ không”.","Diệp Quân cười nói: “Cảm ơn”.","Tô Tử nhìn Diệp Quân, sau đó nói: “Anh không hận tôi sao?”","Diệp Quân hơi khó hiểu: “Tôi hận cô làm gì?”","Tô Tử cúi đầu xuống: “Anh đến câu lạc bộ Vô Biên tìm người nhưng tôi lại hiểu lầm anh… còn đuổi anh đi…”","Diệp Quân lắc đầu: “Chuyện này không trách cô, là vấn đề ở tôi, không nói rõ chuyện này”.","Tô Tử nhìn Diệp Quân khẽ nói: “Không giận thật à?”","Diệp Quân lắc đầu: “Không giận mà, hơn nữa cô giúp tôi nhiều như thế, mời tôi ăn cơm, còn mua quần áo cho tôi, tôi rất biết ơn cô”.","Tô Tử mỉm cười: “Không giận là được, giờ tôi đi hỏi tin tức của Vô Biên Chủ giúp anh”.","Nói rồi cô ấy đứng lên đi ra ngoài.","Diệp Quân nằm trên giường nhắm mắt lại, cha và cô cô váy trắng cũng đang ở đây, không biết giờ họ thế nào rồi.","Còn Tiểu Bạch và Nhị Nha nữa.","Bây giờ họ sống thế nào?","Nếu họ bình an, nhận ra mình không ở đó thì có đi tìm mình không?","…","Trong căn phòng VIP ở nơi nào đó.","Nhị Nha ôm Tiểu Bạch ngồi đó, trước mặt hai người là khoảng mười mấy người phụ nữ, những người này đều có vóc dáng khá cao, ăn mặc gợi cảm, ai trong số họ cũng đều rất xinh đẹp, nếu là ở bên ngoài thì đều là người đẹp nữ thần đấy."]