[" ","Chương 2051","Sau khi hai người thanh toán thì ra khỏi nhà hàng, Ngao Thiên Thiên dẫn theo Diệp Quân chậm rãi đi dọc theo con phố, Ngao Thiên Thiên nắm chặt tay Diệp Quân, nói về nhiều điều thú vị mà cô ấy gặp phải khi đến hệ Ngân Hà.","Hai người vừa nói vừa cười.","Không lâu sau hai người đi tới một hồ nước, lúc này đang là giữa trưa, ánh nắng khá chói chang nhưng vì đã là mùa thu nên nắng cũng không gay gắt, ngược lại chiếu rọi lên người còn cảm thấy khá thoải mái.","Có không ít người đến bên hồ dạo chơi, đa số đều là vài cặp tình nhân.","Diệp Quân đi đến một bên mua hai que kẹo hồ lô, đưa cho Ngao Thiên Thiên một que, Ngao Thiên Thiên mỉm cười nhận lấy.","Nhìn kẹo hồ lô trong tay, Diệp Quân thầm thở dài, lúc này hắn nghĩ đến Nhị Nha và Tiểu Bạch.","Hai vị tổ tông này quên sạch hắn rồi à?","Họ không sợ mình xảy ra chuyện sao?","Ngao Thiên Thiên nhìn mặt hồ ở đằng xa, mặt nước lấp lánh ánh vàng dưới ánh nắng, vô cùng chói mắt.","Một lúc sau, cô ấy khẽ nói: “Chúng ta đã không dung hợp bao lâu rồi nhỉ?”","Diệp Quân ngẫm nghĩ, sau đó nói: “Rất lâu rồi”.","Ngao Thiên Thiên mỉm cười: “Lúc nào dung hợp lại sẽ có bất ngờ cho huynh”.","Diệp Quân hơi tò mò: “Bất ngờ gì?”","Ngao Thiên Thiên chớp mắt: “Bí mật”.","Diệp Quân bật cười.","Ngao Thiên Thiên ôm lấy Diệp Quân, tựa đầu vào vai hắn, khẽ nói: “Như thế này… thật tốt”.","Hai tay Diệp Quân ôm lấy eo mềm mại của Ngao Thiên Thiên, mỉm cười không nói gì.","Thời gian nghỉ ngơi hiếm có, hai người đi dạo quanh thành phố Yến Kinh, mãi đến đêm khuya, hai người mới tạm biệt nhau.","Đến dưới căn hộ Ngao Thiên Thiên, Diệp Quân nắm tay Ngao Thiên Thiên, sau đó nói: “Hay là ta đưa muội lên nhé?”","Ngao Thiên Thiên nói: “Không đâu”.","Diệp Quân nói: “Ta lên uống ngụm nước”.","Ngao Thiên Thiên xấu hổ trợn mắt nhìn Diệp Quân, không nói gì.","Diệp Quân cười khổ.","Ngao Thiên Thiên bỗng nhón chân nhẹ khẽ lên môi Diệp Quân, sau đó đỏ mặt nói: “Hiệu quả cách âm của căn hộ không tốt”.","Nói rồi cô ấy xoay người chạy lên lầu.","Hiệu quả cách âm không tốt sao?","Diệp Quân sửng sốt, dường như nghĩ đến điều gì, hắn bật cười.","Một lúc sau, Diệp Quân xoay người rời đi, lúc hắn sắp đi khỏi học viện, một đám người bao vây lấy hắn.","Người dẫn đầu chính là Sở Hiên.","Phía sau Sở Hiên đều là học viên của Ngao Thiên Thiên.","Nhìn đám người Sở Hiên, vẻ mặt Diệp Quân vẫn bình tĩnh, không nói gì.","Sở Hiên nhìn chằm chằm Diệp Quân, sắc mặt vô cùng khó coi: “Tôi còn nghĩ anh là đàn ông nhưng không ngờ anh chỉ biết trốn sau lưng phụ nữ, anh…”","Ngay lúc này, kiếm quang lóe lên."]