[" ","Chương 1781","Không thể miêu tả được cơn đau nhói đó bằng lời.","Cứ thế hai người, một người nuốt chửng, một người bị phản phệ…","Không biết qua bao lâu sau, Diệp Quân mới chậm rãi mở mắt, sau đó lập tức bật dậy, nắm chặt hai tay.","Uỳnh!","Một luồng khí tức đáng sợ vọt ra từ bên trong cơ thể hắn, phóng thẳng lên trời.","Cảnh giới Thần Đế!","Diệp Quân ngớ người.","Hắn đạt đến Thần Đế rồi sao??","Như nghĩ đến điều gì, hắn nhìn xuống, thấy cơ thể mình đang tỏa ra ánh sáng vàng nhàn nhạt.","Diệp Quân vung nắm đấm lên.","Uỳnh!","Thời không khắp nơi rung lên kịch liệt như bị một chiếc chùy sắt nện vào.","Diệp Quân vui mừng nhận ra sức mạnh của thân xác mình đã tăng lên đến mấy lần!","Giờ phút này, thân thể hắn đã được củng cố bởi đạo nguyên Đại Đạo và sức mạnh Chân Thần, cho dù là Mệnh Vận Đại Đế cũng khó lòng mà tổn thương hắn.","Diệp Quân đứng dậy, rút kiếm chém ra.","Xoẹt!","Thuật Trảm Thiên Bạt Kiếm, hai trăm nhát!","Một chiêu này khiến thời không xung quanh rung lên kịch liệt.","Diệp Quân trố mắt nhìn thanh kiếm trong tay, không ngờ mình có thể cùng một lúc tung ra hai trăm nhát chém!","Thuật Trảm Thiên Bạt Kiếm, hai trăm nhát!","Đây là diều hắn không thể làm được khi đối đầu với Đại Đế lúc trước!","Nhưng lần này hắn không những đạt đến Thần Đế mà còn có thể chồng chất được hai trăm nhát, đúng là ngoài dự đoán mà.","Hắn cũng biết lý do là vì thân xác hắn mạnh lên.","Mạnh hơn so với lúc trước rất rất nhiều.","Một giọng nói bỗng vang lên: “Chúc mừng”.","Diệp Quân quay lại, thấy đó chính là Từ Nhu. Nàng ta đã đổi trang phục thành một chiếc váy màu xanh lam, tóc để xõa ngang vai, mặt mày như họa, hai tay chắp lại để sau lưng, trên môi là nụ cười như gió xuân.","Dung mạo nàng rất đẹp, đã vậy còn mang theo khí chất nhu hòa như nước.","Diệp Quân không đáp lời, chỉ nhắm mắt rồi siết tay lại, thả ra một luồng sức mạnh đáng sợ.","Sức mạnh thân xác thuần túy!","Nó đã tăng lên không chỉ một hai lần nhỏ nhoi, mà hắn cảm giác rằng mình có thể đấu tay đôi với Mệnh Vận Đại Đế mà không cần đến kiếm.","Từ Nhu lại nói: “Ngươi hiện còn thiếu thực chiến”.","Thực chiến.","Diệp Quân gật đầu, rồi nghĩ đến điều gì đó mà quay lại nhìn nàng ta.","Từ Nhu cười thản nhiên: “Sao? Muốn đánh với ta?”"]