[" ","Chương 2295","Lúc này, Tiên Thiên Cổ Kính lại rung lên một lần nữa, một tia sáng vàng bắn ra, bay thẳng về phía Diệp Thanh Thanh.","Lần này, uy lực của tia sáng vàng đã tăng lên không chỉ là mười lần!","Tất cả mọi người xung quanh đều thay đổi sắc mặt!","Diệp Thanh Thanh như cảm nhận được gì đó, bà ấy đột nhiên xoay người chém xuống một kiếm.","Oanh!","Kiếm quang bộc phát từ trước mặt bà ấy, sức mạnh cường đại thoáng chốc khiến bà ấy lùi lại mấy nghìn trượng, bà ấy còn chưa dừng lại, một thanh kiếm khổng lồ đột nhiên chém xuống từ trên đầu, cùng lúc đó, một thanh trường thương cũng đâm tới từ bên phải.","Bao vây tấn công từ ba phía!","Trên khuôn mặt Diệp Thanh Thanh loé lên sát khí, bà ấy giẫm nhẹ chân phải, một lực lượng bí ẩn chợt xuất hiện khắp xung quanh!","Kiếm Vực!","Vào khoảnh khắc Kiếm Vực xuất hiện, sức mạnh cường đại của ba người nhóm nữ kiếm tu thoáng chốc bị trấn áp, sắc mặt ba người lập tức thay đổi, mà lúc này, Diệp Thanh Thanh chợt càn quét về phía trước, kiếm quang rơi xuống như thác nước.","Ầm!","Nữ kiếm tu dẫn đầu là người đầu tiên bay ra, sau đó là người đàn ông trung niên áo trắng, nhưng tia sáng vàng kia lại có thể khiến Diệp Thanh Thanh liên tục lùi lại, cùng lúc đó, sau khi chịu đựng sức mạnh của mấy người, Kiếm Vực cũng ầm ầm sụp đổ.","Sau khi liên tục lùi lại cả nghìn trượng, Diệp Thanh Thanh quát khẽ một tiếng, cầm kiếm đè về phía trước mặt.","Oanh!","Ánh sáng màu đồng kia vỡ tan!","Diệp Thanh Thanh hơi di chuyển sang một bên, lao thẳng về phía người đàn ông trung niên áo trắng kia, tốc độ của bà ấy rất nhanh, chỉ trong nháy mắt đã xuất hiện trước mặt ông ta, vung kiếm chém xuống.","Người đàn ông trợn mắt, đối mặt với chiêu kiếm tràn đầy giận dữ của Diệp Thanh Thanh, ông ta cũng không dám đối đầu trực diện nữa, chỉ có thể nâng thương lên đỡ.","Ầm!","Chiêu kiếm chém xuống, trường thương rung động dữ dội, kiếm quang bộc phát, người đàn ông thoáng chốc bị đánh bay mấy chục nghìn trượng, gã ta vừa dừng lại, trường thương đã vỡ tan.","Diệp Thanh Thanh cầm kiếm lao về phía người đàn ông một lần nữa, khiến ông ta thầm thấy hoảng hốt!","Nhưng lúc này, một thanh kiếm khổng lồ chợt chém tới từ bên cạnh, kiếm thế mạnh mẽ như thiên quân vạn mã lao nhanh, khiến thời không xung quanh sụp đổ.","Diệp Thanh Thanh di chuyển mũi kiếm, chém về phía thanh kiếm khổng lồ kia.","Keng!","Kiếm thế ẩn chứa bên trong thanh kiếm khổng lồ ầm ầm vỡ tan!","Lúc này, trong Tiên Thiên Cổ Kính lại có một tia kim quang bắn ra, thoáng chốc tấn công đến trước mặt Diệp Thanh Thanh.","Diệp Thanh Thanh điều động Kiếm Vực một lần nữa, sau đó vung kiếm.","Oanh!","Kim quang kia bị chiêu kiếm của bà ấy ép dừng lại, bà ấy chợt đè tay trái lên thân kiếm."]