[" ","Chương 1929","Diệp Quân nhìn ra ngoài cửa sổ, môi cong lên thành một nụ cười, cảm thấy ngôi sao màu xanh cứ tiếp tục duy trì thế này cũng tốt thôi.","Trở thành chốn thiên đường cuối cùng của vũ trụ.","Như nghĩ đến điều gì, hắn buột miệng nói: “Khi nào đến Yến Kinh phải liên lạc với cái cô họ Cố kia!”","Tô Tử hỏi: “Anh muốn đến cầu vượt để tìm người kia?”","Diệp Quân gật đầu.","Tô Tử tò mò: “Người bán sách kia rốt cuộc như thế nào?”","Diệp Quân lắc đầu: “Tôi cũng không biết. Ý là, tôi biết cô ấy nhưng lại không thân quen, nên làm gì cũng phải đi tìm gặp mới được”.","Bởi vì đó là Chân Thần.","Diệp Quân nhìn ra biển mây ngoài cửa sổ. Trong lòng hắn vốn vô cùng tò mò về người này.","Người đã trấn áp Vũ Trụ Kiếp suốt mấy vạn năm.","Vũ Trụ Kiếp đấy!","Nghĩ đến nó, sắc mặt hắn trở nên nặng nề. Tuy chỉ thấy được một góc của Vũ Trụ Kiếp vào ngày đi cùng Từ Nhu nhưng hắn vẫn nhớ như in cảm giác tuyệt vọng ấy.","Quá mức khủng khiếp!","Tô Tử bỗng hỏi: “Đến Yên Kinh rồi, anh còn đi câu lạc bộ Vô Biên không?”","Diệp Quân nghĩ một hồi: “Chắc sẽ đi xem một chút”.","Tô Tử: “Vậy nhớ gọi tôi đấy!”","Diệp Quân thắc mắc: “Vì sao?”","Tô Tử cười: “Sợ anh vào rồi không ra được”.","Diệp Quân cong môi: “Tôi thấy cô không nên vào thì hơn”.","Nụ cười của Tô Tử đọng lại: “Vì sao?”","Diệp Quân nghiêm túc nói: “Người xinh đẹp như cô mà vào đó thì mấy cô gái khác biết làm thế nào bây giờ?”","Tô Tử thoáng ngẩn ra, đoạn nguýt hắn với một nụ cười chúm chím: “Lúc nào cũng chỉ biết nịnh. Tôi mặc kệ, chừng nào anh sắp đi thì phải dẫn tôi theo”.","Diệp Quân cười: “Được”.","Tô Tử gật đầu, vừa toan mở miệng nói gì thì máy bay bỗng rung lắc.","Diệp Quân nhíu mày.","Tô Tử hoảng hốt bắt lấy tay hắn.","Một giọng nói vang lên trong máy bay: “… Xin quý khách đừng hoảng sợ. Máy bay đang bay qua vùng khí lưu, không có vấn đề gì…”","Ầm!","Nào ngờ lời còn chưa dứt, một tia sét đã ầm ầm bổ vào cánh trái khiến toàn bộ máy bay đong đưa kịch liệt.","Tiếng la hét bao trùm bốn phía.","Sắc mặt Tô Tử trắng bệch như giấy, tay bấu lấy tay Diệp Quân, trong mắt tràn đầy sợ hãi."]