[" ","Chương 2059","Hắn gắp miếng cá lên cho vào miệng, thịt cá rất mềm, hơi chua, rất đặc biệt.","Từ Chân hỏi: “Thế nào?”","Diệp Quân cười nói: “Ngon đấy”.","Từ Chân khẽ cười, lại gặp một món cho Diệp Quân: “Có biết đây là gì không?”","Diệp Quân lắc đầu.","Từ Chân cười nói: “Món này là đậu phụ viên, được làm từ đậu phụ chiên, rải ớt bột lên trên, cực kỳ ngon”.","Cô ta vừa nói vừa đổ một ít ớt bột lên món đậu phụ viên đó.","Diệp Quân ăn một miếng, sau đó nói: “Ngoài xốp trong mềm, hương vị rất ngon”.","Từ Chân mỉm cười, cũng gắp một viên cho vào miệng mình.","Không lâu sau, đồ ăn liên tục được mang lên.","Diệp Quân nhận ra hương vị đồ ăn vặt đặc sản ở đây khá ngon, ngon hơn cả thịt rồng.","Ăn được một lúc, Diệp Quân bỗng chỉ vào một bát thức ăn trước mặt: “Đây là rễ cây à?”","Từ Chân cười nói: “Đây là rễ diếp cá, bên ngoài gọi là rau diếp cá, hương vị rất đặc biệt, cậu thử đi”.","Diệp Quân gật đầu, gắp một miếng lên thử, sau đó hắn nhíu mày.","Từ Chân bật cười: “Thế nào?”","Diệp Quân lắc đầu: “Không ăn được”.","Từ Chân gật đầu: “Lần đầu ta ăn cũng thế, sau đó lại thử một miếng nữa, cảm thấy khá ngon”.","Diệp Quân nhìn Từ Chân: “Chân tỷ đã từng đến đây à?”","Từ Chân gật đầu: “Từng đến chơi, cũng chính lúc đó mới phát hiện ra món thần vật đó ở đây”.","Diệp Quân hơi tò mò: “Chân tỷ, rốt cuộc là thần vật gì thế?”","Từ Chân cười nói: “Muộn một chút nữa cậu sẽ biết”.","Diệp Quân bất lực.","Lúc này một nhóm các cô gái Miêu tộc bỗng bước vào, họ đi đến vây quanh một bàn khách mời rượu, hơn nữa còn hát vang khúc ca núi rừng, rất vui vẻ.","Diệp Quân khá tò mò.","Từ Chân cười nói: “Bài ca mời rượu cũng là một đặc trưng của nơi này”.","Diệp Quân cười nói: “Rất vui”.","Từ Chân khẽ cười, sau đó nói: “Ăn no chưa?”","Diệp Quân gật đầu.","Từ Chân nói: “Vậy chúng ta đi thôi”.","Nói rồi hai người thanh toán xong rời đi.","Từ Chân dẫn Diệp Quân đi thẳng vào sâu trong núi, sau khi hai người leo qua mấy ngọn núi, Từ Chân chỉ vào một vách núi ở phía xa: “Cậu nhìn chỗ đó đi”.","Diệp Quân nhìn theo những ngón tay của Từ Chân, có một hang động nhỏ hẹp trên vách núi cách đó hàng ngàn mét, lối đi vào không lớn, người bình thường rất khó nhìn thấy.","Diệp Quân kéo tay Từ Chân: “Ta ngự kiếm”.","Từ Chân hỏi: “Còn bao nhiêu huyền khí?”"]