[" ","Chương 2196","Mỗi luồng khí tức đều vượt xa Mệnh Vận Đại Đế.","Đây là một thế cục khác!","Trong đại điện, mấy chục khí tức cực kỳ đáng sợ bao vây chặt lấy Diệp Quân.","Diệp Quân vẫn bình tĩnh, cầm tách trà trên bàn lên nhấp một hớp, sau đó cười nói: “Chỉ Ngôn côn nương là người thật thà”.","Dạ An Quân đó cười nói: “Diệp công tử không hổ là vua của vũ trụ Quan Huyên, dù mình rơi vào con đường cùng nhưng vẫn bình tĩnh như thế, bái phục”.","Diệp Quân nhìn hai người trước mặt, cười nói: “Nếu ta đoán không nhầm thì hai người đã có giao ước gì đấy, đúng chứ?”","Dạ An Quân cười nói: “Đúng thế”.","Nói rồi gã ngồi xuống đối diện Diệp Quân, mỉm cười: “Diệp công tử không đoán xem à?”","Diệp Quân nói: “Liên hôn”.","Dạ An Quân híp mắt.","Ánh mắt Dạ Thư Nhu hiện lên vẻ ngạc nhiên.","Diệp Quân nhìn Dạ An Quân: “Các ngươi “liên hôn”, ngươi làm hoàng đế, cô ta làm hoàng hậu, như thế các thế lực khác đều được cân bằng”.","Mặc dù hai người đều là người trong cùng một tộc nhưng không biết huyết mạch nhà Dạ Thư Nhu đã lưu truyền bao nhiêu đời rồi, bây giờ cũng chẳng thể xem là bà con xa.","Dạ An Quân mỉm cười: “Diệp công tử thông minh thật”.","Diệp Quân lại nói: “Các ngươi tin lời của Tuế Nguyệt Nghịch Lưu Giả sao?”","Dạ An Quân mỉm cười nói: “Không tin”.","“Ồ?”","Diệp Quân cảm thấy có hứng thú: “Nếu đã không tin, các ngươi còn muốn giúp họ?”","Dạ An Quân nhìn Diệp Quân: “Diệp công tử thông minh như thế, hay là đoán thử xem?”","Diệp Quân cười nói: “Chắc là đám người đó đưa điều kiện cho các ngươi, để các ngươi trở thành cường giả đỉnh cấp nhất, có thể đi ngược thời gian, như thế cho dù Vũ Trụ Kiếp nổ ra, các người cũng sẽ không sao cả, đúng không?”","Dạ An Quân nhìn Diệp Quân, nụ cười trên môi đã dần biến mất.","Dạ Thư Nhu nhìn Diệp Quân, cảm thấy bất an.","Diệp Quân nói tiếp: “Đó là sự chắc chắn không bị thua thiệt với các ngươi, nếu cuối cùng có thể giữ lại đế quốc Vĩnh Dạ thì tốt, nhưng nếu không thể giữ lại thì cũng không sao, vì ít nhất các ngươi có thể giữ lại mạng của mình. Ta tin chắc đám Tuế Nguyệt Nghịch Lưu Giả hoàn toàn có khả năng giúp các ngươi đạt tới một độ cao khác, sau đó quay ngược thời gian… đúng không?”","Dạ An Quân mỉm cười: “Diệp công tử, ngươi đúng là rất thông minh, đúng như ngươi nói đó, mặc dù hoàng vị rất tốt nhưng so với Đại Đạo vô thượng thì là cái thá gì chứ? Còn chúng sinh ấy à, chúng chỉ là con tốt thí cho bọn ta lợi dụng thôi. Nếu có tác dụng, dĩ nhiên sẽ lợi dụng một cách triệt để, còn nếu vô dụng thì vứt bỏ là được”.","Diệp Quân khẽ cười, hắn đứng lên rồi xoay người đi.","Dạ An Quân nhìn chằm chằm Diệp Quân, ánh mắt lóe lên tia lạnh lùng: “Diệp công tử, ngươi cứ thế mà đi sao?”","Diệp Quân dừng lại, xoay người nhìn hai người họ, Dạ An Quân cười nói: “Diệp công tử, không thể không nói là ngươi rất thông minh, nếu là bình thường ngươi lựa chọn Thư Nhu, Thư Nhu chắc chắn sẽ đứng về phía ngươi nhưng ngươi lại không ngờ tới ta và cô ấy đã có thỏa thuận, ta cưới cô ấy, sau đó sẽ cố gắng bồi dưỡng người đời sau của hai bọn ta trở thành hoàng đế, cho nên…”"]