[" ","Chương 2204","Thấy Dạ Quân nhìn sang, Dạ Nam Tình khẽ gật đầu, khiến một nụ cười xuất hiện trên mặt ông ta.","Liên hôn.","Nếu vụ việc này thành công thì chính là một chuyện cực kỳ có lợi cho Dạ gia, đặc biệt là với nhánh của ông ta, mang đến vô số lợi ích khổng lồ.","Dạ gia có rất nhiều nhánh nhỏ dẫn đến tranh giành nội bộ, nay chỉ cần thành công liên hôn với Diệp Quân đồng nghĩa với có được một trợ thủ đắc lực bên mình.","Dạ Quân buột miệng nói ngay: “Ba ngày sau thành thân”.","Diệp Quân và Dạ Nam Tình đều trợn mắt ngạc nhiên.","Dạ Quân giải thích: “Diệp công tử đừng ngạc nhiên, ta có ý định để Nam Tình ra cạnh tranh cho Đế vị nên mới phải nhanh chóng như vậy”.","Diệp Quân hoài nghi: “Chẳng lẽ tiền bối không muốn đảm nhiệm tiếp sao?”","Dạ Quân mỉm cười: “Không cần. Sức mạnh của ta nay đã đạt đến một trình độ nhất định mà khí vận Vương Đạo không còn tác dụng quá lớn nữa. Lui xuống bế quan tu luyện sẽ càng tốt hơn cho ta”.","Diệp Quân gật gù, không hỏi gì thêm.","Dạ Nam Tình do dự mở lời: “Phụ hoàng, con…”","Dạ Quân cười: “Con không cần phải lo. Dạ Nam Phong và Dạ Thư Nhu đều đã thân bại danh liệt đêm nay, không còn ai có thể cạnh tranh với con nữa, cho dù có thì ta tin Diệp công tử cũng sẽ có cách giúp con giải quyết”.","Thế là Dạ Nam Tình chuyển ánh mắt sang Diệp Quân.","Diệp Quân lại nhìn chủ nhân bút Đại Đạo, thấy ông ta khe khẽ gật đầu.","Hắn chỉ đành cười khổ.","Thành thân trong ba ngày tới?","Có lẹ quá không vậy?","Dạ Quân cười: “Bây giờ đang trong thời kỳ đặc thù, mọi việc lấy đơn giản làm đầu. Diệp công tử an tâm, hôn sự này sẽ do Dạ gia cử hành”.","Diệp Quân đành gật đầu: “Được”.","Dạ Quân: “Trong khoảng thời gian này, công tử hãy tiếp tục ngụ ở hoàng cung. Ám vệ của ta báo cáo rằng vẫn có một vài Tuế Nguyệt Nghịch Lưu Giả ẩn nấp trong Đế quốc, có lẽ chúng sẽ không dễ dàng từ bỏ”.","Diệp Quân gật đầu: “Được”.","Dạ Quân tiếp tục: “Cả hai ở cùng nhau”.","Thấy Diệp Quân lẫn Dạ Nam Tình đều nhìn mình, ông ta nghiêm mặt nói: “Đừng nghĩ nhiều, ta chỉ sợ bọn chúng ra tay với Nam Tình thôi. Con bé mà có mệnh hệ gì thì kế hoạch hợp tác của chúng ta đổ sông đổ biển”.","Diệp Quân chỉ nhìn ông ta chằm chằm.","Chợt chủ nhân bút Đại Đạo chêm vào: “Cũng tốt thôi, thuận tiện gia tăng tình cảm ấy mà”.","Thế là Diệp Quân nhìn Dạ Nam Tình, chỉ thấy cô ta cúi đầu.","Dạ Quân: “Nam Tình, đưa Diệp công tử xuống nghỉ ngơi đi”.","Cô ta gật đầu rồi nói với Diệp Quân: “Mời công tử”.","Diệp Quân đáp lại rồi theo cô ta rời đi.","Thấy cả hai đi rồi, Dạ Quân mới khẽ nói: “Tiền bối, đây là canh bạc tất tay của ta”."]