[" ","Chương 1931","Một luồng kiếm ý đáng sợ thoát ra từ cơ thể hắn rồi phóng vút lên, bao trùm lấy máy bay.","Khó khăn kéo cho máy bay thăng bằng trở lại.","Tất cả mọi người đều sửng sốt nhìn hắn.","Cô gái váy tím cũng tràn đầy khó tin.","Nhưng khi Diệp Quân vừa gọi kiếm ý xuất hiện, một luồng sức mạnh bí ẩn lại giáng xuống bao trùm lấy hắn.","Ruỳnh!","Cả người Diệp Quân rũ xuống, suýt nữa đâm đầu xuống sàn. Kiếm ý cũng bị trấn áp trở về.","Máy bay lại mất thăng bằng.","Diệp Quân thét lên, siết chặt hai tay, không ngừng tung ra từng luồng kiếm ý đáng sợ.","Nhưng chúng vẫn không thể nào chống chọi lại thứ sức mạnh kia, lại còn bị nó không ngừng trấn áp trở lại.","Máu tươi bất thình lình tuôn ra từ thất khiếu Diệp Quân, khiến gương mặt hắn vặn lại.","Tô Tử đã hoàn toàn ngây người.","Diệp Quân ngẩng đầu, dữ tợn gầm lên: “Cha! Làm thế này là không công bằng! Cha muốn rèn luyện con thì cũng đừng liên lụy đến người vô tội!”","Không ai trả lời, sức mạnh kia ngày càng lớn dần.","Thấy máy bay đang chúc đầu xuống, Diệp Quân hỏi Tô Tử trước mặt: “Nếu tôi biến thành người khác thì cô có sợ không?”","Tô Tử lập tức lắc đầu.","“A!”","Diệp Quân gầm lên. Huyết mạch Phong Ma sôi trào trong người, biến kiếm ý thành màu đỏ tươi.","Hắn lại gầm lên: “Con không phục!”","Ầm!","Kiếm ý hùng hậu màu đỏ phóng vụt lên, lý trí Diệp Quân cũng bị huyết mạch ăn mòn.","Bên ngoài, bầu trời đã trở thành một tấm vải đỏ.","Bên trong, Tô Tử nhìn người thanh niên toàn thân đẫm máu, trông như sát thần mà ngây ra như phỗng.","Người máu!","Diệp Quân lúc này như một người máu, trong đáy mắt cũng như chứa đựng cả một vùng huyết hải, cực kỳ đáng sợ.","Tô Tử ngây người.","Cô ấy cũng không ngờ Diệp Quân lại đột nhiên trở thành thế này.","Sợ hãi chỉ xuất hiện trong nháy mắt!","Sau nỗi sợ, trái tim Tô Tử đau đớn như bị xé rách, bởi lúc này khuôn mặt Diệp Quân đang nhăn nhó vì phải chịu đựng đau đớn tột cùng.","Kiếm ý màu máu mạnh mẽ kéo lấy máy bay, dù máy bay vẫn còn đang rơi xuống, nhưng tốc độ đã rất chậm rồi. Có điều sức mạnh bí ẩn trấn áp kiếm ý của Diệp Quân vẫn còn đang tồn tại, đây cũng là nguyên nhân chủ yếu khiến Diệp Quân đau đớn!","Hắn đang chống lại sức mạnh đó!","Nhưng dù hắn có sử dụng Huyết Mạch Chi Lực thì vẫn không thể chống lại nó!"]