[" ","Chương 1712","Diệp Quân đang muốn nói gì đó thì lúc này, Ám U bỗng xuất hiện ở trước mặt hai người, Ám U cúi người xuống, sau đó nhỏ giọng nói vài câu.","Nghe Ám U nói, sắc mặt Diệp Quân thay đổi.","Mộ Niệm Niệm cũng cau chặt mày.","Từ Nhu đã tới Vĩnh Sinh Giới.","Sắc mặt Diệp Quân hết sức u ám, hắn biết người phụ nữ này đến Vĩnh Sinh Giới chắc chắn sẽ làm gì đó.","Người phụ nữ này có âm mưu mờ ám.","Mộ Niệm Niệm nói: “Trước tiên không cần để tâm đến người này”.","Diệp Quân nhìn Mộ Niệm Niệm, bà ấy cười nói: “Có hai việc quan trọng cần làm trước”.","Diệp Quân vội vàng hỏi: “Dì Mộ có kế hoạch gì sao?”","Mộ Niệm Niệm nói: “Theo những gì chúng ta biết, Vĩnh Sinh Đại Đế hiện đang ở khu vực Thần Hư, cứu những cường giả thời đại văn minh Thần Đạo bị chủ nhân bút Đại Đạo phong ấn, đổi lại, những cường giả đó sẽ làm việc cho ông ta. Giống như trước đây, khi những thần linh Chân vũ trụ rơi vào bước đường cùng, Vĩnh Sinh Đại Đế đã cứu bọn họ ra, với điều kiện là phục tùng nền văn minh Vĩnh Sinh.","Diệp Quân lập tức nói: “Ông ta có thể cứu, tại sao chúng ta không thể? Hơn nữa, con có đạo ấn, nếu con muốn cứu thì dễ dàng hơn ông ta”.","Nghe vậy, Mộ Niệm Niệm cười nói: “Thông minh!”","Bà ấy càng nhìn càng vừa mắt chàng trai này, trí thông minh này được thừa hưởng hoàn toàn từ cha mẹ.","Diệp Quân nói tiếp: “Bước thứ hai là nâng cao thực lực của con sao?”","Mộ Niệm Niệm gật đầu: “Đúng vậy, cảnh giới kiếm đạo của con có thể, nhưng cảnh giới tự thân và cơ thể chưa đủ mạnh, vì vậy chúng ta phải nghĩ cách nâng cao cảnh giới và cơ thể của con”.","Bà ấy nhìn Diệp Quân: “Đến khu vực Thần Hư!”","Diệp Quân gật đầu: “Vâng!”","Hai người chuẩn bị đi thì Mộ Niệm Niệm nói: “Đợi đã, phải đưa hai đứa nhóc kia đi cùng!”","Nói xong, bà ấy xòe bàn tay ra, bóp nát một tấm bùa truyền âm.","Lúc Diệp Quân đang tò mò, thời không cách đó không xa mở ra, một cô bé vội vàng chạy tới.","Đó là Nhị Nha!","Trên vai Nhị Nha là Tiểu Bạch.","Nhìn thấy hai đứa nhỏ này, Diệp Quân sững sờ.","Mộ Niệm Niệm cười nói: Dẫn theo họ sẽ giúp ích rất nhiều”.","Diệp Quân nhìn Nhị Nha, Nhị Nha liếm cây kẹo: “Lần sau đi chơi nhớ gọi bọn ta, biết chưa hả?”","Tiểu Bạch cũng vội vàng gật đầu, dùng móng vuốt nhỏ chỉ vào mình và Nhị Nha.","Diệp Quân nhếch miệng cười: “Được!”","Mộ Niệm Niệm cười nói: “Chúng ta đi thôi!”","Vừa dứt lời, ba người cùng Tiểu Bạch đã biến mất trong tinh không.","Còn về vũ trụ Quan Huyên, hắn không cần lo lắng nhiều nữa, văn đã có Nạp Lan Ca và Lý Bán Tri, võ đã có tiền bối An…","Thực ra, hắn là người yếu nhất trong gia tộc.","Điều đáng nói là hình như tỷ tỷ Diệp An đã đi rèn luyện rồi."]