[" ","Chương 2198","Thấy thế Dạ An Quân ngồi phịch xuống ghế.","Tuế Nguyệt Nghịch Lưu Giả đi rồi.","Sau khi rời khỏi đại điện, Diệp Quân đi ra bên ngoài, lúc này mười mấy cường giả mặc áo giáp đen xuất hiện ở hai bên cạnh hắn.","Quân đoàn Vĩnh Dạ!","Mười mấy khí tức cường giả này cực kỳ mạnh, mặc dù họ đều là Mệnh Vân Đại Đế nhưng mạnh hơn Mệnh Vận Đại Đế bình thường rất rất nhiều.","Mệnh Vận Đại Đế cũng phân biệt mạnh và yếu.","Được nhóm hộ vệ hộ tống, Diệp Quân đi ra ngoài nhưng vừa định đi ra khỏi cửa đại điện, hắn bỗng quay đầu lại nhìn một tòa nhà cao tầng bên phải, có một thiếu niên mặc đồ trắng đứng trên đó.","Thiếu niên đồ trắng nhìn Diệp Quân, mỉm cười: “Diệp công tử, ta thật không ngờ ngươi lại chọn vị kia trong hoàng cung, đúng là khiến ngươi ta bất ngờ đấy”.","Diệp Quân mặc kệ đối phương, hắn xoay người đi ra ngoài.","Bị xem như không khí!","Thiếu niên đồ trắng nheo mắt: “Diệp công tử, ngươi nghĩ ngươi có thể thắng sao? Ngươi…”","Diệp Quân xoay người nhìn thiếu niên đồ trắng: “Khiêu chiến một đánh một à?”","Thiếu niên đồ trắng cau mày.","Diệp Quân nhìn thiếu niên đồ trắng: “Ở đây luôn đi, ta và ngươi một đánh một, không được gọi người, sống chết tự chịu”.","Thiếu niên đồ trắng nhìn Diệp Quân không nói gì.","Diệp Quân nhếch môi lộ ra vẻ khinh thường: “Bảo tông chủ Quá Khứ Tông đổi người khác làm đối thủ của ta đi, ngươi không xứng”.","Nói rồi hắn xoay người bỏ đi.","Thiếu niên đồ trắng sầm mặt.","Mộc Lão bên cạnh Diệp Quân nhìn Diệp Quân, tên này đúng là khó đối phó.","Như nghĩ đến điều gì, ông ta thầm thở dài, Thư Nhu và Dạ An Quân đó không phải là đối thủ của người đàn ông này cho dù là trí thông minh hay thực lực.","Khi bước ra khỏi đại điện, Diệp Quân nhìn thấy Tống Chỉ Ngôn, cô ta nhìn hắn không nói gì.","Diệp Quân cười nói: “Chỉ Ngôn cô nương, có duyên sẽ gặp lại”.","Dứt lời, hắn đi về phía đằng xa.","Thật ra hắn cũng khá bất ngờ, vì Tống Chỉ Ngôn không nói cho Dạ Thư Nhu chuyện chủ nhân bút Đại Đạo và hắn cùng đến đây.","Người phụ nữ này khá thành thật.","Tống Chỉ Ngôn nhìn Diệp Quân đang đi về phía đằng xa, vẻ mặt phức tạp, lúc này cô ta cũng cảm thấy may mắn vì mình không đứng hoàn toàn về phía Dạ Thư Nhu, nếu không người đàn ông này có thể giết chết nhà họ Tống chỉ với một câu nói trong hoàng cung.","Nụ cười lúc nãy của Diệp Quân đang nói cho cô ta biết nhà họ Tống của cô ta sẽ không có chuyện gì.","Trong cuộc tranh đấu phái hệ này, bên thất bại có thể sống, bảo vệ được cả gia tộc đã cực kỳ hiếm rồi.","Không lâu sau, mấy người Diệp Quân đi vào trong hoàng cung.","Hoàng cung của đế quốc Vĩnh Dạ cực kỳ hoành tráng, lúc này phòng ngự trong hoàng cung vô cùng nghiêm ngặt, không chỉ khởi động trận pháp mà cấm quân đại nội cũng liên tục quét quanh bầu trời hoàng cung bằng thần thức, những thần thức này tạo thành một tấm lưới khổng lồ, bao phủ toàn bộ hoàng cung."]