[" ","Chương 1798","Đương nhiên nhóm Diệp Quân cũng không hỏi, bởi họ tin Mộ Niệm Niệm.","Lúc này, Từ Nhu đột nhiên đứng dậy, nhìn Diệp Quân nói: “Chúng ta muốn nói chuyện riêng với ngươi”.","Nói chuyện riêng!","Nghe thấy lời này của Từ Nhu, phía Mộ Niệm Niệm đứng dậy rồi bước ra ngoài.","Nạp Lan Ca nhìn Từ Nhu và Từ Thụ với vẻ mặt hơi buồn bã, đang định rời đi thì Diệp Quân nắm lấy tay cô, hắn nhìn cô: “Chúng ta là phu thê một lòng, có chuyện gì thì nên cùng nhau đối mặt”.","Nghe thấy Diệp Quân nói thế, lòng Nạp Lan Ca ngọt ngào, sự không vui vừa nãy cũng biến mất không còn dấu vết, cô nắm ngược lại tay Diệp Quân, lườm hắn rồi cười bảo: “Muội là người hẹp hòi thế à? Hai cô nương này muốn nói chuyện riêng với huynh thì chắc chắn là có chuyện gì đó, huynh nói với hai cô ấy đi”.","Nói xong cô đứng dậy rời đi.","Trong điện chỉ còn lại ba người phía Diệp Quân.","Từ Nhu nhìn Diệp Quân chỉ cười chứ không nói.","Từ Thụ cũng đang nhìn Diệp Quân, không nói gì.","Diệp Quân bị hai người nhìn hơi mất tự nhiên: “Từ Nhu tiền bối, có chuyện gì tỷ cứ nói thẳng luôn đi”.","Từ Nhu cười bảo: “Hai người nói đi”.","Nói xong nàng ta đứng dậy đi sang một bên cầm một số tấu chương của vũ trụ Quan Huyên lên xem, nhưng ánh mắt lại dán chặt vào Diệp Quân và Từ Thụ.","Diệp Quân nhìn Từ Thụ trước mặt, trầm mặc không nói.","Nói?","Nói gì?","Hắn không có gì để nói.","Bởi vì, người trước mặt không phải Bát Uyển, mà là Từ Thụ.","Nghĩ đến đây, Diệp Quân đã thông suốt, hắn nhìn Từ Thụ cười hỏi: “Từ Thụ cô nương muốn nói gì với ta thế?”","Từ Thụ!","Nghe thấy cách gọi này của Diệp Quân, Từ Thụ hơi giật mình, nhìn hắn đang tươi cười trước mặt mình, trong lòng nàng ta chợt dâng lên nỗi chua xót.","Diệp Quân rất khách sáo, rất lịch sự, nhưng nàng ta lại thấy vô cùng xa lạ.","Từ Thụ thở dài trong lòng, nàng ta biết người đàn ông trước mặt và mình hiện giờ không có gì để nói.","Diệp Quân đột nhiên hỏi: “Từ Thụ cô nương, Bát Uyển…”","Từ Thụ nhìn Diệp Quân, Diệp Quân nghiêm túc nói: “Nàng ta có còn xuất hiện nữa không?”","Khi hỏi ra câu này, hai tay hắn chợt nắm chặt lại, hơi thấp thỏm và sợ hãi.","Từ Thục nhìn Diệp Quân: “Diệp công tử muốn nàng xuất hiện?”","Diệp Quân gật đầu.","Từ Thụ bình tĩnh nói: “Sẽ không xuất hiện nữa”.","Diệp Quân hơi cúi đầu, người run lên.","Từ Thụ đột nhiên cười: “Đương nhiên, ta có cách để nàng ta xuất hiện!”","Diệp Quân đột nhiên ngẩng đầu nhìn Từ Thụ.","Từ Thụ nhìn Diệp Quân: “Nếu ta vui thì nàng ta sẽ xuất hiện”."]