[" ","Chương 2135","Hắn lúng túng: “Sao vậy?”","Cô ta nói: “Đêm nay ta sẽ viết sách”.","Diệp Quân: “Rồi thế nào nữa?”","Từ Chân bất ngờ nhón chân lên, thì thầm vào tai hắn: “Đêm nay, ta, cậu và Tiểu Thụ ngủ với nhau được không?”","Đầu óc Diệp Quân thoắt cái trống rỗng, máu sôi trào khắp toàn thân khi thứ cảm xúc nguyên thủy nào đó như muốn phá đê mà ra.","Thấy hai má hắn đỏ lựng, Từ Chân lại mỉm cười đầy quyến rũ: “Được không nào?”","Diệp Quân nuốt khan: “Chân tỷ… Làm vậy… có được không?”","Từ Chân nguýt hắn, quở trách: “Nói dối! Rõ ràng muốn vậy còn gì!”","Diệp Quân: “…”","Từ Chân nắm tay hắn, dịu dàng mở lời: “Hãy nhớ, phải luôn đối mặt với nội tâm của mình, đừng nên giấu diếm. Chỉ có như vậy thì kiếm đạo của cậu mới tiến bộ, hiểu chưa?”","Diệp Quân: “Nhưng nếu trong nội tâm của ta có những thứ đen tối thì thế nào?”","Từ Chân: “Thì chấp nhận chúng”.","Diệp Quân: “Cho dù đó là một mặt hắc ám?”","Từ Chân gật đầu: “Đương nhiên, nhưng cũng phải phân biệt. Ví dụ như cậu muốn lên giường cùng ta và Tiểu Thụ, suy nghĩ này có làm tổn thương gì đến người khác không? Nếu không thì việc gì phải giấu diếm?”","Diệp Quân: “…”","Từ Chân mỉm cười: “Không sao cả, rồi sẽ phải trưởng thành thôi, cứ từ từ”.","Diệp Quân: “Ta học hỏi được rất nhiều khi ở bên Chân tỷ đấy”.","Từ Chân: “Ở cùng cậu, ta cũng rất vui”.","Diệp Quân hỏi lại: “Vui ư?”","Từ Chân gật đầu: “Vì có thể chọc cậu”.","Vừa dứt lời, cô ta đã phá ra cười khanh khách, cặp đào tiên cũng run run theo.","Diệp Quân hết sức tự nhiên mà nhìn không chớp mắt, nói: “Ta cũng rất vui!”","Thấy đối phương nhìn sang, hắn giải thích: “Tuy tỷ hay chọc ta nhưng ta cũng được lợi nhiều!”","Từ Chân chớp mắt, nụ cười dần trở nên ma mị: “Có muốn được nhiều hơn không?”","Diệp Quân lắc đầu.","Từ Chân thoáng ngẩn ra: “Vì sao?”","Diệp Quân cười đáp: “Vì không đánh lại tỷ”.","Từ Chân bật cười một hồi lâu rồi nắm tay hắn: “Ta sẽ không đánh cậu”.","Diệp Quân cũng cười cười, ngẩng đầu nhìn không trung. Ngày mai là Vĩnh Sinh Đại Đế đến rồi”.","Từ Chân: “Định chiến đấu một mình sao?”","Diệp Quân gật đầu.","Mối ân oán này đã đến lúc phải chấm dứt rồi.","Dù sao Tháp gia vẫn còn nằm trong tay đối phương.","Tháp gia chua xót nghĩ: Thằng ranh này cuối cùng cũng nhớ đến mình!"]