[" ","Chương 1744","Chương 1744","Ngoài cổng đá, Nhị Nha chứng kiến toàn bộ quá trình, thoáng cau mày lại, định ra tay hỗ trợ thì Mộ Niệm Niệm đã ngăn lại.","Nhị Nha nhìn Mộ Niệm Niệm, bà ấy chỉ cười bảo: “Không sao đâu”.","Nhị Nha thoáng do dự nhưng cuối cùng vẫn gật đầu, cô bé tin lời Mộ Niệm Niệm, vì Mộ Niệm Niệm sẽ không hại Diệp Quân.","Bên trong đại điện, Diệp Quân bị luồng sức mạnh kia kéo vào, thấy một bóng dáng phụ nữ xuất hiện trước mặt. Người phụ nữ kia mặc bộ đồ màu đỏ, mái tóc màu bạc, dung nhan tuyệt thế, đôi mắt sáng và sâu thẳm như biển sao mênh mang.","Dù Diệp Quân đã từng gặp rất nhiều người con gái tuyệt sắc nhưng vừa thấy cô gái nọ, hắn vẫn sững sờ cả người.","Cô gái kia nhìn chằm chằm vào Diệp Quân, hỏi: “Ta đẹp không?”","Diệp Quân gật đầu.","Cô gái nheo mắt, một luồng uy lực đáng sợ bao trùm lên Diệp Quân, nặng nề như có vạn ngọn núi đè lên, khiến hắn ngột ngạt khó thở.","Nhưng Diệp Quân vẫn không hề sợ hãi, chỉ nhìn thẳng vào đối phương: “Tiền bối, nói thật cũng là sai sao?”","Cô gái kia nhìn chăm chú vào Diệp Quân một hồi, môi chợt nở nụ cười âm trầm: “Không kiêu không sợ hãi, rất có can đảm, có khí phách”.","Diệp Quân sửa sang lại bản thân rồi nghiêm nghị nói: “Tiền bối, vãn bối tới đây là muốn kết một thiện duyên với Đạo Tông”.","Nói đoạn, hắn xòe tay, Đạo Ấn hiện ra trong lòng bàn tay hắn.","Đạo Ấn!","Trông thấy vật đó, người kia lập tức nheo mắt, đôi con ngươi sáng như sao chợt lóe lên một tia sáng xanh kì dị: “Thiện duyên?”","Diệp Quân gật đầu.","Cô gái kia nhìn Diệp Quân chằm chằm, sắc mặt không nhìn ra là giận hay mừng: “Ngươi từng gặp chủ nhân bút Đại Đạo?”","Diệp Quân gật đầu, hắn nhận ra, vị chủ nhân bút Đại Đạo này trước kia đúng là một người nổi tiếng! Các vị cường giả thời xưa đều biết ông ta.","Cô gái nọ quan sát Đạo Ấn một chốc rồi nhìn Diệp Quân, hỏi: “Vì sao ông ta đưa Đạo Ấn cho ngươi?”","Diệp Quân nói: “Không phải là ông ta cho ta, ông ta cho người khác, sau đó ta cướp được, nhưng sau ta có gặp ông ta, không thấy ông ta đòi về”.","Cô gái kia nhìn chằm chằm vào Diệp Quân như thể muốn tìm hiểu được điều gì từ hắn.","Diệp Quân không hề sợ hãi, thoải mái đối mặt: “Tiền bối, thực không dám giấu, ta cùng Vĩnh Sinh Đại Đế là tử địch, hôm nay tới đây, một là vì muốn kết thiện duyên cùng quý tông, đương nhiên, mục đích của ta cũng không chỉ đơn thuần như thế, kết thiện duyên là thật, nhưng cũng hi vọng sau này quý tông có thể giúp ta một chút”.","Cô gái kia cười mà như không cười: “Nếu Đạo Tông ta không giúp ngươi thì sao?”","Diệp Quân suy nghĩ một chút rồi nói: “Cũng không có gì, không đối địch với ta là được rồi”.","Cô gái kia lại cười: “Nếu sau khi chúng ta ra ngoài lại lựa chọn đối đầu với ngươi thì sao?”","Diệp Quân lắc đầu: “Cũng có khả năng này đấy, nhưng ta vẫn muốn suy nghĩ theo chiều hướng tốt hơn, đương nhiên, đây cũng là một vụ đánh cược, cược Đạo Tông liệu có biết xấu hổ không. Nếu các vị giống như cha ta… À nhầm, nếu các vị thực sự không cần liêm sỉ thì ta đây cũng chẳng còn cách nào”."]