[" ","Chương 1779","Vừa dứt lời, các cường giả ở phía sau ông ta lao đến chỗ người phụ nữ váy trắng, người dẫn đầu chính là Chiến Đế.","Chiến Đế nhìn người phụ nữ váy trắng trước mặt, ánh mắt hiện lên vẻ nghiêm trọng, dĩ nhiên ông ta không dám khinh thường bà ấy vì ngay khi nhìn thấy người phụ nữ váy trắng, ông ta đã cảm nhận được mối nguy hiểm.","Nhìn không thấu chính là nguy hiểm.","Thế nên Chiến Đế dồn hết sức, chiến ý cực mạnh lập tức lan tràn ra cả tinh vực.","Các cường giả nền văn minh Vĩnh Sinh còn lại cũng dồn hết sức ra đòn, không dám khinh thường.","Chiêm sư cũng lấy mấy thần vật của mình ra, tranh thủ giết đối phương trong một đòn tấn công.","Đúng lúc này, người phụ nữ váy trắng bỗng siết chặt vỏ dưa hấu trong tay chém một đòn về phía đằng xa.","Vèo!","Vỏ dưa hấu đó bay ra xa, bỗng chốc…","Xoẹt!","Đầu của hàng ngàn cường giả văng lên trời, máu bắn tung tóe.","Giết hết trong tích tắc.","Dĩ nhiên vẫn còn lại một người, đó là Tịnh Thần.","Lúc này Tịnh Thần nhìn hàng ngàn cái đầu máu đầm đìa rơi xuống, cả người như bị sét đánh trúng, đầu óc trống rỗng.","Giết trong tích tắc?","Ngay cả Chiến Đế cũng bị giết trong tích tắc sao?","Tịnh Thần bắt đầu run rẩy, nỗi sợ dâng lên đến cực điểm.","Người phụ nữ váy trắng cách đó không xa lại lấy một miếng dưa hấu ra, cắn một miếng, sau đó nhìn Tịnh Thần: “Ông có thể tiếp tục gọi người”.","Tiếp tục gọi người!","Tịnh Thần nhìn người phụ nữ váy trắng đang ăn dưa, mặt đầy vẻ khó tin: “Bà… bà…”, lúc này ông ta phát điên thật rồi.","Người phụ nữ trước mặt này chỉ tung ra một nhát kiếm đã giết hết hàng ngàn người, trong đó có mười mấy Mệnh Vận Đại Đế, ngoài ra còn có hàng trăm Đại Đế.","Còn có cả Chiến Đế.","Chiến Đế đấy!","Chiến Đế là một trong bốn Đại Đế của thời đại nền văn minh Vĩnh Sinh.","Thế mà lại bị giết?","Một nhát kiếm này làm đảo ngược tín ngưỡng của ông ta.","Dường như nghĩ đến điều gì đó, Tịnh Thần bỗng tức giận gào: “Từ Nhu! Từ Nhu!”","Lúc này cuối cùng ông ta cũng đã hiểu mục đích thật của Từ Nhu.","Đây là âm mưu.","Đây là âm mưu của Từ Nhu.","Ông ta đã bị người phụ nữ này gài bẫy rồi.","Chỉ là ông ta không hiểu chẳng phải Chân vũ trụ và vũ trụ Quan Huyên là kẻ thù không đội trời chung sao? Người phụ nữ này tính kế mình làm gì?"]