[" ","Chương 2072","Diệp Quân: “Khi ấy vui quá nên làm vậy, thật sự không có suy nghĩ gì khác”.","Từ Chân chỉ cười.","Diệp Quân chân thành nói: “Thật sự không có ý gì khác hết”.","Từ Chân: “Ta đâu có nói cậu có gì khác”.","Diệp Quân: “…”","Từ Chân nhìn những Võ Linh ở nơi xa: “Tiếp tục tỉ thí đi. Bọn họ có kinh nghiệm thực chiến rất phong phú, so tài với họ sẽ rất có ích cho cậu”.","Diệp Quân gật đầu: “Được”.","Vừa đi về phía Võ Linh được hai bước, hắn lại trở về bên Diệp Quân, chân thành nói: “Cảm ơn Chân tỷ!”","Từ Chân cười: “Cảm ơn gì?”","Diệp Quân: “Cảm ơn tỷ đã giúp ta hiểu ra nhiều chuyện. Trước kia không ai dạy ta những thứ này, ta đều giả ngu giả ngơ như tỷ nói hoặc trốn tránh đi, nhưng chính vì vậy mà suýt mất đi một số người cực kỳ quan trọng…”","Hắn lắc đầu: “Tuyệt đối sẽ không xảy ra nữa”.","Từ Chân mỉm cười: “Trên đời này không có ai làm đúng mãi. Ta cũng từng phạm rất nhiều sai lầm, nhưng chỉ cần biết mình sai ở đâu, đồng thời có ý muốn sửa lỗi là được rồi”.","Diệp Quân cười: “Vâng!”","Nói rồi đi về phía các Võ Linh.","Từ Chân nhìn theo với một nụ cười xinh đẹp.","Những ngày sau đó, Diệp Quân đều lao vào chiến đấu một cách điên cuồng với các Võ Linh. Bọn họ rất mạnh nên hắn phải dốc toàn lực, trận nào cũng thoải mái đầm đìa.","Từ Chân ngày ngày đều theo dõi tỉ thí rồi đưa ra hướng dẫn, nhờ đó mà Diệp Quân tiến bộ một cách thần tốc.","Từ Chân cũng vô cùng bất ngờ khi nhận ra thiên phú của người này còn yêu nghiệt hơn cô ta tưởng nhiều.","Mà hắn cũng rất chịu thương chịu khó, không biết bao nhiêu lần bị Võ Linh quật ngã tơi bời nhưng vẫn cắn răng đứng dậy, lại không hề giận dữ mà càng đánh càng hăng.","Lại thêm một tháng trôi qua, mười một Võ Linh kia tuy vẫn cho Diệp Quân ăn đập hằng ngày nhưng cũng đã không làm gì được hắn nữa.","Bởi vì sức mạnh thân xác của hắn cũng tăng lên ngùn ngụt.","Đó là hắn còn chưa dùng đến huyết mạch, bằng không thì kiếm sẽ càng mạnh hơn.","Thêm một tháng nữa, được Từ Chân chỉ dẫn, Diệp Quân đã có thể đánh ngang tay với mười một Võ Linh.","Nhưng vì họ quá mạnh nên hắn có muốn giết cũng khó.","Một ngày nọ, Từ Chân xuất hiện, ngăn cản một chiêu hắn đang định tung ra, cười nói: “Đủ rồi”.","Diệp Quân gật đầu: “Được”.","Hắn cũng cảm thấy mình đã đi đến cực hạn. Để đánh bại mười một người này thì cần dùng đến sức mạnh huyết mạch.","Từ Chân cười cười rồi dẫn hắn rời đi.","Họ xuất hiện lại ở Tổ Điện, thấy một ông lão đội nón rộng vành đứng trước mặt.","Diệp Quân hỏi: “Ngoài này đã trôi qua bao lâu rồi?”"]