[" ","Chương 2027","Kiếm Hiên Viên!","Diệp Quân chậm rãi bước tới trước thanh kiếm, đúng lúc này, thanh kiếm bỗng hơi chấn động.","Thấy thế, Hiên Viên Lăng siết chặt nắm tay, lòng khẩn trương vô cùng.","Diệp Quân chợt thấy đáy lòng nảy lên một cảm giác lạ, hắn đột nhiên gọi: “Tới!”","Ong!","Một tiếng kiếm kêu từ trong tháp ngân lên, thoáng cái, vạn luồng kiếm quang màu vàng kim đã đâm rách tháp cao, phóng lên trời.","Cùng lúc đó, thanh kiếm Hiên Viên bay thẳng vào lòng bàn tay Diệp Quân.","Hiện tượng dị thường này khiến toàn bộ gia tộc Hiên Viên phải khiếp sợ, tất cả đều ngẩng đầu nhìn về phía Kiếm Tháp.","Bọn họ không ai theo Diệp Quân và Hiên Viên Lăng vào Kiếm Tháp, vì không ai nghĩ Diệp Quân có thể thành công rút kiếm.","Thanh kiếm này vốn đã ở đó, phủ bụi vô số năm, gia tộc Hiên Viên kinh qua bao thế hệ, chưa từng có một người khiến nó thần phục.","Một người ngoài sao có thể khiến kiếm báu của gia tộc Hiên Viên thần phục được?","Bởi vậy, họ đều không quá để ý đến chuyện hôm nay Diệp Quân tới Kiếm Tháp.","Nhưng vào lúc này, khi mọi người thấy vạn luồng kiếm quang màu vàng kim vọt lên cao, tất cả đều bối rối.","Thánh kiếm thần phục rồi?","Tại núi Phạn Tịnh.","Trước cửa, một người đàn ông đang quét rác đột nhiên quay người liếc về một phương, trầm mặc một hồi, đáy mắt thoáng lóe lên một tia phức tạp, nhẹ giọng lầm bầm: “Hiên Viên…”","…","Tại sơn trang Hiên Viên, bên trong Kiếm Tháp, Hiên Viên Lăng nhìn Diệp Quân, sắc mặt cũng vô cùng phức tạp.","Cô ấy đã sớm biết, người đàn ông này nhất định có thể khiến thánh kiếm thần phục.","Trực giác của cô ấy quả không sai!","Diệp Quân nắm thanh kiếm trong tay, giờ khắc này, sắc mặt hắn lại có vẻ căng thẳng, bởi hắn vừa cảm nhận được sức mạnh hùng hậu vô tận bên trong thanh kiếm.","Thanh kiếm này không phải một thanh kiếm bình thường!","Trong số những thanh kiếm hắn từng tiếp xúc, thanh kiếm này gần giống với kiếm Hành Đạo và Thanh Huyên.","Diệp Quân cũng phải giật mình khiếp sợ, hắn không thể ngờ, ngôi sao màu xanh này lại có một thần khí như thế.","Đúng lúc này, thanh kiếm đột nhiên hơi rung động, ngay sau đó, nó bộc phát một luồng ánh sáng rực rỡ màu vàng kim, bao trùm lấy Diệp Quân.","Con ngươi Diệp Quân thoáng co rút lại.","Hiên Viên Lăng cũng lập tức biến sắc, vọt thẳng tới chỗ Diệp Quân.","Ầm!","Giây lát, hai người đã bị luồng sáng rực rỡ kia bao phủ, cùng biến mất khỏi đó."]