[" ","Chương 1904","Người đàn ông khẽ nói: “Sở dĩ mạng sống của con người có giá trị là vì không thể biết được tương lai, nếu mọi thứ đều được biết trước, vậy thì còn ý nghĩa gì nữa?”","Diệp Quân gật đầu: “Đúng là thế”.","Người đàn ông nói tiếp: “Hơn nữa, ép buộc thăm dò tương lai cũng có thể đảo ngược Đại Đạo, làm cho tương lai thay đổi. Nói một cách đơn giản, những người muốn do thám tương lai về cơ bản là người không có khả năng này, mà những người có khả năng làm được thì lại không thèm làm”.","Diệp Quân gật đầu: “Ta hiểu rồi”.","Người đàn ông nói: “Sau khi cậu đến hệ Ngân Hà, tâm cảnh của cậu đã thay đổi rất nhiều, đó là một việc rất tốt. Nhưng ta phải nhắc nhở cậu, nếu cô cô và cha cậu cũng đi vào thời không Tuế Nguyệt, đi ngược dòng thời gian tìm về quá khứ, khi đó cậu phải một mình chống chọi với mọi thứ. Thế nên hãy trân trọng khoảng thời gian này đi”.","Diệp Quân nhìn người đàn ông: “Tiền bối, ta vẫn luôn muốn hỏi tiền bối một câu, Đại Đạo là sự tồn tại cụ thể hay là…”","Người đàn ông nói: “Ở đâu cũng có”.","Ở đâu cũng có!","Diệp Quân trầm tư.","Người đàn ông nói: “Đi đi, tận hưởng khoảng thời gian vui vẻ không còn nhiều của cậu đi”.","Nói rồi ông ta đi về phía khác.","Diệp Quân vội đuổi theo: “Tiền bối, ta mượn một ít bảo vật”.","Người đàn ông từ chối thẳng thừng: “Không có”.","Diệp Quân nói: “Mười món thôi, không có cấp bậc cũng được”.","Người đàn ông tức giận nói: “Cậu nghĩ ta đang bán hàng sỉ à? Còn mười món!”","Diệp Quân nói: “Vậy thì năm món”.","Người đàn ông lắc đầu: “Không có, chẳng có cái quần què gì cả”.","Diệp Quân bỗng lấy một số tiền Hoa Hạ ra: “Ta tìm tiền bối để mua”.","Người đàn ông nhìn Diệp Quân không nói gì.","Diệp Quân mỉm cười: “Cũng khá ít nhưng cực kỳ có tác dụng với tiền bối lúc này, đúng chứ?”","Người đàn ông im lặng không nói.","Quả thật là có tác dụng.","Vì bây giờ ông ta không thể đi khỏi nơi này, cũng không dám đi, ông ta cũng sợ ra khỏi đây thì sẽ có một thanh kiếm rơi từ trên trời xuống.","Người đàn ông nhìn tiền Hoa Hạ trong tay Diệp Quân, im lặng một lúc rồi nói: “Đưa thêm đi”.","Diệp Quân quay sang nhìn Hiêu Hiêu đứng một bên, Hiêu Hiêu hiểu ý vội lấy tiền Hoa Hạ của mình ra.","Diệp Quân đưa hết tiền cho người đàn ông, ông ta nhận lấy rồi nói: “Chỉ có thể đưa cho cậu một món thôi”.","Thật ra ông ta cũng bất đắc dĩ, chỉ có mấy người biết ông ta bị áp chế ở đây, mà mấy người đó lại không thể cho ông ta tiền tiêu, ông ta lại không thể ra ngoài… mẹ nó chứ, ngột ngạt quá rồi đấy.","Một món!","Diệp Quân hơi do dự.","Người đàn ông giận lên nói: “Còn không biết đủ à?”"]