[" ","Chương 2188","Được mọi người bầu chọn, nhưng nếu không có thực lực thì chẳng có tư cách để chọn nữa.","Hơn nữa nhìn thế trận hiện giờ, dù ngươi có bước ra chọn nhưng nếu không có thế lực mạnh chống lưng, e là cũng chẳng được gì.","Trò chơi quyền lợi!","Diệp Quân lắc đầu khẽ cười, hắn nhìn Tống Chỉ Ngôn: “Chỉ Ngôn cô nương muốn ta đứng về phía ai?”","Tống Chỉ Ngôn nói: “Dạ Thư Nhu của gia tộc Vĩnh Hằng”.","Diệp Quân hỏi: “Tại sao?”","Tống Chỉ Ngôn cười nói: “Vì ta cũng ủng hộ cô ta”.","Diệp Quân lắc đầu: “Chỉ Ngôn cô nương đúng là rất thẳng thắn”.","Tống Chỉ Ngôn mỉm cười, sau đó nói: “Diệp công tử, nếu ngươi đồng ý giúp đỡ cô ta, chỉ cần cô ta bước lên đế vị, mọi người có thể thương lượng”.","Diệp Quân nói: “Khả năng thắng của Dạ Thư Nhu cô nương rất thấp à?”","Tống Chỉ Ngôn sửng sốt, đang định lên tiếng thì Diệp Quân lại nói: “Nếu xác suất thắng của cô ta rất cao, Chỉ Ngôn cô nương chắc sẽ không nói những lời này với ta, đúng chứ?”","Tống Chỉ Ngôn thấp giọng thở dài: “Diệp công tử lanh trí khiến ta ngạc nhiên lắm đấy, như Diệp công tử nói đó, Thư Nhu quả thật không có phần thắng nhiều”.","Diệp Quân hỏi: “Bao nhiêu phần trăm?”","Tống Chỉ Ngôn nói: “Ba mươi phần trăm”.","Diệp Quân cười nói: “Vậy tại sao ta không giúp gia tộc Vĩnh Dạ?”","Tống Chỉ Ngôn mỉm cười: “Nếu ngươi giúp gia tộc Vĩnh Dạ, họ chắc chắn sẽ không muốn thương lượng với ngươi, vì họ đã nắm chắc phần thắng nhưng nếu ngươi đến giúp Thư Nhu, một khi giúp cô ta lật ngược thế cờ, đến lúc đó có thể nói về bất cứ điều gì”.","Diệp Quân im lặng không nói.","Tống Chỉ Ngôn lại nói: “Diệp công tử, ta tin chỉ cần ngươi đồng ý giúp Thư Nhu, khả năng cô ấy thắng toàn trận cũng rất cao”.","Chân vũ trụ!","Đó là một thế lực khổng lồ, cần tiền có tiền, cần người có người, chỉ cần trước khi gia tộc Vĩnh Dạ bước lên đế vị, nếu Chân vũ trụ đồng ý giúp gia tộc Vĩnh Hằng, đó là cơ hội xoay chuyển cực kỳ tốt.","Diệp Quân nói: “Ta muốn gặp hai tuyển thủ này”.","Tống Chỉ Ngôn khẽ gật đầu: “Nên như vậy”.","Cô ta biết người đàn ông trước mặt này muốn tự mình chọn.","Diệp Quân lại nói: “Chỉ Ngôn cô nương, đừng tiết lộ thân phận của ta với gia tộc Vĩnh Hằng, được không?”","Tống Chỉ Ngôn gật đầu: “Được”.","Diệp Quân gật đầu: “Cảm ơn”.","Tống Chỉ Ngôn cười nói: “Tối nay gia tộc Vĩnh Hằng có tổ chức tiệc, những gia tộc lớn và tông môn giúp đỡ gia tộc Vĩnh Hằng đều sẽ đến, Diệp công tử có thể đi cùng với ta”.","Diệp Quân gật đầu: “Ừ”.","Tống Chỉ Ngôn gật đầu: “Thân phận của Diệp công tử… cứ nói Diệp công tử là anh họ của ta, được chứ?”","Diệp Quân gật đầu: “Được”.","Tống Chỉ Ngôn đứng lên mỉm cười: “Diệp công tử nghỉ ngơi một lát đi, tối nay ta sẽ cho người đến mời Diệp công tử”.","Nói rồi cô ta xoay người đi."]