[" ","Chương 1663","Nghe thấy lời của Nhị Nha, Tiểu Bạch chớp mắt, sau đó bay lên vai Nhị Nha, không ngừng cọ đầu vào má cô bé, vung móng vuốt, cũng không biết đang nói cái gì.","Lúc này, Tịnh Thần ở phía xa chợt cất lời: “Đi đến vũ trụ Quan Huyên!”","Mấy cao thủ của nền văn minh Vĩnh Sinh nhìn về phía Tịnh Thần, Tịnh Thần nhìn chằm chằm Diệp Quân phía xa: “Chuyển chiến trường qua vũ trụ Quan Huyên!”","Chuyển chiến trường qua vũ trụ Quan Huyên!","Các cao thủ của nền văn minh Vĩnh Sinh đang có mặt đưa mắt nhìn nhau, lúc này, Tịnh Thần lại nói: “Cẩn thận nhóc màu trắng kia, nếu nó có kiếm khí thì tránh nó ra. Đi, đi đến vũ trụ Quan Huyên!”","Sau đó, ông ta biến thành một tia sáng biến mất ở nơi chân trời.","Tất cả cao thủ của nền văn minh Vĩnh Sinh xung quanh đồng loạt phóng lên cao, bay đến vũ trụ Quan Huyên.","Đi đến vũ trụ Quan Huyên!","Đâm đầu vào chỗ chết để tìm cơ hội sống!","Tịnh Thần hiểu rất rõ, bây giờ Vĩnh Sinh Giới đã bị huỷ diệt, bọn họ không còn đường lui nữa, vả lại, hai bên đã trở thành kẻ thù không đội trời chung.","Cầu xin tha thứ?","Vĩnh Sinh Đại Đế là người đầu tiên không đồng ý.","Bị phong ấn gần trăm triệu năm mới có thể xuất hiện tên đời một lần nữa, sau đó đi cầu xin?","Nền văn minh Vĩnh Sinh không thể mất mặt như thế được.","Hơn nữa nền văn minh Vĩnh Sinh hiện tại rất thiếu tài nguyên, dù là linh nguyên hay linh mạch cũng đều thiếu.","Vì thế, Tịnh Thần quyết định chiến đấu một lần nữa.","Đương nhiên không thể tiếp tục chiến đấu ở đây nữa, vì ông ta biết nếu dời chiến trường sang vũ trụ Quan Huyên, những cao thủ nơi này sẽ ném chuột sợ vỡ bình, kể cả kiếm khí của nhóc con màu trắng kia, dù có còn, chắc chắn nó cũng không dám sử dụng một cách không suy nghĩ!","Một tia kiếm khí kia sẽ có thể huỷ diệt cả một vùng vũ trụ tinh hà!","Thấy mấy người nhóm Tịnh Thần đi về phía vũ trụ Quan Huyên, sắc mặt Diệp Quân thoáng chốc trở nên lạnh lẽo, sao hắn có thể không hiểu ý đồ của những người này được? Hắn vội vàng nói: “Ngăn bọn họ lại!”","Dứt lời, hắn biến thành một tia kiếm quang xông lên.","Ông lão Chiêm sư dẫn đầu kia đột nhiên xoay người, mở lòng bàn tay, chỉ trong nháy mắt, một ngọn lửa phóng lên cao từ lòng bàn tay của ông ta, sau đó biến thành biển lửa cuộn trào về phía Diệp Quân.","Thấy ngọn lửa ngút trời đập vào mặt, Diệp Quân tiến lên, chém xuống một kiếm.","Thuật Trảm Thiên Bạt Kiếm chồng chéo bảy mươi tia kiếm!","Vụt!","Kiếm chém xuống, sóng lửa lập tức vỡ ra, mà lúc này, mấy người ông lão áo đạo sĩ đã biến mất trong tầm mắt của Diệp Quân.","Sắc mặt Diệp Quân lập tức trở nên khó coi!","An Nam Tịnh đi tới bên cạnh hắn, bình tĩnh nói: “Không cần lo lắng”."]