[" ","Chương 2068","Thế nên phải kiềm chế tâm lý kiêu ngạo của hắn.","Nhưng không lâu sau ánh mắt cô ta lóe lên vẻ ngạc nhiên, vì cô ta nhận ra mặc dù Diệp Quân bị võ linh đó đánh áp chế nhưng Diệp Quân cũng càng đánh càng mạnh, hơn nữa hắn còn học được cách đánh của võ linh này.","Càng đánh càng mạnh!","Vừa đánh vừa học hỏi.","Từ Chân cong môi: “Võ Thần!”, cứ thế sau khi đánh nhau được vài tiếng, mặc dù Diệp Quân vẫn ở thế yếu nhưng đã tốt hơn trước khá nhiều.","Không chỉ như vậy, bây giờ hắn đã dần thích ứng với cảnh giới của Tuế Nguyệt Đại Đế, sử dụng một ít sức mạnh và kỹ năng cũng càng lúc càng mạnh hơn trong khi chiến đấu.","Vài ngày sau.","Bây giờ Diệp Quân đã có thể đánh ngang tài ngang sức với võ linh dẫn đầu đó.","Trong lúc đánh, thuật Trảm Thiên Bạt Kiến của hắn cũng chồng chéo đến bảy trăm nhát, tăng lên được một trăm nhát.","Bây giờ chém một nhát kiếm xuống, võ linh đó sẽ bị đánh ép lùi về sau mấy ngàn trượng.","Lại qua thêm năm ngày, Diệp Quân đã dần chiếm ưu thế.","Khoảng thời gian này Từ Chân luôn đứng một bên quan sát, không hề rời đi.","Hai người lại đánh thêm ba ngày nữa, lúc này thuật Trảm Thiên Bạt Kiếm của Diệp Quân đã có thể chồng chéo đến tám trăm nhát, chém một nhát kiếm xuống, võ linh đó lùi lại cả vạn trượng.","Đến đây, sức mạnh của võ linh đó cũng không thể đánh trực diện với hắn nữa.","Sau khi Diệp Quân chém một nhát kiếm đánh lui võ linh đó, khi hắn muốn ra tay nữa thì Từ Chân bỗng nói: “Khoan đã”.","Diệp Quân dừng tay, hắn xoay người nhìn Từ Chân, Từ Chân mỉm cười: “Cậu đang thi triển kiếm kỹ đặc biệt, đúng không?”","Diệp Quân gật đầu: “Ông nội ta dạy cho ta, thuật Bạt Kiếm”.","Từ Chân đi đến trước mặt Diệp Quân, cười nói: “Cốt lõi của kiếm kỹ này là sức bộc phát, chồng chéo vô số nhát trong tích tắc, thay đổi lượng dẫn đến thay đổi chất”.","Cô ta ngừng lại, sau đó lại nói: “Cậu có từng nghĩ thật ra nó còn có thể thay đổi chất nữa không?”","Diệp Quân hơi tò mò: “Thay đổi chất lần nữa ư?”","Từ Chân gật đầu: “Đúng thế”.","Diệp Quân trầm giọng nói: “Làm thế nào?”","Từ Chân nói: “Bây giờ cậu có thể chồng chéo tám trăm nhát trong tích tắc, đây là cực hạn hiện giờ của cậu, đúng không?”","Diệp Quân gật đầu: “Đúng”.","Từ Chân nói: “Ta nói cho cậu một ý tưởng, chẳng hạn như đầu tiên cậu thi triển một lần tám trăm thuật Bạt Kiếm, ngay khi kiếm khí của tám trăm nhát thuật Bạt Kiếm này lao ra, cậu lại thi triển một lần nữa, tức là lại thêm một lần chồng chéo tám trăm nhát”.","Diệp Quân sửng sốt: “Điều này… điều này tức là liên tục thi triển hai lần thuật Bạt Kiếm, không có điểm đặc biệt”.","Từ Chân lắc đầu cười: “Nếu có cách để hai luồng kiếm khí chồng chéo tám trăm nhát này dung hợp với nhau thì sao?”","Vẻ mặt Diệp Quân thay đổi, vội nói: “Dung hợp thế nào?”"]