[" ","Chương 1751","Nàng ta hốt hoảng nhìn bà lão.","Diệp Quân vội nói: “Tiền bối…”","Bà lão kia thu tay lại, luồng uy lực khủng bố trên người Nguyệt Già lập tức tan đi, nhưng nàng ta vẫn khuỵu người ngã xuống đất.","Bà lão liếc nhìn Diệp Quân: “Nể mặt ngươi một lần”.","Diệp Quân vội đỡ lấy Nguyệt Già, lòng thoáng chấn động, bởi vì hắn đã nhận ra, nếu bà lão này thu tay chậm chút thôi, chỉ sợ Nguyệt Già đã tan nát thần hồn.","Ánh mắt bà lão lại lần nữa chuyển về phía Diệp Quân: “Ta rất lấy làm lạ, nếu ngươi đã không phải là người do ông ta lựa chọn thì vì sao ông ta còn đưa Đạo Ấn cho ngươi?”","Diệp Quân lắc đầu: “Tiền bối, thành thật mà nói, ta cũng không biết đâu. Đạo Ấn này ta tình cờ cướp được, nhưng khi gặp ông ta, ông ta cũng không đòi về, về phần nguyên nhân là gì, quả thực ta không biết”.","Bà lão nhìn Diệp Quân chằm chằm một hồi, sau đó chậm rãi nhắm mắt, không nói thêm lời nào.","Diệp Quân nhìn Nguyệt Già nằm trong lòng mình: “Không sao chứ?”","Nguyệt Già run run nhìn chòng chọc vào bà lão kia: “Nếu đi ra ngoài…”","Bà lão bình thản nói: “Dù đi ra ngoài, mười ngươi cũng không phải đối thủ của ta”.","Diệp Quân sửng sốt.","Thực lực của Nguyệt Già mạnh cỡ nào, hắn cũng có biết, nàng ta nhất định phải vượt xa đám Mệnh Vận Đại Đế bình thường.","Vậy thì, chẳng lẽ bà lão trước mắt kia còn mạnh hơn cả Mệnh Vận Đại Đế?","Chợt nghĩ tới điều gì, Diệp Quân cả kinh: “Tiền bối là thần linh vũ trụ?”","Thần linh vũ trụ!","Nghe Diệp Quân nói thế, đáy mắt bà lão lóe lên kinh ngạc: “Ngươi cũng nhanh trí đấy!”","Diệp Quân trầm mặc, lòng khiếp sợ, hắn cũng từng gặp thần linh vũ trụ, ví dụ như Âm Thần, nhưng mà thực lực của người đó thậm chí còn chẳng bằng được Chấp Kiếm Nhân, ngược lại, đám Đại Đế hắn gặp thì người sau mạnh hơn người trước.","Bởi vậy, trong tiềm thức của hắn, thần linh vũ trụ không bằng Đại Đế.","Nhưng hiện tại xem ra, thần linh vũ trụ cũng có người nọ người kia.","Thần linh vũ trụ hùng mạnh thì còn khủng bố hơn cả Đại Đế!","Nằm trong lòng Diệp Quân, Nguyệt Già cũng đang vô cùng khiếp sợ, nàng ta không ngờ nơi này lại giam giữ một vị thần linh vũ trụ.","Bà lão kia lại nhắm mắt, chẳng biết đang nghĩ gì.","Diệp Quân do dự giây lát rồi hỏi: “Tiền bối, chủ nhân bút Đại Đạo đã trấn áp tiền bối ở đây sao?”","Bà lão lắc đầu: “Không phải ông ta, là người khác”.","Diệp Quân ngạc nhiên, việc này không phải do chủ nhân bút Đại Đạo, nhưng nếu không phải ông ta thì ai có thể trấn áp người này ở đây?","Như thể đoán được suy nghĩ trong lòng Diệp Quân, bà lão lại hỏi: “Có biết Chân Thần không?”","Chân Thần!","Diệp Quân kinh ngạc: “Là người đó?”","Bà lão nheo mắt, đáy mắt lóe lên một tia sáng lạnh: “Ngươi quen biết nàng ta?”","Diệp Quân lắc đầu: “Không quen biết, nhưng ta biết Chân vũ trụ”."]