[" ","Chương 1947","Hiên Viên Lăng lại chỉ về phía xa xa: “Đến nơi rồi”.","Diệp Quân nhìn theo phía Hiên Viên Lăng chỉ, cách đó không xa là một chiếc cầu vượt, rộng vài trăm thước, trên đó, dòng người đang qua lại tấp nập.","Chân Thần!","Diệp Quân hít sâu một hơi, thành thật mà nói, nghĩ đến chuyện gặp người phụ nữ này, hắn vẫn khá khẩn trương, nhỡ đâu người phụ nữ này ra tay đánh mình thì phải làm sao?","Dù tu vi không bị phong ấn, thực lực hiện nay của mình so với người đó vẫn có chênh lệch nhất định.","Hiên Viên Lăng nói: “Đi thôi”.","Diệp Quân chấm dứt dòng suy tư, gật đầu: “Được”.","Hai người nhanh chóng lên cầu vượt, Diệp Quân nhìn quanh, hai bên lối đi có khá nhiều người đang bày sạp bán hàng, có bán đồ ăn, có bán đồ chơi, cũng có sạp bán những món đồ linh tinh lặt vặt khác, rất đa dạng.","Diệp Quân ngó quanh, tìm kiếm vị bán sách kia.","Nhưng nhìn khắp một lượt, vẫn không thấy ai bán sách.","Diệp Quân thoáng cau mày, lẽ nào hôm nay không tới?","Lúc này, Hiên Viên Lăng bỗng bước tới một sạp hàng, hỏi: “Ông chủ này, cô gái bán sách kia đâu rồi?”","Ông chủ sạp cười nói: “Hình như hôm nay cô ấy chưa tới thì phải”.","Hiên Viên Lăng quay đầu về phía Diệp Quân, Diệp Quân nói: “Vậy chờ một chút xem sao”.","Hiên Viên Lăng gật đầu: “Được”.","Diệp Quân nhìn quanh, cuối cùng bước tới trước một sạp bán dưa, cầm một miếng lên nếm thử, rất ngọt.","Ông chủ sạp liếc nhìn Diệp Quân một cái, nói: “Giống thật”.","Diệp Quân nhìn ông chủ sạp, thắc mắc: “Giống?”","Ông chủ sạp gật đầu: “Cậu trông rất giống một người”.","Diệp Quân thoáng ngạc nhiên: “Giống ai?”","Ông chủ sạp nói: “Không lâu trước đây, có một nam một nữ đã tới đây bán dưa, nữ trông rất xinh đẹp, hệt như tiên nữ vậy. Còn nam đi với cô ấy thì mặc đồ trắng, trông rất giống với kiểu áo quần của cậu, ừ, cả diện mạo cũng giống luôn! Ừm… cậu đẹp trai hơn người đó một chút”.","Diệp Quân sững sờ.","Cha!","Cô cô!","Hắn vội hỏi: “Bọn họ có còn tới nữa không?”","Ông chủ sạp lắc đầu: “Sau lần đó, không thấy họ tới đây nữa”.","Diệp Quân còn định hỏi thêm điều gì thì bên tai chợt vang lên một tiếng reo mừng rỡ: “Từ Chân, cô tới rồi”.","Từ Chân!","Nghe thấy cái tên này, Diệp Quân lập tức cứng người lại.","Từ Chân!","Diệp Quân nghe thấy cái tên đó liền vội quay đầu, cách nơi này không xa có một cô gái, cô gái đó vận bộ váy dài màu vàng nhạt, nhan sắc tuyệt đẹp, tóc dài xõa vai, bên hông quấn một sợi dây lưng bằng tơ màu tím, vóc dáng yểu điệu thướt tha, trên tay còn ôm năm, sáu quyển sách."]