[" ","Chương 2310","Lúc này, đột nhiên có người hỏi: “Không đuổi theo, bọn hắn có đào tẩu không?”","Nữ kiếm sư bình tĩnh: “Có người đang để mắt đến bọn họ”.","Người đàn ông có chút lo lắng, nói: “Nếu như bọn họ quay lại. . .”","Nữ kiếm tu cười lạnh một tiếng: “Bọn họ không thể quay lại”.","…","Trong Tuế Nguyệt trường hà, Diệp Thanh Thanh dẫn Diệp Quân ngược dòng, qua một lúc, bà ấy dừng lại, lúc này, Diệp Quân xuất hiện ở bên cạnh bà ấy.","Diệp Thanh Thanh quay đầu nhìn thoáng qua: “Không hề đuổi theo!”","Diệp Quân nói: “Sợ rồi”.","Diệp Thanh Thanh nhìn về phía Diệp Quân, Diệp Quân suy nghĩ một chút, nói: “Bọn chúng bây giờ ít người như vậy, chắc chắn là không dám đuổi theo chúng ta, bọn chúng sẽ chờ viện binh tới”.","Diệp Thanh Thanh đột nhiên nhìn xung quanh một chút, híp mắt lại, trong mắt hiện lên một tia lạnh lùng: “Có người đang nhìn!”","Diệp Quân: “Có thể giết đối phương không?”","Cảm nhận một hồi, Diệp Thanh Thanh lắc lắc đầu: “Đối phương cách chúng ta rất xa”.","Sắc mặt Diệp Quân trầm xuống, nếu như không thể giải quyết được đối phương, có nghĩa hành tung của bọn họ đã bị đối phương giám sát.","Diệp Thanh Thanh lúc này dường như cảm nhận được điều gì đó, bà ấy đột nhiên quay lại và chém xuống một kiếm, bức tường thời không Tuế Nguyệt bị xé toạc, bà ấy trực tiếp dẫn Diệp Quân vào trong vết nứt.","Trong khoảnh khắc, Diệp Quân và Diệp Thanh Thanh xuất hiện trong một biển mây.","Diệp Quân nhìn xung quanh, những đám mây xung quanh giống như biển, trải dài mênh mông.","Diệp Thanh Thanh nói: “Đi thôi!”","Nói xong, bà ấy mang theo Diệp Quân biến mất tại chỗ, khi xuất hiện trở lại, hai người đi tới một mảnh tinh không, trước mặt cách xa ngàn thước có một thần điện.","Thần điện cực lớn, trước cửa có một cột đá duy nhất cao trăm ngàn thước, sừng sững giữa tinh không, giống như con thú thú khổng lồ đứng đó, cực kỳ uy nghiêm hùng vĩ.","Toàn bộ thần điện toát lên một không khí cổ kính và hoang vắng.","Diệp Quân nhìn thần điện trước mặt và khá sốc.","Diệp Thanh Thanh nói: “Đi, xem qua một chút”.","Nói rồi hai người đi tới cửa thần điện, cửa thần điện cao vạn trượng, đứng trước cửa thần điện, hai người như hạt bụi không đáng kể.","Diệp Quân nhìn cánh cổng, cánh cổng được làm bằng chất liệu kim loại không rõ nguồn gốc, tỏa ra ánh sáng yếu ớt, bên trong ẩn chứa một loại năng lượng đặc biệt nào đó. Hai bên cánh cổng, đều có phù văn màu máu, dài ngàn thước, phù văn này tựa hồ là do máu tươi ngưng kết lại, rất kỳ quái.","Diệp Thanh Thanh nhìn thoáng qua cánh cửa trước mặt, sau đó vung tay áo, một luồng kiếm khí tuôn ra, trong nháy mắt, cánh cửa trực tiếp bị mở ra.","Hai người tiến vào chính điện, vừa bước vào chính điện, liền có một loại cảm giác trống rỗng bao phủ lấy.","Toàn bộ đại điện trống trải vô cùng, dài rộng mấy vạn trượng, hai bên đại điện có mười hai cây cột khổng lồ chống đỡ bầu trời, mỗi một cây cột sắt đều cao vạn trượng, rộng gần ngàn trượng, trông vô cùng hùng vĩ."]