[" ","Chương 2172","Diệp Quân lại quay sang nhìn Từ Thụ, đang định nói gì thì Từ Thụ đã nở nụ cười như có như không: “Nhỡ đâu đối phương là một tuyệt thế giai nhân thì sao?”","Diệp Quân nghiêm túc giữ chặt tay hai cô gái, mỉm cười: “Người ta có xinh đẹp thế nào thì cũng đâu có liên quan gì đến ta? Trong lòng ta, chỉ các tỷ mới là quan trọng nhất”.","Lúc này, chủ nhân bút Đại Đạo đột nhiên khinh bỉ nói: “Nếu không biết cậu đã có thật nhiều vợ thì có khi ta cũng tin rồi đấy”.","Diệp Quân: “…”","Chủ nhân bút Đại Đạo nhìn Diệp Quân, nghiêm mặt nói: “Thôi cậu đừng đứng đó diễn tình sâu như biển nữa, nghe ta nói cho hết đã được không? Đứng đầu đế quốc Vĩnh Dạ này là gia tộc Vĩnh Dạ, bọn họ có huyết mạch đặc thù, là huyết mạch Vĩnh Dạ, cũng gần giống như huyết mạch Viêm Hoàng của cậu, hơi kém hơn huyết mạch phong ma và huyết mạch còn lại kia của cậu một chút. Cậu có ba huyết mạch trong người, nếu kết hợp với họ, có thể sẽ tăng mạnh được huyết mạch của họ, ta tin rằng, bọn họ hẳn là không thể từ chối đề nghị này”.","Diệp Quân trầm giọng: “Tiền bối, ta muốn theo con đường vô địch…”","Chủ nhân bút Đại Đạo khẽ thở dài: “Cậu lại cổ hủ rồi. Ông nội cậu cùng với cha cậu mặt dạn mày dày hơn cậu, lẽ nào bọn họ không vô địch sao? Kết hôn thì ảnh hưởng đến con đường vô địch của cậu sao?”","Diệp Quân trầm mặc.","Chủ nhân bút Đại Đạo tiếp tục nói: “Có đế quốc Vĩnh Dạ hỗ trợ, Chân vũ trụ cùng vũ trụ Quan Huyên có thể bớt được rất nhiều hi sinh vô nghĩa, hơn nữa, bọn họ còn có một đại trận Vĩnh Dạ, trận pháp này cực kì đặc thù, có thể phong ấn cả một khoảng thời không vũ trụ, trấn áp cảnh giới của đám cường giả vũ trụ đi tới nơi này, làm suy yếu thực lực của họ”.","Diệp Quân hỏi: “Tiền bối, không thể liên minh sao?”","Chủ nhân bút Đại Đạo khẽ lắc đầu: “Ta biết lòng cậu không muốn, nhưng cậu hãy nghĩ kĩ đi, chuyện đám Tuế Nguyệt Nghịch Lưu Giả này ghim cậu đâu có liên quan gì tới đế quốc Vĩnh Dạ? Nếu cậu không thể mang lại lợi ích cho họ, sao bọn họ chịu giúp cậu?”","Diệp Quân vẫn chưa chịu từ bỏ ý định: “Chỉ có thể liên hôn thôi sao?”","Chủ nhân bút Đại Đạo nói: “Tạm thời ta chỉ mới tìm được cách này, hơn nữa¸người ta cũng không nhất định đồng ý đâu, gia tộc Vĩnh Dạ này ở trong đế quốc thực sự vô cùng kiêu ngạo”.","Diệp Quân trầm ngâm.","Lúc này, Từ Nhu đột nhiên nói: “Đi thử chút đi”.","Diệp Quân nhìn về phía nàng ta, Từ Nhu bảo: “Trước tiên cứ tới xem thế nào đã”.","Diệp Quân không nói gì.","Từ Nhu ngập ngừng giây lát rồi nói: “Cũng không hẳn là muốn ngươi hi sinh thân thể, ta chỉ nghĩ, chúng ta có thể tới trao đổi với họ thử xem… Ngươi chớ có nghĩ nhiều”.","Diệp Quân mỉm cười: “Ta biết”.","Từ Nhu lặng lẽ nhìn hắn.","Diệp Quân nhìn sang phía chủ nhân bút Đại Đạo, nói: “Tiền bối, bất kể thế nào, chúng ta cũng phải tới đế quốc Vĩnh Dạ này một chuyến, vậy khi nào chúng ta đi?”","Chủ nhân bút Đại Đạo nói: “Ngày mai đi, hôm nay ta có chút chuyện”.","Diệp Quân gật đầu: “Vậy ngày mai gặp”.","Chủ nhân bút Đại Đạo cũng gật đầu: “Được”.","Diệp Quân cùng hai cô gái rời khỏi đó.","Chủ nhân bút Đại Đạo nhìn theo bóng ba người xa dần, đáy mắt thoáng một tia lo âu."]