[" ","&nbsp;","Chương 1774","Tăng Vô trầm giọng nói: “Lẽ nào ông không muốn phá thần sao?”","“Phá cái con khỉ”.","Vô Biên lắc đầu: “Tên họ Diệp kia tốn nhiều thời gian mới phá được thần… Ta không muốn mệt mỏi như thế, bây giờ ta chỉ muốn sống một cuộc sống thong thả nhàn hạ”.","Y vừa nhìn Vô Biên vừa cười nói: “Ông có muốn hoàn tục không? Ta nói cho ông biết thế giới hồng trần này vui biết bao”.","Tăng Vô chắp hai tay: “Ta một lòng hướng Phật”.","Vô Biên bật cười, sau đó nghiêm nghị nói: “Tăng Vô, ta biết ông lo cho vũ trụ Quan Huyên nhưng thật sự không cần, cả nhà tên nhóc kia đều là vua dựa dẫm. Nó không chịu đựng nữa nữa thì có cha nó, cô cô nó và ông nội nó sẽ không đứng ngoài nhìn không quan tâm đâu, cả nhà họ đều là người bao che khuyết điểm, cũng không phải ông không biết”.","Tăng Vô thở dài, vẻ mặt u ám.","Ông ấy cảm nhận được Vô Biên thật sự không muốn về nữa.","Ông ta rất thích nơi này.","Tăng Vô vẫn cảm thấy không cam lòng, bèn nói: “Vô Biên, ta vẫn mong ông có thể trở thành Vô Biên Chủ như trước kia, Vô Biên Chủ không ai bì nổi đó, Vô Biên Chủ chẳng xem trọng bất luận kẻ nào…”","Vô Biên cầm bình rượu ở một bên uống một ngụm, sau đó mỉm cười: “Tăng Vô, thời đại của ta đã qua rồi”.","Thời đại đã qua rồi!","Tăng Vô sửng sốt đứng đó, lúc này không biết tại sao ông ấy bỗng cảm thấy hơi khó chịu.","Vô Biên đặt bình rượu xuống, sau đó đi sang chiếc giường, nhìn xuống các tòa cao ốc san sát nhau bên dưới, khẽ nói: “Có thể để ta tồn tại lâu như thế, chủ nhân bút Đại Đạo đã xem như nhân từ với ta rồi. Nếu ta còn không biết tự lượng sức mình mà ra ngoài lang bạt nữa thì sớm muộn gì cũng có ngày chết oan chết uổng”.","Nói rồi ông ta mỉm cười: “Ta cũng thật sự rất thích nơi này, trước đây đúng là quá mệt mỏi”.","Tăng Vô im lặng một lúc lâu, khẽ gật đầu: “Ta hiểu rồi”.","Vô Biên nói: “Ta đã gặp tên nhóc đó, nó khá lắm, điềm tĩnh hơn cha nó nhiều… tên họ Diệp đã trao gánh nặng cho nó quá sớm, con đường tiếp theo của tên nhóc đó sẽ rất khó khăn. Đôi khi, áp lực quá lớn, người bị áp lực sẽ không thở nổi, nhất là nó, sinh ra đã được nhiều người chú ý, nó chắc chắn phải giỏi hơn người khác mới được…”","Nói đến đây ông ta lắc đầu: “Người nhà họ Dương chưa có ai có là một người cha đủ tư cách cả”.","Tăng Vô cười khổ.","Vô Biên xòe bàn tay ra, một chiếc nhẫn bay đến trước mặt Tăng Vô, Tăng Vô sửng sốt: “Đây là?”","Vô Biên nói: “Một vài linh nguyên”.","Tăng Vô khó hiểu.","Vô Biên nhìn Tăng Vô, nghiêm túc nói: “Vốn dĩ ta muốn giữ ông ở lại đây nhưng ta biết ông sẽ không ở lại. Nếu ông muốn về vũ trụ Quan Huyên, hãy nhớ kỹ một điều, tinh tấn tu hành, niệm Phật, đừng nhúng tay vào chuyện giữa Vĩnh Sinh Đại Đế và Chân vũ trụ, có người đang đánh một ván cờ lớn, bây giờ không phải là lúc ông có thể nhúng tay vào, ông chỉ cần chăm chỉ tu hành niệm, chăm chỉ niệm Phật là được”.","Ông ta vừa nói vừa chỉ vào chiếc nhẫn: “Bên trong có một truyền âm phù, nếu gặp nguy hiểm cứ bóp nát truyền âm phù đó”.","Tăng Vô nắm chặt chiếc nhẫn trong tay, hồi lâu không nói gì.","Tăng Vô cười nói: “Ta không có nhiều bạn, không mong các người xảy ra chuyện gì”."]