[" ","Chương 1910","Diệp Quân nói: “Ừ”.","Tô Tử nói: “Tôi bảo Tiểu Tuyết đến đón anh rồi”.","Diệp Quân nói: “Ừ”.","Tô Tử nói: “Tôi đợi anh”.","Diệp Quân nói: “Ừ”.","Sau khi tắt máy, Diệp Quân tắm rửa chải chuốt một hồi, sau đó mới xuống dưới sảnh, Tiểu Tuyết đã đợi ở trước cửa khách sạn.","Tiểu Tuyết nói: “Anh Diệp”.","Diệp Quân gật đầu: “Đi thôi”.","Hai người bước lên xe rồi đến thẳng nhà họ Tô.","Diệp Quân nhìn túi quà mình cầm, khóe môi cong lên.","…","Nhà họ Tô.","Hôm nay là sinh nhật của Tô Tử, dĩ nhiên nhà họ Tô sẽ tổ chức một bữa tiệc hoành tráng, cả biệt thự nhà họ Tô đều trở nên bận rộn, những người nổi tiếng thuộc mọi tầng lớp ở thành phố Bạch Vân đã đến từ sớm.","Ngay lúc này một giọng nói vang lên từ cổng biệt thự nhà họ Tô: “Cô Viên Hiên Lăng của gia tộc Viên Hiên ở Yến Kinh đến”.","Cả biệt thự nhà họ Tô vốn dĩ đã ồn ào bỗng im lặng như tờ, mọi người đều đồng loạt đứng dậy, quay đầu lại nhìn ra ngoài cổng.","Gia tộc Hiên Viên!","Một trong bốn gia tộc lớn ở Yến Kinh.","Rất nhiều khách mời đều cực kỳ ngạc nhiên, gia tộc Hiên Viên – một trong bốn gia tộc lớn ở Yến Kinh sao lại xuất hiện ở đây?","Mặc dù nhà họ Tô khá có tiếng ở thành phố Bạch Vân nhưng hoàn toàn không có giá trị gì ở Yến Kinh.","Mọi người đều không ngờ gia tộc Hiên Viên thế mà lại đến tham gia tiệc sinh nhật của Tô Tử.","Một lúc sau, tâm tư của rất nhiều người bắt đầu lung lay.","Nhà họ Tô này không tầm thường.","Ngay khi biết được Hiên Viên Lăng đến, Tô Mục vội vàng dẫn Tô Tử ra tiếp đón.","Hôm nay Hiên Viên Lăng vẫn mặc một bộ váy dài màu trắng ngà, không nhiễm bụi trần, mang mạn che mặt, không nhìn thấy hết khuôn mặt.","Có một ông lão tóc bạc đi theo phía sau Hiên Viên Lăng.","Tô Mục vội cúi người: “Chào mừng cô Lăng đến”.","Hơi hèn mọn.","Không còn cách nào khác, thế lực của nhà họ Tô quả thật có cách biệt cực kỳ cực kỳ xa với gia tộc từ xa xưa như gia tộc Hiên Viên, một câu của đối phương cũng có thể quyết định sự sống chết của cả nhà họ Tô.","Hiên Viên Lăng khách sáo nói: “Bác Tô đừng khách sáo”.","Bác Tô!","Nghe nói thế, mọi người đều ớn lạnh.","Thế mà lại gọi bác Tô.","Sao thể diện của nhà họ Tô sẽ lớn đến thế?"]