[" ","Chương 1964","Nghe Diệp Quân nói thế, Hiên Viên Lăng mỉm cười: “Không giận thì tốt rồi, cho nên tôi mới nói với anh, bởi vì tôi biết, anh Diệp đây là một người thẳng tính, cũng là một người vô cùng thông minh, những tính toán nhỏ nhặt của tôi không thể qua mắt được anh, vậy nên tốt hơn hết là nói thẳng với anh”.","Diệp Quân cười bảo: “Lăng cô nương, từ lúc ở thành phố Bạch Vân đến nay, cô đã giúp đỡ tôi rất nhiều, lòng tôi vẫn luôn ghi nhớ”.","Hiên Viên Lăng khẽ lắc đầu: “Tôi giúp anh những việc đó đều chỉ là việc nhỏ, nhưng hai quyển công pháp anh tặng tôi lại là những thứ vô giá, so sánh với đó, những việc tôi giúp anh thật không đủ để đền đáp”.","Diệp Quân nói: “Lăng cô nương, vì sao cô lại cảm thấy tôi lợi hại hơn Vị Lai Tông?”","Hiên Viên Lăng chỉ cười cười: “Trực giác mách bảo”.","Trực giác!","Diệp Quân sảng khoái cười lớn.","Hiên Viên Lăng nói: “Tôi sẽ nhờ người lớn trong nhà tới đây, bảo họ âm thầm đi theo anh…”","Diệp Quân lắc đầu: “Không cần đâu”.","Hiên Viên Lăng nhìn Diệp Quân, Diệp Quân cười bảo: “Không sao đâu”.","Hiên Viên Lăng do dự giây lát rồi nói: “Vậy nghe theo anh, nếu anh cần gì, cứ nói tôi biết”.","Diệp Quân gật đầu: “Được”.","Chẳng bao lâu sau, hai người đã tới học viện Ngân Hà.","Học viện Ngân Hà không chỉ là học viện tốt nhất toàn bộ Yến Kinh mà còn là học viện tốt nhất Hoa Hạ, bởi vì nó là do Ngân Hà Tông đầu tư thành lập, giáo viên trong đó đều là những cá nhân xuất sắc nhất hệ Ngân Hà, không chỉ có thế, chỉ cần bạn có thể thi đỗ vào học viện Ngân Hà, học phí và các loại chi phí liên quan đều được miễn.","Ở nơi này, bạn không chỉ được học các loại tri thức mà bình thường không thể tiếp xúc đến, bạn còn có thể học tập thuật Cổ Võ trong truyền thuyết.","Quan trọng nhất là, muốn rời khỏi ngôi sao màu xanh này, ra bên ngoài xem thế nào, thì chỉ có một cách là thông qua học viện Ngân Hà.","Khi tới cửa học viện Ngân Hà, Diệp Quân hơi bất ngờ, vì hắn phát hiện, lối kiến trúc của học viện Ngân Hà này không phải lối hiện đại hóa mà cùng loại với lối kiến trúc ở vũ trụ Quan Huyên, có từng đại điện rộng lớn, trong đó còn có những tòa tháp cao.","Hiện đang là thời gian đăng kí nhập học của học viện Ngân Hà, bởi vậy, ngoài cổng có khá nhiều học viên qua lại, nam nữ đều có, trên mặt mang theo nụ cười tươi sáng.","Có thể thi đỗ vào đây là một chuyện rạng danh tổ tông đối với họ.","Lúc này, Hiên Viên Lăng bước ra một góc, lấy điện thoại gọi đi.","Lát sau, có một ông lão mặc trường bào đi ra, người này tóc đã trắng xóa, trông không được khỏe khoắn lắm.","Hiên Viên Lăng vội tiến đến, hơi cúi chào: “Cố lão”.","Cố lão hơi gật đầu, nhìn về phía Diệp Quân: “Đây là người cô đề cử?”","Hiên Viên Lăng gật đầu: “Đúng vậy”.","Cố lão nhìn Diệp Quân: “Có năng lực gì?”","Diệp Quân nói: “Từng đọc khá nhiều sách, biết dùng kiếm, am hiểu đánh nhau”.","Cố lão nheo mắt: “Biết dùng kiếm?”","Diệp Quân gật đầu."]