[" ","Chương 1827","Mộc Uyển Du trợn to mắt: “Tô Tử, anh ta nói với cậu hắn là bạn trai của mình à?”","Cô gái tên Tô Tử đó lấy một miếng khoai tây bỏ vào miệng, sau đó nói: “Mình hỏi anh ta có phải là bạn trai của cậu không thì anh ta nói phải”.","Mộc Uyển Du im lặng không đáp.","Tô Tử nhìn Mộc Uyển Du: “Không phải à?”","Mộc Uyển Du cười khổ: “Tất nhiên là không phải”.","Cô ấy kể lại chuyện của cô ấy và Diệp Quân.","Nghe Mộc Uyển Du nói xong, Tô Tử cau mày: “Đầu óc có vấn đề à?”","Mộc Uyển Du gật đầu.","Tô Tử lắc đầu: “Mình thấy anh ta không giống người đầu óc có vấn đề”.","Mộc Uyển Du gật đầu: “Mình cũng nghĩ như thế, nhưng đôi khi anh ta khá kỳ lạ”.","Tô Tử vừa định nói thì cửa bỗng mở ra, Diệp Quân bước vào, tâm trạng hơi ủ rũ.","Tô Tử ngồi trên ghế sofa lặng lẽ kéo tấm chăn đắp lên chân mình, vì cô ấy đang mặc đồ ngủ rộng rãi thoải mái nên rất dễ lộ hàng.","Diệp Quân bước đến bên cạnh hai cô gái rồi ngồi xuống, lấy ly nước trước mặt uống.","Tô Tử nhíu mày.","Đó là nước của cô ấy.","Mộc Uyển Du cười hỏi: “Sao thế?”","Diệp Quân thở dài: “Ra ngoài đi tìm việc, tìm cả một ngày, không ai tuyển tôi cả, phải có chứng minh thư, tôi không có…”","Mộc Uyển Du cười nói: “Chắc chắn là cần rồi, anh muốn đi tìm việc, sao lại không nói với tôi trước?”","Diệp Quân cười khổ: “Tôi ngủ nướng, lúc thức dậy thì cô đã đi rồi”.","Hắn ngừng lại, sau đó lại nói: “Mộc cô nương, bát mì cô nấu ngon lắm”.","Mộc Uyển Du chớp mắt: “Có phải anh chưa ăn cơm không?”","Bị người khác nhìn thấu, Diệp Quân đỏ mặt: “Ừ…”","Mộc Uyển Du ngờ vực: “Chẳng phải tôi đã để tiền lại cho anh rồi sao?”","Diệp Quân do dự, sau đó nói: “Buổi trưa đến một nhà hàng, ăn hết rồi”.","Mộc Uyển Du nhìn Diệp Quân: “Anh xa xỉ thật đấy”.","Cô ấy hơi giận.","Một tháng của cô ấy cũng chỉ có khoảng một ngàn tệ tiền Hoa Hạ, bình thường cô ấy đều tiết kiệm rất nhiều thứ, tên trước mặt này thì hay lắm, ăn một bữa hết sạch hai trăm tệ.","Cảm nhận được Mộc Uyển Du hơi tức giận, Diệp Quân cũng cảm thấy xấu hổ, hắn vội tháo chiếc nhẫn trong tay xuống đưa cho Mộc Uyển Du: “Mộc cô nương, đây là đồ quý giá nhất mà tôi có, tôi…, tôi tặng cho cô”.","Mộc Uyển Du nhìn chiếc nhẫn Diệp Quân đưa, lắc đầu cười: “Thôi, tôi cũng không trách anh, chỉ là lần sau đừng vung tay quá trán như thế”.","Diệp Quân gật đầu: “Ừ, nhưng cô cứ nhận chiếc… chiếc nhẫn này đi”.","Mộc Uyển Du còn muốn từ chối nhưng Diệp Quân đã đặt vào tay cô ấy, Mộc Uyển Du nhìn chiếc nhẫn màu đen như làm bằng sắt. Thấy nó không quý giá lắm, cô ấy cười nói: “Vậy tôi nhận nó”.","Diệp Quân mỉm cười: “Ừ”."]