[" ","Chương 1953","Người đàn ông trung niêm trầm ngâm giây lát rồi quay đầu nhún người, hóa thành một chiếc bóng hư ảo, biến mất trong đêm tối.","Mặc dù ông ta là một vị tông sư nhưng cũng không dám trực tiếp đối đầu với Long Tổ của Yến Kinh.","…","Từ Chân kéo Diệp Quân chạy một quãng xa, cuối cùng, hai người vẫy một chiếc taxi.","Từ Chân nói: “Đến khu dân cư Vân Hải”.","Xe khởi động, nhanh chóng biến mất trên đường phố.","Trong xe, Diệp Quân quệt vết máu bên khóe miệng, sắc mặt cực kì khó coi.","Lòng hắn vô cùng hậm hực!","Người cha này thật quá đáng!","Chẳng lẽ ông ấy không sợ con trai mình bị người ta đánh chết à?","Từ Chân đột nhiên hỏi: “Cậu không sao chứ?”","Diệp Quân liếc nhìn xuống ngực, nói: “Có lẽ bị nội thương đôi chút…”","Nói đến đây, như sực nhớ ra điều gì, hắn bèn quay sang Từ Chân: “Thực sự tỷ không còn chút tu vi nào à?”","Từ Chân vội gật đầu, nhưng không nói gì thêm.","Diệp Quân chau mày: “Vậy tỷ làm thế nào để bảo vệ bản thân ở đây?”","Từ Chân nghiêm túc đáp: “Ta tuân thủ pháp luật”.","Khóe miệng Diệp Quân giật giật, tỷ tuân thủ pháp luật khi nào?","Thấy Diệp Quân lộ vẻ không tin, Từ Chân nghiêm túc nói: “Thật đấy”.","Diệp Quân lắc đầu: “Tỷ xinh đẹp như vậy, ta không tin không có ai gây phiền phức cho tỷ…”","Từ Chân cười nói: “Ta có súng”.","Diệp Quân trầm mặc.","Quả thực, món đồ kia có thể giải quyết rất nhiều phiền toái.","Từ Chân liếc nhìn Diệp Quân, con ngươi đảo mấy vòng, chẳng biết đang nghĩ gì.","Xe mau chóng tới khu Vân Hải.","Từ Chân dẫn Diệp Quân tới một căn hộ. Sau khi vào nhà, một cảm giác thênh thang ập tới, căn phòng này rất rộng, phải chừng vài trăm mét vuông, trang hoàng rất ấm áp.","Diệp Quân ngạc nhiên: “Đây là chỗ ở của tỷ?’","Từ Chân gật đầu: “Đúng vậy”.","Nói đoạn, cô ta cởi giày, lại nhắc Diệp Quân: “Cậu có thể không cần bỏ giày”.","Diệp Quân vẫn lịch sự cởi giày, đưa mắt quan sát xung quanh, bất chợt, ánh mắt hắn rơi vào chiếc bàn sách bên cửa sổ, trên bàn bày lộn xộn các loại bản thảo.","Diệp Quân hơi ngạc nhiên, cất bước đi về phía bàn sách, Từ Chân thấy thế vội kêu lên: “Chờ chút!”","Cô ta vội bước nhanh tới chỗ bàn sách, gom xấp bản thảo cất đi rồi cười nói: “Hiện giờ chưa xem được, chưa viết xong”.","Diệp Quân cười cười: “Vậy thôi”.","Từ Chân bảo: “Cậu qua đây”.","Diệp Quân do dự một chút mới bước tới chỗ Từ Chân, cô ta chỉ vào một chiếc ghế bên cạnh: “Ngồi đi”.","Diệp Quân ngồi xuống, mặt lộ vẻ ngạc nhiên, Từ Chân lại bảo: “Cởi ra”."]