[" ","Chương 1907","Hắn nhận ra hắn vẫn rất lạ lẫm với vũ trụ này, nếu có cơ hội thì chuyến đi đến Yến Kinh này phải hỏi cô cô cho rõ ràng.","Diệp Quân không về thẳng khách sạn mà bảo Hiêu Hiêu dẫn hắn đi dạo khắp nơi.","Hắn muốn mua một hộp quà.","Mặc dù đá Nữ Oa đó rất đẹp nhưng lại thiếu một hộp quà đẹp mắt, nếu đã tặng cho người ta thì dĩ nhiên phải có hình thức một chút.","Không lâu sau, Hiêu Hiêu dẫn Diệp Quân đến một trung tâm thương mại lớn nhất thành phố, nơi này rất lớn, cái gì cũng có.","Hiêu Hiêu dẫn hắn đến một cửa hàng quà tặng, một cô gái mặc váy ngắn lập tức bước đến đón tiếp, cô ta mỉm cười nói: “Hai vị cần gì ạ?”","Diệp Quân nói: “Tôi muốn mua một hộp đựng quà”.","Cô gái hỏi: “Anh muốn hộp quà thế nào?”, Diệp Quân nói: “Hộp quà đựng dây chuyền”.","Dây chuyền!","Cô gái mỉm cười nói: “Anh đi theo tôi”.","Nói rồi cô ta dẫn Diệp Quân đến trước một kệ hàng, rất nhiều loại hộp quà được bày trên kệ hàng, đều rất tinh xảo.","Cuối cùng tầm mắt Diệp Quân nhìn đến một cái hộp pha lê trong số đó, hộp pha lê có hình trái tim, trong suốt, cực kỳ đẹp mắt, cũng rất hợp với sợi dây chuyền trên trong tay hắn.","Diệp Quân nói: “Tôi lấy cái này”.","Cô gái thanh tú nói: “Vâng, tôi gói lại cho anh”.","“Khoan đã”.","Đúng lúc này, một giọng nói bỗng vang lên.","Diệp Quân quay đầu lại nhìn, người nói là một cô gái, cô ta khoảng hơn hai mươi tuổi, thân hình mảnh khảnh, trang điểm rất đẹp, khá xinh.","Cô gái nhìn cô nhân viên: “Tôi muốn lấy hộp này”.","Nghe thế nhân viên vội nói: “Cô à, anh này muốn lấy trước”.","Cô gái nhìn Diệp Quân, cười nói: “Anh đẹp trai, có thể nhường cho tôi không?”","Diệp Quân lắc đầu: “Không được”.","Nói rồi hắn nhìn nhân viên: “Gói lại giúp tôi đi”.","Nhân viên đang định gói hộp quà lại thì lúc này cô gái bỗng nói: “Tôi ra giá gấp đôi”.","Nhân viên hơi khó xử.","Diệp Quân hơi khó hiểu, hắn nhìn cô gái, cô ta khiêu khích nhìn hắn: “Tôi nhiều tiền”.","Diệp Quân đang định lên tiếng thì Hiêu Hiêu bỗng bước đến, rút súng ra để lên đầu cô gái: “Cô nói gì cơ? Cô nhiều tiền à? Hả?”","Soạt!","Khung cảnh nhốn nháo.","Nhân viên ngây người.","Đã rút súng ra luôn rồi.","Diệp Quân cũng khá ngạc nhiên, hắn cũng không ngờ Hiêu Hiêu lại làm như thế."]