[" ","Chương 1937","Diệp Quân im lặng.","Tô Tử khẽ mỉm cười, cũng không nói gì nữa.","Lúc này, Diệp Quân muốn rụt tay về, nhưng Tô Tử lại ngăn cản hắn, cô ấy nhỏ giọng nói: “Sờ đi! Vì tôi cảm thấy hình như anh không buồn ngủ nữa”.","Diệp Quân: “…”","Không thể không nói, đêm này dù có đau cũng vui.","Hắn có thể làm rất nhiều chuyện, nhưng có vài chuyện lại không thể làm!","Dù thế nào thì bây giờ hắn cũng không buồn ngủ nữa.","Cuối cùng cũng chịu đựng đến khi trời sáng, Tô Tử vừa định đứng lên thì phát hiện thứ khác thường trước ngực mình, như nhớ ra điều gì, cô ấy nhất thời đỏ mặt.","Diệp Quân cũng rất tự giác rụt tay về, mà lúc này, Tô Tử cũng đứng lên. Nhưng vừa đứng dậy, cô ấy đã lập tức ngã xuống.","Diệp Quân vội vàng đỡ lấy Tô Tử, hắn nhìn xuống chân Tô Tử, lúc này, trên chân cô ấy chi chít vết thương.","Nghĩ đến chuyện hôm qua cô ấy cõng mình đi xa như thế, Diệp Quân nhất thời hơi đau lòng, hắn vội vàng tháo dây chuyền trên cổ mình xuống đeo cho Tô Tử, Tô Tử vội nói: “Hay là anh đeo…”","Diệp Quân nhìn Tô Tử: “Nghe lời!”","Dù không tức giận, nhưng lại chứa đựng cảm giác uy nghiêm.","Tô Tử do dự một lát rồi gật đầu: “Được!”","Diệp Quân khẽ mỉm cười, sau đó nói: “Nào, tôi cõng cô!”","Dứt lời, hắn cõng Tô Tử đi về phía ngọn núi nhỏ xa xa.","Qua một đêm chữa trị của đá Nữ Oa, bây giờ hắn đã khoẻ hơn rất nhiều rồi.","Hai tay Tô Tử vòng lên cổ Diệp Quân, cô ấy cứ nhìn Diệp Quân như thế, nhìn một lúc, trên mặt cô ấy chợt xuất hiện một nụ cười động lòng người.","Hai tay Diệp Quân đỡ mông Tô Tử, dù không có suy nghĩ động chạm gì, nhưng vẫn có chút cảm giác khác thường.","Dù sao hắn cũng là một người đàn ông bình thường!","Tô Tử nhìn Diệp Quân, khẽ mỉm cười, người đàn ông này điểm nào cũng tốt, chỉ có một điều là không háo sắc…","Chẳng lẽ cô ấy chưa đủ đẹp?","Tô Tử lắc đầu, mặt thoáng chốc ửng đỏ, suy nghĩ như thế giống như mình muốn hắn sàm sỡ mình vậy, thật sự quá ngượng ngùng.","Diệp Quân nhanh chóng dẫn Tô Tử đi tới đỉnh núi, sau khi đến đỉnh núi, Tô Tử lấy điện thoại ra, chẳng mấy chốc, trong mắt cô ấy lộ vẻ vui mừng: “Có tín hiệu rồi”.","Diệp Quân cười hỏi: “Cô định gọi cho ai?”","Tô Tử đáp: “Cô Hiên Viên Lăng!”","Diệp Quân hơi tò mò: “Cô Hiên Viên Lăng?”","Tô Tử gật đầu: “Chỗ chúng ta đã cách Yến Kinh không xa, nếu gọi cô Hiên Viên Lăng, với thực lực của nhà Hiên Viên sẽ nhanh chóng tìm thấy và cứu viện chúng ta”.","Diệp Quân gật đầu: “Được!”","Tô Tử gọi điện thoại, chẳng mấy chốc, bên kia đã vang lên giọng nói của Hiên Viên Lăng."]