[" ","Chương 2070","Diệp Quân nghĩ vậy thì nhếch mép nói với Võ Linh: “Đến đây!”","Sau đó hóa thành kiếm quang biến mất tại chỗ.","Võ Linh kia cũng biến mất.","Tiếp tục đánh!","Từ Chân đứng một bên quan sát mà không khỏi ngạc nhiên trước thiên phú của Diệp Quân.","Thiên phú gì mà nghịch thiên quá vậy!","Vừa nói đã hiểu, vừa học đã biết.","Bên kia, Diệp Quân càng đánh càng hăng máu. Có Chân thụ và Huyền khí vô tận hỗ trợ, hắn không khác gì động cơ vĩnh cửu, có thể chiến đấu đến vô chừng, chính vì vậy nên mới có thể không ngừng sử dụng phương pháp chồng chéo kia.","Vì muốn xem sức mạnh thuần túy của mình đã đến đâu nên hắn cũng không dùng đến cây thần tự nhiên và sức mạnh huyết mạch.","Cuộc chiến lần này giữa Diệp Quân và Võ Linh kéo dài đến tận nửa tháng.","Mỗi giây mỗi khắc đều có tiếng kiếm minh vang vọng khắp nơi, sau đó Võ Linh bị đánh bay đi mấy vạn trượng, khi dừng lại thì thấy thân thể mình đang biến mất một cách thần tốc.","Đó là tám trăm nhát chém chồng chéo ba lần!","Đánh bay Võ Linh rồi, Diệp Quân nhìn xuống thân thể mình, phát hiện máu tươi đang không ngừng trào ra từ vô số vết rạn nứt.","Hắn cười khổ.","Liên tục chồng chéo tám trăm nhát chém đã thành công, nhưng thân thể hắn lại không chịu nổi.","Nhát kiếm này thật sự là hại địch một nghìn, hại mình tám trăm!","Cũng may là có cây thần tự nhiên trong tay nên có thể khôi phục nhanh chóng.","Diệp Quân nhìn Võ Linh, thấy nó đã trở nên nhạt nhòa vô cùng, không còn sức đánh nhau nữa.","Nhưng qua suốt một tháng mà vẫn có thể khiến hắn phải ăn đòn đau, sức mạnh của Võ Linh này đúng là đáng sợ.","Nó lại không phải bản thể chủ nhân, bằng không e rằng Diệp Quân có chồng chéo tám trăm nhát chém ba lần liên tục cũng không làm gì được.","Lúc này, Từ Chân bước tới bên cạnh hắn với nụ cười nhàn nhạt trên môi.","Diệp Quân tròn mắt: “Sao vậy?”","Từ Chân nghiêm túc nói: “Lần trước cậu hôn ta”.","Diệp Quân đờ ra. Đã một tháng rồi mà vẫn còn nhớ á?","Từ Chân lẳng lặng nhìn hắn.","Diệp Quân chần chừ: “Đó là cách cảm ơn đặc biệt ở ngôi sao màu xanh…”","Từ Chân: “Cậu tin à?”","Diệp Quân câm luôn.","Từ Chân vẫn nhìn hắn, nụ cười dần biến mất.","Một hồi sau, Diệp Quân mới lí nhí: “Hay là ta để tỷ hôn lại?”","Nói xong cũng nhận ra mấy lời này vô lý đến cỡ nào, bèn đỏ mặt phừng phừng.","Từ Chân tiếp tục im lặng nhìn hắn.","Diệp Quân thấy cô ta cứ mãi vậy thì đâm ra hoảng, bèn nắm tay đối phương: “Tỷ giận sao?”","Từ Chân vẫn không nói gì, mặt mày lạnh tanh."]