[" ","Chương 1864","Tô Tử nhìn chằm chằm Diệp Quân: “Anh nghĩ là tôi vì chuyện hợp đồng mà giận anh à?”","Diệp Quân gật đầu.","Tô Tử lườm hắn: “Sao tôi có thể vì chuyện hợp đồng mà giận anh được… Tôi giận vì tại sao cô bé kia lại không tôn trọng anh… Dựa vào đâu chứ!!”","Nói rồi cô ấy khẽ lắc đầu, cười tự giễu: “Suy cho cùng là nhà họ Tô tôi không là gì trong mắt nhà họ Cố bọn họ cả, nếu là gia tộc lớn như nhà họ Tần hay nhà họ Dương thì cô ta có dám khinh thường anh không?”","Diệp Quân im lặng.","Tô Tử đột nhiên lấy ra một tấm thẻ đưa cho Diệp Quân, hắn sửng sốt: “Đây là gì?”","Tô Tử nhìn Diệp Quân: “Mặc dù nhà họ Cố không phải bốn gia tộc lớn, nhưng vẫn có uy ở Yến Kinh, hôm nay anh giết người của bọn họ, còn đánh cô chủ của nhà bọn họ, chắc chắn bọn họ sẽ không tha cho anh, số tiền này đủ cho anh tiêu cả đời”.","Nhìn tấm thẻ Tô Tử đưa tới, lòng Diệp Quân ấm áp, hắn nhìn cô ấy: “Tôi mà đi chắc chắn bọn họ sẽ giận cá chém thớt sang nhà họ Tô các cô”.","Tô Tử bình tĩnh nói: “Yên tâm, tôi có cách đối phó”.","Diệp Quân hỏi: “Cách gì?”","Tô Tử im lặng một lúc rồi nói: “Anh đừng quan tâm nhiều, bây giờ anh mau chóng rời khỏi thành phố Bạch Vân đi, sau khi sóng gió qua đi, tôi sẽ tìm anh… Đừng làm mất điện thoại, trong đó có số liên lạc của tôi… Nếu tôi không liên lạc với anh thì anh đừng liên lạc với tôi, biết chưa? Anh…”","Diệp Quân gật đầu: “Được! Chúng ta ăn trước đã!”","Tô Tử nhìn Diệp Quân nói: “Uống!”","Nói rồi cô ấy cầm chai bia lên chạm vào chai bia của Diệp Quân, uống liền vài ngụm.","Tô Tử còn muốn uống, nhưng lại bị Diệp Quân ngăn lại: “Đừng uống nữa”.","Tô Tử vẫn lắc đầu, uống cạn bia trong chai.","Diệp Quân cau mày.","Tô Tử vẫn muốn uống, lúc này Diệp Quân nói: “Còn uống nữa là tôi giận đấy”.","Tô Tử nhìn Diệp Quân, mặt đỏ như quả táo: “Không uống thì không uống!”","Diệp Quân khẽ gật đầu: “Chúng ta về đi”.","Vốn anh còn muốn hỏi thăm tin tức của Vô Biên Chủ, nhưng bây giờ Tô Tử thế này, chỉ có thể tạm thời gác lên.","Diệp Quân đưa Tô Tử ra khỏi nhà hàng, hai người lên xe, Tô Tử rất tự nhiên dựa vào vai Diệp Quân.","Xe chuyển động.","Mà khi sắp đến khu dân cư Tử Quận, Tô Tử chợt lên tiếng: “Dừng lại”.","Tài xế nhanh chóng dừng xe lại.","Tô Tử nhìn Diệp Quân: “Chúng ta đi bộ đi”.","Diệp Quân gật đầu: “Được”.","Hai người xuống xe, bước đi bộ.","Tô Tử đột nhiên ôm lấy cánh tay Diệp Quân giống như đôi tình nhân, nhưng bước chân cô ấy rất bồng bềnh, không vững.","Cảm nhận được sự mềm mại trên cánh tay, Diệp Quân do dự, muốn rút ra nhưng Tô Tử lại ôm chặt hơn.","Tô Tử đột nhiên nói: “Tôi hỏi anh một câu, anh phải trả lời thành thật nhé”.","Diệp Quân gật đầu: “Được”."]