[" ","Chương 1643","Vẻ mặt Diệp Quân hơi mất tự nhiên, hình như mình rất tệ, đều trách cha và ông nội quá đào hoa nên di truyền sự đào hoa này cho mình.","Kiếm Chủ Thanh Sam: “…”","Kiếm Chủ Nhân Gian: “…”","Nam Lăng Nhất Nhất cười nói: “Đệ thích Thiên Thiên cô nương nhưng lại sợ Nạp Lan cô nương không vui, cho nên đệ do dự, cảm thấy khó xử, thế là đệ tạm thời trốn tránh, không nghĩ tới vấn đề tình cảm”.","Diệp Quân thở dài: “Nhất Nhất sư tỷ, tỷ đi guốc trong bụng ta rồi”.","Nam Lăng Nhất Nhất lại nói: “Ngoài Thiên Thiên cô nương, đệ còn thích cô nương nào nữa không?”","Diệp Quân do dự, sau đó nói: “Chuyện này…”","Nam Lăng Nhất Nhất nói: “Tịch Huyền cô nương?”","Diệp Quân gật đầu.","Nam Lăng Nhất Nhất hỏi: “Còn nữa không?”","Diệp Quân suy ngẫm nói: “Còn hai người nữa”.","Nam Lăng Nhất Nhất lập tức hỏi: “Ai?”","Diệp Quân vội lắc đầu: “Không không, không nói chuyện này nữa”.","Nam Lăng Nhất Nhất bỗng nói: “Có phải đệ từng nghĩ cùng chung sống với các cô nương mà đệ thích thì mọi người sẽ hòa thuận không?”","Diệp Quân mỉm cười: “Chuyện này…”","Nam Lăng Nhất Nhất nói: “Đàn ông bình thường chắc chắn đều có suy nghĩ này, nhưng…”","Cô ấy vừa nói vừa nhấc chân lên, tay phải bóp mặt Diệp Quân: “Tiểu sư đệ, đệ đúng là gã đàn ông đểu số một vũ trụ Quan Huyên”.","Diệp Quân không dám cãi lại, để mặc cô ấy nắn bóp, dù sao da mặt của hắn cũng dày, không sợ đau.","Nam Lăng Nhất Nhất rút tay về, sau đó nghiêm túc nói: “Tiểu sư đệ, đệ cứ do dự không dứt khoát với chuyện tình cảm như thế là không được, vì đệ có thực lực, có nhan sắc, có thân phận lớn, có tiền, tính tình lại tốt, thế nên rất dễ hấp dẫn các cô gái. Trường hợp này, đệ lại thiếu quyết đoán trong chuyện tình cảm, sau này chắc chắn sẽ làm tổn thương trái tim của nhiều người hơn”.","Diệp Quân thở dài.","Nam Lăng Nhất Nhất khẽ nói: “Con gái một khi đã rung động thì rất ác nghiệt, đệ chẳng sao cả nhưng có thể các cô ấy sẽ cô đơn cả đời…”","Cô ấy vừa nói vừa nhìn Diệp Quân nói: “Đệ hiểu không?”","Diệp Quân gật đầu: “Sau này ta gặp phụ nữ thì sẽ cách thật xa”.","Nam Lăng Nhất Nhất bật cười: “Đệ nghĩ cô gái nào gặp đệ cũng sẽ thích đệ sao? Đệ mơ tưởng quá đấy”.","Diệp Quân khẽ cười, sau đó nói: “Nhất Nhất sư tỷ, nói chuyện với tỷ, ta vui hơn nhiều rồi”.","Nam Lăng Nhất Nhất cười nói: “Vậy sau này đệ có thể thường xuyên đến tìm ta”.","Diệp Quân gật đầu: “Được”.","Dường như nghĩ đến điều gì đó, hắn lại nói: “Tỷ vẫn chưa nói ta nên giải quyết chuyện này thế nào?”","Nam Lăng Nhất Nhất cười nói: “Nếu đã thích thì đều cưới thôi”.","Diệp Quân sửng sốt."]