[" ","Chương 1735","Diệp Quân quay đầu nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm lắc đầu: “Không biết, ta không rõ về nền văn minh Thần Đạo này cho lắm”.","Diệp Quân nhìn về phía Tiểu Bạch, lúc này, Tiểu Bạch lại ngoắc móng vuốt.","Ầm!","Cung điện kia đột nhiên rung động, bên trong bộc phát ra tiếng nổ vang, như có thứ gì đó muốn chạy ra.","Lúc này, trụ đá xung quanh cung điện đột nhiên rung lên, sau đó, mấy con yêu thú kia như sống lại, đồng loạt gầm thét, uy áp yêu thú đáng sợ lao về phía cung điện kia.","Trong cung điện lập tức vang lên tiếng va chạm!","Thấy cảnh này, Diệp Quân sửng sốt, dường như những yêu thú này đang trấn áp cái gì đó.","Lúc này, Tiểu Bạch nhìn về phía Nhị Nha bên cạnh, nó đẩy Nhị Nha một cái, Nhị Nha nhả kẹo hồ lô trong miệng ra, bước về phía trước một bước, sau đó hét to: “Cút!”","Oanh!","Âm thanh như sấm chớp nổ vang, khiến Diệp Quân cảm thấy màng nhĩ đau đớn.","Bên dưới, khi yêu thú trên cột đá xung quanh đại điện nghe thấy tiếng gào thét, chúng đều lộ vẻ sợ hãi, đồng loạt run rẩy, sợ sệt khôn cùng.","Nhị Nha tiếp tục liếm kẹo hồ lô.","Diệp Quân nhìn thoáng qua Nhị Nha, trong lòng vô cùng khiếp sợ, lực sát thương của Nhị Nha này với yêu thú rất mạnh!","Trấn áp huyết mạch!","Thông thường, yêu thú cấp cao luôn có khả năng áp chế yêu thú cấp thấp.","Mà sau khi những con yêu thú này im lặng trở lại, một tia sáng đen đột nhiên bắn ra từ trong đại điện.","Diệp Quân nhìn về phía tia sáng đen kia, khi tia sáng tản đi, một viên ngọc màu đen lớn bằng nắm đấm xuất hiện trước mặt mọi người.","Tiểu Bạch bay đến chỗ viên ngọc, nó nâng móng vuốt lên sờ thử, sau đó cười tươi cất đi.","Diệp Quân nhìn thoáng qua Tiểu Bạch, một kế hoạch đột nhiên xuất hiện trong lòng…","“Ha ha!”","Lúc này, sâu trong đại điện kia có một tiếng cười vang lên!","Diệp Quân thầm thấy sợ hãi, vội vàng nhìn về phía chỗ sâu trong đại điện, lúc này, ở nơi đó có một khí thế cực kỳ đáng sợ và mạnh mẽ đột nhiên dâng trào.","Sau đó, một tiếng cười lớn lại vang lên trong đại điện: “Ba nghìn vạn năm! Lão tử vất vả suốt ba nghìn vạn năm, cuối cùng đã đến Đại Đế rồi. Bây giờ có lẽ tên mặt dày Kiếm Chủ Nhân Gian kia đã chết rồi nhỉ, ha ha…”","Nghe đối phương nói như vậy, Diệp Quân sửng sốt.","Có quen cha à?","Cường giả đến từ thời đại của cha ư?","Diệp Quân nhìn Mộ Niệm Niệm, trong mắt bà ấy cũng có vẻ nghi hoặc, nhưng bà lại cảm thấy giọng nói này khá quen.","Lúc này, một người đàn ông trung niên chậm rãi bước ra từ trong đại điện, ông ta mặc áo bào màu đen rộng dài, tóc dài xõa ngang vai, trên mặt mang theo nụ cười tùy tiện.","Khi nhìn thấy người đi ra, Mộ Niệm Niệm sửng sốt: “Là ông”.","Nghe thấy lời Mộ Niệm Niệm nói, người đàn ông trung niên phía dưới nhìn lên, khi thấy bà ấy, ông ta cũng ngẩn người: “Là bà!”"]