[" ","Chương 1906","Yến Kinh!","Diệp Quân lặng thinh.","Người đàn ông nhìn Diệp Quân: “Cô ta không có hứng thú với cậu, cô ta chỉ có hứng thú với việc bán sách, chắc cô ta đã viết xong cuốn sách của mình rồi. Viết xong, cô ta sẽ rời khỏi đây”.","Diệp Quân nhíu mày: “Rời khỏi đây sao?”","Người đàn ông gật đầu: “Rời khỏi đây”.","Diệp Quân còn muốn hỏi nữa nhưng người đàn ông nói: “Đi đi, thời gian của cậu cũng không còn nhiều nữa”.","Nói rồi ông ta xoay người đi.","Diệp Quân đứng đó im lặng hồi lâu, rồi dẫn Hiêu Hiêu xoay người đi khỏi đó.","Nhìn hai người Diệp Quân rời đi, người đàn ông lặng thinh hồi lâu, mới khẽ nói: “Vũ Trụ Kiếp sắp đến gần, những kẻ đi ngược dòng thời gian đó đang rục rịch có động tĩnh… Nếu cậu có thể áp chế được mọi thứ thật, còn đối xử thiện lương với hết thảy sinh linh, thiết lập trật tự, trấn áp Càn Khôn thì việc ta trợ giúp cậu cũng không phải là không được…”","Ông ta vừa nói vừa ngẩng đầu lên nhìn trời, ánh mắt hiện lên vẻ bất lực, thực lực mấy người đó quá đáng sợ, nhưng họ đều đã là thần tính, cũng chỉ có một số ít người còn lại chút nhân tính mà thôi.","Số mệnh của những sinh linh phàm trần này không thể giao phó vào tay những kẻ thần tính, vì nếu một người trong số họ có suy nghĩ khác đi thì các sinh linh có thể sẽ biến mất mãi mãi.","Ông ta đang đợi một người đã tu luyện nhân tính đến mức vô địch.","Mà Diệp Quân có thể vẫn giữ được nhân tính khi bất khả chiến bại, hơn nữa còn có thể áp chế được thần tính hay không thì phụ thuộc vào chuyến đi hệ Ngân Hà lần này của hắn.","Ông ta muốn Diệp Quân giữ lại nhân tính, nhưng vị kia lại không muốn ông ta can dự vào, bà ấy muốn để Diệp Quân tự do phát triển.","Là thần tính hay nhân tính, mọi thứ đều do Diệp Quân tự do phát triển.","Đây là nguyên nhân tại sao ông ta lại bị trấn áp.","Nhưng cũng may vị đó cũng không cắt đứt hoàn toàn con đường nhân tính của Diệp Quân, nếu không cũng sẽ không để hắn đến hệ Ngân Hà.","Khi bước vào đại điện, người đàn ông quay đầu lại nhìn về một hướng nào đó, người bán sách vẫn giữ lại một nửa nhân tính của mình, cũng rất thân thiện với tất cả chúng sinh nhưng tiếc là, cô ta…","Người đàn ông lại thở dài, xoay người bước vào trong điện.","…","Sau khi xuống núi, Diệp Quân và Hiêu Hiêu quay về.","Trên đường về, Hiêu Hiêu hơi tò mò: “Người vừa nãy là?”","Diệp Quân cười nói: “Một người rất lợi hại”.","Hiêu Hiêu nhìn Diệp Quân không nói gì.","Diệp Quân lại nói: “Mỗi tháng bảo người đem chút tiền đến cho ông ta”.","Hiêu Hiêu gật đầu: “Để tôi sắp xếp”.","Diệp Quân khẽ gật đầu, mặc dù chủ nhân bút Đại Đạo không làm điều gì bất lợi với hắn nhưng hắn cũng kiêng dè chủ nhân bút Đại Đạo, người có thể khiến cô cô tự mình trấn áp thì chắc chắn không đơn giản.","Diệp Quân quay đầu nhìn ra ngoài cửa xe, vẻ mặt vô thức trở nên nghiêm trọng.","Nói chuyện với chủ nhân bút Đại Đạo một hồi cũng khiến hắn hiểu được rất nhiều chuyện, bây giờ vũ trụ mênh mông này không đơn giản như thế.","Ngay cả chủ nhân bút Đại Đạo cũng chỉ có thể ngược dòng thời không năm mươi tỷ năm… Tận cuối quá khứ của vũ trụ là dáng vẻ như thế nào?"]