[" ","Chương 529","Cảm giác này khiến cô cảm thấy hoảng sợ và bất an không rõ lý do, như thể bản thân sắp sửa mất đi gì đó vậy.","Ngoài cửa vang lên tiếng bấm phím khoá cửa tích tích, Tô Thư Nghi biết Cố Mặc Ngôn đã về.","Cô không cười chào đón anh như thường lệ mà chỉ nói một câu “Anh về rồi”, vẫn cắn môi ngồi trên ghế sô pha, cơ thể còn hơi run rẩy.","Lúc Cô Mặc Ngôn mở cửa, nhìn thấy đèn trong phòng tắt còn tưởng trong nhà không có ai. Anh bật đèn lên, đi đến phòng khách mới phát hiện Tô Thư Nghỉ ngồi trên sô pha.","‘Sao thế?” Cố Mặc Ngôn nhận thấy rõ ràng hình như tâm trạng Tô Thư Nghỉ rất suy SỤP.","Nhưng Tô Thư Nghỉ không nhìn anh, cũng không trả lời, cúi đầu như thể không hề nghe thấy anh hỏi.","Anh nghĩ chắc trong công việc có một số chuyện không được hài lòng, Cố Mặc Ngôn muốn an ủi Tô Thư Nghi mấy câu nhưng lại phát hiện cô vẫn mặc bộ quần áo mua ngày hôm qua.","Câu an ủi còn chưa kịp nói, Cô Mặc Ngôn đã nhíu mày trước: “Sao vẫn còn mặc quần áo kiểu này? Kiểu phong cách này thật sự không hợp với em đâu, sau này đừng mua am nưa.","Nghe thấy lời Cô Mặc Ngôn nói, cuối cùng sự tức giận và ấm ức trong lòng Tô Thư Nghi cũng không kìm nén nổi nữa.","Từng giọt nước mắt cô vấn luôn cố nén lã chã tuôn trào, chúng rơi xuống ghế sô pha băng da khiến ghế lập tức xuất hiện một vệt nước.","Tô Thư Nghỉ quay đầu lại nhìn Cố Mặc Ngôn, trong ánh mắt đầy tức giận và bướng bỉnh như thể một ngọn lửa đang bùng cháy.","“Em không hợp?” Tô Thư Nghi nghẹn ngào, chẳng mấy khi giọng điệu của cô lại mang theo ý mỉa mai: ‘Vậy anh cảm thấy ai hợp?","Trình Thu Uyển sao?”","Nghe thấy tên Trình Thu Uyển, ánh mắt Cố Mặc Ngôn hơi lập loè, không trả lời câu hỏi của Tô Thư Nghi, anh hỏi ngược lại: “Hôm nay em sao vậy?”","Anh vừa nói vừa đưa tay muốn lau nước mắt cho Tô Thư Nghi.","“Những bộ đồ đó mới hợp với Trình Thu Uyển, đúng không?” Tô Thư Nghi hất †ay Cô Mặc Ngôn ra rồi bỗng đứng phắt dậy khỏi sô pha với vẻ mặt kích động: “Thế nên anh mới nói không hợp với eml”","“Rốt cuộc em sao thế? ‘Không hiểu vì sao đột nhiên Tô Thư Nghỉ lại kích động như vậy, trong lòng Cô Mặc Ngôn cũng mơ hồ muốn nổi giận, không chịu nổi to tiếng.","“Anh còn thích Trình Thu Uyển đúng không?” Tô Thư Nghỉ nhìn thẳng vào mắt Cố Mặc Ngôn hỏi.","Nghe thấy câu này, ánh mắt Cố Mặc Ngôn hơi trầm xuống, im lặng một lát, nghiêm túc nhìn vào mắt Tô Thư Nghỉ: “Những thứ ấy là chuyện quá khứ rồi, bây giờ người anh thích là em”","‘Vậy vì sao anh không thích em mặc quần áo như vậy? Chẳng lẽ không phải vì em mặc thế này rất giống cô ta sao?”","Hoá ra vấn đề là vì quần áo. Cô Mặc Ngôn nhịn lại cơn tức dỗ dành Tô Thư Nghĩ: ‘Nếu em thích mặc những bộ quần áo ấy thì sau này anh không có ý kiến gì nữa, trước đó là anh sai, được không?”","Nghe thấy Cố Mặc Ngôn nói thế, Tô Thư Nghỉ không cười mà còn tức giận: “Cố Mặc Ngôn, anh tưởng vấn đề em đang nói là quần áo à? Anh không hề quên được Trình Thu Uyển, trong lòng anh vẫn có cô ta đúng không?”","Nhìn thấy Tô Thư Nghi không thuận theo ý mình bỏ qua chuyện này, Cô Mặc Ngôn mím chặt môi, nhìn chằm chằm Tô Thu Nghỉ không nói thêm câu gì Cố Mặc Ngôn chưa từng thấy Tô Thư Nghi ngang ngược vô lý như vậy bao giờ, trong ấn tượng của anh, cô luôn dịu dàng ân cần, tỉnh ý hiểu lòng người, thế nên thoáng chốc khiến anh không biết nên giải quyết thế nào."]