[" ","Chương 508","Cố Mặc Ngôn nghe thế, anh suy nghĩ một chốc rồi ngồi xuống xe lăn, để Dương Tùng Đức đẩy mình lên sân thượng.","Sau khi đi vào sân thượng, Cố Mặc Ngôn càng thấy rõ hơn tình cảnh hiện giờ của Tô Thư Nghi.","Anh thấy hơn nửa người của cô đều ở bên ngoài, may mà trên sân thượng có gắn một cái vòng sắt, Tô Thư Nghi nắm chặt cái vòng ấy nên mới không bị Lâm Bảo Châu đẩy xuống.","Nhưng rõ ràng là Tô Thu Nghĩ đã sắp không kiên trì nổi.","Cố Mặc Ngôn chỉ cảm thấy tim mình bị ai đó siết thật chặt, cảm giác sắp ngạt thở.","Sắc mặt của anh trắng bệch vì sợ, cơ thể cũng thoáng run rẩy, từ trước đến nay Cố Mặc Ngôn chưa từng thấy sợ hãi như vậy, anh sợ Tô Thư Nghỉ sẽ ngã xuống, cứ thế mà rời khỏi cuộc sống của anh, vậy thì trên đời này chỉ còn lại một mình anh, anh phải làm sao?","Cảm giác bất lực này còn kinh khủng hơn cả việc không tìm thấy Trình Thu Uyển trong biển lửa vào mười năm trước. Khi đó anh chỉ thấy lo lắng và tự trách, vì mình mà Trình Thu Uyển gặp tai bay vạ gió.","Nhưng giờ đây trong lòng anh lại tràn đầy sự sợ hãi và hoảng loạn, anh tuyệt đối không thể đánh mất Tô Thư Nghi! Cũng không cho phép cô rời xa anhI Cố Mặc Ngôn đẩy xe lăn tiến lên một bước, anh gọi Lâm Bảo Châu: “Cô đừng kích động, chỉ cân cô thả Tô Thư Nghi ra, tôi sẽ đồng ý mọi điều cô muốn.”","Lâm Bảo Châu nghe thấy giọng nói của Cố Mặc Ngôn, cô ta quay đầu về phía anh mà mắng chửi: “Đều tại anh, chính anh đã hủy hoại toàn bộ thứ thuộc về tôi, tôi hận anh!”","Cố Mặc Ngôn tiếp lời cô ta: “Cô nói rất đúng, là tôi hủy hoại tất cả của cô, hết thảy đều là lỗi của tôi, không liên quan gì đến Tô Thư Nghỉ cả, cô thả cô ấy ra trước đã.","Tôi đảm bảo, chỉ cần cô thả Tô Thư Nghị, tôi sẽ lại đầu tư vào tập đoàn Lâm thị, sẽ trợ giúp tập đoàn Lâm thị lấy lại địa vị ngày trước. Còn cả mẹ của cô – Khương Dĩ Mai, tôi lập tức bảo người của tôi đón bà ta về.","Cô còn muốn điều gì nữa, tôi cũng có thể đồng ý với cô, chỉ cần cô thả Tô Thư Nghi ra.","‘Anh nói thật sao?” Lâm Bảo Châu nghe Cố Mặc Ngôn nói thì có phần dao động.","Nếu như nhà mình có thể khôi phục lại như ngày ấy, nếu như Khương Dĩ Mai có thể trở về, vậy thì hiển nhiên bản thân vẫn sẽ được là mình của trước kia. Đến lúc đó, Gia Huy cũng sẽ quay lại bên mình đúng không?","“Đương nhiên là thật, tôi nói được thì làm được, mọi người cũng có thể làm chứng.","Cô lại đây trước đã, được không?” Cố Mặc Ngôn thấy Lâm Bảo Châu đã dao động, trong lòng cũng được thả lỏng, cam đoan nói.","“Tôi muốn gặp Gia Huy, tôi muốn gặp anh ấy ngay bây giờ.”","“Được, tôi lập tức gọi điện cho cậu ta, bảo cậu ta tới ngay. Cô đợi đấy, đừng có làm loạn.”","Cố Mặc Ngôn nói xong bèn lấy điện thoại ra gọi cho Cố Gia Huy.","“Đến khu chung cư ngay bây giờ, mau lên, tôi nói lập tức tới ngay!”","Đầu bên kia, Cố Gia Huy vừa mới nhận điện thoại đã nghe thấy giọng nói sốt ruột của Cố Mặc Ngôn, anh ta nghỉ ngờ hỏi: “Sao vậy chú, có chuyện gì xảy ra hả?”","Hôm nay cơ thể của Gố Gia Huy không khỏe nên anh ta không tới tòa soạn tạp chí, thành ra cũng không biết chuyện của Tô Thư Nghi và Lâm Bảo Châu.","“Lâm Bảo Châu bắt cóc Tô Thư Nghị, muốn nhảy lầu cùng cô ấy, bây giờ Lâm Bảo Châu muốn gặp cậu, cậu mau tới đây đi!” Cố Mặc Ngôn không có thời gian và hơi sức để giải thích dài dòng với anh ta, anh lớn tiếng nói sang điện thoại.","Cố Gia Huy nghe đến đó, trong đầu cũng bị sốc, nhưng anh ta biết bây giờ không phải lúc để truy hỏi, nói xong câu “cháu tới ngay” với Cố Mặc Ngôn, sau đó anh ta tức khắc cúp điện thoại, vội vàng ra khỏi nhà."]