[" ","Chương 513","Nghĩ đến đây, Tô Thư Nghỉ không cầm lòng được mà tự trách bản thân, tại cô không cẩn thận nên mới bị Lâm Bảo Châu bắt cóc. Nếu như không phải thế thì Cố Mặc Ngôn cũng sẽ không vì cứu cô mà để lộ bí mật của mình ngay trước mặt mọi người.","Chắc chăn không bao lâu nữa Cố Thành Vũ cũng sẽ biết được tin tức này, đến khi ấy chắc chắn ông ta sẽ nghĩ cách đối phó Cố Mặc Ngôn.","Cứ như biết được Tô Thư Nghi đang nghĩ gì, Cố Mặc Ngôn ôm cô vào lòng rồi nói: ‘Không sao đầu, gần đây anh cũng định sẽ công khai chuyện này, cũng đến lúc rồi, anh cũng không thể giả vờ tàn tật suốt đời được.","Em yên tâm, anh đã chuẩn bị xong kế sách đối phó rồi, cũng đã chuẩn bị chu toàn mọi thứ, chắc chắn sẽ không để cho bọn họ thực hiện được đâu.”",".Anh định làm thế nào?” Tô Thư Nghi vẫn hơi lo lắng.","“Ngày mai anh định mở một cuộc họp báo để giải thích rõ đầu đuôi câu chuyện cho mọi người hiểu.”","“Vậy có cân em đi không?” Tô Thư Nghi hy vọng mình có thể cùng Cố Mặc Ngôn đối mặt với những chuyện này.","“Không cần đâu, hiện giờ sức khỏe của em còn đang rất yếu, không thích hợp xuất hiện trước mặt nhiều người, ngày mai một mình anh đi là được rồi.”","Cố Mặc Ngôn biết tấm lòng của Tô Thư Nghi, nhưng anh không muốn để cô đối mặt với những chuyện rắc rối này, cô chỉ cần sống thật tốt dưới sự bảo vệ của anh là được rồi.","Sức khỏe của em không có vấn đề gì, chỉ là bị dọa sợ chút thôi, không hề bị thương.”","Tô Thư Nghi vội nói.","“Ngoan, nghe lời nào, em chăm sóc bản thân mình tốt trước đã, đến khi đó sẽ có livestream, em ở bệnh viện xem livestream là được rồi.” Thấy được sự kiên định trong đôi mắt của Cố Mặc Ngôn, cuối cùng Tô Thư Nghi vần thỏa hiệp.","“Được rồi.’ Tô Thư Nghi gật đầu với Cố Mặc Ngôn, cô cũng không muốn để anh lo lăng, nếu anh đã không muốn cô đi, vậy thì cô không đi nữa là được.","Sáng hôm sau, sau khi ăn sáng cùng với Tô Thư Nghỉ xong, Cố Mặc Ngôn lại đi giải quyết chuyện họp báo.","Mà sau khi đồng nghiệp ở tòa soạn tạp chí nghe tin Tô Thư Nghỉ nằm viện thì cũng đến bệnh viện thăm cô.","“Chị Thư Nghị, chị không sao chứ? Chị có bị thương ở đâu không?” Hiểu Khiết vừa đi vào trong phòng bệnh đã hỏi không ngừng nghỉ, trên gương mặt toàn là sự lo lắng.","“Được rồi, Hiểu Khiết, bây giờ Thư Nghi cần được nghỉ ngơi, em đừng làm phiền cô ấy nữa!” Chị Trịnh nghe thấy giọng nói oang oang của Hiểu Khiết thì vội vàng ngăn cô ấy lại, chỉ sợ cô ấy làm ảnh hưởng đến việc nghỉ ngơi của Tô Thư Nghi.","“Đúng đấy, chúng ta đến đây để thăm bệnh, làm bệnh nhân bệnh nặng hơn thì không tốt đâu.” Các đồng nghiệp khác cũng nói đùa.","Hiểu Khiết nghe thấy thế thì đỏ mặt, cô ấy nhỏ giọng hỏi Tô Thư Nghĩ: “Chị Thư Nghị, em có làm ảnh hưởng đến chị không?”","“Tất nhiên là không rồi, mọi người yên tâm đi, em không sao đâu.” Thấy mọi người đến thăm mình, phải thừa nhận rằng, Tô Thư Nghỉ thấy rất ấm áp.","“Thư Nghi, bây giờ mọi người mới biết, mấy hôm trước là mọi người hiểu lầm em rồi, bọn chị không nên nói em như thế, em đừng để bụng nhé.” Một đồng nghiệp ngày trước nói xấu sau lưng Tô Thư Nghi là cô căm sừng Cố Mặc Ngôn, đang đỏ mặt xin lỗi cô.","“Phải đó chị Thư Nghi, chị đừng để trong lòng nhé, dù sao thì trước đây đúng là tổng giám đốc Cố… mọi người có điều nghi ngờ cũng là điều bình thường thôi mà. Nhưng mà bây giờ mọi người đều biết rồi, tổng giám đốc Cố vốn không bị tàn tật, những tin đồn trước kia cũng ät biến mất. Mọi người đều ngưỡng mộ chị có một người chồng tốt như thế” Hiểu Khiết giống hệt như sứ giả hòa bình vậy."]