["<br>","<br>Anh Thù bất mãn nhìn người nói chuyện, chính là Trương Thác. <br><br>“Cậu nhóc, cậu có chút mặt nhìn nào không vậy? Sao A Mãnh thua được chứ?” <br><br>Trương Thành cũng đáp: “Anh rể, có lẽ anh Mãnh sẽ không thua đâu, anh nhìn vóc dáng của cô gái kia đi, sao có thể là đối thủ của anh Mãnh được chứ.” <br><br>Trương Thác lắc đầu, cười nói: “Vóc dáng không đại diện cho thực lực, anh Mãnh kia của các cậu nhìn thì thấy to lớn cường tráng, thật ra thân dưới không vững. Cô gái đó trông trẻ tuổi yếu ớt, nhưng khi đi đường lại mang theo sức mạnh tiềm ẩn. Nếu tôi đoán không sai, lát nữa cô gái kia chỉ cần nhiều nhất ba chiêu đã có thể đánh ngã đối thủ rồi.” <br><br>Anh Thù bĩu môi, rõ ràng khinh thường lời của Tưởng Thác. <br><br>Trương Thành cười gượng, cậu ta không tiện phản bác Trương Thác, nhưng thật sự khó mà tin vóc người anh Mãnh cường tráng như thế lại không phải đối thủ của một cô nhóc? <br><br>Còn ba cô gái Từ Uyển thì không nghi ngờ nhiều như vậy, trong lòng bọn họ, bây giờ gần như Trương Thác nói cái gì sẽ tin cái đó. <br><br>Sàn đấu lồng sắt, vào khoảnh khắc hàng rào sắt đóng lại đã đại biểu cho việc bắt đầu, chỉ sau khi có một bên ngã xuống, hàng rào của lồng sắt mới có thể mở ra. không gian trong lồng khá nhỏ, tính ra không hơn ba mươi mét vuông, hai người trong lồng muốn trốn cũng không được. <br> <br><br>Anh Mãnh nhìn cô gái nhỏ gầy trước mắt, cười khẩy: “Thật không hiểu nổi, Hắc Lôi gọi cô đến đấu võ hay tìm cái chết thế?” Cô gái bình tĩnh đứng tại chỗ không nói một câu. <br><br>Anh Mãnh thấy đối phương hoàn toàn không quan tâm đến mình, trong lòng hơi bất mãn, hừ lạnh một tiếng, siết chặt nằm đấm đi tới chỗ cô gái. <br><br>Hàn Văn Tĩnh ngồi trên ghế nhìn cô gái trong lồng, mày liều hơi nhíu lại, cô ta không cho rằng Hắc Hồng cố ý nhường mình. Sau khi biết một vài thứ liên quan đến võ cổ truyền từ Trương Thác, Hàn Văn Tĩnh hoàn toàn hiểu ra cái gì là không thể nhìn người bằng vẻ bề ngoài. Bạn nhìn thấy một người gầy yếu, nhưng lại có thể bộc phát ra sức mạnh khó mà tưởng tượng được. <br><br>Hàn Văn Tĩnh không nghĩ anh Mãnh có thể thắng, nói một cách khác, cô ta không cho rằng ngoài Trương Thác, bên của mình còn ai có thể chắc chắn thắng được người của Hắc Hồng. <br><br>Anh Mãnh đi đến trước mặt cô gái, cười khẩy một tiếng: “Cô nhóc, cô đừng trách tôi, muốn trách thì trách người phải cô lên sàn đấu nhé! <br><br>Anh Mãnh vừa dứt lời đã đánh một quyền lên người cô gái. <br><br>Khi người bên ngoài lồng sắt nhìn thấy anh Mãnh vung ra một quyền mạnh mẽ như thế đều không đành lòng nhắm mắt lại, bọn họ như đã nhìn thấy cảnh cô gái trẻ tuổi này bị đánh ngã xuống đất rồi. Nhưng sự thật vượt ngoài dự đoán của bọn họ. <br><br>Chỉ thấy lúc quyền đấm này của anh Mãnh sắp đánh trúng cô gái, cô ta đưa tay phải nằm lấy bàn tay của anh Mãnh nhanh như chớp, một quyền mạnh mẽ của anh Mãnh mà lại bị cô gái giữ chặt được. <br><br>“Cái gì!” <br><br>Anh Mãnh thay đổi sắc mặt, theo bản năng muốn rút tay về, nhưng anh ta phát hiện tay của mình như bị một cái kìm lớn kẹp chặt, không thể nhúc nhích. <br><br>Vào lúc này, cuối cùng anh Mãnh cũng nhận ra có điều không đúng. <br><br>“Cô!” <br><br>Anh Mãnh hét to một tiếng, vừa mới lên tiếng. <br><br>Cô gái vung chân phải lên, quất mạnh vào đùi anh Mãnh. <br><br>Cú đánh này khiến anh Mãnh cảm thấy như có người đập ống tuýp lên người mình vậy, cảm giác đau đớn kịch liệt đánh úp tới, một chân của anh ta lập tức trở nên mất cảm giác. <br><br><br>Cùng lúc đó, cô gái dùng sức cổ tay siết chặt nắm đấm của anh Mãnh rồi xoay tròn theo chiều kim đồng hồ, sức mạnh xoay tròn này từ cổ tay truyền tới trên người anh Mãnh, quật anh ta ngã xuống đất đánh “bịch” một tiếng, bụi bặm theo đó bay lên. <br><br>Một loạt động tác vô cùng lưu loát, mãi đến khi anh Mãnh ngã xuống mà mọi người vẫn chưa lấy lại tinh thần, cuối cùng đã xảy ra chuyện gì. Mà cô gái vẫn bình tĩnh đứng ở đó, ánh mắt chẳng hề gợn sóng, không thèm nhìn anh Mãnh một cái. <br><br>“Hai chiều.” Trương Thác cong môi, nhẹ nhàng cất lời. <br><br>Vẻ mặt của Trương Thành và anh Thù đều cứng đờ, không biết nên nói gì cho phải. <br><br>Vẻ mặt Hắc Hồng cũng rất bình tĩnh, tựa như ông ta đã đoán được kết quả này từ lâu. <br><br>Trong mắt Hàn Văn Tĩnh lóe lên sự kích động, vì cô ta chắc chắn cô gái này cũng luyện võ cổ truyền, là một người từ từ tiếp xúc với võ cổ truyền, Hàn Văn Tĩnh rất say mê sự mạnh mẽ của nó. <br><br>Lồng sắt mở ra, mấy thành viên của Thanh Diệp xã xông vào trong khiêng anh Mãnh ra ngoài. <br><br>Hàn Văn Tĩnh ngồi trên ghế, đưa lưng về phía các thành viên của Thanh Diệp xã, hỏi: “Tiếp theo ai lên? <br><br>“Để tôi!” <br><br>Lại một người nữa đứng dậy, khi nãy anh ta thấy anh Mãnh thua, trong lòng hơi khinh thường anh Mãnh. Trước đây anh ta từng đấu với anh Mãnh, biết nhược điểm của anh Mãnh ở thân dưới, rèn luyện mỗi năm khiến thân trên của anh Mãnh có sức bộc phát vượt trội nhưng trên người lại hơi không hài hòa, thân dưới không ổn định, mới có thể bị người ta quật ngã trong hai chiều. Lồng sắt đóng lại lần nữa. <br><br>Trương Thác nhìn hai người trong lồng, lắc lắc đầu: “Lần này vẫn trong vòng ba chiều như cũ. <br><br>“Không thể. <br><br>“ Anh Thù lập tức phản bác, nhưng còn chưa nói ra một chữ cuối cùng thì trong lồng sắt đã có kết quả rồi. Cô gái trẻ tuổi này lại quật ngã một thành viên của Thanh Diệp chỉ bằng hai chiều. <br><br>Bây giờ, cho dù mấy người ở đây có ngốc đến mức nào cũng có thể nhìn ra cô gái này không hề đơn giản như vẻ bề ngoài. <br><br>“Tiếp theo, ai?” Hàn Văn Tĩnh lại hỏi. <br><br>“Tôi!” <br> <br><br>Hết người này tới người khác của Thanh Diệp đi ra, chừng mười mấy người, nhưng không ai là đối thủ của cô gái trong lồng kia, mãi đến khi không còn ai dám ra tay nữa. <br><br>Hắc Lôi nói chỉ phải ra năm người, kết quả người đầu tiên đã xử hết tất cả những người giỏi giang của Thanh Diep. <br><br>Trương Thác đứng ở phía sau, mỗi lần Thanh Diệp phải người ra, anh đều sẽ tiến hành phân tích. Lúc đầu, anh Thù cho rằng anh nói bậy, nhưng dần về sau, mỗi lần người của Thanh Diệp đi ra, anh Thù đều phải hỏi Trương Thác trước rằng có thể thắng hay không. <br><br>Hạc Hồng nhìn từng tay giỏi của Thanh Diệp lần lượt thua trận, cười nói. <br><br>“Cô nhóc, cô có cần người của tôi luyện bình cho cô không?” Hàn Văn Tĩnh cười: “Đại ca Hác, quy tắc là do ông đặt ra, tôi phải bao nhiêu người cũng được. <br><br>“Đương nhiên.” Hắc Hồng gật đầu: “Nhưng cô nhóc à, luyện binh, cũng phải có chừng có mực, nếu tiếp tục luyện nữa thì mấy người này sẽ mất hết tự tin đấy Hắc Hồng vừa nói vừa nhìn người của Thanh Diệp xã phía sau Hàn Văn Tĩnh, bây giờ mấy thành viên này đều mang vẻ mặt mất tự tin, mười mấy người giỏi giang trong băng nhóm liên tục thách đấu cô gái trẻ tuổi, nhưng không có ai hơn được ba chiêu, đây là đả kích rất lớn với bọn họ. <br><br>“Đại ca Hắc, cái này không phiền ông bận tâm.” Hàn Văn Tĩnh duỗi tay qua đầu, vẫy vẫy với phía sau: “A Long, không phải anh vẫn muốn ngồi vị trí Nhị đương gia sao, hôm nay cho anh cơ hội này, có thể đánh bại hai người, vị trí Nhị đương gia này cho anh ngôi!” <br><br>“Anh Long!” <br><br>Anh Hổ vừa ngạc nhiên vừa vui mừng nhìn người đàn ông trước mặt mình. <br><br>Trên bàn tay của anh Long quấn một vòng băng vải màu trắng, bây giờ gã ta đang gỡ từng vòng băng vải ra, loại bằng vải này là để tránh khi ra quyền quả dùng sức gây tổn thương cơ bắp của mình, lúc tháo băng vải trên tay xuống có nghĩa là gã ta không để lại đường lui cho mình nữa. <br><br> <br><br><br><br>"]