["<br>","<br>Hội trưởng Mã là người đầu tiên không kiềm chế được, bật ra một tiếng hét kinh hãi, hai mắt nhìn chằm chằm vào mấy cây châm bạc đang cắm sâu vào mặt bàn. <br><br>Những bác sĩ còn lại cũng đều như vậy. <br><br>“Đây là, cm sâu Vào gỗ ba phẩn!” <br><br>Trong lĩnh vực Đông y, cảm sâu vào gỗ ba phân có ý nghĩa không thua kém lĩnh vực hội họa một chút nào. <br><br>Cái gọi là cắm sâu vào gỗ ba phân là chỉ tình huống khi bác sĩ dùng hai ngón tay cầm châm, cắm kim châm vào sâu trong tấm gỗ, có thể làm được như vậy, tuyệt đối chính là bác sĩ nổi tiếng có thành tựu siêu cao trong lĩnh vực y học! <br><br>Trương Thác cắm liên tiếp bảy cây châm, sử dụng hết thời gian bảy giây, toàn bộ đều cắm vào trong bàn, đối với những bác sĩ có mặt ở đây mà nói, tuyệt đối là mở rộng tâm mắt! <br><br>“Còn phải chứng minh nữa không?” Trương Thác nhếch miệng mỉm cười, đối với anh chuyện cảm sâu vào gỗ ba phân có thể nói chỉ là kỹ xảo mới vào nghề đơn giản. <br><br>“Không thể tin nổi! Quả thật là không thể tin nổi!” Hội trưởng Mã lắc đầu, miệng lẩm bẩm: “Anh mới bao nhiêu tuổi chứ, cho dù có bắt đầu học y từ trong bụng mẹ, mà có được thành tựu như vậy cũng là quá khó tin!” <br><br> <br>Hai học trò của Diêm Lập càng trợn to mắt hơn, bọn họ đã từng luyện tập cảm sâu vào gỗ ba phân vô số lần, hiểu rõ độ khó của việc này, cho dù là học trò của Diêm Lập, hai người bọn họ cũng chỉ mong mình có thể làm được như vậy trước bốn mươi tuổi, nhưng bây giờ người †rước mặt này cùng lắm mới hơn hai mươi tuổi mà thôi! <br><br>Chênh lệch giữa người thật sự là quá rõ ràng! <br><br>Bây giờ những thứ mà Trương Thác đang thể hiện chính là những điều mà tất cả bác sĩ có mặt ở đây đều đang theo đuổi. <br><br>Bác sĩ Vương lắc đầu: “Không! Không thể nào! Mới chừng ấy tuổi, làm sao có thể cắm sâu vào gỗ ba phân được chứ?” <br><br>“Không đúng! Không phải cắm sâu vào gỗ ba phân!” Hội trưởng Mã đột nhiên nhíu mày lại. <br><br>Câu nói này khiến cho những bác sĩ còn lại đồn mắt về phía hội trưởng Mã. <br><br>Hai học trò của Diêm Lập thậm chí còn ngấm ngầm thở phào nhẹ nhõm, cảm thấy áp lực giảm đi một chút. <br><br>Bác sĩ Vương cười to: “Ha ha ha! Là giả! Tôi đoán ngay là giả mà, ở cái tuổi này của anh ta, làm sao có thể làm được cảm sâu vào gỗ ba phân chứ, ranh con, cho dù cậu có là tên lừa đảo, cũng phải lau sạch mắt đi chứ, chạy vào trong Hội Đông y để lừa gạt được sao?” <br><br>“Đúng, quả thật không phải cắm sâu vào gỗ ba phân!” <br><br>Diêm Lập cũng mở miệng, ông ta hít sâu một hơi, hét to: “Là Rung châm, rung châm!” <br><br>Rung châm! <br><br>Tiếng hét của Diêm Lập vang vọng trong tai mỗi người, khi những bác sĩ kia nghe thấy hai chữ rung châm, phản ứng đầu tiên của bọn họ chính là không tin! <br><br>Rung châm, được ghi chép trong Đông y cổ, đến thời đại này, có thể nói là không ai có thể làm được. <br><br>Khi Đông y dựa vào châm cứu chữa bệnh cho người bệnh, phải không ngừng xoay châm mới có thể tiến hành kích thích huyệt vị, nếu người bệnh bình thường cần phải kích thích vào nhiều huyệt vị, một bác sĩ sẽ bận không trở tay được, định phải có nhiều bác sĩ tiến hành trợ giúp, đồng thời tiến hành chữa trị với một huyệt vị. <br><br>Tác dụng của rung châm là khi cắm cây châm vào kích thích huyệt vị, có thể rời khỏi tay bác sĩ tự mình rung được, đạt được hiệu quả kích thích huyệt vị, nếu một bác sĩ thành thạo kỹ thuật rung châm này, chỉ cần một người đã làm được việc của nhiều người, dưới tình huống không đủ người có tác dụng vô cùng to lớn. <br><br>Nhưng rung châm này cần phải có phương pháp đặc biệt, mặc dù trong sách vở cổ xưa có ghi chép lại, nhưng không có ai biết sử dụng, có thể nói là chỉ tồn tại trên danh nghĩa, có số ít người thậm chí còn nghi ngờ phương pháp rung châm mà tổ tiên ghi chép lại này là thật hay là giả. <br><br><br>Hôm nay, bọn họ chính mắt nhìn thấy rồi. <br><br>Bảy cây châm bạc mà Trương Thác cắm vào bàn gỗ rung với tốc độ cực kỳ nhanh, biên độ vô cùng nhỏ, nếu không nhìn kỹ, hoàn toàn không thể nhìn ra nổi. <br><br>“Thật sự là rung châm! Trời ạ! Hóa ra những ghi chép của tổ tiên là thật, thật sự có rung châm!” <br><br>“Không thể tin nổi! Không thể ngờ được!” <br><br>“Thế mà tôi lại có thể được nhìn thấy rung châm! Là rung châm đấy!” <br><br>Từng tiếng kêu kinh ngạc liên tục vang lên không ngừng. <br><br>Hai học trò của Diêm Lập hoàn toàn đứng ngẩn ra đó, rung châm! Rung châm! <br><br>Bác sĩ Vương lắng tai nghe tiếng kêu kinh ngạc vang lên, cảm thấy mặt nóng bừng bừng, vừa nãy chính ông ta la †o nhất, khi hội trưởng Mã nói không phải là cắm sâu vào gỗ ba phân, cũng là ông ta bật cười đầu tiên, bộ dạng đắc ý như vậy, bất kỳ ai đều có thể nhìn thấy, nhưng bây giờ giống như một bàn tay to tát bốp bốp lên mặt ông ta, ngay cả nhìn bảy cây châm bạc trên bàn cũng không dám. <br><br>Trương Thác hừ lạnh một tiếng nhìn về phía học trò của Diêm Lập: “Như vậy có thể chứng minh được rồi chứ?” <br><br>Học trò kia của Diêm Lập liếc nhìn Trương Thác một cái, xấu hổ không dám nói gì, chỉ có thể liên tục gật đầu. <br><br>“Từ nay về sau, tuyệt đối không được khinh người như: vậy nữa, cùng một đường đông y, trên đời này vẫn còn rất nhiều những người tài năng vượt xa hiểu biết của các ông, cũng không phải các ông có thể hiểu được” Trương Thác để lại một câu nói như vậy rồi cất bước bỏ đi. <br><br>Giờ phút này, không một ai còn dám có suy nghĩ gì khác, tất cả đều mang vẻ mặt lúng túng nhìn Trương Thác. <br><br>Diêm Lập mấy lần mở miệng muốn nói gì đó, nhưng đều không phát ra tiếng được, trước đây, ông ta cho rằng y thuật Trương Thác cao siêu, cách kiến giải độc đáo, có can đảm sáng tạo, nhưng bây giờ ông ta phát hiện về phương diện y thuật, người trẻ tuổi này bỏ xa mình đến mấy con phố, chỉ dựa vào kỹ năng rung châm này, đã khiến đông y trên khắp thế giới có đánh nhau vỡ đầu cũng muốn bái anh làm thầy, chút thành tựu kia của mình đứng trước mặt người thanh niên này, chẳng đáng là gì cả. <br><br>Nói khó nghe một chút, cho dù mình có muốn bái người †a làm thầy, người ta có để ý đến hay không cũng là chuyện khác đấy! <br><br>“Chủ tịch Lâm, chúng ta đi thôi.’ Trương Thác dạo bước đến trước mặt Lâm Ngữ Lam, mở miệng nói: “Xin lỗi, hôm nay không giúp được gì.” <br><br>“Anh đã làm rất tốt rồi” Lâm Ngữ Lam lắc lắc đầu: “Thật không ngờ y thuật của anh có thể khiến những bác sĩ nổi tiếng này khâm phục” <br><br> <br>“Bác sĩ nổi tiếng sao?” Trương Thác quay đầu lại, liếc nhìn những bác sĩ ở các bệnh viện lớn kia, đều mang tiếng là chủ khoa, bệnh nhân muốn khám đều phải hẹn trước mấy ngày, lắc đầu nói: “Một đám người chỉ học được cái vỏ ngoài, tầm nhìn quá hạn hẹp, khó mà thành người tài được” <br><br>Khi Trương Thác nói chuyện cũng không cố ý che giấu giọng nói của mình, lời nói của anh vang vọng bên tai những bác sĩ kia, không có ai mở miệng phản bác, tất cả đều xấu hổ cúi đầu, bởi vì bọn họ hiểu rõ, những lời Trương Thác nói là sự thật, những người như bọn họ quả thật là tầm nhìn quá hạn hẹp, nếu không làm sao vừa nghe thấy người thanh niên này nói một câu không bằng anh ta, cả tập thể đã tỏ ra phẫn nộ như vậy? <br><br>Trương Thác và Lâm Ngữ Lam cùng đi ra ngoài hội Đông y. <br><br>“Đợi một lát!” <br><br>Đột nhiên có một tiếng quát to vang lên. <br><br>Người quát không phải bác sĩ nổi tiếng nào khác, mà chính là ông chủ của Dụng cụ chữa bệnh Thự Quang. <br><br>Ông chủ Hoàng chỉnh sửa âu phục trên một lát, đứng dậy. <br><br>“Ông chủ Hoàng, có gì muốn nói sao?” Trương Thác dừng chân, quay đầu liếc mắt nhìn ông chủ Hoàng một cái. <br><br>“Quý đến mức nào chứ, tôi chỉ muốn nói, có một số người quá mức giả tạo!” Ông chủ Hoàng cười khẩy một tiếng, lớn giọng nói: “Ngay vừa nãy có người còn lý lẽ hùng hồn nói tiệm thuốc thời ngày xưa còn viết chỉ mong trên đời này không còn người bệnh, tiếc gì thuốc trên kệ, nhưng còn bây giờ thì sao, rõ ràng nắm giữ y thuật cao siêu, nhưng lại giữ khư khư của quý? Tại sao không cống hiến cho xã hội? Chẳng lẽ những lời người nào đó vừa nói chẳng qua chỉ là mạnh miệng khoác lác thôi sao?” <br><br>Ông chủ Hoàng vừa nói đã dẫn đến ánh mắt khinh bỉ của một số bác sĩ. <br><br>Rung châm, phương pháp này của đông y, tuyệt đối có thể được xưng tụng là báu vật vô giá, đổi lại là bất kỳ ai cũng không thể truyền bừa bãi cho người khác được. <br><br>“Ông chủ Hoàng, lời này của ông không khỏi quá đáng rồi, nếu nói như vậy, sao Dụng cụ chữa bệnh Thự Quang của ông không bán hết toàn bộ tài sản rồi quyên tặng hết cho xã hội luôn đi?” Hội trưởng Mã lên tiếng hỏi ngược lại. <br><br><br><br>"]