["<br>","<br>‘Tâng cao nhất của cao ốc Lâm Thị, Lâm Ngữ Lam nhìn khoảng không tối om trước mặt, bình hoa vừa bị xô vỡ đủ để thể hiện sự hoảng hốt trong lòng cô. <br><br>Chín giờ tối, bầu trời đã hoàn toàn tối đen, cả cao ốc vắng vẻ lạnh lẽo. <br><br>Lâm Ngữ Lam đã không còn nhớ nổi bao lâu rồi mình khôñg tăñg ca muộfi như thế nàyiữa, tuy cô rất cuồng nhiệt trong công việc nhưng lại không cảm thấy hứng thú chút nào với việc tăng ca, nguyên nhân rất đơn giản, sợ bóng tối! <br><br>Lâm Ngữ Lam cũng không biết mình có tật xấu này từ bao giờ, tối om sẽ khiến cô cảm thấy hoảng sợ, bình thường cho dù trong lúc ngủ, cô cũng phải bật đèn ngủ. <br><br>Hôm nay lại là một ngoại lệ, dự án bốn bệnh viện, đối với Lâm Thị mà nói là vô cùng quan trọng, Lâm Ngữ Lam mà đã bận rộn là quên mất thời gian, đến tận giây phút khi toàn bộ đèn trong phòng làm việc đều tắt ngấm, cô mới ý thức được trời đã tối rồi. <br><br>Bóng đêm tới đột ngột khiển cho Lâm Ngữ Lam cảm thấy hoang mang, cô ấn công tắc mấy lần, chiếc đèn treo ban đầu sáng ngời bây giờ không phản ứng lại chút nào, lúc này Lâm Ngữ Lam mới nhớ ra, hôm nay thư ký Lý đã nói với cô, chín giờ tối toàn bộ CBD đều phải kiểm tra mạch điện, tất cả công tắc ngưồn điện đều phải tắt hết. <br><br>Cả cao ốc đều vắng vẻ, Lâm Ngữ Lam đi từng bước ra ngoài, giày cao gót phát ra tiếng vang “cộc cộc” trên mặt đất, âm thanh này vang vọng ra bên ngoài, từ cuối hành lang vòng trở lại, vọng lại trong tai Lâm Ngữ Lam, khiến tim cô càng đập nhanh hơn. <br><br> <br>Hành lang màu đen trước mặt giống như không có điểm kết thúc, thông thẳng xuống vực thảm. <br><br>Trái tim Lâm Ngữ Lam nhảy lên đập thình thịch dữ dội, điện thoại của cô cũng hoàn toàn hết pin, hoàn toàn tắt máy rồi, không thể phát ra được chút ánh sáng nhỏ nhoi nào cho cô. <br><br>Bàn tay nhỏ của Lâm Ngữ Lam vịn vào tường, chậm rãi đi về phía trước, thang máy hoàn toàn ngừng hoạt động, không còn cách nào khác, chỉ có thể đi cầu thang bộ. <br><br>Mở cửa chống lửa của cầu thang bộ ra, một mùi vị ẩm ướt phả vào mặt cô, tiếng vọng khổng lồ vang lên bên tai khiến cô sợ đến mức trái tim đã nhảy lên đến tận cổ. <br><br>Cho dù là một người đàn ông trưởng thành, một thân một mình đi trong tòa nhà rộng lớn vắng vẻ tối om này cũng sẽ sợ hãi, càng không cần phải nói một người phụ nữ, nhất là một cô gái sợ tối. <br><br>Lâm Ngữ Lam nhìn cầu thang đen kịt trước mặt, hai chân giống như bị tưới chì lên, không dám bước xuống, trong bóng tối kia dường như lúc nào cũng có thể xuất hiện vật gì đó đáng sợ. <br><br>Lâm Ngữ Lam liên tục hít sâu mấy hơi, lấy can đảm đi về phía cầu thang. <br><br>Đột nhiên, một tiếng động lớn từ sau lưng Lâm Ngữ Lam vang lên. <br><br>Lâm Ngữ Lam hét một tiếng thật to, quay phất đầu lại, hóa ra là cánh cửa chống cháy mà cô vừa buông tay ra đã đóng lại rồi, Lâm Ngữ Lam cảm thấy trái tim mình sắp nhảy ra khỏi lồng ngực mất rồi. <br><br>Xung quanh tối om, thân thể Lâm Ngữ Lam bất giác run lên, môi trường không khí ẩm ướt cùng với giày cao gót dưới chân đều khiến cho Lâm Ngữ Lam thiếu vắng cảm giác an toàn. <br><br>Bàn tay nhỏ của Lâm Ngữ Lam vịn vào cầu thang, chậm rãi bước từng bước một xuống bậc thang, một cơn gió lạnh từ sau lưng Lâm Ngữ Lam thổi đến, Lâm Ngữ Lam sợ đến mức toàn thân run rẩy, nếu có thể nhìn rõ sẽ có thể phát hiện ra gương mặt nhỏ nhắn của Lâm Ngữ Lam đã tái xanh, cô thật sự rất sợ, mắt không dám nhìn về phía sau, chỉ có thể mặc cho cơn gió lạnh này ùa vào sau lưng mình, cô cảm thấy trong bóng tối này, mình sắp không qua khỏi đến nơi rồi, lần giày cao gót dưới chân va chạm với mặt đất đều sẽ phát ra âm thanh “cộccộc”, không ngừng vang vọng trong hành lang. <br><br>Cây chổi được đặt trong góc tường giống như một người lùn kỳ dị, khua đôi tay về phía Lâm Ngữ Lam. <br><br>Trong lúc không để ý mắt Lâm Ngữ Lam đã ươn ướt rồi, trái tim giờ phút nào cũng treo ngược lên cổ họng, Lâm Ngữ Lam chưa bao giờ có cảm giác bản thân mình lại bơ vơ như thế này. <br><br>Đột nhiên một vệt sáng xuất hiện trước mặt Lâm Ngữ Lam, bóng dáng màu đen kéo dài từ trong vùng sáng rồi lại chìm vào bóng tối một lần nữa. <br><br>Lâm Ngữ Lam lại thét một tiếng chói tai, quay đầu chạy lên tầng trên. <br><br><br>“Chủ tịch Lâm?” Giọng nói đầy sức hút của Trương Thác vang lên. <br><br>Giọng nói của anh giống như ánh đèn mờ mờ tỏa ra trên vùng biển đơn độc, giống như một hơi ấm bao bọc toàn thân Lâm Ngữ Lam. <br><br>“Trương… Trương Thác?” Lâm Ngữ Lam dừng chạy, trong giọng nói tràn đây sự kinh ngạc vui mừng. <br><br>“Là tôi” Trương Thác bật đèn pin trên điện thoại di động, đi lên dọc theo hành lang, bóng dáng anh từ từ õ trong tầm mắt Lâm Ngữ Lam. <br><br>Trong nháy mắt khi nhìn thấy Trương Thác, Lâm Ngữ Lam xúc động tới muốn nhào vào lòng anh khóc to lên. <br><br>Lâm Ngữ Lam hốt hoảng vươn bàn tay nhỏ bé ra, lau nước mắt trên mặt, mũi hơi hít hít, hỏi: “Anh… Sao anh lại ở đây?” <br><br>Trương Thác cười cười: ‘Muộn như vậy mà em còn chưa về nhà, tôi đến xem thế nào, cao ốc này bị cắt điện à?” <br><br>“Ừ, cắt điện để kiểm tra” Lâm Ngữ Lam gật đầu, khóe miệng tự nhiên giãn ra, trong khoảnh khắc khi Trương Thác xuất hiện kia, nỗi sợ hãi trong lòng cô đã biến mất toàn bộ. <br><br>“Được thôi, tôi bảo sao mà cao ốc này lại tối om như vậy, tôi đi trước, chiếu sáng cho em”” Trương Thác lắc lắc điện thoại di động trong tay, đèn chiếu sáng hành lang, anh quay lưng về phía Lâm Ngữ Lam, đi xuống dưới tầng. <br><br>Lâm Ngữ Lam nhìn ánh đèn sáng lên trước mắt, trong lòng đột nhiên dâng lên một cảm giác ngọt ngào. <br><br>Khóa cửa của cao ốc Lâm Thị có thể mở ra từ bên trong, Lâm Ngữ Lam cũng rất tự nhiên bỏ qua việc Trương Thác vào đây bằng cách nào. <br><br>Xe của Giang Tĩnh dừng ở bãi đỗ xe, khi nhìn thấy Lâm Ngữ Lam và Trương Thác cùng nhau đi ra cũng không bất ngờ một chút nào, chỉ lên tiếng chào hỏi một câu như hàng ngày. <br><br>Lâm Ngữ Lam ngồi vào bên trong xe, khuôn mặt nhỏ hơi đỏ bừng, chuyện vừa mới xảy ra là bí mật của riêng cô. <br><br>Một người nảy sinh ấn tượng tốt với người khác phái thì luôn là trong lúc lơ đấng, từng việc nhỏ, từng lần rung động, sau cùng kết thành tình cảm. <br><br>Một đêm yên tĩnh trôi qua. <br><br> <br>Sáng sớm hôm sau, Lâm Ngữ Lam dậy sớm hơn mọi ngày tròn một tiếng đồng hồ, đây là chuyện mà sáng sớm hôm qua cô đã quyết định xong xuôi, cùng Trương Thác trải qua nhiều chuyện như vậy, bây giờ cô lại để cho Trương Thác làm những việc nhà kia, trong lòng cũng cảm thấy không được thoải mái. <br><br>Lâm Ngữ Lam mặc áo ngủ màu xanh da trời rộng rãi, đi dạo một vòng trong phòng cũng không nhìn thấy bóng dáng Trương Thác, trên gương mặt xinh đẹp của cô lộ ra vẻ nghi ngờ. <br><br>Bên ngoài nhà vang lên từng tiếng hây hây. <br><br>Lâm Ngữ Lam nhíu mày đi ra ngoài, phát hiện Trương Thác đang đứng đối diện với một thân cây trong sân không ngừng vung nắm đấm trong tay, bây giờ anh đang mặc một chiếc quần đùi, ở trần, da thịt lộ ra màu đồng bóng láng, mỗi lần Trương Thác vung nắm đấm đều khiến cho cơ lưng hơi gồ lên. <br><br>Đây là lần đầu tiên Lâm Ngữ Lam nhìn thấy Trương Thác như vậy, hàng ngày mỗi khi cô thức dậy, chẳng qua chỉ nhìn thấy Trương Thác đang bò trên mặt đất lau chùi, cũng không biết anh còn có thói quen đánh quyền. <br><br>Từng vết sẹo dữ tợn sau lưng Trương Thác thu hút ánh mắt Lâm Ngữ Lam, cô đứng ở cửa ra vào, cứ như vậy lắng lặng nhìn người đàn ông đang đứng trong sân. <br><br>Đánh xong một bộ quyền, Trương Thác thở ra một hơi, xoay người lại thì nhìn thấy Lâm Ngữ Lam đang đứng ở cửa ra vào, trên mặt hiện lện vẻ kinh ngạc: “Chủ tịch Lâm, em dậy rồi sao?” <br><br>“Ừm” Lâm Ngữ Lam gật gật đầu, vươn ngón tay ngọc chỉ vào phía sau lưng Trương Thác: ‘Anh đây là?” <br><br>“Cái này ấy à” Trương Thác vừa cười vừa mặc áo may ô vào: “Đều là trước đây không biết điều, thích đánh nhau với người ta, ha ha, tôi đi chuẩn bị đồ dùng rửa mặt cho em: Nói xong Trương Thác đi vào trong nhà. <br><br>“Không cần, sau này để tôi tự chuẩn bị đi” Lâm Ngữ Lam theo bản năng vươn tay kéo cánh tay của Trương Thác, có thể cảm nhận được độ ấm trên cánh tay người đàn ông: “Còn nữa… Sau này những công việc nhà kia, cũng cùng nhau làm đi.” <br><br>“Hử?” Trương Thác nhìn gò má có chút ửng hồng của Lâm Ngữ Lam, ngẩn ra một hồi, sau đó gật đầu: “Được” <br><br><br><br>"]