["<br>","<br>Trương Thác nhớ đến tài liệu mình vừa <br><br>đọc khi nấy, Dụng cụ chữa bệnh Thự <br><br>Quang này luôn đứng đầu trong ngành <br><br>chữa bệnh của thành phố Ngân Châu, <br><br>gần như dụng cụ chữa bệnh của bệnh <br><br>viện nào cũng đều do bọn họ cung cấp, <br><br>có thể nói là làm ăn lời đầy túi. Dự án <br><br>chữa bệnh lần này mới xuất hiện, gã ta <br><br>là một người nguy hiểm nhất, cũng là <br><br>người có khả năng cạnh tranh nhất. <br><br>Dù sao về mảng chữa bệnh, Dụng cụ <br><br>chữa bệnh Thự Quang mới là chuyên <br><br>nghiệp, điều này cả Lâm Thị cũng không <br><br>thể sánh bằng. <br><br>Tổng giám đốc Hoàng cười to một tiếng: <br><br>“Chủ tịch Lâm, cô thế là đề cao Hoàng <br><br>tôi quá rồi, so sánh với Lâm Thị, Hoàng <br><br>tôi làm gì có thể thắng nổi chứ.” <br><br>Kiểu dùng ngôn ngữ công kích thế này <br><br>thì gần như doanh nghiệp nào cũng đều <br><br>sẽ xảy ra. <br><br>Trương Thác tìm thấy chỗ thuộc về Lâm <br><br>Thị bèn đặt mông ngồi xuống, lẳng lặng <br><br>nhìn mấy người làm ăn đang tranh đấu <br><br>gay gắt. <br><br>Thời gian dần trôi, người trong trạm xá <br><br>đông y cũng ngày càng nhiều, trên chỗ <br><br>ngồi ở khu thứ hai có không ít bác sĩ đã <br><br>ngồi xuống, âm thanh các doanh nhân <br><br> <br>nói chuyện với nhau cũng từ từ nhỏ lại. <br><br>Nhìn khu thứ hai, gần như bên cạnh chỗ <br><br>ngồi của từng bác sĩ đều có người trẻ <br><br>tuổi đi theo, trên mặt đầy vẻ hưng phấn. <br><br>Với thâm niên của bọn họ, tham gia buổi <br><br>giao lưu thế này là một cơ hội hiếm có. <br><br>Cho dù học được cái gì ở đây, sau này <br><br>lấy ra làm đề tài nói chuyện cũng có thể <br><br>khiến bọn họ kiêu ngạo. Vì có thể đến <br><br>đây, mỗi người trong bọn họ đều trả giá <br><br>bằng rất nhiều sự cố gắng. <br><br>Một bác sĩ trung niên mặc áo khoác dài <br><br>trắng, mặt hình vuông đi vào từ cửa <br><br>trạm xá. Sau khi bác sĩ này xuất hiện, <br><br>tiếng trao đổi trong trạm xá nhỏ hơn rất <br><br>nhiều. <br><br>“Là Chủ tịch Mã, Hội trưởng của hội y <br><br>học tỉnh Ninh.” <br><br>Sự xuất hiện của Hội trưởng Mã khiến <br><br>đa số ánh mắt của mọi người trong trạm <br><br>xá đều tập trung trên người ông, cũng <br><br>ngay lúc đó, mấy doanh nhân kia cũng <br><br>đều lên tiếng chào hỏi Hội trưởng Mã. <br><br>Dự án lần này, nhà nước đã giao cho hội <br><br>y học quyết định, người quyết sách của <br><br>hội y học là ai, trong lòng mọi người đều <br><br>hiểu rất rõ. <br><br>Hội trưởng Mã gật đầu với những doanh <br><br>nhân này, ngồi xuống ghế chủ tọa ở khu <br><br>thứ hai. <br><br>Hội trưởng Mã vừa đến, hội giao lưu lần <br><br>này cũng nên bắt đầu rồi. <br><br>“Hội trưởng Mã, vậy chúng ta bắt đầu <br><br>nhé?” Một bác sĩ hỏi. <br><br>“Không vội.” Ông lắc đầu: “Cụ Diêm Lập <br><br>vẫn chưa đến mà.” <br><br>Vừa nghe thấy hai chữ Diêm Lập, các <br><br>bác sĩ ở đây vô thức lộ ra vẻ mặt nể <br><br>phục. Đây chắc chắn là một người có <br><br>thể khiến người ta vừa nghe tên sẽ cảm <br><br>thấy kính nể. <br><br>“Cụ Diêm Lập thật sự sẽ đến sao?” Một <br><br>bác sĩ thấy hơi khó tin. <br><br>Với địa vị của Diêm Lập ở giới y học Hoa <br><br>Hạ, gần như nơi nào tổ chức buổi giao <br><br>lưu y học cũng sẽ mời Diêm Lập tham <br><br>gia, nhưng Diêm Lập chưa từng xuất <br><br>hiện lần nào. Đa số những buổi giao lưu <br><br>này đều nói khoác là cụ Diêm có thể sẽ <br><br>đến. <br><br>Mấy chữ “có thể” này chỉ là một lời nói <br><br>suông mà thôi, nhưng vẫn có nhiều <br><br>người vì khả năng vô cùng thấp đó mà <br><br>tham gia buổi giao lưu vô số lần. <br><br>Buổi giao lưu y học của tỉnh Ninh lần <br><br>này, mọi người cũng chỉ cho rằng tên cụ <br><br>Diêm Lập là một trò lừa bịp mà thôi. <br><br>Nhưng bây giờ nghe lời của Hội trưởng <br><br>Mã, cụ Diêm thật sự sẽ đến sao? Trời ạI <br><br><br>Sau khi đoán rằng cụ Diêm Lập thật sự <br><br>sẽ đến, mấy bác sĩ vốn đang ngồi tùy <br><br>tiện lập tức ngồi thẳng lên. Dáng vẻ đó <br><br>như học sinh tiểu học đang đợi giáo viên <br><br>bước vào vậy. <br><br>Thời gian bắt đầu buổi giao lưu là hai <br><br>giờ đúng, bây giờ đã là hai giờ năm phút, <br><br>nhưng không ai trong các bác sĩ tỏ vẻ <br><br>mất kiên nhẫn cả, ngược lại còn mang <br><br>vẻ mặt căng thẳng và chờ mong. <br><br>“Kẽo kẹt” một tiếng. <br><br>Cửa lớn của trạm xá đông y phát ra một <br><br>tiếng vang nhỏ, khiến các bác sĩ ở đây <br><br>đều nhìn về phía cửa trông đợi. <br><br>Ba tiếng bước chân hoàn toàn không <br><br>giống nhau vang lên, một ông cụ mặc <br><br>áo Tôn Trung Sơn màu đen đi vào cùng <br><br>một nam một nữ trẻ tuổi. <br><br>Ông cụ này đúng là đông y thánh thủ <br><br>của Hoa Hạ hiện nay, đại sư Diêm Lập. <br><br>“Đúng là cụ Diêm kìal” <br><br>“Cụ Diêm đến rồi!” <br><br>Những bác sĩ này đều lộ vẻ kích động, <br><br>học trò đứng bên cạnh bọn họ cũng <br><br>không giấu nổi vẻ kích động. <br><br>Sau khi Diêm Lập xuất hiện, đầu tiên là <br><br>quét mắt nhìn một vòng mấy người trẻ <br><br>tuổi xuất sắc, kết quả khiến ông rất thất <br><br>vọng, người trẻ tuổi hôm đó hoàn toàn <br><br>không ở đây. <br><br>Còn về chỗ mấy doanh nhân kia ngồi, <br><br>Diêm Lập trực tiếp bỏ qua. <br><br>“Cụ Diêm Lập, cụ có thể đến đây thật sự <br><br>là vẻ vang cho chúng tôi!” Hội trưởng <br><br>Mã vội vàng đứng lên, bước nhanh tới <br><br>nghênh đón Diêm Lập. <br><br>Mấy bác sĩ còn lại cũng đứng hết lên. <br><br>Diêm Lập gật đầu: “Hội trưởng Mã <br><br>khách sáo rồi, còn các vị nữa, ngồi <br><br>xuống hết đi. Hôm nay tới đây để giao <br><br>lưu học thuật, không cần phải nói mấy <br><br>lời khách sao đó nhiều quá làm gì.” <br><br>“Vâng, vâng.” Hội trưởng Mã liên tục gật <br><br>đầu, mời Diêm Lập đến ghế chủ tọa, ông <br><br>thì ngồi xuống chỗ ngồi ở bên cạnh. <br><br>Trương Thác ngồi ở khu ngoài cùng, <br><br>thấy Diêm Lập đến đây thì hơi lạnh lòng. <br><br>Trương Thác đã từng thấy trình độ y học <br><br>của Diêm Lập rồi, châm cứu rất chuẩn, <br><br>nhận biết huyệt vị cũng rất chính xác. <br><br>Đây là một bác sĩ đông y có kỹ năng cơ <br><br>bản cực kỳ vững chắc. Nhưng đầu óc <br><br>quá cổ hủ, không biết thay đổi theo tình <br><br>huống. Cách ông ta châm cứu hoàn <br><br>toàn là kiểu như sách giáo khoa, không <br><br>hề sai lệch chút nào, nhưng lại thiếu sự <br><br>nhạy bén, gặp phải một vài chứng bệnh <br><br>phức tạp sẽ rất khó xử lý. <br><br>Người thế này cũng có thể trở thành đại <br><br> <br>sư, xem ra đông y của Hoa Hạ bây giờ <br><br>đã bắt đầu xuống dốc rồi. <br><br>Lúc Trương Thác học y từng đồng ý với <br><br>người kia phải làm rạng rỡ truyền thống <br><br>đông y của Hoa Hạ, phải tiến hành cải <br><br>cách cái ngành này, phát triển sáng tạo, <br><br>đồng thời còn không thể quên đi gốc rễ. <br><br>Sau khi đại sư Diêm Lập đến, buổi giao <br><br>lưu chính thức bắt đầu. Đầu tiên là để <br><br>các bác sĩ lớn đưa ra một vài chứng <br><br>bệnh khó khăn, sau đó nói tới kiến giải <br><br>của mình, sau đó để mọi người cùng <br><br>nhau thảo luận. Tiếp thu ý kiến quần <br><br>chúng như thế có sự trợ giúp rất lớn cho <br><br>việc phát triển của bản thân. <br><br>Những gì các bác sĩ nói, mấy doanh <br><br>nhân ở đây cũng nghe không hiểu, <br><br>nhưng đều cẩn thận ghi lại mọi thứ. <br><br>“Trương Thác, anh phải ghi lại những gì <br><br>bọn họ nói, sau đó lúc đấu thầu, những <br><br>thứ này đều sẽ có ích đấy.” Lâm Ngữ <br><br>Lam thấy Trương Thác ngồi bên cạnh <br><br>quá nhàn rỗi, bèn nhắc nhở. <br><br>“Yên tâm đi, mấy thứ này cũng chẳng có <br><br>tác dụng gì, một vài chứng bệnh nhỏ mà <br><br>thôi, ghi mấy cái này làm gì.” Trương <br><br>Thác khoát tay, hoàn toàn không thèm <br><br>để ý. <br><br>Những chứng bệnh phức tạp mà các <br><br>bác sĩ đưa ra cũng chỉ là một vài vấn đề <br><br>nhỏ trong mắt Trương Thác. Mà cách <br><br>chữa bệnh những bác sĩ này thảo luận <br><br>cũng đều là mấy thứ trên sách vở, hoàn <br><br>toàn không có sáng tạo. <br><br>Đối với mấy thứ nói trên sách vở, Trương <br><br>Thác vẫn luôn giữ thái độ khách quan. <br><br>Thật ra thì những thứ được dạy trên <br><br>sách giáo khoa, trên sách vở có thể sử <br><br>dụng, nhưng không thể sử dụng quá <br><br>cứng nhắc. Những gì học được chỉ là để <br><br>mọi người suy một ra ba mà thôi. <br><br>Lâm Ngữ Lam thấy dáng vẻ này của <br><br>Trương Thác thì hơi nuối tiếc lắc đầu. <br><br>Xem ra tâm tư của người này vẫn không <br><br>thể tập trung được. Cô nhìn Trương <br><br>Thác mấy lần, cuối cùng không nói gì <br><br>nữa. <br><br> <br><br><br><br>"]