["Chương 445:<br> <br> <br> <br> <br> <br> “Làm sao đây? Xem ra Tô Tranh bị thương không nhẹ.”<br> <br> <br> <br> <br> <br> Một người nhìn Tô Tranh đang ở chỗ đó, lúc này Tô Tranh nằm trên mặt đất bát động, nếu không phải anh ta kêu đau, mọi người có thể anh ta chết rồi chưa biết chừng,chung quy, máy chiêu vừa rồi của Trương Thác, dẫn đến bị đánh nghiêm trọng.<br> <br> <br> <br> <br> <br> “Gọi người của Tô gia đến đi, lần này Tô Tranh bị người ta đánh rồi, người của tôi gia nhát định sẽ không dễ dàng cho qua.”<br> <br> <br> <br> <br> <br> Hai người trao đổi một lúc, lấy ra điện thoại, thông báo với người của Tô Gia.<br> <br> <br> <br> <br> <br> Nam Cung Vũ đứng dậy, hỏi Chúc Linh: “Nhóc còn, còn xem à? Không xem thì đi đi.”<br> <br> <br> <br> <br> <br> “Không xem nữa. không xem nữa, chẳng thú vị gì.” Chúc Linh liền lắc đầu, nhìn qua cách ra tay như vậy của Trương Thác lúc nãy, lại nhìn những trận đấu ở võ đài, thật cảm thấy nắm đắm mềm mại.<br> <br> <br> <br> <br> <br> Nam Cung Vũ gật đầu: “ Đi đi.”<br> <br> <br> <br> <br> <br> Nói xong, Nam Cung Vũ dẫn đầu, đi về phía cửa lớn câu lạc bộ.<br> <br> <br> <br> <br> <br> “Chờ đã.” Một người giơ tay ra, ngăn Nam Cung Vũ lại.<br> <br> <br> <br> <br> <br> “Sao thế? “ Nam Cung Vũ cười.<br> <br> <br> <br> <br> <br> “Nam Cung, em có thể đi, nhưng anh ra không thể đi.”<br> <br> <br> <br> <br> <br> Người ngăn Nam Cung Vũ đó nhìn về phía Trương Thác: “Anh ta đánh người của Tô Gia, nếu như đi như vậy, tôi tin, Nam Cung Vũ cô cũng sẽ bị liên lụy.”<br> <br> <br> <br> <br> <br> Nam Cung Vũ khẽ cau mày, trên mặt lộ ra vẻ nghỉ hoặc: “Bọn họ không phải là tranh đấu bình thường sao?”<br> <br> <br> <br> <br> <br> “Là tranh đấu bình thường.” Người đó gật đầu, nhưng lại nói: “Nhưng người của nhà họ Tô, không thể động vào!”<br> <br> <br> <br> <br> <br> Lời của người này vừa rơi xuống, lại vài người bước ra, chặn cổng câu lạc bộ, ý nghĩa rõ ràng không để cho Trương Thác đi.<br> <br> <br> <br> <br> <br> “Các người thật là không biết điều!” Chúc Linh quai hàm phông lên: “Rõ ràng là tranh đấu bình thường, dựa vào cái gì không cho người ta đi?”<br> <br> <br> <br> <br> <br> “Không có cách khác.” Người nói cũng lộ ra vẻ đành chịu: “Ai bảo anh ta đánh là người của Tô gia?”<br> <br> <br> <br> <br> <br> Chúc Linh lắc vai, chuẩn bị lại nói thì bị Trương Thác ngăn lại.<br> <br> <br> <br> <br> <br> Trương Thác vỗ vỗ Chúc Linh vai, cười nhạo đám người chặn cửa: “Các người cho rằng có thể ngăn cản tôi sao?”<br> <br> <br> <br> <br> <br> “Chuyện này…”<br> <br> <br> <br> <br> <br> Lời nói của Trương Thác, khiến những người đang chặn ở cửa phải sững người.<br> <br> <br> <br> <br> <br> Đúng thế, dựa vào đám người của mình, có thể chặn người ta sao? Với thân thủ vừa rồi của người ta, đánh đám người của mình còn không giống như chơi đùa?<br> <br> <br> <br> <br> <br> “Nếu như anh đi thì phải tự mình xem xét hậu quả.” Người lên tiếng trước đó chỉ có thể lấy nhà họ Tô ra để áp chế Trương Thác: “Tôi không biết anh là ai, nhưng tôi biết, cho dù thân phận của anh là gì, đắc tội với nhà họ Tô, ở ‘Yên Kinh này, anh đừng nghĩ ….. * “Này, được rồi.” Trương Thác thở dài một tiếng, gật đầu: “Vậy tôi không đi nữa.”<br> <br> <br> <br> <br> <br> Thấy Trương Thác thừa nhận, những người chặn ở cửa, trên mặt lộ ra vẻ vui mừng.<br> <br> <br> <br> <br> <br> Nam Cung Vũ có chút thất vọng lắc đầu, tuy rằng người này rất giống với hình bóng trong lòng hắn, nhưng trong lòng bản thân người đó, anh ta sẽ không thừa nhận.<br> <br> <br> <br> <br> <br> Ngay khi ý nghĩ của Nam Cung Vũ vừa xuất hiện, giọng nói của Trương Thác lại lần nữa vang lên.<br> <br> <br> <br> <br> <br> “Nếu các người đã không để tôi đi, vậy tôi đành lại đánh hắn một trận nữa.”<br> <br> <br> <br> <br> <br> m thanh này của Trương Thác, dọa những người trong sảnh chiến, ánh mắt hướng nhìn về phía Trương Thác.<br> <br> <br> <br> <br> <br> Anh ấy có ý gì? Đây là muốn đói đầu với nhà họ Tô sao."]