["Chương 410:<br> <br> <br> <br> <br> <br> “Đúng rồi Tùng Phượng, việc của lớp trẻ để lớp trẻ giải quyết, đợi hôm nay Tiểu Sở nhà cậu ra đây, bảo thằng bé đền cho Ngữ Lam.” Một cụ già nói.<br> <br> <br> <br> <br> <br> Vương Tùng Phượng mỉm cười lắc đầu: “Các bậc cha chú, đứa trẻ này không được giáo dục tốt, người làm mẹ như tôi cũng có một phần trách nhiệm, ly rượu này, tôi nhất định phải mời.”<br> <br> <br> <br> <br> <br> “Tùng Phượng, cô đúng là một người mẹ tốt.”<br> <br> <br> <br> <br> <br> “Đúng vậy, Ngữ Lam, đằng nào cũng thế, cô nhận ly rượu này uống trước đi.”<br> <br> <br> <br> <br> <br> Thấy nhiều bề trên đều nói như vậy, Lâm Ngữ Lam cũng không có gì để nói, cầm lấy ly rượu nói: “Dì Vương, gia đình hai bên hai chúng ta vốn là bằng hữu, ly rượu này tôi xin uống trước, mọi chuyện hiểu lầm trước đây đều cho qua.”<br> <br> <br> <br> <br> <br> Vừa nói, Lâm Ngữ Lam vừa đặt ly rượu bên miệng.<br> <br> <br> <br> <br> <br> Nhìn hành động của Lâm Ngữ Lam, Vương Tùng Phượng nở cười nhạt, chỉ cần Lâm Ngữ Lam uống ly rượu này xuống bụng, đừng nói là việc của con trai, Lâm Thị này sau này cũng sẽ là của mình, xem xem họ Lâm này cần tiền hay cần mạng!<br> <br> <br> <br> <br> <br> Ngay khi đôi môi đỏ mọng của Lâm Ngữ Lam sắp chạm vào miệng cốc.<br> <br> <br> <br> <br> <br> “Từ từ đãi” Tiếng của Trương Thác khiến Lâm Ngữ Lam vô thức dừng lại.<br> <br> <br> <br> <br> <br> Trương Thác nhẹ nhàng ngăn Lâm Ngữ Lam lại, làm cho ly rượu cách miệng Lâm Thanh Sơn xa hơn một chút.<br> <br> <br> <br> <br> <br> Vẻ mặt Vương Tùng Phượng trở nên khó hiểu, sau đó nở nụ cười: “Anh Trương còn thấy rằng Vương Tùng Phượng tôi không đủ chân thành sao?”<br> <br> <br> <br> <br> <br> “Vị này là chồng của Ngữ Lam đúng không, đúng là một nhân tài. “<br> <br> <br> <br> <br> <br> “Nhưng mà hậu sinh này, nói thế nào Tùng Phượng cũng là bề trên của các cháu, hạ mình xin lỗi các cháu, các cháu làm thế này có chút không phù hợp rồi.” Một ông lão nhìn Trương Thác với vẻ bắt mãn.<br> <br> <br> <br> <br> <br> “Ông Lâm à, cháu rễ này của ông bình thường cũng nên dạy dỗ nhiều vào. Hoa Hạ chúng tôi coi trọng nhát là lễ phép. Quyết định mà bề trên này đưa ra không thể để người nhỏ tuổi thay đổi được.”<br> <br> <br> <br> <br> <br> “Đúng vậy, cháu rễ của tôi tuyệt đối không dám nói leo khi tôi đưa ra quyết định!”<br> <br> <br> <br> <br> <br> Những người này, trước khi đến đã nghe Vương Tùng Phượng nói rồi, nhà họ Lâm đưa con rễ đến, đối đãi với con rể những người này tự nhiên cũng sẽ bớt khách sáo đi một chút.<br> <br> <br> <br> <br> <br> “Chồng à, ông nội đã nói rồi, vậy em uống cạn ly rượu này.” Lâm Ngữ Lam nói xong lại muốn nâng ly, cô lại nháy mắt với Trương Thác, ý bảo Trương Thác đừng làm ông nội tức giận.<br> <br> <br> <br> <br> <br> Điều mà Lâm Ngữ Lam không biết là, dù giận ai đi nữa, ông cụ Lâm cũng không thể giận Trương Thác. Con người ở giai đoạn nào cũng sẽ có sự so sánh, lúc còn nhỏ so tiền mừng tuổi, thành tích học tập; Đến lúc thanh niên thì so quần áo, điện thoại di động; Tốt nghiệp rồi thì so công việc; Có con lại so con.<br> <br> <br> <br> <br> <br> Ông cụ Lâm nhiều lần nghe người khác khen ngợi cháu rẻ của họ, cái gì mà từ nước ngoài về ư, bác sĩ ư, có văn hóa có tài ư, ông cụ Lâm không ngưỡng mộ những điều này vì ông biết rằng những người này dù có giỏi đến đâu cũng không bằng cháu rể ông, người được gọi là Diêm vương sống!<br> <br> <br> <br> <br> <br> Trước đây, Tùng Đan bạn cũ ông cụ Lâm kể cho ông nghe qua về Diêm vương sống này có địa vị như thế nào trong giới thượng lưu, có người chỉ một tỉ nhân dân tệ mời Diêm vương sống ra tay, Diêm vương sống không thèm nhìn người đó một cái, nói không cứu là không cứu!<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu cười, tự tay cầm lấy ly rượu trong tay Lâm Ngữ Lam: “Chà, dì Vương đúng không, mọi người đều nói dì là bề trên, để dì mời rượu chúng tôi thì làm gì có đạo lý, vì thế……”<br> <br> <br> <br> <br> <br> Trương Thác vừa nói chuyện vừa đưa ly rượu trong tay cho Vương Tùng Phượng: “Ly rượu này là chúng tôi kính mời dì, vợ à, em rót đầy cho anh ly nữa.”<br> <br> <br> <br> <br> <br> Vương Tùng Phượng nhìn ly rượu mà Trương Huyên đưa tới trước mặt, sắc mặt bà ta không ngừng biến đổi, trong ly rượu đó có cổ trùng.<br> <br> <br> <br> <br> <br> “Không cần đâu, vẫn là tôi mời mọi người thì hơn, tôi sẽ tự: rót một ly khác.” Vương Tùng Phượng đẩy ly rượu mà Trương Thác đưa.<br> <br> <br> <br> <br> <br> “Tại sao vậy?” Trương Thác trên mặt cười nói: “Dì Vương, dì không uống ly rượu này, chẳng lẽ trong ly có thứ gì đó sao?”"]