["<br>","<br>Tuy người đàn ông trung niên chỉ nói hai câu ít ỏi, nhưng Lâu Nhất Hào làm tay đua xe, vẫn có thể hiểu được sự đáng sợ trong đó.<br>Một chiếc xe đua được cải tạo đặc biệt, tất cả tham số của nó đều là chính xác nhất.<br><br>Ví dụ như công suất động cơ, mã lực lớn nhất, thân xe cản gió, lực bám đất của lớp xe,… Mà trước khi ra sân, những xe đua này đều sẽ chạy thử đến trạng thái tốt nhất.<br><br>Vì thế, tay đua xe đều khó có thể nắm giữ giới hạn của chiếc xe này.<br>Còn xe dân dụng thì sao? Đầu tiên, không nhắc đến trong lúc xuất xưởng tham số đã có chênh lệch rất nhỏ, bình thường sử dụng xe hằng ngày khiến thân xe bị mòn phần cứng, lốp xe cũng mòn, đều sẽ ảnh hưởng đến tính năng của chiếc xe.<br><br>Nhưng dù như thể vẫn có thể nắm giữ giới hạn của thân xe, không thể không nói, điều này cực kỳ đáng sợ.<br> <br>Người đàn ông trung niên lắc đầu, đi ra khỏi cửa sổ sát đất nói: “Không cần xem nữa, đã có kết quả rồi, GTR chắc chắn sẽ thua, cậu ta sử dụng kỹ xảo như vậy, còn chưa chạy đến điểm đích thì lốp xe đã nổ trước rồi”<br>Trong lúc Lâu Nhất Hào nói chuyện với người đàn ông trung niên, hai chiếc xe trên đường đua đã vượt qua chín khúc cua, Mercedes GT vốn bị GTR bỏ xa năm mươi mét, bây giờ đã theo sát phía sau GTR.<br>Trương Thác đập mạnh chân ga, ánh mắt hơi nhìn thoáng qua lốp xe của GTR, lẩm bẩm: “Lốp xe bị mài mòn nghiêm trọng, lực bám đất trên diện rộng giảm xuống, tăng tốc trên đường thẳng, chỉ sợ không bỏ xa tôi được rồi.”<br>Trương Thác dựa trên ghế, một tay để bên cửa sổ, chống đầu, một tay cầm tay lái, dáng vẻ này của anh không hề giống đua xe, mà như đi trên đường trong núi hóng gió mát hơn.<br>Ninh Nhất Cho thấy Trương Thác đuổi kịp bàn đạp mạnh chân ga, muốn ném xa Trương Thác trong bốn vòng tròn cuối cùng.<br><br>Đối với hai chiếc xe có tính năng cao cấp này, vòng tròn quẹo cua dưới mức độ nhỏ chẳng khác gì đường thẳng cả.<br>Nhưng Ninh Nhất Chu phát hiện, mình lại không thể nào ném xa chiếc Mercedes GT kia, rõ ràng đồng hồ vận tốc đã bay đến hai trăm, nhưng vẫn cảm thấy không tăng tốc được.<br>Dưới tình huống bánh xe chuyển động với tốc độ cao, sẽ khiến người ta có cảm giác đứng im, nhưng Trương Thác lại thấy rõ ràng, bánh xe của Ninh Nhất Chu đang trượt.<br>Mài mòn lốp xe nghiêm trọng khiến lực bám đất trên diện động của bốn bánh xe anh ta đặc biệt làm to ra bị giảm xuống, giống như người đang ở trên mặt bằng cho dù dùng sức thể nào cũng không chạy nhanh được vậy.<br>Trương Thác nở nụ cười, xoay bánh lái, đầu xe nghiêng đi, đạp mạnh chân ga, Mercedes GT màu đỏ bắt đầu tăng tốc lần nữa, đầu xe dần vượt qua đuôi xe của GTR, đến gần cửa xe, cứ tiếp tục như thế, nhiều nhất là mấy giây nữa thì Trương Thác đã có thể vượt qua thành công.<br>Ninh Nhất Cho thấy chiếc Mercedes GT này đã song song với mình lập tức hoảng hốt, bỗng nhiên xoay bánh lái, GTR màu trắng bạc muốn đụng vào Mercedes GT dưới tình huống đang chạy với tốc độ cao.<br>Ninh Nhất Chu suy nghĩ rất đơn giản, anh ta muốn hù doạ Trương Thác, khi người bình thường đối mặt với chuyện này sẽ phanh xe, xoay bánh lái theo bản năng.<br><br>Một khi Trương Thác làm thế, theo tốc độ bây giờ, anh lái Mercedes GT đương nhiên sẽ mất khống chế, rất dễ khiển lật xe hoặc đâm cháy.<br>Không thể không nói, suy nghĩ của Ninh Nhất Chụ cực kỳ độc ác, anh ta thế này là muốn lấy mạng của Trương Thác.<br>Đáng tiếc là Ninh Nhất Chu đã chọn sai đối tượng hù doạ rồi.<br>Hơn hai mươi năm qua, chuyện Trương Thác trải qua nhiều nhất không phải gì khác, mà là liều mạng.<br>Thấy Ninh Nhất Cho lái xe đâm về phía mình, Trương Thác hoàn toàn không né tránh, ngược lại còn xoay bánh lái, đâm tới chỗ Ninh Nhất Chu.<br><br>Ninh Nhất Chu hoàn toàn không ngờ Trương Thác sẽ hành động như thế.<br>Dưới tình huống tốc độ xe nhanh như vậy, vào lúc nghìn cân treo sợi tốc này, Ninh Nhất Chu không kịp suy nghĩ gì, vô thức đạp phanh, đánh bánh lái, do đó khiến xe mất khống chế.<br><br>Không phải Trương Thác, mà trở thành chính Ninh Nhất Chu.<br>Chợt nghe GTR trắng xám phát ra tiếng ma sát chói tại trên mặt đất, đầu xe đụng vào rào chắn bên cạnh, tốc độ cực kỳ nhanh.<br><br>Vào lúc đầm lên hàng rào bảo vệ, chiếc xe liên tục lật nghiêng, lật chừng ba trăm sáu mươi độ mới dừng lại một cách khó khăn.<br>Bên trong xe, Ninh Nhất Chu chỉ cảm thấy lúc này lục phủ ngũ tạng của mình đều như bị lệch vị trí, nước miếng không ngừng văng ra, túi khí an toàn trong xe bắn mạnh đập vào mặt Ninh Nhất Chu khiến anh ta ngơ ngác.<br><br>Mãi đến khi người cứu viện bên ngoài chạy đến mở cửa xe, Ninh Nhất Chu mới lấy lại tinh thần.<br>Nếu không phải chiếc xe anh ta lái đã cải tạo đặc biệt, gia cố trụ A và cản trước, Ninh Nhất Chu sẽ không chỉ bị thượng nhẹ như thế.<br>“Cậu Ninh, cậu không sao chứ?”<br>“Cậu Ninh, cậu cảm thấy thế nào?”<br>“Không sao” Ninh Nhất Chu lắc đầu, chật vật đi ra từ trong xe, phun một ngụm nước miếng, nhìn đường đua trước mặt, trong mắt tràn đầy thù hận: “Trương Thác, sớm muộn gì cũng có một ngày, ông đây sẽ cho mày đẹp mặt!”<br>Sau khi Trương Thác chạy xe đến đích, ngay cả châm chọc Ninh Nhất Cho một câu cũng lười, tiếp tục tìm vợ chồng Giang Yến nói chuyện phiếm như không có chuyện gì.<br>Người xem trận đấu này đều có thể nhìn thấy kết quả từ trên màn hình lớn, khi bọn họ nhìn thấy vẻ mặt chật vật của Ninh Nhất Chu, lại thấy Trương Thác đi ra từ điểm đích như không có chuyện gì, cảm giác khác biệt cực kỳ rõ ràng.<br>Buổi họp mặt trước đây, Ninh Nhất Chu chắc chắn là nhân vật chính, nhưng lúc này, buổi họp mặt mới bắt đầu không bao lâu, anh ta đã mất mặt như thế.<br><br>Trên đường đua này, anh ta là một trong số ít mấy người từng bị lật xe!<br> <br>Cảm giác nhục nhã và thất bại dâng lên trong lòng Ninh Nhất Chu, khiến anh ta không thể nào tiếp tục ở lại đây nữa, rời khỏi nơi họp mặt từ sớm.<br>Hai trận đấu, có thể nói là Trương Thác đã gây ra náo động lớn.<br><br>Người có mặt cũng không dám tuỳ tiện khinh thường tên ở rể của nhà họ Lâm nữa.<br>Trong lần họp mặt này vẫn có vài người thi đua xe, parkour, leo núi đá,… Nhưng có hai trận so đầu đầy kích thích của Trương Thác khi nãy, cuộc so đấu của những người còn lại đã không còn quan trọng lắm.<br>Trương Thác vẫn luôn ở bên cạnh Lâm Ngữ Lam, lẳng lặng đợi cô nói chuyện với bạn bè, mãi đến mười một giờ tối, buổi họp mặt mới kết thúc.<br>Trên đường về nhà, Lâm Ngữ Lam không hỏi sao Trương Thác lại biết nhiều thứ như vậy giống trước đây, cô bắt đầu học được cách im lặng chấp nhận một mặt không tầm thường của người đàn ông này.<br>Một chiếc Jetta bình thường vẫn không nhanh không chậm lại theo sau xe của Lâm Ngữ Lam, cận vệ Giang Tỉnh vẫn luôn thực hiện nhiệm vụ của cô ấy, hơn nữa còn không tăng thêm chút bất tiện nào với cuộc sống của Lâm Ngữ Lam.<br>Trăng chuyển sao dời, một ngày mới bắt đầu.<br>Lâm Ngữ Lam thức dậy trong một mùi thơm, cô nhẹ nhàng nhón chân, mở cửa phòng ra, lén lút mò tới cửa phòng bếp, nhìn thấy Trương Thác đang bận rộn bên trong.<br>Lâm Ngữ Lam ngửi ngửi một cách đáng yêu: “Hôm nay nấu món ngon gì thế?<br>Trương Thác quay đầu nhìn thoáng qua người phụ nữ, mỉm cười: “Em hỏi bữa sáng hay hỏi bữa trưa?”<br>“Hỏi hết”<br>“Bữa sáng là bánh trứng cuộn đơn giản, còn bữa trưa, anh chuẩn bị sườn xào chua ngọt, thịt bò xào, còn có một phần cải dầu, đều là món em thích ăn”.<br>Nhìn thấy dáng vẻ bận rộn trước bếp của Trương Thác, Lâm Ngữ Lam cười hạnh phúc: “Có anh thật tốt!”<br><br>"]