["<br>","<br>“Đâu chỉ là biết, mà còn rất tinh thông.<br><br>Ở trước mặt cậu nhóc Trương Thác này, năng lực của ta chả là gì cải”<br>Khang Minh không chút che giấu nói.<br><br>“Đúng vậy, giải thích của cậu nhóc Trương Thác vừa rồi thật sự đã khiến ta mở rộng tầm mắt!”<br>Nghe được câu cảm khái của Khang Minh và Ngô Thế Kiệt, Lâm Ngữ Lam cũng có vẻ nghỉ hoặc, cô nhìn Trương Thác với một sự khó hiểu trong mắt.<br><br> <br>Trương Thác thấy được ý tứ trong mắt cô, gãi đầu nói: “Lúc vừa rồi em tán gẫu với bạn bè, anh đã nói chuyện với hai chú này về chuyện đầu tư.<br><br>”<br>“Anh còn hiểu đầu tư sao?” Lâm Ngữ Lam giống như vừa mới quen biết Trương Thác, đôi mắt xinh đẹp nhìn Trương Thác.<br><br>“Không phải là hiểu!” Một giọng nói trong trẻo vang lên, liền thấy Tần Nhu đang bước tới: “Chủ tịch Lâm, vừa rồi cô không nghe chú Khang nói gì à, Trương Thác rất tinh thông chuyện đầu tư, tôi có chuyện rất tò mò, lần trước cô luôn muốn tôi giới thiệu người phía sau tôi cho cô, người đó chính là chồng cô đấy, tại sao cô lại muốn tôi giới thiệu cho cô vậy, còn có Trương Thác, tôi quên không hỏi anh, trước đây công ty Lâm thị gặp khó khăn, muốn tìm anh giúp đỡ, anh không cần suy nghĩ đã từ chối, hai người lại là vợ chồng rốt cuộc muốn chơi trò gì vậy?”<br>Câu nói của Tần Nhu khiến những người ở đây chưa kịp định thần lại liền cảm thấy kinh ngạc.<br><br>Sắc mặt của Trương Thác có chút kỳ quái, anh nhớ có một lần Tần Nhu gửi tin nhắn cho mình, nói có công ty đang gặp khó khăn, muốn tìm anh giúp đỡ, lúc đó anh đã trực tiếp từ chối, nhưng người đó lại là vợ của anh!<br>Tương tự, sắc mặt của Lâm Ngữ Lam có chút mắt tự nhiên, cô nhìn Trương Thác hỏi: “Người đưa ra ý kiến cho nổ núi Hằng Viễn là anh à?”<br>Trương Thác gãi gãi đầu, rồi gật đầu cười.<br><br>Lâm Ngữ Lam trợn mắt vẻ mặt phiền muộn, cô vẫn luôn muốn nhờ người phía sau Tần Nhu giúp đỡ một chút, không ngờ lại chính là người vẫn luôn bên cạnh cô.<br><br>Đột nhiên, Lâm Ngữ Lam nhớ tới lúc trước cô có xem tin tức về vụ nổ núi Hằng Viễn ở nhà, Trương Thác hình như đã nói phương pháp gì đó cũng chỉ bình thường thôi, lúc đó còn bị mình nói là không hiểu chuyện gì cả.<br><br>Khi cô gặp khó khăn, Trương Thác cũng ngỏ ý muốn tìm cách giúp cô, nhưng cuối cùng lại bị cô từ chối một cách tàn nhẫn, nói là anh không hiểu chuyện thì đừng có gây chuyện phiền phức.<br><br><br>Nghĩ đến đây, sắc mặt Lâm Ngữ Lam đỏ bừng, cô lại làm cái trò gì vậy!<br>Câu nói của Tần Nhu khiến những ấn tượng về Trương Thác từ một cậu ấm thành kẻ vô tích sự, lại thay đổi.<br><br>Vụ nổ núi Hằng Viễn là chủ đề mà mọi người trong giới kinh doanh Ngân Châu đều bàn tán, mọi người đều nói quyết sách về núi Hằng Viễn này có bao nhiêu quan trong.<br><br>Thậm chí, nhiều người còn lấy dự án này để giảng cho các nhân viên trong hội nghị.<br><br>Đối với người đưa ra ý kiến cho nổ núi Hằng Viễn sắp trở thành thần thoại trong giới kinh doanh của Ngân Châu, rất nhiều người đều muốn biết người đứng sau Tần Nhu rốt cuộc là ai, đã giúp đỡ cô từ một doanh nhân nhỏ bé hạng ba, thúc đầy lên vị trí các doanh nhân hàng đầu ở Ngân Châu.<br><br>Kết quả là bây giờ mới biết người bí ẳn đó chính là chồng của chủ tịch tập đoàn Lâm thị! Là người bị Trịnh Sở gọi là đồ ăn bám!<br>Tên Trịnh Sở này cũng có chút buồn cười!<br>Một người trong số đó không nhịn được nói với Trịnh Sở: “Cậu Trịnh, cậu vừa nói Trương Thác là đồ ăn bám, cho nên tôi muốn biết cậu Trịnh được coi là gì?”<br>*Tôi nhớ cậu Trịnh vừa nói là Trương Thác không hiểu chuyện đầu tư.<br><br>”<br> <br>“Không hiểu chuyện đầu tư? Coi như Trương Thác không hiểu chuyện đầu tư, vậy chúng tôi coi là gì? Cha chú chúng tôi đã vất vả khởi nghiệp bao nhiêu năm, rồi chúng tôi thừa kế.<br><br>Cuối cùng, lợi nhuận thu được lại không bằng một ý kiến mà Trương Thác đưa ra.<br><br>”<br>“Đúng vậy, Trịnh Sở, anh thật là buồn cười! Còn nói Trương Thác kiếm được một chiếc Lamborghini, vậy tôi hỏi cậu, kế hoạch nổ núi của anh ấy bằng bao nhiêu chiếc Lamborghini2”<br>Những lời chế giễu khiến mặt Trịnh Sở không nén được giận.<br><br>Anh ta thật sự không ngờ là tên ăn bám Trương Thác lại là người đưa ra ý kiến cho nỗ núi Hằng Viễn!<br>Nghĩ đến những lời mà mình vừa nói, sắc mặt Trịnh Sở đỏ bừng, trông đặc biệt khó coi, anh ta hừ lạnh với Trương Thác, xoay người đẩy người đứng sau lưng ra: “Tránh ra, đừng có cản đường tôi!”<br>Trong ánh mắt chế giễu của mọi người, Trịnh Sở ảo não bỏ đi, và Trương Thác hoàn toàn trở thành nhân vật chính của cuộc tụ họp này.<br><br>“Anh Trương, em là fan của anh, lúc đó em đã nghe tin tức cho nổ núi Hằng Viễn, em rất khâm phục người đã đưa ra kế hoạch này!”<br><br>"]