["<br>","<br>Tái Thượng Thủy Hương là khu nhà ở xa hoa nhất thành phố Ngân <br><br>Châu, giá nhà đất cũng đắt nhất thành phố Ngân Châu <br><br>Một biệt thự hai tầng rộng ba trăm mét vuông tọa lạc trên vị trí tốt <br><br>nhất của Tái Thượng Thủy Hương. <br><br>Trương Thác hai mươi lăm tuổi đang bò trên mặt đất, tay cầm <br><br>một tấm vải màu trắng, sau khi vắt khô vào thùng nước bên cạnh <br><br>thì tỉ mỉ lau sạch sàn nhà sang trọng dưới chân. <br><br>Những chiếc xe Porsche, Ferrari đỗ trong sân biệt thự đều bám <br><br>đầy bụi. <br><br>Những thứ nhìn qua xa hoa lộng lẫy này lại không hề thuộc về <br><br>Trương Thác, chẳng qua anh chỉ ở rể nhà họ Lâm, “gả’ cho gia <br><br>đình giàu có đứng đầu thành phố Ngân Châu, Chủ tịch của Tập. <br><br>đoàn Lâm Thị, Lâm Ngữ Lam. <br><br>Anh thân là chồng của Lâm Ngữ Lam, ở rể tại nhà họ Lâm một <br><br>tháng qua, tất cả những gì anh làm đều là việc của osin, cũng <br><br>chưa từng được leo lên giường Lâm Ngữ Lam, nguyên nhân rất <br><br>đơn giản, Lâm Ngữ Lam khinh thường anh. <br><br>Trong biệt thự này, thứ duy nhất thuộc về Trương Thác, có lẽ chỉ <br><br>có chiếc xe đạp vô cùng cà tàng dựng trong sân kia. <br><br>Trương Thác mặc áo may ô trắng, quần bãi biển, miệng ngân nga <br><br>một giai điệu không biết tên, khuôn mặt dạt dào niềm vui. <br><br>“Phù, còn có hai gian phòng nữa thôi là hoàn thành nhiệm vụ hôm <br><br>nay rồi.” <br><br>Một chiếc Aston Martin bản số lượng có hạn toàn thế giới dừng <br> <br><br>lại ở trước cửa biệt thự. Cả thành phố Ngân Châu, người có thể <br><br>mua nổi chiếc xe này thì có đấy, nhưng người có tư cách mua, e <br><br>răng là không, dù là nhà họ Lâm. <br><br>Một người đàn ông trẻ tuổi đi xuống xe, trên người mặc quần áo <br><br>của Versace bản số lượng có hạn, người có thể mua được loại <br><br>quần áo này, đều có địa vị vô cùng quan trọng trên khắp cả nước. <br><br>Người thanh niên tháo kính râm trên mặt xuống, lộ ra gương mặt <br><br>đẹp trai, đẩy cửa đi vào sân lớn của biệt thự, qua cửa sổ sát đất to <br><br>lớn, nhìn thấy Trương Thác đang quỳ rạp trên đất, chổng mông <br><br>nhà. <br><br>Thanh niên đẹp trai đỡ trán: “Trời ơi, lão đại, anh dù sao cũng là <br><br>Satan (*) nổi tiếng lây lừng trong những người lãnh đạo của thế <br><br>giới, có cần lắc mình biến thành lao công như vậy không hả? À. <br><br>không, phải nói là người đàn ông của gia đình!” <br><br>(*) Satan: hung thần, ác quỷ. <br><br>Cậu thanh niên đẩy cửa đi vào biệt thự, đốt cho mình một điếu xì <br><br>gà Goxiba Cuba, hương vị nồng đậm đã tản ra ngay từ khi điếu xì <br><br>gà được đốt lên. <br><br>Trương Thác đang bò trên mặt đất chưa thèm liếc nhìn người vừa <br><br>đến một cái nào, tiếp tục lau sàn nhà, miệng nói: “Cậu thì biết cái <br><br>qué gì, cái này gọi là tình yêu! Dập ngay điếu thuốc chết tiệt kia <br><br>cho ông, cậu cũng biết rồi đấy, vợ tôi không thích ngửi thấy mùi <br><br>thuốc lá.” <br><br>“Ôi, đây là lời nói xuất phát từ miệng tên nghiện thuốc nặng của <br><br>chúng ta đó sao?” Thanh niên đẹp trai bĩu môi, nhưng vẫn ngoan <br><br>ngoãn dập điếu thuốc đi: “Vậy, lão đại, buổi tối có muốn đi làm vài <br><br>ly không, hôm nay cô nàng trong hoàng gia nước Thụy lại vừa gọi <br><br>điện cho em đấy, sống chết cũng muốn được gặp mặt anh một <br><br>lần, nếu anh đồng ý, cô ta sẽ lập tức dùng máy bay tư nhân của <br><br>mình đáp xuống Ngân Châu.” <br><br>“Ông đây là người đã có vợ, cái gì mà hoàng gia nước Thụy chứ, <br><br>bảo cô ta cút ngay ra chỗ khác cho tôi”’ Trương Thác không nhịn <br><br>được vẫy vãy tay: “Còn cậu nữa, cũng cút nhanh đi, không thấy <br><br>ông đây đang lau sàn à?” <br><br>“Ôi.” Thanh niên đẹp trai thở dài: “Thật là một người đàn ông vô <br><br>tình, được rồi, em sẽ nói cho cô gái kia, lão đại, anh muốn từ bỏ <br><br>tất cả thật sao? Một tháng nay anh biến mất, toàn bộ thế giới <br><br>ngầm đều sắp điên lên rồi.” <br><br>“Cái gì mà từ bỏ tất cả?” Trương Thác đứng dậy, đập một cái lên <br><br>gáy thanh niên đẹp trai kia: “Ông đây bây giờ đã có được cả thế. <br><br>giới rồiI” <br><br>Trương Thác vừa nói vừa chỉ vào bức tường treo tt vi trong phòng <br><br>khách, trên đó có một tấm ảnh cưới của anh đứng chung với một <br><br>cô gái, cô gái trong bức ảnh trang điểm nền nã, khẽ mim cười, <br><br>xinh đẹp tựa như thiên sứ. <br><br>“Được rồi được rồi, người ta nói phụ nữ yêu đương sẽ không còn <br><br>thông minh, em thấy đàn ông cũng y như vậy thôi, vậy em đi trước <br><br>đây.” Thanh niên đẹp trai bất đắc dĩ lắc đầu, ra khỏi cổng lớn biệt <br><br><br>thự, đi về phía chiếc xe Aston Martin bản số lượng có hạn kia, khi <br><br>mở cửa xe, thanh niên đẹp trai đột nhiên dừng lại: “Đúng rồi lão <br><br>đại, anh ném thứ quý báu nhất của bậc thầy Scelba cùng một chỗ <br><br>với những thứ bỏ đi kia, Scelba mà nhìn thấy chắc đau lòng lắm” <br><br>Thanh niên đẹp trai chép miệng về phía những chiếc xe sang <br><br>trọng đang bám đầy bụi trong sân. <br><br>“Quý báu cái gì, không phải xe đạp cũng dùng để đạp thôi sao, <br><br>cậu thích thì tặng cậu đấy!” Trương Thác phất phất tay vẻ không <br><br>quan tâm. <br><br>“Thôi khỏi đi” Thanh niên đẹp trai lắc đầu: “Em cũng không dám <br><br>đạp chiếc xe đạp được đấu giá một tỷ ba trăm triệu đô la Mỹ chạy. <br><br>lung tung trên đường đâu, đi nhé lão đại.” <br><br>Aston Martin vang lên tiếng động cơ gầm tú, biến mất trước cửa <br><br>căn biệt thự. <br><br>Trương Thác đi vào trong sân, nhìn chiếc xe đạp cà tàng kia, lẩm <br><br>bẩm một tiếng: “Một tỷ ba trăm triệu? Còn không quý giá bằng <br><br>một sợi tóc của vợ mình.” <br><br>Nói xong, Trương Thác đá ngã xe đạp, đúng lúc xe đạp ngã xuống <br><br>mặt đất, điện thoại trong túi quần anh cũng vang lên, Trương <br><br>Thác lấy chiếc điện thoại di động Huawei trị giá một nghìn ra nhìn, <br><br>có một tin nhắn ngắn, nội dung là: <br><br>“Đại nhân Satan tôn kính, hoàng tộc nước Sa tha thiết mời chúng <br><br>ta phái mười nhân viên bảo vệ đến bảo vệ sự an toàn của thành <br><br>viên vương thất, bảng giá là ba mỏ dầu, bộ ngoại giao nước Mễ…” <br><br>Trương Thác chỉ nhìn lướt qua, ngay cả nội dung cũng chưa đọc. <br><br>xong đã xóa luôn tin nhãn đi rồi, nhìn sàn nhà bên trong biệt thự, <br><br>lẩm bẩm: “Thật là, còn đến hai căn phòng chưa lau xong đâu đấy” <br><br>Trương Thác cất điện thoại di động vào trong túi quần, lại quỳ rạp <br><br>trên mặt đất, vểnh mông lên, cẩn thận lau sàn nhà. <br><br>Sau khi Trương Thác dọn dẹp vệ sinh toàn bộ biệt thự một cách <br><br>sạch sẽ xong, đã là sáu giờ tối rồi. <br><br>Một chiếc xe Benz lái vào khoảng sân lớn của biệt thự. <br><br>Trương Thác vừa nghe thấy tiếng động cơ, lập tức chạy ra trước <br><br>cửa biệt thự: <br><br>Benz GT màu đỏ rực lộng lẫy như một con báo săn khiến cho <br><br>người ta không thể dời mắt nổi, nhưng người phụ nữ vừa từ trên <br><br>xe bước xuống kia khiến cảnh tượng trước mặt cũng trở nên ảm <br><br>đạm phai mờ, cho dù là những kẻ yêu xe cưồng nhiệt, vào lúc này <br><br>cũng sẽ không chú ý đến chiếc xe Benz GT, mà sẽ tập trung ánh <br><br>mắt vào người phụ nữ kia. <br><br>Chỉ diện áo sơ mi trắng phối với váy ngắn màu đen đơn giản, <br><br>nhưng nhờ cô gái này mà bộ đồ không còn tâm thường, tất đen <br><br>ôm lấy đôi chân thon dài hoàn mỹ như món quà tặng của thượng <br><br>đế, mảnh khảnh, thẳng tấp. <br><br>Suối tóc đen vuốt ra sau đầu, môi bước chân của người phụ nữ <br><br>đều khiến cho mái tóc đen này bồng bềnh bay bổng. <br><br>Da thịt trắng nốn của cô còn non mềm hơn cả trẻ sơ sinh, đường <br><br>nét khuôn mặt hoàn mỹ không chê vào đâu được. <br> <br><br>Đây là một người phụ nữ oàn mỹ tập hợp đủ cả khí chất, gương <br><br>mặt, tài sản. <br><br>Nếu nhất định phải nói ngọc cũng có tỳ vết, có lẽ là nét mặt lạnh <br><br>lùng như băng của người phụ nữ này. <br><br>Sau khi xuống xe người phụ nữ cũng không thèm liếc nhìn Trương <br><br>Thác đang đứng ở cửa biệt thự một cái nào, đi phăm phăm qua <br><br>cổng lớn. <br><br>“Vợ… Chủ tịch Lâm về rồi à!” Trương Thác nhìn người phụ nữ <br><br>trước mặt vẻ lấy lòng, xưng hô vốn sắp bật ra khỏi miệng nhưng <br><br>lại phải thu về vì một ánh mắt của người phụ nữ. <br><br>Lâm Ngữ Lam, Chủ tịch Tập đoàn Lâm Thị, người vợ hợp pháp mà <br><br>Trương Thác mới đăng ký kết hôn một tháng trước. <br><br>Lâm Ngữ Lam vừa nhìn thấy Trương Thác, trong lòng lại có một <br><br>cơn chán ghét tự nhiên dâng lên, có hai loại người mà cô ghét <br><br>nhất, một là loại người mồm mép tép nhảy, còn có một loại nữa là <br><br>những kẻ hết ăn lại năm, rất khéo, Trương Thác chiếm cả hai loại <br><br>trên. <br><br>Trong mắt Lâm Ngữ Lam, Trương Thác chính là hạng người suốt <br><br>ngày ăn không ngồi rồi, chơi bời lêu lổng, tự bản thân mình không <br><br>nghĩ đến chuyện phát triển, phải dựa vào phương pháp ở rể này <br><br>để được sống sung sướng hơn những người khác, hàng tháng <br><br>cầm hai mươi nghìn tiền lương mà cha mình đưa cho anh! <br><br>Nhà họ Lâm nhiều đời chỉ sinh một con, đến đời cha của Lâm <br><br>Ngữ Lam, lại sinh một cô con gái, vì không để cho hương hỏa nhà <br><br>họ Lâm bị chặt đứt, chỉ có thể tìm người ở rể, Lâm Ngữ Lam nghĩ. <br><br>mãi mà không hiểu, tại sao cha mình lại chọn một người như vậy, <br><br>cô vô số lần đưa ra lời phản đối với cha mình, kết quả đều chẳng. <br><br>có tác dụng gì. <br><br>Một tháng trước Trương Thác về ở rể nhà họ Lâm, một tháng qua, <br><br>Lâm Ngữ Lam nghĩ ra vô số phương pháp muốn đuổi Trương <br><br>Thác đi, vì vậy Lâm Ngữ Lam cố tình sa thải hết người giúp việc, <br><br>để Trương Thác làm toàn bộ công việc trong nhà, khi cô đi xã <br><br>giao cũng chưa từng dẫn theo Trương Thác, ban đầu Lâm Ngữ <br><br>Lam cho rằng Trương Thác chắc chân không thể nhẫn nhịn được <br><br>bao lâu, không ngờ được tên này còn thấy thích thú. <br><br>“Chủ tịch Lâm, cả ngày bận rộn có mệt không, đã pha xong trà <br><br>cho em rồi đây.’ Trương Thác nở nụ cười lấy lòng, đưa một tách <br><br>trà nóng cho Lâm Ngữ Lam. <br><br><br><br>"]