["Chương 516:<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn xung quanh: “Bà xã, người chuyên gia đó đâu?”<br> <br> <br> <br> <br> <br> “Em không biết.” Lâm Ngữ Lam lắc đầu: “Chúng em còn chưa được gặp chuyên gia, chỉ nghe nói chuyên gia thích chơi. Bữa tiệc này được chuẩn bị đặc biệt cho chuyên gia đó đây.<br> <br> <br> <br> <br> <br> “Thích chơi?” Trương Thác đoán, đây có lẽ là một người có năng lực xuất chúng, nêu không, ai lại đi chiều tính khí của chuyên gia này.<br> <br> <br> <br> <br> <br> Trương Thác vỗ ngực: “Bà xã à, trong khi chờ đấu thầu, chúng ta đầu tư tiền đi, anh tài trợ cho em!”<br> <br> <br> <br> <br> <br> “Tiền của anh là tiền của anh, em có khả năng kiếm tiền, tại sao lại dùng tiền của anh?” Lâm Ngữ Lam từ chối.<br> <br> <br> <br> <br> <br> *Ù …” Trương Thác sờ sờ cái mũi của mình, quả nhiên bà xã của mình, rất mạnh mẽ.<br> <br> <br> <br> <br> <br> Trương Thác đơn giản không đề cập tới chủ đề này, lấy cho Lâm Ngữ Lam một miếng bánh ngọt, hai người tiếp tục ngồi đó tán gẫu.<br> <br> <br> <br> <br> <br> “Này này này, đây không phải là Ngữ Lam sao? Em cũng đến để đấu thầu à?” Kha Bân dẫn đầu một nhóm người và bước đến từ bên cạnh, bên cạnh Kha Bân, còn có một người đẹp ăn mặc lộng lẫy, nhìn dáng vẻ và giọng điệu của Kha Bân, biết ngay là đến để kiếm chuyện rồi.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cười: ‘Kha Bân anh có thẻ đến, Lâm Thị tôi có lẽ không thua gì nhỉ?”<br> <br> <br> <br> <br> <br> Kha Bân gật đầu: “Lâm Thị quả thật là không thua gì, chỉ qua là…”<br> <br> <br> <br> <br> <br> Kha Bân có ý dừng lại và nhìn Trương Thác: “Chỉ qua là có một số người làm tôi tức giận, nên lần này, có lẽ Lâm Thị sẽ phải thua vài thứ rồi.”<br> <br> <br> <br> <br> <br> Kha Bân nói xong liền nhìn sang người phụ nữ xinh đẹp bên cạnh, người đẹp hiểu ý, bước đến một bước, nhìn Lâm Ngữ Lam rồi nói: “Cô chính là Lâm Ngữ Lam, cũng đâu ra gì đâu mà.”<br> <br> <br> <br> <br> <br> Cô gái ở bên cạnh Kha Bân bước tới và chỉ thẳng vào Lâm Ngữ Lam, xem ra, Kha Bân là muốn lấy lại thể diện lần trước.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam liếc nhìn người đẹp, chân mày hơi nhíu, nghỉ hoặc nói: “Cô là ai? Tôi quen cô sao?”<br> <br> <br> <br> <br> <br> Cô gái nghe thấy lời của Lâm Ngữ Lam, sắc mặt đột nhiên thay đổi.<br> <br> <br> <br> <br> <br> “Ha ha, giới thiệu với em một chút, đây là Trình Giai Hân.”<br> <br> <br> <br> <br> <br> Kha Bân cười nói, trên mặt đem theo vẻ đắc ý cực độ.<br> <br> <br> <br> <br> <br> Trình Giai Hân hai tay khoanh trước ngực, nhà họ Trình ở’ toàn bộ Ninh tỉnh, chắc là vị trí siêu cao, ba học trò của ông cụ Trình là những người đứng đầu ba phương diện lớn của Ninh tỉnh, mặc dù Ninh Trường Hà đã thất thế, nhưng điều này không có sức ảnh hưởng gây trở ngại đến nhà họ Trình chút nào.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam lắc đầu: “Chưa gặp qua, không quen.”<br> <br> <br> <br> <br> <br> Kha Bân lại lần nữa mở lời: “Trình Giai Hân vừa du học từ Mỹ trở về, em chưa gặp qua cũng đúng.”<br> <br> <br> <br> <br> <br> Trình Giai Hân liếc mát nhìn Lâm Ngữ Lam nói: “Tôi luôn nghe mọi người nói Lâm Ngữ Lam nhà họ Lâm giỏi giang như vậy, ưu tú như vậy, bây giờ xem ra chỉ như thế thôi, Ngân Châu quá nhỏ, không có người có năng lực, không có cách nào so sánh với người ở Mỹ chúng tôi, nhìn cô, trên người ăn mặc giống dáng vẻ con chó vậy, có điều lại lộ ra khắp nơi bầu không khí giống như phát tài.<br> <br> <br> <br> <br> <br> Đối diện với sự châm biếm của Trình Giai Hân, Lâm Ngữ Lam như không nghe thấy gì.<br> <br> <br> <br> <br> <br> *Ðó là Trình Giai Hân phải không.” Trương Thác dùng tay phải siết chặt nắm tay, dùng tay trái vẫy vẫy Trình Giai Hân: “Lại đây cho cô xem một bảo bối.”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam kéo tay áo của Trương Thác: “Ông xã, bỏ đi, đừng gây sự nữa.”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam biết tính cách của Trương Thác, nhìn Trương Thác như thé, liền biết Trương Thác muốn ra tay, vội vàng ngăn cản.<br> <br> <br> <br> <br> <br> Trương Thác gật đầu, nhìn Trình Giai Hân với ánh mắt cảnh cáo, và nới lỏng bàn tay ra.<br> <br> <br> <br> <br> <br> Trình Giai Hân lại nhìn Trương Thác nói: “Anh là con rễ nhà họ Lâm đó? Ở rể nhà họ Lâm rồi? Chẳng trách lo lắng như vậy ở trước mặt nhà họ Lâm thể hiện sự trung thành, rốt cuộc chẳng phải là một kẻ xấu sao! “<br> <br> <br> <br> <br> <br> Trương Thác nhìn Trình Giai Hân này, lắc đầu, đây chắc chắn là kẻ đần độn, bị người khác lợi dụng như vậy, vẫn tỏ ra dáng vẻ đắc ý.<br> <br> <br> <br> <br> <br> Trình Giai Hân nhìn Trương Thác và Lâm Ngữ Lam đều không để ý đến mình, đương nhiên cô ta sẽ không coi như không có gì như vậy, cô ta tiếp tục quan sát cơ thể Lâm Ngữ Lam, muốn tìm một điểm để soi mói."]