["<br>","<br>Bạn… bạn trai?<br>Lời của nhân viên khiến Lâm Ngữ Lam vô thức nhìn Trương Thác.<br>Tuy hai người đã đăng ký kết hôn hơn một tháng trước, còn chụp ảnh cưới nữa, nhưng mối quan hệ vẫn luôn không nóng không lạnh.<br><br>Bây giờ đột nhiên bị người ta nói Trương Thác là bạn trai của mình, trái tim Lâm Ngữ Lam đập thình thịch một cái, ngay cả sự căng thẳng vì sắp nhảy bungee cũng bị đè xuống.<br>“Anh kia mau qua đây, đàn ông như anh trốn tránh cái gì, bạn gái cũng dám nhảy mà anh còn trốn phía sau, mau tới ôm chặt đi.” Nhân viên thúc giục vẫy tay với Trương Thác.<br>Đương nhiên Trương Thác sẽ không từ chối đề nghị ôm nhảy của nhân viên, vui tươi hớn hở chạy tới.<br>Lâm Ngữ Lam nhìn Trương Thác trước mặt, có vẻ hơi dè dặt: “Cái đó không phải chúng tôi mua vé hai người sao? Không thể lần lượt nhảy à?”<br>“Đúng thế, vẻ tình nhân hai người, tới đây đứng vững, đeo thiết bị, đừng lộn xộn.” Nhân viên vừa nói vừa đeo thiết bị cho Lâm Ngữ Lam và Trương Thác.<br><br> <br>Cầu nhảy cao tám mươi mét, cơn gió nóng bức phả vào mặt, hai người đứng đối mặt bên cầu nhảy, ở dưới là hồ nước chảy xiết.<br>“Chủ tịch Lâm, chuẩn bị xong rồi chứ?” Trương Thác vươn hai tay, đặt lên hai bên vai Lâm Ngữ Lam.<br>Lâm Ngữ Lam cúi đầu nhìn xuống chân, hít sâu, nhắm hai mắt lại rồi gật đầu, hai tay từ từ để lên eo Trương Thác.<br>“Vậy đi thôi.<br><br>Trương Thác dùng sức ôm người phụ nữ trước mặt vào lòng, hai chân nhún một cái, thả người nhảy xuống.<br>Trước khi nhảy bungee, có thể sẽ có người cho rằng nhảy xuống sẽ có cảm giác tựa chim bay, lơ lửng trên trời.<br>Nhưng thật ra chỉ khi nhảy xuống mới phát hiện hoàn toàn không phải như vậy.<br>Lâm Ngữ Lam cảm thấy dưới chân trống không, sau đó đại não trống rỗng, chuyện gì cũng không thể nghĩ, cũng không muốn suy nghĩ, giống như mọi thứ đều rời xa mình vậy.<br><br>Vào lúc nhảy xuống, tất cả buồn rầu, tất cả cố chấp đều có vẻ không còn quan trọng nữa.<br>Hai cánh tay Lâm Ngữ Lam vô thức ôm lấy thắt lưng Trương Thác, dưới tình huống hoàn toàn mất trọng lượng, Lâm Ngữ Lam có thể cảm nhận được hai bàn tay to lớn mạnh mẽ vẫn luôn đỡ sau lưng mình, mang lại cảm giác an toàn cho mình.<br>Lâm Ngữ Lam chớp mắt, mở hai mắt ra, vào khoảnh khắc mở mắt, lập tức nhìn thấy Trương Thác đang thâm tình nhìn mình, ánh mắt đó đi thẳng vào đáy lòng Lâm Ngữ Lam.<br>Tiếng gió gào thét bên tai, gió mạnh quất vào mặt.<br>Theo sự đàn hồi lên xuống của dây thừng, hai người vốn sắp rơi vào mặt hồ lại bật lên lần nữa, mặt hồ ngày càng xa trong tầm mắt Lâm Ngữ Lam, trái tim của cô cũng theo đó mà nhảy lên tới cổ họng, đôi mắt theo bản năng nhắm chặt lại, đầu cũng vùi vào lòng Trương Thác.<br>“Đừng sợ, có tôi ở đây.”<br>Giọng nói của Trương Thác rơi vào tại Lâm Ngữ Lam, không trầm trầm cuốn hút nhưng tựa như âm thanh tự nhiên vui tai nhất.<br><br>Vào lúc bạn sợ hãi nhất, có người nói ra lời này bên tại bạn như có thể làm tan đi nỗi sợ đó vậy.<br>Lâm Ngữ Lam muốn lên tiếng, lại phát hiện mình hoàn toàn không thể nói chuyện, chỉ có thể im lặng hưởng thụ sự dịu dàng đến từ Trương Thác.<br>Sợi dây thừng giãn ra, co lại, giãn ra, co lại, lên xuống mấy lần, trái tim sợ hãi của Lâm Ngữ Lam cũng dần bình tĩnh.<br><br><br>Cô đột nhiên cảm thấy, thật ra nhảy bungee cũng không đáng sợ như thế.<br><br>Bây giờ cô đang mở to đôi mắt sáng ngời hoạt bát nhìn phong cảnh xung quanh, lúc này, cô chỉ có một cảm giác.<br>Buông thả!<br>Cả ngày hôm nay mình đã làm những chuyện rất nhiều năm trước đều không làm, vào khoảnh khắc này sự áp lực vô hình vẫn luôn mang trên người cũng tan thành mây khói.<br>Cát vàng kéo dài đến chân trời.<br>Trương Thác và Lâm Ngữ Lam nằm thẳng trên cát nhìn vùng trời phía xa, bầu trời xanh lam, đám mây trắng xóa.<br>Lâm Ngữ Lam hơi xoay người nhìn chằm chằm một bên mặt của Trương Thác: “Trương Thác, cảm ơn anh, hôm nay tôi thật sự rất vui.”<br>Trương Thác chậm rãi thở phào một hơi, không nói gì, cũng thầm nói cảm ơn với Lâm Ngữ Lam rong lòng.<br><br>Cảm ơn em, khiến tôi có một cuộc đời mới.<br>Chơi đùa cả buổi chiều, hai người cũng xem như thỏa thích trở về, vào lúc năm giờ chiều, hai người rời khỏi biển cát, trở về sảnh bán vé.<br>Thời tiết mùa hạ luôn đùa giỡn với người ta, một giây trước còn tràn đầy ánh nắng, một giây sau đã có mây đen kéo đến.<br>Trương Thác và Lâm Ngữ Lam vừa định rời khỏi sảnh bán vé, cơn mưa tầm tã đã bắt đầu trút xuống, mưa rơi “lộp độp” xuống đất, bọt nước bắn lên, vì trời mưa nên thời tiết vốn nóng bức bắt đầu khiến người ta thấy hơi lạnh.<br>“Uống chút trà sữa đi.” Trương Thác để một ly trà sữa hòa tan mới pha xuống trước mặt Lâm Ngữ Lam.<br>“Cảm ơn.” Lâm Ngữ Lam nhận lấy trà sữa, nhiệt độ ấm áp xuyên qua hai tay truyền ra khắp người, thoải mái nói không nên lời.<br>Lâm Ngữ Lam đứng trước cửa sổ kính sát đất của sảnh bán vé nhìn cơn mưa bên ngoài, đưa tay vén sợi tóc trên trán.<br><br>Cô của lúc này in sâu trong lòng, trong đầu Trương Thác, không xua đi được.<br>Trương Thác đứng phía sau người phụ nữ, cứ nhìn cô như thế mà chẳng nói gì, anh muốn bảo vệ người phụ nữ này cả đời.<br>Cơn mưa mùa hạ đến nhanh, đi cũng nhanh, chỉ mới nửa tiếng mà ánh mặt trời đã lộ ra một nửa, trong không khí đầy mùi của bùn đất.<br> <br>Trương Thác đạp xe chở Lâm Ngữ Lam đi về Ngân Châu trong bầu không khí đầy mùi bùn đất.<br>Trên đường, Trương Thác nhìn thấy một đóa hoa tươi mọc ven đường bèn dừng xe lại, hải xuống đưa cho Lâm Ngữ Lam.<br>Lâm Ngữ Lam cài đóa hoa tươi lên mép tóc tựa như cô gái nhỏ, vào lúc này, hoa tươi phảng phất càng đẹp hơn.<br>Lúc về tới thành phố Ngân Châu đã là tám giờ tối, Trương Thác không chọn ăn bữa tối Lâm Ngữ Lam đặt ở nhà hàng Tân Khải mà dẫn cô đến một quầy hàng lớn bên phố.<br>“Thật ra không cần thiết cứ đi nhà hàng lớn gì mãi, nếm thử những quầy hàng này xem, hương vị đều rất ngon.” Trương Thác dẫn Lâm Ngữ Lam ngồi xuống một cái bàn trong góc.<br>Nơi có Lâm Ngữ Lam luôn sẽ hấp dẫn sự chú ý của mọi người, cho dù đàn ông hay phụ nữ đều sẽ lơ đãng nhìn cô.<br>Một chàng trai dẫn bạn gái ngồi xuống bàn, đúng lúc nhìn thấy Lâm Ngữ Lam, vừa nhìn một cái đã không dời mắt đi được.<br>Hôm nay ở trên đường, hắn đã sớm nhìn thấy người phụ nữ này ngồi trên xe đạp của thằng nhóc nghèo hèn đối diện, hắn lập tức cảm thấy khó chịu trong lòng.<br><br>Thấy người phụ nữ xuất sắc như thế rồi, lại nhìn bạn gái hotgirl mạng phẫu thuật thẩm mỹ của mình, lập tức cảm thấy chán ghét.<br><br>Hắn cũng hối hận sao hôm nay mình không đi lên xin số điện thoại.<br><br>Một người phụ nữ ngay cả thằng nhóc nghèo đi xe đạp cũng có thể theo đuổi, sao mình lại không câu được chứ.<br>Bây giờ lại nhìn thấy người phụ nữ này một lần nữa, trái tim chàng trai bắt đầu lung lay, hắn cũng không lập tức đi lên xin số điện thoại mà ngồi một bên tính toán cẩn thận.<br><br>Không chỉ muốn xin số điện thoại, còn phải châm chọc thắng nghèo kia một trận mới được.<br><br>"]