["Chương 490:<br> <br> <br> <br> <br> <br> *Đây là lần đầu tiên em nhìn thấy một chiếc nhẫn xấu xí đến vậy.” Lâm Ngữ Lam ngoài miệng nói ghét bỏ, nhưng động tác trên tay thì không chậm chút nào, liền đeo chiếc nhẫn này lên ngón áp út của tay phải, nhìn qua nhìn lại, vui mừng khôn xiết.<br> <br> <br> <br> <br> <br> Trương Thác nhìn động tác của Lâm Ngữ Lam, sửng lại một nhịp, lúc anh ta chuẩn bị chiếc nhẫn này, không nghĩ đó là nhẫn cưới, nhưng bản thân Lâm Ngữ Lam, lại chủ động đeo nó lên ngón áp út như thế.<br> <br> <br> <br> <br> <br> “Ông xã, cảm ơn anh nhé.” Lâm Ngữ Lam với đôi mắt to híp lại thành hình bán nguyệt, vẻ mặt tràn đầy vui vẻ nói.<br> <br> <br> <br> <br> <br> Bữa cơm tối ấy, hai người ăn rất là vui vẻ, vừa rồi người của Tô Gia đến tạo nên sự không vui, Lâm Ngữ Lam giờ phút ấy như quên hết vậy, không thấy nhắc lại nữa.<br> <br> <br> <br> <br> <br> Sau bữa cơm tối, Trương Thác vừa chuẩn bị dọn dẹp bát đũa, thì điện thoại liền vang lên.<br> <br> <br> <br> <br> <br> Trương Thác vừa nhìn, người gọi đến là Hội Trưởng Mã, vừa lúc ấy, Trương Thác mới nhớ ra một chuyện, hình như trước khi đi Yến Kinh đã đồng ý với Hội Trưởng Mã dạy lớp đào tạo rồi, lúc ấy lại bận rộn, nên quên bằng chuyện này đi.<br> <br> <br> <br> <br> <br> Vừa bắt máy điện thoại, Trương Thác liền cảm thấy rất áy náy: “Hội Trưởng Mã…..”<br> <br> <br> <br> <br> <br> “Tiểu Thần Y à, rốt cuộc anh cũng chịu mở máy rồi!” Giọng nói của Hội Trưởng Mã trong điện thoại, mang theo một sự phần khích không nói nên lời.<br> <br> <br> <br> <br> <br> *A ha, Hội Trưởng Mã, thật có lỗi quá, mấy ngày trước có việc gấp, nên quên bẵng chuyện đào tạo đi mắt.” Trương Thác gãi gãi đầu.<br> <br> <br> <br> <br> <br> “Không sao, không sao cả, Tiểu Thần Y, cậu xem khi nào cậu có thời gian, tất cả mọi người đều ở Ngân Châu chưa đi, đợi cậu đến đào tạo đấy.” Hội Trưởng Mã nói liên một hồi.<br> <br> <br> <br> <br> <br> “Vậy sáng sớm mai nhé.”<br> <br> <br> <br> <br> <br> “Được, vậy tôi sẽ thông báo cho mọi người biết.” Hội Trưởng Mã lên tiếng mừng rỡ.<br> <br> <br> <br> <br> <br> Trương Thác vừa cúp điện thoại của Hội Trưởng Mã xong, chưa đầy vài phút sau, điện thoại lại vang lên, là nha đầu Từ Uyễn gọi tới.<br> <br> <br> <br> <br> <br> “Anh rể, nghe nói ngày mai anh có lớp đào tạo à? Để chúng em cùng tham gia có được không?”<br> <br> <br> <br> <br> <br> “Được thôi, cái con bé này cũng khách sáo phết nhỉ.”<br> <br> <br> <br> <br> <br> Trương Thác có chút nói không nên lời.<br> <br> <br> <br> <br> <br> “Không phải em khách sáo đâu, là anh bây giờ nỗi tiếng rồi, muốn nghe anh đào tạo, là phải thông qua máy lớp kiểm tra nghiêm ngặt mới được chọn đấy, anh không biết đấy thôi, bên ngoài bây giờ đều đưa ra giá trên trời, một tiết học của anh, đáng giá 5 vạn đấy! Bây giờ sinh viên khoa y của trường chúng em, đi khắp nơi gửi gắm quan hệ để được nghe lớp đào tạo này của anh đó.”<br> <br> <br> <br> <br> <br> “Ngày mai em trực tiếp đến Viện Trung Y nhé, chúng ta gặp nhau ở trước cổng Viện Trung Y.” Trương Thác nói với Từ Uyễển một tiếng xong, thì cúp điện thoại, sau đó nhíu mày lại, một tiết học 5 vạn sao? Trương Thác cho.<br> <br> <br> <br> <br> <br> rằng, ngày mai mình cần phải nói chuyện với Hội Trưởng Mã về việc này.<br> <br> <br> <br> <br> <br> Thời gian một đêm, lặng lẽ trôi qua.<br> <br> <br> <br> <br> <br> Sau khi giải quyết xong chuyện của nhà họ Tô, Trương Thác cũng nhẹ nhõm đi rất nhiều, không phải lúc nào cũng lo lắng cho Lâm Ngữ Lam sẽ gặp nguy hiểm, cũng không còn phải giấu diềm thân phận của mình khắp mọi nơi nữa.<br> <br> <br> <br> <br> <br> Sáng sớm, Trương Thác nói với Lâm Ngữ Lam về việc huấn luyện, và trực tiếp đến bảo tàng Trung y.<br> <br> <br> <br> <br> <br> Lúc này, trước cửa bảo tàng Trung y có vô số ô tô hạng Sang đậu, đám người dày đặc ồn ào náo nhiệt.<br> <br> <br> <br> <br> <br> Từ Uyễển và Tôn Lam đứng trước Bảo tàng Trung y, đang đợi Trương Thác."]