["<br>","<br>Trương Thác gọi mấy món ăn gia đình, hai phần tôm hùm đất cay, Lâm Ngữ Lam ăn đến miệng dính đầy dầu, kêu đã ghiền.<br>“Chủ tịch Lâm, hình như em chưa từng ăn tôm hùm đất à?”<br>Trương Thác nhìn tư thế lột vỏ vụng về của Lâm Ngữ Lam, cười nói.<br>“Chưa, trước giờ chưa từng ăn, ngon quá.” Trong mắt Lâm Ngữ Lam lóe lên sự vui mừng, không ngừng lột từng con tôm.<br>“Muốn gọi thêm hai phần nữa không?” Trương Thác hỏi thử, hôm nay Lâm Ngữ Lam đã ăn quá nhiều rồi.<br>Ai ngờ cô hoàn toàn không suy nghĩ gì, liên tục gật đầu: “Gọi, gọi thêm mấy phần nữa đi!”<br>Trương Thác thấy Lâm Ngữ Lam ăn vui vẻ như vậy cũng vui lây, gọi thêm hai phần tâm hùm đất.<br>Chàng trai ngồi một bên thấy hai người như vậy, lại nghe thấy lời của Lâm Ngữ Lam, tỏ vẻ khinh thường Trương Thác.<br>Ngay cả tôm hùm đất cũng là lần đầu tiên dẫn bạn gái đi ăn, người như thế sao lại có can đảm tìm người đẹp làm bạn gái nhỉ? Hơn nữa nghe lời người đẹp nói đây là lần đầu tiên cô ăn tôm hùm đất, xem ra gia cảnh cũng rất bình thường, cho nên mới thích thằng nhóc nghèo này.<br> <br><br>Đợi lát nữa chỉ cần mình khoe xe thể thao BMW Z4 của ra, thắng thua đã rõ! “Ông xã, em ăn no rồi, chúng ta về nhà đi.” Bạn gái hotgirl mạng của chàng trai lau miệng, dường như cô ta nhận ra bây giờ sự chú ý của bạn trai đang ở trên người kẻ khác.<br>“Em về trước đi, hôm nay anh còn có việc.” Chàng trai mất kiên nhẫn phất tay: “Cho em hai nghìn, đi dạo phố với bạn thân đi.”<br>Hotgirl mạng vốn hơi không vui nhưng vừa nghe thấy thế lập tức hớn hở nhướng mày, nhận hai nghìn của chàng trai, vui vẻ rời khỏi.<br>Chàng trai cười khẩy ngồi tại chỗ, một kế hoạch đang hình thành trong lòng.<br>Lâm Ngữ Lam lại ăn hai phần tôm hùm đất vào bụng, bây giờ mới cảm thấy hài lòng xoa bung.<br>“Ăn nữa không?” Trương Thác thấy dáng vẻ tham ăn của Lâm Ngữ Lam thì hơi buồn cười, mỗi lần thấy đồ ăn ngon, Lâm Ngữ Lam đều sẽ đáng yêu như một cô gái nhỏ, không còn dáng vẻ chủ tịch chút nào.<br>“Không ăn, không ăn nữa.” Lâm Ngữ Lam liên tục xua tay: “Hôm nay đã ăn nhiều lắm rồi, lần sau chúng ta lại đến.”<br>“Được, lúc nào em muốn ăn thì nói với tôi, tôi dẫn em đến.” Trương Thác đứng dậy thanh toán, dắt xe đạp của mình ra trước cửa quán ăn, Lâm Ngữ Lam ngựa quen đường cũ ngồi lên ghế sau.<br>Những người chú ý đến Lâm Ngữ Lam trong quán cơm khi nãy thấy Trương Thác lại có thể chạy xe đạp chở một cô gái xinh đẹp như thế, trong lòng thầm thấy tiếc nuối vì Lâm Ngữ Lam đã đi theo một người không có tương lai.<br>Chàng trai nhìn chằm chằm hai người Trương Thác cười khẩy một tiếng, bước ra khỏi quán cơm, lên chiếc BMW của mình.<br>Trương Thác chở Lâm Ngữ Lam trên xe đạp, thong thả đi trên đường của xe thô sơ, hưởng thụ gió đêm dịu dàng.<br>Khi đi qua một giao lộ, một luồng ánh sáng mạnh đột nhiên chiếu lên hai người, một chiếc BMW vượt đèn đỏ chạy thắng tới chỗ bọn họ.<br><br>Lúc sắp đụng phải hai người mới bắt đầu phanh lại, tiếng thắng xe chói tai vang lên.<br>Lúc quan trọng, Trương Thác nhảy phắt khỏi xe đạp, xoay người ôm lấy Lâm Ngữ Lam tránh thoát khỏi chiếc BMW chạy nhanh tới này.<br>Đầu xe BMW xảy ra va chạm với xe đạp, tuy lực va đập không lớn nhưng vẫn tông chiếc xe bay ra ba mét.<br><br>Nếu khi nãy Trương Thác và Lâm Ngữ Lam còn ngồi trên xe chắc chắn đã bị thương rồi.<br>Chuyện đột nhiên xảy ra dọa Lâm Ngữ Lam sợ chết khiếp, mãi đến khi xe đạp bị đụng bay, cô vẫn chưa lấy lại tinh thần.<br><br>Trương Thác vỗ về Lâm Ngữ Lam, phẫn nộ đi tới chỗ ghế lái của chiếc BMW, tức giận nói: “Lái xe kiểu gì vậy! Không phát hiện ra đèn đỏ sao!”<br>“Ôi chu choa, gấp cái gì, gấp cái gì chứ.” Cửa xe BMW mở ra, chàng trai đó không nhanh không chậm bước xuống xe: “Cũng không đụng trúng người, đền chút tiền cho cậu là được rồi chứ gì, nói đi, muốn bao nhiêu, ba nghìn tệ có đủ không?”<br>Lúc chàng trai nói chuyện đã thẳng thừng lấy ba nghìn từ trong túi ra, ném lên đầu xe của mình.<br><br>Không đợi Trương Thác đáp lời, hắn lại lấy thêm ba nghìn: “Nếu cảm thấy không đủ thì sáu nghìn nhé, ok?”<br>Trương Thác hít một hơi thật sâu: “Đây không phải vấn đề tiền bạc, bây giờ tôi chỉ cần thái độ của anh, xin lỗi chúng tôi!”<br>“Xin lỗi? Ranh con à, cậu nghĩ gì vậy? Tôi cũng không đụng trúng cậu, không phải muốn đòi tiền thôi sao? Được, cho cậu mười nghìn đủ chưa!” Chàng trai lại lấy một xấp một trăm tệ ra, ném lên đầu xe.<br>Chàng trai ném tiền xong thì đưa mắt nhìn Lâm Ngữ Lam, muốn xem thử người phụ nữ này có phản ứng gì, kết quả phát hiện người đẹp không thèm nhìn mình một cái, điều này khiến chàng trai có một cảm giác thất bại.<br>“Sao? Mười nghìn không đủ? Vậy cho cậu thêm năm nghìn nữa!” Chàng trai cắn răng lấy thêm một xấp tiền ra.<br>Trương Thác lắc đầu: “Tôi nói rồi, đây không phải vấn đề tiền bạc, tôi không cần anh bồi thường, tôi chỉ bảo anh xin lỗi thôi!”<br>“Ha ha.” Chàng trai kiêu căng nhìn Trương Thác, cất cao giọng nói: “Vấn đề có thể xử lý bằng tiền, tại sao tôi phải xin lỗi?”<br>Trương Thác thấy chàng trai này kiêu ngạo như thế thì hỏi lại: “Anh có tiền lắm à?”<br>“Ranh con, cậu kể chuyện cười hả, loại người như cậu lại đi hỏi tôi có tiền không?” Chàng trai như nghe thấy một câu chuyện cực kỳ buồn cười: “Cậu hỏi tôi có tiền không, một thằng nhóc đi xe đạp hỏi tôi có tiền không u?”<br>Trương Thác im lặng mấy giây, sau đó gật đầu: “Được, tôi đã cho anh cơ hội rồi, anh đã không muốn xin lỗi, muốn đền tiền, vậy đền đi.”<br>“Sao hả, mười lăm nghìn không đủ à?” Chàng trai cười nhạo một tiếng.<br>Trương Thác lắc đầu, nhẹ nhàng phun ra hai chữ: “Không đủ.<br>Chẳng mấy chốc tai nạn giao thông trên giao lộ đã hấp dẫn rất nhiều người đến xem chuyện.<br>“Cậu nhóc, tôi thấy chiếc xe đạp kia của cậu chắc cũng cỡ hai trăm tệ thôi, mau nhận lấy mười lăm nghìn đi?” Một ông cụ lo lắng nói với Trương Thác.<br>“Đúng thế, tôi thấy cậu nhóc tài xế này cũng không tệ, người bình thường sao có thể bồi thường mười lăm nghìn cho cậu chứ, nhận lấy đi.”<br> <br>“Cầm tiền đi mau đi.”<br>Lúc người tới hóng chuyện thấy một xấp tiền mặt trên đầu xe BMW đều lộ vẻ hâm mộ, xe đạp bị đụng một cái đã cầm được mười lăm nghìn, chẳng khác nào tiền từ trên trời rơi xuống.<br>“Không đủ.<br><br>Trương Thác lắc đầu.<br>“Không đủ? Ha!” Chàng trai cười khinh thường: “Được, vậy cậu nói xem bao nhiêu mới đủ, hai mươi nghìn à? Hay một trăm nghìn? Hay là đền xe của tôi cho cậu?”<br>“Cũng không đủ.” Trương Thác vẫn lắc đầu.<br>“Ranh con, cậu đang giở trò với tôi à?” Chàng trai khoanh tay lên ngực: “Sao hả, nghèo đến không có gì ăn, muốn kiếm một khoản từ chỗ tôi ư?”<br>“Cậu nhóc, cậu đừng không biết đủ như thế!”<br>“Đúng vậy, mau đi đi!”<br>Người vây xem khuyên nhủ<br>Chàng trai lắc lư đi tới trước mặt Lâm Ngữ<br>Lam, nói: “Người đẹp, cô xem chiếc xe đạp này của bạn trai cô quá lắm chỉ có hai trăm tệ, tôi cho cậu ta mười lăm nghìn mà cậu ta còn tham như vậy, hay là cô khuyên cậu ta đi.<br><br>Một người đàn ông, muốn kiếm tiền thì cố gắng một chút, đừng làm mấy chuyện đường ngang ngõ tắt kiểu đó.”<br><br>"]