["<br>","<br>Hai người đang lén lút ở đó không hề hay biết Trương Thác đã tới gần.<br><br>“Con tiện nhân kia, chính cô ta đã phá hỏng chuyện tốt của tôi, một xí nghiệp hạng ba bay tới cành cây thì liền tưởng rằng thực sự có thể trở thành phượng hoàng?”<br>Trịnh Sở vẻ mặt hung ác, nói với những người bên cạnh: “Tôi không quan tâm anh làm cách gì, trong năm phút nữa, tôi muôn nhìn thây con tiện nhân đó trên giường của tôi!”<br>“Yên tâm đi, Trịnh thiếu.<br><br>” Người thanh niên bên cạnh Trịnh Sở gật đầu, đi lên phía trên hội quán.<br><br>Trương Thác núp ở một bên, nghe cuộc nói chuyện của hai người, trong mắt có một tia hàn ý, tuy rằng Trịnh Sở không nói cụ thể tên, nhưng Trương Thác có thể đoán được hắn đang nói đến ai.<br><br> <br>Sau khi Trịnh Sở nói chuyện xong với người thanh niên, trên mặt mang theo một tia giễu cợt, anh ta bước ra khỏi hội quán, đi đến tòa nhà độc lập bên cạnh.<br><br>Bản thân hội quán này là được đổi từ biệt thự, mà biệt thự bên cạnh không được chuyển đổi thành hội quán.<br><br>Trịnh Sở bước vào cửa biệt thự “rằm” một tiếng đóng cửa lại.<br><br>Trương Thác lấy điện thoại di động ra, chỉnh sang ché độ camera, đi theo Trịnh Sở, nhảy lên lầu hai trốn.<br><br>Trong biệt thự, hình bóng của Trịnh Sở in rõ trên camera điện thoại.<br><br>Khoảng chừng năm phút đồng hồ, Trương Thác lại nghe thấy tiếng chuông cửa biệt thự.<br><br>“Thế nào, anh làm xong chưa?” Giọng Trịnh Sở vang lên.<br><br>“Đã xong thưa Trịnh thiếu.<br><br>” Thiếu niên vừa đi vào biệt thự, mang theo một thân ảnh xinh đẹp.<br><br>Người bị thanh niên kia bắt lại chính là Tần Nhu!<br>Lúc này, Tân Nhu hai mắt nhăm chặt, rõ ràng là bị người tính kết Nhìn thấy Tần Nhu đang hôn mê, Trịnh Sở khóe miệng cong lên một nụ cười ám muội, trong mắt hiện lên một tia chiếm hữu: “Thôi, ném cô ta xuống giường!”<br><br>Trịnh Sở vừa nói vừa trùm khăn tắm.<br><br>Sau khi bế Tần Nhu lên phòng ngủ trên lầu hai, thiếu niên tự hiểu rời đi.<br><br>“Chờ đãit” Thanh niên chuẩn bị đi ra ngoài, Trịnh Sở ngăn lại: “Cái này cho anh, ngậm chặt cái miệng.<br><br>”<br>Trịnh Sở ném một xấp tiền trăm nhân dân tệ từ tầng hai của biệt thự xuống.<br><br>Người thanh niên mừng rỡ cầm lấy tiền: “Hiểu rồi, hiểu rồi!”<br>Trong lúc nói chuyện, người thanh niên mở cửa biệt thự bước ra ngoài.<br><br>Trịnh Sở nhìn Tần Nhu đang hôn mê nằm trên giường, liếm môi, liên tục cởi áo cô ấy ra, trong miệng chửi rủa: “Đồ khốn kiếp, hôm nay cố ý nói những chuyện đó ra khiến ông đây khó xử đúng không? Chờ ông đây chơi với cô xong liền ném cô ra đường, cho cô hưởng thụ cái này cảm giác bị người để ý!”<br>Trịnh Sở trèo lên giường, vươn tay sờ soạng Tần Nhu.<br><br>Ngay lập tức khi anh ta chạm vào Tần Nhu liền phát hiện trước mặt có một nắm đấm to lớn, giây tiếp theo, trong mắt hiện lên một tia đau đớn, làm cho Trịnh Sở liên tục lùi lại.<br><br>Trịnh Sở đột nhiên bị người đánh tới như thế này, hoảng hốt ngẳng đầu nhìn lên đã thấy Trương Thác đứng ở bên giường, tự giễu một cái.<br><br>“Là anh!” Trịnh Sở nghiến răng nghiến lợi nhìn Trương Thác, hiện tại Trương Thác đã là anh ta căm ghét nhất rồi!<br> <br>“Anh biết tôi sao?” Trương Thác cố ý hỏi, làm bộ như không nhận ra Trịnh Sở, muốn xem anh ta còn có thể làm ra những thủ đoạn gì.<br><br>“Ò, anh quản ông đây có nhận ra anh không? Đi con mẹ mày!”<br>Trịnh Sở giơ nắm đắm đánh Trương Thác một cái, chỉ bị Trương Thác một cước đá văng ra.<br><br>Trịnh Sở thân thể gầy yếu, chỗ nào có thể chịu đựng được Trương Thác đánh, bị đau đến nhe răng trợn mắt, mắt thấy chuyện hôm nay sẽ không thành rồi.<br><br>“Anh chờ đấy!” Nói xong câu này, Trịnh Sở xấu hồ chạy ra ngoài.<br><br>Sau khi Trịnh Sở rời đi, Trương Thác lay Tần Nhu, phát hiện Tần Nhu vẫn đang ngủ say.<br><br>“Thuốc mê?” Trương Thác nhíu mày, từ trong túi áo lấy ra hai cây kim châm, châm vào cổ tay Tần Nhu, chậm rãi vặn xoắn.<br><br>Hơn một phút sau, Trương Thác nghe thấy một tiếng rên rỉ khe khẽ phát ra từ trong miệng Tần Nhu.<br><br>“Ưm~I”<br><br>"]