["Chương 498:<br> <br> <br> <br> <br> <br> Bài học này do tôi giảng, chính tôi cũng không có nghe nói phải thu phí, một đầu người là 50.000 tệ! Thực ra lúc đó trong lòng tôi cũng có chút vui sướng, không ngờ cái tên của mình lại đáng giá như vậy.” Trương Thác cố ý nở nụ cười.<br> <br> <br> <br> <br> <br> Người dưới khán đài, người này nhìn người kia, trong mắt đều có một chút không tin tưởng.<br> <br> <br> <br> <br> <br> “Có thể các vị được mời đến đây, không biết đến vấn đề thu phí, nhưng bây giờ tôi muốn thống kê một chút số người trong bảo tàng Trung y, có bao nhiêu người, phải bỏ tiền mà đến đây vậy?<br> <br> <br> <br> <br> <br> Trương Thác liếc mắt nhìn quanh trong phòng bảo tàng Trung y, anh ấy quan sát rõ được, có một số thanh niên không có chỗ ngồi, đứng ở ngoài, trên mặt họ xuất hiện một biểu cảm chật vật khó chịu, dường như họ đang sợ điều gì đó.<br> <br> <br> <br> <br> <br> Trương Thác cười nhẹ nói tiếp: “Có không dám nói, cũng không sao. Tôi chỉ muốn hỏi một chút, dù số lượng người ít hay nhiều cũng không ảnh hưởng đến quyết định của tôi. Tôi không biết người bán chỗ ngồi cho các bạn đã hứa với các bạn những gì, anh ta nói với tôi, nếu nghe không được bài giảng, đền gấp 10 lần.”<br> <br> <br> <br> <br> <br> Trương Thác dừng lại và liếc nhìn phó hội trưởng Tiếu đang đứng ở lối vào phòng bảo tàng.<br> <br> <br> <br> <br> <br> Lúc này, khuôn mặt phó hội trưởng Tiếu tái nhọt không còn chút máu, vẻ mặt đờ đẫn nhìn khán đài.<br> <br> <br> <br> <br> <br> Trương Thác ngoắc ngoắc ngón tay: “Tôi đã trả tiền của ba người, tổng cộng là 150.000 tệ để tham gia lớp học.<br> <br> <br> <br> <br> <br> Bây giờ, tôi muốn nhờ phó hội trưởng Tiếu mời giảng viên lên giảng. Nếu ông không mời lên được, làm phiền bồi thường cho tôi số tiền cần phải bồi thường nhé.”<br> <br> <br> <br> <br> <br> Trương Thác nói xong liền rời khỏi khán đài.<br> <br> <br> <br> <br> <br> Lúc này, mọi người trong hội trường đều tập trung ánh mắt vào phó hội trưởng Tiếu, trong mắt những người này là sự tức giận, khó hiểu và khinh bỉ.<br> <br> <br> <br> <br> <br> *Thật vô lý! Thật vô lý!” Diêm Lập vỗ mạnh cái bàn trước mặt rồi hét to: “Hội trưởng Mã, nếu hôm nay ông không cho tôi một lời giải thích hợp lý cho chuyện này, tôi nghĩ, Hiệp hội Y học Ninh tỉnh, cũng không cần thiết phải tồn tại nữa rồi!”<br> <br> <br> <br> <br> <br> Một ông già bên cạnh Diêm Lập cũng lắc đầu tiếc nuối, tỏ ra vô cùng thất vọng, không biết là ông ta không nghe được bài giảng hay là ông ta bất mãn với Hiệp hội Y học Ninh tỉnh.<br> <br> <br> <br> <br> <br> “Tiếu Hoa, lần này cậu thật sự làm cho Hiệp hội Y học Ninh tỉnh của chúng ta nỏi tiếng rồi đấy!” Hội trưởng Mã chỉ vào phó hội trưởng Tiếu, ngón tay không ngừng run lên, hiển nhiên lửa giận trong lòng đã lên đến đỉnh điểm.<br> <br> <br> <br> <br> <br> Sau khi Trương Thác bước xuống bục, đi thẳng đến trước cửa: “Ông phó hội trưởng Tiếu à, ông nói bồi thường gấp 10 lần, khi nào thì đưa cho tôi đây?”<br> <br> <br> <br> <br> <br> “Tiểu Thần y này….” Phó hội trưởng Tiếu một mặt đầy vẻ kiểm điểm.<br> <br> <br> <br> <br> <br> “Tôi vừa nhìn thấy chìa khóa xe của phó hội trưởng Tiếu là một chiếc Mercedes-Benz S-Class đúng không? Phó hội trưởng Tiếu đã lái một chiếc xe triệu đồng nhân dân tệ, tiền bồi thường 1.5 triệu đồng, có thể sẽ bồi thường được nhỉ.” Trương Thác cười nói.<br> <br> <br> <br> <br> <br> Phó hội trưởng Tiếu không biết phải nói gì.<br> <br> <br> <br> <br> <br> Khoản tiền bồi thường 1,5 triệu đồng, nếu để ông ta bỏ ra, thì cũng có thể sẽ bỏ ra được, nhưng vấn đề mấu chót bây.<br> <br> <br> <br> <br> <br> giờ không phải là vấn đề của 1,5 triệu nhân dân tệ, mà là ˆ chuyện khác.<br> <br> <br> <br> <br> <br> Chuyện lần này lộ ra, néu là một người không rõ danh tính nói ra, phó hội trưởng Tiếu chắc chắn sẽ không để ý tới, ông ta đủ tự tin để thu xếp êm đẹp mọi chuyện, nhưng đáng tiếc, người nói ra chuyện này lại là tiểu thần y, hơn nữa còn nói ra trước mặt rất nhiều bậc thầy trong giới y học.<br> <br> <br> <br> <br> <br> Phó hội trưởng Tiếu đã nghĩ đến hậu quả để lại cho bản thân rồi, bồi thường là chuyện nhỏ, trong nửa sau cuộc đời, liệu có thể thoải mái sống phần đời còn lại hay không mới là vấn đề.<br> <br> <br> <br> <br> <br> Thượng Xảo San, người đứng bên cạnh phó hội trưởng Tiếu, sớm đã không còn vẻ kiêu ngạo như trước nữa rồi.<br> <br> <br> <br> <br> <br> “Tiểu Uyễển, Tôn Lam, đi thôi.” Trương Thác giơ tay ra hiệu cho hai cô gái Từ Uyễn và Tôn Lam, hai cô chạy tới ngay lập tức.<br> <br> <br> <br> <br> <br> Khi đi ngang qua bên cạnh Thượng Xảo San, Từ Uyễn thở dài, lắc đầu và không nói gì."]