["<br>","<br>Lời của Trương Thác khiến người trong nhà đa năng đều nhìn về phía Triệu Khuông, trong mắt vài người thân thiết với ông ta đều lộ sự thương tiếc. <br><br>Một cơ hội tốt như vậy mà Triệu Khuông bỏ phí rồi. <br><br>Sắc mặt Triệu Khuông thay đổi liên tục, trầm giọng mở miệng: “Tiểu sư phụ này, tôi và cậu chỉ có chút hiểu lầm thôi, cậu làm như thế có phải quá nhỏ mọn rồi không?” <br><br>“Đúng vậy, tôi đắc tội anh, sao lại ảnh hưởng đến thầy của tôi chứ.” <br><br>Lưu Nhiên cũng mở miệng vội vàng xoay chuyển tình hình, đối với chuyện có thể học được gì từ Trương Thác hay không anh ta không quan tâm. Cái bây giờ anh †a quan tâm là thầy sẽ giận chó đánh mèo với mình, nếu như thế, tiền đồ của mình nửa đời sau sẽ mất hết. <br><br>“Nhỏ mọn? Tôi không cảm thấy thế” Trương Thác cười, chỉ tay ra sau lưng: “Mời mọi người xem màn hình, đây là video khi nấy tôi quay lại bằng điện thoại.” <br><br>Màn hình lớn phía sau Trương Thác chiếu lên cảnh Lưu Nhiên khoe khoang phách lối bên ngoài nhà đa năng. <br><br>“Tôi cho anh biết, người ta bị bệnh, là bác sĩ chúng tôi chữa bệnh cho bọn họ! Tôi muốn chữa thế nào thì chữa như vậy, không tới lượt anh nói nhảm ở đây!” <br><br>Lưu Nhiên ánh mắt kiêu ngạo, lời nói chói tai. <br><br> <br>Lời nói thế này khiến các bác sĩ có mặt đều trợn to mắt, một câu tôi muốn chữa thế nào thì chữa như vậy khiến người ta nghi ngờ có phải mình nghe lầm hay không. <br><br>“Cặn bất! Đúng thật là cặn bãi” <br><br>“Triệu Khuông, tốt xấu gì ông cũng làm nghề y mấy mươi năm, phẩm hạnh trong ngành cũng xuất sắc, tại sao lại dạy ra một học trò thế này? Người bệnh giao tính mạng của mình vào trong tay chúng ta, chúng ta phải chịu trách nhiệm với bọn họ, câu muốn chữa thế nào thì chữa như vậy này là lời một người học y nên nói sao? Là lời một con người nói sao!” <br><br>“Người như thế, không xứng làm nghề y!” <br><br>Tiếng phê bình liên tục vang lên trong nhà đa năng, một vài bác sĩ lớn tuổi đều mang vẻ mặt kích động. <br><br>“Bác sĩ Triệu kia, chuyện này không phải Trương Thác tôi nhằm vào ai, trước khi mọi người làm nghề y đều phải nhớ kỹ năm chữ lương y như từ mẫu, Hoa Hạ chúng ta có một câu châm ngôn, nuôi con không dạy là lỗi do cha, dạy trò không nghiêm là lỗi do thầy, học trò ông có thể nói ra lời như thế có liên quan trực tiếp với ông, bây giờ, mời các người ra ngoài đi.” <br><br>Trương Thác cầm microphone, ra dấu tay mời. <br><br>Sắc mặt Triệu Khuông nặng nề, run rẩy nhìn Lưu Nhiên. <br><br>“Thầy, con…” Sắc mặt Lưu Nhiên trắng bệch. <br><br>“Súc sinh!” <br><br>Triệu Khuông vung tay, tát mạnh một cái lên mặt Lưu Nhiên, âm thanh lanh lảnh vang dội: “Triệu Khuông tôi không có học trò như cậu, bắt đầu từ hôm nay, tôi và cậu cắt đứt quan hệ thầy tròi” <br><br>Triệu Khuông tát xong thì không để ý đến Lưu Nhiên nữa, ông ta xoay người khom lưng với Trương Thác đứng trên bục: “Tiểu sư phụ, cậu nói không sai, tên học trò tồi tệ này của tôi có thể nói ra lời như vậy thật sự có liên quan trực tiếp với tôi, tôi tự nhận mình là bác sĩ tốt, nhưng không phải một người thầy tốt, chuyện hôm nay đã nhận được dạy dỗ rồi!” <br><br>Triệu Khuông nói xong thì xoay người đi ra ngoài nhà đa năng. <br><br>Lưu Nhiên hoảng hốt gọi thầy, vội vàng đuổi theo. <br><br>Người luôn hùng hổ ở bên cạnh Lưu Nhiên cũng không dám nói gì, chán chường đi theo phía sau anh †a, còn những sinh viên châm chọc Trương Thác cùng Lưu Nhiên khi nấy cũng không còn mặt mũi ở lại chỗ này nữa. <br><br>Bên ngoài nhà đa năng, Lưu Nhiên đứng đờ người tại chỗ, anh †a biết, chuyện hôm nay khiến hơn nửa đời sau của mình cũng không thể làm nghề y được nữa rồi, hôm nay có nhiều tiền bối y học ở đây như thế, Hoa Hạ tuy lớn nhưng không còn chỗ nào có thể chấp nhận mình nữa. <br><br>“Nói bậy một trận thì thôi đi, còn hại cả chúng tôi.” Một sinh viên đi tới, vẻ mặt khó chịu nhìn Lưu Nhiên. <br><br>“Đúng vậy, còn tự xưng quen biết thần y gì đó, người ta đứng trước mặt mà anh còn không nhận ra, cái thứ gì vậy!” <br><br><br>“Tôi khinh!” <br><br>Từng câu nói châm chọc vang lên bên tai Lưu Nhiên, trái tim anh ta hoàn toàn chìm đến đáy cốc, cả người như bị đánh vào vực sâu vạn trượng, mãi mãi không có ngày trở mình trên con đường học y. <br><br>Trong nhà đa năng, buổi tọa đàm của Trương Thác vẫn tiếp tục, sau khi anh biểu diễn biết bao nhiêu thủ pháp châm cứu thần kỳ khó lường, thái độ của mọi người với anh càng cung kính hơn. <br><br>Con đường học tập, người giỏi đi trước, giờ này khắc này, tuổi tác có vẻ không còn quan trọng đến thế nữa, học thuật, mới là thứ quan trọng nhất. <br><br>Mấy người Từ Uyển ngồi tại chỗ nhìn Trương Thác trên bục, trong lòng kích động. <br><br>“Từ Uyển, anh rể của cậu đúng là ngầu quá, nếu anh ấy vẫn chưa kết hôn, tớ nhất định phải theo đuổi anh ấy.” Trương Khiết nắm chặt hai bàn tay nhỏ bé, kích động nói. <br><br>Tôn Lam chớp hàng lông mi thật dài: “Tớ cũng muốn theo đuổi.” <br><br>“Cô nàng chết tiệt này!” <br><br>Trương Khiết duỗi tay ra véo thịt mềm bên hông Tôn Lam: “Cậu muốn làm tình địch với tớ hả.” <br><br>“Đúng vậy, thì sao hả, ha ha ha” <br><br>Trương Thác vốn xác định thời gian tọa đàm là một buổi sáng, kết quả mấy bác sĩ thật sự quá nhiệt tình, đợi sau khi kết thúc tọa đàm, từng người lần lượt xin học hỏi Trương Thác, tới hơn bốn giờ chiều Trương Thác mới có thể rảnh rang. <br><br>Dù là thế, các bác sĩ kia vẫn cảm thấy chưa đủ, nói lần sau lúc đơn vị đào tạo lên lớp, nhất định phải nghiêm túc học hỏi Trương Thác. <br><br>Trương Thác lau mồ hôi trên trán, anh không hề có cảm giác làm thầy giáo chút nào, giống một cô gái nhỏ bị người ta bắt nạt thì đúng hơn. <br><br>Trương Thác mới rảnh rỗi chưa được mấy phút, lại bị mấy người Từ Uyển và Trương Thành quấn lấy. <br><br>“Chào anh rể!” <br><br>Vừa thấy Trương Thác, Trương Thành đã đứng thẳng người như tân binh gặp phải huấn luyện viên. <br><br>“Thần y, cho chúng em một cơ hội, để chúng em biểu hiện được không?” Trương Khiết đùa giốn. <br><br>“Hừ.” Trương Thác khoanh tay, quan sát Trương Khiết từ trên xuống dưới, giọng điệu ngả ngớn: “Cô bé, định biểu hiện thế nào? <br><br> <br>Yêu cầu của bản thần y rất cao .”. <br><br>đấy. <br><br>“Vậy sao?” Trương Khiết uốn éo cái eo nhỏ, quấn cánh tay bò lên cổ Trương Thác như rắn nước: “Mặc ngài xử lý được không? <br><br>Hửm?” <br><br>Hơi thở Trương Khiết như lan, mang theo một mùi thơm thoang thoảng, cảm giác trong trẻ trung lại quyến rũ này cực kỳ kích thích. <br><br>Trương Thác cười hì hì, vẻ mặt xấu hổ: “Ặc… chúng ta vẫn nên làm mấy chuyện khác đi, ví dụ như chạy bộ, đánh bóng bàn hay gì đó” <br><br>“Xì” Trương Khiết bĩu môi, đẩy Trương Thác ra, xoay người đắc ý nhìn đám người Trương Thành: “Thấy không, tớ nói đúng chưa, anh rể rõ ràng là một người sợ vợ “ <br><br>ma. <br><br>Trương Thác vốn hơi hoảng hốt, vừa nghe thấy lời này lập tức nhảy dựng lên: “Ai nói anh sợ vợ, địa vị của anh ở nhà, các em không thể tưởng tượng được đâu!” <br><br>“Thôi đi anh rể!” <br><br>Từ Uyển che miệng cười khẽ: “Nếu anh không sợ vợ, buổi tối có dám đi hát cùng bọn em không?” <br><br>“Đi thì đi, có cái gì không dám chứ!” <br><br>Trương Thác vỗ ngực: Tám giờ, sắc trời dần tối, Trương Thác ăn no căng bụng, dạo chơi trên phố rượu gần trường đại học với mấy người Từ Uyển. <br><br> <br><br><br><br>"]