["Chương 406:<br> <br> <br> <br> <br> <br> “Vương Tử của chúng ta làm vẻ vang cho đất nước, đĩa nhạc của anh đều được phát hành ra nước ngoài. Anh ấy là anh hùng dân tộc, làm hại anh hùng dân tộc của chúng ta, Ít nhất phải bị kết án tử hình.”<br> <br> <br> <br> <br> <br> Từng dòng bình luận khiến người ta không thể tượng tưởng nỗi lần lượt xuất hiện trên diễn đàn xã hội.<br> <br> <br> <br> <br> <br> Còn độ nổi tiếng của Vương Tử cũng tăng lên nhanh chóng, cậu ta rất nhanh đã hiện trên các trang web lớn.<br> <br> <br> <br> <br> <br> Trong khi trợ lý của Vương Tử còn đang suy nghĩ về cách xử lý vấn đề này, thì cánh cửa phòng bệnh đã bị bật ra.<br> <br> <br> <br> <br> <br> Mười tên vệ sĩ trong phòng ngay lập tức dồn sự chú ý vào cửa phòng bệnh.<br> <br> <br> <br> <br> <br> Nhìn thấy, thứ xông vào phòng bệnh là một đội cảnh sát vũ trang đầy đủ, do đích thân cục trưởng Vi chỉ huy.<br> <br> <br> <br> <br> <br> “Sỉ nhục anh hùng dân tộc của đất nước ta, tất cả bị bắt vì tội sỉ nhục!”<br> <br> <br> <br> <br> <br> Cục trưởng Vi ra lệnh, cảnh sát không ngần ngại bắt giữ Vương Tử, các trợ lý và mười vệ sĩ.<br> <br> <br> <br> <br> <br> “Đưa đi!” Cục trưởng Vi xua tay, nhìn Vương Tử với vẻ mặt rất không vui.<br> <br> <br> <br> <br> <br> Là một người thực thi pháp luật, cục trưởng Vi biết rằng có rất nhiều điều mà người bình thường không thể biết về trật tự công cộng trong xã hội này, và sự tàn khốc của chiến tranh cũng khiến nhiều người không thể tưởng tượng được.<br> <br> <br> <br> <br> <br> Chưa bao giờ có những năm tháng yên ổn, chỉ có người mang theo trọng trách tiền lên phía trước.<br> <br> <br> <br> <br> <br> Nhưng thật không may, những người âm thầm đánh đổi, âm thầm nỗ lực lại bị nhục mạ. Là một công dân Hoa Hạ đối với sự việc này sẽ đều vô cùng tức giận. Chứ đừng nói đên người thực thi pháp luật như Cục trưởng Vi.<br> <br> <br> <br> <br> <br> Hai cảnh sát bắt giữ Vương Tử, Vương Tử ra sức giãy dụa. Nhưng với tay chân gầy guộc của cậu ta sao có thể là đối thủ của cảnh sát được chứ, hoàn toàn là tốn công vô ích.<br> <br> <br> <br> <br> <br> Vương Tử gầm lên: “Các người có biết tôi là ai không?<br> <br> <br> <br> <br> <br> Dám bắt tôi sao!”<br> <br> <br> <br> <br> <br> “Đương nhiên là chúng tôi biết, người bị bắt chính là cậu, đưa đi!” Cục trưởng Vi quát lớn rồi bước ra khỏi phòng bệnh.<br> <br> <br> <br> <br> <br> Những người hâm mộ đang bao quanh phòng bệnh vô cùng kích động khi thấy Vương Tử đang bị khống chế bởi cảnh sát.<br> <br> <br> <br> <br> <br> “Tại sao lại bắt Vương Tử của chúng tôi!”<br> <br> <br> <br> <br> <br> “Vương Tử của chúng tôi là anh hùng dân tộc, các anh không đủ tư cách bắt anh ấy!”<br> <br> <br> <br> <br> <br> Đối mặt với những lời nói đó, cục trưởng Vi giương mắt làm ngơ, áp giải Vương Tử lên xe cảnh sát và đưa về đồn.<br> <br> <br> <br> <br> <br> Trong đồn cảnh sát, cô gái đã tát Lý Na trước đó đang lấy lời khai.<br> <br> <br> <br> <br> <br> Cha mẹ của cô gái cũng đã được triệu tập đến đồn cảnh sát. Khi họ biết rằng con gái họ đã đánh người đó trước cửa đồn cảnh sát, cha mẹ cô gái tái mặt vì sợ hãi.<br> <br> <br> <br> <br> <br> Cảnh sát nói với cha mẹ của cô gái rằng con gái họ đã vi phạm các quy định về an ninh xã hội và cố ý gây rồi, nều đối phương truy cứu trách nhiệm, cô ta sẽ bị giam giữ.<br> <br> <br> <br> <br> <br> Khi nghe thấy điều này, cha mẹ nữ sinh vô cùng hoang mang, vừa van xin cảnh sát vừa trách mắng con mình.<br> <br> <br> <br> <br> <br> “Đã nói con bớt theo đuổi thần tượng, bớt theo đuổi thần tượng đi! Những người nỗi tiếng kia có ích lợi gì! Bây giờ còn đánh người! Con đánh người, tên minh tỉnh con thích kia có thể giúp đỡ con sao! Hả!” Nước mắt của cha mẹ cô gái trào ra, ai có thể trơ mắt nhìn con mình bị bắt chứ, huống hồ mới chỉ là một cô bé 16 tuổi!<br> <br> <br> <br> <br> <br> Trước cửa đồn cảnh sát cũng đang xảy ra một cuộc hỗn loạn.<br> <br> <br> <br> <br> <br> Vương Tử với vẻ ngoài thanh tú, còn vẽ đường kẻ mắt được hộ tống bởi một nhóm cảnh sát.<br> <br> <br> <br> <br> <br> “Là Vương Tử! Vương Tử!” Cô gái đánh người cao hứng nhìn cửa đồn cảnh sát, thậm chí mặc kệ việc mình vẫn đang lấy lời khai, cô sải bước về phía Vương Tử, ánh mắt đầy hưng phấn: “Vương Tử, tốt quá rồi, cuối cùng em cũng được thấy anh ngoài đời, em thật sự quá may mắn rồi. Em vì anh mà đánh người, bọn họ còn muốn giam giữ em, anh có thể cứu em ra ngoài không?”"]