["<br>","<br>từ miệng Trương Thác nói ra, ban đầu, Milan và Like đều ôm thái độ nghi ngờ làm theo, nhưng đến bây giờ, thân thể hai cô đã nghe theo mệnh lệnh của Trương Thác theo bản năng. <br><br>‘Đều là đầu bếp, hai người Like và Milan đều hiểu biết vô cùng sâu sắc về mỹ thực, mấy vấn đề Trương Thác nói, hai cô chỉ cần suy. <br><br>nghĩ một chút là có thể hiểu được sự sâu xa bên trong đó, không nhịn được giơ ngón tay cái với Trương Thác. <br><br>Lâm Ngữ Lam đứng bên cạnh há hốc miệng, kinh ngạc nhìn Trương Thác, cô chưa bao giờ biết được Trương Thác biết nấu ăn, càng không biết tay nghề nấu ăn của Trương Thác lại còn cao đến vậy, ngay cả Like và Milan cũng giống như học sinh, dựa theo yêu cầu của anh mà làm việc. <br><br>Lâm Ngữ Lam thân là một người thích ăn, lúc này cảm thấy hình như mình đã bỏ lỡ cái gì đó, một đầu bếp như vậy ở bên cạnh, thế mà bản thân mình lại không bảo anh nấu cơm cho ăn! <br><br>Đương nhiên Trương Thác không biết được suy nghĩ trong lòng Lâm Ngữ Lam lúc này. <br><br>“Milan, món ăn thứ bảy là gì?” <br><br> <br>“Không có, chỉ có sáu món thôi” Milan cầm khăn ướt màu trắng, lau mồ hôi trán, cô chưa từng có cảm giác nấu nướng là một chuyện mệt mỏi như vậy, bản thân mình hôm nay giống như lại quay về lúc trước khi vừa mới đi theo thầy giáo học tập, tay chân luống cuống, chịu đựng loại áp lực này. <br><br>Không! Áp lực mà Trương Thác mang đến cho mình, còn lớn hơn thầy giáo trước đây! <br><br>Milan cũng không chỉ một lần phối hợp với thầy giáo của mình tiến hành nấu nướng, từ đầu khi còn học việc, càng về sau, có thể đi theo thầy giáo cùng nghiên cứu chế tạo món ăn mới, phân tích hương vị bên trong món ăn. <br><br>Nhưng hôm nay, cô phát hiện ra, bản thân mình lại quay về làm người học việc mù mờ. <br><br>mơ hồ như ban đầu, dưới từng câu từng câu mệnh lệnh của Trương Thác, ngay cả một câu nói cũng không xen vào được, vì cô không biết mình nên đưa ra đề xuất như: thế nào. <br><br>Mệt thì mệt, nhưng kết quả lại khiến Milan và Like đều cảm thấy mừng rỡ. <br><br>Hai cô nhìn sáu món ăn bây giờ đang bày trên bàn, trước khi nấu nướng, không ai trong hai cô có thể nghĩ đến, những nguyên liệu nấu ăn bình thường này, trải qua phương pháp đặc biệt, điều hòa nhiều loại gia vị hỗn hợp, có thể đưa ra hương vị ngon như thế này, hương vị này, so với việc bản thân mình sử dụng nguyên liệu nấu ăn tốt nhất để nấu nướng trong hoàng gia, còn cao hơn một bậ! <br><br>c “Trương Thác, rốt cuộc làm thế nào anh làm được như vậy?” Cho đến bây giờ Milan vẫn có chút không dám tin tưởng những điều trước mắt này đều là sự thật. <br><br>“Động não” Trương Thác giơ tay chỉ vào. <br><br>đầu mình: “Mỹ thực, từ xưa đến nay đều không có cách làm cố định, trong đầu một người đầu bếp nhất định phải biết, từng gia vị có hương vị như thế nào, hơn nữa khi gia vị phối hợp lại với nhau sẽ xuất hiện ra kỳ tích như thế nào, cô phải có can đảm sáng tạo không ngừng, được rồi, đưa đồ ăn lê bàn thôi” <br><br>Trương Thác cười một cái với Milan và Like, xoay người ra khỏi căn bếp. <br><br>“Milan, Trương Thác anh ấy..” Lâm Ngữ Lam chỉ chỉ cửa bếp, lại nhìn sáu món đã hoàn thành trên bàn. <br><br>“Ngữ Lam, Trương Thác nhà cậu thật lợi hại! Hôm nay sau khi kết thúc mọi việc, cậu nhất định phải tra hỏi anh ta cho thật cẩn thận, hiểu biết của anh ta về nấu ăn còn vượt xa tới” Ngay lúc này trong lòng Milan vô cùng kích động, hôm nay, trải qua chuyện này, hiểu biết của cô đối với ẩm thực lại tăng thêm một bậc nữa! <br><br>Trong nhà ăn đã có thể nghe thấy tiếng bếp. <br><br><br>lò trở nên yên tĩnh, một món ăn sắp đưa lên bàn, trên mặt hoàng tử Charles lộ ra vẻ mong đợi, mà đầu bếp của nhân viên phục vụ ban đầu của nhà hàng Di Saint đã nghển cổ trông mong từ lâu, đợi chiêm ngưỡng tài nghệ nấu ăn của những bậc thầy nấu. <br><br>nướng đỉnh cao nước Pháp! <br><br>Đối thủ của Milan là Turf, là một người đàn ông hơn ba mươi tuổi, anh ta không để râu quai nón như phần lớn người Pháp, gò má trắng nõn, động tác rất lịch thiệp. <br><br>Anh ta bày sáu món ăn của mình lên bàn trước mặt hoàng tử, những món ăn mà Turf nấu ra, bất kể là hương thơm lan tỏa hay là phần trình bày trên đĩa đều có thể nói là không thể chê vào đâu được. <br><br>Cho dù bây giờ không phải giờ cơm, cho dù chỉ có một mâm món ăn tinh xảo này, ngửi được mùi hương tỏa ra, cũng khiến người †a nuốt nước miếng ừng ực rồi. <br><br>Hoàng tử Charles lần lượt thưởng thức từng món ăn do Turf nấu ra, trên mặt lộ ra vẻ hài lòng, gật gật đầu, dùng tiếng Trung cũng coi như trôi chảy nói: “Được lắm, hương vị rất tuyệt, Milan, cô chuẩn bị xong chưa?” <br><br>“Đương nhiên” Milan gật gật đầu, đi vào. <br><br>trong bếp, cùng Like bưng từng món ăn ra bàn. <br><br>Những món ăn mà mấy người Milan bưng lên, giống hệt như những món mà Turf nấu Ta. <br><br>Nhìn thấy những thứ này, trên mặt Turf nở nụ cười khinh thường. <br><br>Trên mặt những đầu bếp của nhà hàng Di Saint lại lộ ra vẻ mặt thất vọng, trước khi nấu ăn, bọn họ chỉ biết hai cô gái xinh đẹp. <br><br>này là đầu bếp của hoàng gia, sẽ dùng nguyên liệu nấu ăn trong nhà hàng của mình tiến hành nấu nướng, ban đầu bọn họ cho rằng, hai vị đầu bếp này sẽ dùng phương pháp độc đáo nổi bật hơn để thẳng được trận so tài này, thân là đầu bếp, bọn họ cũng biết tầm quan trọng của nguyên liệu nấu ăn, nhưng bây giờ, bọn họ chẳng còn bất kỳ hy vọng gì nữa. <br><br>Cùng một món ăn, một bên có nguyên liệu nấu ăn tươi sống hơn, nhất định sẽ chiến thăng. <br><br>Trong mắt hoàng tử Charles cũng lộ ra vẻ thất vọng: “Milan, cô muốn từ bỏ lần so tài này sao? Thân là ứng cử viên của đầu bếp chính, cô không nên từ bỏ như vậy chứ” <br><br>“Hoàng tử Charles, tôi cảm thấy, trước tiên anh nên nếm thử đã” Milan dùng tay ra hiệu mời. <br> <br><br>Hoàng tử Charles lắc lắc đầu, trong lòng đã nghĩ đến đáp án, nhưng vì lịch sự, vẫn nên nếm một chút, anh ta cắt một miếng cá nhỏ ra. <br><br>“Hửm? Không phải cá tráp sao?” Hoàng tử Charles nhíu nhíu mày: “Milan, ngay cả nguyên liệu nấu ăn mà cô cũng mơ hồ rồi sao?” <br><br>“Hoàng tử, anh hãy nếm thử trước đã” <br><br>Milan lại ra hiệu mời lần nữa Hoàng tử Charles lộ vẻ nghỉ ngờ trên mặt, đặt miếng cá nhỏ vào trong miệng, chậm rãi nhấm nuốt, theo số lần nhấm nuốt tăng lên, hoàng tử Charles ban đầu còn cau chặt đôi mày, dần dần giãn ra, đồng thời, tốc độ nhấm nuốt của anh ta cũng tăng lên, trong hai tròng mắt màu xanh da trời, lộ ra vẻ kinh ngạc. <br><br>Mùi vị tươi sống đậm đà phối hợp với mùi hồi, xen lẫn bên trong thịt cá, mỗi lần cần một cái sẽ tỏa ra trong miệng, quanh quẩn trong khoang miệng, thật đúng là sự hưởng thụ tuyệt vời, lúc đầu, hoàng tử Charles cùng lắm cũng chỉ cho rằng đây là một món cá tráp đốt lửa bình thường, nhưng bây giờ, anh ta không cho rằng như vậy nữa rồi Nuốt món ăn trong miệng xuống, hoàng tử Charles có chút nôn nóng nhìn sang món ăn tiếp theo. <br><br>“Tôm hùm sao? Sử dụng tôm hùm gai to hơn, chất thịt trong loại tôm hùm gai này sẽ hơi kém một chút, muốn rửa sạch còn phiền toái hơn, ảnh hưởng đến cảm giác về chất thịt, món này có cách làm gì mới mẻ. <br><br>hơn không?” <br><br>Hoàng tử Charles xiên một miếng thịt tôm hùm nhỏ, đặt vào trong miệng, hai hàm răng khép lại, cắn xuống thịt tôm, trong nháy mắt khí thịt tôm bị cần nát, hoàng tử Charles cảm nhận được sự đàn hồi kinh người, giống như hàm răng mình khép lại và miếng thịt tôm này bung ra vậy. <br><br>Chất lỏng tràn đầy hương vị trộn lẫn bắn ra trong miệng, giống như nổ tung, tràn ngập toàn bộ khoang miệng, một giây này như trong hơi thở cũng mang theo hương thơm vậy! <br><br>Trên gương mặt hoàng tử Charles lộ ra vẻ vô cùng hưởng thụ. <br><br><br><br>"]