["<br>","<br>Tóc đỏ khẽ nở một nụ cười, sau đó đôi mắt ngưng đọng lại nhìn tên cầm đầu Ăn Sát: “Nói đi, ai kêu các người đến, mục tiêu của các người là ai?”<br>Tên cầm đầu Ăn Sát chậm chạp bò dậy từ trên đất, hít một hơi thật sâu: “Xin lỗi, tôi không thể nói được.<br><br>”<br>Tóc đỏ sớm đã lường trước được hắn ta sẽ có câu trả lời này, anh tiếp tục nói: “Tôi cho anh cơ hội 3 tiếng đếm, tôi đếm 3 số, hoặc là nói cho tôi biết đáp án, hoặc là xóa tên Ấn Sát, nhớ ly, tôi không hề nói đùa.<br><br>”<br> <br>Tóc đỏ nói xong, thì rót rượu vang vào trong chiếc ly rỗng của mình: “Một.<br><br>”<br>Sắc mặt của tên cầm đầu Ản Sát liên tục biến đổi.<br><br>Xóa tên một tổ chức ở thế giới ngầm, không chỉ đại diện cho việc phải giết hết tất cả những người trong tổ chức, bao gồm cả hậu nhân của bọn họ, những mầm non chưa trưởng thành đó, bao gồm cả những người có quan hệ với Ấn Sát, đều phải chịu liên lụy.<br><br>Có thể nói, một khi bị xóa tên, thì đồng nghĩa với việc, thế giới ngầm cũng sẽ không bao giờ nghe được bất cứ tin tức gì về Ản Sát nữa, thậm chí là hai chữ này cũng sẽ không có người nhắc đến, điều này đối với thủ lĩnh của một tổ chức mà nói, còn kinh khủng hơn cả việc giết anh ta, tổ chức được lưu truyền kế thừa bao nhiêu năm nay lại bị hủy hoại trong tay chính mình, cho dù là xuông dưới cửu tuyên, thì tổ tiên cũng sẽ không tha thứ cho mình.<br><br>Tóc đỏ cằm ly rượu vang lên, nhẹ nhàng đong đưa: “Hai.<br><br>”<br>“Đại nhân Catastrophe, cậu không có quyền xóa tên Ản Sát, đảo Quang Minh có quy tắc, xóa tên một tổ chức loại 2, bắt buộc phải có 5 vị Vương trở lên cùng nhau biểu quyết mới được!” Tên cầm đầu Ản Sát buộc phải giống lên sự can đảm.<br><br><img src=\"https://truyen./ppone/wp-content/uploads/221-1-con-re-quyen-quy./ppjpg\" data-pagespeed-url-hash=\"3419174126\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Feinberg, lấy ra một tắm thẻ màu đen, bên trong đó một chiếc nhẫn vòng đuôi màu vàng óng, được anh ấy khảm lên trên tắm thẻ với mức thấu chỉ có thể là vô hạn.<br><br><br>Bạch Trì, lấy ra một chiếc nhẫn vòng đuôi màu đen.<br><br>Liên tiếp năm chiếc nhẫn vòng đuôi không cùng màu xuất hiện trước mắt tên cầm đầu Ản Sát, điều này khiến cho sắc mặt của hắn hoàn toàn thay đổi, khó coi giống như tờ giấy vàng.<br><br>(*) () ý chỉ rằng vô cùng tức giận mặt biên sắc đên phát vàng, rất bắt thường.<br><br>Hắn ta nhìn 6 người đang ngồi trên bàn trước mặt mình, cảm thầy bản thân giống như đang nằm mơ vậy.<br><br>Đây là…những người sở hữu 6 chiếc Nhẫn Vương của đảo Quang Minh! Những người mà mình đưa người đến định giết hại, là những người sở hữu 6 chiếc Nhẫn Vương!<br>Sự khủng khiếp của 6 người này, tuy là tên cầm đầu Ấn Sát chưa từng được tận mắt chứng kiến, nhưng theo lời đồn, thì biết được một ít chuyện, Lục Đại Vương Giả, có thể tùy ý lật đỗ được cả một đất nước nhỏ, nếu như bằng lòng, Lục Đại Vương Giả thậm chí còn có thể dấy lên một cuộc đại chiến thế giới, bọn họ không chỉ khủng khiếp về thực lực của bản thân mình, mà thế lực phía sau, càng to lớn hơn nữal Có làm thế nào thì tên cầm đầu Ản Sát cũng không thể ngờ được, hắn ta chỉ cho rằng lần này là một mục tiêu nhiệm vụ bình thường thôi, nhưng không ngờ lại chọc giận đến Lục Đại Vương Giả!<br>Ngồi cùng với Lục Đại Vương Giả, cùng ăn cơm chung, chuyện trò vui vẻ, vậy mục tiêu lần này, là có thân phận gì đây!<br>Chẳng trách!<br>Chẳng trách tổ chức Ám Dạ cũng thất bại!<br>Chẳng trách Thứ Mai để lại hơn 10 người ở đây, có sự tồn tại của Lục Đại Vương Giả, trên thế giới này ngoại trừ người sở hữu Thánh Nhẫn ra, thì ai dám nói rằng, có thể hoàn thành được nhiệm vụ lần này.<br><br> <br>Đây là một, nhiệm vụ tất chết!<br>Tên cầm đầu Ản Sát, lúc này cũng không biết nên hình dung tâm trạng của bản thân thế nào.<br><br>“Sao nào, muón tôi đếm ra con số cuối cùng sao?” Tóc đỏ lên tiếng hỏi lại lần nữa.<br><br>Tên cầm đầu Ản Sát chằm chậm lắc đầu: “Đại nhân, tôi bằng lòng nói ra.<br><br>”<br>“Nói đi.<br><br>”<br>“Là Đại nhân Chessia, ủy thác cho chúng tôi, ám sát một cô gái tên là Lâm Ngữ Lam…”.<br><br>"]