["<br>","<br>Một câu nói có anh thật tốt khiến hai người đều trở nên ngơ ngác.<br>Khuôn mặt Lâm Ngữ Lam lập tức đỏ lên, cô không biết mình buột miệng nói ra câu khi nãy kiểu gì, đưa tay che khuôn mặt nhỏ nhắn, không nhìn Trương Thác thêm nữa, chạy đi.<br>Trên đường đi làm, vì câu nói lúc trước nên bầu không khí giữa hai người có hơi xấu hổ, dọc đường cũng không nói chuyện được mấy câu, Lâm Ngữ Lam ngay cả nhìn Trương Thác cũng không nhìn.<br>Ở dưới lầu công ty, Trương Thác đưa hộp cơm cho Lâm Ngữ Lam.<br>“Nhớ trước khi ăn phải hâm nóng, hôm nay anh phải chạy ra ngoài làm việc, giữa trưa không thể hâm nóng cơm cho em được.”<br>Khuông mặt Lâm Ngữ Lam đỏ ửng hơi gật đầu, sau khi ừ một tiếng rồi cầm hộp cơm vội vàng lên lầu.<br>Sáng sớm Giám đốc của bảy bộ phận nghiệp vụ đã gọi điện thoại cho Trương Thác, hỏi anh tiếp xúc với Hằng Viễn thế nào, thúc giục Trương Thác mau chóng hoàn thành chuyện của Hằng Viễn.<br>Trương Thác đi vào Hằng Viễn, lúc nói với lễ tân muốn gặp Lý Mỹ Nhất, Lý Mỹ Nhất vẫn chỉ nói một chữ, đợi.<br>Từ sau khi Hằng Viễn lấy được quyền phá núi, thoáng chốc trở thành<br>miếng bánh ngon của giới kinh doanh ở Ngân Châu, khiến dạo gần đây người phụ trách của Hằng Viễn là Tần Âm cực kỳ bận, mỗi ngày có vô số khách hàng phải gặp, vô số hợp đồng phải duyệt, nhưng khiến Tần Âm sốt ruột nhất chính là hợp tác với Lâm Thị.<br> <br>Là doanh nghiệp dẫn đầu Ngân Châu, Lâm Thị có địa vị cực kỳ quan trọng ở giới kinh doanh của Ngân Châu.<br><br>Hợp tác với Lâm Thị là một cửa rất quan trọng với Hằng Viên, nhưng đã qua mấy ngày sau giao hẹn lúc đó, Tần Âm vẫn không nhìn thấy người của Lâm Thị, điều này khiến cô ta hơi lo lắng.<br>Tần Âm ngẫm nghĩ, gọi điện thoại cho Lâm Ngữ Lam.<br><br>Trong điện thoại, Lâm Ngữ Lam nói rõ với cô ta rằng người của Lâm Thị đã tiếp xúc với Hằng Viễn rồi.<br>Điều này khiến Tần Âm nghi ngờ, cô ta lại gọi điện thoại cho Lý Mỹ Nhất.<br><br>Lý Mỹ Nhất nói với Tần Âm là người Lâm Thị phái tới cực kỳ kiêu ngạo, không thèm quan tâm đến mình, ngày đầu tiên đến ném bản kế hoạch xuống đã đi, chiều hôm qua mình bảo người của Lâm Thị đi sửa bản kế hoạch, đến bây giờ vẫn chưa xuất hiện.Tần Âm nghe thấy lời của Lý Mỹ Nhất xong thì hơi tức giận, cô ta cảm thấy người của Lâm Thị làm như thế là ức hiếp người khác.<br>Sau khi suy đi nghĩ lại, Tần Âm quyết định mình phải đích thân đến phòng nghiệp vụ của Lâm Thị một chuyến, hỏi xem cuối cùng nhân viên nghiệp vụ của Lâm Thị đang làm gì! Tuy Hằng Viễn không sánh bằng Lâm Thị, nhưng cũng không phải để người ta ức hiếp như thế.<br>Tần Âm mặc âu phục màu đen, mái tóc dài được cô ta búi ở sau đầu, khí chất không khiến người ta cảm thấy lạnh như băng giống Lâm Ngữ Lam, ngược lại là nhiều hơn mấy phần già dặn, váy ngắn ôm sát người, khiến đôi chân thon dài thẳng tắp của cô ta lộ ra bên ngoài, dáng người cao gầy hình chữ S hấp dẫn ánh mắt của người khác, khuôn mặt trang điểm nhạt vừa tăng thêm mỹ cảm, còn không mất đi sự thanh lịch.<br>Tần Âm đi xuống sảnh lớn của công ty, vừa muốn ra khỏi cửa, ánh mắt lại nhìn chằm chằm vào một bên trong phòng khách.<br>Người đàn ông ngồi ở đó mặc âu phục vừa người, sườn mặt anh tuấn như dao khắc, vào khoảnh khắc nhìn thấy người này, trái tim Tần Âm lập tức đập nhanh.<br>Tần Âm thật sự không ngờ mình có thể nhìn thấy Trương Thác ở đây, anh đến đây tìm mình sao?<br>Vừa nghĩ thế, khuôn mặt Tần Âm hơi ửng đỏ.<br>Cô gái lễ tân ở một bên nhìn thấy bà chủ đột nhiên có vẻ mặt như cô gái nhỏ thì cảm thấy rất bất ngờ.<br><br>Trong mắt bọn họ, bà chủ vẫn luôn có hình tượng người phụ nữ mạnh mẽ.<br>Tần Âm hơi bối rối sửa sang lại vẻ ngoài của mình, đi vào trong phòng.<br><br>khách.<br><br>cửa phòng khách phát ra tiếng vang nhỏ, Trương Thác ngẩng đầu, đúng lúc nhìn thấy Tần Âm mới đi vào.<br>“Hello!” Trương Thác chủ động vẫy tay với Tần Âm.<br>“Không ngờ lại nhìn thấy anh ở đây” Tần Âm mỉm cười, lúc này trong lòng cô ta cực kỳ vui vẻ, nhưng lại cố gắng giả vờ bình tĩnh: “Sao đến đây cũng không gọi điện thoại cho tôi?”<br>Trương Thác nở nụ cười: “Lo chuyện công việc, không muốn làm phiền cô, thấy hình như gần đây công ty các cô rất bận rộn”<br>Tần Âm nghi ngờ: “Chuyện công việc?”<br>“Ừm” Trương Thác gật đầu: “Tôi đại diện Lâm Thị đến bàn việc hợp tác”<br>“Lâm Thị?” Tần Ấm cảm thấy nghi ngờ, cô ta có nghe thầy nói một chút về thân phận của Trương Thác, nhân vật truyền kỳ ở phố Wall năm đó, người quyên góp cho hiệp hội tới cả tỷ, sao lại có liên quan với Lâm Thị?<br>“Tôi làm nghiệp vụ ở Lâm Thị, lần này đến bàn việc hợp tác với Giám đốc Lý của công ty các cô” Trương Thác giải thích.<br>Tần Âm mở to miệng: “Anh là nhân viên nghiệp vụ kia?”<br>Trương Thác hơi tò mò: “Hình như cô từng nghe nói đến tôi?”<br>“Ặc.<br><br>Trên mặt Tần Âm lộ vẻ xấu hổ, cô ta vốn định đến Lâm Thị tìm nhân viên nghiệp vụ kia tính sổ, không ngờ đó lại là Trương Thác.<br><br>Nhưng Tần Âm nghĩ lại, Trương Thác cũng không phải người tiêu ngạo như vậy mới đúng.<br>Tần Âm ngồi xuống sofa đối diện Trương Thác, sắp xếp lại câu từ rồi nói: “Tôi nghe Giám đốc Lý nói hình như hai người bàn việc hợp tác hơi không vui vẻ.”<br>“Cũng không tính là không vui vẻ” Trương Thác uống một ngụm nước: “Những hình như Giám đốc Lý rất bận, hôm trước tôi đến đợi chị ta cả buổi chiều, chị ta gặp tôi một cái bảo tôi để lại bản kế hoạch rồi rời khỏi.<br><br>Ngày hôm qua đến cũng đợi cả buổi chiều, chị ta kêu tôi sửa lại bản kế hoạch, bản kế hoạch đã đưa cho lễ tân rồi.<br><br>Hôm nay đến, hình như Giám đốc Lý vẫn đang bận”<br> <br>“Bận?” Tần Âm nhíu mày, nhiệm vụ quan trọng nhất cô ta giao cho Lý Mỹ Nhất là hợp tác với Lâm Thị, chị ta có bận đi nữa thì có chuyện gì còn quan trọng hơn chuyện này chứ?<br>Tần Âm vẫy tay với lễ tân qua cửa sổ kính.<br>“Tổng giám đốc Tần, chị tìm em?” Người đẹp lễ tân bước vào phòng khách, cung kính nói.<br>“Pha cho anh Trương này một tách trà, còn nữa, có phải hôm qua anh Trương để lại một bản kế hoạch ở quầy lễ tân không?” Tần Âm hỏi.<br>Người đẹp lễ tân gật đầu: “Đúng ạ Tổng giám đốc Tần, em đã gọi điện thoại thông báo cho Giám đốc Lý đến lấy bản kế hoạch rồi”<br>“Chị ta lấy chưa?”<br>“Vẫn chưa” Người đẹp lễ tân lắc đầu.<br>“Được, tôi biết rồi, đi pha trà đi” Tần Âm phất tay.<br>Đợi người đẹp lễ tân đi rồi, Tần Âm lại gọi điện thoại cho Lý Mỹ Nhất ngay trước mặt Trương Thác.<br>“Tổng giám đốc Tần” Giọng nói của Lý Mỹ Nhất vang lên trong điện thoại.<br>Tần Âm nhìn thoáng qua Trương Thác, hỏi người trong điện thoại: “Giám đốc Lý, chị đã liên lạc với nhân viên nghiệp vụ của Lâm Thị chưa?”<br>Tần Âm mới hỏi xong, trong điện thoại đã vang lên giọng nói tức giận của Lý Mỹ Nhất: “Tổng giám đốc Tần, nói tới đây, thật không phải Lý Mỹ Nhất tối già mồm, ít nhiều gì tôi cũng từng bàn chuyện hợp tác với khách hàng không ít lần, nhưng trước giờ đều chưa từng gặp ai giống nhân viên nghiệp vụ của Lâm Thị.<br><br>Tôi gọi điện thoại cho cậu ta, cậu ta không nghe, tôi gửi tin nhắn nói tôi đích thân đi lấy bản kế hoạch cũng được, cậu ta cũng không trả lời.<br><br>Cái này đã nói rõ là không muốn hợp tác vui vẻ rồi! Tổng giám đốc Tần, tôi cho rằng cô cần phải nói chuyện với người phụ trách của Lâm Thị một chút, cái người tên là Trương Thác kia đúng là quá đáng!”<br><br>"]