["<br>","<br>Nhiều doanh nghiệp liên kết chèn ép Lâm Thị như vậy, tất nhiên là đã có chuẩn bị đầy đủ. <br><br>Khi phát hiện ra chuyện này, bây giờ sắc mặt Lâm Ngữ Lam vô cùng khó coi. <br><br>Nhân viên tinh anh của Lâm Thị kia còn đang chuẩn bị nói chuyện đã bị một bác sĩ ngăn lại. <br><br>“Các vị doanh nhân, cho chúng tôi một chút thời gian, chủng tôi phải bàn bạc một lát.” <br><br>Những doanh nhân kia nhìn thấy thái độ của bác sĩ, hài lòng gật đầu, ngồi xuống một lầnnữa. <br><br>Người nhân viên tinh anh kia vội vàng trao đổi với đoàn đội của mình, tìm kiếm phương pháp giải quyết. <br><br>Khoảng ba phút sau, việc xì xào bàn tán của các bác sĩ cũng kết thúc, tất cả mọi người đều hướng ảnh mắt về phía bọn họ. <br><br>“Các vị, kết quả bàn bạc của chúng tôi là, ngành nghề chữa bệnh không giống những nghề khác, đều không phải lấy việc mưu cầu lợi nhuận làm mục đích, chữa bệnh cửu người mới là quan trọng nhất.” <br> <br><br>Ông chủ Hoàng đứng dậy, mở miệng nói: “Bác sĩ Vương, Dụng cụ chữa bệnh Thự Quang của chúng tôi năm trong tay con đường cung cấp thiết bị chữa bệnh của mấy công ty, có thể nói, có thể nói là không có nơi nào vận chuyển dụng cụ chữa bệnh về phía thành phố Ngân Châu rẻ hơn chúng tôi, cho dù là Lâm Thị cũng phải hợp tác với chúng tôi, nhưng tôi, cả đời này sẽ không hợp tác với Lâm Thị nữa!” <br><br>*Lâm Thị đi được đến địa vị ngày hôm nay là dựa vào thủ đoạn, cũng dựa vào việc công ty có tiền nhiều hơn, kiếm được lợi nhuận càng khủng hơn, Lâm Thị lấy được dụng cụ chữa bệnh giá cao, về mặt chữa bệnh làm sao rẻ hơn được? Mà chúng tôi thì khác, chi phí sản xuất của chúng tôi rẻ, dân đến giá cả chữa bệnh của chúng tôi cũng sẽ rẻ hơn, về mặt này hoàn toàn vượt xa Lâm Thị, đồng thời, tôi đã thỏa thuận hợp tác được với mấy xưởng thuốc, toàn bộ các bệnh viện sử dụng thuốc tuyệt đối sẽ do nhà xưởng cung cấp, không đưa ra giả cả chênh lệch nhiều như vậy, giá cả sẽ rẻ hơn trên thị trường khoảng 50%!” <br><br>“Không sai.” Bác sĩ họ Vương kia gật đầu: “Ông chủ Hoàng, nếu ông thật sự có thể làm được như vậy, đó chính là tạo phúc cho xã hội.” <br><br>“Đương nhiên, nói được thì làm được!” Trên mặt ông chủ Hoàng lộ ra nụ cười hài lòng. <br><br>Lâm Ngữ Lam ngồi đó nhìn bảng thống kê mà đoàn đội của cô đưa cho, bác sĩ Vương đang nói chuyện này đã nhận ba mươi nghìn phong bì của Dụng cụ chữa bệnh Thự Quang, bên trên còn ghi lại tên của rất nhiều người, đăng sau còn có một số tiền rất lớn. <br><br>“Chủ tịch Lâm, lần này chúng ta có lẽ thật sự thua rồi…” Người nhân viên bản hàng tinh anh kla có vẻ mặt tiếc nuối. <br><br>Lần này bọn họ bị các phía liên kết lại đối phó, ngay cả có dùng hết sức lực ra cũng khó mà phát huy được. <br><br>Lâm Ngữ Lam lắc lắc đầu, mở miệng nói: “Không sao cả, chuyện lần này cũng năm trong dự đoán, trong mắt ngập vẻ tự trách. <br><br>Sau khi một đám bác sĩ thảo luận, rất nhanh đã đưa ra kết quả. <br><br>Hội trưởng Mã đứng dậy, lớn tiếng nói: “Như vậy tiếp theo, chúng tôi tuyên bố, việc khai thác hạng mục lần này sẽ giao hết toàn bộ cho Dụng cụ chữa bệnh Thự Quang phụ trách, Hội Đông y tỉnh Ninh chúng tôi sẽ có trách nhiệm giám sát quá trình, ra sức bảo vệ, sau đó tất cả mọi người đều có thể được uống thuốc giả rẻ.” <br><br>“Hay lâm!” Không biết là ai kêu lên một tiếng, một tràng tiếng vỗ tay vang lên. <br><br>Mặt ông chủ Hoàng cười tươi rói, đắc ý nhìn Lâm Ngữ Lam, làm một động tác cắt cổ với Lâm Ngữ Lam. <br><br>“Trò cười! Quả thật là làm trò cười cho người trong nghề.” <br><br>Đột nhiên một tiếng hét to vang lên trong đám người, tiếng quát này rất chói tai khiến cho tiếng vỗ tay khắp hội trường cũng không thể không ngừng lại. <br><br>Lâm Ngữ Lam nhìn người đàn ông bên cạnh, không rõ anh lại định làm gì. <br><br><br>Trương Thác dưới ánh nhìn của cả đám người, đứng dậy, liếc mắt nhìn những doanh nhân đang ngồi ở đây: “Về tay? Các ông còn có mặt mũi gì mà vỗ tay? Tại sao lại tỏ ra kiêu ngạo như vậy với thuốc giá rẻ mà các ông nói?” <br><br>“Còn các ông nữa!” Trương Thác chuyển ánh mất về phía những bác sĩ đang ngôi chính giữa kia: “Các ông là bác sĩ! Bác sĩ thì làm cải gì? Chữa bệnh, cứu người! Mà trong đầu các ông đang nghĩ cái gì vậy? Các ông không cần để bệnh nhân đến kiếm tra, cũng không cần cho bệnh nhân uống thuốc! Thứ các ông cần, không phải thuốc giá rẻ, mà chính là phương pháp chữa bệnh tốt hơn nữa! Để bảo đảm trên đời càng ngày càng ít bệnh nhân hơn, mà không phải đảm bảo thuốc trên đời này càng ngày càng rẻ hơn!” <br><br>Trương Thác đá chiếc ghế dựa trước mặt, sải bước đi vào khu trong. <br><br>“Xưa có tiệm thuốc, kết hợp với giảng dạy, chỉ mong thế gian không có ai bị bệnh, nào tiếc gì thuốc thang trên kệ, mà hôm nay các ông, lại đang thảo luận làm thế nào để cho thuốc càng rẻ hơn nữa, các ông thật sự là bác sĩ sao?” <br><br>Trên mặt Trương Thác lộ ra một nụ cười chế nhạo, vô cùng rõ ràng. <br><br>“Ranh con, cậu là ai hả, chỗ này đến lượt cậu nói chuyện là?” Một bác sĩ nối cáu: “Cút cho tội…” <br><br>“Đừng” Hội trưởng Mã vươn tay ngăn cản bác sĩ kia tiếp tục nói chuyện, ông ta thở dài nhìn Trương Thác, mở miệng nói: “Anh bạn trẻ, chúng tôi rất hiểu ý của anh, tấm lòng bác sĩ, làm sao chúng tôi không hy vọng trên thế gian không còn bệnh tật chứ, nhưng anh nói xem, phương pháp chữa bệnh tốt hơn, lấy đâu ra đây?” <br><br>Trương Thác giơ cánh tay lên, đột nhiên chỉ vào Lâm Ngữ Lam: “Lâm Thị có.” <br><br>“Ha ha ha ha! Ha ha ha ha!” Ông chủ Hoàng khoa trương cười thành tiếng sang sảng: Tôi còn tưởng rằng đây là nhân vật gì cơ, nói nhiều câu chính nghĩa làm liệt như vậy, kết quả vẫn là Lâm Thị không cam lòng thôi.” <br><br>“Chủ tịch Lâm, anh ấy…” Cậu nhân viên bản hàng tinh anh của Lâm Thị không hiểu gì nhìn Lâm Ngữ Lam, bọn họ hoàn toàn không có phương pháp chữa bệnh tiên tiến gì cả, cho dù bây giờ có tâng bốc, coi như đánh bạc, nhưng sau này vẫn sẽ bị vạch trần, đến lúc đó chỉ làm trò cười cho người trong nghề, cảng mất hết mặt mũi. <br><br>“Không sao cả, cứ để anh ấy làm.” Lâm Ngữ Lam vẫy vẫy tay, trên mặt mang theo vẻ nghi ngờ nhìn Trương Thác. <br><br>Hội trưởng Mã vỗ võ bá vai Trương Thác: “Anh bạn trẻ, không thể nói lung tung được, chúng tôi có nhiều bác sĩ ngồi ở đây như vậy, phương pháp chữa bệnh gì mới thể coi là phương pháp chữa bệnh tiên tiến?” <br><br>Trương Thác trá lời: “Có thể chữa trị hết những người mà các ông không cách nào chữa trị được, đây chính là phương pháp chữa bệnh tiên tiến. <br><br>“Trò cười!” Bác sĩ Vương hét lớn một tiếng: “Chữa khỏi những người mà chúng ta không cách nào chữa trị, ranh con, hôm nay, cụ Diêm Lập cũng ở đây, chẳng lẽ anh định nói, phương pháp chữa bệnh mà Lâm Thị các anh đang năm giữ, ngay cả cụ Diêm Lập cũng không bằng?” <br><br>Bác sĩ Vương trực tiếp lấy ra một chiếc mũ lớn chụp lên đầu Trương Thác, dựa vào danh tiếng của cụ Diêm Lập, đủ để người nói ra phương pháp chữa bệnh tốt hơn phải biết khó mà lui. <br><br>Đáng tiếc, Trương Thác đã khiến bác sĩ Vương này phải thất vọng rồi, sau khi bác sĩ Vương đội cái mũ cụ Diém Lập này lên, Trương Thác vẫn gật đầu như trước. <br> <br><br>“Không sai, Lâm Thị tôi nấm giữ phương pháp chữa bệnh dẫn đầu thế giới!” <br><br>“Nói khoác không biết ngượng mồm! Thật đúng là trâng tráo!” Một bác sĩ vỗ bàn ngay tại chỗ: <br><br>“Tôi hy vọng Lâm Thị các anh đừng có làm bừa!” <br><br>“Đúng vậy, dẫn đầu thế giới sao? Anh có biết cái gì gọi là dẫn đầu thế giới không? Anh có hiểu gì về y học không hả?” <br><br>“Anh nói anh có thể vượt qua cả cụ Diêm Lập, thật đúng là ranh con nói mà không biết suy nghĩ” <br><br>Lần lượt từng bác sĩ võ bàn, trên mặt tràn đây phần nộ. <br><br>Danh tiếng của Diêm Lập trong giới y học này thật sự là quá vang dội rồi, bây giờ một thanh niên không có tên tuổi gì bông đâu nói anh ta năm giữ phương pháp chữa bệnh mà ngay cả cụ Diêm Lập cũng không bằng, có thể nào không khiến người ta tức giận được cơ chứ. <br><br>“Vượt qua cả thầy giáo tôi? Anh có biết anh đang nói cái gì không hả?” <br><br>“Khiến người ta cảm thấy nực cười!” <br><br>Hai học trò nam nữ của Diêm Lập cũng lên tiếng đúng vào lúc này. <br><br> <br><br><br><br>"]