["<br>","<br>Anh Hổ đứng ở đó, sắc mặt còn khó coi hơn cả khóc tang, Đại đương gia và Tam đương gia đều đã lên tiếng, gã hoàn toàn không có sự lựa chọn khác. <br><br>Anh Hổ tràn đầy oán hận trừng Trương Thác một cái, nếu không phải tại người này, sao mình có thể kị ép như bây giờ chứ. Được, không phải lên sàn đấu thôi sao, đợi ông đây xuống khỏi lôi đài rồi chắc chắn sẽ lấy mạng của anh! <br><br>Cuối cùng anh Hổ lại hung tợn liếc Trương Thác thêm cái nữa mới nhấc chân đi vào trong lồng sắt. So với mười mấy người giỏi lúc trước, anh Hổ lại càng khó khăn hơn, bị người ta đá một cước trúng bên hông, lập tức gãy đi hai cây xương sườn, ngã xuống đất không dậy nổi. <br><br>Thấy cảnh như vậy, trong lòng Trương Thành cực kỳ hả giận. Người khi nãy còn kiêu ngạo ngang ngược, bây giờ đã nằm ở đó bị thương nặng rồi. <br><br>Cửa lồng sắt mở ra, đàn em của anh Hổ xông vào đỡ đại ca của mình ra ngoài. <br><br>Trương Thác cười hài lòng, đứng dậy đi vào trong lồng sắt. <br><br>Nhìn thấy Trương Thác, vẻ mặt vẫn bình tĩnh của Hắc Hồng trở nên tập trung. Vì ông ta biết đây cũng là một người học võ cổ truyền, hơn nữa chắc chắn thực lực không yếu. <br><br>“Sao anh rể lại thật sự đi vào thế Từ Uyển thấy Trương Thác thật sự đi vào trong lồng sắt thì hơi lo lắng. Khi nãy cô cũng cho rằng Trương Thác nói mình muốn lên chỉ vì sỉ nhục anh Long kia thôi, cuối cùng phát hiện điều Trương Thác muốn làm không chỉ đơn giản là sỉ nhục. <br><br>“Không biết.” Trương Khiết lắc đầu: “Nhưng thấy vẻ mặt của anh rể rất tự tin.” <br> <br><br>“Chắc chắn anh rể lợi hại hơn cô gái kia.” Người đẹp chân dài Tôn Lam không chút do dự nói. <br><br>Trương Khiết nhìn Tôn Lam: “Cô gái, cậu trở thành fan của anh rể từ khi nào vậy?” <br><br>Tôn Lam cười hì hì, không nói gì. <br><br>Anh Hổ được đàn em đỡ ra từ trong lồng sắt, gãy hai cái xương sườn, gã đau đến cả khuôn mặt đều vặn vẹo. Nhưng chuyện đầu tiên gã làm sau khi đi ra không phải chạy đến bệnh viện, mà là tìm mấy người Trương Thành tính Sổ. <br><br>Sắc mặt anh Long cũng u ám, đi tới chỗ mấy người Trương Thác đứng, anh Hổ là người anh em của gã ta, lần này bị người ta hãm hại một trận, sao gã ta có thể nhịn được. <br><br>Hai đại ca Long Hổ dẫn đàn em của bọn họ hùng hổ đi tới chỗ mấy người Trương Thành. <br><br>“Đi, bắt mấy người này ra ngoài cho tao!” Anh Hổ đau đớn phất tay, trong mắt ngập tràn căm hận. <br><br>Mấy đàn em của anh Hổ nghe thế lập tức bao vây mấy người Trương Thành. <br><br>“A Hổ, anh muốn làm gì?” Sắc mặt anh Thù hơi khó coi, chắn trước mặt Trương Thành. <br><br>“Đây không phải chuyện của cậu, cút qua một bên!” Anh Long ôm bụng đứng ra, quát một tiếng. <br><br>“Anh Long.” Anh Thù thấy anh Long lên tiếng thì hơi sợ hãi, nhỏ giọng nói: “Anh thế này có hơi không đúng quy tắc” <br><br>“Quy tắc? Khi nào thì anh Long tôi dạy dỗ một đàn em cũng phải hợp quy tắc thế?” Anh Long mất kiên nhãn hỏi: “Tới đây, mang bọn họ ra ngoài, còn có thăng nhóc kia nữa, đợi một lát đi ra khỏi lồng cũng kéo lên núi cho tôi!” <br><br>Vừa nghe thấy hai chữ lên núi, sắc mặt anh Thù và Trương Thành đều thay đổi. <br><br>Bọn họ từng nghe nói chuyện anh Long thích làm nhất với kẻ thù chính là kéo người đó lên núi, chỉ cân là người bị gã ta kéo lên núi thì chưa một ai từng đi xuống. <br><br>Đám người bên cạnh anh Long hung hăng bao vây Trương Thành, đương nhiên ba cô gái cũng trở thành mục tiêu của bọn họ. Mấy người này quan sát ba người Từ Uyển, trong ánh mắt có cái gì đã quá rõ ràng rồi. <br><br>“Anh Long, tôi gọi cho anh Báo một cuộc điện thoại!” Anh Thù hoảng hốt lấy điện thoại ra, chuyện bây giờ đã vượt khỏi sự khống chế của anh ta rồi. <br><br>“Mẹ nó, ai cho mày gọi điện thoại đấy!” Người của anh Long tiến lên cướp lấy điện thoại của anh Thù, sau đó ném mạnh xuống đất: “Họ Thù kia, ở đây không có chuyện của mày, cút nhanh đi!” <br><br><br>Anh Thù nhìn mấy người trước mặt, hai chân đều run rẩy. Anh ta biết chuyện hôm nay khó xử lý rồi, anh Long muốn đối phó với một đàn em, cho dù tiên trảm hậu tấu anh Báo cũng không có cách gì. <br><br>Nếu mình tiếp tục ở lại đây cũng sẽ bị dính họa vào thân. <br><br>“Nếu không cút thì kéo lên núi luôn đi!” Anh Long mất kiên nhẫn nói. <br><br>Anh Thù sững sờ, suýt chút ngã xuống, anh ta nhìn Trương Thành với ánh mắt áy náy: “A Thành, đừng trách anh, bây giờ anh đi tìm anh Báo!” <br><br>“Cút nhanh đi!” Người đứng trước mặt anh Thù đẩy anh ta ra, nhìn chằm chằm Trương Thành: “Ranh con, mày tự động ởi theo bọn tao, hay muốn bọn tao đánh gãy chân trước rồi kéo ra ngoài đây?” <br><br>Trương Thành nhìn tình hình này, nuốt một ngụm nước miếng: “Anh Long, chuyện lân này là em không đúng, nhưng không liên quan đến mấy bạn học này của em, có thể đừng làm khó bọn họ không?” <br><br>Lúc này anh Hổ đã lấy lại tinh thân từ cơn đau đớn vì gãy xương sườn lúc nãy, được đàn em đỡ đi tới trước mặt ba cô gái, liếm môi: “Mấy cô gái này được đấy, ông đây muốn hết” <br><br>“Anh Hổi Chuyện này không liên quan đến bọn họ!” Trương Thành vấn luôn tỏ vẻ rất cung kính đột nhiên hét to: “Đây là chuyện của một mình tôi, không liên quan đến bạn học của tôi! <br><br>“Đi chết đi!” Người trước mặt Trương Thành đá một cước vào bụng cậu ta: “Đại ca tao muốn đụng vào ai thì đụng người đó, mày là cái thá gì, chết đi cho ông!” <br><br>Ba cô gái Từ Uyển đưa mắt nhìn nhau mấy lần, lại nhìn vào trong lông sắt. Lúc này Trương Thác còn đang đứng trong lồng, hoàn toàn không chú ý đến chuyện đã xảy ra ở đây. <br><br>Ánh mắt Trương Khiết hơi hoảng loạn, nhưng vẫn khá bình tĩnh: “Anh Long phải không, tôi khuyên các anh đừng xúc động, các anh phải biết rõ cô ấy là ai!” <br><br>Cô ấy mà Trương Khiết nói chính là Từ Uyển. <br><br>Từ Uyển hít một hơi thật sâu, đứng ra. <br><br>“Ồ? Cô ta là ai?” Anh Long nghiền ngẫm nhìn Từ Uyển một cái. <br><br>Từ Uyển lấy lại bình tĩnh, vừa định nói mình là người của nhà họ Lâm thì chợt nghe một giọng nói vang lên. <br><br>“A Long, gân đây cậu phô trương ghê nhỉ!” <br><br>Vừa nghe thấy giọng nói này, anh Hổ và mấy đàn em đều thay đổi sắc mặt. <br><br> <br>Anh Long xoay người nhìn người vừa nói: “Anh Rắn.” <br><br>Trên tay Rắn Độc còn quấn băng vải, cười đi tới. <br><br>Nhìn thấy Rắn Độc, mấy đàn em của anh Long, kể cả anh Hổ đều gật đầu chào hỏi. <br><br>“A Long, muốn làm gì thế?” Rắn Độc nhìn mấy đàn em kia của anh Long, tò mò hỏi. <br><br>“Anh Rắn, dạy dỗ mấy thuộc hạ không hiểu quy tắc mà thôi.” Anh Long cười. <br><br>“Không hiểu quy tắc?” Rắn Độc tỏ vẻ nghi ngờ, giây tiếp theo, sự nghi ngờ hoàn toàn biến mất mà trở thành tàn nhẫn, sau đó tát mạnh một cái lên mặt anh Long. <br><br>Cái tát này, anh Long có thể trốn, nhưng không dám trốn. <br><br>Tiếng bạt tai lanh lảnh vang lên, sườn mặt của anh Long cũng xuất hiện năm dấu ngón tay. <br><br>“Anh Rắn, anh thế này… Anh Hổ đứng một bên không nhịn được nói. <br><br>“Câm miệng!” Rắn Độc thét chói tai: “Không hiểu quy tắc? Tôi thấy gần đây cậu sống nhẹ nhàng quá, người không hiểu quy tắc là các cậu thì cót” <br><br>“Anh Rắn, em không hiểu ý anh.” <br><br>Anh Long cay mày. <br><br> <br><br><br><br>"]