["<br>","<br>Trương Thành cũng cảm thấy tình tiết này khá máu chó, cười ngượng ngùng với Trương Thác: “Là thế này ạ, bên trong Thanh Diệp vốn có người không phục cô chủ, kết quả Thanh Diệp lại xảy ra vài chuyện, đại ca Bảo Tử Đầu của em là Nhị đương gia của Thanh Diệp, mấy lần sống mái đều bị thương nặng, bây giờ hai tay đã hoàn toàn bị người ta làm tàn phế, người ngấp nghề vị trí của đại ca em lập tức nhảy ra. <br><br>Trương Thác đăm chiêu gật đầu, anh từng ra tay với Bảo Tử Đầu, cũng hiểu đại khái thực lực của ông ta. Đối với người bình thường, Bảo Tử Đầu là một cao thủ, nhưng với người luyện võ, thân thủ của ông ta cũng rất bình thường. Mà gần đây Thanh Diệp đánh nhau mấy lần Trương Thác cũng đều biết, đối mặt với những người đó, chắc chắn Báo Tử Đầu không phải là đối thủ, ra tay mấy lần ông ta đều bị thương nặng. Hơn nữa nói tới nói lui, bàn về quan hệ thân thích, mình còn phải gọi Bảo Tử Đầu một tiếng dượng nữa. <br><br>Nếu là trước kia, chắc chắn Trương Thác lười quan tâm đến những chuyện thế này, nhưng bây giờ thì khác, mình và Hàn Văn Tĩnh đã xảy ra nhiều chuyện như vậy. Thanh Diệp nổi loạn, mình cũng không thể mặc kệ ngồi xem. <br><br>Trương Thác lại hỏi Trương Thành: “Anh Long khi nãy cậu ta nói là ai?” <br><br>Trương Thành trả lời: “Anh Long là người bảo kê ở khu đại học, đánh rất giỏi, nghe nói là xuất thân Á Quân tán thủ của tỉnh. Mấy năm nay đại ca của em là Bảo Tử Đầu vẫn luôn ngồi vị trí Nhị đương gia, trong lòng anh Long rất không phục, bây giờ đại ca của em bị thương, gã ta lập tức nôn nóng muốn lên chức, nhưng không dám biểu hiện quá rõ ràng, chỉ cho người của gã bắt nạt bọn em trong khu đại học thôi.” <br><br>Trương Thác nghe xong thì hơi buồn cười, theo cảm nhận của anh, loại chuyện nghiêm trọng trong mắt Trương Thành chẳng khác nào đang đùa giỡn với trẻ con cả Không phải Trương Thác chưa từng gặp chuyện tranh quyền đoạt vị, nhưng những cái anh từng gặp hơi một tí là dùng bom đạn diệt khẩu, mời sát thủ diệt khẩu, cách làm như anh Long này đúng là quá chênh lệch. <br><br>“Được rồi.” Nghe thấy chuyện thế này, Trương Thác cũng không còn tâm trạng quan tâm nữa, có lẽ Hàn Văn Tĩnh có thể xử lý cái người tên anh Long này một cách dễ dàng. <br><br> <br>Vì chuyện của Quách Cường khi nãy, ba cô gái hát thêm mấy bài thì không còn hứng thú gì nữa, mọi người cũng chuẩn bị rời đi. <br><br>Kết quả mới ra khỏi cửa quán bar đã thấy một đám người đông nghẹt bao vây bên ngoài, kẻ cầm đầu chính là hai tên đeo dao đè Trương Thành lại khi nãy, Quách Cương thì được người đỡ đứng một bên. Vừa thấy tình hình này, sắc mặt Trương Thành lập tức trở nên tối tăm. <br><br>“Quách Cường, mày muốn làm lớn chuyện này lên đúng không?” <br><br>“Trương Thành, bây giờ không có chuyện của mày Tạo muốn tính sổ với nó!” <br><br>Quách Cường chỉ vào Trương Thác: “Ranh con, không phải khi nãy mày rất ngông cuống sao? Bây giờ ngông cuồng tiếp cho tạo coi?” <br><br>Trương Thác nhìn đám người đông nghẹt tập trung bên ngoài quán bar, có ít nhất ba mươi mấy người. <br><br>Đối mặt với những người này, vẻ mặt Trương Thác vẫn hồ hững như cũ. <br><br>“Anh rể, chúng ta báo cảnh sát đi. Ba cô gái hơi sợ hãi đứng sau lưng Trương Thác, tình huống thế này nam sinh nhìn thấy còn sợ, huống chi là nữ sinh bọn họ. <br><br>“Không sao.” Trương Thác vỗ bả vai Từ Uyển, an ủi một tiếng. Anh tiến lên một bước, nhìn ba mươi mấy người trước mắt, cất lời: “Ai muốn ra tay thì đứng ra đây!” <br><br>Trương Thác vừa dứt lời, ba mươi mấy người vây quanh quán bar đưa mắt nhìn nhau, không có ai bước ra một bước. <br><br>Trương Thác đã đoán ra được cảnh này từ lâu, những người này nhìn thì người đồng thế mạnh, nhưng nói trắng ra đều chỉ đến góp vui thôi. Nếu người thật sự muốn báo thù giúp Quách Cường, thì vừa nhìn thấy mình đã ra tay rồi. <br><br>Quách Cường thấy người mình gọi tới không hề nhúc nhích thì cảm thấy hơi mất mặt, ra hiệu với đàn em bên cạnh. <br><br>Đàn em kia thấy bên mình có nhiều người nên cũng tự tin, hít sâu một hơi bước ra: “Hôm nay tao muốn đánh mày đấy, thì sao nào?” <br><br>Đàn em vừa dứt lời đã bị Trương Thác kéo lấy cổ áo, trở tay tát lên mặt hai cái kêu lanh lảnh vang dội, khiến tên đàn em ngơ ngác ngay tại chỗ. <br><br>“Cút!” <br><br><br>Trương Thác đạp tên đàn em về ngược lại trong đám người, nói tiếp: “Còn ai muốn ra tay nữa?” <br><br>Không một ai trong ba mươi mấy người dám lên tiếng, dù là hai chàng trai đeo dao pha trên hông cũng không dám kêu gào nữa. <br><br>Cảnh thế này khiến người ta nhìn mà buồn cười, hơn ba mươi người hùng hổ, kết quả bị một người dọa sợ đến không dám cất lời. <br><br>Vào lúc bầu không khí hơi xấu hổ, một giọng nói ngả ngớn vang lên bên ngoài đám người. <br><br>“Là ai gây chuyện ở địa bàn của Thanh Diệp bọn tao thế há?” <br><br>Nghe thấy giọng nói này, đám người Quách Cường đều lộ ra vẻ mặt vui mừng, còn sắc mặt Trương Thành lại càng tối tăm hơn. <br><br>Đám người tản ra để lại một con đường, một người đàn ông thấp bé cao chừng một mét sáu đang chấp tay sau lưng đi về phía mấy người Trương Thác theo con đường này, mấy người còn lại đều cung kính gọi một tiếng anh “Đây là ai?” Trương Thác khó hiểu hỏi. Mỗi lần Thanh Diệp xảy ra chuyện lớn, Trương Thác cũng không nhìn thấy Thanh Diệp có nhiều người như vậy, hôm nay thì hay lắm, vừa có Long vừa có Hổ. Trương Thành nhỏ giọng nói: “Anh Hổ là trợ thủ đắc lực của anh Long, có gã ở đây thì đương nhiên anh Long cũng ở gần đó. Nếu anh Long có mặt, chuyện hôm nay sẽ không dễ xử lý nữa. <br><br>Sắc mặt Trương Thành rất khó coi, rõ ràng cậu ta vẫn rất kiêng dè cái người gọi là anh Long kia. <br><br>Anh Hồ chỉ cao một mét sáu đi tới trước mặt Trương Thác, châm một điều thuốc cho mình, ngẩng đầu nhìn Trương Thác: “Ranh con, mày ngông cuồng quá nhỉ? Biết đây là địa bàn của ai không?” <br><br>Trương Thành chủ động nói: “Anh Hồ, chuyện này không thể trách chúng tôi được, là Quách Cường. <br><br>“Câm miệng!” <br><br>Anh Hổ hét lớn một tiếng, trừng Trương Thành một cái: “Cho mày nói chuyện rồi hả? Thứ không có phép tắc!” <br><br>“Xin… xin lỗi.” Trương Thành cúi đầu, rõ là rất thận trọng: “Nhưng anh Hồ “Bảo mày câm miệng, không nghe thấy sao?” Anh Hồ ném thuốc lá đang cầm trong tay lên người Trương Thành, đốm lửa bắn lên người nhưng cậu ta cũng không dám động đậy một chút. <br><br>Anh Hồ lại nhìn về phía Trương Thác: “Khi nãy mày hỏi còn ai muốn ra tay nữa không à? Người của Thanh Diệp bọn tao mà mày có thể đánh sao?” <br><br>“Anh Hồ, chuyện này không liên quan đến anh rể của tôi, là chuyện riêng của tôi và Quách Cường. <br><br> <br>“Con mẹ nó, tao bảo mày cầm miệng!” <br><br>Anh Hổ nhấc chân muốn đá thẳng lên người Trương Thành. <br><br>Trong mắt Trương Thác lóe lên ánh sáng lạnh lẽo, siết chặt hai tay, vừa định ra tay lại nghe thấy một tiếng thét chói tai. <br><br>“A Hồ! Đi, xảy ra chuyện rồi!” <br><br>Bên ngoài đám người vang lên giọng nói hơi mất kiên nhẫn. <br><br>Cũng ngay sau đó, người bao vây trước mặt Trương Thác đồng loạt cúi đầu, hồ một tiếng anh Long. <br><br>Trương Thác cũng đúng lúc nhìn thấy người gọi là anh Long này, một người đàn ông khỏe mạnh, bắp chân lộ ra bên ngoài tràn đầy sức mạnh, vừa nhìn đã biết là một người luyện võ. <br><br>Anh Hổ vốn mang vẻ mặt khó chịu, sau khi nghe thấy mấy chữ đã xảy ra chuyện thì hung hãng nhìn Trương Thác nói mày gặp may đấy, còn làm ra động tác cắt cổ với anh. <br><br>Đúng lúc này, điện thoại của Trương Thác cũng reo lên, giọng nói lo lắng của Hàn Văn Tĩnh phát ra từ bên trong. <br><br>“Trương Thác, Hắc Lôi dẫn Tử Cực Môn tìm đến rồi!” <br><br> <br><br><br><br>"]