["Chương 474:<br> <br> <br> <br> <br> <br> Trương Thác đứng trước cửa đại sảnh Tô gia vẫy tay.<br> <br> <br> <br> <br> <br> Dưới hành động đơn giản của Trương Thác, hàng trăm người của “đám người ô hợp” trong mắt Tô Vũ, tất cả đều vươn hai tay ra sau, chậm rãi lấy ra một chiếc mặt nạ nhăn nhó có răng nanh, đeo lên mặt.<br> <br> <br> <br> <br> <br> Nghe cậu ây!<br> <br> <br> <br> <br> <br> Hàng trăm người đứng đó, ngoại trừ âm thanh quần áo ma sát, không có thêm bắt cứ âm thanh dư thừa nào.<br> <br> <br> <br> <br> <br> Tô Vũ vốn gương mặt vẫn mang vẻ giễu cợt, ánh mắt lúc này mắt trở nên đờ đẫn.<br> <br> <br> <br> <br> <br> Chiếc mặt nạ mặt quỷ có răng nanh này đại diện cho điều gì, anh ta quá rõ rồi.<br> <br> <br> <br> <br> <br> Tô Vũ vô thức quay đầu, nhìn Trương Thác ở bên cạnh.<br> <br> <br> <br> <br> <br> Dưới cái nhìn của Tô Vũ, Trương Thác cũng từ sau lưng lấy ra một chiếc mặt nạ mặt quỷ, một chiếc nhẫn màu vàng sẫm được Trương Thác đeo lên ngón tay, lấy ra một tắm thẻ đen, nhẹ nhàng ném ra.<br> <br> <br> <br> <br> <br> Một cơn gió nhẹ thổi qua, tắm thẻ đen ở không gian mang đến một luồng khí xoáy, chằm chậm rơi xuống dưới chân Tô Vũ.<br> <br> <br> <br> <br> <br> Cũng vào thời điểm thẻ chạm đất, Tô Vũ vốn hung hăng kiêu ngạo, hai chân mềm nhữn, quỳ trước mặt Trương Thác, ánh mắt anh ta đặt vào chiếc nhẫn trên ngón tay của Trương Thác, toàn thân run rầy.<br> <br> <br> <br> <br> <br> Bao gồm cả mấy người trong đại sảnh, anh mắt cũng trở.<br> <br> <br> <br> <br> <br> nên đờ đẫn, bọn họ mặc dù không biết Trương Thác gọi đến hàng trăm người, nhưng lại có thể rõ ràng nhìn thấy Trương Thác đứng ở trước cửa đại sảnh, khi Trương Thác lấy ra chiếc mặt nạ mặt quỷ đó, đeo chiếc nhẫn đó lên tay, mỗi người, đều mang vẻ không dám tin.<br> <br> <br> <br> <br> <br> “Là anh ấy… lại là anh ấy…” Đôi môi đỏ của Nam Cung Vũ khẽ run, khó trách giống như vậy, tính khí, tính cách ngay cả cách nói chuyện, cũng giống như vậy, là một người, chính là anh ấy!<br> <br> <br> <br> <br> <br> Nam Cung Kính Vân nhìn Trương Thác đeo mặt nạ lên, vươn tay nhéo vào chân mình một cái, khó mà tin được nói: “Nhóc con, từ khi nào con hạ được đảo chủ đảo Quang Minh thế?”<br> <br> <br> <br> <br> <br> Chúc Linh há hốc miệng, giống như có thể nhét vừa quả trứng gà.<br> <br> <br> <br> <br> <br> Về phần cha Tô Vũ, sắc mặt trắng nhọt.<br> <br> <br> <br> <br> <br> Trương Thác quay người, nhìn trong đại sảnh.<br> <br> <br> <br> <br> <br> Ánh nhìn này, khiến cho tất cả người trong đại sảnh, bao gồm Chúc Nguyên Cửu, đều có loại cảm giác ớn lạnh.<br> <br> <br> <br> <br> <br> Trương Thác giơ tay, đóng cửa phòng đại sảnh.<br> <br> <br> <br> <br> <br> Cùng lúc cảnh cửa đóng lại, những người trong phòng nhìn thầy một tia lửa đỏ rực xuyên qua khe hở.<br> <br> <br> <br> <br> <br> Chúc Nguyên Cửu nhẳm đến trong lòng.<br> <br> <br> <br> <br> <br> Mười chín giây sau, cửa phòng bị người bên ngoài mở ra, Tô Vũ vốn đứng bên ngoài cửa cùng với hơn ba mươi người anh ta gọi đến, toàn bộ đều không thấy hình bóng, trên cửa không có chút máu.<br> <br> <br> <br> <br> <br> Duy chỉ có Trương Thác đứng ở trước cửa, cầm chiếc nhẫn, tháo mặt nạ xuống, những người khác, giống như chưa từng xuất hiện.<br> <br> <br> <br> <br> <br> Mồ hôi ướt đẫm khuôn mặt già nua của cha Tô Vũ, ông ta có thể nghĩ được, con trai mình bây giờ như thế nào.<br> <br> <br> <br> <br> <br> Đúng vào lúc này, chuông điện thoại của Nam Cung Kính Vân vang lên, Nam Cung Kính Vân cẩn thận nghiêm túc nhận điện thoại, liền nghe tiếng chú hai Nam Cung Vũ ở trong điện thoại vang lên.<br> <br> <br> <br> <br> <br> “Anh cả, tình hình sao rồi, em đã cho người cách với nhà họ Tô gần nhất đi đến trước, nhưng tất cả trong vòng năm cây số từ nhà họ Tô đều bị giới nghiêm rồi, nói rằng trang viên nhà họ Tô có hỏa hoạn, không ai sống sót.<br> <br> <br> <br> <br> <br> Những lời của chú hai Nam Cung Vũ được truyền đến mọi người trong nhà qua điện thoại."]