["<br>","<br>Nhìn thấy người đàn ông trung niên này, Hàn Văn Tĩnh nói thẳng: “Trưởng khoa Lý, tôi là Hàn Văn Tĩnh của đội điều tra hình sự”<br>“Đội trưởng Hàn, vào trong nói chuyện đi”<br>Trưởng khoa Lý vẫy tay với lính gác cho Hàn Văn Tĩnh và Lâm Ngữ Lam vào trong đại viện.<br>Trưởng khoa Lý dẫn bọn họ vào văn phòng của ông ta, pha trà cho hai người, sau đó hỏi: “Đội trưởng Hàn, thầy cô mới gọi điện thoại cho tôi, cô đến đây vì người bị bắt hôm nay sao?”<br>“Đúng” Hàn Văn Tĩnh nói thẳng: “Theo tôi được biết là anh ta cố ý đả thương người khác bị các người bắt lại đúng không? Đáng lẽ chuyện này nên cho cảnh sát chúng tôi xử lý mới phải, tôi đến là muốn dẫn người đi”<br>Sắc mặt Trưởng khoa Lý u ám: “Đội trưởng Hàn, cái này e rằng không được, bây giờ là khoảng thời gian ra sức trừ gian diệt ác, có dẫn người ra hay không không phải cô nói là được, nhất định phải có công văn của sở, nếu không tôi không thể đưa người cho các cô”<br>“Trừ gian diệt ác cái gì!” Lâm Ngữ Lam đập bàn: “Ông xã tôi là bị vu oan!”<br> <br>“Ông xã cô? Cho hỏi cô đây là?” Trưởng khoa Lý đưa mắt nhìn Lâm Ngữ Lam, khó hiểu hỏi.<br>“Đây là Chủ tịch của Tập đoàn Lâm Thị, người đại diện của nhà họ Lâm ở Ngân Châu bây giờ, cô Lâm Ngữ Lam” Hàn Văn Tĩnh cố ý nói ra thân phận của Lâm Ngữ Lam vì muốn tạo áp lực cho Trưởng khoa Lý.<br>Nếu là bình thường, thân phận của Lâm Ngữ Lam thật sự sẽ khiến Trưởng khoa Lý cảm thấy áp lực.<br>Nhưng hôm nay lại khác, Trưởng khoa Lý làm theo ý của Ninh Nhất Chu, mọi chuyện đều có Ninh Nhất Chu chống lưng, ông ta hoàn toàn không sợ.<br>“Cô Lâm Ngữ Lam đúng không, chồng cô có phải bị vu oan không phải có chứng cứ mới được, người của chúng tôi chính mắt thấy chồng cô đánh người bị hại, hơn nữa kết quả của bệnh viện đã có, thuộc loại thương tật cấp hai.<br><br>Chuyện này phải từ từ điều tra, trước khi có kết quả, chồng cô phải ở nơi này của chúng tôi.”<br>Lâm Ngữ Lam hít một hơi thật sâu, lấy điện thoại ra, mở video lên.<br>“Trưởng khoa Lý, ông nhìn kỹ xem, là người đàn ông này lấy dao tấn công ông xã tôi trước nên anh ấy mới phản kháng mà”<br>Trưởng khoa Lý nhìn video, sau đó lắc đầu: “Cô Lâm, nhìn từ video, người bị hại cũng không đả thương chồng cô thành công, ngược lại là chồng cô làm đối phương bị thương.”<br>Lâm Ngữ Lam giận đến đỏ cả mặt: “Chẳng lẽ gã ta dùng dao đâm ông xã tôi, ông xã tôi còn không thể phản kháng sao?”<br>Trưởng khoa Lý lắc đầu: “Cô Lâm, cô nên nghe hiểu lời tôi, đối phương không hề gây ra tổn hại gì cho chồng cô, sao cô có thể chứng minh anh ta đâm chồng cô được? Trời mùa hè thể này, bên cạnh ao sen rất nhiều muỗi, theo tôi thấy, chắc người bị hại đang giết một con muỗi, trong lúc tấn công muỗi thì bị chồng cô đá một cái.”<br>“Ông!” Lâm Ngữ Lam nhìn Trưởng khoa Lý, tức giận đến nói không nên lời, lần đầu tiên cô nhìn thấy kẻ trơ tráo như vậy! Bây giờ cô đã nhìn ra, những người này đều là cùng một giuộc!<br>Hàn Văn Tĩnh kéo cánh tay Lâm Ngữ Lam, ý bảo cô đừng quá kích động, sau đó tiến lên thương lượng với Trưởng khoa Lý: “Trưởng khoa Lý, vậy bây giờ chúng tôi muốn gặp Trương Thác, có lẽ vẫn được nhỉ?”<br><br>“Không được” Trưởng khoa Lý lắc đầu.<br>“Tại sao?” Hàn Văn Tĩnh khó hiểu: “Theo trình tự bình thường, chúng tôi hoàn toàn có quyền gặp anh ta.”<br>Trưởng khoa Lý trả lời: “Ở chỗ chúng tôi không có quy tắc đó, Đội trưởng Hàn, nếu có muốn dẫn người đi, vậy lấy công văn của sở đến đây.<br><br>Nếu chỉ muốn gặp người thì về cho, hôm nay có thể cho cô vào đã là nể mặt thầy cô rồi.”<br>Hàn Văn Tĩnh nhíu mày: “Trưởng khoa Lý, ông chắc chắn muốn làm như vậy đúng không? Các ông làm việc không đúng quy tắc như thế, có từng nghĩ tới hậu quả chưa?”<br>“Hậu quả?” Trưởng khoa Lý bật cười, hỏi ngược lại: “Đội trưởng Hàn, cô đang uy hiếp tôi sao? Tôi muốn nghỉ ngơi, xin hai vị đi cho!”<br>Trưởng khoa Lý đi đến cửa phòng làm việc, kéo cửa ra.<br>Thái độ của Trưởng khoa Lý khiến hai người cực kỳ tức giận, hai cô đưa mắt nhìn nhau, cũng không nói thêm gì nữa, rời khỏi phòng làm việc của ông ta.<br>Sau khi ra khỏi đại viện quân khu, Hàn Văn Tĩnh ngồi vào xe, vẻ mặt đầy bất lực.<br>Bộ trưởng lập tức căng thẳng, ông ta hiểu rất rõ cấp độ an toàn của văn phòng mình cao bao nhiêu.<br><br>Có thể yên lặng không tiếng động ngồi trong văn phòng của mình đủ để tưởng tượng người phụ nữ trung niên trước mặt đáng sợ đến mức nào.<br><br> <br>Ông ta đóng cửa văn.<br><br>phòng lại, nhìn chằm chằm đối phương, nặng nề hỏi: “Bà là ai, có lẽ bà cũng biết hậu quả khi làm như thế, bà sẽ khiến bản thân và tổ chức sau lưng bà đều bị huỷ diệt đấy!”<br>“Thật sao? Huỷ diệt chúng tôi?” Người phụ nữ cười khẽ một tiếng, tiện tay ném một tấm thẻ đen ra, trên thẻ là mặt nạ quỷ với răng nanh dài.<br>Khi thấy rõ tấm thẻ này, sắc mặt của Bộ trưởng lập tức thay đổi: “Giữa chúng ta có thoả thuận, các người làm thế này là muốn đơn phương huỷ bỏ thoả thuận ư? Bà phải hiểu rõ cái các người sẽ phải chịu là lửa giận của các quốc gia trên toàn thế giới đấy!”<br>Người phụ nữ duỗi đôi chân thon dài mang tất chân màu da, gác lên bàn làm việc của Bộ trưởng Bộ An ninh: “Lửa giận của cả thế giới chúng tôi có thể chịu được, nhưng vấn đề là các người có thể chịu đựng lửa giận của chúng tôi không? Còn nữa, người đơn phương huỷ bỏ thoả thuận không phải chúng tôi, mà là các người!”<br>“Bà có ý gì?” Bộ trưởng nhíu mày.<br>“Người của chúng tôi bị quân khu tỉnh Ninh vô duyên vô cớ bắt đi, vu oan hãm hại, tôi sẽ không nói lời gì dư thừa, trong vòng bốn tiếng, tôi muốn nhìn thấy kết quả khiến mình hài lòng.<br><br>Nếu không đừng trách chúng tôi dấy lên khói lửa chiến tranh” Người phụ nữ xinh đẹp lấy một cây thuốc lá kiểu nữ từ trong túi ra, ngậm lên miệng châm lửa, hít sâu một hơi rồi từ từ nhả khói.<br>“Tỉnh Ninh!” Ánh mắt Bộ trưởng co lại, trong gần một tháng nay, tỉnh Ninh đã gây ra chuyện ba lần rồi, tất cả đều bị đối phương tìm thẳng đến chỗ mình!<br><br>"]