["Chương 307:<br> <br> <br> <br> <br> <br> Công nghệ này đã ảnh hưởng đến lợi ích của quá nhiều người, một khi bằng sáng chế thực sự được đăng ký và đưa vào sử dụng, nó sẽ không đơn giản là ảnh hưởng đến cộng đồng doanh nghiệp, mà sẽ ảnh hưởng đến tình hình của toàn thế giới!<br> <br> <br> <br> <br> <br> Hôm nay, đã đến giờ tan sở, Dương Hùng không rời đi, bởi vì ông ta không dám, không có ba vệ sĩ kia bên cạnh, ông ta không dám đi đâu, ba vệ sĩ của ông đã bị con trai bắt đi cùng ra bên ngoài rồi đem đi rồi, giờ vẫn chưa trở’ về.<br> <br> <br> <br> <br> <br> Dương Hùng đã gọi cho vệ sĩ máy lần, nhưng đều không gọi được.<br> <br> <br> <br> <br> <br> Ngay khi Dương Hùng định hỏi con trai mình đang ở đâu, thì có người gọi đến.<br> <br> <br> <br> <br> <br> Đây là số điện thoại lạ không có tên người gọi, nhưng làm cho Dương Hùng mặt biến sắc.<br> <br> <br> <br> <br> <br> Dương Hùng nghe điện thoại nói bằng giọng rất khách sáo: “Chào ngài Vương.”<br> <br> <br> <br> <br> <br> Người có thể khiến Dương Hùng xưng hô là “ngài”, có thể nhìn ra được thân phận của đối phương.<br> <br> <br> <br> <br> <br> “Dương Hùng, có phải ông cảm thấy tôi giúp ông tìm vài người rất dễ dàng?” Giọng ông Vương trong điện thoại có vẻ hơi tức giận.<br> <br> <br> <br> <br> <br> “Vương tiên sinh, tôi không hiểu ý của ngài.” Dương Hùng nói một cách thận trọng, bây giờ, ông ta căn bản không dám đắc tội ông Vương này, chỉ vì ba vệ sĩ vương bài của ông ta là nhờ ông Vương giúp ông ta tìm, một khi làm cho đối phương không vui, thì ông ta sẽ chết chắc.<br> <br> <br> <br> <br> <br> Bây giờ, là khoảnh khắc sinh tử của công nghiệp Vĩnh Phong, một khi vượt qua rào cản này, sẽ đứng trên đỉnh thế giới , nhưng néu đã sụp đổ, thì ngay cả cơ hội bắt đầu lại cũng không có.<br> <br> <br> <br> <br> <br> ‘Không hiểu ý của tôi là gì?” Ông Vương cười khẩy hai tiếng trong điện thoại, tiếng cười đầy bất mãn: “Dương Hùng ông, nếu dám chọc vào người không nên chọc, sẽ để tôi cho mấy người tôi tìm cho ông biến? Nếu đã như vậy, Dương Hùng ông thấy ai có thể giúp ông thì đi mà tìm người đó đi! Thế nhé!”<br> <br> <br> <br> <br> <br> Ông Vương nói xong liền định cúp điện thoại, “Ngài Vương, nghe tôi nói đã!” Dương Hùng vội lên tiếng : “Ngài Vương, tôi thật sự không hiểu ý của ngài.”<br> <br> <br> <br> <br> <br> “Được rồi, ông vẫn chưa hiểu phải không? Vậy thì để tôi nói cho ông biết, hôm nay ông để cho ba người đó đánh người, ông có biết người bọn họ đối đầu là nhân vật lớn như thế nào không? Đừng nói là vệ sĩ tôi tìm cho ông, dù vệ sĩ của một nguyên thủ quốc gia có tới, cũng đừng có nghĩ làm hài lòng được người đó! Dù tôi không biết danh tính của người đó, nhưng thực lực của đối phương ít nhất cũng là đẳng cấp thế giới! Ông thì hay rồi, chọc tức người đó, rồi tức giận trút hét về phía tôi! Dương Hùng, ông trong ở trong ngành, cũng nổi danh rồi, vậy tự mình xử lý đi!<br> <br> <br> <br> <br> <br> Tiếng điện thoại kêu tút tút liên hồi khiến Dương Hùng hồi lâu cũng không thể hoàn hồn.<br> <br> <br> <br> <br> <br> Chọc giận đại nhân vật, đánh nhau? Đối với những chuyện này, Dương Hùng vẫn hoàn toàn không hề biết, bây giờ ông chủ yếu nghĩ tới đó là những gì mà ngài Vương nói, thực lực vươn tầm cấp thế giới!<br> <br> <br> <br> <br> <br> Vì dạo gần đây tiếp xúc với quá nhiều thứ đen tối, Dương Hùng cũng kéo theo rất nhiều mối quan hệ, tìm hiểu kỹ về khía cạnh này, đặc biệt là ngành vệ sĩ.<br> <br> <br> <br> <br> <br> Trong ngành này, rất nhiều vệ sĩ chuyên nghiệp được chia làm các cấp độ khác nhau. Ví dụ, vệ sĩ chung, người từng vô địch thành phố Sanda là cấp thành phố trực thuộc trung ương, còn vô địch cấp tỉnh là cấp tỉnh, trên đó còn có cấp quốc gia, cái gọi là cấp quốc gia, có khả năng thực hiện nhiệm vụ xuyên biên giới, có yêu cầu rất cao về chất lượng vệ sĩ.<br> <br> <br> <br> <br> <br> Mà vệ sĩ Dương Hùng nhờ người tìm hộ lần này thuộc cấp quốc gia!<br> <br> <br> <br> <br> <br> Cấp độ phân loại này nghe có vẻ cổ hủ, nhưng lại khiến người khác vừa nhìn đã hiểu.<br> <br> <br> <br> <br> <br> Trên cấp quốc gia còn có cả cấp quốc tế, kiểu vệ sĩ cấp cao thế này không phải cứ có tiền là có thể mời được, kiểu cao thủ, hay thậm chí có thể gọi là khủng bố này, khi đó Dương Hùng đã tận mắt nhìn thấy một người có thực lực cấp quốc tế, một đấm xuyên tường xi măng, loại sức mạnh thế nayfm nói một cú đắm vỡ đầu bò cũng không có gì gọi là quá đáng.<br> <br> <br> <br> <br> <br> Khi đó có người từng nói cho Dương Hùng rằng, ông có thể chọc một vài người có tiền, chọc giận người có quyền lực, nhưng tuyệt đối không được chọc giận kiểu người này, vì người có tiền có quyền muốn đối phó với ông, ông còn có con đường để chạy, nhưng kiểu nhân vật mang tầm cỡ quốc tế, một khi ông đã chọc giận rồi, thì đối phương đúng thực là muốn cái mạng của ông, trừ phi ông có thể tìm được người cùng đẳng cấp đến bảo vệ ông, còn nếu không thì ông xong đời rồi.<br> <br> <br> <br> <br> <br> Dương Hùng có thể tìm người tầm cỡ quốc tế đến bảo vệ bản thân không? Đáp án là không, trừ khi, ông thật sự có thể nghiên cứu ra toàn bộ hạng mục này, nếu không, ông ta căn bản không có tư cách đó, cũng không có được cái duyên đó.<br> <br> <br> <br> <br> <br> Chỉ có ba cao thủ cấp quốc gia đã khiến cho Dương Hùng rất cảm thấy may mắn rồi."]