["<br>","<br>Ngoài những người ngồi gần thì không một ai hiểu được chuyện đã xảy ra trong lồng, cảm giác này như đang xem thi đấu đánh giả vậy. Trương Thác chỉ đánh ra một quyền vào không khí mà đối thủ đã gục. Nếu không phải người ở đây đều biết tính cách của vị Đương gia Hắc Lôi này, đoán chừng đã mắng to ra tiếng rồi. <br><br>Hàng rào của lồng sắt mở ra. <br><br>Cô gái bước ra từ bên trong, đi tới trước mặt người trung niên ngôi sau Hắc Hồng: “Xin lỗi thầy, con thua rồi.” <br><br>“Không sao, đối thủ quá mạnh, con có thể kiên trì dưới khí thế của cậu ta lâu như vậy đã rất giỏi rồi, lần này trở về nghiêm túc luyện võ, không được lười biếng” <br><br>“Vâng thưa thầy.” Cô gái gật đầu, ngồi xuống bên cạnh người đàn ông trung niên. <br><br>Trương Thác nhìn ra ngoài, anh cảm thấy cô gái này không tệ lắm. Khi nãy đấu võ với người của Thanh Diệp cô gái xuống tay rất có chừng mực, không đánh quá nặng. Nếu không khi nãy anh đã xử cô ta với tư thế như trời giáng rồi. <br><br>Ba chàng trai lần lượt đi ra từ sau lưng Hắc Hồng rồi cùng bước vào lồng, bọn họ đều để tóc ngắn, mặc đồ thể thao đỏ trắng xen kẽ như nhau. <br><br>“Ba người?” <br><br> <br>“Xảy ra chuyện gì vậy?” <br><br>“Ba người cũng có thể lên chung sao? <br><br>Nhìn thấy bên Hắc Lôi trực tiếp phải ra ba người, khắp nơi trong sân đều vang lên tiếng nghi ngờ. <br><br>Hàn Văn Tĩnh chau đôi mày liễu “Đại ca Hắc, hình như cách làm cũng ông không hợp quy tắc cho lắm?” <br><br>“Không hợp quy tắc, có sao?” Hắc Hồng nở nụ cười: “Cô nhóc, khi nãy tôi nói là Hắc Lôi phải ra năm người, chỉ cần người của cô có thể lần lượt đánh bại năm người này là được. Tôi cũng không nói không thể phải một lượt nhiều người, cũng không nói năm người tôi phải ra sẽ lần lượt vào sân” <br><br>Khi Hắc Hồng nói chuyện không hề cố ý nhỏ giọng, khiến rất nhiều người đều có thể nghe thấy. <br><br>Nghe thấy lời này của Hắc Hồng, rất nhiều người có mặt đều thầm mắng trơ tráo. <br><br>Ngay cả Hàn Văn Tĩnh cũng khá cạn lời với Hắc Hồng: “Đại ca Hắc, ông chơi chữ với một cô nhóc như tôi thú vị lắm sao?” <br><br>“Không còn cách nào.” Hắc Hồng lắc đầu: “Đối thủ quá mạnh mẽ, nếu tôi muốn thắng cậu ta chỉ có thể sử dụng chút mưu kế thôi. Cô nhóc, cô cũng có thể phải ra nhiều người, chỉ cần cô muốn, chen kín cái lồng sắt đó cũng được. <br><br>Hàn Văn Tĩnh bĩu môi, cái lồng sắt này chỉ rộng có ba mươi mét vuông, có thể nhét kín được bao nhiều người. Cô ta đưa mắt nhìn Trương Thác, sau khi thấy anh ra dấu OK thì cũng yên tâm hơn. <br><br>Hàn Văn Tĩnh gật đầu, nói với Hắc Hồng: “Được, đại ca Hắc, ông là trưởng bối, ông nói gì cũng đúng. <br><br>Hàn Văn Tĩnh tôi cũng chẳng còn át chủ bài nào nữa, nếu có thể đánh thắng được anh ấy, Thanh Diệp chúng tôi sẽ nhận thua.” <br><br>Ba chàng trai bước vào lồng, bọn họ đều đưa mắt nhìn về phía Trương Thác, muốn biết rốt cuộc người này lợi hại ở chỗ nào. <br><br>Hàng rào sắt phát ra tiếng kim loại va chạm, cuối cùng đóng lại. <br><br>Ba chàng trai xếp hàng ngang, đứng song song với Trương Thác. <br><br>Ngoài sàn đấu, người đàn ông trung niên hỏi cô gái bên cạnh: “Khi nấy cảm thấy sao?” <br><br>“Anh ta rất lợi hại” Cô gái đáp: “Lúc nhìn thấy anh ta, con vốn muốn đánh đòn phủ đầu, nhưng có cảm giác không biết ra tay từ đâu, giống như đánh vào chỗ nào cũng không thể thành công. Dần dà, áp lực anh ta mang đến cho con ngày càng lớn, giống như một ngọn núi vậy. Thầy, cảm giác này còn khó chịu hơn lúc đấu với thầy nữa.” <br><br><br>“Hửm”?” Người đàn ông trung niên nghỉ ngờ nhìn vào trong lồng, suy đoán: “Chẳng lẽ cậu ta luyện khí?” <br><br>Trong võ cổ truyền có hai loại là luyện thể và luyện khí, nói tóm lại, luyện khí mạnh hơn luyện thể một chút. Nhưng người luyện khí rất khó thành công, trong mười nghìn người có một người luyện thành đã rất hiếm có rồi. <br><br>Ở Hoa Hạ có một vài thầy khí công nổi tiếng đã lớn tuổi, nếu nói võ nghệ cao cường thì hơi khoa trương, nhưng chắc chắn có thể làm người nhẹ như yến, khống chế khí trong cơ thể. <br><br>Mấy năm trước đây, có người từng phỏng vấn một thầy khí công, chừng sáu mươi mấy tuổi. <br><br>Ông ta thổi khí ở bụng vào bát sứ, ba người đàn ông cao lớn cùng dùng sức cũng không thể lấy bát sứ xuống từ trên bụng thầy khí công này, có thể thấy khí công là có thật. <br><br>Sau khi suy đoán Trương Thác rất có thể là luyện khí, ánh mắt người đàn ông trung niên nặng nề hơn rất nhiều, một thây khí công còn trẻ, vậy chắc chắn phía sau anh sẽ có một cao thủ chỉ bảo. <br><br>Trong lồng, ba chàng trai trẻ đối mặt với Trương Thác, tìm kiếm nơi có thể ra tay, luyện thể trong võ cổ truyền chú ý một đòn kết liễu, tìm đúng điểm yếu của đối phương trước khi đối thủ ra tay rồi bắt đầu tấn công, vào những lúc thế này, phương pháp đó càng có tác dụng hơn. <br><br>Lúc này ba người vẫn đang tìm kiếm điểm yếu của Trương Thác. <br><br>Trương Thác cho tay vào túi, tùy ý đứng tại chỗ. <br><br>“Có thể tấn công từ thân dưới, người này đứng tùy ý như vậy, với tư thế đứng đó muốn khởi động lực eo cần ít nhất hai động tác, tôi tấn công thân dưới, hai người một người khống chế sau thắt lưng anh ta, một người giả vờ tấn công từ trước mặt, tranh thủ chế ngự trong một đòn.” <br><br>“Khó, tôi cảm thấy nên tấn công hai bên sườn, hai tay anh ta để vào túi, tấn công hai bên hông là có hiệu quả nhất.” <br><br>Có hai người, mỗi người đưa ra một cách, người thứ ba trực tiếp quyết định! <br><br>“Đừng suy nghĩ nữa, ra tay! Đánh thân dưới!” <br><br>Vừa dứt lời, ba người lập tức di chuyển, cùng lúc tấn công tới ba hướng là trước mặt, thân dưới và sau thắt lưng của Trương Thác. <br><br>Vẻ mặt người ngoài sàn đấu cứng đờ. <br><br>“Tất cả đều là góc chết, ba đánh một thế này, không cần nghĩ thêm gì nữa” <br> <br><br>“Đúng thế, hơn nữa tốc độ của ba chàng trai trẻ này rất nhanh, nếu đổi thành tôi đấu với bất kỳ ai trong đó cũng sẽ thua trong nháy mắt, một người đối mặt với ba người, rất khó.” Đại ca của một Đường có võ thuật nói thế. <br><br>“Cao thủ của Hắc Lôi vẫn nhiều như thế, suy cho cùng Thanh Diệp. <br><br>chỉ có thể chiếm được thành phố Ngân Châu, còn Hăc Lôi đã chiêu mộ cao thủ của cả tỉnh rồi” <br><br>“Cái này là nền tảng.” <br><br>Khi ba chàng trai trong lồng di chuyển, có thể nói là không một ai nhìn rõ được Trương Thác nữa. <br><br>Hai tay Trương Thành siết chặt: “Cố lên, anh rểt” <br><br>Đối mặt với thế tấn công của ba người, Trương Thác rút tay ra từ trong túi, ngay lúc này, ba người đã xông đến trước mặt. <br><br>Một người muốn thúc đầu gối vào thắt lưng Trương Thác, anh tiến lên nửa bước, chỉ cách chừng bốn mươi centimet lại khiến đầu gối muốn thúc vào thắt lưng mình quẹt ngang qua lưng: Trong mắt người ngoài, lần này là Trương Thác may mắn trốn thoát từ trong nguy hiểm. <br><br>Nhưng Trương Thác lại hiểu rất rõ, đầu gối của đối phương nhìn như nguy hiểm với mình, nhưng thật ra chẳng có uy hiếp gì. Đánh không trúng chính là đánh không trúng, cho dù chỉ thiếu một milimet cũng là đánh không trúng. <br><br>Trương Thác mới vừa tránh khỏi đầu gối đã có một quyền đánh lên mặt anh. Trương Thác ra tay nhanh như chớp, dùng nắm đấm đánh lên khuỷu tay vung quyền của đối phương. Sau đó lại có một người vung chân muốn đá lên bắp chân anh. Lần này Trương Thác không hề né tránh mà mặc cho đối phương đá vào bắp chân của mình. <br><br>Sắc mặt của người vung chân lên cũng thay đổi kịch liệt, anh ta cảm thấy mình bây giờ không phải đá chân lên người, mà như đang đá lên một miếng sắt, rõ ràng mình là bên chủ động tấn công, lại cảm thấy chân đau nhức. <br><br> <br><br><br><br>"]