["<br>","<br>Tiếng thở dài của ông cụ Trình dấy lên <br><br>sóng to gió lớn trong cả phòng. <br><br>Tình hình gì vậy? Sao đột nhiên ông cụ <br><br>Trình lại đổi lời! Chẳng lẽ vì món quà <br><br>chàng trai khi nãy mới đưa tới sao? Rốt <br><br>cuộc Trình Thanh bảo anh tặng cái gì? <br><br>Giờ phút này, cả người Trình Quảng <br><br>giống như bị sét đánh vậy, vẻ mặt đờ <br><br>đẫn đứng một chỗ, mãi vẫn không nhúc <br><br>nhích. <br><br>Vương Vỹ trợn to mắt, nhìn chằm chằm <br><br>Lâm Ngữ Lam: “Lâm Ngữ Lam! Cô bảo <br><br>tên vô dụng này làm gì rồi!” <br><br>Lâm Ngữ Lam nhìn Trình Thanh với ánh <br><br>mắt nghi ngờ, anh cười gượng: “Đừng <br><br>nhìn tôi, tôi cũng không biết ông xã cô <br><br>đã tặng cái gì đâu.” <br><br>Năm đó, chuyện nhà họ Trình từ con <br><br>khiến cho dư luận xôn xao, gần như tất <br><br>cả mọi người ngồi ở đây đều nghe nói <br><br>đến chuyện kia, có thể nói ba của Trình <br><br>Thanh muốn trở về nhà họ Trình là <br><br>chuyện viển vong, trừ khi Trình Thanh có <br><br>thể cực kỳ may mắn lên làm gia chủ <br><br>tương lai của nhà họ Trình mới có khả <br><br>năng đó. <br><br>Nhưng hôm nay ông cụ Trình lại có thể <br><br>chủ động bảo Trình Thanh kêu ba về <br><br>nhà, hơn nữa sau này còn quản lý nhà <br><br>họ Trình! Chuyện này không khác gì sấm <br><br> <br>sét giữa trời quang, quá mức chấn <br><br>động. <br><br>Tất cả của tất cả đều vì gói đồ chàng <br><br>trai kia tặng ra. <br><br>Người ở đây đều cho rằng đồ này là <br><br>Trình Thanh bảo Trương Thác đưa tới, <br><br>nhưng người của nhà họ Lâm lại hiểu rõ <br><br>ràng đó là Trương Thác tự lấy ra. <br><br>Khi mọi người đều sững sờ, cảm thấy <br><br>chấn động về chuyện này, Trương Thác <br><br>đã về tới bàn của nhà họ Lâm, anh nở nụ <br><br>cười nhìn mẹ của Vương Vỹ: “Thế nào, <br><br>khi nãy nói đồ chúng tôi tặng là rác rưởi, <br><br>bây giờ bà xem quà này có đủ quý giá <br><br>chưa?” <br><br>“Mày làm cái gì rồi hả!” Trong mắt <br><br>Vương Vỹ lóe lên lửa giận, khi nãy rõ <br><br>ràng ông cụ Trình đã chuẩn bị tuyên bố <br><br>người làm chủ nhà họ Trình sau này, <br><br>Vương Vỹ anh ta đã nắm chắc phần <br><br>thắng, trong lòng cũng righĩ đến cảnh <br><br>mình ngồi trong phòng làm việc Chủ <br><br>tịch của Lâm Thị rồi. <br><br>Nhưng bây giờ, mọi thứ đều đã tan biến <br><br>hết! <br><br>Lâm Xuyên ngồi ở một bên không lên <br><br>tiếng, trên mặt bừng nụ cười đắc ý. <br><br>Ánh mắt em họ Từ Uyển sáng lên, tò mò <br><br>không ngừng nhìn Trương Thác. <br><br>Lâm Ngữ Lam muốn nói lại thôi, muốn <br><br>nói gì đó rồi lại nhịn xuống. <br><br>Trương Thác vỗ bả vai Trình Thanh, tỏ ý <br><br>đừng quên giao hẹn của chúng ta. <br><br>“Cảm ơn” Trình Thanh nhỏ giọng trả lời <br><br>Trương Thácc, sau đó đứng dậy đi tới <br><br>bàn ông cụ Trình đang ngồi. <br><br>Chuyện tiếp theo diễn ra rất tự nhiên, ở <br><br>tiệc mừng thọ, ông cụ Trình bày tỏ rõ <br><br>ràng thái độ của mình, nhà họ Trình sau <br><br>này sẽ do ba của Trình Thanh quản lý! <br><br>Mà ông ta cũng bảo Trình Thanh chọn <br><br>một trong ba giới quân sự kinh doanh <br><br>chính trị để học tập, ông ta sẽ ra sức <br><br>ủng hội <br><br>Sau khi tuyên bố những chuyện này <br><br>xong, ông cụ Trình cố ý lén nhìn thoáng <br><br>qua Trương Thác, khi nhìn thấy ánh mắt <br><br>hài lòng của anh, trái tim đang treo lên <br><br>mới được thả lỏng, đồng thời trong lòng <br><br>cũng vui mừng. Tuy quyết định bây giờ <br><br>khác với dự tính ban đầu của mình, <br><br>nhưng có thể thiết lập mối quan hệ với <br><br>nhân vật thế này, vậy chắc chắn sau này <br><br>nhà họ Trình sẽ ngày càng tốt hơn! <br><br>Gói rễ trà cung đình bí đỏ kia được ông <br><br>cụ Trình cất giữ như châu báu, trà này <br><br>ông ta tuyệt đối sẽ không uống, cho dù <br><br>chiêu đãi khách quý quan trọng đến <br><br>mức nào, ông ta cũng sẽ không lấy nó <br><br>ra. Ông cụ Trình thật sự hiểu rất rõ trà <br><br>này quý giá đến mức nàø, hoàn toàn <br><br><br>không phải người như ông ta có tư cách <br><br>uống. Nếu để ở cổ đại, loại trà này như <br><br>một tấm kim bài miễn tử, có thể có <br><br>được nó, cho dù là ai cũng nể mặt mấy <br><br>phần, chỉ vì tính tượng trưng của nó thật <br><br>sự quá lớn. <br><br>Trình Quảng ủ rũ như quả cà thấm <br><br>sương, im lặng ngồi ở một bên. <br><br>Sắc mặt của Vương Vỹ càng khó coi <br><br>hơn, anh ta đã lấy ra tất cả của cải trong <br><br>tay mình và 5% cổ phần của Lâm Thị để <br><br>bấu víu vào Trình Quảng này, bây giờ cái <br><br>gì cũng không lấy được. <br><br>Sau khi ông cụ Trình tuyên bố muốn tổ <br><br>chức tiệc gia đình chào đón ba của <br><br>Trình Thanh về nhà, nhân vật chính của <br><br>bữa tiệc này lập tức trở thành Trình <br><br>Thanh. <br><br>Hai mẹ con Vương Vỹ chào hỏi ông cụ <br><br>Trình rồi nhanh chóng rời đi,bọn họ phải <br><br>suy nghĩ tiếp theo nên làm thế nào. <br><br>“Em rể, lợi hại! Nhìn thấy dáng vẻ kinh <br><br>hãi của Vương Vỹ là anh cảm thấy sảng <br><br>khoái trong lòng, ha ha!” Lâm Xuyên vui <br><br>vẻ giơ ngón tay cái với Trương Thác. <br><br>Trương Thác không quan tâm đến Lâm <br><br>Xuyên, vì anh luôn cảm thấy Lâm Xuyên <br><br>có chút không đúng, thái độ lúc người <br><br>này gặp mình lần đầu tiên cũng không <br><br>giống như bây giờ. <br><br>“Được rồi, chúng ta cũng đi thôi, đúng <br><br>lúc hỏi anh chút chuyện.” Lâm Ngữ Lam <br><br>hất tóc, đi qua chào hỏi với ông cụ Trình <br><br>một tiếng, cô phát hiện khi ông cụ Trình <br><br>nói chuyện với mình, dường như thiếu đi <br><br>chút uy nghiêm của bề trên như trước <br><br>đây. <br><br>Lâm Ngữ Lam đoán chắc là ông cụ <br><br>chuẩn bị nhường chức, cho nên cũng <br><br>bắt đầu trở nên hiền từ hơn: <br><br>Một chiếc Mercedes GT màu đỏ rực <br><br>nhanh chóng rời khỏi biệt thự của nhà <br><br>họ Trình. <br><br>“Trương Thác, tôi phát hiện mỗi lần lái <br><br>xe đều phải hỏi anh một vấn đề, tự mình <br><br>giải thích đi.” Lâm Ngữ Lam nhàn nhã <br><br>tựa lên ghế, trong xe mở âm nhạc nhẹ <br><br>nhàng. <br><br>“À, đó là một gói trà, cụ thể là cái gì thì <br><br>tôi không biết, chỉ biết là rất quý giá.” <br><br>Trương Thác giải thích: “Lúc trước tôi <br><br>gặp phải mấy người hái trà, bọn họ bị <br><br>mắc kẹt trên sườn núi, tôi cứu bọn họ, <br><br>bọn họ bèn tặng tôi trà này như quà <br><br>cảm ơn. Tôi nhớ trà kia rất đất tiền, <br><br>không phải lần này em nói muốn đến <br><br>thăm trưởng bối sao, tôi thấy mình <br><br>không có cái gì, bèn mang trà này theo.” <br><br>“Không lừa tôi chứ?” Lâm Ngữ Lam nhíu <br><br>đôi mày liễu, cô hơi không tin lời của <br><br>Trương Thác, trà người khác tặng có thể <br> <br><br>khiến ông cụ Trình thay đổi quyết định, <br><br>cái này không đơn giản chỉ là quý giá <br><br>nữa. <br><br>“Tuyệt đối không có, tôi thề!” Trương <br><br>Thác giơ tay phải lên duỗi bốn ngón tay, <br><br>vẻ mặt chân thành. <br><br>Lâm Ngữ Lam dừng xe lại trước cột đèn <br><br>đỏ, cô quay đầu nhìn Trương Thác, ánh <br><br>mắt anh trong veo đối diện với Lâm Ngữ <br><br>Lam, không hề trốn tránh. <br><br>Bốn mắt nhìn nhau, thời gian trôi qua, <br><br>Trương Thác nhìn khuôn mặt hoàn mỹ <br><br>không tỳ vết trước mặt. Lúc này, anh <br><br>cảm thấy cái gì cũng không quan trọng <br><br>nữa, chỉ cần có thể ở bên cạnh cô gái <br><br>này đã là ơn huệ lớn nhất ông trời ban <br><br>cho mình rồi. <br><br>Đèn đỏ thành đèn xanh, có tiếng còi <br><br>thúc giục vang lên. <br><br>Lâm Ngữ Lam mỉm cười không nhìn <br><br>nữa, đạp xuống chân ga, khẽ than: “Anh <br><br>cũng may mắn đấy, có lẽ trà kia vô cùng <br><br>quý báu, lát nữa về tôi trả anh chút tiền.” <br><br>“Không cần!”Trương Thác vẫy tay: “Chủ <br><br>tịch Lâm, chúng ta còn phân chia rõ <br><br>ràng vậy làm gì.” <br><br>Vẻ mặt Lâm Ngữ Lam hơi cứng đờ, vào <br><br>khoảnh khác này, một người đã lâu chưa <br><br>từng cảm nhận được sự ấm áp của tình <br><br>thân như cô cảm thấy như có một dòng <br><br>nước ấm chảy qua. <br><br>Tiệc mừng thọ của ông cụ Trình khiến <br><br>số phận nhiều người bắt đầu thay đổi, <br><br>những người chọn sai đội kia đều thấy <br><br>hối hận cũng không kịp, chỉ có thể vội <br><br>vàng làm gì đó cứu vãn. <br><br>Đại viện của nhà họ Trình, Trình Thanh <br><br>đẩy xe điện màu hồng ẻơ lả của mình <br><br>bước vào cổng đại viện, nhìn con đường <br><br>rộng lớn trước mặt, lẩm bẩm: “Ngữ Lam, <br><br>cô thật sự tìm được một ông chồng rất <br><br>ghê gớm đấy.” <br><br>Trương Thác và Lâm Ngữ Lam trở về <br><br>Ngân Châu, vì công ty có việc nên Lâm <br><br>Ngữ Lam vội vàng chạy đến công ty. <br><br>Trương Thác duỗi eo, tiếp tục bắt đầu <br><br>công việc người đàn ông của gia đình, <br><br>giặt quần áo, lau sàn. <br><br> <br><br><br><br>"]