["<br>","<br>Trương Thác nhìn đại viện có núi có <br><br>nước trước mặt, hiểu được đại khái địa <br><br>vị của ông nội Lâm Ngữ Lam ở Ngân <br><br>Châu là như thế nào. <br><br>Có thể có một đại viện như vậy ở Ngân <br><br>Châu, không phải chỉ có tiền là được, <br><br>khoe khoang lộ liễu như vậy chắc hẳn là <br><br>có địa vị khác. <br><br>Trương Thác đi trên đường lớn theo phía <br><br>sau quản gia, hai bên đường liễu xanh <br><br>rợp bóng, hoa tươi nở rộ. <br><br>Trương Thác nhìn thấy một khuôn mặt <br><br>quen thuộc ở ngoài nhà chính của đại <br><br>viện. <br><br>Vương Vỹ cười lạnh lùng nhìn Trương <br><br>Thác: “Họ Trương à, đại viện nhà họ <br><br>Lâm này không phải là nơi cậu có thể <br><br>tùy tiện đến như thế đâu?” <br><br>Trương Thác bóp nắm đấm: “Muốn bị <br><br>đánh cứ nói thẳng.” <br><br>Vương Vỹ sửng sốt, sau đó hừ lạnh: “Cứ <br><br>kiêu ngạo tiếp đi, tôi muốn xem thử sau <br><br>khi cậu đi ra khỏi nhà chính còn có thể <br><br>kiêu ngạo đến đâu!” <br><br>Trương Thác khó hiểu vì lời của Vương <br><br>Vỹ, chẳng lẽ sau khi mình gặp ông cụ <br><br>Lâm còn có thể bị đuổi ra khỏi nhà à. <br><br>Anh không để ý đến Vương Vỹ, đi vào <br><br>nhà chính theo quản gia. <br><br>Lâm Chính Nam ngồi trên xe lăn trong <br><br>nhà chính, đưa lưng về cửa lớn, trong <br><br>tay bưng một tách trà có nắp, nhẹ nhàng <br><br> <br>thổi thổi. <br><br>“Ông chủ, người đến rồi.” Giọng nói của <br><br>quản gia vang lên ngoài cửa. <br><br>“Cho vào đi.” Lâm Chính Nam cũng <br><br>không quay đầu lại. <br><br>Ngoài cửa phòng, quản gia ra hiệu với <br><br>Trương Thác. <br><br>Trương Thác gật đầu, đi vào phòng: <br><br>“Ông nội, cháu là Trương Thác, chồng <br><br>của Ngữ Lam” <br><br>Trương Thác nói chuyện cực kỳ khách <br><br>sáo. <br><br>“Hừ! Trương Thác?” Giọng điệu Lâm <br><br>Chính Lam không vui, vân không xoay <br><br>người, đưa lưng về phía Trương Thác: <br><br>“Cậu ở rể nhà họ Lâm tôi, nhưng hôm <br><br>nay mới đến thăm hỏi, có phải trong mắt <br><br>không có Lâm Chính Nam này không?” <br><br>“Không dám” Trương Thác liên tục lắc <br><br>đầu, cái này cũng chỉ vì Lâm Chính Nam <br><br>là ông nội của Lâm Ngữ Lam, nếu không <br><br>anh cũng không thể bày ra thái độ như <br><br>Vậy. <br><br>“Không dám? Cậu còn cái gì mà không <br><br>dám hả?” Lâm Chính Nam châm chọc <br><br>hỏi: “Trong mắt cậu có nhà họ Lâm <br><br>chúng tôi chút nào không thế?” <br><br>Trương Thác cau mày, anh nhìn bóng <br><br>lưng Lâm Chính Nam nói: “Cháu không <br><br>hiểu ý của ông.” <br><br>“Được, ông già này cũng không còn <br><br>sống được bao nhiêu lâu, không có thời <br><br>gian thách đố với cậu, tự mình xem đi!” <br><br>Lâm Chính Nam vung tay lên, ngay lập <br><br>tức, vô số tấm ảnh chụp tản ra như cánh <br><br>hoa rồi rơi xuống chân Trương Thác. <br><br>Với thị lực của Trương Thác, hoàn toàn <br><br>không cần nhặt ảnh chụp lên cũng có <br><br>thể nhìn rõ, trên ảnh chụp có hai người <br><br>phụ nữ thân thiết với anh, một người là <br><br>người đẹp tóc xoăn đỏ gặp phải ở câu <br><br>lạc bộ tư nhân, người còn lại là Hàn Văn <br><br>Tĩnh ngồi cùng mình ở hộp đêm tối hôm <br><br>qua. <br><br>Khoảnh khắc nhìn thấy những tấm ảnh <br><br>này, Trương Thác đã biết có người gài <br><br>mình. <br><br>Trương Thác càng nhíu chặt mày hơn: <br><br>“Ảnh này từ đầu ra thế ạ?” <br><br>Lâm Chính Nam không hề trả lời vấn đề <br><br>của Trương Thác: “Cậu này, tuy nhà họ <br><br>Lâm của tôi ở thành phố Ngân Châu <br><br>không phải danh môn vọng tộc gì, <br><br>nhưng không phải mặc cho người khác <br><br>bắt nạt, cậu làm con rể của nhà họ Lâm, <br><br>lại trêu hoa ghẹo nguyệt ở bên ngoài, <br><br>xem nhà họ Lâm tôi là gì hả?” <br><br>Lâm Chính Nam nói xong, ném mạnh <br><br>tách trà trong tay xuống đất. <br><br>“Xoảng” một tiếng, tách trà vỡ vụn, nước <br><br>trong tách băn ra, bốc lên hơi nóng lượn <br><br>lờ. <br><br>Khi Vương Vỹ cách nhà chính không xa <br><br>nghe thấy tiếng tách trà vỡ đã không thể <br><br><br>giấu đi sự hớn hở trên mặt, thầm đắc ý <br><br>nói: Họ Trương à, tao xem mày xử lý thế <br><br>nào, đấu với tao hả, mày còn non lắm! <br><br>Trong nhà. <br><br>Hai tay Lâm Chính Nam đặt trên xe lăn, <br><br>hơi dùng sức, xe lăn lập tức xoay lại, mà <br><br>cuối cùng ông cụ cũng nhìn thấy con rể <br><br>của nhà họ Lâm chưa từng gặp mặt, <br><br>khiến mình cực kỳ tức giận này. <br><br>Cũng vào khoảnh khắc đó, Lâm Chính <br><br>Nam hơi ngơ ngác. <br><br>Từ lần trước tạm biệt ở công viên ngoại <br><br>ô, Lâm Chính Nam đã nhớ kỹ khuôn mặt <br><br>của Trương Thác vào lòng, đó là nhân <br><br>vật vô song có danh hiệu Diêm vương <br><br>sống trong giới y học toàn cầu, cũng là <br><br>một trong mấy người ít ỏi có thể cứu <br><br>mạng mình. <br><br>Lâm Chính Nam từng nghe bạn cũ nói, <br><br>Diêm vương sống cứu người không nhìn <br><br>tiền, chỉ nhìn duyên, ông cụ luôn chờ <br><br>mong có thể gặp mặt Diêm vương sống <br><br>lần nữa. Dù sao có thể sống thì không ai <br><br>muốn chết cả. <br><br>Nhưng Lâm Chính Nam thất vọng rồi, <br><br>trong khoảng thời gian này, mỗi ngày <br><br>ông cụ đều đến công viên ngoại ô, <br><br>nhưng chưa từng gặp lại nhân vật trong <br><br>truyền thuyết kia nữa. <br><br>Dần dần, Lâm Chính Nam bắt đầu thất <br><br>vọng, ông cụ thầm nghĩ cũng phải, nếu <br><br>dễ gặp Diêm vương sống như vậy thì <br><br>chắc danh hiệu Diêm vương sống này <br><br>không đáng giá đến thế, cũng sẽ không <br><br>có nhiều người bỏ hết tất cả chỉ để gặp <br><br>Diêm vương sống một lần nữa. <br><br>Nhưng Lâm Chính Nam không ngờ mình <br><br>lại có thể gặp Diêm vương sống trong <br><br>truyền thuyết lần nữa, hơn nữa người kia <br><br>còn lấy thân phận chồng của cháu gái <br><br>đến gặp mình? <br><br>Diêm vương sống được cả thế giới ca <br><br>tụng là cháu rể của mình! Còn ở rể trong <br><br>nhà mình! Lâm Chính Nam cảm thấy vô <br><br>cùng không chân thực. <br><br>Cái này… <br><br>Lâm Chính Nam nhìn Trương Thác, há <br><br>miệng nhưng không nói ra lời. <br><br>Lâm Chính Nam thấy Trương Thác thì <br><br>ngơ ngác, sau khi Trương Thác nhìn <br><br>thấy Lâm Chính Nam cũng thế, đây <br><br>không phải người mình gặp ở công viên <br><br>ngoại ô sao, mình còn liên tục gọi ông <br><br>già đến vui vẻ nữa, không ngờ đó là ông <br><br>nội của Ngữ Lam, vậy không phải ông <br><br>nội của mình àI <br><br>Thế… <br><br>Một già một trẻ nhìn nhau, ai cũng <br><br>không nói chuyện trước, bầu không khí <br><br>thoáng hơi xấu hổ. <br><br>“Cái đó…” Lâm Chính Nam ho khan hai <br><br>tiếng: “Trương Thác à, cháu là chồng <br><br>của Ngữ Lam thì ông không khách sáo <br><br>với cháu nữa, ngồi trước, ngồi trước đi.” <br><br> <br>Lâm Chính Nam ra hiệu mời. <br><br>Trương Thác cười hì hì, không dám bất <br><br>kính, ngồi lên băng ghế bên cạnh, sau <br><br>đó vui vẻ nói với Lâm Chính Nam: “Ông <br><br>nội, không ngờ chúng ta có duyên như <br><br>vậy đấy.” <br><br>Đường đường là Diêm vương sống chủ <br><br>động nói ra hai chữ có duyên này thật <br><br>sự là lần đầu tiên, nếu bị những người <br><br>không tiếc bỏ ra hơn mấy tỷ muốn mời <br><br>Trương Thác ra tay cứu mạng nghe thấy, <br><br>đoán chừng sẽ giận đến hộc máu. <br><br>“Ha ha.” Lâm Chính Nam cười sảng <br><br>khoái: “Ông cũng không ngờ đấy, đường <br><br>đường là Diêm vương sống lại có thể là <br><br>cháu rể của Lâm Chính Nam ông” <br><br>“Ông nội, người vẫn nên gọi cháu <br><br>Trương Thác là được, Diêm vương sống <br><br>gì đó đều là người ngoài gọi thôi.” Nét <br><br>mặt Trương Thác hơi ngượng ngùng, <br><br>trong lời nói đã kéo gần quan hệ của <br><br>anh và Lâm Chính Nam. <br><br>Lâm Chính Nam gật đầu: “Được, vậy ông <br><br>sẽ cậy già lên mặt, gọi cháu một tiếng <br><br>Tiểu Trương.” <br><br>“Nên vậy, nên vậy mà.” Trương Thác liên <br><br>tục gật đầu. <br><br>“Tiểu Trương à, cháu.” Lâm Chính Nam <br><br>nhìn ảnh chụp rơi đầy đất, vẻ mặt hơi <br><br>ngượng ngùng: “Cháu nói ông biết, <br><br>người trên ảnh chụp có phải cháu <br><br>không?” <br><br>“Phải.” Trương Thác không hề do dự gật <br><br>đầu: “Nhưng ảnh này được chụp với góc <br><br>độ đặc biệt, chuyện thật sự cũng không <br><br>giống như ông thấy đâu ạ.” <br><br>Nghe Trương Thác nói thế, Lâm Chính <br><br>Nam thầm thở phào nhẹ nhõm, ông cụ <br><br>không cho rằng Trương Thác đang lừa <br><br>mình. Vì ông cụ biết, Diêm vương sống <br><br>hoàn toàn không cần phải làm thế, anh <br><br>lừa cái gì của mình chứ? Tiền sao? Thật <br><br>buồn cười, Diêm vương sống sẽ thiếu <br><br>tiền, sẽ coi trọng chút tài sản của nhà họ <br><br>Lâm ư? Vì cháu gái của mình à, thế thì <br><br>càng không thể nào! Tuy Lâm Chính <br><br>Nam biết cháu gái kia của mình có vẻ <br><br>ngoài nghiêng nước nghiêng thành, <br><br>nhưng trên thế giới này có rất nhiều <br><br>người đẹp, với thân phận của Diêm <br><br>vương sống, muốn loại người đẹp nào <br><br>mà không có? <br><br><br><br>"]