["<br>","<br>Đây là lần đầu tiên Lâm Ngữ Lam làm việc nhà, cô chỉ quét nhà sơ sơ một lúc đã có thể cảm nhận được, mỗi ngày Trương Thác phải quỳ trên mặt đất lau toàn bộ sàn nhà đến tận khi sạch bóng đã phải mất nhiều sức lực đến mức nào. <br><br>Ròng rã một tiếng đồng hồ sau đó, phần lớn việc nhà đều do Trương Thác làm, Lâm Ngữ Lam cũng chỉ giúp một số việc nhỏ mà mệt lử. <br><br>Lần này:khiến Lâm Ngữ Lam càng cản) thấy tội lỗi với Trương Thác hơn, cô thật sự cảm thấy trước đây mình có chút quá đáng fồi, Trương Thác chảng qua chỉ đi ở rể mà thôi, bản thân mình lại bắt anh làm nhiều việc như vậy, anh đã làm sai điều gì chứ? <br><br>Dọc đường đi đến công ty, Lâm Ngữ Lam không nói một câu nào, cô nhìn người đàn ông ngồi bên cạnh mình, gương mặt rạng rỡ đang mỉm cưởi. <br><br>Trong lòng Lâm Ngữ Lam suy nghĩ. <br><br>Hay là, thử đi xem phim với anh vậy? <br><br>Phi phi phi! Sao có thể suy nghĩ như vậy chứ, cho dù là xem phim, cũng phải là anh đề nghị chứ, một cô gái như mình chủ động nói ra thì còn ra làm sao nữa! <br><br>“Chủ tịch Lâm, đến rồi” <br><br>Giang Tĩnh dừng xe dưới tầng, mặc dù nói là vệ sĩ cá nhân, nhưng Giang Tĩnh cũng không phải kiểu người đi theo bên cạnh Lâm Ngữ Lam như hình với bóng, trong rất nhiều tình huống, cô đều đảm nhiệm vai trò tài xế, kiểu vệ sĩ như vậy mới khó bị người ta phát hiện nhất. <br><br> <br>Tuy Trương Thác và Lâm Ngữ Lam cùng đi, nhưng đến công ty lại có hai mục tiêu khác nhau. <br><br>Một người đi lên phòng làm việc chủ tịch ở tầng cao nhất, mỗi câu nói đều quyết định mọi thứ của công ty. <br><br>Một người khác lại đến Phòng Nghiệp vụ, ngồi trong góc thuộc về mình, đọc văn hóa doanh nghiệp được bày trên bàn. <br><br>Khoảng mười rưỡi sáng. <br><br>“Anh gì ơi, anh tên là Trương Thác phải không?” Một người phụ nữ trung niên đi đến trước bàn làm việc của Trương Thác, ngờ ngợ hỏi. <br><br>“Ừm”‘ Trương Thác gật gật đầu: “Sao vậy chị?” <br><br>“Ngày hôm qua anh đi đâu?” Người phụ nữ trung niên hỏi. <br><br>“À, ra ngoài chạy một nghiệp vụ thôi” Trương Thác thành thật nói. <br><br>“Chạy nghiệp vụ sao?” Trên mặt người phụ nữ trung niên lộ ra vẻ nghi ngờ, trong lòng đang nghĩ, một nhân viên nghiệp vụ vừa đến thực tập, làm sao có thể có nghiệp vụ gì cho anh chạy được chứ? <br><br>“Đúng vậy” Trương Thác gật gật đầu. <br><br>Người phụ nữ trung niên suy nghĩ sơ một lát rồi cho rằng Trương Thác đang nói dối, lập tức tỏ vẻ mặt khinh thường, bà ta cũng không vạch trần Trương Thác, chỉ nói: “Được thôi, giám đốc bảo sau khi anh đến thì lên phòng làm việc của cô ấy một lát.” <br><br>“Được” Trương Thác đặt văn hóa doanh nghiệp trong tay xuống, đi về phía phòng làm việc của giám đốc nghiệp vụ. <br><br>Vừa đi được nửa đường, điện thoại của Trương Thác đã vang lên, là Lâm Ngữ Lam gọi đến. <br><br>“Anh đang làm gì vậy?” Lâm Ngữ Lam hỏi thẳng trong điện thoại. <br><br>“Đi làm thôi, đang ở Phòng Nghiệp vụ.” <br><br>Giọng nói Lâm Ngữ Lam có chút lo lắng: “Đến Phòng Nghiệp vụ làm gì? Hôm nay đã hẹn gặp mặt hội trưởng Mã hội y học, hội trưởng Mã cũng đã đến đây đợi anh từ lâu lắm rồi, anh mau đến đây đi!” <br><br>“Hả? Tôi không biết mà?” Trương Thác ngơ ngác: “Hẹn gặp nhau ở đâu vậy?” <br><br>“Ở trong Đông y quán, hôm qua khi bàn chuyện hợp tác không phải anh cũng có mặt đó sao?” <br><br>“Ấy…” Vẻ mặt Trương Thác có chút xấu hổ: “Tôi không chú ý nghe.” <br><br><br>Ngày hôm qua khi bàn chuyện hợp tác, tuy rằng Trương Thác đứng bên cạnh nghe một chút nhưng suy nghĩ của anh hoàn toàn tập trung vào Lâm Ngữ Lam, đối với chuyện hợp tác gì đó, chẳng nghe lọt tai một chữ nào cả. <br><br>“Ài”” Lâm Ngữ Lam bất đắc dĩ thở dài, cũng không trách mảng Trương Thác nữa: “Bây giờ anh mau đến đây, tôi nói với hội trưởng Mã câu, anh cũng đừng cậy bây giờ anh có thực lực thì không coi hội trưởng Mã ra gì.” <br><br>“Ừ, tôi biết rồi” Trương Thác cúp điện thoại, rất tự nhiên đi ngang qua trước phòng làm việc của giám đốc, ra khỏi Phòng Nghiệp vụ, chạy thẳng về phía Đông y quán. <br><br>Trong phòng làm việc của giám đốc nghiệp vụ, La Linh mặc quần áo công sở màu xám, gương mặt xinh đẹp. <br><br>ngồi trong phòng làm việc đợi cả buổi cũng chẳng nhìn thấy nhân viên mới kia đi vào. <br><br>“Chị Hồng!” La Linh gọi một tiếng. <br><br>Rất nhanh, người phụ nữ trung niên vừa đi gọi Trương Thác kia chạy vào phòng làm việc. <br><br>“Giám đốc La, cô tìm tôi sao?” <br><br>“Cái người tên Trương Thác gì đó đâu “Hả? Anh ta không đến đây sao?” Chị Hồng kinh ngạc: “Tôi đã thông báo cho anh ta đến rồi mà” <br><br>Trên mặt La Linh lộ vẻ bực bội, cô ta chưa từng thấy nhân viên mới nào to gan đến như vậy, ngày đầu tiên đi làm đã trốn việc mất nửa ngày, mình bảo người đi tìm anh ta, nhưng anh ta lại coi như gió thoảng qua tai, không thèm nghe lọt. <br><br>“Đi gọi lần nữa đi!” <br><br>“Được” Chị Hồng gật gật đầu, ra khỏi phòng làm Mấy phút đồng hồ sau, chị Hồng lại gõ cửa bước vào phòng làm việc. <br><br>“Người đâu?” La Linh hỏi. <br><br>“Không tìm thấy…” <br><br>“Cái gì cơ?” La Linh tức giận đến mức sắc mặt cũng thay đổi. <br><br>Trương Thác thân là người trong cuộc đương nhiên không biết được anh đã chọc cho giám đốc phòng ban giận đến mức nào, đang lảo đảo loạng choạng chạy về phía Đông y quán. <br><br>Bên trong Đông y quán, năm bác sĩ do hội trưởng Mã đứng đầu đang đàm phán sôi nổi với đội ngũ tinh anh của Lâm Thị ngày hôm qua. <br><br>Phía hội trưởng Mã bày tỏ một phần năm số bác sĩ trong Đông y quán bọn họ có thể dùng danh nghĩa của bệnh viện mà Lâm Thị mới xây, mỗi tháng có thời gian ngồi khám cố định, hy vọng Lâm Thị tiến hành huấn luyện đông y một tuần hai lần. <br><br> <br>Đội ngũ tinh anh Lâm Thị bày tỏ huấn luyện Đông y này mỗi tuần tiến hành một lần, hy vọng Đông y quán đưa ra mười người bác sĩ trở lên, có kinh nghiệm phong phú, mỗi tuần đều đến bệnh viện mà Lâm Thị xây để ngồi khám. <br><br>Vì vấn đề này, hai bên đã bàn bạc hơn nửa tiếng đồng hồ, vẫn tranh luận không ngừng nghỉ, Đông y quán không nhượng bộ chút nào, mà đội ngũ tinh anh Lâm Thị cũng vẫn tranh thủ tối đa hóa lợi ích ở đây. <br><br>Thấy việc hợp tác đàm phán giằng co mãi không xong, mấy người nhân viên tinh anh lén lút bàn bạc một lát, cuối cùng quyết định, lùi thêm một bước nữa, mỗi tuần tăng lên thành huấn luyện hai lần, bác sĩ ngồi khám có thể giảm xuống thành tám người. <br><br>Đúng lúc người của Lâm Thị đang chuẩn bị nới ranh giới cuối cùng của bản thân mình thì Trương Thác đã đến. <br><br>“Ôi chao, thật náo nhiệt” <br><br>Hai tay Trương Thác đút túi quần, đi vào trong Đông y quán, khi anh còn ở bên ngoài đã nghe thấy tiếng thảo luận sôi nổi từ bên trong truyền ra rồi. <br><br>Mấy người nhân viên tỉnh anh nhìn thấy Trương Thác thì đều cười lấy lòng với anh. <br><br>“Anh Trương, anh đã đến rồi” Người trưởng nhóm kia lại còn cúi đầu chào hỏi với Trương Thác. <br><br>Ngay ngày hôm qua, bọn họ đã biết được anh Trương này đàm phán được hạng mục lớn như vậy mà một đồng tiền hoa hồng cũng không cần, toàn bộ đều cho bọn họ, chuyện này khiến cho bọn họ cảm thấy vô cùng biết ơn đối với Trương Thác. <br><br>“Ừm” Trương Thác gật gật đầu, ra hiệu với bọn họ: “Cứ thoải mái đi, bàn đến đâu rồi, tôi nghe xem?” <br><br>Trương Thác kéo băng ghế ngồi trước bàn đàm phán. <br><br>Mấy người hội trưởng Mã và năm bác sĩ kia nhìn thấy Trương Thác, tất cả đều nở nụ cười lấy lòng. <br><br>“Cái này…” Trưởng nhóm Lâm Thị này trầm ngâm một lát mới mở miệng: ‘Anh Trương, ý của chúng tôi là, sau này mỗi tuần tiến hành huấn luyện y học một lần, hy vọng Đông y quán chọn ra mười bác sĩ có kinh nghiệm, mỗi tuần đến bệnh viện chúng ta đang xây dựng để ngồi khám hai lần” <br><br>“Cái này không ổn lám nhỉ?” Trương Thác nhíu nhíu mày: “Theo tôi được biết bây giờ tài nguyên chữa bệnh rất khan hiếm, một số bác sĩ có kinh nghiệm thì trước mấy ngày đã kín lịch khám hết rồi, anh đòi bọn họ trực thuộc bệnh viện chúng ta, mỗi tuần còn phải đến ngồi khám hai lần, chuyện này không thực tế lắm đâu” <br><br><br><br>"]