["<br>","<br>Thanh niên tóc đỏ và máy em trai đều tập trung ở đây chờ xem kịch, một người còn đi tới chỗ xe ôm gói hạt dưa xuống.<br><br>Trương Thác đứng bên cạnh hố nhẹ giọng nói: “Tin tưởng tôi, mấy người sẽ hồi hận.<br><br>”<br>Quách Phi hiển nhiên không nghe Trương Thác nói, nhướng mày nói: “Hối hận? Trong từ điển của lão tử không có hai chữ hối hận!<br>Trương Thác không nói nhiều, trừng mắt nhìn Bạch Mai Khôi, Bạch Mai Khôi không dám dừng lại nữa, liền nhấn ga, nhanh chóng rời khỏi đây.<br><br> <br>“Đi lấy chìa khóa.<br><br>” Trương Thác lại nói.<br><br>“Được.<br><br>” Sáu thành viên cùng nhau xuống hồ sâu.<br><br>Quách Phi cùng những người khác chăm chú nhìn Trương Thác cùng đám người, mang theo ý cười, nhưng khi nhìn thấy đám người từ từ lấy ra một cái mặt nạ nhăn nhó từ trong eo, Quách Phi cùng những người khác từ vẻ mặt cười nhạo biến thành hoảng sợ.<br><br>“Địa ngục hành giả…” Đôi môi của người thanh niên tóc đỏ đang run rẩy.<br><br>Vẻ mặt kiêu ngạo của Quách Phi lúc này tái đi, anh ta rốt cục hiểu được vừa rồi Trương Thác nói cái gì mà sẽ khiến anh ta hối hận.<br><br>Địa ngục hành giả, trước giờ chưa bao giờ để người sống nhìn thấy mặt mũi của họ, mà bản thân đã nhìn thấy rồi.<br><br>Nghĩ đến đây, Quách Phi chân mềm nhữn, suýt nữa quỳ trên mặt đất!<br>Khi Bạch Trì và những người khác đeo mặt nạ vào, mỗi người từ từ lấy trong túi ra một chiếc nhẫn, đeo vào ngón út.<br><br><br>Vốn dĩ vừa rồi Quách Phi có thể đứng vững sau khi biết thân phận của đám người Bạch Trì, nhưng khi nhìn thấy chiếc nhãn đám người Bạch Trì lấy ra, anh ta hoàn toàn không thể đứng vững.<br><br>“Vương nhẫn!”<br>Quách Phi trợn tròn mắt, vẻ mặt kinh ngạc.<br><br>Thanh niên tóc đỏ và những người khác cũng không nói nên lời, trái tim của họ đang đập điên cuồng và cảm giác sợ hãi đó tràn ngập trái tim ngay lập tức.<br><br>Người mà mình vừa chế giễu vừa rồi, người mà mình đối xử một cách ngạo mạn, chính là người của đảo Quang Minh, chủ nhân của vương nhẫn!<br>Khi họ nghĩ rằng cú sốc của họ sẽ kết thúc ở đây, Trương Thác lấy ra chiếc nhẫn vàng sẫm từ trong túi của mình, và một lần nữa làm mới nhận thức của họ!<br>Chiếc nhẫn màu vàng sẫm được Trương Thác đeo ở ngón trỏ, toát ra vẻ sáng chói kỳ dị, vẻ rực rỡ này khiến người ta nhìn vào không khỏi xuất thần, như có thể xâm chiếm trái tim.<br><br>“Thánh nhẫn! Thánh nhẫn!”<br>Quách Phi nhìn chiếc nhẫn trên ngón tay Trương Thác, thân thể bất giác run lên, một luồng nhiệt lưu lại từ ống quần, chỉ cần biết thân phận của Trương Thác đã khiến anh ta sợ đến không tự chủ được.<br><br>Bản thân đã khiêu khích chủ nhân của thánh nhẫn!<br>Nghĩ lại những việc anh ta làm tối hôm qua cho đến hôm nay, Quách Phi không khỏi nóng lòng rút ruột hối hận!<br>Thảo nào! Bạch Mai Khôi lại cư xử bất thường với anh như vậy! Chủ nhân của thánh nhẫn, người đàn ông đứng trên đỉnh thế giới này!<br> <br>Trương Thác cũng đeo mặt nạ quỷ, quay đầu lại liếc nhìn Quách Phi.<br><br>Chỉ một cái liếc mắt này thôi đã cho Quách Phi cảm giác ngột ngạt!<br>Đây là một nỗi sợ hãi từ tâm hồn!<br>Trong mắt những người ở thế giới ngầm, chủ nhân của thánh nhẫn chính là Thàn!<br>Bởi vì họ cũng ở trong thế giới ngầm, họ biết càng rõ chủ nhân của thánh nhẫn đáng sợ như thế nào!<br>Sáu thành viên nhóm Bạch Trì bước xuống hố mà không nói một lời.<br><br>Những người trong hồ lúc này đã đỏ mắt, chẳng thèm đếm xỉa đến chuyện gì, khi nhận thấy có người đang đi vào hố mà không hề nghĩ ngợi gì, họ vung tay đấm hoặc rút vũ khí ra và đánh về phía nhóm người Bạch Trì.<br><br>Đối mặt với sự công kích của những người này, Bạch Trì và những người khác cũng không thèm nhìn.<br><br><br><br>"]