["<br>","<br>Thương mại Hằng Viễn vốn chỉ là doanh nghiệp loại ba của Ngân Châu, nhưng sau chuyện phá núi lần trước, nó đã nhảy thành tập đoàn thương mại đứng đầu thành phố.<br><br>Tuy bây giờ vẫn chưa thông đường núi thành công, nhưng doanh nghiệp muốn hợp tác với Thương mại Hằng Viễn như cá vàng qua sông.<br>Vì ý tưởng phá núi to gan, việc Hằng Viễn trở thành công ty đứng đầu ngành thương mại Ngân Châu là chuyện sớm muộn.<br>Người Trương Thác phải liên lạc là một Giám đốc bộ phận của Hằng Viễn, lúc trước Lâm Thị đã từng liên lạc với Giám đốc bộ phận này, hẹn đến hôm nay.<br>Địa điểm Công ty Thương mại Hằng Viễn không huy hoàng khí thế bằng Lâm Thị, cũng không ở khu trung tâm thương mại Ngân Châu, toà nhà cao ba tầng, nhân viên không nhiều, mỗi người đều rất bận rộn.<br>Trong phòng làm việc của Giám đốc bộ phận phát triển, Chung Kỳ khó chịu oán giận với chị mình, nói cô ta ở tập đoàn Lâm Thị bị đối xử bất công thế nào, bị hai kẻ hèn hạ hãm hại, khiến mình mất việc.<br>Lúc đang nói chuyện, điện thoại của lễ tân Hằng Viễn gọi tới phòng làm việc, nói một nhân viên nghiệp vụ của Tập đoàn Lâm Thị tên Trương Thác đến đây.<br>“Trương Thác!”<br>Vừa nghe thấy cái tên này, Chung Kỳ như con mèo bị giẫm phải đuôi, lập tức nhảy dựng lên.<br> <br>“Chị, là người này, chính là anh ta làm hại em bị Lâm Thị đuổi việc! Chị nhất định phải dạy dỗ anh ta giúp em!”<br>“Yên tâm.” Giám đốc bộ phận phát triển của Hằng Viễn tên Lý Mỹ Nhất gật đầu, cô ta là chị họ của Chung Kỳ, quan hệ với Chung Kỳ trước giờ khá tốt: “Em muốn chị dạy dỗ anh ta thế nào?”<br>“Tốt nhất để anh ta cũng bị đuổi!” Chung Kỳ hung hăng nói.<br>“Đuổi? Để chị nghĩ xem.” Lý Mỹ Nhất im lặng suy nghĩ một lát, sau đó nói: “Được, chị sẽ giúp em báo mối thù này.”<br>“Chị, em biết là chị tốt nhất mà, hôm qua em mới đi mua hai cái túi xách, cảm thấy rất hợp với chị, nhưng hôm nay quên mang theo rồi, ngày mai sẽ cầm đến cho chị.<br>Lý Mỹ Nhất lộ vẻ tính toán: “Giữa chúng ta không nói tới cái này, túi xách lúc nào cầm đến cũng được, chị đi dạy dỗ thằng nhóc đó trước đã.”<br>Lý Mỹ Nhất sửa sang lại quần áo một chút, bước ra khỏi bàn làm việc.<br>Trương Thác ngồi đợi trong phòng tiếp khách của Hằng Viễn ở lầu một, chỉ chốc lát đã thấy một người phụ nữ xinh đẹp chừng ba mươi mấy tuổi ngồi xuống trước mặt mình.<br>“Chào chị, tôi là Trương Thác, nhân viên nghiệp vụ của Tập đoàn Lâm Thị.” Trương Thác chủ động tự giới thiệu.<br>Lý Mỹ Nhất quan sát Trương Thác từ trên xuống dưới, vì liên quan đến em gái mình, vào khoảnh khắc nhìn thấy anh, trong lòng chị ta đã xuất hiện sự chán ghét.<br>“Có mang theo tài liệu của hạng mục hợp tác không?” Lý Mỹ Nhất ngồi dựa lên sofa trong phòng tiếp khách, lấy điện thoại ra, vừa chơi vừa không tập trung nói.<br>“Có mang theo.<br><br>Trương Thác lấy tài liệu hạng mục ra để lên bàn trước mặt: “Lần này Lâm Thị của chúng tôi định…<br>“Được rồi được rồi.” Lý Mỹ Nhất mất kiên nhẫn phất tay: “Tôi chỉ hỏi cậu có đem theo không, không bảo cậu nói cái khác.<br><br>Lâm Thị của mấy cậu làm ăn kiểu gì thế, gọi người như cậu đến bàn bạc với tôi? Để tài liệu hạng mục ở đây rồi về đi.”<br>Lúc Lý Mỹ Nhất nói chuyện cũng không thèm nhìn Trương Thác một cái, vẫn luôn chơi điện thoại.<br>Đương nhiên Trương Thác cũng thấy thái độ của Lý Mỹ Nhất, anh không hiểu vì sao Hằng Viễn lại kiêu ngạo và có thành kiến với mình như vậy, vừa định lên tiếng, chợt nghe thấy tiếng còi chói tai vang lên.<br><br>Trương Thác thay đổi sắc mặt, đứng dậy đi ra khỏi phòng tiếp khách.<br>Động tác này của Trương Thác khiến Lý Mỹ Nhất ngơ ngác, chị ta không ngờ người này đi thật.<br><br>Được! Cậu kiêu ngạo chứ gì! Tỏ vẻ giỏi giang với tôi phải không! Tôi cho cậu tỏ vẻ!<br>Lý Mỹ Nhất gọi điện thoại đi: “A lô, Tổng giám đốc Tần, người của Lâm Thị đến rồi, là một người mới, ngay cả tài liệu hạng mục cũng không rõ ràng.<br><br>Đúng, tôi mới nói hai câu đã không vui, hất mặt rời đi.<br><br>Tổng giám đốc Tần, tôi cảm thấy chúng ta phải nói chuyện với cấp cao của Lâm Thị một chút.”<br>Trương Thác không biết sau khi mình đi rồi Lý Mỹ Nhất lại gọi một cuộc điện thoại như thế, nhưng cho dù biết anh cũng sẽ không quan tâm.<br>Trương Thác đi theo tiếng còi tới phía sau Công ty Thương mại Hằng Viễn, ở đây có mấy kho hàng, tiếng còi phát ra từ trong kho hàng này.<br>Lúc Trương Thác vừa đi đến đây, mấy bóng đen lập tức xuất hiện dưới bóng tối của kho hàng, mỗi người đều đeo mặt nạ quỷ, nhìn qua tràn đầy âm khí.<br>“Nói đi, chuyện gì đáng để mọi người thổi còi?” Trương Thác nhìn bọn họ, hỏi.<br>Trước giờ, Trương Thác có rất nhiều cách liên lạc với người của mình, tiếng còi chói tại này chứng tỏ có việc gấp phải báo cáo.<br>“Đại ca, còi là em bảo bọn họ thổi” Bạch Trì mặc quần áo thoải mái màu đen đi ra từ một bên: “Đại ca, người của Lưu Sa đã đến rồi, lần này cố ý bảo Thứ Phong để lộ dấu vết.<br><br>Lúc mười giờ đêm nay, người của Lợi Nhẫn và Lưu Sa đều sẽ đi tới nhà máy ở ngoại ô bắt Thứ Phong, tất cả đều theo như kế hoạch của chúng ta, nhưng mà…”<br>“Nhưng mà cái gì?” Trương Thác hỏi, có thể khiến Bạch Trì tìm tới mình thì sẽ không phải là chuyện dễ giải quyết.<br><br>Nhưng Trương Thác thật sự không nghĩ ra mấy người của Lợi Nhẫn và Lưu Sa có thể làm khó Bạch Trì ra sao.<br>“Nhưng mà buổi tối chị dâu cũng sẽ hành động theo Lợi Nhẫn, đến lúc đó đánh nhau, sợ chị dâu sẽ gặp nguy hiểm.<br>Trương Thác nhíu mày, anh thật sự không nghĩ đến chuyện Hàn Văn Tĩnh sẽ hành động cùng Lợi Nhẫn!<br>Tuy Hàn Văn Tĩnh có chút bản lĩnh đánh nhau, nhưng chiến đấu vào buổi tối thế này, chút bản lĩnh đánh nhau của cô ta chẳng có chút tác dụng nào cả.<br>“Đại ca, anh xem hay là buổi tối chúng ta ra mặt, trực tiếp giải quyết người của Lưu Sa và Lợi Nhẫn?”<br> <br>“Không cần.” Trương Thác lắc đầu: “Chuyện buổi tối tôi sẽ xử lý, các cậu tuyệt đối không được ra tay, bảo đêm nay Thứ Phong cũng không cần ra mặt, giải tán hết đi.<br>“Đã hiểu.” Bạch Trì gật đầu, lùi vào trong bóng đêm với mọi người.<br>Trương Thác ngẫm nghĩ, vẫn quyết định liên lạc với Hàn Văn Tĩnh trước, ngăn cản cô ta tham gia hoạt động đêm nay.<br>Sau khi Trương Thác ẩn náu, rất nhiều thế lực đều trở nên không an phận, lần này, anh định mượn tay của Lợi Nhẫn để Thứ Phong thể hiện chút sức mạnh nhằm cảnh báo các thế lực trên thế giới.<br><br>Ai ngờ Thứ Phong vừa ra mặt đã hấp dẫn người của Lưu Sa ở Đảo Quốc tới đây, tuy điều đó vượt khỏi dự đoán của Trương Thác, nhưng cũng dễ xử lý, đến lúc đó chỉ cần châm ngòi một chút, Lưu Sa đã có thể đánh nhau với Lợi Nhẫn rồi.<br><br>Nhưng anh không ngờ rằng Hàn Văn Tĩnh lại tham gia vào.<br><br>Nếu đánh nhau, Hàn Văn Tĩnh sẽ phải chịu thiệt thòi<br>Chiến đấu kiểu này không đơn giản chỉ là anh đánh tôi một quyền, tôi đá anh một cước, kết quả trên người đầy vết thương, mà là chiến đấu lấy mạng người thật sự<br>Trương Thác liên tục gọi mấy cuộc điện thoại cho Hàn Văn Tĩnh, đều thông báo tắt máy.<br><br>Không còn cách nào, anh chỉ có thể tự mình đến Cục Cảnh sát hỏi thử.<br><br>Hàn Văn Tĩnh còn đang họp, Trương Thác dứt khoát đợi ngay tại cửa.<br>Trong phòng họp của Cục Cảnh sát, Kim Hâm – Đội trưởng tiểu đội ba của Lợi Nhẫn sắc mặt nặng nề: “Tất cả mọi người phải nghiêm khắc giữ bí mật nhiệm vụ hôm nay, không được để lộ dù là một chút!”<br><br>"]