["<br>","<br>Trong nháy mắt, người trong phòng bao <br><br>đi hơn một nửa, chỉ còn mấy người <br><br>Trương Thác và đám người Trương <br><br>Thành mới dẫn đến. <br><br>Trương Thành phất tay, ra hiệu hơn hai <br><br>mươi thanh niên mình dẫn đến rời đi, <br><br>đám người này chào anh Thành một <br><br>tiếng rồi ra khỏi phòng bao. <br><br>Trương Thành kéo ghế trong phòng bao <br><br>ngồi xuống: “Tôi nói nhé Trương Khiết, <br><br>mấy cô quá bộp chộp rồi đấy, nếu không <br><br>phải gần đây đại ca bảo tôi điều tra <br><br>chuyện những người này uy hiếp nữ sinh <br><br>viên, xem hôm nay các cô làm thế nào.” <br><br>Bây giờ chuyện trôi qua, Trương Khiết <br><br>cũng cảm thấy hôm nay mình đúng là <br><br>hơi xốc nổi, tuy cô không sợ ông chủ <br><br>Vương và công ty người mẫu kia, nhưng <br><br>tình hình khi nấy nếu không phải Trương <br><br>Thành chạy tới đúng lúc, hôm nay bọn <br><br>họ sẽ phải thiệt thòi lớn rồi. <br><br>“Còn nữa!” Trương Thành trách móc <br><br>Trương Khiết một câu xong, không đợi <br><br>Trương Khiết lên tiếng đã đưa mắt nhìn <br><br>Trương Thác: “Không phải khi nãy người <br><br>anh em này rất khỏe à, sao đến lúc quan <br><br>trọng lại ỉu xìu rồi, còn trốn ở sau lưng <br><br>con gái nữa?” <br> <br><br>“Đúng vậy.” Chàng trai đi theo Trương <br><br>Thành tiếp lời: “Có vài người ấy, chính là <br><br>nhìn được chứ không dùng được.” <br><br>“Trương Thành, anh chỉ giúp tôi một lần <br><br>mà thôi, đừng làm quá lên thế, anh rể <br><br>không thích đánh đánh giết giết, là ai <br><br>gặp phải tình huống này cũng sẽ sợ hãi <br><br>mà” Trương Khiết nói đỡ cho Trương <br><br>Thác, sau đó áy náy nhìn Trương Thác, <br><br>vốn đã nói cùng nhau đi ăn cơm tối, kết <br><br>quả lại kéo Trương Thác cuốn vào <br><br>chuyện này, khiến Trương Khiết thấy rất ngại. <br><br>Nếu lời của Trương Khiết bây giờ bị <br><br>người hiểu rõ Trương Thác nghe thấy, <br><br>chắc chắn sẽ cười to ra tiếng, trên thế <br><br>giới này có thể khiến Trương Thác cũng <br><br>sợ đánh đánh giết giết, vậy chắc là <br><br>không phải chuyện giữa một hai nước nữa rồi. <br><br>“Được rồi mọi người, chuyện này đều tại <br><br>tớ.” Tôn Lam đứng tại chỗ cúi đầu: <br><br>“Trương Khiết cũng vì trút giận giúp tớ, <br><br>hơn nữa chuyện này vốn không có liên <br><br>quan đến anh rể, anh ấy có thể đến cùng <br><br>với bọn tớ đã là giúp đỡ rồi, Trương <br><br>Thành, hôm nay thật sự cảm ơn anh.” <br><br>“Haiz!” Trương Thành thở ra một hơi, <br><br>phất tay, nói vẻ không mấy để ý: “Đều là <br><br>bạn học với nhau, cảm ơn hay không cái <br><br>gì chứ, Tôn Lam, sau này có chuyện gì <br><br>cứ nói với bọn tôi, đừng giấu giếm, <br><br>chúng ta cũng không phải mới quen <br><br>nhau một hai năm.” <br><br>“Ừm” Tôn Lam gật đầu, nhìn Trương <br><br>Thành cảm kích. <br><br>“Ô, không tệ đấy!” Trương Khiết tiến lên <br><br>vỗ vai Trương Thành: “Bây giờ anh còn <br><br>xem như một tên đàn ông, nếu anh có <br><br>thể lau đi cái kẻ mắt bánh bèo kia, tôi <br><br>nghĩ nói không chừng Tiểu Uyển của <br><br>bọn tôi sẽ suy xét đến anh đấy.” <br><br>Trương Thành vui vẻ nhìn Từ Uyển, Từ <br><br>Uyển khoanh tay quay đầu qua một bên. <br><br>Mấy người trò chuyện một lát trong <br><br>phòng bao, Trương Thành thấy Tôn Lam <br><br>còn hơi hoảng hồn, bèn đề nghị đi chơi <br><br>vài trò vui, cũng xem như thả lỏng. <br><br>“Chơi trò vui? Trò vui gì?” Trương Khiết <br><br>vừa nghe thấy trò vui lập tức hứng thú. <br><br>Trương Thành chỉ tay lên trên: “Tâng cao <br><br>nhất của Tiên Vị Lâu có mở sòng bạc, <br><br>nếu mọi người có hứng thú thì lên chơi <br><br>vài ba ván, cũng không cần chơi quá lớn, <br><br>mua năm sáu trăm con chip chơi cho <br><br>vui là được rồi.” <br><br>Trương Khiết nghe thấy thế, vội vã kéo <br><br><br>cánh tay Tôn Lam đi lên trên lầu. <br><br>“Đi, chơi mấy ván nào!” <br><br>Trương Thành cười cười dẫn hai người <br><br>anh em của mình, còn có hai nữ sinh <br><br>viên trang điểm lòe loẹt đi cùng lên lầu. <br><br>Từ Uyển đứng trong phòng bao nhìn bạn <br><br>học đi ra ngoài, lại nhìn Trương Thác ở <br><br>bên cạnh, ngượng ngùng nói: “Anh rể, <br><br>hay là em nói với bọn họ một tiếng, hai <br><br>chúng ta đi ăn cơm trước nhé?” <br><br>Trương Thác cười lắc đầu: “Không sao, <br><br>đi chơi cùng cũng được.” <br><br>Ở mỗi thành phố gần như đều có một <br><br>vài sòng bạc ít ai biết, giấu ở những nơi <br><br>mọi người không ngờ tới, giống như Tiên <br><br>Vị Lâu này, nếu không phải Trương <br><br>Thành nói với mọi người, e rằng không <br><br>ai đoán được tầng cao nhất ở đây có <br><br>một sòng bạc lớn như vậy. <br><br>Giống như trong phim điện ảnh Hồng <br><br>Kông vậy, sòng bạc chia làm mấy khu <br><br>vực, tổng diện tích lên đến hai nghìn mét <br><br>vuông, mỗi khu vực đều có cách chơi <br><br>khác nhau, số tiền của từ trăm tệ đến <br><br>mấy chục nghìn tệ, mấy cô gái mặc đồ <br><br>thỏ nóng bỏng qua lại trong sòng bạc, <br><br>ông:chủ có giá trị con người cả chục <br><br>triệu ngồi bên bàn đánh bạc, vừa uống <br><br>vang đỏ hút xì gà, vừa vung tiền như rác. <br><br>Xung quanh đại sảnh có đồ ăn buffet, <br><br>còn có sofa da thật mềm mại để khách nghỉ ngơi. <br><br>Điều kiện cơ bản nhất để ngồi lên bàn <br><br>đánh bạc là phải đổi chip. <br><br>Trương Thành thành thạo đổi mười <br><br>nghìn tệ chip, chia cho hai người anh em <br><br>của mình và người phụ nữ của bọn họ, <br><br>bốn người đều vui vẻ nhận lấy con chip <br><br>từ trong tay Trương Thành, chạy tới bàn <br><br>đánh bạc thử vận may. <br><br>“Trương Khiết, hay là chúng ta đi thôi.” <br><br>Tôn Lam nhìn sự xa hoa của sòng bạc <br><br>này, trong lòng hơi lo lắng, cô là con nhà <br><br>nghèo, phần nào không dung nhập được <br><br>ở noi thế này. <br><br>“Không sao, chơi mấy ván chẳng ảnh <br><br>hưởng bao nhiêu đâu.” Trương Khiết võ <br><br>mu bàn tay của Tôn Lam bảo cô ấy yên <br><br>tâm, tự đổi một nghìn tệ con chip rồi <br><br>dẫn Tôn Lam đi chơi trò tài xỉu đơn giản nhất. <br><br>Trương Thác đứng ở đại sảnh sòng bạc <br><br>nhìn mọi thứ xung quanh, suy nghĩ <br><br>không khỏi trở nên hơi lơ đãng, mấy <br><br>năm trước anh còn ở Áo đánh bạc cả tỷ, <br><br>cũng từng quyết đấu với vua cờ bạc thế <br><br>giới ở Florida. Hôm nay lại đứng trong <br><br> <br>sòng bạc nhỏ không người hỏi han, <br><br>không thể bình thường hơn. <br><br>“Anh rể, anh muốn chơi vài ván không?” <br><br>Từ Uyển đến bên cạnh Trương Thác hỏi. <br><br>“Thôi khỏi.” Trương Thác khoát tay: “Trò <br><br>cờ bạc này mười cược chín lừa, không <br><br>có gì thú vị cả, hơn nữa anh cũng không <br><br>thiếu tiền, cần gì phải mạo hiểm đi chơi <br><br>cho người ta lừa chứ?” <br><br>“Cũng đúng.” Từ Uyển ngẫm nghĩ rồi gật <br><br>đầu, đừng nói sòng bạc này, kể cả bán <br><br>Tiên Vị Lâu cũng không bằng một phần <br><br>mười giá trị con người của chị cô đâu. <br><br>Trương Khiết kéo Tôn Lam chơi tài xỉu, <br><br>lúc đầu Tôn Lam còn hơi gò bó, sau khi <br><br>chơi mấy ván, cô phát hiện những thứ <br><br>này cũng không phải không thể đụng <br><br>vào như mình tưởng tượng, mấy con <br><br>bạc bên cạnh đều đang chơi đến đỏ <br><br>mắt, ai cũng không chú ý đến sự trúc <br><br>trắc của mình. <br><br>Bên kia, hai đàn em của Trương Thành <br><br>và người phụ nữ của bọn họ đều thắng <br><br>không ít tiền, cả đám vô cùng vui vẻ. <br><br>“Đi, Trương Khiết, tài xỉu hai trăm một <br><br>ván này có gì thú vị chứ, chúng ta chơi <br><br>lớn một chút đi, thắng hai ván buổi tối đi <br><br>karaoke!” Một người đi tới rủ rê hai <br><br>người Trương Khiết. <br><br>Bây giờ Trương Khiết cũng khá may <br><br>mắn, bèn dẫn Tôn Lam đi tới sòng bạc <br><br>cao cấp, đặt cược ở đó ít nhất cũng bắt <br><br>đầu từ năm trăm. <br><br>Hai người Trương Thác và Từ Uyển <br><br>không hề đổi con chip, đi theo phía sau <br><br>Trương Khiết và Tôn Lam xem bọn họ chơi. <br><br>Trương Thành kẹp một điếu xì gà, tay <br><br>bưng ly rượu vang đỏ đi tới từ bên cạnh, <br><br>cậu ta cố ý khiến mình có vẻ rất thành <br><br>thạo, như thường ra vào nơi cao cấp này vậy. <br><br>“Sao thế người anh em, không chơi mấy <br><br>ván à?” Trương Thành nhíu mày hỏi <br><br>Trương Thác, cậu ta cảm thấy cơ hội trả <br><br>thù của mình đến rồi. <br><br>“Không chơi.” Trương Thác khoát tay. <br><br><br><br>"]