["Chương 372:<br> <br> <br> <br> <br> <br> Cảnh sát trưởng Ngân Châu, sau khi biết chuyện này có liên quan đến Trương Thác, liền hết sức chú ý đến, đối với thân phận cá nhân Trương Thác, trong lòng ông ta đều nắm được rất rõ ràng, lần trước nhiều nhân vật lớn trọng tâm như thế, đều bởi vì chuyện của người ta đến Ngân Châu, thân phận đó của Ninh Trường Hà, còn hoàn toàn ngã ngựa, ông ta làm sao có thể dám đùa với lửa, dưới áp lực của ông ta, ai cũng không dám nhúng tay vào chuyện này.<br> <br> <br> <br> <br> <br> Vương Tùng Phượng chạy rất nhiều mối quan hệ, cũng không có một chút biện pháp nào, bà ta trong lòng nóng nảy, bắt đầu dùng thủ đoạn một mắt một còn.<br> <br> <br> <br> <br> <br> Thời gian mấy ngày nay, tập đoàn Trịnh Thị phát động các loại tác động kinh tế vào Lâm Thị, đồng thời cũng kéo theo thương mại Hằng Viễn.<br> <br> <br> <br> <br> <br> Lâm Thị còn dễ nói, ở trên mặt nội tình, cũng không phải tập đoàn Trịnh Thị trong chốc lát có thể lay động, dưới sự công kích không cần mạng của tập đoàn Trịnh Thị, máy trăm triệu tổn thất của Lâm Thị cũng có thể chấp nhận.<br> <br> <br> <br> <br> <br> Nhưng thương mại Hằng Viễn không giống vậy, công ty Tần Nhu tuy rằng hoàn cảnh trước mắt rất khách quan, nhưng nội tình xa xa không thể bằng Trịnh Thị loại quái vật khổng lồ này, dưới sự công kích của Trịnh Thị, Hằng Viễn đã có loại cảm giác lung lay sắp đỗ.<br> <br> <br> <br> <br> <br> Thời gian đã trễ, Lâm Ngữ Lam và Tần Nhu đều ngồi trong văn phòng của mình.<br> <br> <br> <br> <br> <br> Trước mặt Tần Nhu, có không ít cỗ đông công ty đang khuyên can cô.<br> <br> <br> <br> <br> <br> “Tần tổng, chúng ta không thể so với Lâm Thị, cũng không địch nổi Trịnh Thị, chuyện lần trước, cô cũng không bị tổn hại gì đáng kể, rút đơn kiện đi, nếu cứ tiếp tục như vậy, sẽ hủy hoại Hằng Viễn.”<br> <br> <br> <br> <br> <br> “Đúng vậy Tần tổng, cùng lắm là chờ sau này, chúng ta sẽ dần dần tìm Trịnh Thị báo thù, hiện tại là thời khắc máu chốt cho sự phát triển của công ty, không tiếp nhận nổi những thứ này đâu.”<br> <br> <br> <br> <br> <br> “Tần tổng, chuyện này coi như bỏ qua đi!”<br> <br> <br> <br> <br> <br> Lập trường của các cổ đông, hầu như đều là khuyên can Tần Nhu.<br> <br> <br> <br> <br> <br> “Các người cho rằng việc này, nên cho qua như vậy sao?”<br> <br> <br> <br> <br> <br> Tần Nhu nhìn những người trước mặt: “Các người cảm thấy, sau khi chuyện này qua đi, Trịnh Thị cũng sẽ coi như chưa có chuyện gì xảy ra ư? Trịnh Sở này là loại người gì, các người dám nói các người chưa từng điều tra qua không?”<br> <br> <br> <br> <br> <br> Mấy cổ đông nhìn nhau vài lần, ánh mắt của hai người trong số đó lộ ra một tia tàn nhẫn.<br> <br> <br> <br> <br> <br> “Được, Tần tổng cô đã đưa ra quyết định rồi, chúng tôi cũng không muốn nói cái gì nữa, tôi chỉ hy vọng Tần tổng tương lai, không phải vì lựa chọn hôm nay mà hồi hận!”<br> <br> <br> <br> <br> <br> Cùng lúc đó, Tập đoàn Lâm Thị.<br> <br> <br> <br> <br> <br> “Lâm tổng, toàn bộ bốn trăm triệu đấy, cứ như vậy mà mắt đi, chúng ta là người làm kinh doanh, những lời nói này, trong phạm vi chịu đựng của chúng ta, hiện tại cách làm của cô, dùng tiền không qua được đâu!”<br> <br> <br> <br> <br> <br> “Không sai, Lâm lão gia giao công ty cho cô, nhưng không phải để cho cô tùy ý muốn làm gì thì làm, coi như cô không nghĩ cho các cổ đông của chúng tôi, cũng phải cân nhắc xem xét tương lai của công ty, cùng với nhiều nhân viên như vậy chứ!<br> <br> <br> <br> <br> <br> Các cổ đông của Lâm Thị và Hằng Viễn, đều bắt đầu gây áp lực cho sếp của mỗi người họ vào thời điểm này.<br> <br> <br> <br> <br> <br> Trong bóng tối, bên ngoài Tập đoàn Lâm Thị và Hằng Viễn, mỗi bên đều ẩn nắp một đám người, những người này đều đang giấu mặt ẳn náu trong bóng tối.<br> <br> <br> <br> <br> <br> Trương Thác ngồi xe buýt của sân bay, đi đến khu vực thành phố.<br> <br> <br> <br> <br> <br> Sự phát triển thời gian gần đây của Hằng Viễn cực kỳ tốt, giành được rất nhiều tuyến đường giao thông của Ngân Châu, giống như tuyến xe buýt của sân bay, điểm cuối cùng hiện tại, chính là nằm trên con đường phía trước của Thương mại Hằng Viễn.<br> <br> <br> <br> <br> <br> Trương Thác vừa mới tính toán đâu ra đấy, cũng gom ra được 13 đồng, bất đắc dĩ đi xe buýt sân bay, rồi lại bắt xe trở về nhà hiển nhiên là không thực tế, thế là dứt khoát đi bộ về nhà.<br> <br> <br> <br> <br> <br> Từ điểm xuống xe trở về nhà, con đường gần nhất cũng chính là đi qua Thương mại Hằng Viễn.<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn tòa nhà Hằng Viễn trong tiềm thức, ánh sáng le lói của một vài bóng đen trong ô cửa số khiến cho sắc mặt Trương Thác thay đổi.<br> <br> <br> <br> <br> <br> Ánh mắt Trương Thác lại ngước nhìn lên, trên tầng cao nhất, ánh đèn thuộc phòng làm việc của Tần Nhu vẫn còn đang sáng, nhưng cánh cổng lớn của Hằng Viễn đã khóa chặt.<br> <br> <br> <br> <br> <br> Tần Như ngồi trong phòng làm việc, những cổ đông vừa mới rời khỏi.<br> <br> <br> <br> <br> <br> Nói thật lòng, thái độ của cỏ đông Tần Nhu có thể hiểu được, dẫu sao thì người làm ăn cũng đều suy xét vấn đề từ góc độ lợi ích mà ra, hiểu thì hiểu, nhưng Tần Nhu vẫn cảm thấy có chút nguội lạnh trong lòng."]