["<br>","<br>Hoa Hạ có câu, từ xưa Giang Nam sinh tài nữ.<br><br>Mặc dù Lâm Ngữ Lam không phải người Giang Nam, nhưng cô học đại học ở Giang Nam, khi đó đã thích cầm kỳ thư hoạ.<br><br>Nếu không lúc đó Milan đã không nói khi lớn lên cô muốn tìm một người có hứng thú giống mình.<br><br>Hôm nay, Lâm Ngữ Lam tuỳ ý trò chuyện với Trương Thác, phát hiện Trương Thác đều hiểu rất rõ những sở thích của mình.<br><br>Mình nói về đàn, anh có thể nói ra được.<br><br>Mình nói tới tranh, anh càng lợi hại hơn.<br><br>Mình nói đến quyển “Thế giới bị thảm” của Vũ Quả, anh có thể nói ra lưu loát câu chữ bên trong.<br><br>Mình nói đến cờ, nói đến cờ tàn trên một quyển sách khó phá giải, Trương Thác có thể lập tức nói ra cách phá giải cờ tàn của mình.<br><br>Những chuyện này khiến Lâm Ngữ Lam cảm thấy bất ngờ, cũng cảm thấy vui vẻ, có bạn đời am hiểu chung đề tài là một chuyện rất khó.<br> <br><br>Dọc theo đường đi, hai người tán gẫu rất vui vẻ.<br><br>Từ bệnh viện về nhà, nếu đi bộ, con đường gần nhất sẽ đi ngang qua công viên Trung Thanh.<br><br>Mấy năm trước công viên này vẫn có không ít người đến, nhưng theo sự phát triển của mấy năm gần đây, phía nam thành phố mới xây một khu vui chơi, đương nhiên công viên Trung Thanh sẽ trở nên vắng vẻ, dần dần trở thành nơi đánh thái cực vào buổi sáng của người già, nơi nhảy quảng trường vào buổi tối của các bác gái.<br><br>Vắng thì có vắng, nhưng phong cảnh của công viên Trung Thanh vẫn rất tuyệt.<br><br>Cho dù bầu trời tối đen cũng có thể thấy rõ hoa cỏ tươi tốt trong vườn hoa.<br><br>Trương Thác và Lâm Ngữ Lam đi ngang qua đây, đột nhiên, có tiếng kêu cứu vang lên từ ao sen bên cạnh công viên Trung Thanh, cực kỳ rõ ràng trong đêm tối.<br><br>Trương Thác và Lâm Ngữ Lam nghe thấy rõ là một người phụ nữ đang kêu cứu.<br><br>“Xảy ra chuyện gì vậy?” Trương Thác nhìn về phía ao sen, nơi đó có hai bóng đen, âm thanh truyền đến từ đó.<br><br>“Cứu mạng! Cứu mạng!” Giọng nói người phụ nữ đầy bất lực.<br><br>“Đi xem thử.<br><br>” Trương Thác kéo tay Lâm Ngữ Lam chạy qua bên kia, lúc sắp đến, nhờ ánh.<br><br>trăng, có thể nhìn thấy một gã đàn ông đang đè một người phụ nữ dưới đất, tay bóp chặt cổ cô ta, khiến người phụ nữ không thể lên tiếng.<br><br>Khuôn mặt người phụ nữ đỏ bừng cả lên, duỗi tay về phía hai người Trương Thác tìm kiếm sự giúp đỡ.<br><br>Gã đàn ông đang bạo hành cũng nhìn thấy Trương Thác và Lâm Ngữ Lam, gã ta cười khẩy một tiếng: “Nhóc con, tạo khuyên mày đừng xen vào chuyện của người khác, nếu không ngay cả người phụ nữ bên cạnh mày tao cũng chơi luôn!”<br>Trương Thác nhìn qua, tên bạo hành vẫn chưa thực hiện được mục đích, quần áo của người phụ nữ dưới gã ta xem như đầy đủ, nhưng trên mặt có mấy vết bầm, có lẽ là bị gã đàn ông này đánh.<br><br>“Tôi khuyên anh mau cút đi” Trương Thác lạnh lùng cảnh cáo.<br><br>“Nhóc con, mày uy hiếp tao hả?” Gã đàn ông buông tay đang bóp lấy người phụ nữ ra, sờ tới sau eo, sau đó lấy ra một con dao găm chói loá: “Mày dám uy hiếp ông thêm một câu nữa xem?”<br>“Cút!”<br>“Chết đi!” Gã đàn ông vung dao găm muốn đâm mạnh lên người Trương Thác.<br><br><br>Đối mặt với gã đàn ông này, Trương Thác còn chẳng thèm nâng mắt lên, hơi nghiêng người, tránh khỏi một dao của đối phương, sau đó đá một cước lên lồng ngực gã đàn ông, khiến gã ta ngã lăn trên đất.<br><br>Gã đàn ông cong người như con tôm bị luộc chín, vẻ mặt đau đớn.<br><br>Vào lúc Trương Thác muốn thêm một cước khiến tên để tiện này tàn tật cả đời sau thì một ánh sáng mạnh chiếu thẳng vào mặt anh.<br><br>“Làm gì đấy! Đang làm gì đấy! Ngồi xổm xuống!”<br>Một tiếng thét chói tai vang lên.<br><br>Trương Thác nhìn thấy một chiếc xe bộ đội tuần tra chạy đến đây, ánh sáng mạnh chiếu tới từ trên xe.<br><br>Vừa thấy xe tuần tra, Trương Thác còn chưa nói gì, gã đàn ông nằm dưới đất đã lên tiếng trước: “Cứu mạng với! Cứu mạng với! Giết người rồi! Giết người rồi!”<br>Gã đàn ông vừa la, lập tức có mấy người đi xuống từ trên xe tuần tra, cầm gậy cảnh sát và tấm chắn chống bạo lực, vây quanh lấy Trương Thác ở bên này.<br><br>Trương Thác cười: “Hình như các vị hiểu lầm rồi, người này tấn công cô gái kia trước, tôi chỉ muốn cứu giúp mà thôi.<br><br>”<br>“Phải không?” Một người cầm tấm chắn hỏi người phụ nữ vừa kêu cứu kia.<br><br>“Không không!” Người phụ nữ bị đánh liên tục lắc đầu, chỉ tay vào Trương Thác: “Là anh ta! Tôi và ông xã đang tản bộ ở đây, anh ta đi qua muốn đánh ông xã tôi! Bắt anh ta, mau bắt anh ta đi!”<br>Thái độ của cô ả bị đánh khiến sắc mặt Trương Thác lập tức thay đổi, lại kết hợp với tốc độ xuất hiện của chiếc xe tuần tra này, lập tức hiểu ra mình bị người ta gài bẫy rồi.<br><br>Sắc mặt Lâm Ngữ Lam cũng trở nên cực kỳ khó coi, có ra sao cô cũng không ngờ cô ả mới được Trương Thác giúp đỡ khi nãy chợt quật ngược lại vu oan cho anh.<br><br>Mấy người cầm tấm chắn phòng chống bạo lực lập tức bao vây Trương Thác: “Còn gì để nói nữa không, đi!”.<br><br>Trương Thác nhìn mấy người xung quanh, siết chặt nắm đấm rồi lại buông ra, gật đầu: “Được, tôi đi với các anh, nhưng chuyện này không liên quan đến bà xã của tôi.<br><br>”<br>Người cầm tấm chắn hỏi cô ả bị đánh: “Người phụ nữ này có ra tay không?”<br>Cô ả bị đánh lắc đầu: “Không có, cả quá trình đều là người đàn ông này đánh tôi và ông xã tôi”<br>Người cầm tấm chắn kia nhìn thoáng qua Lâm Ngữ Lam: “Người không liên quan nhanh chóng rời đi! Ai muốn ngăn cản người thi hành công vụ thì cũng bắt về luôn!”<br>“Các người cố ý vu oan, Trương Thác hoàn toàn không.<br><br>”<br>“Ngữ Lam!” Trương Thác hét to ngắt lời Lâm Ngữ Lam, anh lắc đầu với cô: “Giải thích với bọn họ cũng vô dụng, tìm luật sư đi”<br> <br>Lúc Trương Thác nói chuyện vẫn luôn nháy mắt với Lâm Ngữ Lam.<br><br>Lâm Ngữ Lam cũng không phải người ngu dốt, lập tức hiểu ý của anh, nhìn một nam một nữ kia và những người đi xuống từ trên xe tuần tra này, hít một hơi thật sâu: “Được, bây giờ tôi lập tức đi tìm người”<br>Trương Thác gật đầu, an ủi: “Ừm, đừng lo lắng, bọn họ không làm gì được anh đâu.<br><br>”<br>“Bớt nói nhảm, đi!” Một người cầm tấm chắn đẩy Trương Thác lên xe tuần tra.<br><br>Lâm Ngữ Lam nhìn xe tuần tra rời đi, lập tức gọi điện thoại: “Luật sư Hồ, ông ở đâu!”<br>Trong một câu lạc bộ tư nhân của Ngân Châu.<br><br>Ninh Nhất Chu lắc lư rượu vang đỏ trong ly, nhìn tin tức mới nhận được trên điện thoại, nhếch miệng cười khẩy.<br><br>“Họ Trương à, anh ngông cuồng lắm ư? Tôi xem thử vào tay tôi rồi, anh lấy cái gì mà ngông cuồng!” Ninh Nhất Chu ngửa cổ uống sạch rượu vang đỏ trong ly, trả lời tin nhắn: “Nhốt người lại, ai cũng không cho gặp! Tiện thể tìm luật sư cho tôi.<br><br>”<br>Sau khi Lâm Ngữ Lam liên lạc được với luật sư Hồ thì lập tức dẫn ông ta đến Cục Cảnh sát thành phố, nói rõ mục đích.<br><br>Cảnh sát trực ban nghe thấy là bộ đội dẫn người đi cũng cảm thấy đau đầu.<br><br>“Cô à, chuyện của bộ đội, cảnh sát chúng tôi không lo được đâu.<br><br>”<br>“Nhân viên cảnh sát, theo tôi được biết, có lẽ bộ đội không có quyền bắt người, phải giao cho cơ quan địa phương xử lý mà nhỉ.<br><br>Tôi hy vọng các anh liên lạc với bộ đội, tôi muốn gặp đương sự của mình” Luật sư Hồ lấy chứng nhận luật sư của mình ra.<br><br><br><br>"]