["<br>* Tuần này mình bận quá nên không edit được, mong mọi người thông cảm.<br><br>____<br>Mãn Bảo ưỡn bụng về nhà, lúc ăn cơm tối bé không ăn được bằng mọi ngày, nhớ đến việc không thể lãng phí đồ ăn, vì thế Mãn Bảo cầm bát sẻ hơn nửa cho cha bé.<br><br>Chu lão đầu ngạc nhiên vô cùng, \"Mãn Bảo, sao con không ăn?\"<br>Mãn Bảo cúi đầu đảo thức ăn, nói: \"Con không đói ạ.<br><br>\"<br>Tiền thị liền giơ tay sờ bụng nhỏ của bé, hỏi: \"Con ăn gì ở nhà họ Bạch à?\"<br>\"Ăn bánh ngọt, ngon lắm, ngon lắm ạ.<br><br>\" Mãn Bảo ngẫm lại hương vị của bánh bao chỉ, đột nhiên cảm thấy cơm không còn ngon nữa.<br><br>Vì thế bé để bát xuống.<br><br>Tiền thị hơi nhíu mày, \"Mãn Bảo, sau này không được ăn quá nhiều bánh ngọt, biết chưa?\"<br>Lúc này Mãn Bảo mới phát hiện mình không cẩn thận mà nói hớ, rụt đầu nhỏ chột dạ đồng ý.<br><br>Lưu thị cũng phát hiện tối nay Bạch Thiện Bảo ăn uống không tốt, chẳng qua bà chỉ thoáng nhìn con dâu đang chột dạ một cái, liền không nói gì nữa.<br><br>Sau khi cơm nước xong không lâu, Bạch Thiện Bảo bị cưỡng chế uống nửa chén nước sơn tra, mà Mãn Bảo thì bị đút cho nửa chén nước dấm.<br><br> <br>Ngày hôm sau hai người bạn nhỏ gặp nhau ở trường học còn lén lút nói, \"Hy vọng ngày nào mẹ ngươi cũng đến đưa bánh ngọt cho chúng ta.<br><br>\"<br>Bạch Thiện Bảo cũng muốn như vậy, nhưng đây là chuyện không thể.<br><br>Lưu thị lại một lần nữa tiếp nhận công việc đưa bánh ngọt cho bọn họ, ngày nào cũng đúng giờ đúng định lượng, chỉ cần Mãn Bảo tới, phòng bếp sẽ cung cấp tối đa hai cái bánh bao chỉ, không có nhiều hơn.<br><br>Hai đứa trẻ ăn xong hôm nay liền hy vọng đến bữa ăn ngày mai, chẳng qua rất nhanh, bọn họ đã tỏ vẻ bánh ngọt gì đó chỉ là chuyện nhỏ, bời vì sắp tới đông chí rồi, Trang tiên sinh bớt thời gian gọi hai bọn họ vào trong tiểu viện hỏi: \"Bài văn của các con viết đến đâu rồi?\"<br>Tinh thần hai đứa trẻ rung lên, lập tức đề phòng nhìn thoáng qua nhau, sau đó đồng thời gật đầu rụt rè với ông, nói: \"Sắp xong rồi ạ, chỉ cần sửa lại chút nữa là được.<br><br>\"<br>Trang tiên sinh nhìn phản ứng của hai đứa trẻ mà buồn cười.<br><br>Áng văn này đã giao xuống hai tháng, bọn họ toàn cùng nhau đọc sách viết chữ, ông không tin bọn họ có thể giữ kín bài văn của mình.<br><br>Quả nhiên, lúc này Mãn Bảo đã thấy hơi hối hận, khi trước không nên để Bạch Thiện Bảo sửa lỗi chính tả cho bé, Bạch Thiện Bảo cũng hối hận, lúc ấy cậu không nên khoe bài văn của mình hay rồi đưa cho bé thưởng thức.<br><br>Cũng không biết đối phương có thể viết hay hơn bài mình không.<br><br>Hai đứa trẻ quyết định trở về sẽ sửa lại.<br><br>Nhưng năng lực của hai đứa trẻ vẫn ở đó, lại là viết về cùng một chuyện, ngay cả số liệu cũng lấy giống nhau, sửa tới sửa lui cũng chỉ có vậy, cho nên cũng không sửa ra được cái gì đặc sắc.<br><br>Cho nên chưa tới hai ngày, bọn họ vẫn đành phải nộp bài văn đã chép tốt, tự nhận là bài văn hay nhất lên.<br> <br><br>Trang tiên sinh cũng không xem luôn, mà chỉ thu rồi để sang một bên, sau đó cười nói: \"Được rồi, các con đã viết xong một tác phẩm lớn, ta sẽ giao cho các con một bài tập lớn hơn.<br><br>\"<br>Trang tiên sinh dừng lại một chút rồi: \"Có phải mùa hè năm nay các con đưa một ít cỏ tích tuyết cho Tế Thế Đường không?\"<br>Hai đứa trẻ gật đầu.<br><br>\"Vậy các con cứ coi đây là một đề văn là được.<br><br>\"<br>Hai đứa trẻ không hiểu gì, \"Chỉ là bán cỏ tích tuyết, có cái gì để viết đâu ạ?\"<br>Mãn Bảo nói: \"Tiên sinh, con không chỉ bán cỏ tích tuyết, con còn bán kẹo, bán gừng, bán củ mài, bán giỏ tre, còn bán trứng nữa, mấy cái này có thể viết không ạ?\"<br>Trang tiên sinh không nghĩ đệ tử nhỏ mới tí tuổi đầu mà đã đã là chị đại trong giới buôn bán, sắc mặt không khỏi biến thành màu đen, \"Không thể, chỉ viết cỏ tích tuyết và Tế Thế Đường thôi, các con viết thế nào ta không quan tâm, chỉ cần không vượt qua phạm vi này là được.<br><br>\"<br>Mãn Bảo và Bạch Thiện Bảo đều không kìm được nhăn mày của mình, Trang tiên sinh liền nói: \"Bài tập lớn này không cần gấp, ta có thể cho các con hơn nửa năm, nộp cho ta trước tết trung nguyên (rằm tháng bảy) năm sau là được.<br><br>\"<br>Mãn Bảo không kìm được \"Oa\" một tiếng, \"Nhiều thời gian như vậy ạ?\"<br>\"Đúng vậy, nhưng đây chỉ là bài tập làm thêm thôi, cho nên bài tập trên lớp các con vẫn phải làm đủ, vừa hay ngày mai nghỉ tắm gội, để ta giao cho các con hai bài.<br><br>\"<br>Bạch Thiện Bảo liền không nhịn được quay đầu trừng mắt nhìn Mãn Bảo, đều tại ngươi, nếu không phải ngươi kêu lên, có khi tiên sinh cũng không nhớ đến.<br><br><br>Mãn Bảo thấp hèn cúi đầu, chu miệng nhỏ tủi thân vô cùng.<br><br>Bất kể bọn họ thích đọc sách đến đâu, nhưng ngày nghỉ là lúc mà ai cũng muốn chơi, ai mà thích có nhiều bài tập chứ?<br>Nhưng Trang tiên sinh chẳng quan tâm điều này, ông giao cho hai đứa nhỏ nhiều bài tập hơn các bạn học khác để thể hiện sự yêu thích xong liền phất tay cho bọn họ về.<br><br>Hai đứa trẻ cõng rương đựng sách gục đầu đi ra ngoài.<br><br>Bây giờ Mãn Bảo đã không cần ai đưa đón, nhưng Đại Cát lại vẫn kiên trì đi đón Bạch Thiện Bảo mỗi ngày, lúc này người đã đứng chờ ở ngoài.<br><br>Tiểu thiếu gia vừa ra ngoài hắn liền tiến lên đón, thấy đầu hai đứa nhỏ đều héo rũ, liền giấu ý cười hỏi, \"Tiên sinh giao nhiều bài tập lắm hả?\"<br>Hai đứa trẻ kích động gật đầu, đợi đến giao lộ Mãn Bảo liền tạm biệt Bạch Thiện Bảo, \"Hôm nay ta không đến nhà ngươi nữa, ta phải về nhà mình.<br><br>\"<br>Bạch Thiện Bảo nói: \"Nếu ngươi không làm bài tập, thì mai sẽ không thể ra ngoài chơi.<br><br>\"<br>Mãn Bảo hít hít mũi nói: \"Nhưng bây giờ ta không muốn làm bài tập, ta muốn ra sông bắt cá chạch.<br><br>\"<br>Tinh thần Bạch Thiện Bảo rung lên, lập tức nói: \"Ta cũng đi!\"<br>Nói xong liền kéo tay bé chạy vào trong thôn, \"Về nhà ngươi cất rương đựng sách trước, lần trước bắt cá chạch ta chưa bắt được con nào, lần này chắc chắn ta sẽ bắt được.<br><br>\"<br>Đại Cát vội vàng đuổi theo.<br><br>Lúc này đúng là thời điểm lạnh nhất trong năm, cũng là lúc khô ráo nhất, mực nước trong sông hạ xuống rất nhiều, để lộ ra một mảng bùn sông lớn.<br><br> <br>Có vài vũng bùn vẫn còn nước, bên trong có cá nhỏ bị kẹt lại, cho nên bọn trẻ rất thích đến bờ sông sờ cá, cứ sờ so4ng liền sẽ không kìm được bắt cá chạch lên.<br><br>Cũng may, lúc lạnh nhất ở đây cũng chỉ đóng vài lớp băng mỏng trên sông thôi, chỉ cần bọn trẻ cẩn thẩn không dẫm vào nước là sẽ không có việc gì.<br><br>Trong thôn có không ít trẻ con thích cầm gậy chọc bùn sông, hiển nhiên là đang đào cá chạch.<br><br>Chu tứ lang cũng dẫn hai đệ đệ và đám cháu trai cháu gái xen lẫn bên trong.<br><br>Hắn là người dễ thấy nhất trong đám trẻ con, bởi vì hắn thật sự quá nhiều tuổi rồi.<br><br>Nhưng không còn cách nào, gừng trong nhà đã bán xong hết rồi, chỉ còn dư lại gừng giống, củ mài giống và một ít để cho nhà mình ăn cũng bán hết, lúc này bọn họ chẳng còn việc gì làm.<br><br>Là tên cầm đầu đám trẻ con có tiếng trong thôn, hoạt động như đào cá chạch này sao Chu tứ lang có thể không tham gia chứ?<br>Hắn không chỉ tham gia, còn rất bá đạo, lấy kinh nghiệm mười năm tung hoành vũng bùng của hắn, rất nhanh đã vòng ra được một mảnh đất lớn, bảo đệ đệ và đám cháu trai cháu gái vây quanh miếng đất này, sau đó vén tay áo bắt đầu đào.<br><br>Ai cũng không được lại đây.<br><br>Chờ đến khi Mãn Bảo và Bạch Thiện Bảo tay nắm tay kêu oa oa xông tới, hắn đã đào ra được hơn mười con.<br><br>Lúc này còn đang cong lưng sờ tới sờ lui ở trong bùn kìa.<br><br>Mãn Bảo xông tới, đúng lúc hắn đang sờ được một con, tay dứt khoát trượt lên phía trước một đoạn, bốc một nắm bùn ném ra phía trước, trúng ngay chỗ hai đứa trẻ đang đến.<br><br>Bạch Thiện Bảo phản ứng nhanh hơn, òa một tiếng, giơ tay ra bắt, kết quả dùng nhiều sức quá, cá chạch trượt ra khỏi lòng bàn tay, rơi xuống đất, lúc này Mãn Bảo cũng phản ứng lại, nhào lên bắt, đầu hai người liền va vào nhau.<br><br>.<br><br>"]