[" Chu lão đầu quyết định để con gái bái Trang tiên sinh làm thầy, đương nhiên phải chuẩn bị tốt. Vì thế ngày hôm sau ngay cả lão đại không đi làm việc.<br><br>Chu lão đầu dứt khoát để hắn đến nhà thôn trưởng mượn một chiếc xe đẩy, lấy ra hai túi lương thực từ nhà kho.<br><br>Từng người trong nhà đứng ở cửa nhìn, Chu lão đầu tựa như không nhìn thấy ánh mắt âu lo của đám con dâu, sai lão đại và lão tam buộc kỹ lương thực, sau nó dặn dò Chu nhị lang, \"Đi đến chợ, trước tiên đổi lương thực thành tiền, mua cho mẹ ngươi ba ngày thuốc, lại mua một miếng thịt ba chỉ, nếu có thể mua được thịt khô thì càng tốt.\"<br><br>Chu lão đầu nghĩ nghĩ lại nói: \"Nhìn xem trên chợ có ai bán vải bông hay không, nếu có thì mua về để làm cho Trang tiên sinh một bộ quần áo, phải rồi, còn có vải để làm giày vớ cũng đừng quên mua một ít.\"<br><br>Chu nhị lang ghi nhớ từng cái.<br><br>Nhóm tiểu Tiền thị nghe thấy phải mua đồ, lòng đau như cắt, đây chính là hai túi lương thực đó.<br><br>Chu lão đầu còn đau lòng hơn các nàng, nhưng nghe tiếng cười vui vẻ bên ngoài, hắn cảm thấy mình có thể chịu được, sau khi dặn dò xong, Chu lão đầu vẫy vẫy tay, để mọi người ai phải đi làm gì thì đi.<br><br>Mãn Bảo sáng sớm đã dậy, sau đó kéo ngũ lang lục lang cùng đi hái hoa dại.<br><br>Chờ trong nhà chuẩn bị xong, bọn họ cũng chuẩn bị tốt, liền cầm lấy rổ Chu nhị lang làm đựng đầy hoa dại và cỏ dại, vô cùng vui vẻo đi theo mấy người lớn.<br><br>Phùng thị đi cùng nhìn hoa cỏ trong rổ bọn họ, không nhịn được hỏi: \"Mấy đứa mang mấy thứ này đi làm gì?\"<br><br>Đại Nha nói: \"Cô nhỏ muốn mang đi bán.\"<br><br>Phùng thị hơi trợn mắt, \"Mấy thứ này có khắp núi đồi, ai sẽ mua chứ?\"<br><br>Mãn Bảo lúc này đang được Chu ngũ lang cõng, nghe vậy lớn tiếng nói: \"Nhị tẩu, ta sẽ mua, thứ nào đẹp ta đều muốn mua.\"<br><br>Đây thật đúng là đứa phá của mà.<br><br>Phùng thị không nhịn được hỏi, \"Cô nhỏ có tiền à?\"<br><br>Mãn Bảo thật thà lắc đầu, \"Bây giờ chưa có, nhưng sau này sẽ có.\"<br><br>Bé rất tin tưởng bản thân, đến cả Khoa Khoa cũng nói bé thông minh, vậy chắc chắn là bé rất lợi hại, kiếm tiền tất nhiên cũng đơn giản thôi.<br><br>Phùng thị cũng không ngăn cản bọn họ, chỉ coi như đây là trò chơi của bọn nhỏ, dù sao mấy thứ này là tự bọn nó cầm.<br><br>Chờ lên đến chợ rồi, mọi người liền bắt đầu tìm chỗ bày quán.<br><br>Chu nhị lang đan không ít cái rổ, cái mẹt đem bán, hắn quen cửa quen nẻo chiếm một chỗ, sau đó để đồ xuống cho thê tử bán, lại dặn dò Chu ngũ lang và Chu lục lang, \"Mấy đứa trông kỹ Mãn Bảo và bọn Đại Đầu, đừng chạy lung tung.\"<br><br>Chu ngũ lang còn chưa nói câu nào, Mãn Bảo đã vỗ ngực tỏ vẻ trước, \"Nhị ca yên tâm đi, ta nhất định sẽ trông kỹ bọn cháu trai, chúng ta không đi đâu hết.\"<br><br>Chu nhị lang cười, duỗi tay xoa đầu bé.<br><br>Sau đó hắn liền cùng Chu đại lang đẩy xe đi bán lương thực.<br><br>Chợ này năm ngày họp một lần, đều là mấy thôn bên cạnh tụ tập với nhau, chợ này còn lớn hơn chợ ở thôn Đại Lê.<br><br>Bởi vì nơi này có núi, trên núi có tòa đạo quan, trong quan có mấy đạo sĩ, mỗi năm đến mười chín tháng giêng, nơi này đều có hội chùa rất long trọng, ngay cả một ít người ở huyện thành xa xôi ngàn dặm cũng tới tham gia.<br><br>Đó là hội chùa lớn, còn có mấy hội chùa nhỏ trong ngày lễ khác, truyền thống này đã truyền xuống rất nhiều năm.<br><br>Mãn Bảo từng ở đầu thôn nghe mấy cụ già nói, rằng từ khi bọn họ còn nhỏ đã có mấy tập tục này rồi.<br><br>Vì thế, Khoa Khoa liền vô cùng tiếc hận, nói rằng nó chỉ là hệ thống chuyên thu thập khoa học sinh vật, trong Bách Khoa Quán của bọn nó cũng có một hệ thống chuyên môn thu thập các loại phong tục, từ cái hội chùa này có thể sinh ra không biết bao nhiệm vụ, nhất định có thể lấy được rất nhiều tích phân.<br><br>Lúc ấy Mãn Bảo cảm thấy Khoa Khoa có chút đáng thương, vì thế lời nói không mất tiếng mua nói: \"Nhưng mà ta chỉ thích Khoa Khoa, không thích hệ thống khác.\"<br><br>Tóm lại, đây là một cái chợ lớn để các thôn dân trao đổi lẫn nhau.<br><br>Nhưng vấn đề là, nhiều người như thế dễ bán đồ sao?<br><br>Đương nhiên là không!<br><br>Mãn Bảo chờ nhị tẩu bày hết rổ mẹt xong, bọn họ cũng lập tức để rổ chứa đầy hoa cỏ dại xuống, đặt bên cạnh đồ bán của Phùng thị, sau đó ngồi xổm xuống chống tay lên cằm nhìn người đi tới đi lui.<br><br>Chu nhị lang ở chợ buôn bán nhiều năm, đã sớm có tiếng, cho nên vừa mới bày đồ ra không bao lâu đã có một bà lão đeo sọt đi đến, nhìn cái mẹt hỏi, \"Có thể đổi bằng trứng gà không?\"<br><br>Phùng thị hơi suy nghĩ rồi đồng ý, nói: \"Trứng gà bây giờ vẫn là hai văn tiền ba quả ạ?\"<br><br>Bà lão nói ừ.<br><br>Phùng thị liền bắt đầu tính xem nàng phải đưa cho người ta bao nhiêu quả trứng, \"Vậy bà đưa con......\"<br><br>Nàng tính tính, lại cảm thấy mình tính không đúng, trán chảy đầy mồ hôi, trước kia những việc này đều do tướng công làm, còn nàng trước kia bán đồ chỉ tính tiền.<br><br>Phùng thị lau mồ hôi, Mãn Bảo thấy chị dâu gặp khó, vội vàng nhảy lên, \"Chị dâu, chị dâu, ta biết, cái mẹt nhà ta là mười lăm văn một cái đúng không?\"<br><br>Phùng thị biết cô nhỏ thông minh, hơn nữa còn biết tính toán, ngày thường thích nhất là chơi cộng trừ mấy văn tiền với tướng công nhà nàng, cho nên liên tục gật đầu nói: \"Đúng vậy, giá cả nhà ta vẫn luôn như thế.\"<br><br>Mãn Bảo liền tò mò nhìn bà lão, \"Trứng gà nhà bà ở đâu vậy?\"<br><br>Bà lão cũng không biết tính, nhưng trước khi bà ra ngoài, người nhà đã tính tốt nên đổi bao nhiêu trứng gà, nhưng bà vẫn mong người Chu gia sẽ tính sai.<br><br>Vừa rồi bà nhìn thấy Chu nhị lang đi rồi mới vội chạy đến.<br><br>Bà đặt sọt xuống, xốc khăn lên cho Mãn Bảo xem trứng gà, \"Đều là trứng do gà nhà ta đẻ, tốt lắm.\"<br><br>Mãn Bảo liền nói: \"Để con đếm thử đi.\"<br><br>Bà lão không vui nói, \"Con còn chưa nói cho ta cần bao nhiêu trứng gà đâu?\"<br><br>Mãn Bảo trừng mắt nói, \"Con không đếm thử, làm sao biết phải lấy bao nhiêu trứng gà? Con phải đếm.\"<br><br>Lời này vừa nghe đã thấy là không biết tính, bà lão liền vui vẻ, cũng không ngăn nữa, cười nói: \"Vậy con phải cẩn thận chút, đừng làm vỡ trứng gà nhà ta.\"<br><br>Mãn Bảo bảo đảm nói: \"Yên tâm đi, làm vỡ rồi con chịu.\"<br><br>Bé lấy trứng gà từ bên trong ra đếm, ba quả một nhóm, ba quả một nhóm, xếp ra tám nhóm như vậy, bà lão đếm thử số trứng gà, trong lòng giật mình, vội đem trứng gà cất vào.<br><br>Mãn Bảo đã vỗ tay nói: \"Tính ra rồi, tính ra rồi, nhị tẩu người xem, đây là hai văn, đây là hai văn, hai văn, hai văn...... Tổng cổng là mười sáu văn.\"<br><br>Chủ quán đối diện xem toàn bộ quá trình, cười nói: \"Cô nhóc nhỏ này thật là thông minh.\"<br><br>Phùng thị cảm thấy tự hào, \"Đây là cô em chồng của ta, là người thông minh nhất nhà đó.\"<br><br>Chu ngũ lang và Chu lục lang cũng rất tự hào, ưỡn ngực nói: \"Muội muội của ta!\"<br><br>Bà lão nhìn sang hai thiếu niên cao to này, lời nói đến bên miệng lại nuốt xuống, nói ngược lại: \"Cái mẹt nhà các ngươi mười lăm văn, thế thì thiếu ta một văn tiền, nên thôi ta mang về thì hơn.\"<br><br>Mãn Bảo cảm thấy có lý, liền chủ động lấy hai quả nhỏ nhất trong đống trứng gà đưa cho bà, nói: \"Mười lăm văn, hẳn là nên trả lại cho bà một nửa quả trứng gà, nhưng không thể chia nửa quả trứng, cho nên chúng ta chịu thiệt một chút, bà lấy hai quả trứng này về đi.\"<br><br>Bà lão nghẹn lời.<br><br>Phùng thị cũng thấy biểu cảm của bà lão, cười tủm tỉm lên tiếng, tay chân nhanh nhẹn cất trứng gà vào rổ nhà bọn họ, tươi cười để bà lão chọn cái mẹt hợp ý, còn nói: \"Chúng ta không chọn trứng to trứng bé, cứ vậy đổi đi.\"<br><br>Tuy rằng bản thân không thua thiệt, nhưng bà lão vẫn không mấy vui vẻ, nhìn Mãn Bảo nói: \"Đứa nhỏ này trông trắng trẻo mập mạp, nhìn không giống người nhà nông chúng ta.\"<br><br>Phùng thị cười nói: \"Trong nhà cô nhỏ bé nhất, cha mẹ chồng đều thương, các ca ca cũng chiều nàng, cho nên chăm sóc cẩn thận, không phải ta nói điêu, làng trên xóm dưới chỗ này không có đứa bé nào có dáng dấp tốt hơn cô nhỏ nhà chúng ta.\"<br><br>Mọi người tập trung nhìn kỹ, thấy đúng thật.<br><br>Đứa trẻ này không chỉ khuôn mặt đáng yêu, quan trọng là vừa trắng vừa tròn, khuôn mặt nhỏ tròn vo, đỏ bừng, nhìn qua đúng là người có phúc.<br><br>Bà lão cũng chú ý điểm này, cười tủm tỉm gật đầu nói: \"Đúng là rất xinh xắn.\"<br><br>Mãn Bảo được khen, lập tức vô cùng vui vẻ, sau đó vô cùng nhiệt tình giới thiệu sản phẩm của mình với bà lão, \"Bác gái, ngài cũng nhìn đồ của con đi, nhìn hoa của con này, trông đẹp quá nha, lấy về đặt trên cửa sổ, nhìn nhiều tâm trạng sẽ tốt.\"<br><br>Bà lão được gọi là bác gái, cảm thấy trẻ lại không ít, cười nói: \"Tặng cho ta hả? Con còn khách sáo quá ha.\"<br><br>Xong định duỗi tay lấy.<br><br>Mãn Bảo hai mắt sáng lấp lánh nói: \"Không phải tặng, cái này một văn tiền một bông, không đắt chút nào.\"<br><br>Bà lão vèo một cái thu tay về, trừng mắt hỏi, \"Cái gì, hoa dại này còn đòi tiền á, không phải trên núi có đầy sao?\"<br><br>\"Đúng vậy,\" Mãn Bảo đúng lý hợp tình nói: \"Nhưng do con hái xuống nha.\"<br><br>Phùng thị vội vàng nói: \"Bác gái ngài đừng để ý, đây là bọn nhỏ đùa vui thôi, bọn nó ở nhà cứ la hét đòi kiếm chút tiền, cho nên mới dẫn bọn nó ra đây mở mang một chút.\"<br><br>Bà lão lúc này mới thấy dễ chịu, nhưng cũng không duỗi tay lấy hoa nữa, sợ Mãn Bảo đòi tiền của bà.<br><br>Vì thế chọn một cái mẹt liền vội vàng rời đi.<br><br>Mãn Bảo đầy mặt lưu luyến nhìn bà đi xa, thở dài với các bạn nhỏ: \"Sao lại không mua nhỉ, hoa của ta đẹp như thế mà.\"<br><br>Các bạn nhỏ:...... Chúng ta đã sớm đoán được rồi, cho nên một chút tiếc nuối cũng không có.<br><br>Các bạn nhỏ bừng bừng hứng thú nhìn người trên đường đi tới đi lui, được đi lên chợ bọn họ đã rất vui vẻ.<br><br>Lần lượt có người đến mua rổ và mẹt, lần nào Mãn Bảo cũng giúp nhị tẩu tính tiền, tính xong sẽ giới thiệu hoa cỏ của mình, người lớn nào ban đầu cũng đều rất vui vẻ giơ tay định lấy, sau khi biết phải trả tiền lại lập tức rụt tay về.<br><br>Mắt thấy phiên chợ sắp trôi qua một nửa, không nói đại ca và nhị ca còn chưa thấy về, đám hoa hoa cỏ cỏ của bọn họ một cây cũng không bán được, hoa còn hơi héo đi rồi.<br><br>Mãn Bảo lo lắng thở dài, thấy mấy cái mẹt trước mặt nhị tẩu đã ít hẳn đi, nhưng rổ vẫn còn rất nhiều, bé liền đem hoa hoa cỏ cỏ bày biện trong rổ.<br><br>Phùng thị kinh hãi đến mức đau gan, \"Cô nhỏ, không phải muội định bắt khách nhân mua rổ phải mua cả mấy cái hoa cỏ này chứ?\"<br><br>Chỉ đơn thuần cảm thấy không bán được hoa, giữ lại hoa cỏ này sẽ lãng phí, định đem tặng nó cho người Mãn Bảo hai mắt sáng lên, \"A, nhị tẩu thật thông minh, sao ta lại không nghĩ ra cách này chứ?\"<br><br>Phùng thị thật muốn đem miệng mình dán vào."]