["<br>Bởi vì nhà họ Tiền mời Bạch Thiện Bảo làm đồng tử lăn giường, nên quan hệ hai nhà càng thêm thân mật, lần này tới uống rượu mừng, Trịnh thị cũng mang đến một phần tiền mừng không nhẹ, tuy rằng trong mắt nàng đã thấy rất nhẹ, đã là bận tâm đến điều kiện gia đình hai bên để đưa.<br><br>Không nghĩ tới vẫn làm nhà họ Chu sợ không nhẹ.<br><br>Chờ sau khi ăn cơm tối, đến lúc nháo động phòng xong bọn họ rời đi, Tiền thị lại đưa cho Bạch Thiện Bảo một bao lì xì đỏ, xem như trả lại tiền mừng bọn họ đưa.<br><br>Trịnh thị định chối từ, Tiền thị liền cười nói: \"Đây là tập tục ở chỗ chúng ta, lì xì cho đồng tử lăn giường phải đưa thành đôi.<br><br>\"<br>Trịnh thị nghe thế, lúc này mới cho con trai nhận lấy, sau đó nắm tay cậu về nhà.<br><br>Bạch Thiện Bảo lần đầu tiên được tham gia hôn lễ như vậy, cả ngày đều chơi rất vui vẻ, nắm tay mẫu thân tung tăng nhảy nhót.<br><br>Trịnh thị cười hỏi cậu, \"Tiệc cưới ở quê Lũng Châu chơi vui hơn, hay là tiệc cưới ở đây thú vị hơn?\"<br>\"Ở đây thú vị hơn,\" Bạch Thiện Bảo chẳng chút nghĩ ngợi nói: \"Ở Lũng Châu, bọn họ đều không chơi với con, còn không cho con vào phòng tân hôn.<br><br>\"<br>Trịnh thị nghe vậy, trong lòng bi thương, nắm chặt tay con trai, một lần nữa cảm thấy khi trước mẹ chồng quyết định rời khỏi Lũng Châu là quyết định chính xác.<br><br>Tuy rằng ở đây chỉ có một nhà trong tộc là nhà Bạch Lập, còn bạn bè thân thích đều không có, cuộc sống như vậy dù hơi nhàm chán, nhưng cũng an nhàn hơn nhiều, so sánh với ở Lũng Châu phải lao tâm cố sức, hiển nhiên vẫn là nơi này càng tốt với hoàn cảnh sinh hoạt và học tập của con trai hơn.<br><br>Mãn Bảo đứng ở nhìn bạn thân của bé biết mất dưới màn đêm, xoay người xòe tay với mẫu thân, mắt trông mong nói: \"Mẹ, con cũng là đồng tử lăn giường.<br><br>\"<br>Tiền thị trầm mặc một chút, nhìn về phía tiểu Tiền thị.<br> <br><br>Tiểu Tiền thị vội vàng lấy từ trên người ra một bao lì xì đỏ.<br><br>Tiền thị liền đưa bao lì xì đỏ cho bé, Mãn Bảo vui vẻ rạo rực, căn bản không phát hiện cái bao lì xỉ đỏ này của bé nhỏ hơn bao của Bạch Thiện Bảo rất nhiều.<br><br>Bé ôm cả hai bao lì xì đỏ vào ngực, vẫy tay tạm biệt với mẫu thân, \"Con về phòng ngủ đây ạ.<br><br>\".<br><br>||||| Truyện đề cử: [Ngôn Tình] Sống Chung |||||<br>\"Đi đi, đi đi.<br><br>\"<br>Lúc này trời đã tối rời, phần lớn khách đến đã rời đi, chỉ còn một phần nhỏ vẫn đang uống rượu ầm ĩ, Tiền thị cũng không đuổi khách, bảo mấy con trai tiếp, sau đó vịn tay tiểu Tiền thị về phòng nghỉ ngơi.<br><br>Bận rộn liên tục hai ngày, bà cũng bận đến quá sức.<br><br>Tiền thị có thể nghỉ ngơi, nhưng tiểu Tiền thị lại không được, nàng dẫn hai em dâu và cô lớn cùng nhau thu dọn bàn ghế, còn phải rửa sạch bát đũa, quét dọn sân.<br><br>Đương nhiên, bởi vì trời tối, cũng không thể làm tỉ mỉ, chỉ thu dọn thô sơ giản lược một chút, sau đó mọi người liền từng người về phòng nghỉ ngơi.<br><br>Chỉ để lại mấy cái đèn lồng đỏ chiếu sáng trong sân, cho đám Chu đại lang tiếp khách uống rượu chơi đoán số.<br><br>Vụ xuân kết thúc, rượu ở nông thôn rất hiếm, khó có được lúc uống thoải mái, không chỉ có khách ở lại, ngay đến mấy huynh đệ nhà họ Chu đều không nỡ lập tức đi ngủ.<br><br> <br>Đến Chu lão đầu cũng ngồi trên bàn tiệc không rời được kìa.<br><br>Chu ngũ lang cũng lôi kéo lão lục định ra xem náo nhiệt, chẳng qua bị Chu đại lang bắt về phòng, lý do là, chưa đủ lông đủ cánh, uống rượu cái gì?<br>Ngày hôm sau Mãn Bảo bị âm thanh ồn ào bên ngoài đánh thức, bé đẩy cửa sổ nhìn thoáng qua bên ngoài, liền thấy lục ca vừa ngáp vừa quét rác.<br><br>Sân nhỏ bên này còn tạm, khổ nhất là sân to ở bên cạnh kia, bởi vì phòng bếp bên đó, lúc này tiểu Tiền thị đã dẫn mấy chị em thu dọn hết thức ăn thừa hôm qua.<br><br>Bởi vì trời nóng, thức ăn không để được lâu, thức ăn thừa chỉ có để được nhiều nhất ba ngày.<br><br>Cho nên để lại đủ cho nhà ăn, còn dư lại thì chia cho hàng xóm cùng mấy nhà thân thích tương đối thân cận.<br><br>Ví dụ như ba ông bác nhà bọn họ.<br><br>Lúc trả bàn ghế cho hàng xóm cũng phải mang ít đồ ăn thừa qua, trả bát đũa cũng phải đưa qua một ít! ! <br>Không thể nhà này ít, nhà kia nhiều! ! <br>Tuy rằng là thức ăn thừa, nhưng bởi vì đây là tiệc cưới, nấu ăn cho dầu mỡ, còn có thịt, cho nên vẫn rất được hoan nghênh.<br><br>Mãn Bảo lại không nỡ tặng cho người ta lắm.<br><br>Bé vừa mới rửa mặt xong, lịch bịch chạy vào phòng bếp, món này muốn để lại, món kia cũng muốn giữ lại ăn.<br><br>Đồ ăn còn thừa cũng không phải rất nhiều, cũng chỉ miễn cưỡng có thể chia cho một ít nhà thân cận mà thôi.<br><br><br>Tiểu Tiền thị vốn đã chút sứt đầu mẻ trán, con nhóc Mãn Bảo này còn cứ ở dưới chân nàng chạy tới chạy lui, nàng không nhịn được đẩy người ra ngoài, \"Đây là phòng bếp, mau chạy ra ngoài đi.<br><br>\"<br>Mãn Bảo nhìn mấy bát đồ ăn thừa, nói: \"Trong này có chân heo, ta muốn ăn! ! Đây là đầu cá, ta cũng muốn ăn! ! \"<br>Phùng thị không nhịn được phì cười ra tiếng, nói với bé: \"Cho muội ăn hết, cho muội ăn hết, mau ra ngoài đi.<br><br>\"<br>Quay người lại bỏ đồ vào trong rổ, lát nữa phải mang đi tặng người.<br><br>Phùng thị thấy bé bĩu môi, liền cười nói: \"Đã để lại cho muội rồi, chờ tặng đồ cho người ta xong, đợi lát nữa tứ tẩu tỉnh sẽ hâm lại đồ ăn cho muội.<br><br>Muội còn cứ chạy lung tung trong bếp, để cho đại tẩu tức giận thì sẽ không cho muội ăn gì hết.<br><br>\"<br>Trong nhà này, Mãn Bảo chị sợ hai người, một là mẹ bé Tiền thị, hai chính là đại tẩu tiểu Tiền thị của bé.<br><br>Nghe vậy lập tức chạy ra ngoài.<br><br>Tiểu Tiền thị vừa chia thức ăn thừa vừa nói: \"Đúng là phiền chết mà, càng lớn càng không nghe lời.<br><br>\"<br>Ngay cả Hà thị cũng nghe ra được sự yêu chiều trong giọng nói của nàng, nghe vậy cười nói: \"Đó cũng là do tẩu chiều.<br><br>\"<br>Bàn tay đang gắp thịt cá ngon vào bát cho Mãn Bảo của tiểu Tiền thị khẽ khựng lại một chút, sau đó như không có việc gì nói: \"Ta mới không chiều nàng nhé, đều là do nàng tinh ranh thôi.<br><br>\"<br>Dù là nói như vậy, nàng vẫn ra bên ngoài nhìn thoáng qua, thấy nàng dâu mới còn chưa lại đây, liền biết là còn chưa rời giường, nghĩ đến bữa sáng của Mãn Bảo vẫn luôn sớm hơn mọi người, liền để bát thịt cá đã chọn sang một bên, quyết định nấu gì đó cho bé ăn trước.<br><br> <br>Đương nhiên, sáng sớm ăn dầu mỡ cũng không tốt, cho nên nàng còn cho thêm nước vào phủ, lại bỏ thêm hai nắm gạo, chờ nấu đến lúc gạo nở ra, lúc này mới bỏ cá vào, lại cho thịt nạc băm, rắc thêm ít hành lá và muối.<br><br>Phùng thị và Hà thị đứng bên cạnh nhìn:! ! <br>Hai người hít mũi ngửi mùi hương phiêu đãng trong không khí, Phùng thị không nhịn được nói: \"Đại tẩu, rốt cuộc mấy thức ăn này tẩu nấu kiểu gì thế, rõ ràng chúng ta cũng nấu cùng cách nấu với tẩu, nhưng vẫn không thể làm được hương vị như này.<br><br>\"<br>Hà thị liên tục gật đầu, \"Đúng vậy, đúng vậy, lần nào đến lượt đại tẩu nấu cơm, thức ăn trong nhà đều hết sạch, đặc biệt là Mãn Bảo, lúc chúng ta nấu thì nàng chỉ ăn hơn nửa bát, đến lượt đại tẩu! ! \"<br>Mỗi lần nhìn thấy dáng vẻ Mãn Bảo ưỡn bụng nhỏ, Hà thị liền không nhịn được nói thầm, rõ ràng là mọi người đều bỏ dầu muối không khác nhau lắm mà.<br><br>Tiểu Tiền thị cười nói: \"Chắc là quen tay hay việc thôi, có thể Mãn Bảo nói đúng, ta có năng khiếu nấu cơm trời sinh, mà giống như em dâu ba, trời sinh bàn tay may vá giỏi.<br><br>\"<br>Phùng thị liền thở dài nói, \"Vậy ta đúng thảm, so nấu cơm thì kém đại tẩu, so may vá thì kém em dâu ba.<br><br>\"<br>Tiểu Tiền thị cười nói: \"Muội biết ăn nói là được.<br><br>\"<br>Đang nói chuyện, có một giọng nói vang lên, \"Muội có thể giúp gì không ạ?\"<br>Ba chị em dâu nhìn lại, liền thấy Phương tiểu nương tử đỏ mặt đứng ở cửa, ngại ngùng nói: \"Muội, muội dậy muộn! ! \"<br>Trong lúc nhất thời Phùng thị và Hà thị không phản ứng, tiểu Tiền thị liền rửa tay, cười bước lên dắt tay nàng, \"Không muộn, không muộn, còn chưa tới lúc ăn bữa sáng đâu, nàng dâu mới đều như vậy mà, mau vào đây! ! \"<br>___<br>Lời tạm nghỉ<br>Xin chào mọi người, vậy là chúng ta đã đi hết được một chặng đường nhỏ 200 chương rồi.<br><br>Có một sự thật mất lòng rằng, mình vốn có ý định sẽ drop sau 200 chương, nhưng lại không ngờ rằng có nhiều chiến sĩ quả cảm thấy lời cảnh bảo của mình rồi mà vẫn nhảy hố như thế, nên là, mình sẽ thay đổi mục tiêu \"xong 200 chương thì drop\" thành \"xong 200 chương thì nghỉ tạm một thời gian\" nhé:v<br>Trong thời gian nghỉ thì mình sẽ cố beta lại 200 chương này một cách chỉn chu nhất có thể, còn nghỉ ngắn hay nghỉ dài thì chưa biết, mình cũng chưa từ bỏ ý định drop đâu:v<br>Lời cuối cùng, vô cùng xin lỗi và chân thành cảm ơn các bạn đọc đã bước cùng mình trong thời gian qua, sự ủng hộ của các bạn là một nguồn động lực to lớn để mình edit truyện đấy ạ ^^ Cảm ơn mọi người!.<br><br>"]