[" Cái này khá dễ, tay Mãn Bảo không có đủ lực, nhưng bé còn có lực chân, chỉ là sợ làm hỏng hoa nên bé hái vài đóa hoa đưa cho Khoa Khoa trước, lại lấy chân áp chặt xuống mặt đất, trực tiếp dẫm thử xem, dùng sức dẫm vài cái chắc sẽ đứt.<br><br>Mãn Bảo nhảy vài cái, quả nhiên dẫm đứt được cành hoa, cũng mặc kệ nó có bùn hay không đưa luôn cho Khoa Khoa.<br><br>Hệ thống:......<br><br>Hệt thống im lặng phân cành lá và hoa ra ghi lại, được rồi, ký chủ còn nhỏ, không thể yêu cầu quá cao.<br><br>Mãn Bảo quay người đi hái hoa tử đằng màu tím, bông hoa màu tím này rất đẹp, Mãn Bảo hơi không chú ý đã hái rất nhiều, bé đưa một ít cho Khoa Khoa, còn lại thì tự mình cầm.<br><br>Đại Nha và Nhị Nha hái được rất nhiều hoa cỏ đẹp ở xung quanh, đã thả một ít vào giỏ trước, thấy cô nhỏ đang hái hoa đằng màu tím, Đại Nha liền nói: \"Cô nhỏ, loại này bọn ta hái nhiều lắm, đã đủ rồi.\"<br><br>Mãn Bảo nói: \"Ta muốn đeo lên đầu, chắc chắn sẽ rất xinh đẹp.\"<br><br>Đại Nha và Nhị Nha nghe xong cũng ngứa ngáy không thôi, cùng theo lên hái.<br><br>Chu đại lang đứng lên hoạt động tay chân một lúc chuẩn bị đi, thấy ba cô gái nhỏ đang túm lại hái hoa đằng, liền không kìm được lắc đầu.<br><br>Trẻ con đúng là trẻ con, một bông hoa dại cũng có thể chơi nửa ngày.<br><br>Đảo mắt nhìn sang dáng vẻ lão ngũ và lão lục gục đầu mơ màng buồn ngủ, Chu đại lang không nhịn được lấy mũi chân đá nhẹ vào mông bọn họ, \"Còn không mau ra kia trông muội út.\"<br><br>Hai người không muốn động đậy, \"Có Đại Nha và Nhị Nha ở đấy mà.\"<br><br>\"Tuổi bọn nó cũng nhỏ, chẳng may đụng vào tổ ong thì sao giờ? Nhanh đi đi!\"<br><br>Chu ngũ lang và Chu lục lang không còn cách nào, chỉ có thể xách lưng quần đi qua đó.<br><br>Sau một đêm, cơm tối bọn họ ăn đã sớm tiêu hóa hết, lúc này đói không chịu nổi, bọn họ thật sự không thể hiểu nổi vì sao muội muội lại có tinh lực như vậy.<br><br>Chu ngũ lang giúp mấy bé hái hoa tử đằng, còn phải nghe ba cô gái nhỏ ríu rít nói không được làm dập, làm nát hoa, mặt càng khổ sở.<br><br>Mãn Bảo liền lục tìm trong túi áo của mình, tìm được khăn tay nhỏ hôm qua bé đặt tạm trong túi áo, mở ra, bên trong có tám viên kẹo.<br><br>Mãn Bảo đút vào miệng ngũ lang và lục lang một viên, lại đưa cho Đại Nha và Nhị Nha một viên, còn thừa hai viên lại đưa cho Chu đại lang và Chu nhị lang.<br><br>Chu đại lang và Chu nhị lang cũng đói, nhưng bọn họ lại cười đẩy khăn lụa về, \"Mãn Bảo giữ lại để mình ăn đi.\"<br><br>\"Ta còn có mà, đại ca nhị ca mau ăn đi.\"<br><br>Thấy Mãn Bảo sắp đu cả người lên người bọn họ, Chu đại lang không còn cách nào, chỉ đành phải ăn, nhưng vẫn không nhịn được thấp giọng dặn dò: \"Về sau đừng lấy kẹo của Trang tiên sinh nữa, muội là học trò, phải hiếu thuận Trang tiên sinh, biết chưa?\"<br><br>Mãn Bảo gật đầu lia lịa, cũng không nói đây là kẹo Khoa Khoa cho chứ không phải là kẹo của Trang tiên sinh.<br><br>Ăn kẹo, ngũ lang và lục lang tận tâm hơn một chút, chủ động hái rất nhiều hoa tử đằng, kết quả lôi lôi kéo kéo, lại phát hiện một ít dây hoa đằng màu lam. Cái này cũng rất đẹp, Mãn Bảo vô cùng vui vẻ, cho Khoa Khoa một đoạn, còn thừa bé lại bẻ hơn nửa.<br><br>Khoa Khoa vẫn luôn im lặng lại bỗng nhiên nói chuyện, \"Ký chủ, ngươi quay đầu nhìn cây bên trái kia, xem bên trên có phải có rất nhiều quả không?\"<br><br>Mãn Bảo quay đầu lại nhìn, nhìn thấy bên trên có rất nhiều quả nhỏ màu tím, Mãn Bảo liền thèm, kêu lên: \"Có quả kìa.\"<br><br>Chu ngũ lang quay đầu nhìn thoáng qua, nói: \"Quả này không ăn được, không ăn được.\"<br><br>Khoa Khoa nói: \"Ký chủ, ngươi qua đó một chút, để ta rà quét xem.\"<br><br>Mãn Bảo liền chạy lại gần, vừa vặn đứng dưới gốc cây, ngẩng đầu nhỏ nhìn cẩn thận, vẫn không nhịn được chảy nước miếng, \"Trông có vẻ rất ngon.\"<br><br>Hệ thống rà quét qua, Bách Khoa Quán không có vật mẫu, nhưng lại tìm được ít hình ảnh đã được ghi lại rất lâu trước kia, hơn nữa thứ này có treo thưởng tích phân.<br><br>Hệ thống nói: \"Ký chủ, đây là nữ trinh tử, ngươi ghi lại đi, tích phân của nó xấp xỉ đủ mở ra thương thành...\"<br><br>Khoa Khoa còn chưa nói xong, Mãn Bảo đã bị Chu nhị lang vèo cái bế lên, \"Quả này không thể ăn, Mãn Bảo, sau này muội không được ăn mấy thứ lung tung bên ngoài, biết chưa?\"<br><br>\"Nhị ca......\"<br><br>Chu nhị lang không đợi bé nói hết đã nhét bé vào sọt, bảo mọi người lên đường, \"Thời gian không còn sớm, chúng ta đến huyện thành còn phải tìm chỗ bày quán nữa, đi nhanh thôi.\"<br><br>Đám người Chu ngũ lang cũng lấy hoa tử đằng đã hái đặt vào sọt hoặc giỏ, vác lên liền đi.<br><br>Mãn Bảo thấy thế liền không nói nữa, trước nay bé đều là đứa trẻ hiểu chuyện, bé cảm thấy các ca ca vác đồ và đẩy xe đã rất mệt, cũng không thể vì mấy quả trông có vẻ rất ngon nhưng không ăn được khiến các ca ca phải để đồ xuống đi hái cho bé đúng không?<br><br>Hệ thống cũng không ép, tuy rằng nó rất thông minh, nhưng cũng không phải con người, sẽ không có quá nhiều cảm xúc, chỉ cùng ký chủ của mình tiếc hận một chút mà thôi.<br><br>Tiếc hận một khoản tích phân cứ vậy mà ngang qua đời mình như thế.<br><br>Trẻ con không có chấp niệm, rất nhanh Mãn Bảo đã ném cây ăn quả kia ra sau đầu, bừng bừng hứng thú nhìn phong cảnh xung quanh, thấy một con chim nhỏ cũng có thể vui vẻ nửa ngày.<br><br>Chu đại lang và Chu nhị lang thấy bé phấn khích đến nỗi khuôn mặt nhỏ đỏ bừng, bỗng thấy thật ra thường mang bé đi ra ngoài cũng không tệ, bằng không cứ giữ mãi ở nhà, tuy rằng ngoan ngoãn nhưng lại luôn làm người lo lắng.<br><br>Hiện tại nhìn xem thân thể bé tốt hơn rất nhiều.<br><br>Mãn Bảo cảm thấy bọn họ đi rất lâu rất lâu, cuối cùng cũng thấy được cửa thành.<br><br>Mọi người đều lộ ra nụ cười, Mãn Bảo lần đầu tiên nhìn thấy tường cao, cửa lớn như vậy, thoáng chốc trợn tròn mắt nhìn.<br><br>Mãn Bảo chỉ vào ba chữ to trên cửa thành nói: \"La Giang huyện!\"<br><br>Chu đại lang ngạc nhiên mừng rỡ nhìn sang bé, \"Mãn Bảo, muội biết ba chữ này à?\"<br><br>Mãn Bảo kiêu ngạo ngẩng đầu, \"Ta biết rất nhiều chữ.\"<br><br>Tuy rằng không viết được.<br><br>Chu đại lang vui mừng xoa đầu bé, vừa xếp hàng vừa nói: \"Chờ bán lương thực xong, đại ca sẽ mua giấy cho muội.\"<br><br>Người xếp hàng ở bên cạnh liền quay đầu liếc nhìn bọn họ một cái, cười hỏi, \"Tiểu lang quân thật tuấn tú nha, nhỏ như vậy đã biết chữ.\"<br><br>Chu đại lang vội vàng nói: \"Đây là muội muội của ta, không phải lang quân.\"<br><br>Người nghe được đều hơi kinh ngạc, không nhịn được nhìn Chu đại lang và Chu nhị lang, khen: \"Hóa ra là nhà vừa làm ruộng vừa học à, không biết nhà ngươi từ đâu tới?\"<br><br>Chu đại lang xấu hổ, \"Nhà ta không có người đọc sách, hiểu lầm, hiểu lầm.\"<br><br>Mặt hắn và Chu nhị lang đều hơi đỏ lên, vội vàng đẩy xe lên một chút, tránh bọn họ hỏi chuyện tiếp, Mãn Bảo đôi mắt lấp lánh nói: \"Đại ca, ta là người đọc sách nha, về sau bọn Đại Đầu Đại Nha cũng theo ta cùng nhau đọc sách.\"<br><br>Chu đại lang liền cười nói: \"Đọc sách mà người ta nói không phải là đọc sách kiểu vậy, phải có người đi thi mới được.\"<br><br>Chu đại lang không muốn giải thích thêm nữa, đến cửa thành liền móc một văn tiền đưa cho thủ vệ*, thủ vệ nhìn thoáng qua xe đẩy tay của bọn họ, nói: \"Hai văn.\"<br><br>*Thủ vệ: Quân lính canh phòng, canh cửa.<br><br>Chu đại lang cả kinh, \"Sao lại thành hai văn?\"<br><br>\"Các ngươi mang nhiều đồ vật, phải hai văn tiền, nhanh đưa tiền đây, không muốn vào thì tránh ra.\"<br><br>Chu đại lang và Chu nhị lang do dự, trên người bọn họ tổng cộng chỉ có một văn tiền.<br><br>Mãn Bảo ló đầu ra từ trong sọt, mở to mắt nhìn, thủ vệ đối diện với tầm mắt của Mãn Bảo, sắc mặt hơi dịu xuống, hiếm khi giải thích một câu, \"Đây là do Huyện thái gia hạ lệnh, từ năm trước bắt đầu, vào mà mang sọt hoặc giỏ đều là một văn tiền, mang xe đẩy tay hai văn, ta cũng chỉ thu tiền xe đẩy tay của các ngươi, tiền hai cái sọt kia còn chưa đòi đấy.\""]