[" Cô gái nhỏ trong xe nghe thấy tiếng nói ở bên dưới, liền vén mành nhìn về phía Mãn Bảo, thấy bé còn nhỏ hơn cả mình, liền vẫy tay nói: \"Ngươi lại đây nói chuyện với ta.\"<br><br>Mãn Bảo lập tức chạy lên, nhìn thoáng qua đuôi ngựa đang phe phẩy, hỏi: \"Ta có thể sờ thử ngựa của ngươi sao?\"<br><br>Cô gái nhỏ hiển nhiên không nghĩ tới bé sẽ đưa ra yêu cầu này, sửng sốt một chút rồi gật đầu, \"Ngươi thích thì cứ sờ đi.\"<br><br>Mãn Bảo liền chạy lên trước sờ ngựa, cô gái nhỏ cũng dời sự chú ý lên phía trước, nói: \"Ngươi lên xe nói chuyện với ta đi.\"<br><br>Người đánh xe liền định xuống ôm Mãn Bảo, ngũ lang vẫn luôn để ý bên này vội đi lên ngăn cản hắn, kéo Mãn Bảo ra phía sau mình, \"Muốn nói gì thì cứ nói như vậy là được, lên xe làm gì?\"<br><br>Người hầu nhíu mày, \"Biết tiểu thư nhà chúng ta là ai không? Nàng muốn nói chuyện với muội muội ngươi là vinh hạnh của cả nhà ngươi.\"<br><br>Ngũ lang mới chẳng thèm quan tâm, nói: \"Ai biết các ngươi có phải bọn buôn người hay không? Muốn nói gì thì cách xe cũng nói được, không thì gọi tiểu thư nhà các ngươi xuống dưới.\"<br><br>Quay người lại dỗ Mãn Bảo, \"Muội út, chúng ta về đi, bọn ta nói chuyện với muội.\"<br><br>Người hầu nghe mấy lời này vô cùng tức giận, cô gái nhỏ trong xe lại không cảm thấy gì, trái lại còn cảm thấy ngũ lang biết bảo vệ muội muội.<br><br>Bé vén mành lên, ngồi lên càng xe, trông cũng không lớn hơn Mãn Bảo bao nhiêu.<br><br>Bé tò mò nhìn Mãn Bảo chằm chằm, hỏi: \"Mấy hoa này đều do ngươi hái ở trên núi sao?\"<br><br>Mãn Bảo nói: \"Không phải ta hái, là cháu gái cả và cháu gái hai của ta hái, ta chỉ hái mấy bông thôi.\"<br><br>Cô gái nhỏ cười, nói: \"Trong đó có mấy loại hoa rất đẹp, còn đẹp hơn hoa nhà ta trồng.\"<br><br>Ngũ lang không nhịn được nói: \"Này làm gì đã đẹp, chờ mùa xuân năm sau, hoa trên núi mới càng nở nhiều.\"<br><br>Trẻ con có đứa nào không thích hoa, huống chi đây vẫn là cô gái nhỏ, bé không nhịn được nói: \"Không biết năm sau các ngươi có thể đào hộ ta ít loại hoa đẹp không, ta muốn trồng thử xem.\"<br><br>Ngũ lang không muốn đồng ý lắm, đi từ trong thôn đến huyện thành không biết mất bao lâu đó, hiện tại vào thành còn phải nộp phí......<br><br>Mãn bảo lại cảm thấy yêu cầu này của bé giống Khoa Khoa, bé vui vẻ, gật đầu lia lịa, \"Được nha, để khi nào ta đào cho ngươi, nhà ngươi ở đâu?\"<br><br>Người hầu bên cạnh muốn nói lại thôi.<br><br>Cô gái nhỏ nói: \"Nhà ta ở đằng sau nha môn huyện, rất dễ tìm, ta họ Phó, ngươi nói tìm Phó gia nhị tiểu thư là được.\"<br><br>Đây vẫn là người bạn đầu tiên Mãn Bảo kết giao ở bên ngoài, cho nên bé vô cùng vui vẻ, \"Ta họ Chu, cha mẹ ta đều gọi ta là Mãn Bảo.<br><br>\"Mãn Bảo,\" Phó nhị tiểu thư cười nói: \"Tên của ngươi thật dễ nghe, tên của ta là Văn Vân.\"<br><br>Mãn Bảo liền khen: \"Tên của ngươi cũng rất êm tai.\"<br><br>Phó Văn Vân nói: \"Kẹo của ngươi cũng ăn rất ngon, là nhà ngươi tự làm hay là mua?\"<br><br>Mãn Bảo nghĩ ngợi, nói: \"Là bạn của ta mua giúp ta.\"<br><br>Phó Văn Vân hỏi, \"Mua ở nơi nào? Ta cũng muốn mua.\"<br><br>Mãn Bảo nói: \"Vậy ngươi mua cùng ta luôn đi, một văn tiền hai viên.\"<br><br>Phó Văn Vân do dự một chút, gật đầu nói: \"Được, vậy ta mua nhiều chút, mua một trăm viên.\"<br><br>\"Bây giờ ta không có, để ta về nhà lấy, ngày mai bảo ca ca ta đưa tới cho ngươi được không?\" Ngày mai Mãn Bảo phải đi đến trường, hơn nữa bé cũng đã tới huyện thành, xem như được mở mang tầm mắt rồi, trong thời gian ngắn không muốn đến nữa.<br><br>Phó Văn Vân gật đầu, hỏi: \"Có muốn ta đưa tiền đặt cọc không?\"<br><br>Mãn Bảo ngạc nhiên, \"Còn phải đưa tiền đặt cọc sao? Vậy đưa đi.\"<br><br>Đừng nói người hầu bên cạnh, ngay cả Phó Văn Vân cũng bị nghẹn một chút.<br><br>Mãn Bảo sửng sốt một chút sau đó nhìn sang người hầu, sắc mặt người hầu không tốt lắm, nàng quay sang nhìn Phó Văn Vân, nề hà Phó Văn Vân kiên trì nhìn nàng, người hầu không còn cách nào, chỉ có thể lấy ra mười văn tiền đưa cho Mãn Bảo, nói: \"Chu tiểu nương tử, lão gia nhà ta là huyện lệnh, ngày mai các ngươi tới thì trực tiếp đến đằng sau gõ cửa nách nha môn là được, cứ nói là tìm nhị tiểu thư.\"<br><br>Cũng không thể trách người hầu cố ý lộ ra thân phận, xem phản ứng vừa rồi của bọn họ, lúc tiểu thư nói nhà ở đằng sau nha môn huyện nhà họ Phó cũng chẳng phản ứng gì, hiển nhiên là không biết.<br><br>Nghĩ cũng đúng, một đám người chân đất quê mùa, tuổi lại nhỏ, hiểu được mấy cái đó mới là lạ.<br><br>Quả nhiên, sau khi nàng vừa nói xong thì liền thấy trên mặt Chu ngũ xuất hiện một ít căng thẳng và sợ sệt, còn Mãn Bảo là vẻ bừng tỉnh hiểu ra, nhưng bé cũng chẳng có cảm giác sợ hãi, chỉ tò mò hỏi Phó Văn Vân, \"Có phải da của cha ngươi vô cùng trắng không?\"<br><br>Phó Văn Vân không biết bé có ý gì, những vẫn gật đầu: \"Đúng vậy, da cha ta trắng.\"<br><br>Khó trách phí vào thành tăng thêm một văn tiền, hừ, Khoa Khoa nói không sai, người mặt trắng chính là kẻ gian trá.<br><br>Mãn Bảo cảm thấy vừa rồi đưa giá hơi thấp, nhưng lời nói đã ra khỏi miệng không dễ sửa lại, bé quyết định nếu lần sau Phó Văn Vân lại mua kẹo của bé, bé sẽ tăng giá.<br><br>Cái này vẫn là Mãn Bảo học theo huyện thái gia đó nha.<br><br>Quyết định như vậy, Mãn Bảo lại thấy vui vẻ, còn tích cực đề cử kẹo của mình cho Phó Văn Vân, \"Kẹo của ta ngọt ơi là ngọt, ta đã ăn qua nhiều loại kẹo, đều không ngon bằng kẹo nhà ta.\"<br><br>Người hầu nhìn thoáng qua quần áo trên người bé và Chu ngũ lang, giọng hơi mỉa mai, \"Ngươi đã ăn rất nhiều loại kẹo?\"<br><br>Mãn Bảo không nhìn ra được nàng đang châm chọc, nhưng Chu ngũ lang không ngốc, tuy rằng sợ hãi bọn là là người nhà huyện lệnh, nhưng muội muội nhà mình bị nhìn bằng ánh mắt như vậy, hắn vẫn không nhịn được tức giận, \"Đó là đương nhiên, muội muội của ta từ nhỏ đã ăn kẹo, mỗi ngày ít nhất một viên, chưa bao giờ thiếu kẹo ăn, khắp làng trên xóm dưới làm gì có đứa trẻ nào ăn nhiều kẹo bằng muội muội của chúng ta chứ?\"<br><br>Phó Văn Vân và người hầu sợ ngây người.<br><br>Phó Văn Vân trước tiên nhìn về phía hàm răng của Mãn Bảo, hỏi: \"Hàm răng của ngươi còn khỏe không?\"<br><br>\"Khỏe nha,\" Mãn Bảo nhe răng cho bé xem, nói: \"Ta rất yêu quý hàm răng đó, sáng tối mỗi ngày đều súc miệng, bạn của ta nói như vậy mới không bị sâu răng.\"<br><br>Phó Văn Vân liền cảm thấy bé không giống như trẻ con bình thường, biết rất nhiều thứ.<br><br>Phó Văn Vân nói: \"Ta cũng thường xuyên ăn kẹo, nhưng hàm răng của ta có chỗ đau, mẹ ta không cho ta ăn nhiều......\"<br><br>Hai đứa nhỏ liền trò chuyện trời nam biển bắc, Mãn Bảo đã nói đến hôm nay bé nhìn thấy một con gà trống vô cùng xinh đẹp.<br><br>Chu ngũ lang không nhịn được ngắt lời các bé, \"Mãn Bảo, lẵng hoa trang trí xong hết rồi.\"<br><br>Người hầu cũng thở phào một hơi, lập tức nói: \"Tiểu thư, chúng ta phải về thôi.\"<br><br>Mãn Bảo và Phó Văn Vân đều có chút chưa thỏa mãn, lưu luyến nhìn đối phương, lương tâm Mãn Bảo có hơi bất an, liền hỏi: \"Phó tỷ tỷ, tiền mua giỏ hoa là do tỷ kiếm, hay là của cha tỷ?\"<br><br>\"Đương nhiên là của cha ta,\" Phó Văn Vân nói: \"Ta còn nhỏ, chưa thể kiếm được tiền.\"<br><br>Vì thế Mãn Bảo lại an tâm, ừm, bé kiếm tiền của Huyện thái gia xấu xa, không phải của Phó tỷ tỷ.<br><br>Mãn Bảo vui vẻ phất tay với bé, \"Ta giúp tỷ bê lẵng hoa lên xe.\"<br><br>24 cái giỏ hoa, tổng cộng là 120 văn tiền, lúc bọn Chu ngũ lang còn đang mồ hôi đầy đầu đếm ngón tay, Mãn Bảo đã tính ra rồi.<br><br>Người hầu kinh ngạc nhìn thoáng qua Mãn Bảo, đếm tiền ra đưa bé, chờ xe ngựa đi được một đoạn, người hầu mới nói với Phó Văn Vân: \"Tiểu thư, vị tiểu nương tử nhà họ Chu này thật thông minh, ca ca của nàng còn chưa tính được tiền, nàng một lúc đã tính ra được.\"<br><br>Phó Văn Vân cũng gật đầu, \"Đúng là muội ấy rất thông minh, biết rất nhiều thứ.\""]