["Chương 183:","<br>Ba huynh đệ dập đống lửa đi, xách chuột tre chạy về chỗ cũ, chạy đến dưới cây to kia, chỉ thấy bên dưới trống rỗng, không có một ai.<br><br>Ba huynh đệ nhà họ Chu liếc nhau, cùng lúc đánh một cái rùng mình, đây là trong núi đó!<br>Sắc mặt Chu tứ lang trắng bệch nhét chuột tre vào tay Chu lục lang, nói: \"Lập tức chạy về nhà, nếu trên đường về nhìn thấy Mãn Bảo thì mang nàng về, nếu mà không thấy, thì gọi bọn đại ca đi tìm.<br><br>\"<br>Chu tứ lang nói với Chu ngũ lang: \"Chúng ta chia nhau ra tìm, nàng đi không nhanh, tìm được người xong thì mang nàng đến chỗ này.<br><br>\"<br>Chu ngũ lang và Chu lục lang đều đồng ý, mỗi người một hướng.<br><br>Chu tứ lang tìm một vòng xung quanh trước, nhìn thấy đống lửa đã tắt dưới khóm trúc, hai mắt bỗng dưng trừng lớn, lúc trước ở đây cũng không có thứ này.<br><br>Cho nên là đã có người tới đây?<br>Vậy Mãn Bảo! ! <br>Chân Chu tứ lang mềm nhũn, cái đầu tiên nghĩ đến chính là bọn ăn mày bắt cóc trẻ con.<br><br>Hắn giật mình, không tìm trong núi nữa, mà chạy xuống phía dưới chân núi, định men theo đường lớn tìm người.<br><br>Chu tứ lang vừa gọi Mãn Bảo, vừa đi dọc theo chân núi tìm, mà Chu ngũ lang thì đang gào rú trong núi.<br><br>Hắn tìm hồi lâu cũng chưa thấy ai, vừa sốt ruột vừa tức, dứt khoát đứng yên, dồn khí đan điền ngửa đầu hét to: \"Mãn Bảo -------\"<br>Mãn Bảo đã đi mệt, đang ngồi trên đất đau lòng mơ hồ nghe được tiếng gọi, lập tức nhảy phắt lên, dựng lỗ tai nghe trong chốc lát rồi hỏi, \"Khoa Khoa, ngươi nghe thử xem có phải có người đang gọi ta hay không?\"<br> <br>Khoa Khoa trầm mặc một chút mới nói: \"Đúng, ở ngay hướng tây chỗ ký chủ đang đứng.<br><br>\"<br>Mãn Bảo liền xoay vòng tại chỗ, sau đó hỏi, \"Hướng tây ở đâu?\"<br>Khoa Khoa chỉ phương hướng cho bé.<br><br>Mãn Bảo liền nhanh chân chạy ra phía bên kia, con chuột tre bị dây thừng trói lại chỉ có thể bị kéo lê quay cuồng trên mặt đất.<br><br>Mãn Bảo chạy một hồi lâu, mệt không bước nổi cũng ngửa mặt lên trời hét to một tiếng, \"Ta ở chỗ này ------\"<br>\"Mãn Bảo ------\"<br>\"Ta ở chỗ này ------\"<br>Lúc Chu ngũ lang nghe tiếng tìm tới, trên người trên mặt Mãn Bảo đã toàn là đất, không có cách nào, bé đào cho Khoa Khoa không ít đất, lúc ấy vừa ngẩng đầu đã phát hiện không thấy các ca ca đâu, căn bản là không để ý đến việc lau tay, đi một đoạn đường, cứ thế bôi hết lên mặt và lên quần áo.<br><br>Dáng vẻ này đọng ở trong mắt của Chu ngũ lang liền có vẻ đáng thương vô cùng.<br><br>Chu ngũ lang chạy lên ôm lấy bé, vừa khóc vừa cười, \"Muội chạy đi đâu vậy, làm chúng ta tìm bao lâu.<br><br>\"<br>Mãn Bảo cũng òa một tiếng khóc lên, cả giận nói: \"Ta vẫn luôn ở dưới gốc cây mà, là các huynh đi mất ấy.<br><br>\"<br>Chu ngũ lang có chút chột dạ, lúc ấy chuột tre chạy qua khóm trúc, trong lòng trong mắt bọn họ cũng chỉ có con chuột tre, theo bản năng đuổi theo, nào còn nhớ đến muội muội đang nghịch đất ở dưới gốc cây chứ?<br>Chu ngũ lang vội vàng xin lỗi, ôm lấy bé nói: \"Đều là lỗi của bọn ta, muội đừng khóc nữa, tí nữa cho muội đánh chúng ta cho hả giận nhé.<br><br>\"<br>Mãn Bảo khóc đến nấc từng tiếng, đưa dây trói chuột tre đang cầm trên tay cho hắn, hỏi: \"Tứ ca và lục ca đâu ạ?\"<br>Chu ngũ lang nhìn thấy chuột tre thì hơi kinh ngạc, \"Muội lấy từ đâu ra?\"<br>Còn chưa nghe bé kể, đã lập tức rùng mình một cái, trừng to mắt nói: \"Xong đời, lão lục mà về đến nhà thì nhất định sẽ nói cho cha mẹ.<br><br>\"<br>Chu ngũ lang không hỏi nữa, trực tiếp ngồi xổm xuống cõng Mãn Bảo lên lưng, xách con chuột tre chạy xuống dưới chân núi, vừa chạy vừa gọi tứ ca.<br><br>Đáng tiếc chờ đến khi hắn chạy về phía chỗ cây to bọn họ hẹn nhau cũng không nghe thấy tiếng đáp lại của Chu tứ lang.<br><br>Hắn tìm trong khóm trúc một lúc, tìm được một que củi đã bị đốt một nửa, lại tìm một cái lá to rồi viết chữ lên trên mặt lá.<br><br>Mãn Bảo nhìn mà há to miệng, đúng nhỉ, sao bé lại ngốc như thế chứ, lúc trước có thể để lại lời nhắn cho bọn họ mà, bé biết viết chữ, mà mấy huynh đệ nhà họ Chu cũng nhận được chữ.<br><br>Mãn Bảo lau nước mắt, tự trách không thôi, \"Khoa Khoa, ta thật là ngu ngốc.<br><br>\"<br>Khoa Khoa im lặng không nói gì.<br><br>Chu ngũ lang nôn nóng, đầu đầy mồ hôi viết lời nhắn xong, nhét lá to xuống dưới gốc cây, sợ tứ ca không nhìn thấy, hắn còn xếp mấy tảng đá ở bên cạnh.<br><br>Chờ làm xong hết mấy thứ này, hắn liền cõng Mãn Bảo chạy về nhà.<br><br>truyện đam mỹ<br>Nhất định phải ngăn lão lục lại trước khi hắn về đến nhà, nếu không! ! <br>Nghĩ đến đây, Chu ngũ lang đã sải chân chạy như bay.<br><br>Cùng lúc đó, người đang chạy nhanh về nhà còn có Chu lục lang, nhưng ít ra hắn còn nhớ lời tứ ca nói, muốn để ý hai bên đường xem có Mãn Bảo không.<br><br>Cho nên hắn vừa chạy vừa gọi tên Mãn Bảo, thỉnh thoảng thấy chỗ nào hoa cỏ um tùm còn dừng lại tìm một chút, sợ để lỡ Mãn Bảo.<br><br>Cứ dừng như vậy lại mất thêm không ít thời gian, thế mà làm Chu ngũ lang đuổi kịp.<br><br>Chu ngũ lang chạy đến mức thở hổn hển, yết hầu bốc khói, căn bản không có sức nói chuyện, từ rất xa, Mãn Bảo đã ở trên lưng hắn nhìn thấy Chu lục lang chạy phía trước, bé lập tức hô to: \"Lục ca, lục ca ------\"<br>Chu lục lang đang vùi đầu chạy phía trước, nghe thấy tiếng liền dừng chân, theo bản năng quay đầu lại nhìn, thấy Mãn Bảo đang ghé trên lưng ngũ ca vẫy tay với mình.<br><br>Hai mắt Chu lục lang tỏa sáng, xoay người chạy về, đợi đến lúc ba huynh muội tụ hội, Chu ngũ lang đã ngã ngồi ra đất, chỉ biết thở d0c, căn bản không nói ra lời.<br><br>Chu lục lang vội vàng đỡ lấy hắn, vừa kiểm tra xem Mãn Bảo có bị thương không, vừa nôn nóng hỏi: \"Muội chạy đi đâu đấy, chúng ta còn tưởng để lạc mất muội rồi, làm ta sợ muốn chết.<br><br>\"<br>Mãn Bảo vừa xuôi ngực cho Chu ngũ lang, vừa tìm một viên kẹo bạc hà đưa cho hắn ăn.<br><br>Chu ngũ lang miệng khô lưỡi khô, ngậm kẹo xong nước miếng phân bố nhanh hơn, lúc này mới thấy tốt hơn một chút, hắn phất phất tay nói: \"Tìm được trong núi, nàng đi tìm chúng ta.<br><br> <br>\"<br>Hai huynh đệ đều có cảm giác sống sót sau tai nạn, đặt mông ngồi xuống đất thở hổn hển.<br><br>Chu lục lang cũng chạy rất nhanh, sắc mặt hơi trắng bệch, hắn giơ tay về phía Mãn Bảo, \"Ta cũng muốn ăn kẹo.<br><br>\"<br>Mãn Bảo có chút chột dạ, cảm thấy vì mình không đủ thông minh, không nghĩ ra cách để lại lời nhắn mới làm mọi người sốt ruột như vậy.<br><br>Vì thế các ca ca nói cái gì thì là cái đó, bé vội vàng móc một viên kẹo từ trong túi ra đưa cho hắn ăn.<br><br>Ngậm kẹo, sắc mặt hai anh từ từ tốt hơn, Chu ngũ lang thở đều, lúc này mới rảnh đi oán trách Chu lục lang, \"Ngươi chạy nhanh thế làm gì, không phải đã bảo là phải nhìn hai bên sao, chẳng may Mãn Bảo ở ngay hai bên đường thì làm thế nào?\"<br>\"Ta nhìn hết rồi, trong núi nguy hiểm như vậy, ta mà không chạy nhanh về nói cho nhà mình, chẳng may Mãn Bảo thật sự bị sói tha đi thì sao?\"<br>Hai anh em liền ngồi thở dài, Chu lục lang hỏi, \"Tứ ca đâu?\"<br>Chu ngũ lang không để ý phất tay nói: \"Chắc vẫn còn ở trong núi, ta không tìm thấy hắn, nhưng đã để lại lời nhắn rồi.<br><br>\"<br>Hắn nói: \"Ta sợ ngươi trở về nói cho cha mẹ, đến lúc đó chắc chắn chúng ta sẽ bị đánh.<br><br>\"<br>Chu lục lang cũng cảm thấy may mắn, bây giờ bọn họ đã ở ngay trước cửa thôn, không phải suýt chút nữa là bị phát hiện rồi sao?<br>Lúc này Chu lục lang mới phát hiện trong tay ngũ ca còn nắm một sợi dây thừng, dưới dây thừng còn buộc một con chuột tre béo tốt mập mạp, hắn lập tức mở to hai mắt nhìn, hỏi, \"Con chuột tre này từ đâu ra?\"<br>Chu ngũ lang nhìn về phía Mãn Bảo, đúng vậy, con chuột tre này từ đâu ra?.<br><br>","Chương 184:","<br>","Mãn Bảo kiêu ngạo ưỡn ngực nói: \"Ta bắt!\"","<br>","Mãn Bảo liền kể kỹ càng tỉ mỉ chuyện bé phát hiện ra chuột tre như nào, lại lấy đuốc hun chuột tre ra sao.","<br>","Thế Chu ngũ lang mới biết hóa ra đống lửa đốt được một nửa kia là do bé nhóm, hắn sợ không nhẹ, vội vàng lục soát người bé, \"Sao muội lại mang theo đá đánh lửa? Đá đánh lửa đâu?\"","<br>","Mãn Bảo ngẩn ra, không đáp lời.","<br>","Chu ngũ lang lục soát một lúc, phát hiện không có, mới thở dài nhẹ nhõm một hơi, \"Vứt rồi?\"","<br>","Mãn Bảo chỉ có thể gật đầu.","<br>","Chu ngũ lang liền nghiêm túc nói: \"Về sau muội không được nghịch lửa nữa, dám nhóm lửa ở trong núi, nếu không cẩn thận cháy vào người thì làm sao bây giờ?\"","<br>","Mãn Bảo không phục nói: \"Chẳng phải các huynh cũng nhóm lửa sao?\"","<br>","<br>","<br>","\"Muội có thể so với bọn ta hả? Chúng ta đều là người lớn rồi, muội mới có mấy tuổi.\" Chu ngũ lang nghiêm túc nói: \"Tóm lại, về sau muội không được nghịch lửa nữa, đặc biệt là ở trong núi.\"","<br>","Thấy Chu ngũ lang nghiêm khắc, Mãn Bảo chỉ có thể không tình nguyện mà đồng ý, lại nhìn bọn họ hỏi, \"Sao tứ ca còn chưa ra nhỉ?\"","<br>","Chu ngũ lang cũng nhìn về phía đường lớn, nằm liệt không nhúc nhích, \"Chờ thêm một chút, bây giờ hẳn là hắn cũng phát hiện lời nhắn chúng ta để lại rồi.\"","<br>","Ba người ngồi nói chuyện, Chu lục lang giơ tay để hai con chuột tre lại gần nhau, con bọn họ bắt cũng rất to, nhưng vẫn nhỏ hơn con của Mãn Bảo một chút.","<br>","Hai con chuột tre đều bụ bẫm, Chu lục lang nhéo cổ bọn nó lên ước lượng, đánh giá: \"Con này ít nhất phải năm cân, còn con này phải sáu cân, còn nhiều hơn thịt gà.\"","<br>","Mãn Bảo kéo chuột tre đi cả đoạn đường, lúc này đã không còn sợ nó, nghe vậy hỏi: \"Chuột tre ăn ngon không ạ?\"","<br>","\"Ngon lắm, còn ngon hơn cả thịt gà và thịt dê.\"","<br>","Mãn Bảo nuốt nước miếng, có chút hoài nghi, \"Thật ạ?\"","<br>","\"Đương nhiên là thật, muội cũng ăn rồi đấy, nhưng chắc muội quên rồi.\"","<br>","Trên ruộng chia theo nhân khẩu của Chu nhị lang phần lớn là cây trúc, bên trong nhiều trúc, chuột tre cũng nhiều, thu đông năm nào Chu tam lang cũng dẫn bọn họ vào bắt chuột tre.","<br>","Năm nào cũng có thể bắt được mấy con, chẳng qua bởi vì ba chị em dâu sợ con này, cho nên bọn họ đều ra bờ sông mổ thịt xong mới xách về nhà, Mãn Bảo chưa từng thấy con sống, nhưng chắc chắn đã ăn rồi.","<br>","Trí nhớ Mãn Bảo luôn rất tốt, Chu ngũ lang vừa nói vậy thì bé cũng có ấn tượng, vì thế ánh mắt nhìn chuột tre càng sáng ngời, bé nhìn sắc trời, có chút ngồi không yên, \"Chúng ta về nhà đi, mổ chuột tre cũng mất nhiều thời gian, dù sao tứ ca cũng là người lớn, chắc chắn hắn phải biết đường về nhà.\"","<br>","<br>","<br>","<br>","Chu ngũ lang nghĩ thấy cũng đúng, liền cố kéo hai đùi nhức mỏi đứng lên, nhỏ giọng dặn dò Mãn Bảo: \"Mãn Bảo, chuyện hôm nay muội đi lạc nhất định không được nói cho người trong nhà biết, chuyện nhóm lửa cũng không được kể, biết chưa?\"","<br>","Mãn Bảo hiểu, hung hăng gật đầu nói: \"Ta biết, nếu để cho cha mẹ biết, chắc chắn chúng ta sẽ bị đánh.\"","<br>","Chu ngũ lang và Chu lục lang gật đầu, không sai, Mãn Bảo có bị đánh không thì bọn họ không biết, nhưng ba đứa bọn hắn chắc chắn sẽ không thoát được.","<br>","Đã đến tận đây rồi, bọn họ cũng không sốt ruột trở về nữa, Mãn Bảo không để Chu ngũ lang cõng, tự mình cất đôi chân ngắn nhỏ đi về phía trước.","<br>","Chu ngũ lang và Chu lục lang thì mỗi người xách một con chuột tre.","<br>","Ba huynh muội đi băng qua thôn, các thôn dân nhìn thấy họ đều hơi kinh ngạc.","<br>","Giờ đang lúc vào mùa đông, mọi người cả ngày nhàn rỗi không có việc gì làm, nếu thấy trời còn sáng thì sẽ ra ngoài ngồi một tí, cho nên ven đường trong thôn có không ít người ngồi.","<br>","Nhìn thấy chuột tre được Chu ngũ lang và Chu lục lang xách trong tay, hai mắt của các thôn dân đều sắp biến thành màu xanh rồi.","<br>","Đây là thịt đấy, còn là hai miếng thịt lớn như vậy.","<br>","\"Ngũ lang, các ngươi bắt được hai con chuột tre này ở đâu thế?\"","<br>","Chu ngũ lang siết chặt dây buộc chuột tre, nói: \"Bọn ta bắt được trên núi của tứ ca.\"","<br>","\"Xa vậy hả, có còn không?\"","<br>","Chu ngũ lang nghĩ ngợi rồi nói: \"Chắc là vẫn còn đấy, chẳng qua trên núi của tứ ca ta chỉ có mấy khóm trúc, còn chẳng nhiều bằng ngọn núi chỗ cửa thôn đâu.\"","<br>","\"Năm nay nhà Kim thúc may mắn thật, ba đứa nhóc ra khỏi nhà một chuyến thôi mà có thể bắt được hai con chuột tre to như vậy.\"","<br>","\"Đúng vậy, Mãn Bảo lại có thịt ăn nhé.\"","<br>","Ba huynh muội về đến nhà trong tiếng hâm mộ của mọi người.","<br>","Tiểu Tiền thị nhìn thấy chuột tre liền nổi da gà, tuy rằng nàng cũng thích ăn, nhưng tuyệt đối không thích mổ nó, vì thế quay đầu sang một bên, trực tiếp gọi Chu đại lang ở trong phòng ra, \"Cha Đại Đầu, mau ra đây!\"","<br>","Chu đại lang khó có lúc được ở nhà ngủ nướng, nghe thấy tiếng gọi thì mơ mơ màng màng ra cửa, \"Sao thế?\"","<br>","Tiểu Tiền thị liền chỉ vào chuột tre trong tay bọn Chu ngũ lang, \"Mau đi xử lý đi.\"","<br>","Chu đại lang nhìn thấy hai con chuột tre bụ bẫm, tinh thần lập tức rung lên, vui vẻ tiến lên, \"Từ đâu ra vậy?\"","<br>","<br>","<br>","<br>","\"Bắt trên núi của tứ ca.\"","<br>","Chu đại lang nhận lấy chuột tre, còn gọi Chu tam lang đi cùng, cười nói: \"Bọn ta ra bờ sông mổ, đúng rồi, lão tứ đâu?\"","<br>","Mắt Chu ngũ lang lia sang chỗ khác, chột dạ nói: \"Đang ở đằng sau, chắc lát nữa sẽ về.\"","<br>","Đám Chu đại lang cũng không để ý, Chu tứ lang đã thành niên rồi, dù sao cũng không lạc được.","<br>","Hắn cũng không bảo bọn Chu ngũ lang nhúng tay, cùng lão tam xách chuột tre ra sông mổ.","<br>","Kết quả chờ đến khi bọn họ xách chuột tre đã xử lý sạch sẽ về nhà, Chu tứ lang vẫn chưa trở về.","<br>","Tiểu Tiền thị đã chưng cơm xong, nàng thoáng nhìn sắc trời, nhíu mày nói: \"Sắp đến giờ ăn tối rồi, sao lão tứ còn chưa về nữa?\"","<br>","<br>","<br>","Chu ngũ lang cũng có chút sốt ruột, lặng lẽ nói với Chu lục lang và Mãn Bảo: \"Chắc không phải là tứ ca không nhìn thấy lời nhắn của ta chứ?\"","<br>","Mãn Bảo cũng nôn nóng, nhỏ giọng nói: \"Nếu không chúng ta quay lại đó tìm thử xem?\"","<br>","Chu ngũ lang nghĩ nghĩ rồi nói: \"Muội đừng đi, để ta với lục đệ đi.\"","<br>","Chu tứ lang hoàn toàn không biết gì, trong đầu của hắn vẫn hiện lên hình ảnh đống lửa tắt dở kia, hắn vững tin rằng, nhất định đã có người xuất hiện ở chỗ đó.","<br>","Một đường tìm kiếm dọc theo đường lớn, Chu tứ lang chạy tận đến trấn Bạch Mã Quan vẫn không phát hiện ra tung tích của Mãn Bảo, hắn trực tiếp quỳ rạp xuống đất, nước mắt rơi như mưa, sợ hãi trong lòng gần như bao phủ cả người hắn.","<br>","<br>","<br>","Hắn lau nước mắt, do dự một lát, vẫn vọt vào trong trấn hỏi thăm, nếu đúng là người nhóm lửa kia mang Mãn Bảo đi, thì theo đường đi, hoặc là về thôn bọn họ, hoặc là tới trấn Bạch Mã Quan.","<br>","Hắn phải hỏi thử, xem có người nào mang Mãn Bảo đi ngang qua trấn này không.","<br>","Chờ Chu tứ lang bước chân ra khỏi thị trấn, mặt trời cũng sắp xuống đỉnh núi rồi, hai chân hắn phát run, lại không dám dừng lại, trực tiếp chạy dọc theo đường trở về.","<br>","Hắn định về núi gọi lão ngũ cùng đi về nhà, huy động người trong thôn đi tìm.","<br>","Nhìn mặt trời sắp xuống núi, Chu tứ lang gần như chạy như không muốn sống, xin mặt trời ngàn lần đừng xuống núi, trời mà tối, Mãn Bảo biết phải làm sao đây?","<br>","Chu tứ lang về chỗ cây to trước, đầu tiên là quay mặt vào núi gọi hai tiếng \"Lão ngũ\", không nghe thấy đáp lại mới chạy tìm xung quanh, sau đó liền thấy mấy cục đá xếp dưới gốc cây.","<br>","Hắn vội vàng chạy lên xem, dưới cục đá đè một cái lá to, bên trên dính không ít đất, còn có dấu móng vuốt gì đó, hắn nhìn kỹ, phát hiện mấy chữ đằng trước hơi mơ hồ, nhưng hai chữ \"Về nhà\" mặt sau lại rất rõ ràng.","<br>","Lúc này Chu tứ lang đã không còn tinh lực suy nghĩ sâu xa, trực tiếp ôm lá cây vào ngực rồi xoay người chạy về nhà."]