[" Lưu thị đứng ở cửa thư phòng hồi lâu, nhìn hai đứa bé quỳ rạp trên đất bắt đầu tìm sách đọc, nhưng sách mà trẻ con tuổi này có thể đọc được rất ít, đặc biệt là sách còn không ngắt câu, hai đứa bé lật một ít, liền nhét trở về, tiếp tục giở một quyển khác.<br><br>Cũng may hai đứa bé đều rất yêu quý sách, biết sách khó có được, vẫn luôn lấy đặt nhẹ nhàng.<br><br>Lưu thị đứng nhìn chốc lát liền quay người rời đi, bà cũng đang suy tư lời Mãn Bảo nói, trong lòng không ngừng phập phồng.<br><br>Hai đứa trẻ lật một hồi lâu, phát hiện không có sách nào mình xem hiểu, nhất thời thấy hơi tức giận, Mãn Bảo cũng không giở sách nữa, bắt đầu đưa tay nhỏ rà tới rà lui trên kệ sách. Sau đó liền thấy chỗ cao trên kệ sách có thẻ trúc, còn có cuộn vải rất đẹp, liền tò mò hỏi Bạch Thiện Bảo.<br><br>Bạch Thiện Bảo nhìn thoáng qua nói: \"Đó là thẻ tre và vải gấm*, trước đây không có giấy, hoặc do giấy không tốt, cho nên liền dùng thẻ tre và vải gấm để viết chữ, bà nội nói đây là thứ tổ tiên để lại, rất quý giá đó.\"<br><br>* Gốc là cẩm lăng (锦 绫), mình không biết nên edit là gì nên chuyển tạm sang thế này cho dễ hiểu.<br><br>Mãn Bảo tò mò hỏi, \"Ta có thể xem không?\"<br><br>Thật ra Bạch Thiện Bảo cũng chưa từng xem, bởi vì bà nội không cho cậu giở lung tung, cho nên cố ý để hai thứ này lên chỗ cao.<br><br>Cậu đảo con người, \"Có thể chứ, ngươi là bạn của ta mà.\"<br><br>Hai đồng bọn nhỏ liền kéo ghế dựa sang đây, Mãn Bảo đỡ ghế dựa cho cậu, Bạch Thiện Bảo trèo lên duỗi thẳng tay, phát hiện vẫn không với tới.<br><br>Hai đứa bé hai mặt nhìn nhau, cuối cùng đi lung tung khắp phòng tìm đồ, rốt cuộc nhìn thấy sách ở đáy kệ sách.<br><br>Mãn Bảo và Bạch Thiện Bảo ôm sách qua đó, một quyển chồng lên một quyển, sau đó Bạch Thiện Bảo cởi giày và tất ra, trèo lên ghế dựa trước, lại bước lên sách, nhón mũi chân một chút là đủ tầm với tới thẻ tre bên trên.<br><br>Thẻ tre rất nặng, Bạch Thiện Bảo suýt bị ngã xuống, Mãn Bảo kiễng chân đỡ eo của cậu, cậu nghiêng ngả một chút rồi rút thẻ tre xuống, ôm vào trong ngực rồi đưa cho Mãn Bảo.<br><br>Mãn Bảo để xuống mặt đất, sau đó cùng cậu đẩy ghế dựa, lại đi với vải gấm bên kia.<br><br>Vải gấm cũng chia làm từng cuộn, nhưng nhẹ hơn nhiều, Bạch Thiện Bảo lấy xuống rất nhanh, hai người mở thẻ tre ra trước, bắt đầu xem chữ trên mặt thẻ.<br><br>Hai người phát hiện, chữ trên đó một chữ bọn họ cũng không nhận ra.<br><br>Hai người trừng mắt nhìn, sờ hoa văn trên đó, Mãn Bảo kinh ngạc mừng rỡ chỉ vào một chữ nói: \"Cái này giống một người!\"<br><br>\"A,\" Thiện Bảo rất nhanh cũng tìm được quy luật, chỉ vào một chữ nói: \"Cái này giống như lửa......\"<br><br>Hai người như tìm được thứ thú vị, cảm thấy cái này còn hay hơn đọc sách, bừng bừng hứng thú đi tìm ý nghĩa của chữ tượng hình.<br><br>Chờ đến khi bên ngoài truyền đến tiếng của Đại Đầu và người hầu, lúc này bọn họ mới kinh ngạc phát hiện thời gian đã trôi qua rất lâu, trời cũng sắp tối.<br><br>Nhưng vải gấm bên cạnh còn chưa có xem đâu.<br><br>Hai đứa bé chột dạ, Bạch Thiện Bảo cầm lấy vải gấm trèo lên ghế dựa, bỏ nó lên trên, mà lúc cậu định làm như vậy với thẻ tre, lại phát hiện không thể.<br><br>Bởi vì thứ này quá nặng, lấy xuống còn được, đặt lên thì không dễ vậy nha.<br><br>Người hầu và Đại Đầu đã ở ngoài thúc giục, thư phòng không phải nơi bọn họ có thể vào, cho nên chỉ có thể đứng ở ngoài gọi hai người.<br><br>Mãn Bảo vội vàng lên tiếng, kéo kéo Thiện Bảo, nhỏ giọng nói: \"Giấu ở chỗ này.\"<br><br>Bạch Thiện Bảo liền cùng Mãn Bảo xếp lại từng quyển vào kệ sách, sau đó giấu thẻ tre ở đằng sau, thoạt nhìn đúng là không nhìn ra được.<br><br>Chờ làm xong chuyện xấu, lúc này hai đứa bé mới kéo ghế dựa trở về, cùng nhau nhìn thoáng qua xong không nhịn được che miệng nhỏ cười vui vẻ, sau đó lịch bịch chạy ra mở cửa.<br><br>Dáng vẻ vui sướng này dừng ở trong mắt Đại Đầu và người hầu, chính là bọn họ đọc sách đến vô cùng vui vẻ.<br><br>Thấy thế, Đại Đầu và người hầu cũng thấy vui mừng.<br><br>Đại Đầu vui vẻ nhất, vì chiều nay cậu được ăn rất nhiều bánh ngọt, còn được nhìn đủ mọi loại hoa ở trong vườn.<br><br>Bạch Thiện Bảo và người hầu đưa hai cháu ra ngoài, Bạch Thiện Bảo còn nắm tay nhỏ của Mãn Bảo nói: \"Ngày mai ngươi lại đến nhà ta tiếp nha.\"<br><br>Mãn Bảo tỏ vẻ không thành vấn đề, còn dặn dò cậu, \"Bao giờ ngươi rảnh thì ngẫm lại, nếu không hiểu thì đi hỏi tiên sinh, tiên sinh biết nhiều thứ lắm.\"<br><br>Thiện Bảo gật đầu.<br><br>Sau đó mọi người ai về nhà nấy, ai tìm mẹ người ấy.<br><br>Trở lại nhà họ Chu, tiểu Tiền thị vừa mới chuẩn bị cơm tối xong, không khí trong nhà vô cùng rộn rã, trên mặt ai nấy cũng vui vẻ.<br><br>Mãn Bảo thấy thế liền lịch bịch cõng rương đựng sách cất vào nhà, sau đó như cái đuôi thỏ di chuyển theo mẹ bé, \"Mẹ, có phải nhà chúng ta có chuyện gì vui không?\"<br><br>Tiền thị liền chạm vào cái mũi nhỏ của bé nói: \"Nhờ con thông minh, trần qua rồi phơi nữ trinh tử một ngày, đã ra được chút hình chút dạng rồi. Mà do có hình mẫu, đám đại ca con lại tìm được vài cây nữ trinh tử trong rừng, nhưng quả chưa chín lắm, đang định chờ nó chín chút rồi mới hái về.\"<br><br>Tiền thị tự mình tính toán sơ qua số lượng, cảm thấy mùa đông năm nay hẳn là sẽ được một khoản thu vào, vừa lúc hai nhà lão đại và lão nhị cũng nên đổi chăn giường, cũng nên làm cho Mãn Bảo một bộ quần áo để đi học.<br><br>Mỗi người trong nhà đều đang kiếm tiền, ngay cả bọn Nhị Đầu hôm nay cũng nhổ không ít cỏ tích tuyết về phơi, tâm trạng của Chu tứ lang có hơi sa sút.<br><br>Vừa hay Mãn Bảo ngồi xổm ngay bên người hắn, thấy thế liền an ủi, \"Tứ ca đừng gấp, chờ sang năm đất hoang của huynh đi vào sản xuất là huynh có thể kiếm được nhiều tiền rồi.\"<br><br>Chu tứ lang cảm thấy hy vọng này rất xa vời.<br><br>Tiền thị lại không có nhiều thời gian đi an ủi tinh thần con trai, bà còn bận rất nhiều chuyện.<br><br>Biết nữ trinh tử bán được, lại suy được ra phương pháp phơi nữ trinh tử, bà đã quyết định sẽ để nữ trinh tử thành một nguồn thu lớn cho gia đình sau này.<br><br>Vì thế dặn dò thằng con thứ hai, \"Nhân lúc mấy ngày nay rảnh rỗi, con làm một loạt cái giá đi, lại đan mấy cái mẹt để lên đó. Đừng chỉ tìm nữ trinh tử trong núi, cũng đi mấy nơi khác tìm thử xem, nếu còn có thì ghi nhớ vị trí.\"<br><br>Mãn Bảo nói chen vào: \"Đại ca, tam ca, nếu các huynh tìm được thực vật ở đây không có thì cũng hái về đây cho ta nha.\"<br><br>Chu đại lang cười đồng ý, nhưng hoa hoa cỏ cỏ trong mắt bọn họ đều giống nhau, thật sự là không thấy khác chỗ nào.<br><br>Hơn nữa bọn họ cũng không thể hiểu dược tại sao muội muội lại thích hái mấy thứ hoa cỏ đó như vậy, cho nên dù là đồng ý, nhưng có làm hay không thì không chắc.<br><br>Mãn Bảo không biết mình bị đáp lấy lệ, vui vẻ tiếp tục nói chuyện với tứ ca đang buồn bực, làm Chu tứ lang phiền đến không chịu nổi.<br><br>Tiền thị bàn giao xong việc chính trong nhà, lúc này mới gọi Đại Đầu đến hỏi tình huống làm khách nhà họ Bạch.<br><br>Biết cậu ngồi ăn bánh cả buổi, Tiền thị liếc mắt nhìn cậu, thở dài nói: \"Sau này nếu cô nhỏ của con còn đến nhà họ Bạch chơi, thì con chỉ cần đưa người đến cửa là được, đợi lúc nào nhà mình ăn cơm tối lại đi đón về.\"<br><br>Đại Đầu tiếc nuối đồng ý, không dám không nghe lời bà nội.<br><br>Tiền thị quay đầu dặn tiểu Tiền thị, bảo ngày mai nàng lấy một ít cải trắng và trứng gà đưa cho Đại Đầu, để Đại Đầu mang cùng Mãn Bảo đến nhà họ Bạch, coi như đáp lễ.<br><br>Tiểu Tiền thị đồng ý.<br><br>Sau khi thu xếp mọi chuyển ôn thỏa, Tiền thị liền dựa vào ghế, gọi con gái nhỏ đến trước mặt, cười hỏi bé, \"Hôm nay tiên sinh cho con học cái gì?\""]