["<br>Trước khi cấy mạ, nhà họ Chu đã rải đủ loại mạch và đậu xuống ruộng, sau khi cấy mạ, lúa mạch non và đậu mầm đều nhú ra rồi, đương nhiên, cùng nhú ra với chúng nó còn có vô vàn cỏ dại không đếm xuể.<br><br>Vì thế vụ xuân bước vào giai đoạn thứ hai ------ làm cỏ.<br><br>Loại việc này, già trẻ nam nữ đều có thể làm được, ngay đến Mãn Bảo cũng đi theo đến mấy mảnh đất gần nhất để làm cỏ.<br><br>Làm cỏ trên cơ bản có hai phương pháp, một là quảng canh, hai là thâm canh.<br><br>Cái trước, chỉ cần cầm cái cuốc, nhẹ nhàng cuốc thẳng một đường, cuốc cả gốc rễ đám cỏ lên, lại lấy bùn đất chôn cỏ xuống.<br><br>Không những có thể diệt trừ cỏ, còn thể cung cấp cho đất càng nhiều chất dinh dưỡng nuôi mạch non và đậu mầm.<br><br>Mà cái sau, lại là cầm cái cuốc nhỏ cuốc hết cả luống cỏ ra, còn phải vận chuyển chúng nó ra ngoài.<br><br>Chẳng sợ nhà họ Chu nhiều người, cũng không thể làm tỉ mỉ tất cả các bước.<br><br>Nên bọn họ sẽ căn cứ tình huống hạt giống mọc lên và đất có màu mỡ không để đưa ra lựa chọn.<br><br>Muốn tỷ lệ cây con tốt nhất, đất đai càng thêm màu mỡ thì thâm canh, còn lại tùy theo tình huống mà chọn, có thừa sức, thì làm tỉ mỉ, không còn sức thì gieo trồng theo hình thức quảng canh.<br><br>Xin ủng hộ chúng tôi tại ~ tru mtruyen.<br><br> <br>vЛ ~<br>Đương nhiên, Chu lão đầu không hiểu cái gì là quảng canh, này đó đều là danh từ nghe thấy lúc Mãn Bảo thảo luận với Khoa Khoa, Chu lão đầu chỉ có vài chục năm kinh nghiệm trồng trọt, thôn dân trong thôn mấy chục mấy trăm năm vẫn đều làm như vậy.<br><br>Không giống như nông dân mất đất sau đó trở thành tá điền hoặc lưu dân, ở thôn Thất Lí, thậm chí là phần lớn thôn trong trấn Bạch Mã Quan này, nông dân hoàn toàn mất hết ruộng đất rất ít.<br><br>Cho nên những người có thể toàn tâm toàn ý cày sâu cuốc bẫm với mấy ruộng đất trên danh nghĩa không nhiều lắm, trên cơ bản, nông dân địa phương đều có những mảnh đất chọn lấy hay bỏ, cho nên, chỗ nào màu mỡ cứ chậm rãi chăm bẵm thì càng thêm phì nhiêu, mà chỗ nào cằn cỗi thì cả mấy chục năm cũng khó được cải thiện.<br><br>Bởi tinh lực của con người là hữu hạn.<br><br>Chẳng qua, theo đà gieo trồng vụ xuân lục tục kết thúc, tuy rằng sau đó vẫn là giai đoạn vụ xuân, nhưng trong nhà cũng không còn bận rộn như trước nữa.<br><br>Mãn Bảo không đến mức giống như lúc trước, cho dù có mở to mắt để ngủ, cũng chưa chắc có thể nhìn thấy bóng dáng của đám đại ca nhị ca.<br><br>Bởi vì bình thường, lúc bé thức dậy, bọn họ đã đi ra đồng, mà lúc ăn cơm tối xong, khi bé chuẩn bị đi vào giấc ngủ, có khi bọn họ vẫn ở ngoài ruộng để cấy mạ cho kịp tiến độ.<br><br>Tiền đồng trong hộp tiền của Mãn Bảo đã sắp dùng hết rồi, năm miếng đồng tiền vàng kia lúc trước còn nằm trên một đống tiền, bây giờ lại chỉ có thể yên lặng nằm dưới đáy hộp.<br><br>Vì thế Mãn Bảo không muốn bỏ tiền mua thịt nữa.<br><br>Nghĩ đến tháng 5 sắp sửa tới rồi, Tiền thị liền bắt đầu tiết kiệm, tất nhiên cũng không nỡ tiêu tiền mua thịt.<br><br>Không có cách nào, tiểu Tiền thị thương chồng, nhớ đến Mãn Bảo đã từng nói, rằng đậu phụ giống như thịt, tuy rằng biết có thể chỉ là giả, nhưng nàng vẫn ngâm cây đậu làm đậu phụ.<br> <br><br>Mùa xuân có nhiều rau dại để ăn, nhưng rau trong vườn rau lại rất ít.<br><br>Tuy rằng ở nông thôn không thiếu thức ăn, nhưng trong thành lại thiếu, nghe nói một mớ rau sâu tả tơi cũng có thể bán được năm văn tiền.<br><br>Đương nhiên, nhà họ Chu không có khả năng đi bán rau, nhà bọn họ đông dân, rau trong vườn cũng chỉ đủ cho bọn họ ăn mà thôi.<br><br>Nhưng bọn họ có thể bán đậu phụ.<br><br>Nghĩ đến khoảng thời gian trước tích được nhiều cây đậu như vậy.<br><br>Tiểu Tiền thị dứt khoát cùng hai em dâu ngâm nhiều cây đậu một chút, ngoại trừ một số giữ lại cho nhà mình ăn, còn lại thì để Chu nhị lang mang lên huyện thành bán.<br><br>Không còn cách nào, bên chợ bên kia hầu như chỉ lấy vật đổi vật, rất ít người sẽ bỏ tiền ra mua đậu phụ, thứ này chỉ có thể mang lên huyện thành bán thôi.<br><br>Tiểu Tiền thị thái đậu phụ thành miếng to, bảo Chu nhị lang bán một văn tiền một miếng, nếu không bán được, thì lại cân nhắc đến việc đổi cây đậu.<br><br>Trên cơ bản, một gia đình chỉ cần mua hai văn tiền là đủ ăn.<br><br>Bởi vì Tiểu Tiền thị buổi sáng làm đậu phụ, còn phải đi nấu cơm cho trường học, liền không rảnh chăm bón việc đồng áng nữa.<br><br>Mãn Bảo nghe cha già nhắc mãi câu cỏ trong đất mọc như bị điên, năm nay lúa mạch cây đậu phải làm sau bây giờ, sau khi tan học liền xung phong nhận việc xuống ruộng nhặt cỏ.<br><br><br>Đương nhiên, cũng không phải mỗi mình bé, bé còn đưa cả Bạch Thiện Bảo đến cùng.<br><br>Bạch Thiện Bảo đã ở nông thôn một năm đương nhiên sẽ không thể không phân biệt được lúa mạch cây đậu với cỏ dại, vì thế thích thú thi đấu với Mãn Bảo một trận, ngày hôm sau liền không muốn tới nữa.<br><br>Cậu cảm thấy quá vất vả, hơn nữa cậu cũng nghĩ đến, nếu mà cậu phải nhặt cỏ, vì sao lại phải nhặt cho ruộng nhà Mãn Bảo chứ, ruộng nhà cậu cũng phải làm cỏ mà.<br><br>Mãn Bảo:! ! <br>Hai đứa đồng bọn nhỏ đường ai nấy đi, cuối cùng Mãn Bảo cũng không lừa được sức lao động miễn phí.<br><br>Ngoại trừ cỏ, còn có hoa màu đua nhau mọc lên, vì thế liền tới lúc bón phân, chờ bón phân xong, mắt thấy tháng 5 sắp tới.<br><br>Hai nhà đã sớm chọn ngày xong trước năm mới, Tiền thị cố ý lên đạo quan trên núi thôn Đại Lê hỏi, bát tự hai người rất hợp, mùng một tháng năm đối với hai người là ngày tốt.<br><br>Qua mùng 1 tháng 5, ngày lành tiếp theo là ngày 23 tháng 5.<br><br>Đương nhiên Tiền thị hướng vào mùng 1 tháng 5, nhà họ Phương cũng biết điểm này, tự nhiên săn sóc, vì thế lúc báo ngày, nhà họ Phương liền chọn ngày này.<br><br>Lễ hỏi sớm đã đưa cho nhà họ Phương, nhưng trước khi đón dâu vẫn phải báo tin vui cho nhà gái, lúc ra vào tất nhiên không thể thiếu bánh cưới kẹo mừng linh tinh, cùng với tiệc rượu thịt.<br><br>Hai lượng tiền Tiền thị mượn Chu Hỉ còn thừa kia liền phát huy công dụng.<br><br>Nhà họ Chu dán không ít chữ đỏ hỉ đỏ thẫm, Mãn Bảo vui vẻ vô cùng, ngày nào tan học cũng chạy vù vù sau mông Đại Đầu và Đại Nha, ném học tập sang hết một bên.<br><br>Làm cho Bạch Thiện Bảo cũng chạy theo phía sau.<br><br> <br>Tiền thị nhìn hai đứa trẻ trắng trẻo mập mạp, đặc biệt là khi có Đại Đầu Nhị Đầu làm nền, càng thêm giống như hai đứa trẻ đồng tử ngồi dưới chân Quan Âm, bà không nhịn được suy nghĩ.<br><br>Tiền thị kéo Mãn Bảo đến trước người, cười hỏi: \"Mãn Bảo, tứ ca con thành thân, con lăn giường cho hắn, được không?\"<br>Hai mắt Mãn Bảo tỏa sáng, \"Lăn giường là gì ạ?\"<br>\"Chính là đồng tử lăn giường, lăn trên giường tân hôn một vòng, để Thiên tôn lão gia phù hộ tứ ca tứ tẩu con sinh một đứa bé thông minh lanh lợi như con.<br><br>\"<br>\"Được ạ, được ạ!\"<br>Tiền thị liền nhìn về phía Bạch Thiện Bảo, cười hỏi: \"Tiểu công tử có muốn làm đồng tử lăn giường?\"<br>Bạch Thiện Bảo hung hăng gật đầu.<br><br>Tiền thị liền nở nụ cười, trong ngày hôm đó đã lấy một phần hỉ lễ đến nhà họ Bạch.<br><br>Lúc Lưu thị nghe người hầu báo lên đã thấy hơi kinh ngạc, vội vàng đứng dậy dẫn con dâu ra ngoài nghênh đón.<br><br>Tuy rằng vì bối phận của hai đứa trẻ, giữa các bà kém một lứa, nhưng tuổi của hai người thật ra không cách biệt lắm, mà bề ngoài Tiền thị nhìn trông còn già hơn Lưu thị.<br><br>Lưu thị và Tiền thị cũng đã gặp mặt rất nhiều lần, càng đừng nói hai nhà qua lại không ít.<br><br>Nếu không phải Mãn Bảo tới nhà Bạch Thiện Bảo đọc sách, thì chính là Bạch Thiện Bảo đi sau mông Mãn Bảo chơi, chỉ tính riêng vài thứ hai nhà ngươi đưa ta nhận, đã có thể gọi là quan hệ thân thiết.<br><br>Nhưng đây vẫn là lần đầu tiên Tiền thị tới nhà, cho nên Lưu thị rất trịnh trọng.<br><br>Biết được Tiền thị là muốn xin cháu trai đi làm đồng tử lăn giường, Lưu thị liền do dự một chút, cũng không phải là không muốn, mà là, \"Mẹ Mãn Bảo à, ta cũng không gạt bà, trong lòng ta, Thiện Bảo tất nhiên là ngàn tốt vạn tốt, nhưng dù sao hắn cũng là tuổi nhỏ tang cha, để hắn làm đồng tử lăn giường! ! \".<br><br>"]