[" Mãn Bảo cầm bát vét sạch hạt cơm cuối cùng, xoa bụng nhỏ của mình nói: \"Mẫu thân, con no rồi.\"<br><br>Tiền thị ăn gì cũng chậm, giơ tay xoa cái bụng đột nhiên nhô ra của bé, cười nói: \"Đi chơi đi.\"<br><br>Mãn Bảo lúc này mới rảnh quan tâm tới khoản tiền của bọn họ, \"Mẹ, tiền chúng con bán cỏ tích tuyết và củ mài đâu ạ?\"<br><br>Tiền thị nói: \"Đại ca con cầm đi mua bông và vải dệt cho con rồi.\"<br><br>Mãn Bảo ngẩn ngơ.<br><br>Đám Chu ngũ lang ngẩng đầu lên, hắn cắn chiếc đũa, rưng rưng nước mắt nhìn Mãn Bảo, hy vọng bé có thể cố gắng lý luận với mẫu thân vì lợi ích của bọn họ.<br><br>Nhưng chuyện này là không có khả năng, Mãn Bảo còn chưa chải chuốt được rõ ràng quan hệ trong đó, gãi gãi đầu hỏi, \"Vì sao lại phải mua bông và vải dệt cho con ạ?\"<br><br>\"Quần áo con ngắn, lại vào trường học, giờ cũng sắp vào đông rồi, kiểu gì cũng phải làm một bộ quần áo mới. Nếu không phải không đủ tiền, ta còn muốn làm thêm một bộ nữa cho con mặc thay đổi đấy.\"<br><br>Nhưng Mãn Bảo cũng không ngốc, bé đếm ngón tay tính tiền kiếm được từ củ mài và cỏ tích tuyết, nói: \"Có tận 1200 văn mà, đều tiêu hết rồi ạ?\"<br><br>\"Không, nhưng phần của các con thì tiêu hết rồi.\" Đương nhiên Tiền thị sẽ không lừa gạt con trẻ trong chuyện giá cả này, chẳng may sau này con nó ngu đi thì làm sao bây giờ?<br><br>Cho nên bà nói: \"1200 văn cũng không phải là của các con tất, sau khi nộp vào quỹ chung không phải còn phải chia tiền cho đại ca nhị ca con sao? Chia đến chỗ con thì cũng không còn thừa bao nhiêu.\"<br><br>Mãn Bảo tự mình tính thử, phát hiện đúng là vậy, vì thế bé không để ý nữa, dù sao thái độ của bé đối với tiền luôn là như vậy.<br><br>Nhưng Chu ngũ lang thì không nhịn được, vội vàng hỏi: \"Vậy mẹ ơi, tiền của bọn con thì sao?\"<br><br>Tiền thị nhìn hắn một cái, không nói gì.<br><br>Chu lão đầu liền ngẩng đầu nói: \"Ngươi? Ngươi còn không biết xấu hổ đòi tiền trong nhà à? Lại qua hai năm nữa ngươi sẽ phải cưới vợ, cưới vợ thì không cần tiền? Sau này tất cả tiền ngươi kiếm được đều giao cho mẹ ngươi cầm đi, chờ ngươi có gia đình sẽ có vốn riêng giống mấy ca ca của ngươi.\"<br><br>Chu ngũ lang lẩm bẩm nói: \"Tứ ca còn chưa làm mai đó, con nào có nhanh như vậy?\"<br><br>Nhắc đến cái này, Chu lão đầu liền nhìn về phía lão tứ, hỏi: \"Tứ lang, ngươi khai hoang đến đâu rồi?\"<br><br>Chu tứ lang đang vùi đầu cặm cụi ăn liền ngẩng khuôn mặt đen nhánh lên, nói: \"Rễ cây đều đã đào sạch, đá cũng nhặt xong rồi ạ, bây giờ đang bắt đầu cuốc đất.\"<br><br>Chu lão đầu liền gật đầu nói, \"Hai ngày này để lão ngũ lão lục đến giúp ngươi, ngươi cũng không còn nhỏ, nên học thêm chút bản lĩnh, hai ngày nữa Bạch lão thái thái muốn xây nhà, đã bắt đầu thuê người rồi, ngươi cũng đi đi, một ngày được 30 văn tiền công đó, còn kiếm được nhiều tiền hơn cả vác gạo ở trên huyện.\"<br><br>Chu lão đầu đã quyết định, bốn đứa con trai lớn trong nhà đều đi, lão ngũ và lão lục lên núi khai hoang thay lão tứ, tranh thủ trước tết kiếm được một khoản.<br><br>Sau khi ăn xong, ông cố ý gọi Mãn Bảo tới, để bé tính cho ông, xem bốn ca ca của bé đi làm việc một tháng có thể kiếm được bao nhiêu tiền về cho nhà.<br><br>Cái này dễ tính, Mãn Bảo tính một lúc liền nghĩ tới một chuyện, nói: \"Năm nay phải đi phục dịch mà, tam ca không thể đi một tháng, để con tính lại lần nữa.\"<br><br>Người lớn nhà họ Chu lại ngẩn ra, Chu lão đầu nắm lấy tay bé nói: \"Con nói gì, năm nay phải phục dịch ư?\"<br><br>\"Đúng vậy ạ,\" Mãn Bảo nói: \"Từ 22 tháng 10 đến 21 tháng 11, mất tổng cộng một tháng.\"<br><br>Chu lão đầu: \"Ai nói cho con? Sao lại đúng lúc rút được thôn chúng ta?\"<br><br>Đám Tiền thị cũng ngồi thẳng cả người.<br><br>Chu ngũ lang nói: \"Mãn Bảo thấy trên thông báo ở cửa nha huyện, lí trưởng còn chưa thông tri xuống dưới đâu.\"<br><br>Chu lão đầu liền sờ bên hông một chút, không sờ thấy thuốc lá, dứt khoát lấy tẩu thuốc cho vào miệng, nhất thời không nói gì.<br><br>Chu đại lang liền chủ động hỏi Mãn Bảo, \"Trên thông báo viết như thế nào?\"<br><br>Trí nhớ Mãn Bảo luôn rất tốt, tuy rằng không thể thuật lại hoàn toàn, nhưng cũng nói được bảy tám phần.<br><br>Chu đại lang nghe hiểu, nói: \"Không phải trừu dịch, lần này tính hết tất cả các hộ trong huyện, nhiều người, thảo nào chỉ đi một tháng.\"<br><br>\"Ngày mùa đông, đi một tháng cũng khó mà chịu nổi,\" Chu lão đầu nói: \"Huyện lão gia cũng thật là, muốn phục dịch, sau thu hoạch vụ thu là một thời điểm tốt, việc gì cứ phải chọn đi vào mùa đông? Trời giá rét thế này, đất cũng đâu dễ đào chứ.\"<br><br>Tiền thị nhắm mắt lại nói: \"Đây là chuyện của huyện lão gia, chúng ta bận tâm chuyện của mình là được. Lão tam, đi làm việc tiết kiệm chút sức lực, nếu thân thể không chịu nổi, cũng không cần cố gắng gượng, báo lên trên, để các huynh đệ thay con đi.\"<br><br>Bà nói: \"Nhà con không phải chỉ có một nam đinh là con, huynh đệ con nhiều, thay phiên nhau là được.\"<br><br>Chu tam lang đồng ý.<br><br>Tiền thị lại nói với tiểu Tiền thị: \"Bắt đầu từ ngày mai, nấu thêm một nắm gạo, để cho lão tam bồi bổ thân mình. Bồi bổ một tháng, dưỡng thân thể tốt lên một chút, thêm sức chịu đựng.\"<br><br>Tiểu Tiền thị không một lời oán hận mà đồng ý, đây cũng là truyền thống của nhà họ Chu, mỗi năm đến phiên ai đi phục dịch, đều phải bồi bổ trước một thời gian.<br><br>Chỉ là trước kia bọn họ đều biết tin muộn, thông thường chỉ nhận được tin tức trước mười ngày.<br><br>Phục dịch có bao nhiêu khủng bố?<br><br>Không nói Chu đại lang và Chu nhị lang, ngay đến Chu lão đầu nhiều năm không còn đi phục dịch nhớ lại những ngày tháng phục dịch hồi trẻ cũng không nhịn được rùng mình.<br><br>Không khí nhà họ Chu đêm nay có chút nặng nề, tuổi Mãn Bảo còn nhỏ, không thể nhớ rõ nhiều chuyện, cho nên bé không biết vì sao sau khi biết tin phục dịch cảm xúc của mọi người lại trầm xuống như vậy.<br><br>Nhưng bé ngoan ngoãn, không làm ầm ĩ, cũng không hỏi nhiều, chỉ là buổi tối trước khi đi ngủ thì đứng trước giường cha mẹ, dùng đôi mắt sáng lấp lánh nhìn bọn họ.<br><br>Tiền thị xoa đầu nhỏ của bé, nói với Chu lão đầu: \"Phục dịch là chuyện lớn, nếu chúng ta đã biết, thì ngày mai vẫn nên đi nói với trưởng thôn một tiếng, để ông ấy hỏi thăm xem đây có phải sự thật hay không. Nếu là sự thật thì người trong thôn cũng có thể làm chuẩn bị sớm một chút.\"<br><br>Chu lão đầu đồng ý, trầm mặc một chút lại nói: \"Phải chuẩn bị cho lão tam loại lương khô dày một chút.\"<br><br>Tiền thị thấp giọng nói: \"Ta biết.\"<br><br>Thấy Mãn Bảo mở to đôi mắt tròn xoe nhìn bọn họ, Tiền thị liền cười với bé: \"Đừng lo lắng, thân thể của tam ca con luôn rất tốt, lần này cũng có thể bình an trở về.\"<br><br>\"Mẹ, phục dịch không phải là đi đào thủy lợi và sửa đường sao? Trong thôn cùng hay đào thủy lợi và sửa đường mà.\"<br><br>Tiền thị nói: \"Cái này không giống nhau, sửa đường trong thôn chỉ là đi lấp cái hố, nếu mọi người rảnh thì đi làm một lần, nhà cũng ở ngay gần đó, này sao có thể giống nhau được?\"<br><br>Thủy lợi càng không cần phải nói, cũng chỉ là lúc đầu xuân đi đào mấy cuốc mà thôi.<br><br>\"Phục dịch trong huyện lại không giống vậy......\" Nhưng không giống ở chỗ nào, Tiền thị lại không nói cho Mãn Bảo, mặc kệ bé hỏi như nào thì bà đều cười nói, \"Con còn nhỏ tuổi, chờ lớn lên con sẽ biết.\"<br><br>Mãn Bảo bĩu môi, lại quay ra hỏi Khoa Khoa.<br><br>Hệ thống vào trong Bách Khoa Quán tìm tòi một chút, cũng bắt đầu trầm mặc, một lúc lâu sau mới nói: \"Ở thời đại này của ký chủ, phục dịch được ghi lại trong lịch sử đều vô cùng khổ, chết người là chuyện bình thường.\"<br><br>Mãn Bảo giật mình một cái, vội vàng hỏi: \"Tam ca của ta cũng sẽ chết sao?\"<br><br>\"Phục dịch là nghĩa vụ lao động, tuy rằng nha huyện sẽ phát một ít đồ ăn, nhưng số lượng rất ít, chủ yếu vẫn phải dựa vào đồ ăn chính mình mang theo để lấp bụng,\" hệ thống nói: \"Hơn nữa tháng mười là mùa đông, đây đúng là lúc lạnh nhất trong năm, một khi con người sinh bệnh thì sẽ rất dễ tử vong.\"<br><br>Mãn Bảo bỗng chốc thấy lo lắng, \"Vậy tam ca có thể không đi được không?\""]