[" Hơn nữa, Mãn Bảo thầm nghĩ, nếu bé có thể mua lừa, vậy chắc chắn bé sẽ đưa cho cha và mấy đại ca dùng, lúc đó bọn họ sẽ không cần vất vả trồng trọt như vậy.<br><br>Khoa Khoa: \"...... Ký chủ cảm thấy trồng gừng tươi thì thế nào, thứ này dễ trồng hơn củ mài, giá trị cũng không nhỏ.\"<br><br>Ngay đến hạt giống Khoa Khoa cũng nghĩ thay cho bé rồi, nó chủ động mở trung tâm mua sắm ra, thay bé tìm kiếm gừng tươi.<br><br>Giao diện hiện ra rất nhiều loại, chủng loại cũng không giống nhau.<br><br>Khoa Khoa rà quét qua miếng gừng khô kia trong túi áo Mãn Bảo, rất nhanh đã tìm được vài loại giống nó nhất, sau đó đưa lên đằng trước cho Mãn Bảo xem.<br><br>Giới thiệu: \"Gừng có củ nhỏ, cũng có củ to, hương vị cũng phân biệt nồng nhạt, năm loại này có gien gần nhất với thời đại này, ký chủ có thể xem thử trước một chút, sản lượng của chúng nó cũng có khác biệt.\"<br><br>Mãn Bảo nhìn thử, phát hiện mấy cái đều bán năm cân một, không bán lẻ một cân.<br><br>Chẳng qua giá năm cân cũng không cao lắm, chỉ cần mười điểm tích phân.<br><br>Mãn Bảo rất kinh ngạc, \"Vì sao gừng của các ngươi lại rẻ như vậy?\"<br><br>Khoa Khoa nói: \"Bởi vì nó nhiều, hơn nữa nó dễ sinh sôi nảy nở.\"<br><br>Để chứng minh chuyện gừng rất dễ sinh trưởng, Khoa Khoa còn kể một chuyện xưa cho bé.<br><br>\"Củ gừng có một điển tích nhỏ, nghe nói thời viễn cổ, khụ khụ, cái thời viễn cổ mà chúng ta nói kia, hẳn là không lâu sau thời đại của các ngươi.\"<br><br>Mãn Bảo:...... Cho nên bé là người cổ của người viễn cổ sao?<br><br>Đột nhiên, trong lòng Mãn Bảo dâng lên một cảm giác tự hào làm sao bây giờ?<br><br>Hừ, ta là tổ tông của các ngươi đó.<br><br>\"Có hai nhà có vườn rau cạnh nhau, nhưng quan hệ giữa hai nhà không tốt, một nhà trong đó trồng gừng trong vườn rau nhà mình, trồng cách rào tre không xa.\" Khoa Khoa tiếp tục kể chuyện, \"Một nhà khác cũng muốn trồng gừng, nhưng bởi vì quan hệ không tốt, ngại không dám đi xin đối phương để trồng, nàng ta liền rải một lớp phân trong vườn của mình ngay gần chỗ gừng kia, lúc nào cũng tưới nước, làm cỏ, xới đất.\"<br><br>\"Chưa đến mùa đông, liền có gừng ngay dưới rào tre mọc sang bên này, ở nhà nàng nảy mầm lớn lên, từ đó về sau nàng cũng có gừng trồng.\"<br><br>Mãn Bảo ở trong lòng oa oa hai tiếng, ngạc nhiên vô cùng.<br><br>\"Cho nên chỉ cần đất đủ màu mỡ, thì gừng sẽ rất dễ sinh trưởng, hơn nữa là một sinh mười, mười sinh trăm, vô cùng dễ dàng.\"<br><br>Mãn Bảo nhìn túi năm cân gừng trong trung tâm mua sắm mà động lòng không thôi, không chút chùn tay mua một túi.<br><br>Khoa Khoa thay bé nhận hàng, sau đó cất vào trong hệ thống, nói: \"Trồng gừng bán được tiền, hãy nhớ mua lừa nhé.\"<br><br>Nó nói: \"Sau khi ghi lừa sẽ được thưởng tích phân, ngươi còn có thể mua rất nhiều đồ vật hữu dụng trong trung tâm mua sắm.\"<br><br>Mãn Bảo gật đầu có lệ, trong lòng còn đang kế hoạch nên trồng củ gừng như thế nào.<br><br>Chỉ là bé rất tò mò, \"Nếu gừng dễ trồng như vậy, sao còn ít như thế chứ? Gừng đắt quá đi.\"<br><br>\"Có thể là do thời đại này của các ngươi tin tức lạc hậu, đồ vật lưu thông cũng chậm,\" Khoa Khoa nói: \"Người trồng gừng ít, nhưng tiêu dùng cao, gừng được sử dụng rất nhiều, ta rà quét qua, mấy nhà giàu có đều lấy gừng pha trà, cũng không thiếu gừng.\"<br><br>Cho nên chỉ có mấy dân nghèo các ngươi thiếu gừng.<br><br>Mãn Bảo cân nhắc một chút, cũng không biết đang tính toán gì trong lòng.<br><br>Có xe lừa, tốc độ của bọn họ nhanh hơn nhiều, mọi người luyên thuyên về chuyện ngày hôm qua, lại phát hiện đám lao đinh đã di chuyển lên phía trước một đoạn dài.<br><br>Đường quan đã được lấp không ít đất, mấy chỗ được sửa đều dễ đi hơn nhiều, chỉ là rất nhiều tro bụi.<br><br>Đám lao đinh nhìn thấy một chiếc xe lừa dừng lại ở một chỗ cách bọn họ không xa, trong xe chui ra ba cái đầu nhỏ đặc biệt quen mắt, liền biết ba đứa trẻ hôm qua lại tới tiếp.<br><br>Có người hô lên một tiếng, \"Chu tam lang, đệ đệ muội muội của ngươi lại tới xem ngươi kìa.\"<br><br>Mọi người hâm mộ Chu tam lang vô cùng.<br><br>Mãn Bảo đã nhảy xuống xe, cõng rương đựng sách nhỏ cùng Bạch Thiện Bảo chạy lên phía trước, bé chào Chu tam lang một tiếng rồi đi thẳng đến chỗ sai lại, tiếp tục câu hỏi ngày hôm qua.<br><br>Trong lòng vừa xót vừa căng, đang định khuyên muội muội ngày mai đừng tới nữa Chu tam lang đã bị ném ở một bên, hắn:......<br><br>Mãn Bảo nói phải hỏi từng người một, quả nhiên liền đi hỏi từng người.<br><br>Trí nhớ của bé và Bạch Thiện Bảo đều rất tốt, hỏi xong người còn nhớ kỹ diện mạo của đối phương, thậm chí còn có thể nói ra tình huống gia đình của đối phương đó.<br><br>Ngay cả trong nhà người ta nuôi mấy con gà cũng biết rành mạch.<br><br>Chu ngũ lang nhìn muội muội trong chốc lát, thấy bé và tiểu công tử nhà họ Bạch thành thật ôm vở vừa hỏi vừa ghi chép liền không để ý bọn họ nữa, cùng Chu lục lang dọn dẹp một chỗ ở bên đường.<br><br>Bọn họ nhấc thùng gỗ và phủ lớn xuống, xương đã chặt xong từ ở nhà, nhưng củ cải vẫn còn nguyên bùn.<br><br>Chu lục lang ở lại nhặt mấy viên đá dựng cái bếp đơn giản, Chu ngũ lang xách theo thùng gỗ đi đến dòng suối nhỏ gần đó múc nước.<br><br>Dựng nhà tranh cho lao đinh phải chọn chỗ gần nơi có nước, như vậy mới thuận tiện lấy nước, cho nên bọn họ không khó tìm nguồn nước.<br><br>Sai lại vốn dĩ đang đứng bên cạnh Mãn Bảo xem trò vui, thấy động tĩnh bên này không bình thường, liền định đi qua đó quát dừng lại, đây là đang định làm trò gì thế?<br><br>Mãn Bảo bớt thời gian nhìn thoáng qua, liền đi qua đó vẫy tay với sai lại, \"Đại ca ca, huynh không cần đi hỗ trợ đâu, mấy ca ca ta có thể làm được.\"<br><br>Sai lại không khỏi dừng bước, hỏi: \"Bọn họ đang làm gì vậy?\"<br><br>Mãn Bảo nói: \"Hầm canh thịt ạ.\"<br><br>Bé nói: \"Ngày hôm qua chúng ta tới đây thấy mọi người phải ăn bánh bao nguội, còn uống nước lạnh như vậy, các huynh với tam ca ta cùng nhau làm việc, vậy cũng giống ca ca ta, lòng ta đau lắm, cho nên về nhà liền nói với cha mẹ, ta muốn hầm canh thịt cho các huynh uống. Như vậy, cho dù bánh bao đưa đến vẫn lạnh, thì uống canh nóng cũng có thể làm ấm dạ dày.\"<br><br>Mãn Bảo nói: \"Huynh cứ yên tâm, giá rẻ lắm ạ, một bát chỉ cần hai văn tiền, lát nữa đại ca sai lại cũng phải đến ăn nha.\"<br><br>Sai lại mở to mắt nhìn, nửa ngày mới lấy lại tinh thần, bọn họ đây là đến đây buôn bán.<br><br>Hắn có chút hoài nghi, \"Là canh thịt thật? Không phải đun một nồi nước sôi lừa gạt bọn ta chứ?\"<br><br>Mãn Bảo liền không vui nói, \"Đại ca sai lại, ta là hạng người này sao?\"<br><br>Sai lại không nói gì, chẳng qua cũng không đi ngăn cản nữa.<br><br>Thôi, chỉ cần là không phải đi quấy rối, cản trở bọn họ sửa đường, thì ở ven đường dựng cái bếp cũng đâu phải chuyện lớn gì?<br><br>Mãn Bảo biết giữa trưa bọn họ sẽ nghỉ ngơi, cho nên cũng không gấp, chỉ đi hỏi mười người, sau khi Bạch Thiện Bảo tỏ vẻ đã viết hơi mỏi tay thì bọn họ liền gấp vở lại, định trở về nghỉ ngơi một chút lại ghi tiếp.<br><br>Dẫu sao thì, bây giờ chữ viết có thể tạm nhìn được chỉ có Bạch Thiện Bảo và Bạch nhị lang mà thôi.<br><br>Bạch nhị lang hôm nay tìm được trò chơi tốt hơn, bây giờ còn đang vui vẻ đi khắp nơi nhặt củi giúp Chu lục lang đó, không muốn đi nghe mấy chuyện nhà kia chút nào, cho nên ghi chép đều do một mình Bạch Thiện Bảo làm.<br><br>Dẫu sao Bạch Thiện Bảo vẫn còn nhỏ, tay mềm, viết một lát đã mỏi, Mãn Bảo cũng nhớ đến canh thịt nhà bọn họ, vì thế nuốt nước miếng, kéo Bạch Thiện Bảo đi qua đó xem.<br><br>Chu ngũ lang múc nước trở về, thấy phủ lớn đặt ngay ngắn trên đá, liền đổ nước vào trong, lại rửa sạch xương cho vào, rồi đậy nắp lại để cho lão lục nhóm lửa."]