[" Lực chú ý của Mãn Bảo nhanh chóng bị dời đi, bé không ngừng gật đầu, \"Mở đi, mở đi.\"<br><br>Vì thế hệ thống liền tối lại, nhưng thanh âm của Khoa Khoa vẫn còn, \"Mở trung tâm mua sắm cần thời gian nhất định, xin ký chủ kiên nhẫn chờ đợi.\"<br><br>Sau đó ngay cả thanh âm cũng biến mất.<br><br>Nhưng Mãn Bảo vẫn vui vẻ như trước, cảm thấy cả người tràn ngập năng lượng. Biểu hiện trực tiếp nhất là, bé không hài lòng với việc nhặt từng viên đá một dọn ra ngoài, thế là dứt khoát vung tay nhỏ lên ném đá đi, nhưng sức của bé không lớn, viên đá trên cơ bản đều rơi cách chân bé không xa.<br><br>Chu tứ lang thấy bé ném đống đá bọn Đại Đầu khó khăn lắm mới xếp được vung vãi khắp nơi, tức giận đến mức mắng to, \"Mãn Bảo!\"<br><br>Mãn Bảo sợ tới mức nhảy dựng cả lên, xoay người chạy đi. Nhị Nha vội vàng đuổi theo, hôm nay đến lượt bé trông cô nhỏ.<br><br>Nhị Nha lầm bà lầm bầm đưa Mãn Bảo về nhà, sau đó liền ở lại trong nhà hỗ trợ, cũng chỉ có quét sân, nhẹ nhàng hơn so với xuống đồng làm ruộng rất nhiều.<br><br>Mãn Bảo chui vào phòng mách với Tiền thị, \"Mẹ, vừa rồi tứ ca mắng con, làm con suýt chút nữa sợ chết.\"<br><br>Tiền thị hỏi, \"Con làm gì chọc nó?\"<br><br>\"Con có làm gì đâu, con đang giúp huynh ấy mà,\" Mãn Bảo nói: \"Con giúp huynh ấy nhặt đá ra ngoài, nhưng vì quá nhiều, con định trực tiếp ném ra ngoài, nhưng huynh ấy không cảm kích con, còn quát con.\"<br><br>Tiền thị liền nói: \"Chắc chắn là con không ném được đá ra ngoài, ngược lại rơi hết trên đất, vậy không phải là kiếm thêm việc cho bọn họ sao? Xứng đáng bị mắng.\"<br><br>Mãn Bảo bĩu môi không phục.<br><br>Tiền thị liền nói: \"Con còn nhỏ, loại việc này không thích hợp với con, vẫn là đi trường học đi, đi theo tiên sinh đọc sách, lại học nhiều một chút số học, sau này có thể giúp cho nhà mình.\"<br><br>Mãn Bảo nói: \"Đại tẩu còn chưa đi mà.\"<br><br>\"Chị dâu con là đi nấu cơm, còn con là đi học, vốn dĩ chẳng giống nhau. Con xem có học sinh nào chờ chị dâu đến nấu cơm mới đi học không?\"<br><br>Mãn Bảo cẩn thận nghĩ lại, thật đúng là không có, vì thế lắc đầu.<br><br>Tiền thị nói: \"Đúng vậy, Mãn Bảo, nếu con đã bái thầy, vậy phải chăm chỉ đọc sách, mới không phụ sự kỳ vọng của cha mẹ và tiên sinh dành cho con. Về sau con ít chạy lên núi thôi, sáng sau khi dậy thì đi trường học đọc sách. Ta đã nói với chị dâu con, sau này buổi sáng liền làm bữa sáng cho con, giữa trưa con ăn ở trường học, giống những vị công tử kia, ngày ăn ba bữa.\"<br><br>Tiền thị nhìn Mãn Bảo, ánh mắt sâu thẳm, \"Mãn Bảo, con không chỉ muốn thông minh lanh lợi, cũng phải khỏe mạnh bình an, biết chưa?\"<br><br>\"Biết ạ, biết ạ,\" Mãn Bảo chỉ đầu nhỏ: \"Mẹ đã nói rất nhiều lần, trên đời này không có gì bằng khỏe mạnh.\"<br><br>Tiền thị nở nụ cười, xoa đầu bé nói: \"Đúng vậy, được rồi, mau đến trường học xin lỗi tiên sinh đi, sáng sớm đã chạy ra ngoài, toàn học thói buông thả của ngũ ca lục ca con.\"<br><br>Mãn Bảo lè lưỡi, tranh thủ nói một câu, \"Mẹ, hôm nay ngũ ca lục ca không về nhà ăn sáng đâu, mẹ bảo chị dâu đừng để phần mấy huynh ấy.\"<br><br>Tiền thị phất tay nói: \"Biết rồi, vốn dĩ cũng không nấu cho bọn nó, mau đi trường học đi.\"<br><br>Mãn Bảo cảm thấy mẫu thân rất bình tĩnh, giống như chuyện gì cũng biết cả, Mãn Bảo liền cắm đầu chạy ra ngoài.<br><br>Tiền thị khẽ mỉm cười, nhắm mắt niệm kinh.<br><br>Thân thể bà đã hỏng, đi hơi nhanh chút cũng có thể thở dốc, cho nên cơ bản không ra khỏi cửa, phần lớn thời gian đều niệm kinh cầu phúc ở trong phòng.<br><br>Mãn Bảo chạy tới trường học, Trang tiên sinh đang giảng bài, nhìn thấy ngoài cửa sổ ló ra một cái đầu nhỏ quen thuộc, ông liền không nhịn được vui vẻ, buông sách, vẫy tay với cái đầu kia.<br><br>Mãn Bảo liền lịch bịch chạy vào.<br><br>Trang tiên sinh cười hỏi: \"Sao hôm nay không đến tiết học sáng sớm?\"<br><br>Mãn Bảo chột dạ cúi đầu, nhỏ giọng nói \"Xin lỗi\", sau đó hỏi: \"Tiên sinh, về sau con cũng phải đến tiết học sớm giống như bọn Bạch nhị a?\"<br><br>Trang tiên sinh cười gật đầu, \"Đúng vậy, ta đã nhận con làm học trò, cũng đã nói qua với Bạch lão gia, hắn đồng ý cho con nhập học, cho nên con cũng phải đến tiết học sớm như các học sinh khác mới được.\"<br><br>Trang tiên sinh kéo Mãn Bảo đến phía trước, giới thiệu Mãn Bảo với các bạn học.<br><br>Mấy đứa trẻ trong phòng học có ai không biết Mãn Bảo chứ, mọi người đều rất quen thuộc.<br><br>Vì thế ai có quan hệ tốt với bé liền nháy mắt với Mãn Bảo, bởi vì bé lùn, người ngồi ở phía trước còn dành một vị trí cho bé.<br><br>Nhưng cũng có người quan hệ không tốt với bé, trước mặt tiên sinh không dám làm gì, lại né tiên sinh làm mặt quỷ với bé, Bạch nhị lang tức nhất, nhưng cậu cách xa Mãn Bảo, muốn đá ghế của bé một cái cũng không được.<br><br>Muốn hỏi vì sao Bạch nhị lang lại ghét Mãn Bảo như thế, vậy đương nhiên là vì Mãn Bảo thật sự khiến người ta ghét.<br><br>Năm nay cậu bị ném tới trường học đọc sách, đứa trẻ bảy tuổi, đúng là thời kỳ bướng bỉnh nhất, trước kia cậu ở nhà được nghìn cưng vạn chiều, bà nội thương cậu, mẹ cậu yêu cậu, cha của cậu cũng luôn khen cậu, ngay đến anh của cậu cũng luôn nhường cậu.<br><br>Nên vào trường học sao có thể ngồi yên?<br><br>Vì thế ngày đầu tiên vào trường học cậu đã bị đánh vào lòng bàn tay, mà ngay lúc cậu bị răn dạy và đánh lòng bàn tay, đầu nhỏ của Mãn Bảo liền lắc lư nhô lên từ cửa sổ.<br><br>Vì thế, ấn tượng đầu tiên của Bạch nhị lang với bé liền không tốt.<br><br>Nhưng cái này không phải điều xấu nhất, xấu nhất chính là, sau này đọc sách, cậu phát hiện mình đọc thua cả một đứa ít tuổi hơn cả cậu, còn vẫn là một bé gái chỉ có thể ngồi nghe lén ngoài cửa sổ.<br><br>Đương nhiên, Bạch nhị lang không cảm thấy đó là do mình ngốc, mà cảm thấy là tại Mãn Bảo quấy rầy cậu.<br><br>Không sai, chính là quấy rầy cậu, cậu ngồi ngay ở chỗ cửa sổ, mà Mãn Bảo ngồi xổm bên ngoài của sổ, thế không phải làm ảnh hưởng đến cậu sao?<br><br>Vì thế cậu đã mách cha và Trang tiên sinh không ít lần, nhưng đều không thành công.<br><br>Câu trả lời của tiên sinh là chuyển cậu đến chỗ bên kia cửa sổ, không để cậu ngồi cạnh cửa sổ nữa, kết quả bởi vì quá xa, cậu không uy hiếp được Mãn Bảo, chỉ có thể cách khoảng không so cao thấp với bé, thành tích lại càng giảm xuống.<br><br>Vì thế tiên sinh lại chuyển cậu về chỗ cũ, nhưng tức nhất là, không biết tiên sinh nói với cha cậu như nào, cha cậu thế mà rất tán đồng cho Mãn Bảo ghé vào cửa sổ nghe giảng bài, vẫn không ngăn cản.<br><br>Bây giờ càng đáng giận hơn, bé quang minh lỗi lạc nghênh ngang vào lớp.<br><br>Bạch nhị lang tức đến nỗi cả buổi sáng không nghe giảng được, bạn tốt của hắn ra chủ ý, \"Không phải ngươi có một cậu em họ đáng ghét sắp tới đây học sao? Ngươi để cho bọn họ đánh nhau, không nếu ngươi tự đi đánh Mãn Bảo, chắc chắn tiên sinh sẽ tức giận.\"<br><br>Một đứa bạn khác cũng nói: \"Không tệ, hình như tiên sinh rất thích Mãn Bảo, nàng còn nhỏ hơn ngươi, ngươi đánh nàng, chắc chắn sẽ là ngươi sai. Phải rồi, em họ của ngươi bao nhiêu tuổi?\"<br><br>Bạch nhị lang cảm thấy bọn họ nghĩ ra được kế hay, chẳng để ý nói: \"Quan tâm hắn bao nhiêu tuổi làm gì, dù sao cũng là quỷ đáng ghét, để cho hai quỷ đáng ghét đánh nhau, tốt nhất đều bị tiên sinh phạt đánh bàn tay.\"<br><br>\"Vậy phải làm sao để bọn họ đánh nhau?\"<br><br>Bạch nhị lang liền đảo con ngươi, nói: \"Tan học chúng ta đi bắt sâu, mai đi học thì cho vào bàn của Mãn Bảo, xong bảo là thằng em họ của ta để đấy, đến lúc đó bọn họ sẽ đánh nhau.\"<br><br>Hai cậu bạn nhỏ đều cảm thấy ý này rất hay."]