[" Mãn Bảo và Bạch Thiện Bảo cúi đầu nghe thầy giáo khiển trách một trận, nhân tiện nhồi vào đầu bọn họ thêm một đống điều, lúc này mới chính thức bắt đầu dạy tiết học đặc biệt cho bọn họ.<br><br>Trang tiên sinh dẫn bọn họ vào thư phòng.<br><br>Thư phòng chia làm hai gian trong ngoài, gian ngoài có hai hàng giá sách, còn có một cái bàn đọc sách lớn và một cái ghế.<br><br>Gian trong là phòng trà, bởi vì Trang tiên sinh sợ lạnh, vợ của ông cũng sợ lạnh, nên trước kia nếu đến đây ở thì sẽ đặt một cái giường lò* vào trong phòng ngủ của thư phòng.<br><br>*Hay còn gọi giường đất.<br><br>Giường lò rất thấp, bên trên dải một cái chiếu, ở giữa có một bộ đồ uống trà. Trang tiên sinh biết mấy đứa bé không uống trà nên ông cũng không để bọn họ uống, cho nên ngồi vị trí đầu, nhường hai đứa bé ngồi phía đối diện.<br><br>Bạch Thiện Bảo cởi giày trèo lên rồi khoanh chân ngồi xuống, bộ dáng không thể thuần thục hơn.<br><br>Mạn Bảo lại chưa ngồi kiểu này bao giờ, tò mò trèo lên ngồi bên cạnh cậu, kết quả một chân vừa leo lên thì cả người đã nghiêng một cái, trực tiếp ngã ra bên cạnh.<br><br>Bạch Thiện Bảo cũng chỉ ra vẻ thôi, dù sao cậu cũng còn rất nhỏ, mặc dù bà nội đã từng dạy cậu ngồi kiểu này, nhưng ở trong nhà cũng rất ít ngồi như thế, vừa bị Mãn Bảo va vào liền lảo đảo, trực tiếp cắm đầu sang bên kia, hai đứa bé lăn thành một đoàn.<br><br>Trong mắt Trang tiên sinh lóe lên ý cười, suýt nữa không nhịn được cười, chẳng qua nghĩ đến sự uy nghiêm của người làm thầy, ông không cười ra tiếng.<br><br>Giơ tay nín cười đỡ hai đứa bé ngồi ngay ngắn, nói: \"Con người sớm đã có thói quen ngồi ghế đẩu* và ngủ trên giường, nhưng ở trong giới sĩ lâm, còn có không ít người hoặc là đã quen, hoặc là học đòi văn vẻ, dù sao vẫn phải kiên trì ngồi vào. Sau này các con muốn làm người đọc sách, thì phải học mấy thứ lễ nghi này.\"<br><br>* 胡凳: Mình cũng không biết từ này có phải là ghế đẩu không, đại khái nó là cái ghế không có thành ghế, chắc trông như thế này:<img class=\"img-center\" src=\"https://truyenwiki1.com/wp-content/themes/truyenfull/echo/img/loading4.png\" data-echo=\"https://img.wattpad.com/7ea24702fd46734b4b497b71f42ce85c45b1dfe8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f796e676654667554565a797273513d3d2d313136333635393433332e313662656366333037396561636464333638373634393934323536372e6a7067\" alt=\"[Edit] Phúc nữ nhà nông - Úy Vũ Trúc - Chương 58: Tiết học đặc biệt\"><br><br>Trang tiên sinh nói: \"Bây giờ các con còn nhỏ, có thể không cần ngồi nghiêm chỉnh như vậy.\"<br><br>Trang tiên sinh đang định nói tiếp, Mãn Bảo đã tò mò hỏi: \"Sĩ lâm là gì ạ? Ghế đẩu là ghế sao? Sao lại gọi là ghế đẩu ạ?\"<br><br>Lời Trang tiên sinh đang định nói liền nghẹn trong cổ họng, nghĩ một chút, liền nói từ đầu cho bọn họ.<br><br>Cái gì gọi là sĩ lâm? Đơn giản theo ý trên chữ, chính là cái vòng có rất nhiều kẻ sĩ, người đọc sách, vậy thì gọi là sĩ lâm.<br><br>Nhắc đến sĩ, liền phải nói đến địa vị thứ bậc của nông công thương, chờ Trang tiên sinh nói hết mấy thứ này, trong lúc đó mấy đứa trẻ còn hỏi thêm rất nhiều vấn đề, liền phát hiện thời gian đã nhanh chóng trôi qua.<br><br>Vấn đề ông vốn định nói liền không có cơ hội để nói, chẳng qua ông cũng không thấy tiếc, gặp hai đứa bé chăm chú nghe say sưa, liền hài lòng nở nụ cười.<br><br>Ông nhìn ra bên ngoài một cái, nói: \"Còn hơn một khắc nữa là vào học rồi, các con nằm xuống nhắm mắt nghỉ ngơi một lát đi.\"<br><br>Hai đứa bé cảm thấy tràn trề sinh lực, chẳng có chút mệt mỏi nào.<br><br>Trang tiên sinh liền nói: \"Mặc dù không thấy mệt mỏi, nhưng động não nhiều sẽ tổn thương khí huyết. Bây giờ các con không thấy gì, nhưng sau này sẽ không cao lên, còn bị ngốc đi, lúc đó muốn sửa đổi thì đã muộn rồi.\"<br><br>Hai đứa bé nghe thấy không chỉ không cao được lên, còn có thể bị ngốc đi, lập tức không dám phản bác nữa, nằm bẹp xuống chiếu rồi nhắm mắt lại.<br><br>Nhưng lúc này trí não của bọn họ vẫn còn hoạt động rất mạnh, luôn cứ suy nghĩ mấy kiến thức Trang tiên sinh vừa nói, không thể ngủ được.<br><br>Bọn họ cảm thấy, có nhắm mắt lại cũng chẳng được ích gì.<br><br>Nhưng một lúc sau, hô hấp của bọn họ đã chậm rãi ổn định xuống, đại não cũng không còn hoạt động nhanh như vậy, hơi thở ngày càng kéo dài, vậy mà mơ mơ màng màng ngủ mất.<br><br>Trang tiên sinh ngồi im phía đối diện, lấy ấm trà trên lò rót cho mình một ly trà, chậm rãi uống, nhìn hai đứa trẻ đang dần giang tay giang chân ra, lộ ra ý cười nhàn nhạt.<br><br>Tâm tình hai ngày nay của Trang tiên sinh rất tốt, mặc dù sau khi đệ tử vào trường học đã xảy ra vài chuyện không hay, nhưng không khí trong trường đã sôi nổi hẳn lên, ông còn phát hiện được một hạt giống tốt.<br><br>Một quyển có đọc cả đời cũng không thấy chán, mỗi lần đọc đều có thể có những cảm ngộ khác nhau, mà các bậc thánh hiền ngoài , còn có rất nhiều quyển sách khác nữa.<br><br>Nho gia, đạo gia, pháp gia, binh gia, có thể đọc được nhiều sách như vậy, cho nên thứ ông có thể dạy cho bọn nhỏ cũng rất nhiều.<br><br>Trang tiên sinh có một bụng học vấn có thể dạy cho học sinh, nhưng không phải học sinh nào cũng thích hợp học những thứ này.<br><br>Trang tiên sinh đã từng làm học sinh ba mươi năm, làm tiên sinh mười lăm năm, trong lúc đó còn từng làm mưu sĩ, môn nhân*, ông quá biết, tìm được một người đi đúng đường khó khăn cỡ nào, học sinh muốn học tri thức có ích với mình có bao nhiêu khó khăn, tiên sinh muốn truyền thừa học vấn trong bụng mình có biết bao gian khổ.<br><br>* Hay môn khách: Người có tài năng được một gia đình quý tộc thời phong kiến nuôi dưỡng lâu dài trong nhà để dùng tài năng khi cần thiết. (Theo từ điển Tiếng Việt)<br><br>Lúc quyết định tới Thất Lý Thôn, ông đã từ bỏ hi vọng cuối cùng của mình, bởi vì tìm được một đứa trẻ thích hợp thật sự là quá khó, quá khó khăn.<br><br>Trong châu huyện cũng không tìm được một đứa trẻ thích hợp, ông không cảm thấy trong khe núi này có thể tìm được một đứa trẻ vừa thông minh, vừa phù hợp với kỳ vọng của mình.<br><br>Nhưng ông lại tìm được.<br><br>Đầu tiên là Mãn Bảo, một đứa trẻ thông minh, hiếu thuận, cũng biết kính trọng ông, nhược điểm duy nhất là bé là một bé gái.<br><br>Bây giờ lại có một đứa.<br><br>Toàn bộ trường học chỉ có tất cả hai mươi tám học sinh, có đứa ngu dốt, cũng không có ít đứa trẻ cơ trí, nhưng Trang tiên sinh biết, bọn họ không thông minh đến mức đó, kiến thức nông cạn, ông giảng, có đứa hiểu, có đứa lại cần phải nói lại rất nhiều lần mới có thể nhớ kĩ.<br><br>Nhưng mấy đứa bé hiểu được kia, vừa quay người lại cũng sẽ quên.<br><br>Cho nên ông không dạy được những thứ sâu xa hơn.<br><br>Vì sao ông lại nguyện ý mở tiết học đặc biệt cho hai đứa bé Mãn Bảo và Bạch Thiện chứ?<br><br>Bởi vì ông nói bọn họ không chỉ hiểu, còn có thể suy một ra ba, sau đó hỏi ra càng nhiều vấn đề.<br><br>Những vấn đề đó, có cái nông cạn, cũng có cái rất tinh tế, nói chuyện với bọn họ, ông không chỉ là đang truyền thụ tri thức, mà trong quá trình suy ngẫm để nói, ông cũng đạt được nhiều thứ.<br><br>Trang tiên sinh ngả ra phía sau một chút, dựa vào vách tường, nhắm mắt nghỉ ngơi.<br><br>Đối với tình trạng hiện giờ, ông thỏa mãn, vô cùng thỏa mãn.<br><br>Đệ tử tâm đắc có một đứa là đủ, có hai đứa, đời này liền coi như không còn gì tiếc nuối.<br><br>Trang tiên sinh quyết định lần nghỉ tắm gội tiếp theo sẽ trở về châu huyện một chuyến, ông phải mang một ít thứ đến, Mãn Bảo và Bạch Thiện Bảo đều cần dùng đến.<br><br>Trang tiên sinh nhắm mắt suy nghĩ lung tung, nhận ra thời gian đã trôi qua kha khá, liền mở mắt nhìn bóng mặt trời bên ngoài, lúc này mới đánh thức hai đứa bé dậy, cùng đi lên lớp.<br><br>Tiết học buổi chiều phần lớn là toán học và thơ văn, hai đứa bé đều rất thích hai môn này, nhất là toán học, Mãn Bảo phát hiện bé tính đặc biệt nhanh, gần như lần nào đi học cũng được tiên sinh khen, thế là bé càng học hăng say.<br><br>Buổi chiều sau khi tan học, Trang tiên sinh vốn định xách hai đứa bé vào dạy thêm một ít, ai biết ông còn chưa kịp mở miệng, hai nhóc con đã phấn khích đứng lên cùng các bạn học khom lưng chào ông, chờ ông vừa phất tay ra hiệu mọi người ra về, đang định mở miệng, hai đứa bé đã ôm sách chạy nhanh như làn khói.<br><br>Trang tiên sinh còn chưa kịp mở miệng:......<br><br>Hồi lâu sau, ông lắc đầu bật cười, thôi vậy, tuổi hai đứa bé còn rất nhỏ, cần gì nóng lòng nhất thời đâu?<br><br>Đám Mãn Bảo đi ra ngoài, Đại Đầu đã chờ ở bên ngoài.<br><br>Trông thấy anh bạn nhỏ bên người cô nhỏ, Đại Đầu thấy khá ngạc nhiên, thế là đưa hai người về nhà, cất đồ xong liền chạy ra khỏi cửa."]