[" Bạn học đi theo xem trò vui không ít, dẫu sao phụ huynh của bọn họ cũng ở trong hàng ngũ phục dịch. Nhưng bọn họ có gan to, có nghịch ngợm thế nào đi nữa cũng không dám đi theo đám người lớn đến chỗ bọn họ phục dịch để xem ạ.<br><br>Vì thế mọi người vừa nghe thấy ý kiến của Mãn Bảo, lập tức giải tán trong chốc lát, tại chỗ chỉ còn lại Mãn Bảo, Bạch Thiện Bảo và Bạch nhị lang.<br><br>Ba đứa trẻ nhìn nhau, Bạch nhị lang liền phủi mông đứng dậy nói: \"Ta cũng về đây.\"<br><br>Bạch Thiện Bảo kéo cậu lại, \"Bọn họ không biết đường mới chạy, sao ngay cả ngươi cũng chạy chứ?\"<br><br>Bạch nhị lang gân cổ nói: \"Ta mới không chạy nhá, ta chỉ cảm thấy các ngươi ngốc thôi, chúng ta phải đi học, sao lại đi Bạch Mã Quan được?\"<br><br>Mãn Bảo vừa nghe thấy cậu lo lắng điều này, lập tức nói: \"Ngươi không cần lo lắng, mấy ngày nữa tiên sinh sẽ cho chúng ta nghỉ.\"<br><br>Bạch Thiện Bảo cũng gật đầu, \"Tiên sinh có việc phải về nhà một chuyến, lần này cho nghỉ tận năm ngày liền. Ta và Mãn Bảo đã quyết định xong rồi, một ngày đi Bạch Mã Quan, một ngày đến chỗ cỏ lau bên bờ sông chơi trốn tìm, một ngày lên núi chơi, một ngày đi nhà ta chơi, một ngày đến nhà Mãn Bảo chơi.\"<br><br>Sắp xếp thời gian kín mít.<br><br>Nghe thấy được nghỉ, Bạch nhị lang cũng hoạt bát hẳn lên, cậu bẻ ngón tay phấn kích nói: \"Ta nhớ rồi, ta nhớ rồi, mùa đông năm trước cũng có một lần được nghỉ năm ngày, chỉ là ta không nhớ thời gian chính xác thôi.\"<br><br>Mãn Bảo khinh bỉ cậu, \"Là ngày giỗ của phu nhân tiên sinh, tiên sinh phải về nhà với con ông ấy, ta đã sớm nhớ kĩ, haizz, trí nhớ của ngươi kém thật.\"<br><br>Bé cũng chỉ nhớ sự kiện, không nhớ rõ thời gian, năm trước trường học nghỉ tiểu Tiền thị đã nói cho bé.<br><br>Bạch nhị lang không thèm để ý đến sự chế giễu của bé, bởi vì trong lòng cậu bây giờ toàn là chuyện được nghỉ, nói: \"Bạch Mã Quan chẳng có gì hay ho, còn không bằng lên huyện thành á, để ta mang các ngươi lên huyện thành chơi đi.\"<br><br>Có lẽ là bởi vì có bí mật chung này, Bạch nhị lang thấy hai người trông thuận mắt hơn chút.<br><br>Bạch Thiện Bảo lại là một người kiên trì, nói: \"Không được, chúng ta đã lên kế hoạch xong hết rồi, không thể sửa lại. Rốt cuộc ngươi có định dẫn đường cho bọn ta hay không?\"<br><br>Mãn Bảo nghi ngờ nhìn cậu, \"Không phải là ngươi không nhớ đường chứ?\"<br><br>\"Hứ, ai bảo ta không nhớ đường?\" Bạch nhị lang nhanh chóng suy nghĩ đường đến Bạch Mã Quan đi như thế nào?<br><br>Nghĩ nghĩ, cậu thấy hơi chột dạ, nhìn Bạch Thiện Bảo và Mãn Bảo mang vẻ mặt hoài nghi nhìn cậu, cậu lập tức chỉ về hướng đám lao đinh rời đi, hô: \"Chỉ cần đi theo con đường này, cứ dọc theo đó là đến, đương nhiên là ta biết.\"<br><br>Bạch nhị lang không muốn đi lắm, nhưng lại không dám nói ra, sợ hai người nhận ra cậu không biết đường lại khinh bỉ cậu.<br><br>Cậu buồn bực nói: \"Chúng ta chỉ là ba đứa trẻ, chẳng may bị sói tha đi thì làm sao bây giờ?\"<br><br>Mấy người lớn vì để cho bọn trẻ không chạy lung tung, từ nhỏ đã hù dọa bọn họ là trên núi có sói, dưới sông có yêu quái, nếu ai tới gần sẽ bị tha đi.<br><br>Ngay đến nhà Bạch địa chủ cũng không thể ngoại lệ.<br><br>Mãn Bảo liền nói: \"Không sợ, ta bảo ngũ ca lục ca đi theo bảo vệ chúng ta.\"<br><br>Mãn Bảo còn lấy một viên kẹo trong túi của mình ra đưa cho cậu, \"Này, ta mời ngươi ăn kẹo, đến hôm đó ngươi nhất định phải dẫn đường cho chúng ta đấy.\"<br><br>Bạch Thiện Bảo cũng lấy một miếng bánh ngọt từ túi chuyên đựng bánh ngọt của mình ra bỏ vào tay cậu, \"Ta cũng mời ngươi ăn bánh ngọt.\"<br><br>Bạch nhị lang nhìn mấy thứ trong lòng bàn tay, nuốt một ngụm nước bọt.<br><br>Bánh ngọt của Bạch Thiện Bảo thì thôi, cậu ta có thì cậu cũng có, nhưng kẹo của Mãn Bảo......<br><br>Bạch nhị lang quyết định ăn xong rồi nói, vì thế cậu ăn, tất nhiên cũng chỉ có thể đồng ý.<br><br>Mãn Bảo và Bạch Thiên tự cho là không còn vấn đề gì nữa, cùng nhau nắm tay nhau trở về, ừm, về trường học thôi!<br><br>Trang tiên sinh nhìn thấy một đám trẻ con chạy vù vù từ chỗ xa tới, ông đi vào trong lớp học nhìn, ừm, học sinh ông đau đầu nhất và đệ tử ông đắc ý nhất đều không ở đây, vì thế lại tiếp tục ra cửa đứng chờ.<br><br>Mãn Bảo và Bạch Thiện Bảo nắm tay nhau từ xa đi đến, nhìn thấy tiên sinh, lập tức vui sướng chạy lên, không chột dạ tí nào về kế hoạch của mình.<br><br>Thấy trên mặt hai đứa bé đều là vui vẻ, Trang tiên sinh cũng không nhịn được thấy hơi vui vẻ, chẳng qua vẫn giữ khuôn mặt nghiêm túc hỏi một câu, \"Bạch Thành đâu, các con bắt nạt nó?\"<br><br>Mãn Bảo: \"Bây giờ con và hắn là bạn rồi, con không có bắt nạt hắn.\"<br><br>Bé còn đúng lý hợp tình nói: \"Con còn cho hắn ăn kẹo đó.\"<br><br>Bạch Thiện Bảo thì chỉ ra phía sau: \"Hắn đang ăn kẹo ở đằng sau.\"<br><br>Trang tiên sinh liền xoa đầu nhỏ của hai bé, để cho bọn họ đi vào.<br><br>Bạch nhị lang lừng chừng tới tới lui lui mới đi vào, Trang tiên sinh thấy cậu không hăng hái như thế, không khỏi hơi cau mày, chẳng qua cuối cùng vẫn không răn dạy cậu, đợi người đông đủ liền bắt đầu dạy học.<br><br>Chuyện Trang tiên sinh cho nghỉ tạm thời chỉ nói cho Mãn Bảo và Bạch Thiện Bảo, đương nhiên, ông cũng phải cố ý nói cho bọn họ, chỉ là lúc dạy tiết đặc biệt không cẩn thận nói lỡ miệng.<br><br>Trường học mãi cho đến trước ngày nghỉ một ngày mới có thông báo, đương nhiên, phụ huynh các học sinh đã sớm biết.<br><br>Vì thế sau khi Trang tiên sinh thông báo, đám học sinh hoan hô một trận, trường học một mảnh nói cười suиɠ sướиɠ. Hiển nhiên, ở bất kỳ thời đại nào, được nghỉ đều là một chuyện làm đám học sinh rất vui vẻ.<br><br>Trang tiên sinh mỉm cười cất sách, gọi hai học sinh đắc ý tới sát vách, tìm từ trên bàn ra một quyển sách hơi mỏng đưa cho bọn họ nói: \"Đây là mấy câu chuyện nhỏ thầy dịch ra trong khoảng thời gian này, năm ngày này các con cứ đọc mấy câu chuyện nhỏ này đi, phải nhớ kỹ vào đấy, đợi ta trở về sẽ hỏi các con xem đã đọc được gì.\"<br><br>Trang tiên sinh mở lớp học đặc biệt đa phần là kể mấy chuyện xưa rất thú vị, đa dạng đủ loại. Mấy ngày Mãn Bảo đọc sách dược, sau khi tan học ông còn dẫn hai đứa bé bừng bừng hứng thú lên núi dạo một vòng, nói cho bọn họ thực vật nào có thể cầm máu, thực vật gì có thể lưu thông máu, thực vật gì lại có thể an thần......<br><br>Bạch Thiện Bảo đại diện nhận lấy quyển sách, tràn đầy tự tin tỏ ý với Trang tiên sinh, bọn họ nhất định sẽ nghiêm túc đọc sách.<br><br>Trang tiên sinh vừa lòng vuốt râu, lúc này mới để cho bọn họ đi chơi.<br><br>Sáng mai ông đi về nhà rồi, cho nên bây giờ phải thu xếp một số đồ vật mang đi.<br><br>Bạch Thiện Bảo cầm sách chạy ra ngoài cùng Mãn bảo, hai người tìm một bụi cỏ mềm ngồi xuống, cùng nhau mở sách ra xem.<br><br>Hai đứa bé nhận được không ít chữ, dù rằng bọn họ còn chưa viết thạo lắm, nhưng nhận mặt chữ thì không thành vấn đề, bình thường bọn họ thích nhất là đọc sách kể chuyện.<br><br>Mãn Bảo đã đọc xong quyển Mười người cha độc ác rồi, còn hữu nghị đưa cho Bạch Thiện Bảo mượn đọc.<br><br>Ngày thường bọn họ thích nhất là nghe Trang tiên sinh kể chuyện xưa, cho nên lúc này xem đến say sưa, nhưng điều này cũng không làm ảnh hưởng đến kế hoạch ngày mai đi đến trấn Bạch Mã Quan của bọn họ.<br><br>Sáng sớm, Mãn Bảo đã chạy vào phòng bếp, nhờ tiểu Tiền thị làm bánh nướng áp chảo cho bé, bé muốn đi ra ngoài tìm Bạch Thiện Bảo chơi.<br><br>Tiểu Tiền thị cũng sợ cô nhỏ chịu tủi thân ở nhà họ Bạch, vì thế làm cho bé một cái bánh nướng to.<br><br>Mãn Bảo liền mang bánh nướng to đi tìm ngũ ca lục ca.<br><br>Chu ngũ lang cũng không biết bé định làm gì, nhưng vẫn đi theo bé.<br><br>Nghỉ năm ngày liền đó, nói không chừng muội muội lại nghĩ ra chủ ý kiếm tiền gì hay.<br><br>Mãn Bảo đi đến trước trường học, Bạch Thiện Bảo đã cõng tay nải nhỏ, túm Bạch nhị lang đứng chờ.<br><br>Thấy Mãn Bảo, vẻ mặt Bạch nhị lang khổ sở, Bạch Thiện Bảo lại vô cùng phấn khích chạy lên, \"Chúng ta tới đây từ sớm rồi, ngươi chậm quá đi.\"<br><br>Mãn Bảo liền đem chiếc bánh nướng vĩ đại của mình ra cống hiến, \"Ta phải chờ chị dâu của ta làm bánh nướng áp chảo, này, mời các ngươi ăn.\"<br><br>Bạch Thiện Bảo cũng thả tay nải xuống, mở ra cho bé xem mấy thứ cậu lấy được trong bếp, \"Ta cũng mang theo rất nhiều đồ ăn, cũng mời các ngươi ăn.\"<br><br>Chu ngũ lang và Chu lục lang nhìn bánh nướng, bánh bao và bánh ngọt, cùng lúc nuốt một ngụm nước bọt. Hóa ra không phải đi kiếm tiền à, chẳng qua, bọn họ cũng rất thích."]