["<br>Mãn Bảo đi lòng vòng trong thôn, phát hiện bé không thân quen với trẻ con trong thôn lắm, bé chạy về phía bọn họ, mà bọn họ từ xa thấy bé đã chạy đi rồi.<br><br>Mãn Bảo đi một lúc liền thấy chán, dứt khoát chạy về nhà sắp xếp lại rương đựng sách nhỏ, nói với Tiền thị: \"Mẹ, con đi học nhé.<br><br>\"<br>Tiền thị gật đầu, \"Đi đi, hôm nay có thấy mệt không?\"<br>Bà sợ hôm qua con gái nhỏ chơi nhiều quá sẽ bị mệt nên mới xin nghỉ thêm một ngày, nhưng nếu bé muốn đi, tất nhiên bà sẽ ủng hộ.<br><br>Mãn Bảo lắc đầu, \"Không mệt tí nào ạ.<br><br>\"<br>\"Vậy đi đi.<br><br>\"<br>Mãn Bảo cõng rương đựng sách chạy đến trường học, đi vào từ cửa sau, tiên sinh đứng trên bục giảng coi như không thấy, chẳng qua rất là cạn lời với động tác giấu đầu lòi đuôi này của đệ tử nhỏ.<br><br>Con ngồi ở bàn thứ nhất, sao lại muốn đi từ cửa sau lên?<br>Mãn Bảo đi vào lớp, bước thêm vài bước cũng nghĩ ra điều này, nhưng cũng đã vào rồi, muốn lùi ra ngoài cũng không còn kịp nữa.<br><br>Bé đỏ mặt, cõng rương đựng sách đi băng qua một dãy bàn dài của các bạn học.<br><br>Mọi người sôi nổi kinh ngạc nhìn bé, đấy, bé như thế này đừng nói là \"lén\" đi vào, quả thật phải gọi là xông vào với khí thế hiên ngang mới đúng.<br><br> <br>Nghe thấy phía sau truyền đến âm thanh ồn ào, Trang tiên sinh đang giả bộ mắt kém, xoay người tìm sách cũng phải bất đắc dĩ quay lại.<br><br>Thầy trò hai mắt nhìn nhau, Mãn Bảo nở một nụ cười lấy lòng, vẫy tay nói: \"Tiên sinh, con đến lớp học ạ.<br><br>\"<br>Trang tiên sinh nhìn lướt qua đám học sinh đang ồn ào nghị luận, nghiêm túc gật đầu nói: \"Trở về vị trí của mình ngồi đi, mở sách vở ra.<br><br>.<br><br>\"<br>Bạch Thiện Bảo làm mặt xấu với Mãn Bảo, sao lại nghĩ quẩn đi học chứ?<br>Mãn Bảo đáp lại cậu một ánh mắt: Bởi vì chán quá á.<br><br>Bạch Thiện Bảo tỏ vẻ rất tiếc nuối, cậu còn muốn xin nghỉ thêm một ngày để ngủ kìa, chỉ tiếc bà nội cậu không cho phép.<br><br>Vì thế cậu làm mặt xấu hỏi Mãn Bảo: Tân lang và tân nương thú vị không?<br>Cậu vẫn rất thích trò chơi nhỏ trong phòng tân hôn ở buổi nháo động phòng đêm qua.<br><br>Mỗi tội tin tức truyền lại trong ánh mắt này quá phức tạp, Mãn Bảo nhìn không hiểu, hơn nữa bé đã thấy tiên sinh liếc mắt nhìn bọn họ, vì thế bé không để ý đến cậu nữa, mà mở sách vở ra, ngồi nghiêm chỉnh nghe giảng bài.<br><br>Bạch Thiện Bảo có chút tiếc nuối, xưa nay cậu luôn hiếu động, một khi trong lòng có thắc mắc sẽ không ngồi yên được, nên cứ động đậy liên tục như thể có lửa đốt dưới mông.<br><br>Làm cho Trang tiên sinh phải nhìn cậu thêm vài lần, sau lại thấy cậu thật sự không ngồi yên được, đành gọi cậu, bảo cậu đứng lên đọc bài, đọc hai lần bài ông sắp giảng trước, sửa đúng dấu ngắt câu, lại hỏi cậu hàm nghĩa, mất hẳn một lúc như thế, cuối cùng tâm tư mơ hồ của Bạch Thiện Bảo cũng trở về.<br> <br><br>Mãi cho đến khi tan học, Bạch Thiện Bảo cất sách xong mới nhớ ra vấn đề lúc trước mình muốn hỏi, \"Tân lang và tân nương thú vị không?\"<br>\"Thú vị chứ, không phải ngày hôm qua ngươi đã chơi cùng chúng ta rồi đó sao?\"<br>\"Ta nói hôm nay.<br><br>\"<br>Mãn Bảo nói: \"Hôm nay không có hôn lễ, Phương tỷ tỷ đã là tứ tẩu của ta rồi.<br><br>\"<br>\"Không có hôn lễ thì không thú vị nữa à?\" Bạch Thiện Bảo nghiêng đầu, \"Dù gì thì nhà ngươi cũng có thêm một người, ngươi không cảm thấy có gì mới lạ sao?\"<br>Mãn Bảo ngẫm nghĩ, nói: \"Không cảm thấy gì, chỉ không biết tứ tẩu của ta nấu ăn có ngon không, ta hy vọng trù nghệ của nàng có thể tốt như đại tẩu của ta, như vậy thì cứ mỗi lần luân phiên là ta có thể ăn hai bữa ngon.<br><br>\"<br>Với nhà trong nhà chỉ có ba miệng ăn như Bạch Thiện Bảo thì đây quả thực là điều không thể hiểu được.<br><br>Nhưng đúng là Phương thị không có ảnh hưởng lớn đối với mấy đứa bé như Mãn Bảo, nhà họ Chu quá nhiều người, bọn trẻ vẫn hoàn thành nhiệm vụ mỗi ngày của mình như trước, thời gian còn lại thì tự mình chơi.<br><br>Nếu nói ảnh hưởng lớn nhất, thì đó chính là tứ thúc ngày xưa hay dẫn bọn họ trèo lên cây trộm trứng chim, xuống sông bắt cá đột nhiên không quá muốn \"hành động\" với bọn họ nữa.<br><br>Gọi hắn mười lần, hắn chỉ đồng ý sẽ trèo cây xuống sông với bọn họ hai lần.<br><br>Cho nên vẫn rất là tiếc.<br><br><br>Phương thị mới gả vào, Tiền thị cũng không giao nhiệm vụ cho nàng luôn, mà để nàng làm trợ thủ cho bốn người tiểu Tiền thị, Tiền thị quan sát mấy ngày, thấy nàng dần quen việc nhà, lúc này mới xếp nàng vào đội ngũ, từ nay về sau, việc nhà cần chia nhau của mấy người tiểu Tiền thị càng ít, thời gian luân phiên cũng càng dài.<br><br>Chỗ tốt của đông người là đây, ngay cả tiểu Tiền thị cũng âm thầm chờ mong lão ngũ cưới vợ, đến lúc đó, có khi các nàng sẽ chia làm hai đội để thay phiên nhau hoàn thành việc nhà, lúc ấy thời gian nhàn rỗi của các nàng sẽ ngày càng nhiều hơn.<br><br>Vì có nhiều thời gian rảnh hơn, nên Hà thị bắt đầu đem lòng dạ sức lực đặt vào việc khai hoang đất, dẫn theo một đám trẻ con đến nhổ sạch cỏ trên đất, lại rải thêm một tầng phân bón.<br><br>Tiểu Tiền thị thì hỏi qua các nàng, cuối cùng kéo Phùng thị cùng làm đậu phụ.<br><br>Đương nhiên, sở dĩ nàng chọn kéo Phùng thị làm đậu phụ cùng, là bởi vì đậu phụ cần đến tay Chu nhị lang mang đi bán, giao tiền công xong hai phòng chia đều.<br><br>Bởi vì mấy việc nặng như xay đậu gánh nước là Chu đại lang làm, hơn nữa lúc làm đậu phụ, vẫn là tiểu Tiền thị làm chủ, Phùng thị làm trợ thủ.<br><br>Không còn cách nào, tuy rằng phương pháp làm là như nhau, nhưng nếu để Phùng thị làm đậu phụ, hương vị vẫn hơi khác một chút.<br><br>Rõ ràng là cùng một cách làm, sao lại kỳ quái như vậy chứ?<br>Đậu phụ cực dễ bán trên huyện thành, lần nào Chu nhị lang mang đi đều có thể bán sạch, làm cho việc buôn bán hàng tre trúc của hắn cũng tốt hơn chút.<br><br>Nhưng tình huống này cũng chỉ duy trì được đến giữa tháng năm.<br><br>Sau khi hết Đoan Ngọ, mặt trời vẫn luôn nắng gắt, oi bức không chịu nổi, ngày nào Mãn Bảo từ trường học về cũng ướt hết nửa người, có thể thấy độ nóng cao đến mức nào.<br><br>Liên tiếp mười ngày trời đều nóng rát, Chu đại lang còn lo lắng nước ngoài ruộng cạn mất, làm hại lúa nước, nhưng Chu lão đầu lại lo mưa to.<br><br>Mấy người già trong thôn tụ họp với nhau, ngày nào cũng híp mắt nhìn mây và mặt trời, làm cho Mãn Bảo tan học về thấy thế, cũng bắt chước ngẩng đầu nhìn theo.<br><br>Cuối cùng hai mắt hoa cả lên cũng chẳng thấy được cái gì.<br> <br><br>Bé khiêm tốn thỉnh giáo cha bé, \"Cha, mọi người đang làm gì vậy ạ?\"<br>Chu lão đầu đưa ánh mắt từ bầu trời xuống, nói: \"Nhìn mây.<br><br>\"<br>Mãn Bảo lại ngẩng đầu nhìn lần nữa, nói: \"Mây bây giờ không đẹp bằng mây lúc trước con thấy.<br><br>\"<br>Chu lão đầu rầu đến nỗi đôi mày nhăn hết cả lại, ông hỏi mấy ông bạn già bên cạnh, \"Xem ra hôm nay trời sẽ mưa to.<br><br>\"<br>\"Nghĩ là nghĩ vậy, nhưng ai mà biết nó có mưa không,\" tuổi của ông cao hơn Chu lão đầu một chút, ngồi trên tảng đá dưới tán cây nói: \"Bốn năm ngày trước đã nói sẽ mưa to, dù sao trời cũng oi bức như vậy, kết quả là có mưa đâu, mấy ngày nay còn ngày này oi hơn ngày trước, thi thoảng thấy mây đen trôi đến, nhưng một trận gió lại thổi tan nó đi, cho nên cứ nhìn lại đã.<br><br>\"<br>Chu lão đầu có chút lo lắng, \"Không thì đi khai thông chỗ vũng bên mương máng đi.<br><br>\"<br>\"Ông nói với trưởng thôn ấy, trời nóng như vậy, ai mà muốn vác cuốc đi đào mương máng chứ?\"<br>Trước giờ Chu lão đầu vẫn không thích ra mặt đề xuất, nghe vậy thì im lặng một lúc, nhưng cúi đầu đối diện với ánh mắt sáng lấp lánh của con gái nhỏ, ông trầm ngâm một chút, vẫn đi tìm trưởng thôn nói một tiếng.<br><br>Chẳng qua đúng là như ông bạn già nói, bây giờ thời tiết quá nóng, mực nước trong sông lại không phải quá cao, trai tráng trong thôn đều không quá muốn đi thông mương máng.<br><br>Trời như vậy, bọn họ không nghĩ đến việc cướp hết nước trong mương về tưới ruộng nhà mình đã là tốt lắm rồi, giờ lại còn muốn bọn họ tát nước trong ruộng nhà mình ra ngoài mương, đây là nghĩ kiểu gì thế?<br>Nhưng mà, chuyện ngoài ý muốn toàn tới lúc đột nhiên không kịp phòng ngừa.<br><br>.<br><br>"]