["<br>Mãn Bảo nhìn bà mối và người nhà họ Diêu đi xa, xoay người chạy về nhà tìm mẹ bé, \"Mẹ, về sau nàng chính là tứ tẩu của con ạ?\"<br>Chu tứ lang đi về cùng bé dựng lỗ tai lên nghe.<br>Tiền thị ngẩng đầu nhìn thoáng qua biểu tình của lão tứ, sau đó hỏi bé, \"Con thích nàng không?\"<br>Mãn Bảo gãi gãi đầu nói: \"Nhưng có phải con cưới vợ đâu, con phải thích mới được ạ?\"<br>Tiền thị gật đầu, nhìn về phía Chu tứ lang, hỏi: \"Con thì sao, con thích không?\"<br>Chu tứ lang liền đỏ mặt nói: \"Con nghe mẹ.\"<br>Tiền thị suy tư một chút mới nói: \"Việc hôn nhân này e là không thành.\"<br>Sắc đỏ trên mặt Chu tứ lang lập tức biến mất, hắn ngẩng đầu lên nhìn về phía mẹ hắn, gần như sắp khóc, nhấp môi hỏi, \"Là nhà bọn họ ghét con ạ?\"<br>Vừa rồi Phương thị có hỏi về chuyện bài bạc.<br>\"Không phải,\" Vốn Tiền thị không muốn giải thích quá nhiều, nhưng thấy sắc mặt Chu tứ lang không tốt, liền biết hắn đang hiểu nhầm, vì thế giải thích, \"Là ta cảm thấy các con không hợp.\"<br>Bà nói: \"Đứa bé kia quá nghe lời.\"<br> <br>Chu tứ lang chớp chớp mắt, hỏi, \"Nghe lời không tốt ạ?\"<br>Tiền thị liếc ngang hắn một cái nói: \"Ta muốn tìm con dâu, chứ có muốn tìm người hầu đâu, cần người nghe lời làm gì? Tính con không kiên định, còn bốc đồng, phải tìm một người có chủ ý mới quản được.<br><br>Tiểu cô nương này quá thẹn thùng, quá nghe lời mẹ nàng, sau này cưới về chắc rằng cũng chỉ biết nghe lời con, cho nên các con không hợp.\"<br>Chu tứ lang đột nhiên cảm thấy sống lưng phát lạnh, hắn lắp bắp nói: \"Nhưng, nhưng con cảm thấy nghe lời cũng tốt mà......\"<br>Dưới ánh mắt của Tiền thị, giọng của Chu tứ lang càng ngày càng bé, cuối cùng gần như không thể nghe thấy, \"Được rồi, con nghe mẹ.\"<br>Hắn còn lựa chọn nào khác ngoài nghe theo?<br>Chu tứ lang cảm thấy hôm nay đúng là phí công, về phòng thay quần áo trả lại Chu ngũ lang, \"Hóa ra cưới vợ khó như vậy.\"<br>Mãn Bảo lại cảm thấy rất thú vị, \"Tứ ca, nếu lần sau huynh gặp mặt tiếp thì nhất định phải gọi ta nha.\"<br>Lòng Chu tứ lang như tro tàn, nói: \"Giống y như thịt đặt trên thớt mặc người lựa chọn ấy, chẳng có gì thú vị.\".<br><br>truyện xuyên nhanh<br>Vốn dĩ trước khi người ta tới hắn cũng rất chờ mong, dù sao cũng là cưới vợ cho mình, ngẫm lại liền kích động, nhưng hôm nay đầu tiên là bị ánh mắt sắc bén của Phương thị đánh giá một hồi, sau lại bị hỏi đủ các kiểu, hắn đã thấy hơi phiền chán.<br>\"Tình huống của ta có phải bọn họ không biết đâu, cần gì phải hỏi lại ngay trước mặt ta một lần nữa chứ?\"<br>\"Để xem huynh có phải người tốt hay không mà,\" Mãn Bảo vẫn thấy hơi tiếc nuối, \"Diêu tỷ tỷ thật sự rất xinh đẹp.\"<br>Biết việc hôn nhân này không thành công được, cuối cùng mặt Chu tứ lang cũng không đỏ nữa, hắn nói khách quan, \"Cũng bình thường thôi.\"<br>Hơn một năm này, hắn thường xuyên chạy lên huyện thành, hơn nữa làm buôn bán nên thấy nhiều người, cũng gặp được không ít tiểu cô nương xinh đẹp, đương nhiên còn đẹp hơn cả Diêu cô nương.<br>Nếu bọn họ đã vô duyên, vậy loại xinh đẹp này không cần thưởng thức nữa, cho nên rất nhanh hắn đã ném người ta ra sau đầu, bắt đầu khuyến khích Mãn Bảo, \"Mãn Bảo, hôm nay là đông chí đấy, nhà mình hầm một ít thịt dê được không?\"<br>Mãn Bảo nuốt nước miếng nói: \"Mẹ nói hôm nay mổ gà.\"<br>\"Đại tỷ làm mì ăn rất ngon, có thể cho thịt dê vào ăn cùng, thái thành từng miếng, cho vào nấu chung, rồi tưới nước sốt lên trên......\"<br>Nước miếng của Mãn Bảo bài tiết kịch liệt, nhảy khỏi giường bọn họ chạy lịch bịch đến phòng chính, rồi lấy hộp tiền của mình từ chỗ Khoa Khoa ra, nhìn 23 văn tiền còn sót lại bên trong đầy rối rắm, cuối cùng vẫn lấy hết tất cả, chạy vội giao cho Chu tứ lang, nói: \"Tứ ca, huynh đi mua luôn bây giờ đi, ta bảo đại tỷ ủ bột làm mì sợi, cơm trưa chúng ta sẽ ăn mì.\"<br><br>Chu tứ lang cười tủm tỉm nhận tiền, lại móc móc túi tiền của mình, móc ra bảy văn tiền bỏ vào, \"Tứ ca ít tiền, chỉ có thể thêm được bảy văn, muội chờ nhé, ta đi mua thịt ngay đây.\"<br>Tiền của Chu tứ lang đều là tiền từ hồi hắn lên huyện thành bán đồ, Tiền thị cho hắn năm văn mỗi ngày, ngày nào hắn cũng để dành hai văn, đến bây giờ còn tích được nhiều hơn Mãn Bảo, chẳng qua hắn sẽ không nói cho Mãn Bảo biết.<br>Chu tứ lang gọi lão ngũ lão lục đi cùng, ba người nhanh chân chạy đến thôn Đại Lê, đến chợ lớn ở thôn Đại Lê có thể mua được thịt dê.<br>Mãn Bảo thì chạy đi tìm Chu Hỉ bảo nàng ủ bột làm mì sợi, Tiền thị vừa hỏi liền biết ngay đây là chủ ý của Chu tứ lang.<br>Bà không kìm được nói với Chu Hỉ, \"Hắn cứ như vậy, ta còn dám cưới cho hắn một nàng dâu nghe lời sao?\"<br>Chu Hỉ không nhịn được cười, vừa đồng ý với Mãn Bảo \"Tí nữa làm\", vừa nói: \"Thằng nhóc này đúng là quá vô tâm vô phế, còn đang làm mai cho hắn, mà hắn lại chỉ một lòng nghĩ đến ăn.\"<br>Tiền thị thở dài, \"Nếu không phải tuổi hắn đã lớn, càng để lâu càng khó cưới vợ, thì ta thật đúng là muốn đợi thêm hai năm nữa mới cưới vợ cho hắn, ba ca ca hắn 15–16 tuổi là có thể dựng nửa cái nhà rồi, cũng hiểu chuyện sớm, lão ngũ cũng có vẻ rất biết lo xa, mà sao đến lượt hắn lại làm người ta buồn phiền vậy chứ?\"<br>Bên này, nhà họ Chu cảm thấy nhà họ Diêu không hợp, thì bên nhà Chu Đại Hoàng, Phương thị cũng cảm thấy hai nhà không hợp.<br>Từ nhà họ Chu về, bọn họ cũng không rời thôn về luôn, mà lại về nhà Chu Đại Hoành.<br><br>Phương thị đầu tiên là bảo bà mối về trước, lúc này mới hỏi con gái chuyện tiếp xúc với Chu tứ lang, chủ yếu là hỏi bọn họ làm gì ở ngoài, nói những cái gì.<br>Diêu thị nhìn ra cô em chồng này tựa hồ không quá hài lòng với Chu tứ lang, liền nói: \"Vợ Chu Kim là người sảng khoái, nếu muội không đồng ý, thì cứ nói thẳng với bà mối, đây chỉ là gặp mặt thôi, đương nhiên phải thấy tốt mới được, tuổi của cháu cũng chưa quá lớn, từ từ tìm kiếm là được.\"<br>Phương thị do dự hồi lâu, cuối cùng vẫn gật đầu, \"Được, vậy trở về muội sẽ nói với bà mối một câu, bảo nàng lại tìm mối khác.\"<br>Diêu thị không khỏi tò mò, \"Muội không thích Chu tứ lang ở điểm nào? Ta thấy mẹ hắn nói không sai, một năm nay hắn đã sửa đổi rồi, thật ra đứa trẻ kia cũng chỉ đánh bạc có một lần đó.\"<br>\"Ta biết, thật ra ta thấy hắn cũng được, nhưng mà nhà hắn......\" Phương thị nhìn thoáng qua con gái ngồi cúi đầu bên cạnh, nhỏ giọng nói: \"Quá nhiều người.\"<br> <br>Diêu thị ngạc nhiên, \"Nhiều người còn không tốt à, con cháu thịnh vượng, trong thôn ai dám bắt nạt nhà họ?\"<br>\"Đó là ở bên ngoài, ở bên trong thì sao?\" Phương thị nói: \"Cái khác không nói, nhà bọn họ có tới sáu người huynh đệ, về sau sẽ có sáu chị em dâu, con gái của muội tính tình e thẹn, nếu sau này gả vào không biết bỏ xuống sĩ diện, vậy không biết sẽ bị chèn ép thế nào đâu.\"<br>Diêu thị liền cười, \"Nếu là mấy nhà nhốn nháo khác, muội lo lắng vậy thì đúng là có lý, nhưng ở nhà họ Chu thì khỏi lo cái này.<br><br>Muội đừng nhìn người chị em dâu của ta bây giờ ốm yếu, nhưng bà ấy vẫn còn làm chủ cái nhà ấy, vẫn luôn công bằng, nhìn bà ấy điều hòa ba cô con dâu trước thì biết.<br><br>Cháu gái gả vào đó sẽ không bị thiệt đâu.\"<br>Diêu thị nói: \"Đến nỗi về sau, nếu là người chị em dâu này của ta......!Vậy nhà họ Chu chắc chắn sẽ phân gia, dù sao tận sáu người huynh đệ, cha mẹ không còn, ở chung một chỗ cũng không tiện, đến lúc đó còn không phải do bọn trẻ tự mình làm chủ nhà mình?\"<br>\"Đây cũng là một trong những nguyên nhân,\" Phương thị nhỏ giọng nói: \"Nhìn sức khỏe của bà ấy, đây là ngày nào cũng phải uống thuốc, nhà này có một người bệnh, vậy phải tốn biết bao nhiêu tiền chứ?\"<br>Diêu thị nhìn bà một cái, không nói nữa..<br><br>"]