[" Phùng thị nói với Mãn Bảo: \"Nam nhân đọc sách có thể làm ở phòng thu chi, có thể làm tiên sinh dạy học, nếu học tốt, không chừng còn có thể đi thi làm quan, nhưng nữ nhân đọc sách có ích lợi gì? Đến tuổi sẽ phải gả chồng, không phải xuống ruộng chính là ở nhà lo việc nhà, có đọc sách hay không có gì quan trọng?\"<br><br>Mãn Bảo vậy mà không biết nói gì, nhưng bé vẫn cảm thấy lời nhị tẩu không đúng.<br><br>Nghĩ nghĩ, bé cuối cùng cũng tìm được ý kiến phản bác, \"Tiên sinh nói, đọc sách hiểu đạo lý.\"<br><br>Phùng thị: \"Đạo lý ư, nói vài câu đã hiểu, cô nhỏ yên tâm đi, ta sẽ nói với Nhị Nha, muội nhìn chúng ta, không phải đều không biết chữ đấy sao, ai không hiểu đạo lý? Con gái đều theo mẹ học đạo lý.\"<br><br>Mãn Bảo nói không lại nàng, sa sút hạ vai xuống: \"Vậy có phải nếu Nhị Nha biết chữ có thể kiếm ra tiền, tẩu sẽ đồng ý để Nhị Nha học chữ?\"<br><br>Phùng thị: \"Nàng không thể đi làm ở phòng thu chi, cũng không thể đi làm tiên sinh dạy học, càng chẳng đi thi làm quan, sao có thể dựa vào biết chữ để kiếm tiền?\"<br><br>\"Ta mặc kệ, nhị tẩu người đồng ý với ta trước, nếu nàng có thể dựa vào biết chữ để kiếm tiền, tẩu phải đồng ý cho nàng đọc sách biết chữ cùng ta.\"<br><br>\"Được được được,\" Phùng thị nói có lệ: \"Ta đồng ý với muội, được rồi, ta muốn nhóm lửa, trong phòng bếp nhiều khói, muội mau chạy ra ngoài đi.\"<br><br>Mãn Bảo mới chẳng cần biết nàng có thiệt tình hay không, chỉ biết là nàng đồng ý rồi, vì thế Mãn Bảo liền chạy đi tìm Nhị Nha.<br><br>Nhị Đầu tìm được giấy chữ ra ngoài, phát hiện không thấy cô nhỏ, lập tức ném giấy viết chữ xuống đi tìm cô nhỏ, hắn phụ trách trông nom cô nhỏ, sao có thể để cô nhỏ lạc mất chứ?<br><br>Mãn Bảo chạy ra bờ sông tìm Nhị Nha.<br><br>Bên sông có một đám người đang tụ tập giặt quần áo, Mãn Bảo một mạch chạy tới, mọi người đều chào hỏi bé, một người phụ nhân cao giọng nói: \"Ai da, Mãn Bảo cũng tới giặt quần áo cơ à, nhà họ Chu các người nhiều con gái như vậy, sao lại còn cần cô nhỏ nha?\"<br><br>Nhị Nha cũng nhìn thấy Mãn Bảo, vội vàng ngăn bé không cho bé đến quá gần bờ sông, \"Cô nhỏ, sao người lại đến đây, bà nội không cho người ra bờ sông đâu.\"<br><br>Mãn Bảo nói: \"Ta đến tìm ngươi.\"<br><br>\"Ta còn phải giặt đồ nữa, cô nhỏ đi về trước đi.\"<br><br>Vẫn là người phụ nhân kia nói: \"Mãn Bảo à, ngươi cũng giúp cháu gái đi, tuổi ngươi cũng chẳng còn nhỏ, bây giờ nhà các ngươi còn khó khăn, cũng không thể lại ngồi hưởng phúc giống như trước kia nữa.\"<br><br>Mãn Bảo cảm thấy nàng nói có đạo lý, liên tục gật đầu nói: \"Cháu dâu nói đúng, ta sẽ giúp Nhị Nha.\"<br><br>Vừa hay bé cũng định thử giặt quần áo một lần, bé lớn như vậy còn chưa từng giặt thử quần áo đâu, Mãn Bảo nhìn nước sông, cả hai mắt đều sáng lên, đã sớm quên mất mục đích bé ra chỗ này.<br><br>Nhị Nha nào dám để Mãn Bảo giặt quần áo chứ, không nhịn được trừng mắt với phụ nhân kia, \"Tam tẩu tử, nhà ta nhiều con, ai giặt quần áo, ai không giặt quần áo liên quan gì đến ngươi?\"<br><br>\"Chu chao, cô nàng Nhị Nha này cũng cứng cỏi lên rồi, học tứ thúc của ngươi hả? Cứng cỏi như vậy thì đừng có vay tiền nhà ta.\"<br><br>Mãn Bảo sửng sốt, bừng tỉnh hiểu ra, vội vàng trấn an nàng, \"Nàng dâu Tam Trụ, có phải là nhà ta nợ tiền nhà ngươi không, ngươi yên tâm, chờ nhà ta có tiền nhất định sẽ trả cho nhà ngươi trước.\"<br><br>Nghĩ tới ngày mai bé sẽ lên huyện thành kiếm tiền, bé tự tin tràn đầy vỗ ngực nói: \"Ngày mai ta sẽ đi huyện thành kiếm tiền, trở về sẽ trả lại cho nhà các ngươi.\"<br><br>Đứa trẻ có mấy tuổi, giọng còn đầy hơi sữa lại cố tình học người lớn nói chuyện, một câu đầu khiến người ta ôm bụng cười to, nghe đến câu sau lại chẳng ai cười nổi, có người không nhịn được hỏi Nhị Nha, \"Nhị Nha, không phải nhà các ngươi thật sự muốn bán cô nhỏ đi chứ?\"<br><br>Nhị Nha the thé giọng nói: \"Mấy người nói bậy gì đó, sao nhà chúng ta lại bán cô nhỏ được?\"<br><br>Mãn Bảo cũng nghiêm túc nói: \"Nhà của chúng ta không bán con.\"<br><br>\"Vậy trong chốc lát sao các ngươi kiếm được tiền?\" Nàng dâu Tam Trụ không nhịn được nói: \"Ngày mùa cũng đã qua rồi, không còn việc đồng ruộng, trong huyện mà có việc gì cũng chẳng tới phiên nhà các ngươi đúng không?\"<br><br>Mãn Bảo kiêu ngạo nói: \"Chúng ta định bán hoa, mấy người chờ xem, chúng ta chắc chắn có thể kiếm được tiền.\"<br><br>Nàng dâu Tam Trụ hỏi, \"Hoa gì?\"<br><br>Mãn Bảo há miệng thở dốc, cuối cùng nói: \"Đủ mọi loại hoa.\"<br><br>Nhị Nha giữ chặt Mãn Bảo, nói: \"Cô nhỏ, người mau về nhà đi, chờ ta giặt xong quần áo sẽ đưa người đi chơi nhé?\"<br><br>Mãn Bảo lắc đầu, ánh mắt sáng ngời nhìn dòng sông trong suốt: \"Không cần, Nhị Nha, ta là người lớn, để ta giúp ngươi giặt quần áo.\"<br><br>\"Như vậy sao được?\"<br><br>\"Sao lại không được?\" Mãn Bảo nghiêm túc nói: \"Ta là cô của ngươi, ngươi phải nghe lời ta.\"<br><br>Mọi người thấy, rối rít giúp Nhị Nha cản Mãn Bảo lại, ai mà không biết bé là bảo bối của Chu gia? Hơn nữa từ nhỏ sức khỏe đã không tốt, nếu thật sự chạm vào nước lạnh bị làm sao, mẹ chồng nàng dâu Chu gia còn không xé xác các nàng.<br><br>Nàng dâu Tam Trụ lại không cho là đúng, có ai lúc nhỏ không đến đây đâu, lúc nàng bằng tuổi này ngay cả cơm cũng nấu được, giặt quần áo mà thôi, có gì hiếm lạ?<br><br>Nàng khẽ đảo mắt, lùi lại một bước để Mãn Bảo ngồi xổm bên cạnh, cầm quần áo nhà mình cho bé, \"Mãn Bảo tới đây, ta dạy ngươi giặt.\"<br><br>Mãn Bảo cũng chẳng ngốc, vẫn phân biệt được quần áo nhà mình với quần áo nhà người ta, cho nên bé vô cùng vui vẻ hỏi nàng dâu Tam Trụ, \"Cháu dâu, có phải nếu ta giúp ngươi giặt quần áo thì sẽ được tiền công? Ngươi cũng không cần đưa ta, trực tiếp trừ vào nợ là được rồi.\"<br><br>Nàng dâu Tam Trụ nghe vậy, lập tức cất quần áo về, the thé giọng nói: \"Xem như ta được mở mang tầm mắt, ngươi cũng thật biết cách kiếm tiền, còn chưa từng nghe qua giặt quần áo giúp người ta cũng kiếm được tiền.\"<br><br>\"Nếu người là thím ta, là trưởng bối của ta, đương nhiên ta sẽ không lấy, đó là ta hiếu kính ngươi. Nhưng ngươi không phải là cháu dâu của ta sao? Trưởng bối ta đây làm việc cho ngươi, đương nhiên phải đòi tiền,\" Mãn Bảo từ nhỏ đi theo cha bé, rất hiểu đạo lý này, bé vẫn rất muốn giặt quần áo thay nàng dâu Tam Trụ, nói: \"Nàng dâu Tam Trụ, ngươi yên tâm, ta không lấy nhiều đâu, chỉ một văn tiền, có chút tấm lòng là được.\"<br><br>Những người bên cạnh không thích nàng dâu Tam Trụ cũng cười nói: \"Đúng vậy, đúng vậy, nàng dâu Tam Trụ, Mãn Bảo chính là cô của ngươi đó, để cô giúp ngươi giặt đồ, thế nào cũng phải đưa ít tiền hiếu kính nha.\"<br><br>Mấy người lớn tuổi cũng nói: \"Mãn Bảo tuy rằng tuổi nhỏ, nhưng vai vế nàng cao, nàng dâu Tam Trụ, ngươi đừng có bắt nạt trưởng bối.\"<br><br>Nàng dâu Tam Trụ vô cùng tức giận, thô bạo bỏ quần áo xuống nước, vò qua rồi đi.<br><br>Mãn Bảo còn phất tay ở phía sau, \"Cháu dâu, lần sau nếu còn không muốn giặt quần áo thì nói với ta một tiếng, ta giặt giúp ngươi, thật sự rất rẻ.\"<br><br>Nhị Nha không nhịn được cười, cũng kêu với theo phía sau, \"Tam tẩu tử, ta cũng có thể giặt giúp ngươi, giá càng rẻ!\"<br><br>\"Được rồi, được rồi, đừng trêu nàng nữa, Nhị Nha, nhà các ngươi còn nợ tiền nhà trưởng thôn đó.\" Có người khuyên nhủ.<br><br>Nhị Nha nghĩ đến đây liền thấy hơi mất mát.<br><br>Mãn Bảo lại chẳng có áp lực gì, bé thấy chắc ngày mai lên huyện thành có thể kiếm được nhiều tiền, tất nhiên có thể trả hết nợ, hơn nữa, \"Thôn trưởng đại ca không giống như con dâu hắn, hắn rộng rãi, con dâu hắn còn phải học nhiều.\"<br><br>Mọi người nghe Mãn Bảo nói, không nhịn được cười, \"Đứa nhỏ này nói chuyện như người lớn ấy nhỉ, ngươi biết rộng rãi là gì không?\"<br><br>Mãn Bảo phồng mặt lên nói: \"Ta cũng chẳng ngốc, cháu dâu nàng ấy không thích ta, nhưng mà không quan trọng, ta là trưởng bối, không chấp nhặt với nàng.\"<br><br>Trẻ con nhạy cảm nhất, ai thích bé, ai không thích bé, bé đều cảm nhận được rõ ràng.<br><br>Chẳng qua không quan trọng, ai bảo Tam Trụ là cháu của bé, nàng dâu Tam Trụ là cháu dâu của bé chứ, là trưởng bối, bé sẽ không chấp nhặt với bọn họ.<br><br>___<br><br>Oa nản quá đi các bác ơi, lúc đọc cv thấy cuốn lắm đọc vèo cái hết bao nhiêu chương, mà sao giờ đọc thử bản edit của mình thấy chán quá trời nhỉ T.T <br><br>Mà càng thấy tệ càng lười edit mới đau chứ!"]