[" Ngày hôm sau, trường học có thêm năm đứa trẻ mặt mũi bầm dập, các bạn học đều tò mò vây xem.<br><br>Không trách bọn họ thấy lạ, Trang tiên sinh luôn nghiêm khắc quản lý học sinh, mâu thuẫn lớn nhất trong trường học cũng chỉ là cãi nhau, lần đánh nhau lúc trước cũng xảy ra ở ngoài trường học, mà chủ yếu là do hai người ngoài trường – Bạch Thiện và Nhị Đầu.<br><br>Nhưng lúc này lại không giống vậy, có người đi hỏi Bạch nhị lang, cũng có người nhỏ giọng hỏi Mãn Bảo, \"Các ngươi đánh nhau à?\"<br><br>Mãn Bảo không cảm thấy cái này có gì đáng xấu hổ, gật đầu nói: \"Đúng.\"<br><br>Chẳng qua bé cũng biết đánh nhau là không hay, hơn nữa còn biết phải tố cáo trước, cho nên nói: \"Bọn họ ra tay trước, còn nằm mai phục.\"<br><br>Lập tức có bạn học tò mò hỏi, \"Thế tại sao các ngươi lại đánh nhau?\"<br><br>Mãn Bảo ngẩn ngơ, sờ đầu nghĩ ngợi, đúng vậy, sao bọn họ lại đánh nhau nhỉ?<br><br>Vì thế bé liền quay người kéo Bạch Thiện đi tìm Bạch nhị lang, hỏi: \"Vì sao ngươi lại đánh bọn ta?\"<br><br>Tối hôm qua Bạch nhị lang vừa bị đánh vừa bị mắng, sắc mặt xấu không chịu được. Chẳng qua nghe xong lời giáo huấn của bà nội, cha mẹ, cậu đã biết, sau này cậu không thể đánh nhau với Bạch Thiện nữa, bằng không chắc chắn cậu sẽ bị bà nội và cha cậu, thậm chí mẹ cậu dạy dỗ ra hồn, cho nên lúc này nghe thấy Mãn Bảo hỏi, khuôn mặt nhỏ càng khó coi hơn.<br><br>Cậu nói: \"Liên quan gì đến ngươi, vốn dĩ ta chỉ nhằm vào hắn, ngươi xen vào thì do ngươi đáng đời.\"<br><br>Mãn Bảo nhìn cậu, lại nhìn sang Bạch Thiện, liền hừ lạnh với Bạch nhị lang một tiếng.<br><br>Bé có thù với Bạch Thiện, nhưng thù đã hóa giải, quan trọng nhất là, ngày hôm qua bọn họ cùng nhau trải qua sống nhau, bé cảm thấy bọn họ đã từ quan hệ bạn cùng bàn bay đến giai đoạn bạn tốt.<br><br>Vì thế đối mặt Bạch nhị lang chất chứa đầy oán hận, Mãn Bảo không chút do dự đứng bên phía Bạch Thiện, sau khi kéo Bạch Thiện về liền nhỏ giọng nghĩ kế giúp cậu: \"Bao giờ nhà ngươi xây nhà vậy, ta bảo đại ca nhị ca ta đến giúp đỡ.\"<br><br>Bé nói: \"Bạch nhị lang là người xấu, ngươi ở tại nhà bọn họ, có khi bị bắt nạt cũng chẳng phát hiện ra. Hơn nữa ngươi là khách, cũng không tiện đánh nhau với chủ nhà, chờ dọn ra ngoài thì tốt rồi, đến lúc đó nếu hắn còn bắt nạt ngươi, ta bảo cháu trai lớn của ta đánh trả giúp ngươi.\"<br><br>Lại nói: \"Nếu cháu trai lớn của ta đánh không lại, ta còn có ngũ ca lục ca nữa, ta nói ngươi nghe, lục ca của ta đánh nhau lợi hại lắm, cả thôn này không có đứa trẻ nào bằng được hắn đâu.\"<br><br>Bạch Thiện cũng không muốn ở nhà của chú họ, cảm thấy rất không tiện, vì thế nhỏ giọng nói với Mãn Bảo: \"Bà nội ta đang tìm chỗ, ta nghe mẹ ta nói, nếu nhanh thì trước tết là có thể dọn ra ngoài.\"<br><br>Bạch Thiện chưa thấy từng xem xây nhà, cảm thấy trước tết có thể dọn ra ngoài là rất nhanh, nhưng Mãn Bảo không như thế, bé kinh ngạc cảm thán, \"Lâu như vậy á, ngươi về nhà bảo bà nội ngươi mau chọn chỗ đi, ta nói với cha ta, đến lúc đó bảo mấy người đại ca của ta đều đến giúp, ta có sáu người ca ca đó. Lại gọi thêm ít người trong thôn nữa, hai ba ngày là có thể xây được phòng ở cho ngươi rồi.\"<br><br>\"Nhanh vậy sao?\"<br><br>\"Không nhanh, không nhanh,\" Mãn Bảo nói: \"Lần trước thôn trưởng xây phòng cho Tam Trụ lấy vợ, mấy đại ca ta cùng nhau giúp đỡ, hai ngày liền xây xong rồi.\"<br><br>Hiển nhiên, Mãn Bảo không biết đến sự khác nhau giữa nhà và phòng ở.<br><br>Bạch Thiện càng không biết, cậu phấn khích chờ tan học, sau khi nhận bài tập Trang tiên sinh phạt liền trở về nhà.<br><br>Trang tiên sinh cũng không phải người mù, năm đứa học sinh mặt mũi bầm dập xuất hiện, vừa nhìn đã biết là đánh nhau.<br><br>Hỏi đến, còn là lén đánh lộn, ông lại phạt thêm một lần.<br><br>Ba người Bạch nhị lang sắc mặt đau khổ nhận hình phạt, Mãn Bảo và Bạch Thiện lại thích thú vô cùng, bởi vì hai đứa trẻ đều cảm thấy, vốn dĩ đi học là phải viết chữ mà.<br><br>Này thì sao tính là phạt được?<br><br>Hai người vô cùng vui vẻ ai về nhà nấy, hôm nay Mãn Bảo đặc biệt có trách nhiệm, trước tiên tập hợp đám Đại Đầu Đại Nha dạy mấy chữ cho bọn họ, còn đọc bốn câu , sau đó bé liền rảnh rỗi ngồi ở một bên.<br><br>Bé lại nhìn thoáng qua lọ đựng chất lỏng màu xanh trong trung tâm mua sắm kia, thèm nhỏ dãi hỏi: \"Khoa Khoa, thật sự không thể cho ta nợ trước sao?\"<br><br>Hệ thống bất đắc dĩ nói: \"Ký chủ, ta chỉ có thể kết nối trung tâm mua sắm, giao dịch đều do người thứ ba hoàn thành. Nếu ta có từng này tích phân, ta có thể tự mình mua rồi cho ngươi nợ, sau này ngươi trả lại tích phân cho ta là được. Nhưng vấn đề là bây giờ, ta cũng không có nhiều tích phân như vậy.\"<br><br>Hệ thống cũng không ngại để Mãn Bảo nhìn tích phân của nó, bởi vì cũng chẳng nhiều nhặn gì.<br><br>Nó là do trong quá trình trở về thì gặp phải cơn lốc không gian, nên mời ngoài ý muốn tới nơi này. Sau khi liên hệ với hệ thống chủ, hệ thống chủ nói, lối vào từ vũ trụ đến đây chưa mở ra, muốn mở ra thì cần một khoản tích phân rất lớn.<br><br>Theo lý thuyết, khoản tích phân này hẳn là do ký chủ đưa cho, nhưng lúc ấy kí chủ của nó lấy đâu ra tích phân? Không có tích phân, lối vào không thể mở ra, đồ vật nó ghi lại không thể trở về trong Bách Khoa Quán, hệ thống không thể phán định tích phân cho nó và kí chủ.<br><br>Như vậy gần như rơi vào một vòng tuần hoàn chết.<br><br>Đáng sợ nhất là, bởi vì lối vào không mở ra được, mà nó vì bảo vệ chính mình khi đi qua cơn lốc, đã tiêu phí phần lớn năng lượng, lúc ấy nó đã không thể tự mình trở về được nữa.<br><br>Cho nên Khoa Khoa chỉ có thể tiêu tích phân của mình mở lối ra, sau đó tìm người có chỉ số thông minh cao nhất mà nó đo được gần đó rồi sống nhờ.<br><br>Nó lúc đó đầu choáng mắt hoa, căn bản không thấy rõ dáng vẻ của Mãn Bảo, chỉ nhận chuẩn linh hồn, ai biết đây lại là một đứa bé?<br><br>Thôi đứa bé thì đứa bé vậy, tốt xấu gì cũng hợp pháp, lối vào cũng mở ra, cho dù cuối cùng Mãn Bảo không kiếm nổi phí mở lối vào, tương lai bé chết, hệ thống cũng có thể được thu về, không đến mức phải lưu lạc trong vũ trụ.<br><br>Đối với hệ thống trí năng như chúng nó mà nói, nếu không thế tạo ra lợi ích cho vũ trụ, vậy nhất định sẽ bị ngắt kết nối với hệ thống chủ, mà một khi bị ngắt kết nối, vậy cũng chẳng khác gì tử vong.<br><br>Cho nên nó thật sự không có tích phân giúp Mãn Bảo, tích phân mấy năm nay nó lục tục mua kẹo dụ dỗ Mãn Bảo cũng là nặn từ kẽ răng ra đó, đương nhiên, không lâu trước đó Mãn Bảo mới vừa trả lại.<br><br>Bé cũng rất vui mừng khi tài sản từ số âm lên được số dương.<br><br>Giống như Mãn Bảo, Khoa Khoa cũng rất tin tưởng vào bé, bởi vì trong thời gian ngắn ngủi, bé không chỉ làm tài sản tăng lên, còn thành công mở được trung tâm mua sắm, cái này chứng minh điều gì?<br><br>Chứng minh tính dẻo dai của ký chủ nó vô cùng lớn, bây giờ khó khăn cũng chỉ vì ký chủ nó còn quá nhỏ, lớn hơn một chút là tốt rồi.<br><br>Mà đối với tính cách của Mãn Bảo, Khoa Khoa làm bạn với bé từ nhỏ tới lớn tự nhận mình hiểu bé nhất, đây là một vị chủ nhân đánh không đi, khuyên không lại.<br><br>Nhưng bé có một ưu điểm, chỉ cần có lợi ích, bé liền sẽ đi làm.<br><br>Lợi ích đó chính là, đồ vật bé thích, đồ ăn ngon, thú vị, thứ có lợi với người nhà của bé, hoặc là thứ mà người nhà bé vô cùng cần.<br><br>Khoa Khoa cảm thấy có thể lấy lọ thuốc này dụ dỗ Mãn Bảo, nhưng số tích phân cần để đổi quá nhiều, gần như không nhìn thấy hi vọng, vì thế nó nói: \"Mãn Bảo, gà trống ngươi mua cho mẹ ngươi đã ăn hết rồi, dựa theo cách nói của bác sĩ, kỳ thật vấn đề căn bản nhất của mẹ ngươi chính là thiếu máu, cho nên cần bổ sung dinh dưỡng. Nếu có thể bảo đảm ngày nào cũng được ăn thịt, thân thể mẹ ngươi hẳn là sẽ tốt hơn rất nhiều, ít nhất có thể chống đỡ đến lúc ngươi kiếm đủ tích phân mua thuốc.\"<br><br>Mãn Bảo nghe vậy, liền bắt đầu lấy tiền đồng từ hệ thống ra đếm, phát hiện vẫn đủ mua được một con gà.<br><br>Vì thế bé cầm tiền định đi tìm nhị ca, hệ thống thấy vậy lại nhắc nhở lần nữa, \"Nhà ngươi có thể sẽ tiếc tiền mua gà.\"<br><br>Mãn Bảo liền dừng lại, nghiêng đầu nghĩ ngợi, bỏ tiền đồng vào túi của mình rồi đi ngoài."]