[" Đám lao đinh ăn cơm xong, nghỉ ngơi chốc lát liền phải đi làm việc.<br><br>Giữa trưa bọn Mãn Bảo theo thói quen thấy buồn ngủ, nhưng lúc này gió lạnh gào thét, nơi này còn không có chỗ che đậy, cũng không thể ngủ trưa.<br><br>Vì thế ba đứa trẻ vừa thay nhau đánh ngáp xong đã bị Chu ngũ lang lần mò lau nước lạnh vào mặt, nháy mắt tỉnh táo.<br><br>Chu ngũ lang cười hỏi, \"Chúng ta đi về nhé?\"<br><br>\"Không được,\" Cuối cùng Mãn Bảo cũng nhớ tới chuyện chính, \"Bọn ta còn chưa hỏi người xong đâu.\"<br><br>Chu ngũ lang liền gãi gãi đầu nói: \"Được rồi, vậy chúng ta ở lại đây cùng muội.\"<br><br>\"Ngũ ca, huynh đi múc nước về đun tiếp đi,\" Mãn Bảo đề nghị: \"Nấu nước xương dưới đáy lần nữa cũng ra chút vị đấy......\"<br><br>Chu ngũ lang sợ ngây người, vội vàng nói: \"Mãn Bảo, ta không thể không phúc hậu như thế được, đã nấu một lần rồi.\"<br><br>\"Không phải bán canh, là đưa cho bọn họ uống miễn phí.\" Mãn Bảo nói: \"Cơm trưa này ăn xong rồi, vậy còn cơm tối thì sao, cũng không thể để cơm tối tam ca lại uống nước lạnh chứ. Dù sao muốn có một bát canh nóng thì phải đun, một phủ canh nóng cũng là đun, vậy huynh đun cho một phủ cho họ uống đi.\"<br><br>Chu ngũ lang thở dài nhẹ nhõm một hơi, \"Cái này không khó, múc thêm nước rồi nhóm lửa là được.\"<br><br>Dù sao cũng đều cần củi, cứ nhóm lửa đun đi.<br><br>Chẳng qua bọn họ không nỡ thả muối tiếp, đắt lắm đấy.<br><br>Chu ngũ lang mang Chu lục lang đi nhặt củi, Mãn Bảo và Bạch Thiện Bảo thì tiếp tục đi hỏi, nhiều người như vậy, bọn họ đã ghi được hai quyển vở rất dày, định sau khi trở về sẽ sửa soạn lại, sau đó chờ tiên sinh trở về có thể thỉnh giáo tiên sinh một chút xem phải viết bài văn như thế nào.<br><br>Hỏi hết người, cuối cùng Mãn Bảo cũng có rảnh đi quan sát bọn họ làm việc, bé rất tò mò hỏi, vì sao lại muốn đào mương hai bên đường quan, nước trong mương cuối cùng sẽ chảy về đâu, nếu là đất đào ra từ trong mương không đủ lấp hố trên đường quan thì phải làm sao bây giờ?<br><br>Mà nếu đường lại hỏng thì ai tới sửa nha, bao lâu sửa một lần nha, bình thường có người nào đến trông chừng không nha......<br><br>Đủ loại vấn đề nhỏ không ngừng nghỉ, biết được ngày mai bọn họ sẽ không đào đất nữa, mà đi làm thủy lợi, Mãn Bảo liền vô cùng hưng phấn, tỏ vẻ ngày mai bé sẽ còn tới xem trò vui, a, không, là học tập.<br><br>Chu ngũ lang đổ đầy phủ nước, đậy nắp phủ xong liền đi nhóm lửa, Mãn Bảo và Bạch Thiện Bảo ngồi trước bếp, vừa sưởi ấm vừa lật ghi chép của bọn họ ra xem, đang thương lượng nên sửa sang thứ này như nào.<br><br>Mãn Bảo nói: \"Tốt nhất là viết thành một một loạt câu chuyện nhỏ, trước khi ngủ còn có thể lấy ra xem như chuyện xưa.\"<br><br>Bạch Thiện Bảo không đồng ý, \"Ta nhớ hết rồi, không muốn nhìn lại nữa, trực tiếp viết thành văn đi.\"<br><br>\"Chúng ta nhớ rồi, nhưng tiên sinh chưa thấy qua nha.\"<br><br>\"Trực tiếp đưa quyển sách này cho tiên sinh xem là được, vì sao còn phải sửa soạn lại?\" Bạch Thiện Bảo giơ tay nhỏ của mình lên nói: \"Ngươi cũng đâu viết chữ, toàn là một mình ta viết, tay ta rất mỏi.\"<br><br>\"Để Bạch nhị giúp ngươi.\"<br><br>Bạch nhị lang từ chối không chút do dự: \"Không giúp!\"<br><br>Mãn Bảo thấy hơi tiếc nuối, liền nói với Bạch Thiện Bảo, \"Đừng gấp, chờ ta viết chữ đẹp, ta và ngươi cùng nhau viết.\"<br><br>\"Đến bao giờ ngươi mới viết chữ đẹp nha.\"<br><br>Mãn Bảo tràn đầy tự tin, \"Nhanh thôi, nhanh thôi.\"<br><br>Dù sao bây giờ bé cũng không thiếu giấy, giấy lần trước mua ở trung tâm mua sắm vẫn còn rất nhiều, bé quyết định sau khi trở về sẽ nghiêm túc luyện chữ, dựa vào sự thông minh tài trí của bé, rất nhanh sẽ có thể học xong.<br><br>Đối với việc này, Bạch Thiện Bảo vô cùng hoài nghi, bởi vì ngày nào cậu cũng phải luyện chữ, phải luyện rất lâu rất lâu mới được.<br><br>Chu ngũ lang mặc kệ hai đứa trẻ, chờ đun sôi canh hắn liền dập tắt lửa, chỉ để lại một chút than lửa dưới đế phủ, để nước đã sôi không bị nguội.<br><br>Tiếng chiêng cơm tối vừa vang lên, Chu lục lang liền đi tiếp đón mọi người cùng nhau lại đây uống canh nóng, sau khi biết được canh này không cần tiền, đám lao đinh đều thấy vui vẻ, rối rít cầm bát của mình tới múc canh, có người còn chạy về nhà tranh mang ống trúc của mình đến, đổ hết nước lạnh để dành bên trong ra, chạy tới múc nước ấm.<br><br>Bọn họ quyết định đem ống trúc nhét vào chăn, nói không chừng chờ đến đêm, bọn họ còn có thể uống được chút nước ấm.<br><br>Chu tam lang cũng có ống trúc, Chu ngũ lang rót đầy ống trúc cho hắn, nhỏ giọng nói: \"Tam ca, ngày mai chúng ta còn tới nữa, huynh để lại một chút lương khô, còn lại đưa ta mang về, ngày mai ta bảo chị dâu làm nóng một lần nữa rồi lại mang qua đây cho huynh.\"<br><br>Chu tam lang không có ý kiến gì, về nhà tranh mang hết lương khô còn thừa của hắn tới, chỉ để lại một chiếc bánh, còn lại đều để Chu ngũ lang cầm về.<br><br>Bởi vì có xe lừa, nên hôm nay lúc bọn họ trở lại trong thôn thì vẫn còn sớm, Mãn Bảo giao hết rương đựng vở và bút mực cho Bạch Thiện Bảo, nói: \"Chờ ta về nhà ăn cơm tối xong sẽ đi tìm ngươi, chúng ta cùng nhau bàn bạc một chút.\"<br><br>Bạch Thiện Bảo thật sự không muốn viết chữ, nhưng vẫn gật đầu, \"Được rồi.\"<br><br>Cậu nhìn xung quanh, nhỏ giọng nói với Mãn Bảo: \"Nhớ mang kẹo theo, ta thích loại kẹo màu đỏ kia ấy.\"<br><br>Mãn Bảo cũng hạ thấp giọng nói với cậu: \"Ngươi đừng có nói cho người khác.\"<br><br>Mấy loại kẹo này chỉ có bé ăn, bình thường kẹo đưa cho người khác đều không phải loại màu sắc này, bởi vì nó quá không giống loại kẹo có thể làm được ở thời đại này.<br><br>Cũng may Bạch Thiện Bảo tương đối ngốc, lại không đủ kiến thức, cho nên cậu không biết, Mãn Bảo vẫn rất nguyện ý chia sẻ thứ tốt với bạn tốt của mình.<br><br>Mãn Bảo cũng nhỏ giọng yêu cầu Bạch Thiện Bảo, \"Ngươi nhớ mang bánh hoa quế theo, còn có bánh hạt dẻ ăn cũng ngon.\"<br><br>Bạch Thiện Bảo liền nói: \"Chỉ có thể chọn một loại.\"<br><br>Mãn Bảo khẽ nuốt nước miếng, rất rối rắm, cuối cùng vẫn hạ quyết tâm, \"Vậy thì hôm nay ăn bánh hoa quế, ngày mai ăn bánh hạt dẻ đi.\"<br><br>\"Vậy ngày mai ta không ăn kẹo màu đỏ, ngươi có kẹo màu vàng không, ta muốn ăn kẹo màu vàng.\"<br><br>\"Có nha, ta mang cho ngươi.\"<br><br>Vì thế hai người bạn nhỏ đều cảm thấy mỹ mãn, tạm biệt lẫn nhau.<br><br>Đại Cát đứng ở dưới xe, cười tủm tỉm nhìn hai đứa trẻ ở trên kề tai nhau thì thầm.<br><br>Chu ngũ lang thấy bọn họ cuối cùng cũng nói xong mấy lời thầm thì, liền tiến lên ôm muội muội xuống dưới, phất tay tạm biệt với hai vị thiếu gia nhà họ Bạch.<br><br>Ba chị em dâu Tiểu Tiền thị nghe thấy động tĩnh ngoài cửa, rối rít chạy ra xem, thấy bọn họ trở về, liền chạy lên giúp nâng phủ lớn, hỏi: \"Bán được không?\"<br><br>Chu ngũ lang phấn khích gật đầu.<br><br>Một nhà lớn bé nhà họ Chu đóng cửa lại đếm tiền.<br><br>Chu ngũ lang lấy túi trong thùng gỗ ra, lại mở túi ra, đảo tiền đồng bên trong.<br><br>Già trẻ trong nhà kinh ngạc nhìn đống tiền đồng này, tiểu Tiền thị kinh ngạc cảm thán, \"Thật đúng là có thể kiếm tiền à? Các ngươi mua thịt mất bao nhiêu tiền?\"<br><br>Chu ngũ lang liền tính cho bọn họ nghe, đi một chuyến này, không tính củ cải và hành mang đi từ trong nhà, bọn họ tổng cộng kiếm lời 178 văn.<br><br>Ngay đến Chu tứ lang cũng không nhịn được thèm nhỏ dãi, rất muốn chơi xấu không đi xây nhà cho nhà họ Bạch nữa.<br><br>Hắn quay sang nhìn về phía Mãn Bảo, cảm thấy muội út quá bất công, rõ ràng trước kia quan hệ của hắn với bé tốt nhất.<br><br>Mãn Bảo không lĩnh ngộ được oán niệm của tứ ca, bé đang vui vẻ rạo rực thay ngũ ca dành ra phí tổn ngày mai, thấy bé một phát đẩy ra một trăm văn, tiền còn dư lại mới tính nộp sáu thành, mi mắt Tiền thị không nhịn được rung lên, hỏi: \"Sao lại cần nhiều như vậy, không phải chỉ mất hai mươi văn sao?\"<br><br>Mãn Bảo nói rất có đạo lý, \"Nếu biết có thể kiếm tiền, vậy ngày mai chúng ta nên mua nhiều một chút. Mẹ, người không biết bọn họ đáng thương biết bao đâu, nha môn chỉ cho bọn họ một cái bánh bao, không có đồ ăn khác, bạn của ta nói, còn người không ăn đủ sẽ sinh bệnh.\""]