[" Trên chợ lớn có bán gừng không?<br><br>Hàng vỉa hè không có, Chu nhị lang thấy bọn họ đi lung tung như ruồi mất đầu, liền túm cổ áo của Chu ngũ lang, để hắn xoay nửa vòng, chỉ nhà của thầy thuốc già nói: \"Nhà hắn mới có gừng.\"<br><br>Gừng xua lạnh, cũng có thể khử đi mùi tanh, cho nên lúc ăn tết, nếu muốn nấu thịt dê, rất nhiều người sẽ đến hiệu thuốc hoặc nhà thầy thuốc để mua gừng.<br><br>Ngũ lang không còn nhỏ nữa, cũng nên hiểu chuyện.<br><br>Chu ngũ lang nhìn cửa nhà thầy thuốc già, có dự cảm không tốt lắm, hắn và lục lang đưa Mãn Bảo qua đó.<br><br>Thầy thuốc già đã mở cửa, đang ngồi trên ghế mây đong đưa ngủ tạm, thấy hai thiếu niên và một đứa bé đứng trước cửa, ông liền khẽ híp mắt, cẩn thận nhìn Chu ngũ lang và Chu lục lang, phát hiện có hơi quen mắt, nhưng không nhớ rõ tên, liền nhìn về phía Mãn Bảo.<br><br>À, hóa ra là người quen.<br><br>Thầy thuốc già vẫy tay với Mãn Bảo, \"Trông sắc mặt con hồng nhuận, không giống như bị bệnh, sao thế, mẹ con lại bị bệnh à?\"<br><br>Lúc Mãn Bảo còn bé tí, cứ hai ba ngày lại sinh bệnh một lần, thầy thuốc già rất quen thuộc với bé, có rất nhiều lần, đã khuya rồi ông còn bị huynh đệ nhà họ Chu nâng đến nhà xem bệnh.<br><br>Mãn Bảo cũng có ấn tượng khắc sâu với thầy thuốc già, bởi vì mỗi lần ông ấy thấy bé, không phải châm cứu thì chính là cho bé uống thuốc đắng, cho nên Mãn Bảo rất sợ ông.<br><br>Bé chọc ngón tay tí xíu của mình, nhỏ giọng nói: \"Con muốn mua gừng.\"<br><br>\"A, đây đúng là thứ tốt, con muốn mua bao nhiêu?\"<br><br>\"Một cân!\"<br><br>Cái trán thầy thuốc già khẽ giật, nhìn về phía nhóc con, mỉm cười hỏi, \"Con muốn nhiều gừng như vậy để làm gì?\"<br><br>\"Nấu canh ạ, tam ca của con đi phục dịch, phải nấu canh gừng cho bọn họ uống.\"<br><br>Thầy thuốc già nghĩ ngợi, nói: \"Xua lạnh ấm người, đây cũng là một ý kiến hay, nhưng gừng đắt lắm, một cân cần 60 văn.\"<br><br>\"Hả, sao lại còn đắt hơn cả nữ trinh tử ạ?\"<br><br>Thầy thuốc già hơi sửng sốt rồi cười nói: \"Con còn biết cả nữ trinh tử cơ à.\"<br><br>Ông nghĩ rồi nói: \"Phương thuốc cần dùng đến nữ trinh tử ít hơn gừng, hơn nữa mấy người giàu có đều thích lấy gừng để nấu ăn, uống trà cũng thêm gừng, thứ nào hiếm thì quý, gừng có ít, dùng nhiều, đương nhiên sẽ đắt.\"<br><br>\"Nhưng gừng rất dễ trồng mà.\"<br><br>\"Hửm?\" Thầy thuốc già hơi ngồi thẳng người, cười hỏi, \"Con biết trồng?\"<br><br>Mãn Bảo chẳng để ý nói: \"Gừng thích chỗ phì nhiêu ẩm ướt, chỉ cần chôn một miếng, là có thể thu hoạch một đống lớn.\"<br><br>Đây là ghi chú trên đề mục, Khoa Khoa cũng nói, gừng rất dễ trồng, trong tương lai, bởi vì con người di chuyển quy mô lớn, rất nhiều giống loài đã bị mất hoặc giảm bớt, nhưng có mấy giống loài chẳng những không giảm bớt, ngược lại càng trồng càng nhiều hơn, gừng thuộc vào loại vô cùng dễ sống.<br><br>Thầy thuốc già như suy tư gì đó, ông đứng dậy, lấy một miếng gừng đưa cho bé, nói: \"Gừng chia làm gừng tươi và gừng khô, chỗ ta chỉ có gừng khô, gừng khô đều phải chôn trong đất đủ ba năm, mùi đủ nồng đậm, dùng liều nhẹ. Con hẳn là muốn gừng tươi, nếu con còn muốn, thì đợi phiên chợ sau lại đến một chuyến đi.\"<br><br>Lại nói: \"Bây giờ trời lạnh, trừ gừng ra, thì củ cải cũng có thể nấu canh, thật ra lát gừng để mùa hè ăn mới tốt, mùa đông ăn củ cải tốt hơn, nếu con định nấu canh gừng, còn không bằng nấu củ cải.\"<br><br>Thầy thuốc già mỉm cười với Mãn Bảo, nghịch ngợm chớp mắt với bé: \"Củ cải càng hợp với thịt đó.\"<br><br>Mãn Bảo liền khẽ nuốt nước miếng, bé lau khóe môi một cái, nhỏ giọng hỏi, \"Ngoại trừ củ cải, còn có thể cho cái gì ạ?\"<br><br>\"Đáng tiếc bây giờ là mùa đông, ngoại trừ củ cải, cũng không còn món ăn gì khác, bằng không còn có thể làm mấy món nữa, một món một canh cũng ngon rồi.\"<br><br>Ngũ lang và lục lang thấy nước miếng của muội muội sắp tràn hết cả ra rồi, cảm thấy thầy thuốc già thật không đáng tin cậy, bọn họ đến đây mua gừng, sao ông lại đi dạy bọn họ nấu canh chứ?<br><br>Hơn nữa ông đây là đang nói về canh sao?<br><br>Kia là đang nói món chính, Chu ngũ lang vội vàng túm lấy Mãn Bảo chào tạm biệt, sợ tiểu muội bị tác động, nhất định đòi làm như vậy. Vậy lần buôn bán này của bọn họ không phải là kiếm tiền, mà là bù tiền vào.<br><br>Ngũ lang định trả tiền miếng gừng kia, thầy thuốc già vô cùng hào phóng, phất tay nói: \"Chỉ một miếng gừng nhỏ như vậy, ngươi đưa hai văn tiền là được.\"<br><br>Chu ngũ lang cảm thấy hai văn cũng là rất đắt được không, bọn họ muốn nấu một phủ nước lớn, đã lên kế hoạch dùng không ít gừng.<br><br>Nếu hai văn tiền chỉ được một miếng bé như vậy, vậy nếu nấu một phù nước cần mất bao nhiêu gừng đây.<br><br>Chu ngũ lang có chút buồn rầu.<br><br>Thấy hai đệ đệ mang vẻ mặt đau khổ trở về, Chu nhị lang rất hài lòng, chỉ là biểu tình trên mặt Mãn Bảo có vẻ không phù hợp với tình hình thực tế lắm, hắn hỏi: \"Mua được gừng à?\"<br><br>Mãn Bảo liên tục gật đầu, trong lòng còn đang suy nghĩ chuyện củ cải trắng hầm canh thịt, bé chảy nước miếng hỏi Chu nhị lang, \"Nhị ca, củ cải trắng và thịt có phải rất xứng đôi không.\"<br><br>Chu nhị lang nhìn muội út, luôn cảm thấy khóe môi bé có hơi tỏa sáng, hắn gật đầu nói: \"Đúng vậy, rất xứng đôi.\"<br><br>Chu ngũ lang ở bên cạnh lập tức nói: \"Mãn Bảo, muội đừng có nghe thầy thuốc già nói, một văn tiền một bát canh, có thịt, lại còn củ cải, thế còn không phải là lỗ vốn à, đó là đắp của vào đấy.\"<br><br>\"Vậy bán hai văn tiền.\"<br><br>\"Hai văn cũng không kiếm được tiền,\" Chu ngũ lang cũng không phải là Mãn Bảo, hắn biết thịt bao nhiêu tiền, cũng đại khái tính ra được một phủ canh muốn nấu ra được vị thịt thì cần bao nhiêu thịt, cho nên nói: \"Một bát canh vừa có gừng vừa có thịt vừa có củ cải, ít nhất phải bán bốn năm văn mới hồi vốn, muội muốn kiếm tiền thì cũng phải bán ít nhất năm sáu văn tiền. Ai nỡ bỏ một ngày năm sáu văn để mua một bát canh chứ.\"<br><br>Chu ngũ lang nhắc lại, \"Hai văn không kiếm được tiền.\"<br><br>Mãn Bảo nuốt nước miếng nói: \"Vậy chúng ta đi xem thịt trước đi.\"<br><br>Trên chợ lớn cũng có hàng bán thịt, chỉ là rất ít, trên cơ bản chỉ có hai quầy hàng, một người bán thịt dê, một người bán thịt heo.<br><br>Giống như đa số người ở đây, Mãn Bảo càng thích ăn thịt dê hơn, thịt dê cũng đắt hơn thịt heo.<br><br>Cho nên Mãn Bảo theo bản năng đi xem thịt dê trước, hỏi giá xong liền đứng ở một bên đếm ngón tay tính phí tổn, hình như có hơi cao thật.<br><br>Khoa Khoa nhắc nhở bé: \"Ký chủ, xương cũng có thể hầm canh.\"<br><br>Mãn Bảo nói: \"Xương cũng đắt.\"<br><br>\"Không phải là loại xương có thịt, ta đang nói loại xương không có thịt.\" Khoa Khoa chỉ dẫn Mãn Bảo đi đến quán thịt heo bên cạnh xem loại xương bị cạo sạch sẽ.<br><br>Mãn Bảo sấn lên xem, chủ quán cười hỏi ba người, \"Mua thịt à?\"<br><br>Mãn Bảo nói, \"Thịt heo bán thế nào ạ?\"<br><br>Chủ quán chia thịt thành mấy loại, chỉ từng loại nói: \"Chỗ này mười văn một cân, chỗ này chín văn, chỗ này tám văn.\"<br><br>Là chia theo từ mỡ đến nạc, càng mỡ càng đắt.<br><br>Mãn Bảo rất ít khi ăn thịt heo, cũng không nhung nhớ gì nó lắm, trực tiếp chỉ vào mấy khúc xương hỏi, \"Cái này thì sao ạ?\"<br><br>\"Sáu văn.\"<br><br>Trên xương này có thịt, cũng không ít, nhưng không thể phủ nhận, xương cũng rất nặng, một khúc xương đã nhiều hơn một cân rồi, lại không có mấy thịt để ăn, cho nên hắn định giá tương đối rẻ.<br><br>Thịt dê bên cạnh còn đắt hơn thịt heo kìa.<br><br>Ngón tay Mãn Bảo xoay nửa vòng, chỉ đống xương hắn dồn bên kia, hỏi: \"Vậy cái này ạ?\"<br><br>Đó là xương bị chủ quán cạo sạch thịt, chủ quán sửng sốt một chút mới nói: \"Tiểu nương tử, cháu muốn mang về hầm canh xương sao?\""]