["<br>Bạch Thiện Bảo ngồi bên cạnh xen mồm nói: \"Nhà nàng hầm củ mài ăn ngon lắm, thịt gà cũng rất ngon.<br><br>\"<br>Hiển nhiên, tên này cũng ăn cơm ở nhà người ta rồi.<br><br>Mãn Bảo ăn cơm ở nhà họ Bạch xong, còn mang theo một mâm đậu phụ trở về.<br><br>Đây là lần đầu tiên đám người tiểu Tiền thị thấy thứ này, đều tò mò vây lên xem, \"Đây là cái gì?\"<br>Chu lão đầu lại biết được chút ít, cười nói: \"Chắc là đậu phụ, nghe nói là làm từ cây đậu.<br><br>\"<br>\"Đúng vậy, đúng vậy, chính là đậu phủ, nấu lên ăn rất ngon.<br><br>\" Mãn Bảo thuật lại cách nấu mà Lưu thị nói ra, để cho đại tẩu suy xét.<br><br>Mãn Bảo xoa bụng nhỏ của mình, nói: \"Vừa nãy ta đã ăn rất nhiều đậu phụ lắm rồi, không ăn được nữa, đại tẩu, chờ đến khi tẩu học được cách làm đậu phụ, nhà chúng ta liền có thể ăn đậu phụ mỗi ngày.<br><br>\"<br>Thứ này làm từ cây đậu, mà ở nông thôn, cây đậu còn chẳng đáng giá bằng lúa mạch, ít nhất mọi người đều nhất trí cho rằng cơm mạch ngon hơn cơm đậu, càng đừng nói đến bột mì nghiền từ lúa mạch ra.<br><br>Cho nên tiểu Tiền thị hơi suy tư chút liền đồng ý, chẳng qua vẫn hỏi, \"Cây đậu thì nhà ta có, nhưng cái lỗ này là gì?\"<br>Mãn Bảo ăn no liền mệt rã rời, bé đánh ngáp một cái rồi nói, \"Ngày mai ta đi xin dì Dung một ít là được, đại tẩu, cơm tối các tẩu cũng làm canh đậu phụ cá chạch đi.<br> <br><br>\"<br>Hôm nay nhà họ Bạch vì nghĩ đến Mãn Bảo, cố ý làm cơm tối sớm, mà bây giờ mới đến lúc các nhà làm cơm tối, nhà họ Chu đã chưng cơm rồi, nhưng chưa bắt đầu làm thức ăn.<br><br>Tiểu Tiền thị gật đầu đồng ý, bảo Đại Đầu dẫn Mãn Bảo ra ngoài chơi, không để bé ngủ luôn bây giờ.<br><br>Giờ mà đi ngủ, không chỉ sẽ bỏ bữa, tối ngủ còn dễ bị tỉnh giữa đêm.<br><br>Tiểu Tiền thị rất có thiên phú trong việc bếp núc, tuy Mãn Bảo chỉ thuật lại một lần, nhưng nàng vẫn ngầm hiểu và học được cách nấu đậu phụ.<br><br>Đến lúc ăn cơm tối, ngay cả Tiền thị đều không kìm được gắp thêm một ít, gật đầu nói: \"Đậu phụ này không tệ.<br><br>\"<br>Mãn Bảo đang ngồi ngay bên cạnh bà, bé không xới cơm, nhưng vẫn ăn thức ăn, nghe vậy lập tức nói: \"Có phải là có hương vị của thịt hay không ạ?\"<br>Tiền thị cười nói: \"Con ăn cái gì cũng có thể nghĩ đến thịt được.<br><br>\"<br>\"Mới không phải đâu ạ, lời này là do bà Lưu nói đó, bà ấy nói, đậu phụ là tinh hoa của cây đậu, vị nó như thịt, cũng nhiều dinh dưỡng như thịt.<br><br>\" Mãn Bảo rung đùi thích ý kể lại, đột nhiên sửng sốt, \"A\" một tiếng nói: \"Nếu là như thế, vậy sau này lúc con muốn mua thịt mà không có tiền mua, thì chẳng phải có thể lấy đậu phụ ra ăn sao?\"<br>Chu tứ lang nghe vậy thì cười ha ha, \"Sao muội không nói lấy đậu phụ bán như thịt ấy, đây là làm từ cây đậu, sao có thể giống thịt được chứ?\"<br>Mãn Bảo chớp chớp mắt, bé cũng cảm thấy hắn nói có lý, nhưng bé rất không thích dáng vẻ chê cười bé của hắn, liền hừ một tiếng quay đầu đi mặc kệ hắn, sau đó lén lút hỏi Khoa Khoa trong lòng, \"Khoa Khoa, ngươi nói xem, là bà Lưu nói đúng hay là tứ ca nói đúng?\"<br> <br>Khoa Khoa: \"Lưu thị nói rất đúng.<br><br>\"<br>Mãn Bảo khẽ nhếch môi, có chút khiếp sợ.<br><br>Khoa Khoa nói: \"Đậu nành cực kỳ dồi dào chất dinh dưỡng, mà đậu phụ làm từ đậu nành, đậu nành, đậu đen, đậu trắng đều có thể làm thành đậu phụ.<br><br>Lưu thị nói dinh dưỡng của đậu nành giống thịt là bởi vì đậu nành có rất nhiều protein có trong thịt.<br><br>Có thể nói, đậu là một loại thực phẩm có tác dụng rất quan trọng trong lịch sử phát triển của nhân loại.<br><br>\"<br>Mãn Bảo nghe đến ngây cả người, hóa ra cây đậu bé ghét ăn nhất lại xịn xò như vậy sao?<br>Khoa Khoa tiếp tục nói: \"Cây đậu có rất nhiều cách chế biến, nhưng hiển nhiên, vì người nhà ký chủ muốn tiết kiệm sức lực và thời gian, nên đã chọn cách đơn giản thô bạo nhất là dùng để ăn luôn, thật ra nó có thể gia công lần hai thành rất nhiều món, có mấy món có hương vị chẳng kém đậu phụ, giá trị dinh dưỡng cũng không thấp.<br><br>\"<br>Tinh thần Mãn Bảo rung lên, hỏi: \"Còn có thể làm thành món ngon gì?\"<br>Trong đầu Mãn Bảo liền loạt xoạt hiện lên ba quyển sách, thanh âm của Khoa Khoa tràn đầy dụ dỗ, \"Trước mắt thì đây là ba quyển viết đầy đủ nhất, chẳng qua ta kiến nghị ký chủ mua quyển này, bởi vì trong đó có viết rất nhiều khảo chứng* về loại thực phẩm đậu từ thời viễn cổ đến thời cổ đại.<br><br>Với lại, lấy văn minh khoa học kỹ thuật chỗ ký chủ, thì cho dù có mua quyển sách miêu tả gia công thực phẩm đậu thời hiện đại thì cũng không làm được.<br><br><br>\"<br>* Khảo chứng: Khảo cứu và dẫn chứng<br>Cho nên vẫn nên mua loại nguyên thủy đi.<br><br>Mãn Bảo có chút thất vọng, \"Còn phải mua sách hả.<br><br>\"<br>\"Đương nhiên, trong này không chỉ có phương pháp làm đậu phụ, còn có sữa đậu nành, tào phớ, thậm chí còn có phương pháp chế biến nước tương và dầu đậu nành.<br><br>\"<br>Mãn Bảo tỏ vẻ bé chưa từng nghe nói về cái nào trong số này, cho nên chẳng hứng thú lắm.<br><br>Đoán chừng Khoa Khoa đã sớm biết bé là con người thị giác, vì thế tìm tòi rất nhiều hình ảnh đẹp cho bé xem, \"Đây là đậu phụ, đây là sữa đậu nành, cho thêm ít đường là ngọt, cực kỳ dồi dào dinh dưỡng, đặc biệt thích hợp cho nữ giới ăn, ký chủ, từ mẫu thân ngươi cho tới ngươi, đều rất thích hợp mỗi sáng uống một cốc sữa đậu nành.<br><br>\"<br>Lại chiếu ra mấy loại đồ ăn đã chế biến xong ra, cám dỗ đến nỗi Mãn Bảo nuốt vài ngụm nước miếng, đôi mắt sáng chói, lúc này mới thả ra hai hình ảnh cuối cùng, nói: \"Ký chủ, đây là nước tương và dầu đậu nành, ngươi đừng thấy chúng nó trông bình thường, nhưng căn cứ theo miêu tả của con người, lúc nấu ăn mà thêm hai thứ này vào thì có thể làm hương vị món ăn nâng lên một tầm cao mới.<br><br>\"<br>Khoa Khoa nói: \"Theo kết quả mà ta rà quét, thời đại chỗ ký chủ trước mắt vẫn dùng mỡ động vật là chủ yếu, dầu thực vật chưa được ứng dụng trong nấu ăn, cho nên kỹ thuật này đối với ngươi vẫn rất hữu dụng.<br><br>\"<br>Mãn Bảo động lòng, liền đi lật bìa sau của sách xem giá, bé hơi trừng to mắt hỏi, \"Sao lại đắt như vậy?\"<br>Đắt hơn tất cả sách bé đã từng mua trước kia, tận 62 tích phân lận.<br><br>Khoa Khoa nói: \"Nhưng ngươi sẽ làm ra thứ siêu giá trị.<br><br> <br>\"<br>Mãn Bảo rối rắm một lúc, trong lòng nghĩ tới đồ ăn ngon, lúc này mới gắng gượng gật đầu nói: \"Được rồi, vậy mua đi.<br><br>\"<br>Bởi vì tiêu không ít tích phân, nên cảm xúc của Mãn Bảo có hơi hạ xuống, đọng lại trong mắt người nhà họ Chu là bé vẫn còn tức giận với Chu tứ lang.<br><br>Tiền thị cảm thấy tính tình bé như vậy không tốt lắm, đang muốn mài giũa tính nết của bé, kết quả Chu lão đầu đã nhanh hơn bà mà đi trừng mắt với Chu tứ lang trước, còn vỗ gáy hắn một cái, \"Ngươi bao tuổi rồi còn cãi nhau với muội út hả, còn không mau xin lỗi đi.<br><br>\"<br>Chu lão đầu ghét vô cùng, \"Đều đã là người mười tám tuổi rồi, mắt thấy sắp phải làm mai thành thân, mà vẫn suốt ngày lang thang bên ngoài, ngươi ra ngoài mà nhìn xem, thanh niên bằng tuổi ngươi ai còn lội bùn bắt cá chạch, ngươi không biết xấu hổ hả.<br><br>\"<br>Chu tứ lang không phục, \"Lúc nãy cha ăn cá chạch sao không nói thế đi?\"<br>Chu lão đầu thấy hắn dám cùng ông tranh luận, liền trừng mắt, xắn tay áo định đánh, Mãn Bảo cuối cùng cũng rút suy nghĩ từ chỗ Khoa Khoa ra, vừa nhấc đầu liền thấy cha định đánh tứ ca, bé liền cười ha ha, \"Tứ ca, huynh lại chọc cha tức giận rồi!\"<br>Chu tứ lang tức giận vô cùng, \"Rõ ràng là cha trút giận cho muội!\"<br>\"Hả, cha, vì sao cha phải trút giận cho con ạ?\" Mãn Bảo rất nghi hoặc.<br><br>Chu lão đầu: \"! ! Không phải con đang tức giận tứ ca sao?\"<br>\"Không phải ạ, con đang suy nghĩ chuyện đậu phụ mà, đại tẩu, bao giờ nhà chúng ta làm đậu phụ ạ, làm đậu phụ xong, nhà ta lại làm một ít tào phớ đi, ta cảm thấy tào phớ có khi còn ngon hơn đậu phụ.<br><br>\"<br>Được, đây vừa thấy chính là thèm ăn đến mức xuất thần, mọi người thu hồi ánh mắt, ai làm gì thì làm nấy.<br><br>Cái này đến lượt Chu tứ lang giận dỗi, hắn ngồi xổm bên cạnh bé, hừ hừ nói: \"Muội thật đúng là định coi đậu phụ như thịt để ăn hả?\".<br><br>"]