["<br>Chu tứ lang vui vẻ rạo rực nói: \"Chui vừa, chui vừa, ta mặc ít đi một cái áo trong là được.<br><br>\"<br>Chu tứ lang không chỉ thay một bộ quần áo mới, còn cố ý gội đầu sạch sẽ, Chu đại lang đã từ chỗ thê tử biết chuyện ngày mai hắn gặp bên kia, thấy thế không nhịn được nhìn hắn cười vui vẻ.<br><br>Sáng sớm hôm sau, Chu đại lang liền dẫn tiểu Tiền thị và mấy đứa con cầm hai phần quà lễ về nhà bác kiêm nhà nhạc phụ, Chu nhị lang và Chu tam lang cũng rối rít mang vợ con của mình về nhà ngoại, nhà họ Chu giờ chỉ còn vợ chồng Chu lão đầu với bốn đứa con nhỏ và Chu Hỉ.<br><br>Sáng sớm Chu Hỉ đã quét sân hết một lượt, dọn nhà gọn gàng xong liền chuẩn bị bày bánh ngọt và kẹo lên trên bàn.<br><br>Tiền thị nhìn thấy thế thì nói: \"Cứ cất đi đã, người ta không đến sớm vậy đâu.<br><br>\"<br>Chu Hỉ liền lấy một miếng bánh ngọt nhét vào tay Mãn Bảo, cười nói: \"Sớm muộn gì cũng phải lấy ra ạ, bây giờ nhà chúng ta cũng không thiếu mấy cái bánh ngọt này.<br><br>\"<br>Lòng Tiền thị khẽ động, sao lại không thiếu?<br>Bọn Chu Hỉ không biết, nhưng bà biết, bây giờ trong hộp tiền của nhà chỉ còn chưa đến một điếu tiền, là khoản tiền bán củ mài cuối cùng mà bọn trẻ nộp vào quỹ chung.<br><br>Sắp ăn tết rồi, chỗ tiền này chắc chắn không thể động vào được, cho nên lão tứ mà muốn cưới vợ thì thật sự phải vay tiền của Chu Hỉ.<br><br>Nếu không phải là đông chí, đám con dâu đều phải về nhà mẹ đẻ, Tiền thị chưa chắc đã nỡ bỏ tiền ra mua bánh ngọt.<br><br> <br>Bà quay đầu nhìn thoáng qua con gái nhỏ đang cắn bánh ngọt đầy thích thú, khẽ mỉm cười, lấy một miếng từ đĩa bánh đưa cho Chu Hỉ, xong lại bày lại một lần nữa, để cho khách không thấy thiếu, \"Con cũng ăn một ít đi, khách không tới sớm như vậy đâu.<br><br>\"<br>Cô nương bà mối giới thiệu lần này họ Diêu, là người thôn Đại Lê, cô bên nội của nàng gả cho thôn Thất Lí, có thể xem như là chị em dâu với Tiền thị, bà cũng phải gọi người ta một tiếng chị dâu.<br><br>Người đến đương nhiên sẽ không trực tiếp đến nhà bà luôn, mà phải tới thăm cô bên nội của nàng trước, sau đó người cô họ này sẽ dẫn nàng tới đây, lấy lý do theo cô họ đi thăm bệnh, như vậy thì nếu việc không thành, truyền ra sẽ không làm tổn hại đến thanh danh của hai bên nam nữ.<br><br>Cho nên nơi này của bọn họ chỉ là cửa thứ hai, đương nhiên khách sẽ không đến đây nhanh được.<br><br>Mãn Bảo cực kỳ tò mò với lần gặp mặt đối tượng của tứ ca, đây vẫn là lần đầu tiên bé được xem gặp mặt đấy, không có cách nào, lúc bé sinh ra thì tam ca cũng thành thân rồi, bé muốn xem cũng không xem được.<br><br>Cho nên cả buổi sáng bé đều vô cùng hưng phấn, vì nó mà còn nhẫn tâm từ chối lời mời của Bạch Thiện Bảo, không đi ra bờ sông tìm trứng vịt hoang với cậu, mà ở lại nhà ngồi canh.<br><br>Khi ngoài cửa lớn truyền đến tiếng nói chuyện, một giọng nói quen thuộc vang lên, Mãn Bảo lập tức nhảy dựng lên chạy ra bên ngoài, ngay đến Tiền thị phản ứng nhanh cũng không bắt được bé.<br><br>Bà mang vẻ mặt bất đắc dĩ nhìn về phía Chu Hỉ, Chu Hỉ vội vàng đi ra ngoài chào hỏi.<br><br>Mãn Bảo vừa thấy người bên ngoài đã gọi, \"Diêu bá nương!\"<br>Diêu thị là mẹ của Chu Đại Hoành, ngang hàng với Tiền thị, nhà ở giữa thôn, cách nhà Mãn Bảo một khoảng, nhưng thôn chỉ lớn từng đó, mọi người cũng thường xuyên gặp mặt.<br><br>Bà thấy Mãn Bảo giống như con nghé con từ trong phòng lao ra, liền cười ha hả nói: \"Mãn Bảo đấy à, mẹ con có ở nhà không?\"<br>\"Có ạ, có ạ,\" Ánh mắt Mãn Bảo chuẩn xác dừng trên người cô nương phía sau bà, đôi mắt sáng lấp lánh, \"Mẹ con ở trong phòng ạ, mời Diêu bá nương vào trong.<br><br> <br>\"<br>Có ba người đến cùng Diêu thị, một người là bà mối Mãn Bảo đã quen mặt, một người là cô nương trẻ tuổi, còn có một người lớn tuổi xấp xỉ với Diêu thị, đang lặng lẽ đánh giá Mãn Bảo.<br><br>Diêu thị vừa dẫn người đi vào bên trong, vừa cười nói: \"Hôm nay cháu gái nội của ta tới thăm ta, mùa đông không có gì ăn, nghe nói hôm qua nhà con làm đậu phụ, cho nên tới nhà xin hai miếng, thuận tiện thăm sức khỏe mẹ con luôn.<br><br>\"<br>Nói xong, Chu Hỉ đã từ trong đi ra, nàng cười chào đón, \"Diêu bá nương tới chơi ạ, mau vào nhà đi ạ.<br><br>\"<br>Diêu thị liền cười giới thiệu với em chồng Phương thị, \"Đây là con gái lớn nhà họ Chu.<br><br>\"<br>Phương thị biết, trước khi tới bà đã nghe nói, nhà họ Chu có một cô con lớn về nhà bố mẹ, bởi vì không sinh được con mà đã hòa li với chồng.<br><br>Tuy rằng đã chuẩn bị tâm lý, nhưng nhìn cô con lớn, lại nhìn đứa trẻ đứng bên cạnh cười khanh khách, trong lòng bà vẫn có chút không vừa lòng.<br><br>Vào phòng, lí do đối ngoại xem như xong, mọi người cũng không cần quá mức kín đáo, Diêu thị quen cả hai bên và bà mối cùng nhau giới thiệu hai nhà làm quen.<br><br>Chu Hỉ không biết đã đi ra ngoài pha trà từ lúc nào, bảo Chu tứ lang bưng vào phòng, Mãn Bảo thì bị Chu Hỉ đưa ra ngoài.<br><br>Mặt Chu tứ lang ửng đỏ, bưng trà vào phòng, cho mọi người uống trà.<br><br><br>Mãn Bảo chẳng ngoan ngoãn chút nào, cùng hai ca ca Chu ngũ lang và Chu lục lang ghé vào cạnh cửa nhìn chăm chú.<br><br>Xem xong còn nhỏ giọng nghị luận, \"Ta cảm thấy tứ ca giống như nàng dâu nhỏ.<br><br>\"<br>Chu ngũ lang liền nhìn thoáng qua Diêu cô nương cũng đỏ mặt y chang, nhỏ giọng nói: \"Nhưng Diêu cô nương cũng chẳng giống đại trượng phu.<br><br>\"<br>Tiền thị không bảo Chu tứ lang đi ra ngoài, mà để hắn đứng ở một bên nghe mọi người nói chuyện.<br><br>Nếu là gặp mặt, đương nhiên sẽ không thể chỉ tán gẫu mấy thứ linh tinh, có mấy lời nói, chắc chắn hai bên phải nói thật rõ ràng, nhà họ Diêu lo nhất là về nhân phẩm của Chu tứ lang, ví dụ như bây giờ hắn có còn đánh bạc không?<br>Tiền thị liền tỏ vẻ năm đó con nó là bị người ta dụ dỗ, không cẩn thận đi nhầm bước, từ lần ấy về sau hắn đã sửa đổi rồi, không còn đánh bạc nữa.<br><br>Lúc ấy sắc mặt Phương thị đã tốt hơn rất nhiều, cũng nói về con gái mình.<br><br>Bà mối đứng giữa nói lời hay, khen nhà gái xong lại khen nhà trai, sau đó cười tủm tỉm nhìn bọn họ, để cho bọn họ tự do giao lưu một chút.<br><br>Phương thị liền quay đầu nhìn con gái một cái, thấy nàng cúi đầu, khuôn mặt hồng hồng, Tiền thị thấy ánh mắt bà, liền cười nói: \"Diêu cô nương còn nhỏ tuổi, ở cùng với mấy người già như chúng ta chắc sẽ thấy chán, ta bảo con gái nhỏ của ta dẫn cháu ra ngoài chơi nhé.<br><br>\"<br>Nói xong đưa ánh mắt chuẩn xác dừng trên cửa, đầu nhỏ của Mãn Bảo liền vèo một cái rụt về, một hồi lâu sau, đầu nhỏ của bé mới lại thò ra.<br><br>Tiền thị cười nhìn bé, vẫy tay nói: \"Mãn Bảo, lại đây dẫn Diêu tỷ tỷ đi ra ngoài chơi một chút.<br><br>\"<br>Bà cười với Diêu cô nương: \"Cháu đừng nhìn nàng còn nhỏ, nhưng nàng thông thuộc thôn lắm đấy, chỗ nào chơi vui nàng biết hết.<br><br> <br>\"<br>Diêu cô nương thoáng nhìn mẹ của nàng, cúi đầu đỏ mặt khẽ vâng.<br><br>Tiền thị liền nói với Chu tứ lang bên cạnh, nói: \"Con cũng đi cùng đi, trông muội muội con, đừng để cho nàng quấy Diêu cô nương, biết chưa?\"<br>Đây là cho hai người bọn họ có cơ hội ở chung một chỗ.<br><br>Chu tứ lang cười hì hì đồng ý.<br><br>Diêu cô nương lại nhìn thoáng qua mẹ nàng, đợi mẹ nàng đồng ý mới đỏ mặt đứng dậy ra ngoài với Mãn Bảo và Chu tứ lang.<br><br>Chờ bọn trẻ đi rồi, người lớn ở lại nói chuyện càng thêm tự tại, Phương thị bắt đầu thầm đánh giá sơ qua nhà họ Chu.<br><br>Mà Mãn Bảo đi ra sân đang ngẩng đầu tò mò nhìn Diêu cô nương.<br><br>Diêu cô nương thấy bé nhìn như vậy, khuôn mặt đỏ bừng, nhỏ giọng hỏi: \"Sao muội cứ nhìn ta vậy?\"<br>Mãn Bảo nói: \"Diêu tỷ tỷ, tỷ thật là xinh đẹp.<br><br>\"<br>Khuôn mặt Diêu cô nương đỏ rực, cũng không dám nhìn Chu tứ lang bên cạnh, tay chân luống cuống nói: \"Muội, muội đừng nói linh tinh, trẻ con biết gì là xinh đẹp chứ?\"<br>Nàng đỏ mặt xoay người đi luôn.<br><br>Mãn Bảo không hiểu ra sao ngẩng đầu nhìn về phía Chu tứ lang, \"Nói xinh đẹp không được sao?\"<br>Rõ ràng trước kia bé khen người khác xinh đẹp, người ta đều rất vui vẻ.<br><br>Chu tứ lang cũng rất không hiểu được, não giật giật đáp lại một câu, \"Chắc là nàng không nghĩ là mình đẹp?\".<br><br>"]