["<br>Mãn Bảo chớp chớp mắt, lúc lắc đầu nhỏ nhìn khắp nơi, phát hiện chẳng thấy bóng dáng của ông anh nào.<br><br>Bé chà xát đôi tay lem luốc, hỏi Khoa Khoa: \"Mấy ca ca của ta đâu?\"<br>\"Đi bắt chuột tre rồi.<br><br>\" Lúc ấy Khoa Khoa cũng nhìn thấy, nó bổ sung một câu: \"Chuột tre cũng là động vật đã tuyệt chủng, hy vọng ký chủ có thể ghi lại.<br><br>\"<br>Mãn Bảo chưa từng thấy chuột tre, nghe vậy thì hoảng sợ, nhảy đến bên cạnh cây to, dán chặt vào người nó, hỏi: \"Chuột tre là con chuột hả?\"<br>\"Không phải, chuột tre thuộc về họ nhà Dúi, bề ngoài to béo, ký chủ đi đến chỗ khóm trúc đi, ta rà quét thấy chỗ đó có rất nhiều chuột tre.<br><br>\"<br>Mãn Bảo liền nhặt một que củi trên mặt đất tiến lên.<br><br>Mãn Bảo vung que gõ gõ đánh đánh trên mặt đất, thỉnh thoảng lại cao giọng gọi đám Chu tứ lang, nhưng bọn Chu tứ lang không biết đã chạy đi đâu, trong rừng chỉ còn tiếng của bé và tiếng côn trùng chim chóc thi thoảng vang lên, ngoài ra thì không còn tiếng gì nữa.<br><br>Khoa Khoa chỉ cho Mãn Bảo đến chỗ khóm trúc, bảo bé tìm kiếm mấy cái hang to bên trong khóm trúc.<br><br>Nó chiếu cảnh tượng mình rà quét được vào trong đầu Mãn Bảo, Mãn Bảo có thể nhìn thấy hai con chuột tre nằm bên dưới rễ trúc cách đó không xa, trong đó có một con vô cùng to béo, đang lười biếng dùng móng vuốt cào mặt mình.<br><br>Vốn Mãn Bảo có chút sợ hãi, nhưng thấy nó bụ bẫm, thế mà cảm thấy nó hơi đáng yêu.<br><br> <br>Mãn Bảo ngồi xổm trước cửa hang, không biết phải làm sao, bé cũng không thể cho tay vào trong đó bắt chứ?<br>Khoa Khoa nói: \"Ký chủ, ngươi có thể dùng khói để bắt nó chạy ra, đến lúc đó ta sẽ giúp ngươi bắt, chẳng qua, bắt được chuột tre, ngươi phải ghi lại ít nhất một con.<br><br>\"<br>Mãn Bảo tỏ vẻ không thành vấn đề.<br><br>Sau đó cũng không đi tìm ba ca ca đang mất tích nữa, tự mình chổng mông nhặt cỏ khô trên núi.<br><br>Vun được không ít lá cây và cỏ dại xong, Mãn Bảo liền mua một cái bật lửa từ trong trung tâm mua sắm, đây không phải lần đầu tiên Mãn Bảo biết đến thứ này, nhưng vẫn là lần đầu tiên sử dụng.<br><br>Dưới sự chỉ dẫn của Khoa Khoa, bé cố gắng làm bật lửa ra lửa, sau đó để lá cây cháy ở trước cửa hang, khẽ thổi một cái, khói liền bay vào bên trong hang.<br><br>Mãn Bảo nhìn đến hai mắt tỏa sáng, cảm thấy nhóm lửa thật thú vị, vì thế không ngừng thêm củi gỗ và cỏ khô vào trong đống lửa.<br><br>Khoa Khoa cũng không ngăn cản, bởi vì nó cũng chỉ có kiến thức lý thuyết, đã từng đốt thật bao giờ đâu, sao mà biết đốt thế nào thì được?<br>Vì thế dưới sự ham chơi của Mãn Bảo, lửa mới bùng lên chưa được bao lâu đã bị bé làm tắt, sau đó khói bốc lên cao, Mãn Bảo lại quạt quạt, khói liền bay tứ tán, làm Mãn Bảo sặc đến đỏ cả mắt.<br><br>Đương nhiên, có nhiều khói bay ra ngoài như vậy, tất nhiên cũng sẽ có khói vọt vào trong.<br><br>Không có thực thể, Khoa Khoa toàn dựa vào rà quét để \"Nhìn\", chẳng bị ảnh hưởng chút nào, nó nhìn thấy khói bay vào cửa hang, hai con chuột tre trong động bắt đầu nóng nảy, con bé hơn đã chạy về phía cửa hang.<br><br>Khoa Khoa lập tức cảnh báo Mãn Bảo trong đầu, kêu lên: \"Ra rồi!\"<br>Mãn Bảo theo bản năng nhặt lấy que củi che cửa hang lại, kết quả bé vừa để que gỗ xuống, cửa hang đang bị cỏ khô nhét đầy liền lập tức bị phá ra, cái que bé vừa mới chặn cũng bị dạt ra.<br><br>Mãn Bảo không chút nghĩ ngợi, giơ tay nhào lên bắt.<br><br>Bé trực tiếp bổ nhào trên mặt đất, mà trong nháy mắt khi ngón tay tiếp xúc với chuột tre, Khoa Khoa đã ghi nó lại vào trong hệ thống.<br><br>Một loạt động tác này vừa mới hoàn thành, từ chỗ cửa hang lại vọt ra một con chuột tre to béo hơn, Mãn Bảo còn chưa kịp bò dậy từ mặt đất đã đối mặt với con chuột tre.<br><br>Hiển nhiên con chuột tre đối diện Mãn Bảo tức giận không nhẹ, chỉ số thông minh của nó cũng không thấp, trực tiếp nhe răng với Mãn Bảo, sau đó định cong lưng phát động tấn công bé.<br><br>Khoa Khoa chỉ dẫn bé, \"Nhào lên bắt đi, chỉ cần ngươi chạm được vào thân thể của nó, ta có thể kéo nó vào trong không gian.<br><br>\"<br>Mãn Bảo tỏ vẻ không thành vấn đề, lúc này bé đang phấn khích vô cùng, bởi vì đã sớm không còn sợ hãi.<br><br>Mãn Bảo nửa ngồi xổm, bởi vì biết mình có thể không bắt được, cho nên cả người đổ ập về phía trước, muốn lấy thân mình hoàn thành nhiệm vụ.<br><br><br>Chuột tre chỉ chờ có thế, bé vừa động, nó lập tức chít một tiếng vọt đi, trực tiếp phi ra từ dưới người Mãn Bảo.<br><br>Nhưng là, trong nháy mắt khi quần áo Mãn Bảo đụng vào chuột tre, Khoa Khoa đã nhanh chóng thu nó vào bên trong không gian.<br><br>Mãn Bảo nhìn chuột tre biến mất trong không khí, vội vàng nhìn vào trong không gian của Khoa Khoa, thấy con chuột tre béo ú vẻ mặt ngốc nghếch đứng bên trong, vui sướng.<br><br>Bé biết sự tồn tại của Khoa Khoa không thể nói cho người khác biết, cho nên bé tìm một dây leo chắc chắn trói con chuột lại, sau đó kéo nó đi lên phía trước.<br><br>Bé quyết định đi tìm đám Chu tứ lang, \"Khoa Khoa, rốt cuộc bọn họ chạy đi hướng nào rồi?\"<br>Khoa Khoa: \"Lúc đầu bọn họ chạy hướng đông nam, nhưng không biết trên đường có đổi sang hướng khác không, kiến nghị ký chủ đứng im tại chỗ, chờ bọn họ quay về.<br><br>\"<br>Đây là biện pháp tốt nhất, nhưng Mãn Bảo là người có thể đứng im sao?<br>Đương nhiên không phải, vì thế Mãn Bảo đứng tại chỗ chơi một lúc, thấy đám Chu tứ lang vẫn không quay lại, Mãn Bảo đành phải kéo chuột tre đi tìm bọn họ.<br><br>Vừa tìm vừa lẩm nhẩm, \"Chắc không phải bọn họ bị sói tha đi rồi chứ?\"<br>Đây là lời nhà họ hù dọa bé lúc nhỏ, bởi vì từ nhỏ đã nghe, cho nên Mãn Bảo vững tin rằng trong núi có sói.<br><br>Mãn Bảo bảo con chuột tre đang kêu chít chít yên tĩnh lại chút, \"Đợi đến khi tìm được tứ ca thì chúng ta có thể về nhà nấu cơm ăn, ngươi đừng sốt ruột nha.<br><br>\"<br>Mãn Bảo càng đi càng xa, thỉnh thoảng còn gọi hai tiếng, nhưng đều không nghe thấy tiếng đáp lại, trong lòng bé có chút chột dạ, lại đi lên trước một đoạn, vẫn không tìm thấy ai.<br><br>Bé dừng bước, môi mấp máy, gần như khóc ra thành tiếng, \"Khoa Khoa, không thấy mấy ca ca của ta rồi.<br><br>\"<br>Khoa Khoa cũng đang rà quét, nhưng phạm vi rà quét của nó chỉ có chừng ấy, nó chỉ có thể an ủi ký chủ: \"Ký chủ, không thì chúng ta quay lại đi, chờ tại chỗ tốt hơn.<br> <br><br>\"<br>Mãn Bảo khịt khịt mũi, lắc đầu nói: \"Không được, ta muốn đi tìm bọn họ, nếu không ta mà để lạc mất bọn họ, buổi tối trở về biết nói sao với cha mẹ đây?\"<br>Khoa Khoa thầm nghĩ: Ai để lạc ai còn chưa chắc đâu.<br><br>Mãn Bảo tiếp tục kéo chuột tre đi lên phía trước, mà lúc này, ba người Chu tứ lang đuổi theo chuột tre cả một đường đang quỳ rạp trước cửa hang suy xét việc nhóm lửa đuổi chuột tre ra.<br><br>Chu ngũ lang đã tìm được một cái lỗ ra khác, kêu lên: \"Ta lấp kín nó rồi, mau đốt lửa đi!\"<br>Chu lục lang đang ra sức chà sát que củi, bọn họ không mang theo đá đánh lửa, chỉ có thể thông qua phương pháp này để đốt lửa, cũng may mấy người bọn họ thường chơi cái này, tuy rằng tốc độ hơi chậm, nhưng vẫn từ từ đánh được lửa ra.<br><br>Ba huynh đệ hoan hô một tiếng, lập tức quỳ rạp trên mặt đất quạt khói vào trong hang! ! <br>Chờ đến khi ba người cuối cùng cũng hun được con chuột tre làm nó chạy ra, lại đè ra bắt xong mới vui vẻ ngẩng đầu lên.<br><br>Sau nó gương mặt tươi cười của Chu tứ lang hơi cứng lại, nhìn trái nhìn phải, hỏi: \"Đây là đâu?\"<br>Chu ngũ lang: \"Trong núi đó, huynh bị ngốc hả tứ ca, không phải hôm nay chúng ta đến xem núi của huynh sao?\"<br>Giọng nói của Chu tứ lang có chút chột dạ, \"Ta biết mà, ta còn biết là mình đi cùng Mãn Bảo tới.<br><br>\"<br>Thân thể của Chu ngũ lang và Chu lục lang cũng không kìm được cứng đờ, ngẩng đầu nhìn bốn phía.<br><br>Chu tứ lang sắp khóc, \"Cho nên Mãn Bảo đâu rồi?\".<br><br>"]