[" ","Chương 1780","Nhưng Lâm Chính không nghe thấy.","“Tốt, tiếp đến là Hùng Mẫn Sinh”.","Lâm Chính quay người lại, nhìn về phía Hùng Mẫn Sinh.","Hùng Mẫn Sinh thấy vậy, sợ đến mức cả người run lẩy bẩy, đứng ngồi không yên.","“Chủ… Chủ tịch Lâm, cậu định làm gì?”, Hùng Mẫn Sinh run giọng hỏi.","Hùng Mẫn Sinh luống cuống tay chân.","Ông ta cũng là luật sư nổi tiếng, mặc dù không bằng ba luật sư lớn ở Yên Kinh, nhưng ở phía Đông Bắc cũng chỉ có thể đếm trên đầu ngón tay, đương nhiên từng tiếp xúc với một số khách hàng giỏi giang.","Ông ta biết rõ đường lối trong đó. Lúc trước không biết, bây giờ thấy rõ được bối cảnh của Dương Hoa, ông ta hiểu rõ một khi Lâm Chính quyết định buộc ông ta biến mất, ông ta tuyệt đối không thể nhìn thấy mặt trời ngày mai.","Trước kia ở tòa án, ông ta còn muốn dồn Dương Hoa và thần y Lâm vào chỗ chết. Bây giờ mình thành cá trên thớt, Chủ tịch Lâm là người cầm dao, sao ông ta không sợ cho được?","“Tôi cho ông hai con đường”, Lâm Chính thản nhiên nói.","“Cậu… Cậu nói đi…”.","“Thứ nhất là làm việc cho tôi, gia nhập đoàn đội luật sư của tôi, thứ hai là biến mất”.","Nghe được câu nói đó, Hùng Mẫn Sinh cảm thấy hơi thở mình đông cứng.","Biến mất?","Hai chữ đơn giản bao hàm quá nhiều ý nghĩa…","Là biến mất như thế nào?","Chỉ là biến mất trước mặt Lâm Chính?","Hay là… chết?","Hùng Mẫn Sinh run rẩy, gần như không nghĩ ngợi gì mà hô lên: “Tôi chọn con đường thứ nhất, tôi chọn con đường thứ nhất! Chủ tịch Lâm, tôi chọn cái thứ nhất!”.","Thời khắc sinh tử, ai cũng sẽ lựa chọn giống như ông ta!","“Được, từ ngày mai ông sẽ làm việc dưới trướng Kỷ Văn, tiền lương sẽ trả theo mức cơ bản của văn phòng luật sư”, Lâm Chính nói.","“Được! Được! Không thành vấn đề, cảm ơn Chủ tịch Lâm, tôi sẽ làm việc thật tốt thưa Chủ tịch Lâm! Tôi nhất định sẽ không làm cậu thất vọng”, Hùng Mẫn Sinh cúi đầu khom lưng, vội nói, trên mặt toát đầy mồ hôi.","“Quay về đi”, Lâm Chính phất tay.","Hùng Mẫn Sinh lập tức run rẩy chạy ra ngoài.","Võ Nhân cũng tạm biệt Lâm Chính.","Phương Thị Dân, Phan Long và Thu Huyền Sinh vẫn ở cạnh chứng kiến cảnh này đều cười khổ không thôi.","Ba người đưa mắt nhìn nhau, không ai không cảm thấy đồng cảm.","Hùng Mẫn Sinh cũng thật thức thời, thủ đoạn của Chủ tịch Lâm thật sự khiến người ta kinh ngạc.","“Thần y Lâm, đoàn đội luật sư của cậu e là càng ngày càng lợi hại”, Trịnh Nam Thiên không nhịn được lên tiếng.","Đầu tiên là hai luật sư thiên tài Khang Gia Hào và Kỷ Văn, sau đó lại có Võ Nhân và Hùng Mẫn Sinh gia nhập. Phòng pháp lý của Dương Hoa gần như có thể sánh ngang với ba luật sư lớn ở Yên Kinh."]