[" ","Chương 1911","“Con không tiêm, chỉ là họ kê cho con ít thuốc phục hồi để con nghỉ ngơi thôi…”","“Vậy lỗ tiêm này…”","Ông lão chăm chú nhìn cánh tay và như nhớ ra gì đó, sắc mặt thay đổi rõ rệt sau đó vội vàng chạy đi.","“Sư phụ, sư phụ!”, người thanh niên vội gọi nhưng không có tiếng đáp lời.","Không lâu sau đó, ông lão mới quay trở lại, trên đầu ngón tay còn đang cầm một cái châm bạc.","“Sư phụ, đây…đây là gì ạ”, người thanh niên tò mò, hỏi.","“Cây châm bạc tìm thấy trên người cậu Vân! Chính nó châm dưới nách của cậu ta”.","Ông lão chăm chú nhìn cây châm bạc, khản giọng nói: “Các con…có lẽ đã gặp được một cao thủ y võ cực kì lợi hại!”","“Cao thủ y võ?”, người thanh niên run rẩy, hỏi: “Lợi hại thế nào ạ?”","Ông lão nhắm mắt trầm ngâm một hồi sau đó mới chậm rãi lên tiếng: “Có lẽ…còn mạnh hơn cả sư bá của con…”","“Y võ còn mạnh hơn sư bá? Chuyện… Chuyện này không thể nào! Sư phụ, chắc chắn sư phụ đang đùa phải không! Chắc chắn là vậy! Y võ của sư bá cực kỳ được tôn sùng trong giới y võ Hoa Quốc, thực lực của bà ấy thế nào sư phụ là người biết rõ nhất. Trên thế giới này không thể nào có ai hơn được bà ấy về y võ! Điều này chắc chắn không phải giả!”, thanh niên không chấp nhận nổi, giọng nói cũng run run.","Tâm trạng có vẻ vô cùng kích động.","“Võ Minh, dù sư phụ cũng không dám tin, nhưng sự thật có sức thuyết phục hơn bất cứ sự tranh biện nào. Sư bá của con vẫn chưa thể sử dụng châm bạc ở trình độ đó”, ông lão lắc đầu nói.","Thanh niên càng nhíu mày.","“Nhà họ Vân đụng phải người như vậy không phải chuyện tốt. Sư phụ phải bàn bạc kỹ với người nhà họ Vân, bảo bọn họ đừng gây rắc rối cho cô bé đó nữa. Nếu rước về một kẻ địch lớn cho gia tộc thì được không bù nổi mất”, ông lão hạ giọng nói, quay người định đi.","Đúng lúc đó, một nhóm người lại đi vào phòng bệnh.","Chính là người nhà họ Vân.","“Gia chủ Đề Lĩnh!”, ông lão chắp tay chào một người đàn ông trung niên trong số đó.","“Tiền bối Liên, đồ đệ của ông không sao chứ?”.","Gia chủ nhà họ Vân – Vân Đề Lĩnh lên tiếng.","“Cảm ơn gia chủ quan tâm, Võ Minh vẫn ổn, chỉ là thần kinh bị người ta làm tê liệt, không sao”, ông lão nói.","“Vậy thì tốt… Vừa rồi tôi nhìn thấy tiền bối Liên có khám qua cho con trai tôi một lúc, sau đó vội vã rời đi, không biết tiền bối Liên có phát hiện được gì không?”, gia chủ Vân hỏi.","“Đúng là có phát hiện. Tôi so sánh vết thương trên người con trai ông và đồ đệ tôi, phát hiện bọn họ bị trúng châm nên mới thành ra thế”.","“Châm?”.","“Không sai, theo suy đoán của tôi, y võ của người đó cực kỳ mạnh. Gia chủ Vân, thứ cho tôi nhiều lời, tôi đề nghị đừng nên tiếp tục chuyện này nữa. Người đó cũng đã nương tay, nếu không giờ này con trai ông đã mất mạng. Thực lực của người đó vô cùng đáng sợ, e rằng lão già tôi đối đầu với người đó cũng chưa chắc chiếm được ưu thế”.","“Lợi hại đến thế sao?”.","Gia chủ Vân nhíu mày."]