[" ","Chương 1786","Người kia không nói gì. Tống Kinh chỉ phất tay: “Được rồi mọi người. Chuẩn bị quay!”","Cuối cùng cũng quay xong, Lâm Chính thở phào. Sau khi tạm biệt đoàn , anh lái xe quay về Dương Hoa.","Chuyện của Phạm Lạc khiến mấy ngày nay anh đầu tắt mặt tối. Giờ cảnh quay của anh cũng đã hoàn thành nên anh phải nghỉ ngơi thôi.","Phải sắp xếp tới học viện Huyền Y Phái nữa mới được. Thế nhưng khi xe vừa ra khỏi đoàn kịch thì anh nhìn thấy Tô Dư. Lúc này, cô ta cầm điện thoại như đang nhắn tin. Hai má Tô Dư đỏ hây hây, trông vô cùng hào hứng.","Cô gái này đang yêu rồi hay sao đây? Lâm Chính lái xe tới cạnh cô ta và kéo cửa kính xuống.","“Tô Dư…cô Tô Dư đi đâu vậy?”, Lâm Chính mỉm cười hỏi.","“Chủ tịch Lâm?”, Tô Dư thấy Lâm Chính thì hai má càng đỏ hơn.","“Tôi…đi tới phía đối diện bắt xe buýt…”, Tô Dư lắp bắp nói, trông cô ta khá căng thẳng.","“Cô về nhà hả? Để tôi đưa cô về”.","“Hả…không…không cần đâu…vậy thì phiền quá…”","“Không có gì, tiện đường thôi mà. Lên xe đi”.","“Vậy…vậy…thôi được”, Tô Dư do dự, rồi đỏ mặt lên xe. Lâm Chính lái về nhà của Tô Dư .","Trên đường đi, Tô Dư lặng lẽ liếc nhìn Lâm Chính, góc nghiêng hoàn hảo của anh khiến tim cô ta đập thình thịch. Không còn nghi ngờ gì nữa, vẻ đẹp của Lâm Chính có khả năng gây sát thương cho rất rất nhiều các cô gái. Đến một người được rất nhiều trai đẹp theo đuổi như Tô Dư mà còn không đỡ nổi.","Cô ta hít một hơi thật sâu, cố gắng gạt hết suy nghĩ linh tinh trong đầu nhưng có vẻ không hiệu quả cho lắm…","Để phân tán sự tập trung, Tô Dư bèn lấy điện thoại ra nghịch. Phải rồi, nhắn tin cho Lâm Chính vậy. Tô Dư lập tức mở zalo, gửi tin nhắn cho Lâm Chính, kể lại chuyện hôm nay đóng phim cho anh nghe. Thế nhưng khi tin nhắn vừa được gửi đi thì.","Ting! Màn hình điện thoại của Lâm Chính lập tức sáng lên.","Tô Dư giật mình nhưng không để ý nhiều. Cô ta thấy Lâm Chính không trả lời bèn gửi thêm một tin nhắn nữa.","Ting.","Điện thoại đặt trong ngăn của Lâm Chính lại sáng đèn. Lần này thì Tô Dư bỗng cảm thấy tò mò. Cô ta liếc nhìn màn hình. Chỉ một cái nhìn thôi mà Tô Dư cảm giác như bị sét đánh. Bởi vì màn hình hiện lên người gửi tin chính là …Tô Dư. Cô ta ngây người.","“Chủ…chủ tịch Lâm”, Tô Dư á khẩu.","“Hả?”, Lâm Chính đang tập trung lái xe bỗng bừng tỉnh, đúng lúc tới đèn xanh đèn đỏ nên anh dừng lại, liếc nhìn Tô Dư và điện thoại rồi anh cũng giật mình.","Tô Dư đang nhìn điện thoại của anh bằng ánh mắt đầy phức tạp, sau đó cô ta lại tiếp tục gửi tin nhắn.","Ting.","Điện thoại của Lâm Chính lại kêu lên. Màn hình lại hiện lên tên của Tô Dư…Lần này thì có thể khẳng định rồi.","“Chủ tịch Lâm, tại sao điện thoại của Lâm Chính lại ở chỗ anh vậy?”, Tô Dư nhìn chăm chăm Lâm Chính.","“Chuyện này…thật kỳ lạ. Sao điện thoại của Lâm Chính lại ở chỗ tôi nhỉ?”, Lâm Chính lấy lại bình tĩnh, tỏ vẻ nghi ngờ.","Tô Dư càng lúc càng thấy khó hiểu, cô ta thốt lên: “Lẽ nào…”","“À, tôi nhớ ra rồi”, Lâm Chính vội vàng cắt lời và mỉm cười: “Lúc tới đây, vừa hay gặp anh ấy. Anh ấy định tới y quán ở trung tâm, tôi tiện đường đưa anh ấy đi, chắc là bất cẩn để quên trên xe của tôi rồi”."]