[" ","Chương 1851","Bọn họ vừa ra khỏi sân bay đã nhìn thấy một chiếc Rolls-Royce Phantom đỗ ở cổng sân bay, một người đàn ông rất đẹp trai cao một mét tám lăm, đeo kính râm đang đứng cạnh chiếc Phantom. Nhìn thấy Tô Nhu đi ra, người đàn ông đó ngay lập tức nở nụ cười, bước nhanh đến nghênh đón.","“Xin chào, Chủ tịch Tô!”, người đàn ông đó đưa tay ra, mỉm cười nói.","“Xin chào! Anh Trung!”, Tô Nhu cũng đưa tay ra, bắt tay anh ta.","Lâm Chính ở phía sau thấy vậy, âm thầm nhíu mày.","Mặc dù anh biết đó là lễ nghĩa cơ bản, nhưng nhìn thấy vợ mình bắt tay với người khác như vậy vẫn cảm thấy không thoải mái.","Có lẽ là vì chủ nghĩa đàn ông trong lòng mà ra.","“Chủ tịch Tô, cô đi đường vất vả rồi, lên xe đi, xin cho phép tôi được đón tiếp tẩy trần cho cô”, người đàn ông mỉm cười kéo cửa xe ra.","“Anh Trung, không cần đâu, sắp xếp cho chúng tôi chỗ đặt chân là được rồi”, Tô Nhu uyển chuyển từ chối.","“Haizz, thế sao được? Cô đến Hạ Kinh chúng tôi thì là khách, tiếp đón khách sao chúng tôi có thể chậm trễ được? Nói cách khác, Chủ tịch Tô không muốn cho tôi chút thể diện này sao?”, người đàn ông nói với giọng điệu trêu đùa.","“Tôi không có ý này… Haizz, được thôi, thịnh tình của anh Trung có mà từ chối, vậy làm phiền anh rồi”, Tô Nhu không lay chuyển được anh ta, chỉ đành đồng ý.","Tô Nhu lên xe, Lâm Chính đi sát theo sau.","Người đàn ông liếc nhìn Lâm Chính, hơi nghi hoặc, lên tiếng: “Chủ tịch Tô, tôi nhớ trợ lý của cô là một cô gái, người này là ai…”.","“À… Đây là chồng tôi, anh ấy vừa khéo đến Hạ Kinh có chút chuyện, nên tôi nói anh ấy đi cùng tôi”, Tô Nhu nặn ra nụ cười, nói.","“Hóa ra là vậy, hân hạnh được gặp!”, người đàn ông đưa tay ra với Lâm Chính.","Lâm Chính gật đầu tỏ ý, bắt tay với anh ta.","Rolls Royce chậm rãi khởi động.","Nhưng bầu không khí trong xe rõ ràng đã thay đổi so với trước kia.","Lâm Chính khẽ nhướng mày, nhìn về phía kính chiếu hậu, lúc này mới phát hiện cậu Trung kia vừa lái xe vừa thỉnh thoảng liếc nhìn kính chiếu hậu, giống như đang nhìn gì đó.","Con đường nơi sân bay này trừ giờ cao điểm, nếu không, bình thường sẽ không có nhiều xe. Ở phía sau chiếc Phantom này cũng không có xe đi theo.","Không nghi ngờ gì nữa, cậu Trung này vẫn luôn chú ý đến Tô Nhu.","Lâm Chính bất lực thở dài.","Đột nhiên anh hiểu ra vì sao Tô Nhu đột nhiên lại nói anh đi cùng cô đến Hạ Kinh.","Hóa ra là để đề phòng cậu Trung này…","Xe đi được nửa tiếng mới vào trung tâm thành phố, sau đó dừng lại trước một khách sạn năm sao.","Người tiếp đón ngoài cửa lập tức chạy tới, mở cửa xe.","“Anh Trung, chào buổi chiều!”, người tiếp đón mỉm cười nói.","Hiển nhiên, cậu Trung này là khách quen ở đây.","“Sắp xếp xong hết chưa?”, cậu Trung mỉm cười hỏi.","“Đã sắp xếp ổn thỏa rồi, dùng bữa ở phòng VIP tầng hai”, người tiếp đón cười nói."]