[" ","Chương 1721","Thế là vô số người bắt đầu đoán xem rốt cuộc Phạm Lạc đã làm gì mà Dương Hoa phải giải tán rồi lập lại đoàn làm phim mới.","Giới giải trí bắt đầu bùng nổ.","Ngày nào các trang mạng xã hội cũng có đủ loại tin tức thật giả được truyền ra ngoài.","Mà trong đó có một tin tức thật, đó là người trong đoàn kịch “Chiến Hổ” tự nói ra chuyện Phạm Lạc xua đuổi Chủ tịch Lâm.","Tin tức này có độ đáng tin khá cao, thậm chí bài viết đó còn đăng mấy bức hình trong trường quay.","Ngay lập tức có người bắt đầu nói Phạm Lạc mắc bệnh ngôi sao, không biết trời cao đất dày, ngay cả kim chủ cũng không xem ra gì, quá ngông nghênh ngạo mạn.","Nhưng Phạm Lạc không lo sợ, đợi dư luận bàn tán đến mức không thể “dọn dẹp” được mới đăng một đoạn ghi hình lên mạng…","Đoạn video này chính là những hình ảnh được camera trên người một người đàn ông mặc đồng phục quay lại được sau khi Lâm Chính xảy ra chuyện với Phạm Lạc…","Cùng lúc đó một lá thư của luật sư được gửi đến Tập đoàn Dương Hoa.","Lâm Chính cầm thư luật sư, yên tĩnh ngồi trong văn phòng xem.","Mã Hải đứng ở bên cạnh.","Trừ bọn họ ra, Tống Kinh cũng đã đến.","Ông ta ngồi trên ghế sofa, im lặng hút thuốc, không nói tiếng nào.","Đoạn video của Phạm Lạc đã làm xôn xao dư luận.","Đa số người cảm thấy trong chuyện này có ẩn tình, không dám tùy tiện đứng về phe người nào…","“Người phân xử sự cố này có lẽ là có quan hệ gì đó với Phạm Lạc”, Lâm Chính đặt thư luật sư xuống, bình tĩnh nói.","“Nghe nói Kỷ Văn đã điều tra ra người đó là đồng hương của Phạm Lạc, hơn nữa khi Phạm Lạc chuẩn bị vu khống Chủ tịch Lâm đã lén cắt xén toàn bộ hình ảnh camera giám sát, đồng thời tiêu hủy camera hành trình của mình. Mặc dù camera hành trình của Chủ tịch Lâm vẫn còn, nhưng phần bị đụng là phía bên sườn, camera hành trình của cậu không quay được hình ảnh chiếc xe của Phạm Lạc. Nếu cậu muốn tự chứng minh thì không dễ”, Mã Hải hạ giọng nói.","“Xem ra Phạm Lạc muốn chụp mũ tôi là kẻ gây tội trong chuyện này, còn anh ta thì ngụy trang thành người bị hại, đưa đơn kiện tôi, sau đó lấy sự thương hại của quần chúng, thu hút thêm một loạt fans, chứng minh sự trong sạch? Tính toán của anh ta đúng là không tệ”, Lâm Chính đặt thư luật sư trên tay xuống, khẽ gật đầu đáp.","“Mặc dù chuyện này rất khó giải quyết, nhưng tôi nghĩ Khang Gia Hào và Kỷ Văn có thể giải quyết ổn thỏa. Chủ tịch Lâm, hãy để bọn họ xử lý đi”, Mã Hải mỉm cười nói.","“Được”, Lâm Chính gật đầu.","Thật ra anh không rảnh rỗi để lãng phí thời gian với kẻ vô danh tiểu tốt như Phạm Lạc.","Ngày khai mạc đại hội càng lúc càng gần, anh phải mau chóng chuẩn bị thật tốt.","Khi hai người bàn bạc xong, Tống Kinh đang hút thuốc ở bên kia đột nhiên dập điếu thuốc vào gạt tàn, sau đó đứng dậy, khẽ giọng nói: “Chủ tịch Lâm, tôi có chuyện muốn nói với cậu”.","“Chuyện gì?”, Lâm Chính nhìn ông ta, khá bất ngờ.","“Chủ tịch Lâm, tôi e là bộ phim này… không quay tiếp được nữa”, Tống Kinh âm thầm nghiến răng, khẽ giọng nói.","“Vì tôi đã điều ông xuống vị trí phó đạo diễn, để Mã Hải làm đạo diễn chính trên danh nghĩa?”, Lâm Chính thản nhiên hỏi."]