[" ","Chương 1727","“Chuyện này… Chủ tịch Lâm, lần trước chiếc xe kia đã đưa tới cửa hàng 4S để sửa chữa rồi, bây giờ trong gara chỉ còn chiếc xe Maserati thôi, hay là… cậu gọi xe đi đi!”","“Thôi, đi xe đó cũng được…”","Lâm Chính lười gọi xe, như thế sẽ rất lãng phí thời gian, chưa kể thời điểm cuối năm cũng rất khó gọi xe, đợi đến trường của Tô Dư e rằng đã là nửa đêm.","Lúc Lâm Chính vội vàng đến trường của Tô Dư thì trời cũng đã khá tối.","Anh đỗ xe bên cạnh khuôn viên rồi bước vào trong.","Châm điếu thuốc, đợi ở dưới ký túc xá nữa.","Một lúc sau, Tô Dư uể oải bước xuống với khuôn mặt tái nhợt.","“Tô Dư, sao vậy?” Lâm Chính dập đầu mẩu thuốc lá, nghi hoặc hỏi.","Tô Dư nhìn anh, lắc đầu nhỏ giọng nói: “Lâm Chính, chúng ta đi uống rượu đi!”","“Uống rượu? Chẳng phải nói là đi ăn cơm sao?”","“Cứ đi là được rồi!”","Tô Dư nắm lấy cổ tay Lâm Chính, vội vã kéo anh ra ngoài.","Lâm Chính kinh ngạc.","Tô Dư sao thế?","Tâm trạng của Tô Dư rất tệ.","Lâm Chính nhìn ra được điều này. Hai người đến một quán ăn đêm bên ngoài trường học, gọi vài món và một chai bia, Tô Dư bắt đầu uống.","Sau vài ly, khuôn mặt nhỏ nhắn của Tô Dư đỏ bừng, trông vô cùng yêu kiều và quyến rũ.","“Ông chủ, cho thêm một chai bia Thanh Đảo!” Tô Dư hô lớn.","“Được rồi, đừng uống nữa!” Lâm Dương nhỏ giọng nói.","“Không sao, dù sao ngày mai em cũng không có tiết… Không sao đâu…” Tô Dư nói.","“Cô sao thế? Có chuyện gì không vui sao?” Lâm Chính hỏi.","“Lâm Chính, anh nói xem sao em lại xui xẻo vậy chứ?” Tô Dư đặt ly bia xuống, khẽ thở dài, mùi rượu xộc vào mũi.","“Xui xẻo?”","“Lẽ nào em còn không xui xẻo sao? Mẹ nợ tiền, bố bị đâm phải nhập viện, mắc chứng cuồng loạn, vốn tưởng rằng có thể chữa được, nhưng cô Anna lại không có ý định chữa cho bố em, vốn đã chẳng có gì tốt đẹp, bây giờ bộ phim mới lại thất bại, Lâm Chính… em thấy cuộc đời mình thật vô vọng…” Tô Dư đau khổ nói, ánh mắt tuyệt vọng.","Lâm Chính nghe vậy liền sững sờ.","Nhưng nghĩ kỹ lại, Tô Dư đúng là đang gặp rất nhiều điều tồi tệ.","Trong nhà xảy ra chuyện lớn như vậy, cô ta đương nhiên phải chịu áp lực lớn nhất, bây giờ, tiền viện phí của bố cô ta cao ngất trời, mẹ thì cả ngày khóc lóc. May là Tô Tiểu Khuynh hiểu chuyện, có thể làm một số việc nhà. Tô Dư vốn định dựa vào bộ phim này để nổi tiếng, giải quyết vấn đề tài chính của gia đình, nhưng không ngờ hy vọng duy nhất của mình cũng gặp vấn đề, vì vậy cô ta thấy rất buồn phiền.","“Ai nói với cô là bộ phim mới thất bại rồi?” Lâm Chính nhìn cô ta với vẻ khó hiểu: “Chẳng phải đoàn làm phim mới này đã sắp xếp lại rồi sao? Vai nữ chính của cô không thay đổi, vẫn rất tốt, sao cô lại nghĩ thất bại rồi?”","“Lâm Chính, anh không biết đâu, trên mạng đang vô cùng rắc rối, bây giờ đoàn làm phim đã tung tin bộ phim này có thể bị đình chỉ không quay nữa, còn có tin đạo diễn Tống sẽ rút khỏi đoàn phim. Lâm Chính, đạo diễn Tống Kinh là nhân vật cốt cán của bộ phim này, nếu ngay cả ông ta cũng rời đi thì anh nghĩ bộ phim này… còn quay nổi sao?” Tô Dư đau lòng nói."]