[" ","Chương 1806","“Quyết định thế nào là ở ông, chức trách của tôi là chữa bệnh cứu người, tôi cực kỳ phản đối ông làm như vậy. Nhưng nếu ông đã không tin tôi, thì tôi cũng chẳng còn gì để nói. Tôi chỉ hỏi một câu, nếu công chúa Margarita xảy ra chuyện gì ngoài ý muốn, ông có sẵn lòng chịu trách nhiệm cho hành động của mình không?”, Lâm Chính hỏi một cách trịnh trọng.","“Đương nhiên, chẳng lẽ tôi bảo cậu chịu trách nhiệm sao? Cậu có chịu trách nhiệm nổi không?”.","Hoàng tử Birken hừ một tiếng rồi bỏ đi.","Chẳng mấy chốc, đám người lên xe, lái về phía Hiệp hội Y tế.","Nhưng Ramon không vội đi theo đoàn xe, mà tụt lại phía sau, nhìn Anna và Lâm Chính.","“Bây giờ cậu vẫn còn tâm trạng đùn đẩy trách nhiệm sao? Đúng là gian xảo! Toàn thế giới đều đang quan tâm đ ến chuyện của công chúa Margarita. Nếu vì các cậu chữa trị linh tinh khiến công chúa xảy ra chuyện gì, thì chắc chắn hoàng gia sẽ truy cứu trách nhiệm của các cậu, Hiệp hội Y tế chúng tôi cũng sẽ không bỏ qua. Tôi khuyên các cậu tốt nhất hãy nhanh chóng rời khỏi nơi này. Cả Sở Nghiên cứu Hiệp hội Đông y gì đó này cũng đóng cửa đi. Đây là lời nhắc nhở chân thành của tôi đấy”.","Ramon bình thản nói, rồi rời khỏi Sở Nghiên cứu.","Anna há miệng, vốn định nói gì đó, nhưng mãi không thốt nên lời.","“Xem ra mọi chuyện còn xa mới thuận lợi như tưởng tượng”, Lâm Chính thu châm bạc lại, lắc đầu thở dài.","“Bây giờ chúng ta phải làm sao đây thầy? Gã Ramon kia rất xấu tính, công chúa đã đến Hiệp hội Y tế, tôi lo anh ta sẽ có kế hoạch bỉ ổi nhằm vào chúng ta”, Anna vội nói.","“Hoa Quốc chúng tôi có câu cây ngay không sợ chết đứng, chúng ta không thẹn với lòng thì sợ gì anh ta chứ? Hai ngày nay cứ ở đây đi, hoàng tử Birken sẽ đưa công chúa đến thôi”, Lâm Chính mỉm cười đáp.","Anna thấy thế thì không nói gì nữa, nhưng trong lòng vẫn thấp thỏm bất an.","“Được rồi Anna, cô đừng nghĩ nhiều quá, tôi chuẩn bị làm trang web, bắt đầu tiến hành tuyên truyền trên mạng, chính thức thu nhận hội viên”, Lâm Chính nói.","“Thầy Lâm, nước tôi có cực ít người biết về Đông y, sợ là rất khó tuyển được hội viên”.","“Không sao, tất cả những người yêu thích y học đều có thể tham gia. Dù là Đông y hay Tây y cũng đều có ưu nhược điểm, y học là vô biên mà! Cho dù bây giờ người của Hiệp hội Y tế muốn tham gia vào Hiệp hội của chúng ta thì tôi cũng hoan nghênh”, Lâm Chính mỉm cười đáp.","Anna sửng sốt nhìn Lâm Chính, một lát sau liền nhăn nhó cười…","Cạch!","Chiếc máy kiểm tra đóng lại.","Mấy nhân viên y tế lập tức bước tới, bắt đầu kiểm tra cho công chúa đang nằm trên máy.","Một lát sau, một bản báo cáo được đưa tới phòng làm việc của Ramon.","“Cái gì? Một lượng nhỏ độc tố trong người công chúa Margarita… có dấu hiệu giảm xuống?”, Ramon cầm bản báo cáo, kinh ngạc nói.","“Vâng thưa hội trưởng, lúc đầu chúng tôi cũng không dám tin, thế nên đã kiểm tra hai lần, kết quả cho thấy độc tố trong người công chúa Margarita quả thực có giảm, cho dù không nhiều lắm, nhưng cũng đủ kinh ngạc. Đây đúng là kỳ tích!”, một ông lão tóc bạc phơ đẩy gọng kính trên sống mũi, nói.","“Sáng nay chúng ta mới làm báo cáo kiểm tra cho công chúa Margarita, tại sao trong thời gian ngắn lại có sự thay đổi như vậy chứ? Các ông nói xem… liệu có khả năng là biến đổi bệnh lý không?”","“Chắc là không đâu”.","“Hội trưởng, liệu có liên quan đến thằng nhãi Hoa Quốc kia không?”, đúng lúc này, một trợ lý ở bên cạnh dè dặt hỏi.","Ramon nghe thấy thế liền hừ một tiếng."]