[" ","Chương 1791","Đúng lúc này Lâm Chính quay máy tính lại để Mã Hải thấy màn hình. Mã Hải liếc nhìn, lập tức khựng người. Một lúc sau…","“Chủ tịch Lâm, tôi sẽ đi xử lý ngay!”","Đinh đong!","Tiếng chuông cửa vang lên lanh lảnh.","Anna lo lắng đứng trước cửa một ngôi nhà lớn, khuôn mặt nhỏ nhắn hơi cúi xuống, đôi mắt xanh ngọc bích tràn đầy lo lắng.","“Ai vậy?”","Một giọng nữ trung niên vang lên sau tiếng chuông cửa.","“Mẹ, là con, Anna đây!”","Vừa dứt lời, chuông cửa im lặng một lúc.","Một lát sau cánh cửa mở ra, một người phụ nữ trung niên mập mạp bước ra.","Mặc dù người phụ nữ mập mạp nhưng có thể nhìn ra bà ta khá giống với Anna.","“Sao con lại trở về? Con không đi giúp Công ty bán hàng của Mark sao?”, người phụ nữ trung niên cau mày hỏi.","Anna há miệng, sau đó thở dài nói: “Mẹ, Mark không thể thuê con được nữa, công ty của anh ấy cũng đang gặp khó khăn nên con… trở về”.","“Vậy sao con không trở về phòng trọ của mình?”, người phụ nữ tức giận hỏi.","“Phòng trọ của con cũng bị lấy lại, chủ nhà thà bồi thường tiền vi phạm hợp đồng cho con, cũng không chịu tiếp tục cho con thuê!”","“Ôi chúa ơi, rốt cuộc con đã trêu chọc ai vậy?”, người phụ nữ đỡ trán đau đớn nói.","“Mẹ, con hơi đói!”","“Vào đi!”, sắc mặt bà ta không tốt lắm, lạnh nhạt nói một câu, sau đó quay người đi vào.","Người phụ nữ làm việc có vẻ rất nhanh nhẹn, chẳng mấy chốc đã làm xong vài món ngon hấp dẫn bưng lên bàn.","Anna bắt đầu ăn từng miếng lớn, mặc dù cái miệng nhỏ nhắn của cô ta không thể mở được quá lớn.","“Một lát nữa cô và chú của con sẽ tới, mẹ khuyên con ăn xong thì nhanh chóng rời khỏi đây”, người phụ nữ đứng cạnh bàn ăn, mặt không chút thay đổi nhìn Anna.","“Tại sao vậy mẹ? Đây là nhà của chúng ta, bọn họ tới, sao mẹ lại muốn đuổi con đi? Điều này không hợp lý!”, Anna ngẩng đầu lên nói với vẻ không thể tin.","“Con gái, con có biết, bởi vì con mà cô và chú của con, thậm chí còn có một số anh chị em của con cũng bị liên lụy, bị đuổi việc hoặc bị giáng chức, bọn họ đều phải nhận các hình thức trả thù khác nhau! Con đã trở thành tội nhân của nhà chúng ra rồi!”, người phụ nữ hét lớn với giọng nghiêm túc.","Anna cầm dao nĩa kinh ngạc nhìn mẹ mình.","Cuối cùng cô ta thở dài một tiếng, không nói gì nữa.","Lúc này, bên ngoài truyền đến một loạt tiếng bước chân.","Hai người đều sửng sốt nhìn về phía cửa, mới phát hiện bố của Anna dẫn một đám người đi vào.","Dáng người của bố cô ta khá cao, tóc vàng, đeo kính râm, là một người vô cùng rắn rỏi.","Ông ta đi vào phòng, liếc nhìn Anna đang ăn, không nói gì mà đi tới ghế sô pha rồi ngồi xuống."]