[" ","Chương 1766","“Cậu thừa nhận ngay từ đầu có phải là xong rồi không?”.","“Luật sư Hùng, bây giờ tôi phải làm sao đây? Tôi nói trước, một tỷ tệ này là của tôi, không thể trả cho thằng ngốc họ Lâm kia được!”, Phạm Lạc vội nói.","Luật sư Hùng chẳng thèm đếm xỉa đến anh ta, xoay người đi, nói: “Tôi đã nói chuyện xong với thân chủ của tôi, cậu ấy quả thực đã nhận một tỷ tệ mà Chủ tịch Lâm tặng, nhưng Chủ tịch Lâm không nói cho cậu ấy biết đây là khoản bồi thường hợp đồng của đoàn làm phim “Chiến Hổ””.","“Đã ghi rõ lúc chuyển khoản rồi”.","“Chắc là cậu ấy không đọc”.","Phạm Lạc quả thực không đọc, Lâm Chính cũng chắc chắn anh ta sẽ không đọc.","“Vậy thân chủ của tôi muốn dùng một tỷ tệ này để bồi thường cho từng nhân viên của đoàn làm phim “Chiến Hổ”, chắc là không vấn đề gì chứ?”, Thu Huyền Sinh hỏi.","“Việc này… chắc là không vấn đề gì”, luật sư Hùng chần chừ một lát rồi đáp.","Phạm Lạc ở phía sau gần như muốn ngất đi.","“Luật sư Hùng, ông bị điên à? Ông không nghe thấy lời tôi vừa nói sao?”, Phạm Lạc không ngồi yên được nữa, lập tức rít gào.","“Câm miệng!”, Võ Nhân ở bên cạnh vội vàng nhắc nhở: “Cậu đừng lên tiếng, nếu không mọi chuyện sẽ hỏng bét”.","“Nhưng ông Võ…”","“Im đi!”.","Sắc mặt Võ Nhân lạnh lùng.","Phạm Lạc há miệng, cuối cùng vẫn lựa chọn im lặng.","“Nếu cậu Phạm lựa chọn lấy một tỷ tệ này ra để bồi thường, thì phiên tòa này có thể kết thúc rồi chứ?”, Thu Huyền Sinh mỉm cười nói.","“Ông vẫn chưa giải thích chuyện trốn thuế lậu thuế mà”, Phạm Lạc cắn răng, vội kêu lên.","“Việc đó không liên quan đến vụ án này”.","“Có liên quan hay không không phải do ông quyết định! Xin thẩm phán hãy ra quyết định”, Hùng Mẫn Sinh hừ một tiếng.","“Việc này… kính thưa quý tòa, tôi không ủng hộ việc tiếp tục truy hỏi”, Thu Huyền Sinh cũng tỏ vẻ khó xử, lên tiếng.","“Nếu quả thực có ích cho việc vạch trần chân tướng của vụ án, thì tôi nghĩ các ông cần phải nói rõ chuyện này”, thẩm phán Lưu nghiêm túc nói.","Ông ta vừa dứt lời, Thu Huyền Sinh liền trở nên do dự.","Một lát sau, ông ta nhìn về phía Lâm Chính.","“Thế là được rồi”.","“Được”.","Thu Huyền Sinh gật đầu, sau đó nói với thẩm phán Lưu: “Kính thưa quý tòa, tôi có thể gọi một cuộc điện thoại không?”.","“Gọi cho ai?”.","“Người đã lấy số thuốc trị giá ba trăm triệu tệ”, Thu Huyền Sinh mỉm cười đáp.","Những lời của Thu Huyền Sinh khiến tất cả mọi người không khỏi sửng sốt."]