[" ","Chương 1647","Lương Huyền Mi là đệ tử có thiên phú được các trưởng lão của đảo Vong Ưu chọn từ Yên Kinh tới đây.","Lúc đó cô ta không muốn đi. Hơn nữa còn nghe nói những tệ tử được tuyển chọn ở bên ngoài thường sẽ chẳng được học gì, ngược lại có khi sẽ phải ở lại cả đời và chết trên đảo.","Chính vì vậy Lương Huyền Mi đã phản đối kịch liệt để không phải tới đảo. Thậm chí Lương Thu Yến còn không ngại đắc tội với người của đảo để giữ lại cô ta. Bọn họ thấy rằng một khi mà lên đảo thì chỉ có nước chết.","Nhưng giờ xem ra đảo Vong Ưu không hề đáng sợ như họ tưởng tượng. Đương nhiên, về vài phương diện nào đó thì đúng là còn đáng sợ hơn cả thế. Bởi vì từ khoảnh khắc họ bước chân lên đảo thì họ đã hoàn toàn mất đi sự liên kết với thế giới bên ngoài.","Ở đây, bọn họ chỉ là những đệ tử ngoài đảo thấp hèn. Họ sẽ bị người của đảo chửi bới, đánh đập bất cứ lúc nào. Những người bị nặng thậm chí là sẽ tàn phế hoặc mất mạng.","Đối với những chuyện này, các vị trưởng lão hay đảo chủ chỉ làm ra vẻ, phạt qua loa cho xong, hoặc đưa tới hang Sám Hối một thời gian mà thôi. Việc lấy mạng đền mạng là điều không tồn tại với các đệ tử trong đảo.","Cũng chính vì vậy mà mâu thuẫn giữa đệ tử trong đảo và ngoài đảo ngày càng nghiêm trọng hơn. Trong mắt những người trong đảo, đám người ngoài đảo tới đây chỉ với tham vọng học được võ công, vì vậy bọn họ tỏ ra khinh thường những người này.","Đệ tử ngoài đảo bị ức hiếp, bị đánh trọng thương khiến họ cảm thấy sợ đảo Vong Ưu nhưng cũng không dám nhiều lời. Lâu dần, không ai còn dám tới đảo Vong Ưu nữa.","Những người lên đảo phần lớn là bị lừa lên đây. Vì vậy mà cứ cách một khoảng thời gian thì đảo Vong Ưu lại cử một đám người đi tìm những hạt giống gia nhập vào đảo để học võ. Những người chủ động lên đây phần lớn ra còn khá non dại và ngây thơ.","Giờ có Lâm Chính chống lưng, Lương Huyền Mi chẳng còn gì phải che giấu nữa, cô ta cứ thế nói ra hết những uất ức và nỗi thống khổ mà mình phải chịu đựng.","“Tôi biết, những hành động thường ngày của tôi có phần tùy tiện, cũng có phần vô liêm sỉ nhưng tôi nói cho các người biết, tất cả đề là do các người ép cả. Nhất là Huyết Trường Phong. Hắn cậy mình là đệ tử số một, đi khắp nơi áp bức tôi. Nếu tôi không làm vậy thì có lẽ cũng đã chết mất mạng rồi. Lên đảo rồi thì đừng mong có thể làm người tốt. Bởi vì đây không phải là nơi mà người tốt có thể tồn tại được…”","Lương Huyền Mi nói bằng giọng chua chát khiến đám đệ tử cũng phải hưởng ứng theo. Nhiều đệ tử siết chặt nắm đấm, mắt đỏ au ánh lên sát khí. Rõ ràng là Lương Huyền Mi đã nói đúng nỗi khổ của họ.","Sắc mặt của mấy người Huyết Nham trông vô cùng khó coi. Đảo chủ đảo Vong ưu trông cũng mất tự nhiên. Lương Huyền Mi nói xong, cả hiện trường trở nên sôi sùng sục.","“Diên Nữ sư tỷ nói đúng. Dựa vào cái gì chứ? Chúng tôi tới học võ, không phải tới làm nô lệ, dựa vào cái gì mà ép chúng tôi thê thảm như vậy?”","“Chính xác, tôi muốn về nhà mà còn không cho tôi về! Ép chúng tôi ở đây làm việc cho họ. Thật quá đáng!”","“Người của đảo Vong Ưu luôn ức hiếp người khác như vậy sao?”","“Tôi lên đảo đã năm năm rồi, tới giờ học toàn những cái không dùng được. So với đệ tử trong đảo thì đúng là khác biệt một trời một vực!”","“Vậy đã là gì? Tôi đã học mười năm rồi, thế nhưng không bằng đệ tử trong đảo mới học có một năm!”","“Quá thể đáng mà”.","“Rõ ràng là người của đảo không muốn dạy cho chúng ta! Bọn họ chỉ coi chúng ta là nô lệ mà thôi”.","“Dựa vào cái gì mà khinh thường chúng ta chứ?”","“Chúng ta ở đây cả đời thì cũng không học được gì đâu”.","“Đúng vậy, không ở nữa, rời khỏi đảo. Tôi muốn rời khỏi đảo”."]