[" ","Chương 1936","“Đây là vị thiên tài nào?”, một người đàn ông lên tiếng hỏi.","“Mạn Thiên Hà, xếp thứ mười sáu bảng thiên kiêu! Cao thủ của Ẩn Phái”.","“Thư ký Trịnh cho chúng tôi xem cái này có chuyện gì sao?”, bà lão nheo mắt lại nhìn thư ký Trịnh, hỏi.","“Hiệp hội Võ thuật cũng không thiếu nhân tài tinh anh xuất sắc, nhưng thiên kiêu ít ỏi. Cho đến nay, chỉ có một vị thiên kiêu có quan hệ với Hiệp hội Võ thuật, vì vậy tôi hi vọng trong các vị có người có thể khuyên Mạn Thiên Hà gia nhập Hiệp hội Võ thuật chúng ta!”, Trịnh Tử Nhã nâng tách trà trên bàn lên uống một ngụm, thản nhiên nói.","“Cái đó…”.","Bọn họ nhìn nhau, châu đầu ghé tai bàn tán.","“Thư ký Trịnh, e rằng chuyện này không dễ. Tính tình Mạn Thiên Hà vô cùng cao ngạo, khuyên cậu ta gia nhập Hiệp hội Võ thuật chúng ta e là cậu ta sẽ không đồng ý, trừ khi chúng ta cho cậu ta lợi ích to lớn nào đó”, người phụ nữ lên tiếng.","“Bà thấy cho anh ta cái gì thì anh ta sẽ đồng ý làm việc cho chúng ta?”, Trịnh Tử Nhã mỉm cười hỏi.","“Vật tầm thường thì có lẽ cậu ta sẽ không quan tâm. Theo tôi thấy, nên nói chuyện đó cho cậu ta biết, chắc chắn cậu ta sẽ thấy hứng thú”, người phụ nữ nhỏ giọng nói.","“Chuyện đó?”.","Không ít người nhíu mày.","“Hoành Phương, sao làm thế được? Nơi đó càng ít người biết càng tốt. Thật ra chúng ta không hiểu biết gì về Mạn Thiên Hà, cứ tiết lộ tin tức cho cậu ta như vậy, một khi truyền ra ngoài, người chia miếng bánh này sẽ càng nhiều, chúng ta còn được bao nhiêu?”, ngay lập tức có người đứng lên phản đối.","“Tôi chỉ đưa ra kiến nghị, ông không cần kích động như vậy”, người tên Hoành Phương lắc đầu nói.","“Bớt nhắc tới kiểu kiến nghị đó đi. Theo tôi thấy, cho cậu ta chút tiền, chút danh tiếng là đủ rồi. Hiệp hội Võ thuật chúng ta tán thưởng cậu ta đã là nể mặt cậu ta, cậu ta là người thông minh, có lẽ sẽ nhận lấy niềm vinh hạnh này”, người đó lạnh lùng nói.","“Người ta đã là thiên kiêu, biết bao nhiêu người dõi theo đến cậu ta, sao cậu ta lại quan tâm đ ến chút danh lợi của chúng ta? Đại hội sắp mở, bây giờ nhiều thế lực đang khẩn trương chiêu mộ người ngoài. Nếu có được một thiên kiêu thì có thể rung chuyển đất trời ở đại hội, ai mà không muốn có được, đến lượt Hiệp hội Võ thuật chúng ta hay sao?”, người đàn ông trung niên nói.","“Theo tôi thấy chuyện này… không thành”.","“Tôi cũng cảm thấy không thành”.","“Để sau xem sao”.","Không ít người lên tiếng bày tỏ thái độ.","Trịnh Tử Nhã nhíu mày, không nói gì.","Trong phòng họp tràn ngập tiếng thảo luận kịch liệt.","Lúc này, một loạt tiếng bước chân nhẹ nhàng vang lên từ ngoài hành lang của phòng họp.","Thiếu nữ đứng ở cửa nhìn người đến, không nhúc nhích.","Người này rất tuấn tú, mặt mũi như được gọt giũa, vô cùng sắc cạnh, trên người mặc một bộ Âu phục hợp dáng, khí chất lộ rõ.","Trong khi thiếu nữ quan sát người đó, người đó cũng liếc mắt về phía thiếu nữ, nhưng chẳng mấy chốc đã dời mắt đi.","Thay vào đó là nhìn thẳng đến cửa phòng họp, bước nhanh tới.","“Đứng lại!”.","Thiếu nữ giơ ngang tay, lạnh lùng nói: “Thư ký Trịnh không mời anh vào phòng họp, không có chuyện gì thì đợi ở đây đi”."]