[" ","Chương 2210","Liêu Thư Văn trước kia được Mã Hải điều đến cương bị khác làm. Dù sao với tài năng của Liêu Thư Văn, chỉ làm thư ký thì thật uổng phí tài năng.","Chỉ là Lục Tuyết này mới đến Dương Hoa một tháng, chuyện gì cũng lạ lẫm. Cô ta chỉ mới lần đầu tiếp xúc với Chủ tịch Lâm, sau khi lên xe thì rất căng thằng, tay cầm vô lăng toát mồ hôi.","“Sao thế?”, Lâm Chính nhìn thư ký Lục mãi không khởi động xe, nghi hoặc hỏi.","“À… không… Không có gì… Không có gì”, Lục Tuyết trả lời lại, hít sâu vài hơi, khởi động xe, đi về phía nhà máy dược.","Hơn hai mươi phút sau, Lâm Chính đi vào nhà máy dược phẩm.","Lúc này, những chiếc xe chở hàng cũng tiến vào nhà máy.","Công nhân bắt đầu dỡ hàng hóa xuống.","Một người đàn ông trung niên bước xuống từ một trong những chiếc xe chở hàng.","Người đàn ông tóc đã bạc đi không ít, gương mặt tiều tụy, hốc mắt cực kỳ sâu, nhưng trên mặt lại tươi cười bước nhanh về phía Lâm Chính.","“Chủ tịch Lâm! Chủ tịch Lâm!”, người đàn ông gọi, vô cùng vui vẻ, thậm chí có chút kích động.","Lâm Chính nhìn ông ta, trong mắt lộ vẻ nghi hoặc.","“Chủ tịch Lâm, người này là Chung Hào, ông chủ của công ty Điện tử Trung Hào”, thư ký Lục nhắc nhở.","“À, hóa ra là ông Chung!”.","Lâm Chính tiến tới, bắt tay với ông ta.","“Chủ tịch Lâm, tôi không làm nhục sứ mệnh, máy móc mà cậu cần tôi đã làm được cho cậu rồi, cậu kiểm tra xem đi!”, Chung Hào cười nói.","“Được! Ông vất vả rồi”.","Lâm Chính gật đầu, nhưng lại nhìn Chung Hào với vẻ lo lắng.","Bởi vì anh phát hiện trạng thái tinh thần của Chung Hào rất kém, tinh khí thần hoàn toàn không đủ, hơn nữa từ tướng mặt cho thấy thể lực của ông ta đã hoàn toàn cạn kiệt.","Chuyện này là sao?","Lâm Chính không hiểu nổi, nhưng bây giờ điều anh quan tâm nhất vẫn là số máy móc này.","Dù sao thì số máy móc này không những liên quan đến chuyện Dương Hoa có thể đánh được trận chiến trở mình một cách tuyệt đẹp này không, mà còn liên quan đến vấn đề sức khỏe của nghìn vạn người bệnh!","Một vài công nhân nhẹ nhàng dỡ một chiếc máy từ trên xe xuống, Lâm Chính lập tức tiến tới kiểm tra, nhận thấy số máy móc này làm rất tốt, gần như không có tỳ vết.","Anh lập tức lấy nguyên liệu đã chuẩn bị từ trước tiến hành gia công ngay tại chỗ.","“Rất tốt!”.","Lâm Chính nhìn hàng mẫu gia công được, không khỏi vui mừng: “Màu sắc và dược hiệu này… vượt ngoài dự liệu của tôi. Ông Chung, số máy móc mà ông chế tạo rất hoàn hảo!”.","Điều này quả thật vượt ngoài dự liệu của Lâm Chính.","Không ngờ tay nghề của Chung Hào lại cao như vậy.","“Vậy thì tốt! Vậy thì tốt!”, Chung Hào thở phào một hơi, trên mặt tươi cười.","“Thư ký Lục, phân công cho công nhân dời số máy móc này vào nhà máy, ngoài ra lập tức chuyển tiền thanh toán, thông báo cho công nhân bắt đầu sản xuất ngay!”.","“Vâng thưa Chủ tịch Lâm”.","Thư ký Lục gật đầu, sau đó chạy đi sắp xếp."]