[" ","Chương 2252","Ai nấy đều ngạc nhiên.","Không ngờ thần y Lâm lại mang thứ này ra.","“Ngoài ra, ở đây còn một phần nữa”.","Lâm Chính cầm một tờ giấy nói.","“Đây lại là kết quả giám định của nước nào vậy?”, có người không nhịn được hỏi.","Lâm Chính lắc đầu: “Đây không phải là kết quả giám định thuốc của Dương Hoa chúng tôi, mà là một bản báo cáo kiểm tra”.","“Báo cáo kiểm tra?”.","Mọi người ngạc nhiên.","“Đúng, đây là báo cáo kiểm tra của mấy bệnh nhân bị bệnh nhồi máu não nặng hiện giờ đang nằm ở bệnh viện Nhân Dân Giang Thành. Sự thật cho thấy, trước khi bọn họ dùng thuốc trị nhồi máu não, đã cùng sử dụng một thứ xung khắc với dược tính của thuốc trị nhồi máu não. Thứ đó là xà phòng thơm, chính nó đã khiến bệnh tình của mấy bệnh nhân trở nên nặng hơn”, Lâm Chính lớn tiếng nói.","“Xà phòng thơm?”.","Mọi người đưa mắt nhìn nhau.","“Là xà phòng thơm của hãng nào vậy?”, một phóng viên vội hỏi.","“Không phải là xà phòng thơm của hãng nào, mà là một loại xà phòng thơm vẫn chưa bán ra thị trường, nơi sản xuất của nó chính là nhà máy thuộc tập đoàn Thiên Hằng”, Lâm Chính đáp.","Anh vừa dứt lời, xung quanh liền trở nên xôn xao.","Nhậm Quy đang ở trong xe giật nảy mình, điếu thuốc trượt khỏi tay rơi xuống đất…","Những lời nói của Lâm Chính chẳng khác nào một quả bom nặng ký, ném vào đầu mỗi người đang xem trực tiếp.","Dù là những người đang có mặt ở hiện trường hay đang xem qua màn hình cũng đều ngớ người ra.","Không ai ngờ được Lâm Chính lại có được thứ này.","“Chuyện gì thế này? Tại sao thần y Lâm lại biết mấy bệnh nhân kia dùng xà phòng thơm do chúng ta sản xuất? Lẽ nào lúc trước ông không xóa sạch dấu vết, để thần y Lâm tìm được manh mối sao?”, ông cụ Vương nổi giận, lập tức chất vấn Nhậm Quy.","“Sao có thể chứ? Chúng tôi đã dừng sản xuất loại xà phòng thơm này từ lâu, cũng không có ý định bán ra ngoài thị trường, thậm chí dây chuyền sản xuất cũng đã bị tôi cắt đứt. Thần y Lâm không thể điều tra đến đây được”, Nhậm Quy vội vàng giải thích.","“Vậy thì… chuyện này là sao đây?”, Cư Chí Cường run giọng nói.","Mấy ông trùm ở trong xe đều vô cùng lo lắng.","“Chúng ta không thể ngồi yên chờ chết được, nếu cứ để thần y Lâm tiếp tục như vậy, thì dư luận sẽ bị bẻ lái, tất cả những nỗ lực trước đây của chúng ta sẽ đổ sông để bể”, ông cụ Vương trầm giọng nói.","“Ý của ông Vương là…”, Nhậm Quy nhìn về phía ông ta.","“Xuống xe, chúng ta đối chất trực tiếp với cậu ta. Hôm nay hoặc là thằng nhãi họ Lâm này chết, hoặc là chúng ta chết!”, ông cụ Vương quát.","Mọi người gật đầu, bây giờ cũng không còn cách nào khác.","Mấy tờ chứng minh này của Lâm Chính lập tức dấy lên sóng to gió lớn.","Những người có mặt đều bàn tán xôn xao.","“Xem ra thuốc của Chủ tịch Lâm không có vấn đề gì!”.","“Chúng ta trách nhầm cậu ấy rồi!”."]