[" ","Chương 1846","“Trời ạ, thưa ông, ông không biết đấy thôi, hai loại thuốc đặc hiệu mà Dương Hoa nghiên cứu điều chế ra thực sự quá phức tạp, bên trong nó có rất nhiều thành phần trước mắt tôi còn chưa nắm bắt hết, dẫu sao nó cũng là thuốc Đông y… Muốn làm nhái thì chúng tôi cần có thời gian…”","“Cậu bớt nói mấy lời thừa thãi kia với tôi đi, nếu như cậu không xử lý được ổn thoả thì không chỉ có Hiệp hội Y tế mấy người mất mặt mà cả quốc gia cũng chẳng còn thể diện gì nữa, tới lúc đó cậu đừng ngồi cái vị trí hội trưởng Hiệp hội Y tế này nữa!”","Vừa nói dứt lời, đầu dây bên kia đã cúp máy.","Ramon cầm điện thoại đứng đờ ra tại chỗ, một lúc lâu vẫn chưa hoàn hồn lại…","Lớn chuyện rồi đây…","Anna hơi thấp thỏm đi về phía nhà bố mẹ mình.","Lâm Chính đã bảo đám người Khang Gia Hào, Phương Thị Dân liên hệ với những người bạn luật sư ở nước Mễ, nhờ họ giúp Anna giải quyết tranh chấp nợ nần kiện tụng.","Bây giờ Anna đã được xóa khỏi danh sách đen của ngân hàng, món nợ cũng đã được Lâm Chính trả gần hết.","Tất nhiên, Anna không thích lấy đồ của người khác mà không làm gì, cô ta yêu cầu số tiền trả nợ sẽ trừ vào tiền lương trong tương lai của cô ta.","Lâm Chính bị cô gái ngay thẳng này chọc cười, anh cũng không phản đối, có điều, tiền lương của Anna nhất định phải cao hơn.","Ban đêm.","Anna đứng ở cổng, đặt tay lên chuông cửa, muốn nhấn nhưng không dám.","Ngày mai cô ta phải đi nước Y.","Hoàng tử Birken đã sắp xếp mọi thứ cho cô ta.","Hoàng tử rất vui lòng khi có Sở nghiên cứu Đông y đặt tại nước Y, hoàng thất cũng vui mừng ra mặt, dù sao Hiệp hội Đông y này có mối quan hệ mật thiết với Tập đoàn Dương Hoa.","Vì vậy, Anna phải tới tạm biệt với bố mẹ mình.","Nhưng nghĩ đến thái độ lúc trước của bố mẹ, cô ta cũng hơi do dự.","“Bố mẹ… chắc là không muốn gặp mình đâu nhỉ?”","Anna thì thầm, hít một hơi thật sâu, bỏ tay ra khỏi chuông cửa, xoay người định rời đi.","Nhưng vào lúc này.","Cạch cạch.","Cửa được mở ra.","“Anna?”, một giọng nói quen thuộc vang lên.","Anna không khỏi giật mình, quay đầu lại, nhìn thấy dáng người hơi mập mạp của mẹ xuất hiện ở cửa.","“Mẹ..”, Anna ngạc nhiên.","“Con gái yêu của mẹ, sao con còn đứng ở cửa? Mau vào đi, đừng để bị cảm lạnh”, bà Daisy đau lòng, vội vàng tiến lên nắm tay Anna kéo vào trong nhà.","Anna hơi sửng sốt, cảm thấy thái độ của mẹ mình rất khác so với lần trước đến đây…","Geno đang ngồi trên ghế sô pha đọc báo, ông ta đeo một cặp kính kiểu cũ, khi thấy Anna đi vào, ông ta lập tức đặt tờ báo xuống, ôm chầm lấy Anna.","“Bố?”, hốc mắt Anna đỏ ửng, cảm thấy hơi khó hiểu.","“Anna, thật xin lỗi, bố không ngờ đây là một sự hiểu lầm, cũng không ngờ những tên khốn ở Hiệp hội Y tế kia lại đối xử với con như vậy! Con chịu khổ rồi, thật xin lỗi, con gái của bố!”, Geno nhắm mắt lại khẽ nói, trong đôi mắt già nua đầy vẻ áy náy."]