[" ","Chương 1661","Đây còn là việc mà con người có thể làm sao?","“Sao… sao có thể chứ? Ngay cả đảo chủ… cũng không phải là đối thủ sao?”.","“Không… không thể nào, đảo chủ thực lực trác tuyệt, kinh thiên động địa, sao có thể thua trong tay thần y Lâm chứ?”.","“Thần y Lâm mới bao nhiêu tuổi chứ? Sao có thể đánh bại đảo chủ được?”.","Tất cả các đệ tử nội đảo đều cảm thấy tuyệt vọng.","Các trưởng lão đang nằm dưới đất cũng ngẩng đầu lên một cách khó khăn, khi nhìn thấy cảnh này, sắc mặt ai nấy đều tái mét.","Cảnh tượng này thực sự quá kinh hãi…","“Lâm thiên kiêu thật là lợi hại!”.","“Vô địch! Lâm thiên kiêu là vô địch!”.","“Lâm thiên kiêu vạn tuế!”.","Các đệ tử ngoại đảo lớn tiếng hô lên, kích động đến mức nước mắt lưng tròng, vô cùng mừng rỡ.","Lâm Chính mạnh đến mức vượt xa tưởng tượng của bọn họ.","Lần đầu tiên bọn họ phát hiện ra quyết định của bản thân sáng suốt như vậy.","Có Lâm thiên kiêu ở đây, bọn họ cần gì phải sợ đảo Vong Ưu chứ?","Còn Lương Huyền Mi thì sửng sốt.","“Lâm Chính… lợi hại như vậy sao?”, cô ta tự lẩm bẩm, trái tim đập thình thịch.","Nếu anh cả nhà mình cũng mạnh như vậy, thì cô ta cần quái gì phải đến đảo Vong Ưu chứ?","Có Lâm Chính ở đây, võ công gì mà không học được?","Lương Huyền Mi bỗng cảm thấy oán trách mẹ mình.","Rõ ràng cô ta có người anh nuôi giỏi giang như vậy, mà tại sao mẹ không giới thiệu với cô ta? Nếu nhà họ Lương biết thì chắc chắn sẽ coi trọng nhà bọn họ đấy nhỉ?","Dù sao nhà họ Lương to lớn như vậy cũng chẳng có nổi một thiên kiêu nào.","“A!”.","Đúng lúc này, một tiếng gào phẫn nộ vang lên từ trong đống đổ nát kia.","Sau đó liền thấy một bóng dáng lao ra.","Đó chính là đảo chủ đảo Vong Ưu.","Lúc này, toàn thân ông ta dính đầy cát bụi, mặt mũi lem luốc, vô cùng nhếch nhác.","Dường như ông ta không có gì đáng ngại, nhưng sự giận dữ trên mặt dường như muốn nuốt chửng ông ta.","Đây là lần đầu tiên ông ta bị sỉ nhục như vậy, bị người ta đánh cho thê thảm như vậy.","Thân là đảo chủ, sao ông ta có thể chịu đựng nổi chứ?","“Tao giết mày, thằng chó này!”, ông ta gầm lên rồi lao về phía Lâm Chính.","Khí ý cuồng bạo bắn ra từ người ông ta.","Đảo chủ đúng là đảo chủ, thực lực của ông ta vẫn mạnh hơn Huyết Trường Phong nhiều, khí ý của ông ta đã hoàn toàn có thể thu phóng tùy ý, hóa khí thành thực bất cứ lúc nào để giết địch, giống như khí công vậy."]