[" ","Chương 1516","“Ồ, tao cứ nghĩ bọn mày định ở trường đón năm mới luôn chứ. Sao? Bây giờ chịu ra đây rồi à?”, Hà Thiến nhếch khóe miệng, nói một cách quái gở.","“Hà Thiến, cô định làm gì? Tôi nói cho cô biết, ở đây là cổng trường, có camera đấy. Nếu cô làm loạn để nhà trường biết được, cô sẽ bị đuổi học!”, cô gái tóc ngắn nghiêm túc nói.","“Mày nói đúng, nếu đã như vậy, chúng ta đến hẻm bên cạnh nói chuyện đi”, Hà Thiến nheo mắt, nói.","“Tôi không đi!”, cô gái tóc ngắn biến sắc, nói.","“Con đĩ! Mày dám?”, Hà Thiến bực tức, túm cánh tay cô gái tóc ngắn.","“Cô buông ra!”, cô gái tóc ngắn giãy giụa.","“Mẹ nó, con nhỏ thối tha, không biết điều, có tin bà đây giết mày không?”.","“Chị Hà, đừng dài dòng với bọn họ nữa, lôi bọn họ tới con hẻm bên cạnh xử lý là được”, người bên cạnh nói.","“Được, lôi đi!”.","Mọi người hò hét, định ra tay.","“Đợi đã, Hà Thiến, nếu cô có gì bất mãn thì tôi đi với cô là được, đừng động vào Tiểu Nhiếp”, Tô Tiểu Khuynh cắn răng nói.","“Đồ đê tiện, món nợ của mày tao từ từ tính, bây giờ tao phải xử lý con này trước. Mẹ nó, cả trường Trung học Số 1 này còn chưa có ai dám chống đối với tao”, Hà Thiến túm tóc cô gái tóc ngắn, kéo vào trong.","“Á!”.","Cô gái tóc ngắn đau đớn la lên, không ngừng giãy giụa.","Tô Tiểu Khuynh vội vàng đưa tay ngăn cản, nhưng vô dụng.","Hiện trường có chút hỗn loạn, học sinh đi ngang qua đều dừng lại xem.","Đúng lúc này, một tiếng hét vang lên.","“Dừng tay lại!”.","Mọi người ngạc nhiên quay đầu, nhìn thấy một thanh niên vóc dáng cao gầy, đeo kính chạy tới, tách đám đông ra.","“Anh, cuối cùng anh cũng đến rồi!”, cô gái tóc ngắn mắt đỏ hoe, vô cùng ấm ức nói.","“Xin lỗi em gái, anh đến muộn. Yên tâm, có anh ở đây, không ai ức hiếp được em!”, thanh niên nghiêm túc nói, sau đó quay sang nói với đám Hà Thiến: “Tôi cảnh cáo các cô cậu, sau này không được động vào em gái tôi nữa, nếu không thì đừng trách tôi không khách sáo!”.","“Ồ? Còn gọi người tới giúp? Lợi hại lợi hại!”, Hà Thiến cười nhạt nói.","“Em gái, đừng để ý mấy người này, chúng ta đi!”.","Thanh niên lên tiếng, sau đó nắm lấy tay cô gái tóc dài và Tô Tiểu Khuynh dắt đi.","Mặc dù thanh niên trông gầy gò, nhưng lớn tuổi, người cao, đám học sinh không dám ngăn cản.","Tuy nhiên, ngay khi ba người vừa mới xoay người đi, lại thấy một nhóm nam nữ nhuộm tóc đỏ vàng, ăn mặc khoa trương theo mốt đi tới.","Đám người này chỉ mới ngoài hai mươi, đi đầu là một người đàn ông mặc áo ba lỗ bằng da màu đen, đeo khuyên tai, khuyên mũi.","Hắn nhuộm đầu tóc đỏ lửa, nơi thắt lưng đeo dây xích lấp lánh tỏa sáng, đẩy thanh niên kia trở về.","“Các người làm gì vậy?”, thanh niên lộ ra vẻ hốt hoảng.","“Làm gì à? Mẹ nó, mày ăn hiếp em gái tao còn hỏi tao định làm gì?”, thanh niên tóc đỏ tát vào mặt anh trai của cô gái tóc ngắn."]