[" ","Chương 1760","“Thưa quý tòa, tôi phản đối, luật sư nguyên cáo không có bất cứ quyền lợi và nghĩa vụ nào thẩm vấn thân chủ của tôi”, Phương Thị Dân lập tức nói.","“Thưa quý tòa, chuyện này có thể nghiêm trọng hơn chuyện hợp đồng”, Hùng Mẫn Sinh hét lên.","Ông ta vừa dứt lời, tất cả mọi người đều hồi hộp.","“Phản đối vô hiệu, mời luật sư nguyên cáo nói”, thẩm phán Lưu nói.","Phương Thị Dân âm thầm nhíu mày.","Thu Huyền Sinh và Phan Long liếc nhìn ông ta.","Phạm Lạc và Văn Lệ đột nhiên ngẩng đầu lên, tập trung nhìn về phía Hùng Mẫn Sinh, dường như đang mong chờ điều gì đó.","Hùng Mẫn Sinh thở phào nhẹ nhõm, nhìn chằm chằm Lâm Chính, nghiêm túc hỏi: “Bị cáo, tôi muốn hỏi công ty Dương Hoa của bị cáo không thể trả tiền vi phạm hợp đồng và tiền thù lao cho nhân viên phải chăng là có liên quan đến chuyện quý công ty trốn thuế?”.","Ông ta vừa dứt lời, tất cả mọi người đều bùng nổ.","Công ty Dương Hoa…","Tình nghi trốn thuế?","Thật hay giả vậy?","Nếu chuyện này được chứng thực, gần như có thể tuyên án tử hình cho Dương Hoa!","Phạm Lạc và Hùng Mẫn Sinh… muốn dồn Dương Hoa vào chỗ chết sao?","Mọi vấn đề liên quan về thuế của công ty Dương Hoa đều là hợp pháp hợp lý.","Lâm Chính thậm chí còn không lợi dụng sơ hở để tránh thuế hợp pháp gì đó.","Nên nộp bao nhiêu thì nộp bấy nhiêu.","Bởi vì anh không thiếu chút tiền thuế này.","Từ khi Lâm Chính thành lập công ty Dương Hoa, anh giao hết mọi chuyện trong công ty cho Mã Hải xử lý. Anh gần như là một ông chủ phủi tay, để Mã Hải một tay lo liệu công ty. Nhân viên trong công ty hầu như chỉ gặp được Mã Hải mà không gặp được Lâm Chính.","Vì vậy, thanh danh của Mã Hải ở công ty rất cao.","Nhưng điều này không ảnh hưởng gì.","Từ đầu tới cuối Mã Hải luôn rất trung thành với Lâm Chính.","Bởi vì ông ta biết sở dĩ Tập đoàn Dương Hoa có được quy mô như ngày hôm nay hoàn toàn là nhờ công lao của Lâm Chính.","Không có những phương thuốc đáng kinh ngạc của Lâm Chính, công ty sẽ không có quy mô và địa vị như ngày hôm nay.","Do đó, Mã Hải luôn cung kính, nghe theo lời Lâm Chính, tuyệt đối không dám làm trái.","Chuyện mà Lâm Chính nói với Mã Hải nhiều nhất đó là quản lý công ty nhất định phải hợp quy tắc đúng pháp luật, tuyệt đối không được có chuyện gì trái phép.","Những chuyện như trốn thuế gần như là không khả năng.","Lâm Chính không tin Mã Hải sẽ làm như vậy.","Hơn nữa, anh cũng có đối chiếu sổ sách, tài vụ và quỹ của Dương Hoa đều không có vấn đề gì.","Tuy nhiên, bản thân anh biết mình trong sạch cũng vô dụng, lời này nói ra từ miệng của luật sư Hùng vẫn rất có trọng lượng."]