[" ","Chương 2154","“Tôi có câu nào là quái gở? Ông Nhậm, nếu ông có gì bất mãn với tôi, tôi đề nghị bây giờ ông hãy rời khỏi đây đi!”, Lâm Chính lạnh nhạt nói.","“Cậu…”.","Nhậm Quy tức đến mức mặt đỏ bừng.","Đây là định đuổi ông ta đi!","Nếu ông ta cứ đi như vậy, bên ngoài có nhiều người của giới truyền thông, chắc chắn sẽ đưa tin, không những ông ta mất mặt, mà công ty của ông ta cũng sẽ bị ảnh hưởng.","Nhậm Quy không muốn rời đi như vậy.","Dù có đi, ít nhất cũng phải lấy lại chút mặt mũi, vớt vát được gì đó!","Lúc này, tâm trạng Nhậm Quy vô cùng phức tạp. Ông ta không biết mình đã làm gì Chủ tịch Lâm, vì sao Chủ tịch Lâm lại làm khó ông ta như vậy.","Chẳng lẽ… là buổi tiệc tối hôm qua?","Nhưng buổi tiệc tối hôm qua không ảnh hưởng gì đến Chủ tịch Lâm mới đúng.","Nhậm Quy nghi hoặc không thôi.","“Chủ tịch Lâm, ông Nhậm có chỗ nào mạo phạm cậu, mong cậu hãy bỏ qua cho. Mọi người đều là bạn, sau này còn gặp lại, huống hồ chúng ta đều là đối tác làm ăn, không cần thiết phải như vậy!”.","Cuối cùng, có người không nhìn thêm được nữa, vội vàng đứng dậy, muốn làm người hòa giải.","Lâm Chính liếc nhìn người đó, thờ ơ nói: “Ông lại là ai?”.","“Chủ tịch Lâm, tôi là Sở Hào của Mại Khoa, chúng ta đã từng gặp nhau!”, người đó ngạc nhiên.","“Sở Hào?”, Lâm Chính gật đầu, bình thản hỏi: “Vậy ông đang giảng đạo cho tôi, hay là đang dạy đời tôi?”.","“Chuyện này… Chủ tịch Lâm, tôi không có ý đó, tôi chỉ cảm thấy… mọi người đều là bạn, không cần thiết phải xích mích tình cảm vì chuyện này”, Sở Hào lại nói.","“Được!”.","Lâm Chính gật đầu, nghiêng đầu ra hiệu Mã Hải.","Mã Hải hiểu ý, lập tức lấy một tờ hợp đồng ra đặt lên bàn.","“Đây là tất cả hợp đồng và thỏa thuận hợp tác dự án của Dương Hoa chúng tôi và Mại Khoa. Bây giờ tôi tuyên bố, Dương Hoa đơn phương chấm dứt toàn bộ hợp đồng với Mại Khoa. Ông Sở, bây giờ chúng ta không còn là bạn nữa, có lẽ không cần lo xích mích tình cảm nữa nhỉ?”, Lâm Chính lạnh nhạt nói.","Sở Hào nghe vậy thì ngây ra như phỗng.","Tất cả mọi người ở đây cũng trợn tròn mắt…","Chủ tịch Lâm… bị sao vậy?","Không ai ngờ chủ tịch Lâm lại cắt đứt toàn bộ hợp đồng với Mại Khoa như vậy. Chủ tịch Lâm điên rồi sao? Đúng là trò cười!","Mại Khoa là nhà tiêu thụ lớn nhất về danh mục điện thoại của Dương Hoa. Nếu như hủy hợp tác với Mại Khoa thì Dương Hoa không chỉ phải bồi thường hợp đồng mà còn không khác gì tự chặt đứt một cánh tay của mình, tự phá hủy hành lang tiêu thụ sản phẩm lớn nhất của chính mình.","Những ai mà có não thì chắc sẽ không làm chuyện ngu ngốc như vậy. Vậy mà chủ tịch Lâm lại quyết định không chút do dự.","Sở Hào sững sờ. Ông ta run rẩy nhưng nhanh chóng lấy lại bình tĩnh và trầm giọng: “Chủ tịch Lâm, cậu chắc là sẽ làm vậy chứ? Theo như tôi được biết, thì sản phẩm điện thoại mới nhất của Dương Hoa sắp được tung ra thị trường rồi. Nếu như lúc này cậu hủy hợp tác với chúng tôi thì e rằng lượng sản phẩm bán ra sẽ giảm rất nhiều. Tới khi đó danh tiếng công ty sẽ bị tổn hại, cổ phiếu giảm giá. Hậu quả gây ra có thể lên tới hàng trăm hàng tỷ tệ. Lẽ nào cậu không cân nhắc tới điều đó sao?”"]