[" ","Chương 1779","Võ Nhân ngã ngồi trên ghế sofa, không kìm được nước mắt.","“Tôi đã chửi mắng nó như vậy, buộc nó phải rút lui khỏi vụ kiện này, khiến nó mất mặt trước nhiều người, nhưng nó lại… lại… Tôi không có tư cách làm thầy nó mà…”.","Võ Nhân ôm đầu nói, cơ thể già cỗi run rẩy không ngừng.","“Thật ra Khang Gia Hào có một câu hỏi muốn tôi hỏi thay ông ấy”, Lâm Chính lại lên tiếng.","“Câu hỏi gì, cậu nói đi”, Võ Nhân ngẩng đầu lên, đôi mắt mờ đục đã đỏ ngầu.","“Ông ấy muốn biết vì sao ông lại giúp loại người như Phạm Lạc?”, Lâm Chính hỏi.","Võ Nhân không phải người ngu ngốc, ông ta nên hiểu rõ loại người như Phạm Lạc mới phải.","Khang Gia Hào nói, tính cách Võ Nhân thẳng thắn, ghét nhất là những người gian xảo quỷ quyệt. Loại người như Phạm Lạc đáng ra ông ta sẽ rất khinh thường, sao lại nhận lời mời của anh ta tham gia vụ kiện này?","Câu hỏi này vừa được đưa ra, Võ Nhân há miệng, nước mắt không kìm được tuôn ra.","“Gia môn bất hạnh! Gia môn bất hạnh!”.","Ông lão khóc lóc đập bàn.","“Các người nghĩ tôi muốn giúp tên khốn Phạm Lạc đó sao? Tôi cũng là bất đắc dĩ. Tôi đã lớn tuổi, đã về hưu từ lâu, sao còn muốn xuất đầu lộ diện? Thật ra là đứa con trai vô dụng của tôi ra ngoài đánh bạc thua gần mười triệu tệ. Phạm Lạc hứa với tôi chỉ cần tôi đồng ý ra mặt đối phó Khang Gia Hào, cậu ta sẽ trả tôi năm triệu tệ. Vì món nợ của thằng con tôi, tôi đã bán cả căn nhà cũng không có tiền để giúp nó trả nợ. Tôi vốn muốn mặc kệ nó, nhưng người đòi nợ suốt ngày tìm tới nhà thuê của chúng tôi, gia đình chúng tôi sắp sống không nổi nữa. Dù không phải vì thằng khốn đó, tôi cũng phải suy nghĩ cho cháu tôi, thế nên… thế nên tôi mới nhất thời hồ đồ, tôi có lỗi với Gia Hào…”.","Võ Nhân khóc lóc, gương mặt đầy đau khổ.","Người trong phòng đều yên lặng nhìn ông ta, không nói gì.","Những chuyện thế này ai có thể nói được rõ ràng?","Trong cuộc sống vốn có vô số đau khổ và giày vò, phải xem ai kiên cường hơn mà thôi…","“Còn nợ bao nhiêu?”, Lâm Chính thản nhiên hỏi.","“Mỗi nơi cộng lại thì còn bảy triệu tệ…”, Võ Nhân hơi rủ mí mắt, uể oải nói.","“Tôi cho ông mười triệu tệ”, Lâm Chính nói thẳng.","Anh vừa dứt lời, Võ Nhân ngẩng đầu lên, kinh ngạc nhìn Lâm Chính.","“Thần y Lâm, sao… cậu lại làm vậy?”.","“Tôi muốn mời ông gia nhập đoàn đội luật sư của tôi, hỗ trợ Dương Hoa chúng tôi xử lý những chuyện về pháp lý. Mười triệu tệ này tôi cho ông, ông làm miễn phí cho tôi mười năm, thế nào?”, Lâm Chính nói.","“A, cái đó…”, Võ Nhân há miệng, không biết nên nói thế nào mới phải.","“Yên tâm, tôi sẽ không để ông làm gì quá nặng. Đoàn đội luật sư của tôi còn rất trẻ tuổi, cần có một người giàu kinh nghiệm như ông trông coi. Nếu ông làm xuất sắc, mỗi năm tôi sẽ thưởng thêm cho ông. Thế nào? Võ Nhân, ông đồng ý không?”, Lâm Chính nghiêm túc nói.","Võ Nhân ngơ ngác nhìn anh, một lúc lâu sau không nhịn nổi mà lau nước mắt, nghẹn ngào nói: “Đồng ý, tôi đồng ý! Chủ tịch Lâm, cảm ơn cậu, cảm ơn cậu…”.","Giọng nói cũng run rẩy.","Trịnh Nam Thiên ở bên này thở phào, nở nụ cười.","“Thằng nhóc này, bề ngoài thì rất lạnh lùng, nhưng thật ra cũng là một người mềm lòng”, Trịnh Nam Thiên âm thầm lẩm bẩm."]