[" ","Chương 1781","Huống hồ, bởi vì Phương Hồng mà đôi khi Phương Thị Dân cũng không thể không giúp Lâm Chính.","E rằng trong nước không ai có thể so sánh với Lâm Chính nữa.","“Nhân tài trong nước xuất hiện liên tục, đoàn đội luật sư nho nhỏ của tôi chỉ hỗ trợ xử lý một vài tranh chấp về nghiệp vụ, không tính là gì”.","“Nếu cậu mà còn không tính là gì, vậy trong nước không còn đoàn đội luật sư nào giỏi nữa rồi!”, Trịnh Nam Thiên bất đắc dĩ nói.","Lâm Chính cười nói, sau đó quay sang Phan Long, Phương Thị Dân, Thu Huyền Sinh nói: “Lần này vẫn phải cảm ơn ba vị luật sư, nếu không có các ông, có lẽ lần này tôi sẽ phải sứt đầu mẻ trán mất thôi”.","“Thần y Lâm khách sáo quá, có ông cụ Trịnh ở đây, thật ra vụ kiện này có chúng tôi hay không cũng vậy. Chúng tôi chỉ lộ mặt ra một chút mà thôi, thực tế cũng không giúp được gì”, Phương Thị Dân cay đắng cười nói.","“Dù thế nào, các ông cũng xem như cho tôi chút mặt mũi. Lát nữa mọi người quay về xin hãy mang theo chút quà mọn”, Lâm Chính cười nói.","Quà mọn?","Ba người lập tức sáng mắt lên.","Quà mọn của thần y Lâm? Thế chắc chắn không phải tầm thường.","“Thần y Lâm, không biết tôi có phần hay không?”, Trịnh Nam Thiên cũng ngồi không yên, vội hỏi.","“Đương nhiên là có! Đều có phần, tôi đã chuẩn bị sẵn rồi!”, Lâm Chính cười nói.","“Có thuốc tăng thọ không?”, Phương Thị Dân vô thức hỏi.","Nhưng ông ta vừa nói xong lại cảm thấy quá lỗ m ãng, ngay sau đó tràn đầy áy náy nói: “Thần y Lâm, xin lỗi, tôi lỡ lời…”.","“Không sao”, Lâm Chính lắc đầu, mỉm cười nói: “Thật ra không chỉ có thuốc tăng thọ”.","Một câu đơn giản, nhưng lại khiến nhịp thở của ba người như ngừng lại.","Không chỉ có thuốc tăng thọ?","Thế có nghĩa là bao gồm cả thuốc tăng thọ ở trong đó?","Trời ạ, còn có thứ tốt như vậy?","Lúc này, điện thoại của Lâm Chính vang lên.","Lâm Chính liếc nhìn màn hình gọi tới, sau đó mỉm cười nói: “Xin lỗi, tôi nghe điện thoại”.","“Cứ tự nhiên!”, ba người đồng thanh lên tiếng.","Lâm Chính gật đầu, sau đó ấn nút nghe.","Chốc lát sau, anh cúp máy.","“Thần y Lâm, sao rồi?”, Trịnh Nam Thiên hỏi.","“Tên Phạm Lạc đó lại gây chuyện, hắn giao chiếc USB đó cho giới truyền thông, rõ ràng hắn không muốn chấp nhận kết quả xử án”.","“Xem ra có đôi khi không thể quá khoan dung với người khác, nếu không sẽ khiến người đó thêm kiêu căng, ngang ngược!”, Trịnh Nam Thiên vỗ gậy chống, lạnh lùng nói.","“Tôi không định khoan dung với hắn!”.","“Ồ? Thế cậu định làm thế nào?”.","“Mọi chuyện cứ xử lý theo pháp luật, bản thân loại người này cũng không sạch sẽ, muốn đưa hắn vào tù cũng không phải chuyện khó. Tôi sẽ nói Kỳ Văn, Gia Hào đi xử lý”, Lâm Chính nói."]