[" ","Chương 2021","Lệ Vô Cực đứng ngây ra lắng nghe. Sau đó Lâm Chính dừng lại, im lặng nhìn Kinh Mẫn. Lệ Vô Cực run rẩy, vội vàng nhìn Kinh Mẫn","“Sư phụ…anh ta không đọc sai đúng không ạ?”","“Đúng hết…”, Kinh Mẫn nói ra hai từ bằng giọng chua chát. Ông ta cũng có thể đọc ngược một cách lưu loát như thế. Nhưng đó là vì ông ta đã đọc đi đọc lại không biết bao nhiêu lần.","Khoảng thời gian bị giam giữ, mỗi ngày ông ta đều nghiên cứu Kỳ Lân Biến, thế nên đối với khẩu quyết của Kỳ Lân Biến, ông ta đã nắm rất rõ.","Lâm Chính không hề nhớ sai, ông ta nghe là biết ngay. Dù kể cả là anh đọc ngược.","Lệ Vô Cực nghe thấy vậy thì như sét đánh ngang tai: “Yêu nghiệt, đúng là yêu nghiệt…”","Kinh Mẫn nín thở, nói giọng khàn khàn: “Trên thế gian này còn có thể loại yêu nghiệt như cậu tồn tại sao? Cậu Lâm, hôm nay…coi như tôi được mở mang tầm mắt rồi”.","“Kinh trưởng lão, cũng không nên cảm thán nhiều, chúng ta mau bắt đầu thôi! Thời gian không còn nhiều nữa”, Lâm Chính nói.","“Được”.","Kinh Mẫn gật đầu, sau đó nghiêng đầu và nói: “Vô Cực, con trông chừng ngoài cửa hang, nếu có ai tới gần thì con đạp hắn xuống”.","“Dạ!”, Lệ Vô Cực gật đầu.","Lâm Chính lập tức ngồi khoanh chân, bắt đầu vận khí theo chương thứ nhất của Kỳ Lân Biến.","“Cậu Lâm, thiên phú của cậu ưu việt, thậm chí là yêu nghiệt, luyện võ công gì cũng sẽ rất nhanh. Nhưng dù sao thì Kỳ Lân Biến cũng là tuyệt học tối cao nên muốn làm chủ nó chỉ dựa vào thiên phú chưa chắc đã làm được. Bây giờ, tôi sẽ dạy cậu phương pháp tinh túy của việc vận khí!”, Kinh Mẫn nói bằng giọng yếu ớt.","Lệ Vô Cực ngồi ngoài cửa hang, nhìn những hõm nhỏ tạo thành bậc thang ở bên cạnh. Hắn đã thấp thoáng nhìn thấy bóng dáng những người của Kỳ Lân Môn. Bọn họ thận trọng lần theo những hốc đá do Lâm Chính tạo ra trước đó.","“Lệ Vô Cực”, có tiếng kêu vang lên. Lệ Vô Cực quay qua nhìn thì thấy Lưu Vô Hằng cũng đã tới khe Phi Ưng. Hắn đứng bên trên khe Phi Ưng, hét lên với Lệ Vô Cực: “Cậu ngoan ngoãn đầu hàng. Các người đã hết đường rồi. Nếu chịu đầu hàng, giao thần y Lâm và sư phụ của cậu ra thì tôi có thể tha cho cậu lần này”.","Nói xong, hắn ta bật cười. Lệ Vô Cực hai mắt đỏ au, siết chặt nắm đấm và đấp mạnh về phía bên cạnh.","“Lưu Vô Hằng, anh cứ đợi đấy. Dù tôi có chết cũng sẽ lôi anh chết theo”, Lệ Vô Cực gào lên.","“Vậy sao? Thật đáng tiếc điều đó là không thể”, Lưu Vô Hằng cười ha ha, đôi mắt ánh lên vẻ khinh thường.","Vách đá cheo leo nhưng đệ tử của Kỳ Lân Môn đều là những kẻ có võ nên di chuyển khá nhanh về phía khe núi.","Lệ Vô Cực không còn võ công nhưng vẫn còn sức mạnh thể xác. Hắn nhìn hai bên, rồi nhìn số phiến đá rơi xuống, lập tức chộp lấy những hòn đá này và ném xuống.","Bụp.","Hắn chộp một hòn đập vào tay của một đệ tử. Tên đệ tử cảm thấy tê dại, không nắm chặt được vào hốc đá thế là rơi xuống.","“Á!”,tiếng kêu thảm thiết vang vọng khắp khe Phi Ưng.","“Cái gì?”, những kẻ khác thất sắc, vội vàng nhìn kẻ vừa rơi xuống. Kẻ này rơi xuống đáy, bụi bay mịt mù, bất động. Cả đám sợ hết hồn.","&nbsp;"]