[" ","Chương 2059","Vài cô gái lên tiếng, nhao nhao nói, cứ như Sherlock Holmes.","Cậu Vân tỏ ra nghi hoặc, cũng hơi do dự.","Đúng lúc này, điện thoại của người người khác cũng lần lượt vang lên.","Bọn họ đều kinh ngạc, vội vàng lấy điện thoại ra xem, bấy giờ mới phát hiện… những số điện thoại này đều là ở nhà gọi đến.","Mãn Băng Hoàn cũng có người gọi, cô ta ngơ ngẩn nhìn màn hình điện thoại của mình.","Trên đó hiển thị một chữ lớn: Bố!","Vô duyên vô cớ bố lại gọi đến làm gì?","Cô ta cầm điện thoại, nhìn ngơ ngác, mãi vẫn không dám bấm nghe.","“Vì sao không nghe?”.","Một giọng nói lạnh nhạt vang lên từ bên cạnh.","Mãn Băng Hoàn run rẩy, nghiêng đầu nhìn Lâm Chính. Nhìn thấy vẻ mặt thờ ơ của anh, trong lòng cô ta không khỏi dâng lên lửa giận, bèn cắn răng, bấm nút nghe.","“Bố…”.","“Con đang ở đâu?”, đầu bên kia điện thoại là một giọng nói nghiêm túc.","“Bố, con… con đang ở cùng cậu Vân…”, Mãn Băng Hoàn cẩn trọng nói.","“Còn thần y Lâm thì sao? Có phải cậu ta đang ở trước mặt con không?”, giọng nói đó lại lên tiếng hỏi.","Mãn Băng Hoàn lập tức hóa đá.","“Bố, con… con…”.","Đầu bên kia điện thoại vang lên một tiếng thở dài, sau đó im lặng một lúc, chốc lát sau mới nói: “Nghe đây, nếu con đắc tội với thần y Lâm thì nghĩ mọi cách cầu xin sự tha thứ từ cậu ta. Nếu cậu ta không chịu tha thứ cho con… vậy con… đừng quay về nhà họ Mãn nữa!”.","Ông ta nói xong thì lập tức cúp điện thoại.","“Bố! Bố đợi đã, nghe con giải thích!”.","Mãn Băng Hoàn vội vàng la lên, nhưng không có tác dụng gì.","Cô ta cầm điện thoại, ngây ngốc đứng tại chỗ, đầu óc đã mơ hồ.","Người này… thật sự là thần y Lâm sao?","Sao có thể như vậy?","Anh ta… thật sự là anh trai của Lương Tiểu Điệp?","Sao Lương Tiểu Điệp lại có thần y Lâm làm chỗ dựa?","Trong lòng Mãn Băng Hoàn hỗn loạn, dù thế nào cũng không thể chấp nhận.","Cậu Vân nhìn thấy cảnh tượng này cũng không nghi ngờ thân phận của Lâm Chính nữa, vội vàng cúi người, thành khẩn hô lên: “Thần y Lâm, cầu xin anh hãy tha thứ cho tôi!”.","“Cậu muốn tôi tha thứ điều gì cho cậu?”, Lâm Chính lắc đầu: “Cậu nhiều lần quấy rối em gái tôi, còn sai người chặn đường cô ấy, hãm hại cô ấy, những chuyện này một câu xin lỗi của cậu là có thể giải quyết sao?”.","Hơi thở cậu Vân run rẩy, vội vàng cúi đầu thấp hơn: “Tôi cảm thấy vô cùng có lỗi về chuyện trước kia. Tôi… tôi sẵn sàng bù đắp, sẵn sàng bồi thường! Chỉ cần thần y Lâm cho tôi thêm một cơ hội, tôi đảm bảo sau này sẽ không quấy rầy Tiểu Điệp nữa!”."]