[" ","Chương 1977","“Tài xế đâu? Bảo bọn họ đừng ngủ nữa, mau xuất phát thôi!”.","Cả đỉnh Dương Sơn trở nên sôi sục.","Cùng lúc đó, nhà họ Hạ ở Yên Kinh.","“Ông ơi, thần y Lâm và Lệ Vô Cực đánh nhau rồi!”.","Hạ Thu Ân gõ cửa phòng Hạ Quốc Hải, vội vàng nói.","Trong phòng lập tức vang lên tiếng động, sau đó liền thấy Hạ Quốc Hải khoác áo ngủ, lôi thôi lếch thếch chạy ra.","“Cháu… cháu nói gì? Ai đánh nhau cơ?”, Hạ Quốc Hải mở to hai mắt nói.","“Thần y Lâm và Lệ Vô Cực!”, Hạ Thu Ân hét lên.","“Sao lại đánh nhau? Chẳng phải vẫn chưa đến giờ sao?”.","“Cháu cũng không biết nữa”, Hạ Thu Ân bất đắc dĩ đáp.","“Mau, mau đến Dương Sơn!”.","“Ông, bọn họ ở nhà họ Lương!”.","“Vậy thì đến nhà họ Lương, mau lên!”.","Mấy chiếc xe vội vàng rời khỏi nhà họ Hạ.","Cùng lúc đó, các thế lực hào cường ở Yên Kinh cũng đều có hành động, ùa tới nhà họ Lương.","Bên ngoài cổng nhà họ Lương nhanh chóng đỗ đầy xe sang.","Rất nhiều người chen chúc ngoài cổng, nhón gót kiễng chân nhìn vào bên trong…","Bốp!","Âm thanh rất lớn vang lên.","Sau đó liền thấy một tiếng nổ lớn phát ra giữa Lâm Chính và Lệ Vô Cực.","Dưới lực xung kích mạnh mẽ, hai người đều phải lùi lại, tạm thời bị tách ra.","Xung quanh ngổn ngang.","Cả đại sảnh nhà họ Lương đã biến thành đống đổ nát.","Vườn hoa bên ngoài cũng bị tàn phá, không bông hoa nào còn nguyên vẹn.","Vách tường bị đánh thủng toang hoác.","Tất cả chậu hoa bị vỡ nát, mảnh sứ văng đầy đất.","Những người đứng ở trên tường lùi lại liên tục, chỉ sợ bị liên lụy.","Ai nấy kinh hồn táng đảm, da đầu tê dại…","Trận chiến vừa rồi quả thực quá đáng sợ.","Đây thực sự là trận so tài mà sức người có thể làm được sao?","“Nhìn có vẻ… bọn họ bất phân thắng bại!”.","Lương Hổ Khiếu đứng trên lầu cao, nhìn hai người kia, khàn giọng nói.","“Anh cả, hiện giờ đã có rất nhiều người đến nhà họ Lương ta, bọn họ hy vọng có thể vào trong để xem trận chiến thiên kiêu, chúng ta có cho họ vào không?”, Lương Khánh Tùng bước tới, nhỏ giọng nói.","“Bọn họ coi nhà họ Lương chúng ta là cái gì vậy? Vườn thú à mà chạy đến đây tham quan? Không cho phép ai được vào!”, Lương Hổ Khiếu lạnh lùng hừ một tiếng."]