[" ","Chương 1648","“Đúng, tôi muốn rời khỏi đây!”","“Rời đi!”","Đám đệ tử ngoài đảo không chịu được nữa, nhao nhao hét lên. Đám trưởng lão đồng loạt tái mặt.","“Mọi người bình tĩnh! Mọi chuyện không như mọi người nghĩ đâu”, Huyết Nham vội vàng giải thích.","Nhưng chẳng có ai nghe ông ta cả, ngược lại tất cả trở nên kích động hơn. Có nhiều người đã không thể kiềm chế được thêm nữa. Đảo chủ đảo Vong Ưu tối sầm mặt. Ông ta biết, tất cả là tác phẩm do Lâm Chính tạo ra. Thế là ông ta nghiến răng, hỏi anh: “Lâm thiên kiêu, rốt cuộc cậu muốn thế nào?”","“Thực ra tôi không có hứng thú lắm với Thiên Kiêu Lệnh. Nếu mà tôi muốn thì trong tay tôi không chỉ có một miếng đâu. Thực ra tôi đánh giá rất cao những người dám nghĩ dám làm như Huyết Trường Phong, rất hợp với tôi. Thế nhưng anh ta ức hiếp em nuôi của tôi, mà ông còn bao biện, dung túng cho anh ta, rồi lại muốn phá vỡ cả quy tắc giới vỡ đạo, cố tình muốn giữ lại Thiên Kiêu Lệnh nên tôi mới thế. Giờ tôi cho ông hai sự lựa chọn”.","“Lựa chọn gì?”, đảo chủ hỏi.","Lâm Chính nói bằng giọng khàn khàn: “Thứ nhất lập tức yêu cầu Huyết Trường Phong xin lỗi em gái tôi đồng thời giao Thiên Kiêu Lệnh ra. Như vậy thì tôi sẽ lập tức rời khỏi đảo. Thứ hai, tôi sẽ giết anh ta và lấy Thiên Kiêu Lệnh!”","Dứt lời, tất cả mọi người đều kinh hãi.","Tất cả trưởng lão đều nín thở.","Đảo chủ đảo Vong Ưu vô cùng kinh ngạc.","Còn Huyết Trường Phong, nắm đấm bỗng siết chặt, nhưng chẳng mấy chốc lại mở ra, hơn nữa còn không tự chủ lùi về sau một bước.","Hắn… sợ rồi…","Sau khi giao đấu với Lâm Chính, hắn đã ý thức được khoảng cách giữa mình và Lâm Chính.","Huyết Trường Phong hiểu, nếu Lâm Chính thật sự muốn giết mình thì chắc chắn có thể làm được.","Nhưng câu nói này đối với đảo chủ đảo Vong Ưu mà nói là một sự sỉ nhục cực lớn.","Xung quanh toàn là người của đảo Vong Ưu!","Lâm Chính nói ra lời như vậy gần như là đang vả mặt ông ta. Nếu ông ta còn lựa chọn im lặng không lên tiếng, vậy chẳng phải sẽ mất hết uy tín hay sao?","Đảo chủ đảo Vong Ưu nổi giận.","Lần này có không tức giận cũng phải bày ra vẻ tức giận.","“Khốn nạn! Lâm Chính! Cậu có ý gì? Cậu đang uy hiếp tôi sao?”, đảo chủ đảo Vong Ưu tức giận quát lên.","“Không phải uy hiếp, mà là cảnh cáo!”.","“Cậu… to gan!”.","Đảo chủ đảo Vong Ưu chỉ vào Lâm Chính, kích động quát mắng: “Cậu là cái thá gì mà dám ngang ngược ở đảo Vong Ưu? Lâm Chính, tôi niệm tình cậu đã cứu chị dâu tôi một mạng, không so đo với cậu. Cậu mau chóng đưa Diên Nữ cút ngay cho tôi! Mau cút khỏi đảo Vong Ưu! Nếu không, cậu đừng trách tôi không khách sáo với cậu!”.","“Tôi đi như vậy chẳng phải là hời cho đảo Vong Ưu rồi sao?”, Lâm Chính không hề nổi giận, ngược lại cười nói.","“Cậu có ý gì?”.","“Giao Thiên Kiêu Lệnh ra đây, hoặc là… ông đánh với tôi!”, Lâm Chính bình tĩnh nói.","Đảo chủ đảo Vong Ưu kinh ngạc."]