[" ","Chương 1688","Tô Nhu nghe thấy thế thì sắc mặt liền trở nên khó coi.","Cô không ngờ tình hình của Tô Thái lại tệ như vậy.","“Tô Nhu! Lâm Chính! Sao hai người lại đến đây? Đến để cười nhạo tôi đúng không? Tôi nói cho các cậu biết, dù tôi có bị người ta đâm thì tôi vẫn là bác cả của các cậu! Cút! Cút ra ngoài cho tôi!”, Tô Thái trừng đôi mắt đỏ ngầu lên, chỉ vào hai người họ gầm thét.","“Bác đừng tức giận, mau nằm xuống đi, vết thương của bác vẫn chưa lành hẳn. Nếu bác kích động quá mức sẽ khiến miệng vết thương bị rách đấy!”, Tô Nhu vội nói.","Nhưng Tô Thái nghe xong, tâm trạng lại càng kích động hơn.","“Khốn kiếp! Cô coi thường tôi sao? Tôi cứ không ngồi xuống đấy! Tôi đứng đây này, tôi còn muốn dạy cho cô một bài học nữa. Cô là cái thá gì chứ? Con cháu mà dám khua tay múa chân với tôi! Cút cho tôi! Cút!”.","Dứt lời, Tô Thái liền chộp lấy đồ ở chiếc tủ bên cạnh giường, ném mạnh về phía Tô Nhu.","Lâm Chính lập tức túm lấy cánh tay Tô Nhu kéo ra.","Soạt, soạt…","Tất cả những thứ linh tinh như cốc nước, hoa quả đều bị ném về phía này. Cao Lam không kịp tránh, bị hai quả táo rơi vào đầu.","“Lão già chó chết này…”, anh ta buột miệng chửi bới, nhưng dường như nghĩ ra gì đó, liền vội vàng ngậm miệng, chỉ nhìn Tô Thái với ánh mắt oán hận, rồi tránh khỏi cửa phòng bệnh.","“Sao lại thế này?”.","Sắc mặt Tô Nhu trở nên khó coi, có chút lo lắng nói.","“Xem ra bệnh tình của bác cả phức tạp hơn tưởng tượng nhiều, nhưng em đừng lo, chứng cuồng loạn có thể chữa được”, Lâm Chính nói.","“Nhưng với điều kiện y học của Giang Thành, thì sợ là rất khó chữa những thương tổn thần kinh của bác ấy”, Tô Nhu nhăn nhó nói.","“Vậy thì đến Yên Kinh để chữa”.","“Bệnh viện chúng tôi đã gọi điện thoại cho bệnh viện Nhân Dân ở Yên Kinh rồi, chủ nhiệm ở đó nói loại bệnh này… với điều kiện y học trong nước thì không thể chữa khỏi hẳn được, chỉ có thể ra nước ngoài thôi”, đúng lúc này, cô y tá vẻ mặt ấm ức kia cầm khay lên, nhỏ giọng nói rồi vội vàng rời đi.","“Ra nước ngoài chữa?”.","Tô Nhu sửng sốt, sau đó tỏ vẻ khó xử nói: “Như vậy thì phải mất bao nhiêu tiền chứ?”.","“Mất bao nhiêu cũng kệ, chữa bệnh quan trọng hơn”, Lâm Chính đáp.","“Nhà bác cả đã nợ như chúa chổm rồi, chắc chắn không thể có số tiền này, công ty em cũng mới bắt đầu, không có nhiều vốn, cũng không biết số tiền đó có đủ giúp bác cả chữa bệnh hay không nữa”, dù sao Tô Nhu cũng mềm lòng, bình thường những tiền như tiền chữa bệnh thì cô cũng không tiếc, nên quyết định mang ra để cứu Tô Thái.","“Yên tâm đi Tiểu Nhu, anh cũng có”, Lâm Chính nói.","Tô Nhu có chút ngạc nhiên nhìn anh, nhưng vẫn gật đầu: “Cảm ơn anh”.","“Không có gì”, Lâm Chính mỉm cười.","Nhưng đúng lúc này, Cao Lam ở bên cạnh bỗng lên tiếng: “Tiểu Nhu, thực ra cậu không cần lo về vấn đề tiền nong, quan trọng nhất là tìm được bác sĩ giỏi”."]