[" ","Chương 1946","Tốc độ này… Thân pháp này!","Người đến không đơn giản!","“Hội trưởng Ngô! Thật may quá! Mau cứu tôi! Hội trưởng Ngô! Xin hãy cứu tôi!”, thư ký Trịnh như nhìn thấy cọng rơm cứu mạng, kích động đến mức cả người run rẩy, vội hét lên.","Hóa ra người đàn ông mặc áo thời Đường này chính là Ngô Khai Sầu, hội trưởng của Hiệp hội Võ thuật.","“Hội trưởng Ngô!”, Lâm Chính lạnh lùng nhìn ông ta.","“Thần y Lâm, tôi đã biết chuyện. Chuyện này là thư ký Trịnh có hơi quá đáng, tôi sẽ trừng phạt cô ta. Nhưng dù thế nào, xin cậu hãy tha cho thư ký Trịnh một lần, không thể phế võ công của cô ta!”, Hội trưởng Ngô vội nói.","“Giết người đền mạng, nợ tiền trả tiền. Thư ký Trịnh phế võ công của em gái tôi, tôi phế cô ta chỉ là trừ nợ mà thôi! Có gì không đúng sao?”, Lâm Chính lạnh nhạt nói.","“Thần y Lâm, cậu nói đúng, thật ra chuyện này tôi cũng có trách nhiệm. Tôi vừa mới về Yên Kinh, vừa mới biết được chuyện này. Tôi không quản lý tốt thư ký Trịnh, để cô ta hành động tùy tiện, tôi xin lỗi cậu. Còn chuyện của cô Lương Huyền Mi, tôi sẽ xin lỗi riêng cô ấy. Ngoài ra, tôi sẵn lòng lấy Hắc Ngọc Đoạn Tục Cao mà Hiệp hội Võ thuật chúng tôi cất giữ tặng cho cô Lương, trợ giúp cô ấy khôi phục”.","“Hắc Ngọc Đoạn Tục Cao? Ông lại có cả món đồ như thế?”.","Lâm Chính kinh ngạc.","“Thần y Lâm là thần y, chắc chắn cũng biết vật này. Tôi nghĩ không ai rõ về nó hơn cậu!”, Hội trưởng Ngô mỉm cười nói.","“Đương nhiên tôi biết”, Lâm Chính gật đầu.","Hắc Ngọc Đoạn Tục Cao này từng xuất hiện trên ti vi.","Thật ra rất nhiều thứ trên tivi đều bắt nguồn từ cuộc sống thật, Hắc Ngọc Đoạn Tục Cao cũng vậy.","Công thức chế tạo nó đến nay không được mấy ai hay biết, hơn nữa, dược liệu chế tạo Hắc Ngọc Đoạn Tục Cao cũng vô cùng đặc biệt. Chính vì vậy mà sản lượng thuốc này ít đến đáng thương, dù là Lâm Chính cũng chưa chắc có thể có được.","Vốn dĩ anh đang định dùng Sâm Vương để chữa trị cho Lương Huyền Mi, nhưng anh không thể bảo đảm Lương Huyền Mi sẽ được chữa lành hoàn toàn.","Tuy nhiên, nếu có Hắc Ngọc Đoạn Tục Cao thì mọi thứ đều có khả năng.","“Vật này quý giá như vậy, nếu ông thật sự bằng lòng giao cho tôi, đương nhiên tôi sẽ tha cho thư ký Trịnh. Thế này đi, một tay giao người, một tay giao vật, thế nào?”, Lâm Chính nhỏ giọng nói.","“Không thành vấn đề!”.","Hội trưởng Ngô gật đầu, lập tức ra hiệu cho thuộc hạ đi lấy.","Khoảng mười phút sau, một người của Hiệp hội Võ thuật nâng chiếc hộp dài màu đen đưa cho Lâm Chính.","Lâm Chính không nhận, chỉ quát khẽ: “Mở ra!”.","Người đó do dự một lúc, vẫn mở hộp ra.","Lâm Chính nhìn lướt qua, đồng thời khẽ hít ngửi.","“Thần y Lâm cứ yên tâm, cậu là thần y, sao tôi dám dùng thuốc giả để lừa cậu chứ?”, Hội trưởng Ngô mỉm cười nói.","“Vẫn nên cẩn thận một chút thì tốt hơn”, Lâm Chính nói.","“Vậy thần y Lâm có kết quả chưa?”."]