[" ","Chương 1900","Lâm Chính đứng dậy, dìu Lương Phong Nghiêm vào phòng nghỉ ngơi.","“Bố rất ít khi uống với người khác đến mức say thế này”, Lương Huyền Mi bất lực nói.","“Hôm nay chắc bố vui lắm nhỉ”.","Lâm Chính cười nói.","Lương Huyền Mi bất lực thở dài, chỉ đành gật đầu.","Đây là lần đầu tiên cô ta thấy bố mình vui như vậy.","Nhìn bầu không khí vui vẻ, trong lòng Lương Huyền Mi cũng rất vui.","Lúc này, Lương Tiểu Điệp đã về phòng từ sớm đột nhiên mở cửa phòng, xách cặp xách đi ra ngoài.","“Tiểu Điệp, em đi đâu vậy?”, Lương Huyền Mi lên tiếng hỏi.","“Chị, chiều em còn có tiết học, tất nhiên là đi đến trường rồi”, Lương Tiểu Điệp nhìn Lương Huyền Mi đầy u oán, nói.","“Thế à… Chị đưa em đi, em đi một mình chắc chắn không an toàn”.","“Không cần đâu chị, em tự nghĩ cách đi đường vòng là được. Nếu chị còn gây xung đột với bọn họ, vậy thì… vậy thì ảnh hưởng không tốt cho gia tộc của chúng ta. Đến lúc đó, gia chủ lại giáo huấn cả nhà chúng ta, chị cũng gặp xui xẻo…”, Lương Tiểu Điệp khó xử nói.","“Chuyện này…”, Lương Huyền Mi do dự.","Lâm Chính không hiểu ra sao, lên tiếng: “Sao vậy?”.","“Anh… không… không có gì…”, dường như lúc này Lương Huyền Mi mới nhớ ra người đứng bên cạnh mình là Lâm Chính, liền vội vàng nặn ra một nụ cười, nói.","Sắc mặt Lâm Chính thay đổi, trầm giọng nói: “Sao nào? Huyền Mi, ngay cả anh mà em cũng muốn giấu sao?”.","“Anh… em không có ý đó…”","Lương Huyền Mi vội vàng giải thích, nhưng không biết nên nói thế nào. Bất đắc dĩ, cô ta chỉ đành thở dài nói: “Haizz, em nói cho anh biết vậy, thực ra cũng không phải là chuyện gì phức tạp, chỉ là có người đang quấn lấy Tiểu Điệp”.","“Quấn lấy Tiểu Điệp?”, Lâm Chính hơi nhíu mày: “Chắc không phải là cậu Vân kia đấy chứ?”.","“Sao anh biết?”.","Lương Huyền Mi vô cùng kinh ngạc.","“Lần trước lúc anh đưa Tiểu Điệp đến trường đã bắt gặp cậu ta tỏ tình với Tiểu Điệp, còn kéo đàn kéo đống, nên anh đã kéo Tiểu Điệp đi. Anh vẫn luôn lo lắng về chuyện này, không ngờ cậu ta vẫn chưa hết hy vọng”.","“Vậy sao?”.","Lương Huyền Mi cũng nhíu mày.","“Mâu thuẫn mà Tiểu Điệp vừa nói là sao? Em có mâu thuẫn gì với cậu Vân kia à?”.","Lâm Chính lại hỏi.","“Cũng… cũng không có gì…”, Lương Huyền Mi do dự một lát, rồi lựa chọn không nói.","Lâm Chính lại càng thấy nghi hoặc hơn.","“Còn không có gì? Lần trước chị đưa em đến trường thì bắt gặp đám cậu Vân, chị vốn muốn đuổi bọn họ đi, ai ngờ bên cạnh cậu Vân có một người rất lợi hại, ngay cả chị cũng không phải là đối thủ. Tuy sau đó hai bên không ai làm gì được nhau, nhưng cậu Vân lại lấy chuyện này ra để gây áp lực cho nhà họ Lương chúng ta. Chị cũng không còn cách nào khác, nên đến để xin lỗi đám cậu Vân”.","Lương Tiểu Điệp chống hai tay vào hông, tức giận nói."]