[" ","Chương 1677","Đám đông bàng hoàng: “Thần sao? Trên thế giới này…có thần sao?”","“Cũng không biết, câu nói này có phần khoa trương nhưng dù không là thần thì cũng cách việc trở thành thần rất gần rồi!”","“Vậy…sao?”","Đám đệ tử sợ hết hồn, nhìn Lâm Chính chăm chăm bằng ánh mắt rối rắm. Có lẽ hôm nay chính là ngày mà bọn họ đứng gần một vị thần nhất rồi.","Sám Hối lão nhân đã khiến đảo chủ và người trên đảo hoàn toàn thần phục Lâm Chính. Để thể hiện thành ý với anh, đảo chủ đã được lão nhân đưa tới hang, toàn bộ công việc hiện tại đều tạm thời giao cho Huyết U U điều hành.","Huyết U U mặc dù còn chưa được trưởng thành, nhưng sau khi trải qua chuyện này thì tính cách cũng đã có sự thay đổi lớn. Cô ta trở nên điềm tĩnh hơn nhiều.","Huyết Trường Phong dù chưa phải chịu hình phạt gì nhưng ai cũng biết Lâm Chính đã trở thành bóng ma trong hắn rồi. Hơn nữa còn là bóng ma không bao giờ biến mất. Con đường trở thành thiên tài của kẻ này e rằng sẽ không thể nào thực hiện được nữa…","Sau khi sự việc được giải quyết, Lâm Chính cũng không ở lại đảo lâu. Anh nói Huyết U U sắp xếp thuyền để anh về đất liền.","“Lâm thiên kiêu, xin hãy nhận chúng tôi”, lúc này một tệ tử ngoài đảo bèn đi tới, quỳ xuống trước mặt Lâm Chính và kích động nói. Những người khác thấy vậy cũng lập tức lao tới quỳ xuống theo.","“Lâm thiên kiêu, tôi muốn bái anh làm thầy. Tôi cũng không cần học võ thuật gì, học y thuật là được. Tôi muốn trở nên mạnh như anh, xin hãy thu nạp tôi”.","“Lâm thiên kiêu, cả tôi nữa!”","“Thầy Lâm, tôi cũng vậy!”","“Xin hãy thu nạp tôi!”","“Cầu xin anh!”","Càng lúc càng có nhiều người lên tiếng. Lần này không chỉ có đệ tử ngoài đảo mà thậm chí còn có rất nhiều đệ tử trong đảo. Hàng trăm, hàng nghìn người quỳ xuống.","Lâm Chính thản nhiên nhìn những người này rồi lại nhìn Huyết U U đang đứng ở đó và lắc đầu; ‘Tôi thường không nhận đệ tử. Mọi người muốn học y thuật thì tới học viện Huyền Y Phái. Nhưng tôi nói trước, sốt sắng quá thì không phù hợp học y thuật đâu. Nếu như đến việc học võ ở đây mà mọi người còn học không tốt thì đừng nghĩ tới việc vào Huyền Y Phái. Như vậy chỉ lãng phí thời gian của mọi người thôi”.","“Lâm thiên kiêu, chúng tôi chịu khổ được!”","“Không thành vấn đề”, đám đông thề thốt.","“Vậy thì đọc sách trước đi”, Lâm Chính mỉm cười.","“Đọc sách sao?”, đám đông ngạc nghiên.","“Ngộ tính cao, lý chí kiên cường đọc Hoàng Đế Nội Kinh, Thương Hàn Tạp Bệnh Luận, Dịch Kinh, Đạo Đức Kinh, Trạng Tử”.","“Nhiều…vậy sao?”","“Mới chỉ có một phần thôi, nếu như khai giảng thì đi đọc thêm Lý luận cơ bản của Đông y, Đông y chẩn đoán học, Đông y học, Tề dược học”.","“Chuyện…chuyện này…”, có người lắp bắp.","“Lâm thiên kiêu, học nhiều vậy cơ à”, có người nói lý nhí.","“Y thuật của Hoa Quốc bác đại tinh thâm, đọc hiểu hết những chỗ sách đó với ngộ tính cao thì vài năm có lẽ là đủ”."]