[" ","Chương 1926","“Dạ, chị bận đi”, Lương Huyền Mi mỉm cười, rảo bước đi về phía cổng chính. Lương Hồng Anh cảm thấy nghi ngờ vì thấy Lương Hồng Mi khá vội vàng hấp tấp. Thế nhưng cô ta cũng không nghĩ nhiều, chỉ quay người rời đi.","Ra khỏi cửa, Lương Huyền Mi còn gọi điện cho Lương Triều Bình để cậu ta về chăm sóc mẹ. Sau khi biết tin bố xảy ra chuyện, Lương Triều Bình vội vứt bỏ cô bạn gái và tức tốc chạy về nhà. Còn Lương Huyền Mi thì bắt xe tới trung tâm thành phố.","Nửa tiếng sau, chiếc taxi dừng lại trước một chiếc cổng cổ xưa. Bên cạnh cổng còn được treo thêm mấy biển tên, trong đó có một biển tên được viết như sau: “Hiệp hội võ thuật!”","“Cô gái, cô tới bái sư học võ phải không? Tôi nói cô biết, người trong này lợi hại lắm. Tất cả đều là quán quân võ thuật đấy. Ai cũng hùng hổ, sức mạnh kinh người. Tôi từng nhìn thấy họ trên tivi. Chậc chậc. Đúng là vô đối”, người tài xế hào hứng nói.","Lương Huyền Mi không nói gì, chỉ trả tiền rồi cúi đầu đi vào trong.","“Cô gái, cô tìm ai đó?”, bảo vệ đứng trước cửa lớn lập tức bước tới hỏi.","“Tôi tới tìm thư ký Trịnh Tử Nhã. Nhờ anh gọi điện cho cô ta, cô ta gọi tôi tới đây”, Lương Huyền Mi lên tiếng.","Người bảo vệ gật đầu, lập tức gọi điện. Một lúc sau cô ta nhận được câu trả lời: “Cô Trịnh đang đợi cô ở phòng khách tầng hai. Cô có cần tôi đưa cô đi không?”","“Không cần đâu, cảm ơn”.","Lương Huyền Mi mỉm cười rồi đi vào bên trong. Lúc này có không ít các hội viên ra ra vào vào hiệp hội. Có những người nhận ra Lương Huyền Mi bèn nhìn cô ta chăm chăm và thì thầm to nhỏ.","“Sao cô ta lại tới đây nhỉ?”","“Không phải cô ta cứng đầu không chịu tới hiệp hội sao? Cuối cùng thì cũng gặp ngày này mà thôi”.","“Cũng chỉ đến thế thôi mà. Ở Yên Kinh này có ai mà dám cứng đầu với hiệp hội chứ”.","“Tôi nghe nói thư ký Trịnh đích thân dẫn người tới nhà họ Lương đấy. Có lẽ là để cảnh cáo họ. Có lẽ cô ta đã cảm thấy sợ rồi nên mới tới đây”","“Cuối cùng thì cũng phải sợ thôi”.","“Chứ sao nữa”","Có nhiều người mỉm cười. Có lẽ họ đang chế nhạo Lương Huyền Mi. Lương Huyền Mi tái mặt, giả vờ không nghe thấy gì,chỉ bước đi. Tại cửa phòng tầng hai, một người trẻ tầm tuổi cô ta với mái tóc ngắn và áo sườn xám màu đỏ đang đứng đó.","Cô gái này có ánh mắt sắc bén như chim ưng khiến người khác phải run sợ. Cô ta nhìn chăm chăm Lương Huyền Mi bằng vẻ vô cảm đầy tính khiêu chiến. Lương Huyền Mi biết người này nên không dám khinh suất, chỉ nhanh chóng bước vào phòng.","Trịnh Tử Nhã đang ngồi uống trà và lướt ipad trước mặt. Thấy Lương Huyền Mi bước vào cô ta bèn liếc nhìn màn hình máy tính.","“Không phải bảo cô tám giờ sáng mai tới sao? Sao đến sớm thế?”, Trịnh Tử Nhã nho nhã lên tiếng.","“Tôi muốn nhanh chóng giải quyết chuyện này”, Lương Huyền Mi hít một hơi thật sâu.","“Nếu cô sớm nghĩ được như vậy thì đã không xảy ra nhiều chuyện rồi. Bố cô cũng sẽ không bị như thế. Chẳng phải sao?”, Trịnh Tử Nhã nói tiếp.","Sắc mặt Lương Huyền Mi vô cùng căng thẳng, đôi mắt bốc lên lửa giận. Tất cả chẳng phải là do hiệp hội ép sao? Cô ta rất muốn gào lên và chửi cho người phụ nữ độc ác này một trận nhưng đành phải kìm nén.","Lúc này có không ít người bước vào. Những người này mặc trang phục khác nhau nhưng đều mang phong cách của người luyện võ. Sau khi bước vào, họ bèn ngồi thành hai bàn tròn."]