[" ","Chương 1834","“Cậu ấy đánh cược thật kìa”.","“Dương Hoa tiêu đời rồi”.","Không ít phóng viên kêu lên.","Các diễn đàn trên mạng lại càng chấn động.","Rất nhiều nền tảng phát sóng trực tiếp lập tức phân phó cho biên tập viên thêm trình tự.","Chẳng mấy chốc, mục bầu chọn liền xuất hiện bên dưới màn hình trực tiếp.","Bên đỏ: thần y Lâm.","Bên xanh: Ramon.","Bạn sẽ bình chọn cho ai?","Một bên đại diện cho Đông y Hoa Quốc.","Một bên đại diện cho nền y học hiện đại số một số hai trên thế giới.","Đây là một cuộc đối đầu mang tính lịch sử.","Tất cả mọi người bắt đầu nóng lòng mong chờ.","Ai cũng căng thẳng chờ đợi kết quả cuối cùng.","Margarita!","Đây đã được định trước là cái tên được vô số người quan tâm.","Bây giờ, tất cả mọi người lại đổ dồn sự chú ý về phía cô bé.","Hoàng tử Birken nhìn Lâm Chính với ánh mắt nóng rực.","Ông ta không biết bác sĩ Hoa Quốc trẻ tuổi này lấy đâu ra sự tự tin đó, nhưng lúc này, ông ta sẵn lòng tin tưởng anh.","Sự tin tưởng đến từ đáy lòng.","“Tôi chỉ cho cậu hai tiếng”, Ramon lạnh lùng nói: “Tôi không thể cùng mọi người chờ cậu một ngày, hai ngày, hay thậm chí là cả tháng được. Trong hai tiếng, cậu phải chứng minh phương án điều trị của cậu thực sự có hiệu quả, nếu không cậu chính là đồ lừa đảo, đang đùa giỡn tất cả mọi người”.","Anna nghe thấy thế liền nổi giận: “Ramon, anh thật là vô liêm sỉ! Bây giờ bệnh tình của công chúa tồi tệ như vậy, cho dù tập hợp các bác sĩ giỏi nhất trên thế giới, thì cũng không thể chữa khỏi trong vòng hai tiếng. Anh sợ bị thua, nên cố ý làm khó thầy Lâm sao?”.","“Tôi chỉ tùy việc mà xét thôi, cô Anna, xin hãy chú ý lời nói của cô”, Ramon phản kích.","“Anh…”, Anna tức điên lên, còn định nói gì đó, nhưng lại bị Lâm Chính ngắt lời.","“20 phút!”.","Anh vừa dứt lời, tất cả mọi người đều ngớ ra.","“Cậu nói gì cơ?”, Ramon nhíu mày nhìn Lâm Chính.","“Tôi nói là tôi chỉ cần 20 phút là có thể giúp công chúa Margarita bình phục”.","Lời nói của Lâm Chính khiến tất cả mọi người trong phòng đều há hốc miệng.","Vô số khán giả trước màn hình cũng kinh ngạc.","20 phút?","Là có thể chữa khỏi cho bệnh nhân khiến cả Hiệp hội Y tế nước Mễ bó tay ư?"]