[" ","Chương 1585","“Thả sư huynh tôi ra!”.","“Mau dừng tay!”.","Người xung quanh phẫn nộ gào lên, đồng loạt xông tới.","Nhưng gã đàn ông cao to vẫn không sợ, cười lớn ha hả, vung nắm đấm to như bao cát đấm mạnh vào khớp xương của đệ tử kia.","Rắc!","Rắc!","Rắc!","Rắc!","Tiếng xương gãy vang lên, đệ tử kia đang điên cuồng giãy giụa đột nhiên cơ thể xụi lơ, cả người thõng xuống, tứ chi mềm nhũn, không còn chút sức lực nào, người đã ngất đi.","“Ha ha ha, mấy người muốn tôi thả nó ra? Không thành vấn đề, trả lại cho mấy người!”.","Gã đàn ông cao to cười lớn, đột nhiên dùng sức.","Vù!","Người đó bay thẳng ra xa, tông ngã các đệ tử đang chạy đến…","Ai nấy ngã ngửa ra đất.","Hiện trường tràn ngập tiếng kêu rên.","Nhìn thấy vậy, Tiểu Thúy biến sắc, gương mặt trắng bệch, cả người run rẩy.","Lâm Chính nhíu mày: “Đây là đang làm gì? Bọn họ không phải đồng môn sao? Đều là người của đảo Vong Ưu, sao lại ra tay tàn nhẫn như vậy? Đệ tử kia chắc xương tứ chi đã bị vỡ nát, làm thế là hoàn toàn biến người kia thành tàn phế rồi!”.","“Anh Lâm, anh không biết đâu, đây là ân oán giữa đệ tử nội đảo và ngoại đảo…”, Tiểu Thúy mấp máy môi, nhỏ giọng nói.","“Nội đảo và ngoại đảo? Ngoại đảo thì tôi biết, là đệ tử từ ngoài đảo vào đây phải không? Vậy còn nội đảo… là ý gì?”, Lâm Chính hỏi.","“Nội đảo là con cháu của người trên đảo, không những là con cháu của nhà họ Huyết như đảo chủ, mà còn có con cháu của trưởng lão, nguyên lão, chấp sự… Bọn họ từ nhỏ đã sống trên đảo, vô cùng bài xích người ngoài đảo, cho rằng người ngoài đảo cướp tài nguyên tu luyện thuộc về bọn họ, cho nên mới có mâu thuẫn như vậy. Đương nhiên, điểm mâu thuẫn cũng không chỉ giới hạn ở đó, mà còn có rất nhiều nguyên nhân. Tóm lại, trận chiến giữa đệ tử nội ngoại đảo rất phức tạp. Trừ khi là người bên trên can thiệp, nếu không thì không thể ngăn chặn…”, Tiểu Thúy nhỏ giọng nói.","“Hóa ra là vậy”, Lâm Chính hiểu ra, gật đầu.","Theo lý mà nói, Tiểu Thúy cũng là đệ tử ngoại đảo.","Anh đột nhiên hiểu ra gì đó.","Nếu là vậy, sở dĩ những người có thiên phú trác tuyệt được đảo Vong Ưu đưa từ bên ngoài vào đây không luyện được võ công, không chết cũng bị thương, phải chăng là vì rơi vào cuộc phân tranh giữa đệ tử ngoại đảo và nội đảo?","Nghĩ đến đó, Lâm Chính cũng có chút lo lắng cho Lương Huyền Mi…","“Nghe đây, sau này cứ mỗi thứ hai, các người mới được vào sân luyện võ chữ Địa này. Những lúc khác, các người hãy thành thật tu luyện ở trong sân nhà của các người đi. Còn sân luyện võ chữ Thiên, tôi không cho phép các người bước vào nửa bước. Nếu không, các người vào lần nào, tôi sẽ đánh lần đó! Tôi và các sư đệ sư muội của tôi ra tay không biết nặng nhẹ, một khi gãy xương bại liệt gì đó thì thật ngại quá. Nghe rõ chưa?”, người tên Trương Tử Tường nhếch khóe môi, mỉm cười nói."]