[" ","Chương 2003","“Vậy thần y Lâm lo lắng điều gì? Tại sao còn muốn xem thái độ của Kỳ Lân Môn?”, Lệ Vô Cực càng cảm thấy khó hiểu hơn.","Lâm Chính hơi nghiêng đầu, nhìn hắn nói: “Anh nghĩ dùng Thiên Huyền Thảo đổi lấy mấy chục viên thuốc tăng thọ tốt hơn hay là lấy Thiên Huyền Thảo đổi lấy phương thuốc tăng thọ tốt hơn?”.","Lệ Vô Cực nghe thấy thế liền nín thở.","“Phương… phương thuốc? Anh Lâm, ý anh là… mấy người môn chủ muốn phương thuốc?”.","“Nếu chỉ là một con số thì thực ra không cần bàn bạc, kết quả đã có ngay lúc ở đại sảnh rồi. Mỗi trưởng lão một viên là đủ chứ gì? Nếu không đủ thì xin thêm, cũng không vấn đề gì. Hơn nữa chỉ có mỗi bọn họ bàn bạc thì có ích gì? Phải có cả tôi, tôi đồng ý với yêu cầu của bọn họ mới được chứ. Môn chủ Kỳ Lân Môn không chút suy nghĩ đã muốn giữ tôi ở lại một đêm, nhưng không định bàn bạc với tôi, có lẽ trong này có điều kỳ lạ”, Lâm Chính nói.","“Anh Lâm, tôi cảm thấy anh lo nghĩ quá thôi, giữ anh ở lại một đêm không có gì sai cả, anh đừng nghĩ nhiều”, Lệ Vô Cực lắc đầu đáp.","“Tôi biết, chỉ dựa vào điều này thì quả thực không đủ cho thấy điều gì, nhưng anh có phát hiện ra không? Phó môn chủ Lưu vốn dĩ muốn định tội anh, nhưng vì tôi ra mặt mà môn chủ Kỳ Lân Môn lại thay đổi thái độ 180 độ, tạm hoãn chuyện này, điều này còn chưa đủ cho thấy vấn đề sao?”, Lâm Chính bình thản nói.","“Điều này… điều này có thể cho thấy cái gì chứ?”.","“Anh phải biết rằng, bọn họ không miễn tội cho anh, lại càng không thả sư phụ anh, bọn họ chỉ tạm hoãn thôi”, Lâm Chính nhìn hắn, lạnh lùng nói: “Mục đích của bọn họ là làm xong giao dịch với tôi sẽ xử lý anh, anh vẫn chưa hiểu sao?”.","Lệ Vô Cực nghe thấy thế, cơn ớn lạnh chạy dọc từ đỉnh đầu xuống gót chân.","“Đúng vậy… vừa rồi môn chủ quả thực không đưa ra câu trả lời rõ ràng về chuyện này, hơn nữa ông ta cũng không thể phán Vô Hằng sư huynh có tội được. Dù sao tôi chỉ là một phế nhân, tông môn không thể từ bỏ Vô Hằng sư huynh để chọn tôi được…”, Lệ Vô Cực thì thào, sắc mặt trắng bệch.","“Nếu tôi đoán không nhầm, có khả năng đêm nay Kỳ Lân Môn sẽ ra tay”, thần y Lâm mỉm cười nói.","“Ra tay cái gì?”, Lệ Vô Cực sửng sốt hỏi.","“Tôi nghĩ… đêm nay Kỳ Lân Môn sẽ bắt tôi lại”.","“Bọn họ điên rồi sao? Bọn họ không muốn lấy thuốc tăng thọ nữa à?”.","“Nhưng so với thuốc tăng thọ, chẳng phải phương thuốc có sức hấp dẫn hơn sao?”.","“Nhưng dùng cách lỗ m ãng như vậy mà có thể lấy được phương thuốc sao?”.","“Với tình hình hiện giờ thì cách này là phù hợp nhất, bởi vì bọn họ không nghĩ rằng chỉ dựa vào một cây Thiên Huyền Thảo là có thể đổi được phương thuốc trong tay tôi. Thiên Huyền Thảo tuy quý hiếm, nhưng giá trị cũng không cao. Nếu Thiên Huyền Thảo không đổi được phương thuốc thì không cần phải giao dịch nữa. Cướp mới là cách phù hợp nhất”, Lâm Chính lắc đầu.","Lệ Vô Cực đổ mồ hôi lạnh ròng ròng.","“Nếu đã vậy thì tại sao vừa rồi bọn họ không ra tay luôn trên đại điện?”.","“Điều này rất dễ giải thích, loại chuyện hèn hạ vậy phải làm trong âm thầm, nếu không sẽ khiến các đệ tử của Kỳ Lân Môn phản cảm, ảnh hưởng đến uy nghiêm của môn chủ trưởng lão. Dù sao bọn họ cũng là lãnh đạo cấp cao của Kỳ Lân Môn, phải phục chúng!”.","Lệ Vô Cực không còn gì để nói nữa.","Hiển nhiên, hắn vẫn chưa thể tiêu hóa hết những thông tin này…","“Lệ Vô Cực, chúng ta làm một cuộc giao dịch đi”, Lâm Chính mỉm cười nói.","“Mời anh Lâm nói”."]