[" ","Chương 1899","Lúc này, trước cửa nhà xuất hiện một bóng người.","Chính là Lương Thu Yến.","“Ồ, con trai, con đến rồi à? Nào nào, bên ngoài lạnh, mau vào nhà đi, chuẩn bị ăn cơm thôi!”, Lương Thu Yến vội vàng kéo tay Lâm Chính, nói.","“Mẹ, gần đây mẹ có ổn không?”, Lâm Chính cảm thấy ấm lòng, mỉm cười nói.","“Ổn… Ổn… Mẹ ổn lắm! Con trai, con đói chưa? Mau vào trong ngồi! Vào đây!”.","Lương Thu Yến cười nói, sau đó kéo Lâm Chính vào nhà.","“Ồ, Tiểu Chính đến rồi à? Nào nào, hôm nay hai chúng ta uống một ly!”, Lương Phong Nghiêm bưng canh từ phòng bếp ra, sau đó lấy một chai Lại Mao ở trên giá bên cạnh, cười nói.","“Được ạ”, Lâm Chính gật đầu đáp.","“Cái gì thế, sao phải tốt với anh ta như vậy, đúng thật là!”.","Lương Tiểu Điệp bĩu môi, nhỏ giọng lầm bầm.","“Con nói gì vậy, mau múc chén canh cho anh cả con đi!”, Lương Thu Yến nghiêm túc nói.","“Mẹ…”, Lương Tiểu Điệp không chịu.","“Đi mau!”.","“Hừ!”.","Lương Tiểu Điệp bĩu môi, buồn bực cầm chén trên bàn lên múc canh.","Cả nhà ăn trong vui vẻ hòa thuận.","Chỉ có một chuyện khiến Lương Thu Yến không ngừng lầm bầm là con trai cả Lương Quản Trạch và con trai thứ hai Lương Bình Triều chưa quay về.","“Hai thằng nhóc đó không biết lại chạy đi đâu! Mặc kệ bọn chúng, nào nào, Tiểu Chính, chúng ta cạn thêm một ly!”.","“Vâng! Cạn!”.","Lâm Chính cười đáp, cũng uống một ly.","Nhưng cơ thể anh ngâm trong rượu thuốc nhiều năm, rượu bình thường đối với anh mà nói từ lâu đã không còn cảm giác gì, vài ly rượu vào bụng, sắc mặt vẫn không đổi.","“Ái chà, không nhìn ra thằng nhóc con cũng uống giỏi lắm chứ!”, Lương Phong Nghiêm vô cùng kinh ngạc.","“Bố nuôi, con sắp say rồi…”, Lâm Chính cười nói.","“Người không uống say mới nói như vậy! Thằng nhóc con chắc chắn còn đang giấu giếm! Xem ra hôm nay bố phải thể hiện chút bản lĩnh thật sự!”, Lương Phong Nghiêm nói, sau đó lại lấy một chai rượu ra, bắt đầu đổi ly thành chén.","“Bố, đừng uống nữa, bố uống ít thôi”.","Lương Huyền Mi ở bên cạnh khuyên nhủ, nhưng không có tác dụng gì mấy.","Lần này Lương Phong Nghiêm đã nổi lên lòng đấu tranh với Lâm Chính.","Một tiếng sau, cuối cùng Lương Phong Nghiêm cũng không chống đỡ nổi nữa, rầm một tiếng, nằm úp sấp xuống bàn, ngáy khò khò.","Lương Huyền Mi tỏ ra bất đắc dĩ.","Lương Thu Yến đang bận rộn trong phòng bếp cũng ló đầu ra, cười gượng liên tục."]