[" ","Chương 1906","“Đừng mơ nữa, em nghĩ anh sẽ cho em cơ hội đó sao? Tiểu Điệp, rõ ràng anh đã cầu xin em đến thế mà em vẫn mang lòng dạ sắt đá, vậy thì đừng trách anh!”, cậu Vân phất tay, thản nhiên nói: “Đưa cô ta lên xe, tôi muốn chơi với cô ta một lúc!”.","“Vâng thưa thiếu gia!”.","Đám tay chân gật đầu, lập tức xông về phía Lương Tiểu Điệp.","Hơi thở Lương Tiểu Điệp run lên, quay đầu hét lớn: “Mau báo cảnh sát!”.","Trên mặt Lâm Chính không có biểu cảm gì.","Bây giờ gọi điện thì không kịp nữa!","Huống hồ gọi cũng không giải quyết được vấn đề.","Anh âm thầm cử động ngón tay, ngay tức khắc có một cây châm bạc bay ra từ trong tay áo, dừng trên ngón tay anh.","Chợt thấy một vệ sĩ cao to xông tới chỗ Lương Tiểu Điệp.","Lương Tiểu Điệp vung nắm đấm về phía gã.","Nhưng gã hoàn toàn phớt lờ nắm đấm yếu ớt của Lương Tiểu Điệp, để mặc nắm đấm đánh vào ngực mình.","Ầm!","Tiếng động không quá lớn vang lên.","Lương Tiểu Điệp mở to hai mắt, ngây ngốc nhìn nắm đấm của mình.","Người kia chỉ nhún vai, sau đó đưa tay ấn lên vai Lương Tiểu Điệp, muốn khóa chặt hai tay cô ta.","Ngay khoảnh khắc đó.","Vù!","Một tia sáng bay nhanh ra ngoài, chui thẳng vào trong quần áo của gã vệ sĩ kia.","Trong chớp mắt, vệ sĩ kia không động đậy nổi.","Lương Tiểu Điệp hơi bất ngờ nhưng cũng không ngốc, lại liên tục đấm gã vài cú.","Dù sức lực không lớn, nhưng… đã có hiệu quả!","Cơ thể của vệ sĩ kia lung lay, sau đó ngã thẳng xuống đất, tư thế không thay đổi, trông cực kỳ quỷ dị.","“Cái gì?”.","Người xung quanh đều ngơ ngác.","Cậu Vân cũng âm thầm kinh ngạc.","Một gã đàn ông cao to lại ngã xuống như vậy?","“Uy lực cú đấm của mình… mạnh đến thế sao?”, Lương Tiểu Điệp không tin nổi nhìn nắm đấm trắng nõn của mình, vẻ mặt hơi ngơ ngác.","“Cậu chủ, hình như có chút không ổn”, một thanh niên mặc áo Trung Sơn ở bên cạnh cậu Vân hạ giọng nói.","“Sao? Đây là con nhóc kia giở trò à?”, cậu Vân nhíu mày hỏi.","“Không biết! Nhưng nhất định có chỗ kỳ quái!”, thanh niên mặc áo Trung Sơn lắc đầu, nhưng hai mắt vẫn nhìn chằm chằm Lương Tiểu Điệp.","“Lên! Tiếp tục lên!”, cậu Vân quát lên.","Bọn họ lập tức ùa lên."]