[" ","Chương 1876","Chú Nam không biết.","Nhưng chú Nam cũng hiểu rõ!","Người này… Tuyệt đối không phải người bình thường!","Nhất định phải kết bạn!","Có lẽ nếu thu phục được người này cũng có thể nhân tiện thu phục được Mã Hải, đạt được mục đích hợp tác với Dương Hoa!","Chú Nam đang suy nghĩ, sau đó ngẩng đầu lên nói với Chu Quý: “A Quý! Không ngờ cậu lại là bạn của cậu Lâm! Sao cậu không nói sớm với tôi?”","“Hả?”","Chu Quý mơ hồ.","“Nếu cậu nói sớm thì chúng ta còn cần bàn bạc lâu, lãng phí nhiều thời gian như vậy sao? Tôi sẽ không xem bản kế hoạch của cậu, tất cả đều được thông qua, bây giờ ký hợp đồng luôn!”, Chú Nam phất tay nói.","“Thật sao?”","Chu Quý ngây người, sau đó là niềm vui sướng vô tận.","Vì bản kế hoạch này, đã mấy ngày mấy đêm anh ta không được ngủ yên giấc, nhưng không ngờ chú Nam lại đồng ý dễ dàng như thế.","Hợp đồng này lên tới cả vài chục triệu đấy.","Ban đầu lúc gia tộc gi@o hợp đồng này cho anh ta, không ít người đã tỏ lòng ngờ vực đối với anh ta, thậm chí còn luôn cho rằng anh ta chắc chắn chẳng thể hoàn thành được hợp đồng này.","Thế nhưng bây giờ anh ta lại hoàn thành nhẹ nhàng như vậy.","Hiện giờ ký kết được hợp đồng thì tin rằng người của gia tộc nhất định sẽ nhìn anh ta bằng con mắt khác.","Quá thuận lợi!","Anh ta đã hơi nóng lòng muốn nhìn xem đám người kia sẽ có biểu cảm ra sao rồi!","Thế nhưng đúng vào lúc này, Lâm Chính phía bên cạnh lại đột nhiên lên tiếng.","“Ông à, ông đừng hiểu nhầm, tôi không quen biết gì với người tên là Chu Quý này”.","Một câu nói đơn giản thốt ra, chú Nam lập tức sững sờ.","Sắc mặt Chu Quý cũng biến đổi theo.","Anh ta vội vàng tiến lên trước mấy bước, đi tới trước mặt Lâm Chính, thấp giọng nói: “Thằng kia, anh muốn chết hả? Giúp tôi hoàn thành mối làm ăn này, ông đây có thể tha cho anh, nếu anh không biết thức thời thì sẽ không có kết cục tốt đẹp đâu! Đừng quên, anh vẫn nằm trong tay tôi đấy, nếu như mối làm ăn này của tôi bị phá huỷ thì anh cũng đừng hòng rời khỏi nơi này toàn thây!”","“Anh huy hiếp tôi sao?”, Lâm Chính khẽ cười nhìn anh ta.","“Tôi đang uy hiếp anh đấy, sao nào? Anh có thể lừa được chú Nam, nhưng anh không lừa được tôi đâu, không phải anh chỉ là một tên phế vật thích ăn bám hay sao? Mặc dù không biết anh mê hoặc chú Nam kiểu gì, nhưng đừng hòng giả thần giả quỷ ở trước mặt tôi, ông đây không dễ mắc lừa đâu!”, Chu Quý lạnh lùng nói.","“Vậy sao?”","Lâm Chính lắc đầu, sau đó ngẩng đầu nhìn ông lão: “Ông có quan hệ hợp tác với Chu Quý à?”","“Chuyện này…trước mắt vẫn chưa ký hợp đồng”, ông lão hơi chần chừ, nhìn quan hệ giữa Lâm Chính và Chu Quý không giống như bạn bè, vậy nên ông ta cũng không dám quyết định.","=","“Ông có bao nhiêu hạng mục hợp tác với nhà bọn họ?”, Lâm Chính hỏi.","“Chỉ có hợp đồng này vẫn đang đàm phán, nếu như ký kết được hợp đồng thì bắt đầu chính thức triển khai”, chú Nam nói.","“Những người này thì sao?”, Lâm Chính liếc mắt nhìn đám người trước mặt, lại hỏi.","“Có vài người đang hợp tác rồi”.","“Có thể huỷ được không?”, Lâm Chính lại nói.","Lời này vừa thốt ra, sắc mặt của đám nam nữ đang có mặt đều biến đổi.","“Đồ khốn, anh đang nói gì thế?”","“Con mẹ nó, anh thử nhắc lại một lần cho tôi xem!”","“Có tin ông đây gi ết chết anh luôn không hả?”","Đám người đều điên tiết, ai cũng chỉ tay vào Lâm Chính và mắng chửi.","Chú Nam cũng do dự.","&nbsp;"]