[" ","Chương 1556","Lưu Mãn San mỉm cười: “Chắc là đi mượn. Thằng vô dụng này vậy mà còn ra oai trước mặt tôi nữa….Ra vẻ cái gì không biết…”","Bà ta tắt máy, trừng mắt với Lâm Chính và cười lạnh. Một lúc sau, chiếc xe đỗ trước đồn cảnh sát.","“Mọi người vào trước đi, mẹ đi toilet”, Lưu Mãn San cười với Tô Dư.","“Dạ!”, Tô Dư gật đầu, cùng Lâm Chính bước vào trước. Thấy hai người bước tới, sắc mặt Lưu Mãn San hiện lên vẻ căm phẫm.","Bà ta bước tới trước xe của Lâm Chính, đạp chiếc xe một phát.","“Cái thứ này, dám vênh mặt với bà à! Khốn nạn!”","Lưu Mãn San vừa chửi vừa đạp. Mặc dù sức của bà ta không quá lớn nhưng do cơ thể nặng nên hai phát đạp, cộng thêm giày cao gót cũng khiến chiếc xe xuất hiện vết hõm.","“Phù! Thoải mái hơn rồi. He he, đợi thằng này đi trả xe xem nó sẽ giải thích thế nào. Chắc cũng phải mất cả nghìn tệ chứ ít gì? Để xem nó lấy tiền đầu ra trả?”, bà ta cười lạnh lùng, quay ngoắt người đi vào trong.","Lúc này Lâm Chính và Tô Dư được một người cảnh sát dắt tới phòng hỏi cung. Sau khi ép cung thì họ mới biết hung thủ là nhân viên của một công ty.","Đương nhiên, đòi nợ cũng là một trong số những công việc của bọn họ. Trước mắt, cảnh sát đã có được số điện thoại liên hệ với công ty của kẻ này, đồng thời cũng đã thương lượng về việc bồi thường và trách nhiệm pháp lý của người bị hại.","Hung thủ đã bị bắt thì đương nhiên cần đền thế nào sẽ đền như thế, Tô Dư không có ý kiến gì. Còn về hợp đồng của đối phương cũng không được tính, trả phần gốc là được. Dù sao lãi gấp đôi trong vòng ba ngày cũng là điều hết sức vô lý nên đã thuộc vào hành vi lừa đảo rồi.","Tô Dư rất hài lòng với phán quyết của cảnh sát, giời chỉ đợi đối phương tới thống nhất nữa là xong. Người của đối phương nhanh chóng có mặt. Đó là một luật sư.","Theo như cảnh sát được biết, công ty bảo vệ này có quy mô không hề nhỏ. Mặc dù không ở Giang Thành nhưng phạm vi hoạt động đã phát triển tới tận đây rồi.","“Cô là Tô Dư phải không? Xin chào tôi là luật sư đại diện của công ty bảo vệ U U, tôi họ Liên, chào cô”, người luật sư đưa tay ra.","“Công ty bảo vệ U U sao”, Tô Dư và Lâm Chính sững người. Cái tên kỳ lạ quá.","“Chào anh”, Tô Dư gật đầu.","“Tôi đã tìm hiểu về sự việc, xảy ra chuyện này, cả hai bên đều không muốn. Cô yên tâm, chúng tôi sẽ làm tròn nghĩa vụ của mình, lập tức đuổi việc người đã vi phạm, đồng thời truy cứu trách nhiệm tương ứng của người này và cũng bồi thường cho bên cô theo như tinh thần chủ nghĩa nhân đạo”.","Luật sư Liên vừa nói vừa lấy ra một tập tài liệu đưa cho Tô Dư. Cô ta nhìn và tái mặt: “Ý của các anh là gì? Chỉ bồi thường có 20 nghìn tệ là sao? Tiền viện phí của bố tôi là trên 100 nghìn tệ lận!”","“Cô Tô Dư, tôi đã nói rồi, đây là bồi thường trên chủ nghĩa tinh thần nhân đạo”, luật sư Liên lắc đầu.","“Cái gì mà chủ nghĩa nhân đạo chứ? Không phải là trách nhiệm của công ty các người à?”, Tô Dư bàng hoàng.","“Không không không, chắc cô lầm rồi. Để tôi giải thích. Người phạm tội không hề gây án trong khi đang làm việc mà là lúc đã tan làm. Vì vậy bọn họ không đại diện cho công ty chúng tôi vào thời điểm đó. Hơn nữa vụ án này không thuộc phạm trù án đòi nợ mà là do mâu thuẫn xung đột nên mới xảy ra sự cố. Trên thực tế thì chuyện này không có liên quan gì tới chúng tôi cả”, luật sư Liên nói tiếp.","Tô Dư co đồng tử: “Cái gì?”. Lâm Chính cũng đanh mắt.","“Các người đang cãi lý phải không? Các người…chơi chúng tôi à?”, Tô Dư trở nên kích động, lập tức hét lên."]