[" ","Chương 1684","“Nghe giọng điệu của cậu, thì cậu định qua đêm ở ngoài chứ gì?”, Trương Tinh Vũ sa sầm mặt, lạnh lùng nói.","Sắc mặt Lâm Chính bỗng trở nên lạnh lẽo, đang định lên tiếng.","Cao Lam lập tức nói: “Cô đừng tức giận, anh Lâm cũng đừng trách móc, cô chỉ muốn giữ tôi ở lại để nói chuyện thêm, chứ không có ý gì khác. Về vấn đề đi hay ở của tôi… thì anh nói đúng, bây giờ anh và Tiểu Nhu là vợ chồng, tôi ở lại đúng là không thích hợp lắm… Tôi vẫn nên về thì hơn…”","Trương Tinh Vũ nghe thấy thế thì không đồng ý, vội kéo lấy tay Cao Lam, gấp gáp nói: “Tiểu Cao, đã muộn thế này rồi, cháu về làm gì chứ? Nghe lời cô, cháu cứ ở phòng này đi. Cô nói cho cháu biết, cậu ta chỉ là một thằng ở rể, hơn nữa cũng sắp ly hôn với con gái cô. Cháu không cần phải kiêng dè gì cả, cứ ở lại thoải mái đi”.","Cao Lam nghe thấy thế, đáy mắt lóe lên tia sáng, nhưng vẻ mặt không có gì thay đổi, vẫn ra vẻ khó xử nói: “Nhưng…”","“Sao nào? Lời cô nói mà cháu cũng không nghe sao?”, Trương Tinh Vũ lập tức thay đổi thái độ, không vui nói.","“Không không không, sao cháu dám chứ?”, Cao Lam vội vàng xua tay, sau đó bất đắc dĩ nói: “Được rồi, nếu cô đã nói như vậy, thì tối hôm nay… cháu chỉ đành làm phiền mọi người vậy”.","“Thằng bé này khách sáo quá, nào nào nào, để cô đi lấy chăn cho cháu. Cháu đi tắm rồi nghỉ sớm đi”, Trương Tinh Vũ cười tươi như hoa, vội vàng nói.","Cao Lam gật đầu, rồi lại mỉm cười với Tô Nhu, sau đó mới xoay người đi vào phòng tắm.","“Mẹ… mẹ đang làm cái gì vậy? Chẳng ra thể thống gì cả!”, Tô Nhu vừa cuống vừa giận, trừng mắt giậm chân với Trương Tinh Vũ.","“Đồ ngốc, mẹ làm vậy là muốn tốt cho con thôi”, Trương Tinh Vũ cười nói.","“Tốt cho con? Có gì mà tốt với không tốt chứ? Lẽ nào Cao Lam không ở đây thì con không tốt sao?”, Tô Nhu tức giận nói.","“Bây giờ con vẫn chưa thể hiểu được nỗi khổ tâm của mẹ, rồi có một ngày con sẽ cảm kích mẹ”, Trương Tinh Vũ cười đáp.","Tô Nhu nghe thấy thế thì tức đến nỗi khuôn mặt đỏ bừng, không thốt nên lời.","Cuối cùng, cô cáu kỉnh nói: “Được, nếu đã vậy thì con đến phòng làm việc ngủ”.","Nói xong, Tô Nhu nổi giận đùng đùng chạy vào phòng làm việc ở hành lang, rồi khóa trái cửa.","“Con ra đây cho mẹ!”, Trương Tinh Vũ đập cửa liên tục, nhưng cửa phòng đã khóa chặt.","Lần này thì Tô Nhu tức giận thực sự.","Cô không phải là đồ ngốc, sao lại không nhìn ra suy nghĩ của Trương Tinh Vũ chứ?","Theo cô thấy, Trương Tinh Vũ đối xử với cô chẳng khác nào một món hàng.","“Con ranh này được lắm! Lời mẹ nói mà con dám không nghe à? Loạn rồi! Loạn rồi!”, Trương Tinh Vũ tức giận nói.","“Tinh Vũ, bà làm cái gì vậy? Đang yên đang lành, bà giữ cậu Cao kia ở lại nhà mình làm gì? Dù sao Tiểu Nhu cũng là phụ nữ đã có chồng, bà làm vậy nó lại bị người ta nói nọ nói kia”, Tô Quảng cũng bước tới khuyên nhủ.","“Đồ ngu như ông thì biết cái gì? Tài sản của cậu Cao Lam kia e là phải mấy tỷ tệ, nếu Tiểu Nhu lấy cậu ta, thì chẳng phải cả đời này không cần lo cơm ăn áo mặc nữa sao?”, Trương Tinh Vũ cười đáp.","Tô Quảng sửng sốt: “Tinh Vũ, chẳng phải bà định gả Tiểu Nhu cho Chủ tịch Lâm sao?”.","“Chủ tịch Lâm? Hừ, tuy cậu ta thích Tiểu Nhu, nhưng mãi chẳng có động tĩnh gì, cũng không biết rốt cuộc cậu ta có định cưới con gái chúng ta không. Cậu ta chờ được, nhưng con gái chúng ta thì không chờ được, bà đây cũng không muốn chờ nữa. Rõ ràng cậu Cao Lam này đã nhìn trúng Tiểu Nhu nhà chúng ta. Nếu đã vậy, tại sao chúng ta không thuận nước đẩy thuyền gả luôn con gái cho cậu ta chứ? Cũng cho Chủ tịch Lâm phải hối hận!”, Trương Tinh Vũ cười nói."]