[" ","Chương 1788","Lâm Chính lại thở dài, nói bằng vẻ bất lực: “Cô Tô Dư, đầu tiên là tôi cần làm rõ với cô. Tôi không có ý gì với cô Tô Nhu hết. Thứ hai, nếu như cô cho rằng tôi có ý tứ gì đó với cô ấy thì tôi đảm bảo với cô, sẽ không làm phiền cô ấy nữa. OK?”","“Được. Hơn nữa cũng hi vọng sau này anh không tiếp xúc với Lâm Chính nữa. Xin anh đấy”, Tô Dư nghiêm túc nói.","“Tại sao? Tôi có ý gì với Lâm Chính đâu. Giới tính của tôi bình thường mà”, Lâm Chính không dám tin.","“Tôi không có ý đó…chủ tịch Lâm, Tô Nhu là người thế nào tôi biết rõ. Cho dù anh có thích cô ấy thì cô ấy cũng không thể hiện gì với anh đâu. Vì vậy tôi nghĩ, chắc anh định thông qua Lâm Chính để ra tay với Tô Nhu đúng không? Nếu anh nghĩ như vậy thì anh lầm lớn rồi. Dù Lâm Chính có nghĩ gì thì tôi cũng không để anh đạt được mục đích đâu”, Tô Dư nói tiếp.","Lâm Chính đúng là khóc dở mếu dở. Cô gái này đầu óc đúng là bất thường. Nhưng mà nếu nghĩ kỹ thì đúng là cũng có lý thật.","Điện thoại của Lâm Chính vô duyên vô cớ lại ở trên xe của ‘chủ tịch Lâm’, chủ tịch Lâm tự dưng lại đi chở một người như Lâm Chính sao? Dù là ai thì có lẽ cũng nghĩ ngay tới việc chủ tịch Lâm đang dòm ngó vợ của Lâm Chính mà thôi.","Chứ chẳng lẽ lại nói chủ tịch Lâm dòm ngó Lâm Chính?","“Tô Dư, cô nói vậy mà không sợ tôi phật ý à? Nhỡ tôi đổi người, để người khác làm nữ chính trong phim “Chiến Hổ”, thì chẳng phải là cô được chẳng bằng mất sao?”, Lâm Chính hỏi.","“Dù có đổi người thì tôi cũng sẽ nói như vậy thôi”, Tô Dư đáp lại không chút do dự: “Chuyện này liên quan tới gia đình tôi. Tôi phải nói rõ, nếu như vì chuyện này mà đắc tội với anh thì tôi cũng không oán hận! Ít nhất thì tôi không thể nào cứ trơ mắt ra nhìn Lâm Chính bị cắm sừng được”.","“Thôi được”, Lâm Chính có lẽ đã bị người khác coi như kẻ ngốc toàn tập rồi. Thế nhưng lúc này anh cũng cảm thấy ấm áp…Vì trên đời này còn rất nhiều người quan tâm tới Lâm Chính.","Còn chủ tịch Lâm thì…","Chiếc xe được khởi động và đi về hướng y quán của Lạc Thiên.","“Lâm Chính!”,Tô Dư cầm điện thoại chạy vào trong. Lạc Thiên đang kiểm tra thuốc bỗng giật mình. Cô ta ngước nhìn thì thấy người bước vào là Lâm Chính. Anh vội vàng ra hiệu với Lạc Thiên. Cô gái là người thông minh nên lập tức hiểu ngay.","“Lạc Thiên, Lâm Chính đâu rồi?”, Tô Dư không tìm thấy Lâm Chính bèn hỏi.","“Lâm Chính ấy à…anh ấy ra ngoài mua dược liệu rồi”, Lạc Thiên mỉm cười nói.","“Vậy à…Điện thoại của Lâm Chính này, tôi mang tới cho anh ấy”.","“Cô để ở đây đi, lát nữa anh ấy về tôi sẽ đưa cho”.","“Chuyện này…thôi được, phiền cô rồi Lạc Thiên”.","“Để tôi đưa cô về nhé”, Lâm Chính lên tiếng.","“Tôi ở đây đợi Lâm Chính, chủ tịch Lâm, anh về trước đi”, Tô Dư nói. Rõ ràng là cô ta có điều gì đó muốn nói với Lâm Chính.","“Chuyện này…”, Lâm Chính lúng túng.","“Tô Dư, cô đừng đợi Lâm Chính nữa. Anh ấy đi mua dược liệu ở xa lắm, không về ngay được đâu. Cô để điện thoại ở đây, đợi khi nào về tôi sẽ đhưa cho”, Lạc Thiên vội vàng nói.","Nghe thấy vậy thì Tô Dư không còn một mực đòi ở lại nữa. Cô ta cũng không để Lâm Chính đưa về vì chỗ này cách nhà không xa nên cô ta quyết định đi bộ.","Đợi khi Tô Dư rời đi thì Lâm Chính mới dám thở phào.","“Sao thế? Chủ tịch Lâm của chúng ta, sao điện thoại của anh lại ở trong tay Tô Dư vậy?”, Lạc Thiên cười tinh nghịch. Lâm Chính cảm thấy bất lực, bèn kể lại cho Lạc Thiên nghe."]