[" ","Chương 1644","Ầm…","Âm thanh kinh thiên động địa vang khắp đảo Vong Ưu.","Mặt đất rung lên, cả đảo Vong Ưu cũng phải chấn động, vô số chim muông thú trên đảo bắt đầu lao xao.","Còn bãi đất Huyết Trường Phong nằm khi nãy đã lõm xuống, nát bét hoàn toàn. Những vết nứt lan ra xung quanh như mạng nhện, vết nứt to nhất đủ để lọt một đứa trẻ.","Mọi người trên sân luyện võ đều nghiêng ngả, không thể đứng vững.","Còn Huyết Trường Phong ở bên cạnh đã bị dao động khủng khiếp hất bay đi, lăn đến chiếc ghế đá cách đó không xa mới dừng lại được.","Đến khi mọi người hoàn hồn và chứng kiến cảnh tượng đáng sợ này, ai nấy đều run lên.","Rung chuyển cả hòn đảo?","Đây còn là việc mà con người có thể làm sao?","Đây rõ ràng là… cú đấm của người trời mà!","“Cậu… rốt cuộc công phu của cậu là gì vậy?”, Huyết Trường Phong chật vật bò dậy, một tay vịn kiếm để đứng cho vững, hỏi với giọng nói run rẩy.","“Công phu?”, Lâm Chính lắc đầu: “Tôi không dùng bất cứ công phu nào cả”.","“Cái gì? Vậy cậu là…”","“Tôi chỉ đơn thuần dựa vào sức mạnh và tốc độ mà thôi”, Lâm Chính bình thản nói.","Đồng tử Huyết Trường Phong co lại, khuôn mặt đầy vẻ không dám tin.","Đơn thuần dựa vào sức mạnh và tốc độ… Lẽ nào Lâm thiên kiêu đánh bại hắn mà không cần dùng đến chiêu thức võ công gì sao?","“Đây chính là y võ! Đây chính là y võ…”","Huyết Trường Phong cúi đầu lẩm bẩm, mặt mũi như người mất hồn.","Khi hắn ngẩng đầu lên thì Lâm Chính đã đứng trước mặt hắn, đồng thời giơ cao nắm đấm, đấm mạnh vào đầu hắn.","Lâm Chính không cho hắn bất cứ cơ hội nào, cũng không muốn lãng phí thời gian nữa.","Anh muốn chấm dứt tất cả…","Huyết Trường Phong nhắm hai mắt lại, không phản kháng nữa.","Thực lực chênh lệch quá nhiều.","Hắn đã thua từ lâu rồi.","Dù phản kháng cũng chỉ là giãy chết mà thôi.","“Dừng tay!”.","Đúng lúc này, một tiếng hét vang lên.","Tất cả các trưởng lão của đảo Vong Ưu đều lao tới, chắn trước mặt Huyết Trường Phong.","“Đảo chủ, trận quyết đấu giữa tôi và Huyết thiên kiêu vẫn chưa kết thúc, tại sao ông lại ra tay ngăn cản?”, Lâm Chính lạnh lùng hỏi.","“Lâm thiên kiêu, thắng thua đã rõ, Trường Phong… đã thua, mong Lâm thiên kiêu hạ thủ lưu tình”, đảo chủ đảo Vong Ưu sắc mặt khó coi, nhưng chuyện đã đến nước này, ông ta không thể không cúi đầu, liền ôm quyền nói.","“Nói vậy là các ông đã nhận thua?”, Lâm Chính hỏi."]