[" ","Chương 1928","“Võ học của đảo Vong Ưu chỉ có vậy thôi sao?”.","“Hình như cũng chẳng có gì đặc biệt”.","“Khác gì mấy công phu mèo quào không? Như vậy có gì để nói tới chứ?”.","“Đảo Vong Ưu là đại tông cổ võ nổi danh hiển hách, sao có thể chỉ có mấy chiêu thức như vậy chứ?”.","“Đúng là khiến người ta thất vọng”.","Không ít người lắc đầu, tỏ vẻ chán chường.","Trịnh Tử Nhã cũng nhíu mày.","“Lương Huyền Mi, có đúng là cô thi triển võ học của đảo Vong Ưu không vậy?”, cô ta trầm giọng chất vấn.","“Đúng mà, tôi đã thi triển hết những chiêu thức được học ra rồi”, Lương Huyền Mi vội đáp.","“Hừ, tôi thấy là con ranh này đang giấu giếm thì có, nếu võ học của đảo Vong Ưu chỉ là mấy công phu vớ vẩn như vậy, thì sao có thể đứng vững ở Hoa Quốc, chấn nhiếp thiên hạ chứ?”, một bà lão lạnh lùng nói.","“Ranh con, chắc không phải cô đang đùa chúng tôi đấy chứ?”, một người đàn ông trung niên khàn giọng nói.","“Tôi đùa các ông làm gì? Những lời tôi nói đều là sự thật! Những gì tôi vừa thi triển chính xác là võ học của đảo Vong Ưu”, Lương Huyền Mi lớn tiếng đáp.","“Vậy tại sao chỉ có mấy chiêu thức như vậy?”.","“Thư ký Trịnh, chắc là các chị không biết, tuy tôi được đảo Vong Ưu lựa chọn đến đó tu hành võ học trên đảo, nhưng dù sao cũng chỉ là đệ tử ngoại đảo. Trên đảo Vong Ưu, đệ tử ngoại đảo không được đối xử tử tế. Chưa kể thời gian tôi ở đó cũng quá ngắn, không thể tiếp xúc tới võ học cốt lõi của đảo Vong Ưu. Những gì tôi thi triển đều là công phu ngoại đảo, tôi chỉ biết một số công phu như vậy thôi, chứ công phu nội đảo thì thực sự không rõ”, Lương Huyền Mi nói vẻ bất đắc dĩ.","“Vớ vẩn! Rõ ràng là cô đang trêu đùa chúng tôi!”.","Một người đàn ông bỗng đập bàn quát.","“Tôi không trêu đùa các ông”, Lương Huyền Mi vội đáp.","“Lương Huyền Mi, đã đến nước này mà cô vẫn còn lươn lẹo à? Nếu cô thức thời, thì hãy ngoan ngoãn giao võ học chân chính của đảo Vong Ưu ra đây cho tôi, nếu không thì đừng trách chúng tôi không khách sáo”, Trịnh Tử Nhã lạnh lùng quát.","“Thư ký Trịnh, tôi thực sự chỉ biết những chiêu thức này thôi”, Lương Huyền Mi muốn khóc mà không có nước mắt, cuống quýt nói.","“Khốn kiếp!”.","Bà lão ở bên cạnh lập tức đứng ra, tát một cái rất mạnh vào mặt Lương Huyền Mi.","Khuôn mặt xinh đẹp vừa bớt sưng được một chút của cô ta lại đỏ ửng lên, người cũng ngã lăn ra đất.","“Con ranh chết tiệt, đã đến lúc này rồi mà còn dám cứng miệng? Tôi nói cho cô biết, nếu cô đã đứng ở đây, thì hãy ngoan ngoãn phối hợp với chúng tôi đi, nếu không bà đây sẽ phế võ công của cô”.","“Tôi đã nói rồi, tôi chỉ biết có vậy thôi, các bà tưởng tôi là ai chứ? Tôi đến đảo Vong Ưu mới được mấy năm? Các bà tưởng tôi có thể học được toàn bộ võ học của đảo Vong Ưu sao? Nếu tôi thực sự học được tất cả võ học của đảo Vong Ưu, thì đến lượt các bà ức hiếp tôi sao?”, Lương Huyền Mi nổi giận, gần như là hét lên.","“Cô… cô… cô… Con ranh chết tiệt, còn dám cãi à?”.","Bà lão kia nổi giận, lại xông tới vỗ một chưởng vào vùng bụng của Lương Huyền Mi.","Lương Huyền Mi lập tức lăn lông lốc đi, đến lúc dừng lại thì không ngừng nôn ra máu."]