[" ","Chương 1717","“Trên mỗi hợp đồng ký với các cậu đều ghi như vậy, nếu bên A đơn phương sa thải hoặc giải trừ bất cứ thỏa thuận nào với bên B, thì bên A phải bồi thường tổn thất gấp năm lần cho bên B, nhưng… trên hợp đồng ghi là bên A có thể giải tán đoàn làm phim bất cứ lúc nào, bất cứ nơi đâu. Điều này thì bên đầu tư không cần chịu bất cứ trách nhiệm pháp luật nào”, Khang Gia Hào bình thản nói.","Ông ta dứt lời, Phạm Lạc liền ngây ra.","“Các ông… có ý gì?”.","“Có ý gì cậu vẫn chưa rõ sao? Chúng tôi có thể rút lui khỏi đoàn làm phim”, Khang Gia Hào nói.","Ông ta nói thế khiến những người ở đó chấn động.","Đoàn làm phim nói giải tán là giải tán à?","Đây chẳng phải là trò chơi của trẻ con?","“Làm… làm như thế có lợi gì với ông?”, Phạm Lạc nói năng không đầu không đuôi.","“Đây là ý của Chủ tịch Lâm”.","“Giải tán đoàn làm phim, tiền đầu tư kỳ trước của bộ phim này vẫn chưa có lợi nhuận, Chủ tịch Lâm đó điên rồi à? Ném nhiều tiền mà chẳng được gì thế?”, Văn Lệ hét lên chất vấn.","“Chủ tịch Lâm không quan tâm đ ến chút tiền này”, Khang Gia Hào lắc đầu.","Không có nhân tính!","Nhiều người đều đang căng thẳng, lo lắng.","“Điều khoản giải tán đoàn làm phim là nội dung trong hợp đồng, cách làm của chúng tôi là hợp pháp, sau khi đoàn làm phim giải tán, bọn tôi cũng sẽ không chịu trách nhiệm với bất kỳ nhân viên nào trong đoàn làm phim. Mọi người có thể đọc điều khoản này trong hợp đồng dự phòng”, Khang Gia Hào nói.","Mọi người đều nghẹn họng.","Ban đầu tất cả mọi người ký hợp đồng đều đọc được điều khoản này nhưng hầu như không có ai xem đó là chuyện quan trọng.","Giải tán đoàn làm phim?","Chẳng phải điên rồi à? Tiền nhiều cũng không thể đem ra đùa thế chứ.","Thế nhưng bây giờ Lâm Chính lại làm như vậy thật.","Như thế thì số tiền vi phạm hợp đồng mà đám người Phạm Lạc nhớ mãi không quên cũng mất luôn.","Đoàn làm phim đã không còn, nhân viên còn xem là gì?","Đoàn làm phim vừa giải tán tức là anh ta đã làm không công cho Lâm Chính, đến cùng bản thân chẳng nhận được gì cả.","Sao lại thế này?","Đầu óc mọi người đều trống rỗng.","“Anh Lạc, anh Lạc, bây giờ chúng ta phải làm sao? Em chỉ dựa vào bộ phim này để vào giới giải trí, để có được vị trí này, em đã bỏ ra hơn một triệu tệ tìm các mối quan hệ, bây giờ không thể quay tiếp được nữa, một triệu tệ này của em. . . chẳng phải cho không người ta rồi sao? Anh Lạc, anh mau nghĩ cách giúp em với”, Văn Lệ lo lắng đến mức sắp phát khóc.","“Em nôn nóng cái quái gì chứ đồ ngốc, chẳng phải chỉ có một triệu tệ thôi sao, không nhiều đến nỗi khóc lóc tỉ tê như thế chứ? Huống gì bây giờ người tổn thất lại không phải chúng ta mà là Dương Hoa. Em nghĩ giải tán đoàn làm phim thì chỉ mất tiền thôi sao? Anh nói cho em biết, họ còn mất mặt nữa, chuyện này sẽ trở thành trò cười lớn nhất trong giới giải trí, mà Chủ tịch Lâm đó cũng sẽ bị các đạo diễn có tiếng trong giới cho vào danh sách đen, sau này sẽ không có ai hợp tác với người tùy tiện giải tán đoàn làm phim như trò chơi trẻ con giống hắn. Em nhìn xem, quyết sách của Chủ tịch Lâm sẽ là quyết định ngu ngốc nhất từ trước đến nay, hắn sẽ để lại tiếng xấu muôn đời”, Phạm Lạc cười mỉa, hai mắt híp lại, đáy mắt hiện lên vẻ thích thú.","Nhưng ngay sau đó giọng Khang Gia Hào lại vang lên."]