[" ","Chương 1695","“Là tôi, viện trưởng Đặng tìm tôi có việc gì không?”, Cao Lam đứng dậy, mỉm cười hỏi.","“Cậu là cậu Cao? Chào cậu! Tôi là viện trưởng của bệnh viện. Tôi được biết cậu đã mời phó hội trưởng Anna tới bệnh viện trị bệnh cho bạn của cậu, là thật phải không?”, viện trưởng Đặng lên tiếng.","“Đúng vậy, có lẽ cô ấy đáp tới sân bay rồi”, Cao Lam mỉm cười lịch sự.","“Tốt quá, cậu Lâm có thể mời cô Anna mở một buổi hội thảo về lâm sàng để có thể truyền thụ cho chúng tôi chút kiến thức cơ bản không?”, viện trưởng Đặng kích động hỏi dồn dập.","Cao Lam nghe thấy vậy bèn nhìn Tô Nhu và cười tít mắt: “Không thành vấn đề, nhưng tôi hi vọng bệnh viện có thể đồng ý với tôi một chuyện!”","“Điều kiện gì cậu cứ nói! Chúng tôi sẽ cố gắng đáp ứng”, viện trưởng Đặng vội vàng lên tiếng.","“Tôi hi vọng bệnh viện có thể cung cấp phòng bệnh tốt nhất cho bác của tôi đồng thời điều động những nhân viên y tế giỏi nhất và cũng miễn phí cả phí điều trị. Viện trưởng Đặng, có được không?”, Cao Lam mỉm cười.","Dứt lời, cả nhà họ Tô quay qua nhìn anh ta.","“Cao Lam, chuyện này…”, Tô Nhu sững sờ nhìn anh ta.","“Tô Nhu, ông ấy là bác của cậu thì cũng là bác của tôi. Mà đã là bác thì đương nhiên tôi phải để bác ấy ở phòng tốt nhất, nhận được sự chăm sóc tốt nhất rồi. Cậu nói xem có đúng không?”, Cao Lam nhìn chăm chăm Tô Nhu","Nếu nói Tô Nhu không cảm động thì chắc chắn là giả.","“Cảm ơn cậu, Cao Lam”, cô cúi đầu.","“Không cần khách sáo. Tô Nhu, chúng ta không chỉ là bạn học mà còn là bạn bè mà”, Cao Lam mỉm cười. Viện trưởng Đặng cũng nhanh chóng đồng ý.","Hành động này của Cao Lam không chỉ lấy được rất nhiều thiện cảm từ nhà họ Tô mà còn hạ gục toàn bộ bọn họ.","“Tiểu Cao thật biết làm người”.","“Đúng vậy, những cũng chỉ có cậu ấy mới làm được như thế”.","“Nhà họ Tô gặp may rồi! Mau đuổi tên vô dụng kìa và giữ lấy chàng rể nghìn vàng này đi”.","“Tô Nhu đúng là không hề đơn giản. Cả gia đình một bước lên tiên rồi…”","Đám đông xì xầm bàn tán.Một thanh niên giàu có lại có mối quan hệ rộng thế thì ai mà không thích. Nhất là Tô Trân, bà ta cứ nhìn chăm chăm Cao Lam. Bà ta cũng biết ý tứ của anh ta nên đã đi nói chuyện với Trương Tinh Vũ.","Cả bệnh viên nhanh chóng được treo hết băng rôn. Tô Thái cũng được đưa tới phòng bệnh cao cấp cùng với những nhân viên y tế dày dặn kinh nghiệm. Viện trưởng Đặng sắp xếp rất nhiều các chuyên gia túc trực bên giường bệnh, đợi bác sĩ Anna tới.","Cao Lam và Tô Nhu cũng đợi bên trong. Anh ta vừa gọi điện hỏi thư ký thì được biết Anna đã hạ cánh xuống sân bay vào lúc 5h25 phút chiều. Từ sân bay lái xe tới bệnh viện không tới nửa tiếng. Cũng có nghĩa là còn vài chục phút nữa thì Anna sẽ có mặt ở đây.","Rất nhiều các chuyên gia cảm thấy hào hứng. Anna ít khi lộ diện trước đám đông thế nhưng trong giới y học thì thân phận của cô ta cực cao. Y thuật của cô ta cũng khiến người khác phải kinh ngạc. Nếu mà đề cử một đại diện của y học phương Tây thì Anna đủ khả năng đảm nhận.","Nếu mời cô ta đứng lớp một buổi chia sẻ kinh nghiệm y học hàng đầu thì đối với những người chuyên gia này không khác gì báu vật. Trong hành lang đã xuất hiện bóng dáng của vài nhà báo. Đến cả người của Cục vệ sinh cũng có mặt. Mọi thứ dần trở nên long trọng hơn.","Cao Lam nhìn cảnh tượng trước mặt bằng vẻ đắc ý, hơn nữa anh ta còn nhìn chăm chăm Tô Nhu với vẻ tình tứ hiện rõ trong ánh mắt. Anh ta biết khoảnh cách anh ta có được Tô Nhu không còn xa nữa.","Thế nhưng…Sau khi Anna đáp xuống sân bay đã không tới bệnh viện mà bắt xe đi tới tập đoàn Dương Hoa."]