[" ","Chương 1996","“Xem ra tôi đã làm dở dang một mối hôn sự”, Lâm Chính nghiêng đầu nói.","“Xin đừng nói vậy, thật ra tôi còn phải cảm ơn anh, ít nhất anh có thể giúp tôi nhìn rõ Trịnh Tử Nhã chỉ đang lợi dụng tôi. Nếu cô ta yêu tôi thì sao lại bỏ tôi mà đi? Nếu thật sự cưới người phụ nữ đó, e rằng sau này cũng sẽ rất bi thảm”, Lệ Vô Cực cười chua chát.","Lâm Chính không nói gì.","Anh biết Lệ Vô Cực chỉ đang dối lòng mà thôi.","Có lẽ hắn thật sự rất thất vọng về Trịnh Tử Nhã, nhưng trong lòng hắn vẫn còn yêu Trịnh Tử Nhã…","Chỉ là hắn có thể buông bỏ.","“Vậy vì sao anh đồng ý nói cho tôi biết nơi có Thiên Huyền Thảo? Còn đồng ý đưa tôi đến đó?”, Lâm Chính bỗng nhiên hỏi.","“Chỉ là tôi đã nghĩ thông suốt mà thôi”.","Lệ Vô Cực nhìn xa xăm, hạ giọng nói: “Tôi không thể né tránh nữa, tôi muốn quay về chuộc tội”.","“Chuộc tội?”.","Lâm Chính ngạc nhiên.","“Thật ra tôi đã phạm lỗi nên mới phải rời khỏi Kỳ Lân Môn, dù đó không phải lỗi của tôi. Sư phụ hi vọng tôi có thể tạm thời rời khỏi sơn môn tránh gió bão, vì vậy tôi mới ra ngoài, nhưng lại để một mình sư phụ ở lại tông môn chịu trừng phạt. Bây giờ nghĩ lại, tôi thật là bất hiếu”, Lệ Vô Cực thở dài.","Lâm Chính không lên tiếng.","Chuyện của tông môn người ta, anh không muốn can thiệp, anh chỉ muốn trao đổi Thiên Huyền Thảo về cứu Lương Huyền Mi.","Máy bay nhanh chóng đáp xuống sân bay núi Thiên Côn.","Mã Hải sắp xếp xe ở địa phương đưa hai người lên núi.","Lâm Chính không dẫn người khác đi cùng, tông môn thuộc Ẩn Phái như Kỳ Lân Môn rất kiêng kị người thế tục đến quấy rầy.","Xe đến lưng núi thì dừng lại, lên thêm nữa thì không còn đường, toàn là đá lởm chởm và rừng cây um tùm, chỉ có thể đi bộ.","Mặc dù Lệ Vô Cực được mảnh sâm khôi phục, nhưng cũng chỉ tàm tạm, không tính là nhanh nhẹn, leo núi cực kỳ khó khăn.","Hai người đi khoảng một tiếng, mặt trời dần về tây mới nhìn thấy một thềm đá mọc đầy rêu xanh.","Cuối thềm đá là một kiến trúc cổ xưa giống như đạo quán.","Trên kiến trúc có một bức hoành mang đậm dấu ấn của thời gian.","Kỳ Lân Môn!","Lâm Chính thấy vậy cực kỳ kích động, lập tức bước lên thềm đá rêu xanh.","Khi chân anh vừa mới bước lên bậc thầm đầu tiên, một giọng quát lạnh lùng đột nhiên vang lên.","“Kẻ nào dám đến quấy nhiễu Kỳ Lân Môn?”.","Giọng nói đó vừa vang lên, một bóng người không biết ở đâu xuất hiện, dừng trước mặt hai người như một tia chớp.","Tốc độ rất nhanh.","Lâm Chính khẽ nhíu mày.","“Là Thanh Diệp sư huynh? Vô Cực bái kiến sư huynh!”.","Lệ Vô Cực vội chắp tay hành lễ với người đó."]