[" ","Chương 1733","Bụp! Bụp…","Âm thanh nặng nề vang lên, cùng với đó là tiếng gào thét rền trời của anh Hạo.","Không ai ngờ anh Hạo đã bị Lâm Chính hạ gục như vậy. Có phải là mặt trời mọc hướng Tây rồi không?","Không phải là một mình quán quân tán thủ đánh bại đám người này mới phải sao? Không phải là bọn họ phải quỳ xuống xin quán quân tha mạng sao?","Đầu óc của đám đông không kịp nảy số. Thế nhưng cảnh tượng trước mặt đã quá rõ ràng rồi. Lâm Chính đập liên tục trong tầm 10 giây cho tới khi chiếc ghế gãy ra thì lập tức lấy chiếc ghế khác và xử lý tiếp.","Ban đầu anh Hào còn la hét, nhưng dần dần tiếng kêu không còn nữa. Anh ta ngất lịm. Thực ra mọi người không biết, khoảnh khắc mà Lâm Chính giáng cú đấm xuống thì anh Hào đã không chịu nổi nữa rồi. Vai của anh ta đã bị nứt hoàn toàn. Cơn đau mãnh liệt ập tới khiến thần kinh như tê liệt. Anh ta đã sớm mất đi khả năng chiến đấu. Cú đạp tiếp theo của Lâm Chính đã hoàn toàn khiến anh Hào bị bại liệt.","Lâm Chính không muốn để lộ quá nhiều, nhưng cũng phải dạy dỗ anh Hào đến nơi đến chốn nên mới dùng cách đánh như thế này.","Còn đánh sao cho đẹp thì Lâm Chính không quan tâm. Tám cái ghế đập xuống khiến anh Hào không khác gì cọng bún. Anh ta nằm bất động, máu me be bét, không biết sống chết thế nào.","Đám đông đứng vây lại. Họ chỉ biết trố tròn mắt nhìn cảnh tượng kinh hãi phía trước.","“Giết người rồi! Giết người rồi!”, Chu Viên Viên hét khản cả tiếng. Cô ta như phát điên.","“Tới đây!”","Lâm Chính vứt chiếc ghế nát trong tay qua một bên và gọi cô ta. Chu Viên Viên giật bắn mình, đôi mắt ánh lên sự kinh hãi. Cô ta run rẩy nhìn anh, há hốc miệng không nói nên lời. Hai chân thì run rẩy, không nhấc lên nổi.","“Sao thế? Lẽ nào còn phải để tôi nhắc lại à?”, Lâm Chính nói giọng khàn khàn.","Chu Viên Viên như muốn nổ tung đầu. Khoảnh khắc này, Lâm Chính không khác gì ác ma trong mắt cô ta. Cô ta cũng không biết làm sao mà đôi chân lại nghe lời và cứ thế run rẩy bước về phía Lâm Chính.","Mỗi bước đi vô cùng khó khăn. Những người xung quanh nhìn thấy cảnh tượng đó chỉ biết nuốt nước bọt sợ hãi.","Lâm Chính…định làm gì vậy? Lẽ nào…anh định ra tay với cả Chu Viên Viên sao?","Thế nhưng anh không làm gì cả. Anh chỉ thở hắt ra, ngoái đầu lại và nói: “Yên tâm, tôi không đánh phụ nữ. Xin lỗi Tô Dư đi”.","“Xin…xin lỗi là được sao?”, Chu Viên Viên sợ hãi nói.","“Sau đó nói ra toàn bộ sự việc mà cô đã hãm hại Tô Dư, trả lại sự trong sạch cho cô ấy”, Lâm Chính nói.","“Được được…tôi…sẽ làm theo như vậy. Đừng đánh tôi…”, Chu Viên Viên sợ hãi, vội vàng chạy tới trước mặt Tô Dư và nói: “Tô Dư, xin lỗi, trước đó đều là do tôi hãm hại cậu…cậu đừng tức giận, hãy tha thứ cho tôi…”","“Chu Viên Viên, dù gì chúng ta cũng là bạn học. Trước đây còn là bạn cùng ký túc xá. Sao cậu có thể đối xử với tôi như vậy chứ? Tôi đã làm gì có lỗi với cậu vậy?”, Tô Dư bặm môi, chất vấn.","Chu Viên Viên giật mình, khuôn mặt tối sầm. Cô ta siết chặt nắm đấm, im lặng. Lâm Chính nhạy cảm cảm nhận được điều gì đó. Chu Viên Viên nhìn có vẻ rất sợ hãi nhưng thật ra từ sâu trong nội tâm…cô ta không phục Tô Dư.","“Lâm Chính, để cô ta đi đi. Loại người này sau này em sẽ không tiếp xúc nữa. Coi như em đen đủi đã phải làm bạn với cô ta”, Tô Dư bặm môi.","Lâm Chính gật đầu. Đám đông bừng tỉnh. Có vẻ như mọi chuyện đều là do Chu Viên Viên gây ra.","Chu Viên Viên đã nói ra toàn bộ chân tướng. Mọi người đều tin nhưng cũng có người cho rằng cô ta đang bị Lâm Chính ép. Dù thế nào thì cũng không còn quan trọng nữa. Lâm Chính chẳng buồn quan tâm tới đám đông. Trả lại sự trong sạch cho người vô tội là được."]