[" ","Chương 1772","“Ông Võ, cần gì phải xác định chứ? Ông ta chắc chắn là kẻ giả mạo do Thu Huyền Sinh tìm tới để ngụy tạo chứng cứ! Nhất định là vậy!” Hùng Mẫn Sinh không tin, khịt mũi nói.","“Luật sư Hùng, tôi khuyên cậu tốt nhất là ngay lập tức xác nhận thân phận của người này, nếu không hậu quả sẽ rất nghiêm trọng, không ai có thể gánh vác trách nhiệm thay cậu đâu!” Võ Nhân nghiêm túc nói.","Những lời này khiến trái tim Hùng Mẫn Sinh nguội lạnh.","“Không phải… Ông Võ, lúc nãy ông không hề nói như vậy…”, Luật sư Hùng há miệng nói.","Nhưng nhìn vẻ mặt của Võ Nhân, ông ta nhận ra tình hình có vẻ không đơn giản như ông ta nghĩ.","Thôi kệ đi!","Hùng Mẫn Sinh hít một hơi thật sâu rồi hét lên: “Thưa quý tòa, tôi cần chứng minh thân phận của người được triệu tập, tôi muốn ông ta cam đoan rằng mọi điều ông ta nói đều là sự thật, đồng thời ông ta sẵn sàng chịu trách nhiệm pháp luật với những điều mình nói!”","Lời này vừa nói xong, sắc mặt Thẩm phán Lưu lập tức trở nên tái mét.","Trịnh Nam Thiên liếc nhìn Hùng Mẫn Sinh, cau mày hỏi: “Vị này là…”","“Luật sư Hùng Mẫn Sinh nổi tiếng ở Đông Bắc, hiện là luật sư của nguyên cáo Phạm Lạc”, Thu Huyền Sinh giải thích.","“Ừ”.","Trịnh Nam Thiên gật đầu: “Luật sư Hùng nói đúng, tòa án là nơi trang nghiêm thiêng liêng, chúng ta phải tuân theo tất cả quy tắc và thủ tục! Ngay bây giờ tôi sẽ tuyên thệ và giới thiệu chi tiết thân phận của mình!”","“Tôi tên là Trịnh Nam Thiên, là người Yên Kinh, khi còn trẻ đã phục vụ trong quân đội cho đến tận bây giờ, nhưng vì một nhiệm vụ cách đây vài năm, đôi chân của tôi không thể đi lại, đây là chứng minh thư và giấy chứng nhận quân đội của tôi…”","Trịnh Nam Thiên vừa nói, vừa lấy ra một cuốn sổ nhỏ từ trong túi.","Luật sư Hùng đã từng học luật.","Mặc dù ông ta không biết Trịnh Nam Thiên, nhưng ông ta biết cuốn sổ trong tay Trịnh Nam Thiên có ý nghĩa như thế nào.","Hai con ngươi của ông ta trong nháy mắt mở lớn hết mức, cả người như bị sét đánh.","Dường như hồn phách cũng không còn nữa.","“Thật sự là Trịnh Nam Thiên… Người này đúng là Trịnh Nam Thiên? Trời ơi, cậu ta làm sao vậy? Chiến thần trong quân đội? Cậu ta là chiến thần trong quân đội ư?”, cả người Võ Nhân run lẩy bẩy, dường như hơi mất kiểm soát.","Hiển nhiên, ông ta biết Trịnh Nam Thiên.","Phạm Lạc ở phía sau không biết Trịnh Nam Thiên là ai, cũng không hiểu cuốn sổ kia là gì, nên anh ta chỉ khịt mũi khinh thường nói: “Không phải chỉ là một lão già què chân sắp chết thôi sao? Các người bị làm sao vậy? Luật sư Hùng! Tôi nghĩ người này là diễn viên, tôi cũng là diễn viên nên chỉ cần nhìn qua là biết! Ông ta nhất định là kẻ giả mạo do tên họ Lâm tìm tới! Ông lập tức mời Thẩm phán Lưu xác minh thân phận của ông ta đi!”","Xác minh thân phận?","Cả người Hùng Mẫn Sinh run bần bật!","Thật ra ông ta cũng rất muốn đi kiểm tra.","Dù sao những người có thể có cuốn sổ chứng minh màu này… tuyệt đối không phải người bình thường.","Sao một người như vậy lại đến đây?"]