[" ","Chương 1618","Nói cho cùng, cô ta không hề được đảo Vong Ưu coi trọng.","Nhất là khi đặt cô ta cùng với một thiên tài tuyệt thế…","Nếu mình là đảo chủ của đảo Vong Ưu, chắc là cũng sẽ lựa chọn Huyết Trường Phong.","Diên Nữ ngồi trên mặt đất vô cùng bất lực, cúi đầu không nói, mặt mày như tro tàn.","Đảo chủ chỉ tùy ý liếc nhìn cô ta, sau đó lại nhìn sang võ trường.","Đối với những người này, ông ta không quan tâm.","“Hừ, gieo gió gặt bão!”.","“Nếu đồng ý với Trường Phong sư huynh, cô ta đâu rơi vào kết cục ngày hôm nay?”.","“Đúng vậy, rõ ràng có con đường tốt để cô ta đi, thế mà lại không chịu, ha ha, đáng đời!”.","“Đồ đê tiện!”.","Mọi người chửi mắng, trong mắt ai cũng lộ ra vẻ khinh bỉ và chán ghét.","Diên Nữ hít sâu một hơi, biết nơi này đã không còn chỗ cho mình dung thân, chậm rãi nói bằng giọng khàn khàn: “Nếu trưởng lão không chịu làm chủ cho tôi, đảo chủ cũng không quan tâm, vậy Huyền Mi xin được rời khỏi đảo Vong Ưu, quay về Yên Kinh”.","“Diên Nữ, cô nói cái gì? Cô định phản bội rời khỏi tông môn?”, Huyết Nham lạnh lùng hỏi.","“Là sao? Chẳng lẽ tôi không có cả tư cách để rời khỏi tông môn hay sao?”, Diên Nữ không thể tin nổi, hỏi.","“Chỉ có tông môn trục xuất cô, không có chuyện cô tùy ý rời khỏi tông môn. Nếu không, cô xem đảo Vong Ưu của chúng tôi thành cái gì rồi? Muốn đến thì đến muốn đi thì đi?”, một trưởng lão ở bên cạnh lạnh lùng nói.","Diên Nữ kinh ngạc.","“Thế nên, các ông áp bức tôi tới mức chết… mới cam tâm?”, cô ta lắp bắp.","“Đây không phải cô tự chuốc lấy hay sao? Nếu cô đồng ý với Trường Phong sư huynh thì đâu đến nỗi?”.","“Đúng vậy, đồ đê tiện ra vẻ thanh cao!”.","Người bên cạnh không kìm được nói.","Thậm chí cả Huyết U U cũng không nhịn được bĩu môi.","“Đảo chủ!”, Diên Nữ gào lên thảm thiết với đảo chủ đảo Vong Ưu.","Bây giờ cô ta chỉ mong đảo chủ có thể đại phát từ bi, nói vài câu công bằng.","Nhưng… đảo chủ đảo Vong Ưu lại nhẹ nhàng lắc đầu, bình tĩnh nói: “Diên Nữ, chỉ cần cô đi đến chỗ Trường Phong, dập đầu với nó, từ nay về sau, tông môn sẽ dốc hết sức đào tạo cô. Nhưng cô không chịu làm, vậy thì không thể trách ai được. Cô nên hiểu cho tôi, không phải tôi không giúp cô, mà là giữa cô và Trường Phong, tôi không thể lựa chọn cô được! Mặc dù cô là thiên tài, nhưng so với Trường Phong, cô còn thua kém rất nhiều…”.","“Nói cách khác… hôm nay tôi phải chết ở đây rồi…”, Diên Nữ cụp mắt xuống, nói.","“Cô thà chết cũng không chịu theo tôi?”, ánh mắt Huyết Trường Phong lạnh lùng, khẽ giọng nói.","“Huyết Trường Phong, ai ai cũng kính trọng anh, sợ anh, nhưng Lương Huyền Mi tôi không sợ. Đi theo anh? Nếu anh cưới hỏi đàng hoàng thì tôi còn cân nhắc, nhưng anh bắt tôi theo anh, anh có định cưới tôi không? Anh chỉ muốn chơi đùa tôi mà thôi, giống như đám đê tiện ở bên cạnh anh vậy. Lương Huyền Mi này đến đảo Vong Ưu là để học võ, chứ không phải để bị các người chơi đùa. Tôi thà chết cũng sẽ không giống như đám đê tiện bên cạnh anh! Các người muốn giết thì giết, muốn phế thì phế, sao phải nhiều lời như vậy?”.","Diên Nữ nghiến răng nghiến lợi, bộ dạng coi thường cái chết."]