[" ","Chương 1907","Lương Tiểu Điệp sợ đến mức mặt trắng bệch, nào còn dám đánh trả? Cô ta ngồi hẳn xuống đất, ôm đầu run lẩy bẩy, không dám phản kháng nữa.","Thế nhưng… khi bọn họ đến gần Lương Tiểu Điệp, đột nhiên ai nấy cứ như trúng tà, đứng sững xung quanh Lương Tiểu Điệp, không động đậy gì được nữa, cứ như tượng điêu khắc.","“Cái gì?”.","Cậu Vân kinh ngạc.","Thanh niên mặc áo Trung Sơn ở bên cạnh cũng nghiêm túc nhìn…","“Cậu Vân, xem ra con nhóc đó… có cao nhân âm thầm giúp đỡ…”, thanh niên mặc áo Trung Sơn nghiêm túc nói.","“Cao nhân?”.","Hơi thở cậu Vân run rẩy, nhìn chằm chằm Lâm Chính ở phía sau Lương Tiểu Điệp…","Lẽ nào là người này?","Cậu Vân nhíu mày.","Thanh niên mặc đồ Trung Sơn cũng lập tức nhìn Lâm Chính chằm chằm.","“Tất cả dừng tay!”.","Cậu Vân trầm giọng quát.","Những người còn lại cũng dừng tay ngay lập tức.","Thực ra cho dù cậu Vân không bảo, thì bọn họ cũng không dám xông lên nữa.","Dù sao tất cả mọi chuyện… quả thực cũng quá quỷ dị.","Bọn họ chỉ là người bình thường, đâu từng được thấy cảnh tượng như vậy chứ?","“Rốt cuộc anh là ai?”, cậu Vân nhìn Lâm Chính, lạnh lùng hỏi.","“Tôi đã nói rồi, tôi là anh của Tiểu Điệp”.","“Tôi hỏi tên của anh”.","“Tên à? Tôi tên là Lâm Chính!”.","“Lâm Chính?”.","Cậu Vân sửng sốt, cứ cảm thấy cái tên này quen quen như từng nghe thấy ở đâu đó.","Một tên đàn em ở bên cạnh kêu lên thất thanh: “Cậu Vân, lẽ nào người này chính là Lâm Chính ở Giang Thành?”.","“Lâm Chính ở Giang Thành? À, tôi nhớ ra rồi, tôi nhớ ra rồi! Chính là tên Lâm Chính có vợ bị Chủ tịch Lâm đưa lên giường ấy hả? Ha ha ha, tôi còn tưởng là ai chứ, không ngờ lại là thằng vô dụng này. Tôi đang bảo sao nhìn đầu anh xanh thế, hóa ra là anh à?”, cậu Vân cười lớn, lập tức có phản ứng.","Lâm Chính lập tức nhíu mày.","Sắc mặt Lương Tiểu Điệp cũng không khỏi thay đổi.","Cô ta chỉ sợ có người nhận ra Lâm Chính, không ngờ anh lại còn tự báo danh… Nếu chuyện này đồn ra ngoài thì cô ta biết để mặt mũi vào đâu đây…","“Tiểu Điệp, người này có đúng là anh nuôi của em không vậy? Nói vậy thì vợ anh ta cũng là chị dâu em sao? Ha ha, Chủ tịch Lâm mà em thích đang tằng tịu với chị dâu em rồi, em còn khổ sở chờ đợi anh ta làm gì chứ? Theo anh không tốt hơn sao?”, cậu Vân phì cười nói.","Thế giới này đúng là quá nhỏ.","Khuôn mặt xinh đẹp của Lương Tiểu Điệp đỏ bừng lên, nghiến răng ken két, mãi không thốt được chữ nào."]