[" ","Chương 1963","“Người trẻ bây giờ ấy à…”","Tiếng bàn tán vàng lên. Lâm Chính bước tới: “Đã xảy ra chuyện gì vậy?”","“Chuyện gì à? Nhảy sông rồi”, một người đàn ông trung niên lắc đầu nói.","“Nhảy sông sao? Ai nhảy vậy?”, Lâm Chính nín thở, run rẩy hỏi.","“Tôi không biết. Nghe nói là một cô gái ngồi xe lăn. Một cô gái khác nhảy xuống cứu cô ấy. Cả hai đều ở dưới đó!”, người đàn ông nói.","Lâm Chính cảm giác như trái tim bóp nghẹt. Nhìn mặt nước chết lặng, anh cũng lập tức cởi áo khoác định nhảy xuống. Những người ở bên cạnh vội vàng ngăn lại.","“Cậu nhóc, cậu làm gì vậy?”","“Đương nhiên là nhảy xuống cứu người rồi”, Lâm Chính gào lên.","“Cậu cứu cái mông à. Người ta được vớt lên đưa tới bệnh viện rồi”, một cô gái đứng bên cạnh nói.","Lâm Chính giật mình, vội hỏi: “Cô gái, cô có biết bệnh viện nào không?”","“Hình như là bệnh viên thành phố…”, có người lầm bầm.","Lâm Chính nghe thấy vậy bèn lao lên xe, tức tốc phóng tới bệnh viên thành phố. Vừa tới nơi, một người đàn ông mặc vest đen đã bước tới đón.","“Chủ tịch Lâm, tôi đã tìm hiểu tình hình rồi. Cô Lương có khả năng là trượt chân ngã xuống nước. Cô Vệ Yến nhảy xuống cứu. Thế nhưng cô Vệ Yến bơi lội cũng không được tốt lắm. May mà mấy người nhân viên của tiệm trà sữa biết bơi nên đã cứu hai người lên. Tạm thời vẫn đang cấp cứu”, người đàn ông nói.","“Bác sĩ cấp cứu là ai?”, Lâm Chính vội hỏi.","“Là chủ nhiệm Trần của bệnh viện”.","“Mau đưa tôi tới phòng cấp cứu”, Lâm Chính hét lên.","“Vâng, chủ tịch Lâm, mời cậu đi bên này”, người đàn ông vội vàng gật đầu và dẫn Lâm Chính đi.","“Ấy, thần y Lâm, sao cậu lại tới đây?”, thấy Lâm Chính tới, vài bác sĩ khác cảm thấy bất ngờ.","Thế nhưng Lâm Chính đang sốt ruột nên không kịp chào hỏi gì. Biết Lâm Chính tới, bác sĩ Trần lập tức mở cửa. Lâm Chính thay áo, vào phòng cấp cứu.","“Thần y Lâm”, bác sĩ Trần và vài người y tá khác gật đầu.","“Tình hình thế nào rồi”, Lâm Chính bặm môi hỏi.","“Cơ thể tích nhiều nước. Phải rửa ruột. Ngoài ra, cô Lương cũng xảy ra vấn đề, có khả năng trước đó vết thương cũ tái phát nữa” , bác sĩ Trần đanh giọng.","“Mọi người tiếp tục theo phương pháp của mình đi. Tôi dùng châm để giữ ổn định mai mạch cho cô ấy”.","Lâm Chính trầm giọng, sau đó lấy ra vài cây châm bạc cùng phối hợp với các bác sĩ còn lại.","Tình hình của Vệ Yến tạm ổn. Cô ta chỉ bị uống nhiều nước sông, cứu cô ấy không quá khó. Tình hình của Lương Huyền Mi có phần tệ hơn.","Cô ấy vốn bị thương tích đầy mình, giờ còn ngâm mình trong nước lạnh như thế, vết thương cũ bị nhiễm trùng, các loại bệnh bùng phát cùng một lúc, có thể còn nguy hiểm tới tính mạng.","Lâm Chính đâm từng cây châm lên người cô ta. Đồng thời lấy ra Sâm Vương, cắt một miếng, hơ qua lửa nhét vào miệng cô gái.","Lần này thì anh mặc kệ tất cả. Thứ gì quý giá cùng dùng hết. Bác sĩ Trần cũng toát mồ hôi hột. Mọi người có gắng cấp cứu, không dám ngừng nghỉ. Cả căn phòng cấp cứu bị nhấn chìm trong sự căng thẳng và áp lực. Cứ thế hơn năm tiếng, đám đông mới dừng lại.","“Thần y Lâm, phần còn lại phải chờ vào tạo hóa dành cho cô Lương rồi”, bác sĩ Trần đặt dụng cụ xuống, nói với Lâm Chính. Lâm Chính gật đầu, không nói gì.","&nbsp;"]