[" ","Chương 1751","“Đã quá! Lạc Phạm, cả đời này em chưa thấy sung sướng như vậy bao giờ. Một tỷ tệ đấy, chúng ta phát tài rồi. Ha ha…”, Văn Lệ kích động hét lên.","“Ngốc này, nhìn em vui kìa. Mọi thứ mới chỉ vừa bắt đầu thôi”, Phạm Lạc cười khẩy.","“Vừa bắt đầu thôi sao? Anh Lạc, vậy là ý gì?”, Văn Lệ không hiểu.","“Còn phải hỏi sao? Em không thấy chủ tịch lâm đưa một tỷ cho chúng ta trong bộ dạng thư thái như vậy à? Điều đó có nghĩa là gì, nghĩa là chủ tịch Lâm sợ rồi! Anh ta đã sợ thì chứng tỏ anh ta không có tự tin với chuyện ra tòa ngày mai. Nếu đã vậy thì sao chúng ta lại không đòi một khoản lớn hơn”.","“Lớn hơn sao?”, Văn Lệ giật mình.","“Lát nữa anh sẽ gọi điện cho luật sư Hùng, nâng tiền bồi thường lên. Đồng thời anh cũng sẽ tới chỗ đạo diễn Uông. Ông ta là phó đạo diễn của phim Chiến Hổ đấy. Nếu như có thể nhờ ông ta ra mặt làm nhân chứng giả thì chẳng phải số tiền càng dễ dàng đến tay chúng ta hơn sao?”, Phạm Lạc lên tiếng.","Văn Lệ nín thở, khẽ nói: “Anh định lấy bao nhiêu nữa?”","“Lấy thêm một tỷ tệ nữa, không nhiều mà?”, Phạm Lạc cười he he.","“Thêm…một tỷ tệ nữa sao?”, Văn Lệ cảm giác như tim muốn rớt ra ngoài. Một lúc sau cô ta mới hoàn hồn và nói giọng lắp bắp.","“Anh Lạc…có thành công được không?”","“Dù họ không trả được thì cũng yên tâm, bọn họ là công ty dược cơ mà? Bán thuốc đấy, không có lời chắc. Đừng nói là một tỷ, dù là mười tỷ thì họ cũng trả được hết!”","“Nhưng nếu như vậy…thì chẳng phải là chúng ta đã đắc tội lớn với tập đoàn Dương Hoa sao?”","“Hừ, sợ gì chứ? Em sợ họ sẽ làm gì chúng ta à? Chúng ta là người của công chúng đấy. Nếu xảy ra chuyện gì thì dù không có chứng cứ, tất cả truyền thông cũng sẽ chĩa mũi nhọn về phía chủ tịch Lâm và Dương Hoa thôi. Bọn họ không thể không hiểu chuyện này được”, Phạm Lạc cười lạnh lùng.","“Thế nhưng…em vẫn lo!”, Văn Lệ lắp bắp nói.","“Nhát là đói chết đấy! Văn Lệ, nếu em không muốn làm thì cũng không sao. Em rút đi! Anh không kéo em vào làm gì. Nhưng tiền này…thì em cũng không có phần đâu nhé”, Phạm Lạc cười lạnh.","“Anh Lạc, em không có ý đó…em làm là được chứ gì”, Văn Lệ bặm môi hạ quyết tâm.","“Được rồi, bớt nói linh tinh lại. Đi thôi, chúng ta đi gặp đạo diễn Uông!”","Hai người nhanh chóng tới sân bay Giang Thành, ngồi lên chuyến bay đi Thượng Hỗ, đáp xuống trước nhà đạo diễn Uông một cách thuận lợi. Đồng thời, ở một góc tối, một người đàn ông mặc áo gió đang cầm điện thoại ghi lại nhất cử nhất động của hai người bọn họ.","Đợi hai người bước vào thì người đàn ông bèn lấy điện thoại ra và bấm số.","“Tình hình thế nào rồi?”","“Bọn họ đi gặp Uông Sử Nham rồi”.","“Gửi video cho tôi!’","“Vâng!”","Sáng sớm ngày hôm sau, tại tòa án Giang Thành, vụ kiện vẫn được diễn ra.","Không hề rút đơn. Cũng không có gì bất ngờ. Lâm Chính không hề cảm thấy ngạc nhiên.","Đối với người như Phạm Lạc và Văn Lệ thì chắn chắn là họ sẽ không bao giờ thỏa mãn với những gì mình đang có. Nhất là sau khi có được một khoản tiền lớn thì lòng tham của họ sẽ trỗi dậy và họ sẽ muốn có nhiều tiền hơn nữa. Một tỷ tệ giờ đã không thể khiến họ thỏa mãn được nữa rồi."]