[" ","Chương 1833","“Anh Ramon, tôi không lấy tính mạng của công chúa Margarita ra để đặt cược với anh. Bởi vì theo tôi thấy, chắc chắn công chúa Margarita sẽ được tôi chữa khỏi”, Lâm Chính bình tĩnh nói.","“Vậy cậu lấy gì để đánh cược với tôi?”, Ramon nhíu mày hỏi.","“Tôn nghiêm của Đông y Hoa Quốc!”, Lâm Chính bình tĩnh thốt ra mấy chữ này.","Chỉ là mấy chữ đơn giản, nhưng lại nặng tựa ngàn cân, đè lên người Ramon, khiến anh ta cảm thấy áp lực hơn gấp bội.","“Cậu không thể đại diện cho Đông y Hoa Quốc được”, anh ta vội kêu lên.","“Giờ phút này, tôi đang dùng y thuật của Hoa Quốc. Nếu tôi không chữa khỏi cho công chúa Margarita, thì không chỉ tôi bị chửi rủa, mà cả giới Đông y Hoa Quốc cũng vì tôi mà bị sỉ nhục. Trừ khi tất cả các ông thừa nhận, nếu tôi không chữa khỏi cho công chúa Margarita, các ông không được nghi ngờ Đông y Hoa Quốc. Nếu các ông làm được, thì tôi không thể đại diện, nếu các ông không làm được, không chặn được miệng lưỡi mọi người, thì tôi có thể đại diện”, Lâm Chính nói đầy hùng hồn.","“Cậu…”, Ramon á khẩu.","“Nếu hội trưởng Ramon không dám, thì hãy yên lặng đi, tôi phải chữa trị cho công chúa rồi”, Lâm Chính cười nói.","“Ai nói tôi không dám?”, Ramon bị chọc giận, phẫn nộ gào lên: “Vậy chúng ta chống mắt lên xem cậu có thể chữa khỏi cho công chúa không”.","“Nói vậy là ông đã đồng ý đánh cược sao?”.","“Đương… đương nhiên rồi”.","“Được, vậy chúng ta hãy nói về tiền cược đi”.","“Cậu muốn thế nào?”, Ramon trầm giọng hỏi.","“Anh yên tâm, tôi sẽ không đưa ra yêu cầu quá cao đâu. Tôi chỉ hy vọng nếu anh thua, thì có thể đích thân xin lỗi học trò của tôi là cô Anna, bởi vì anh đã vu oan cho cô ấy”.","“Tôi không vu oan cho cô ta”, Ramon lập tức đáp.","“Sớm muộn gì chân tướng cũng được làm rõ, nhưng mục đích của tôi là muốn anh xin lỗi”, Lâm Chính lắc đầu nói.","“Hừ, không có lỗi thì cần gì phải xin chứ? Nếu đã vậy thì tôi đồng ý với cậu!”, Ramon lạnh lùng hừ một tiếng: “Nhưng nếu cậu không chữa khỏi cho công chúa Margarita thì phải làm sao?”.","“Ông nói đi”.","“Tôi muốn cậu quyên tặng vô điều kiện tất cả tài sản của tập đoàn Dương Hoa cho Hiệp hội Y tế nước Mễ chúng tôi dùng để làm kinh phí nghiên cứu y học”, Ramon nói.","Mọi người nghe thấy thế đều kinh ngạc.","“Tên Ramon này… độc ác quá đấy!”.","“Tập đoàn Dương Hoa là tập đoàn lớn có giá trị mấy chục tỷ tệ, hơn nữa bây giờ trước sự chứng kiến của toàn thế giới, nếu anh Lâm đồng ý thì lát nữa muốn phủi bỏ cũng không được”.","“Ramon thật là tham lam!”.","“Bác sĩ Lâm sẽ không đồng ý đâu”.","Nhiều người thầm nói.","Nhưng ngay sau đó, Lâm Chính gật đầu cái rụp: “Không vấn đề gì! Quyết định thế nhé!”.","“Ôi Chúa ơi!”.","“Bác sĩ Lâm điên rồi!”."]