[" ","Chương 1845","Lâm Chính cười nhạt, thẳng thừng đáp trả vấn đề mà đám phóng viên đưa ra.","Những lời này ngay lập tức khiến cho đám phóng viên đang có mặt đều phải cứng họng.","Đây mà không phải là báo thù sao?","Đây chính là sự báo thù trắng trợn mà!","“Được rồi, không còn chuyện gì nữa thì mời các vị rời đi cho, tôi phải trở về Hoa Quốc rồi!”","Lâm Chính khẽ cười và muốn rời đi.","Thế nhưng làm gì có chuyện đám phóng viên đang có mặt chịu thả cho anh đi? Bọn họ lại ùa đến và không ngừng đưa ra câu hỏi cho Lâm Chính.","Còn Ramon đờ đẫn đứng nguyên tại chỗ, cả người giống như mất hồn, ngây ngốc nhìn Lâm Chính.","Anh ta chưa từng nghĩ tới chuyện người Hoa Quốc này lại hiểm độc tới thế..","Đây là đang muốn anh ta biến thành kẻ thù không đợi trời chung trong mắt vô số người bệnh viêm mũi và nhồi máu não của nước Mễ…","Ramon thầm nghiến răng rồi quay phắt người định rời đi.","Đám phóng viên tinh mắt lập tức nhận ra Ramon, đồng loạt bao vây lấy anh ta, đưa ra một loạt các vấn đề hóc búa.","“Tôi không biết”.","“Không có gì để nói”.","“Lát nữa sẽ có người giải thích chuyện này với mọi người”.","Ramon liên tục xua tay, không muốn trả lời dù chỉ là một vấn đề, chỉ biết cúi đầu đi về phía Sở nghiên cứu.","Tâm trạng của anh ta lúc này cực kỳ rối bời.","Vốn dĩ cho rằng có thể xoay chuyển tình thế, vậy mà không ngờ Lâm Chính lại đánh úp mình một vố!","Reng reng… reng reng reng…","Lúc này, chuông điện thoại trong túi Ramon vang lên.","Ramon ngẩn người, rút điện thoại ra liếc nhìn rồi vội vàng ấn phím nghe.","“Ramon! Cái tên ngu đần nhà cậu, nhìn xem cậu đã làm ra chuyện tốt gì rồi!”, đầu dây bên kia vang lên tiếng mắng chửi rất lớn.","“Ông à, tôi chỉ làm theo những gì ông dặn dò, tôi không xin lỗi, không để cho Hiệp hội Y tế phải mất mặt đâu”, Ramon bất lực nói.","“Thế nhưng cậu đã khiến cho cả Hiệp hội Y tế trở thành mục tiêu công kích rồi đấy! Cậu có hiểu không?”","“Chuyện này…”","“Sau khi bên phía Dương Hoa ngưng bán thuốc chắc chắn sẽ có một số lượng lớn người bệnh không có thuốc dùng, tôi không cần biết Hiệp hội Y tế mấy người dùng cách gì, nhất định phải giữ được số bệnh nhân này cho tôi, hiểu chưa hả?”","“Ông à, chúng tôi, trước mắt chúng tôi vẫn chưa có phương án điều trị hai căn bệnh viêm mũi và nhồi máu não này…”, Ramon vội vàng nói.","“Mấy người đều ăn phân cả à? Vẫn còn chưa làm ra được thuốc nhái hả?”"]