[" ","Chương 1994","“Ở hậu sơn của Kỳ Lân Môn có một cấm địa, trong cấm địa có rất nhiều hoa thơm cỏ lạ. Thần y Lâm, nếu anh muốn chữa trị cho em gái anh thì có thể đến Kỳ Lân Môn tìm thuốc. Tôi từng nghe người trong môn nói về chuyện của Thiên Huyền Thảo, có lẽ ở đó sẽ có. Tôi nghĩ anh có thể mang theo vài đan dược thần kỳ mà anh luyện chế đến Kỳ Lân Môn đổi lấy Thiên Huyền Thảo. Nếu anh đồng ý, ngày mai tôi sẽ dẫn anh đi”, Lệ Vô Cực nói.","Lâm Chính suy nghĩ một lúc, gật đầu: “Được, nếu vậy tôi sẽ sắp xếp chuyên cơ ngay trong đêm, ngày mai chúng ta sẽ xuất phát!”.","“Ngày mai anh hãy đến bệnh viện tìm tôi”, Lệ Vô Cực nói, sau đó đẩy xe lăn rời đi.","“Đợi đã”, Lâm Chính hô lên.","“Thần y Lâm còn chuyện gì sao?”, Lệ Vô Cực hơi nghiêng đầu sang.","Lâm Chính đi tới, lấy Sâm Hoàng từ túi bên trong áo ra, tước một mảnh sâm bé bằng móng tay đưa qua.","“Ngậm trong miệng một đêm! Ngày mai tôi không muốn đẩy anh đến Kỳ Lân Môn đâu”.","Lệ Vô Cực nghe vậy thì đồng tử hai mắt co lại, run rẩy đưa tay nhận lấy mảnh sâm.","“Cảm ơn”.","“Không cần cảm ơn, mỗi người lấy thứ mình cần mà thôi”.","Lâm Chính nói xong bèn quay người rời khỏi.","Anh gọi điện thoại cho Mã Hải.","Hiệu suất của Mã Hải quả thật không tệ, khi Lâm Chính rời khỏi Giang Thành, Mã Hải đã bố trí máy bay tư nhân.","Sáng ngày hôm sau, Lệ Vô Cực đứng dậy khỏi giường bệnh.","Hắn cảm thấy toàn thân vô cùng đau nhức.","Nhưng… cũng chỉ là đau nhức.","So với tình trạng toàn thân mất đi tri giác như ngày hôm qua, hắn thích cảm giác đau nhức này hơn.","Hơn nữa, hắn phát hiện… tứ chi của mình dường như đã có thể cử động nhẹ.","Lệ Vô Cực vô cùng kinh ngạc, nhìn hai tay mình, phát hiện nhiều vết thương trên đó đã lành, hắn ngây ra trong chốc lát, sau đó run rẩy bước xuống giường.","Mặc dù động tác không tính là nhanh nhẹn, nhưng cuối cùng hắn cũng đã khôi phục được năng lực hành động.","“Y tá! Y tá!”.","Lệ Vô Cực kích động hét lên.","Chẳng mấy chốc, một y tá vội vã chạy vào phòng bệnh.","“Anh Lệ, bây giờ anh vẫn chưa thể cử động tùy tiện… Anh… Sao có thể như thế?”.","Nhìn thấy Lệ Vô Cực xuống được giường đi lại, y tá cũng sững sờ.","Cho đến giờ này chỉ mới qua một đêm…","Sau khi kiểm tra một phen, ngay cả bác sĩ cũng kinh ngạc.","“Anh Lệ, khả năng hồi phục của anh thật tốt… Trời ạ, đúng là kỳ tích… Xem ra người luyện võ các anh đúng là rất khác biệt”, bác sĩ cầm báo cáo kiểm tra mà cảm khái không thôi.","“Thần y Lâm không hổ danh là thần y Lâm!”.","Lệ Vô Cực lẩm bẩm, trong mắt lóe lên ánh nhìn phức tạp.","Hắn đột nhiên cảm thấy, mấy năm qua hắn luôn đi sai phương hướng.","Luyện võ đến cảnh giới cao thì có tác dụng gì?","&nbsp;"]