[" ","Chương 2092","“Mã Hải, giữ máy tính xách tay cẩn thận, bên trong còn có rất nhiều tài liệu, đừng khiến nó không sửa được”, Lâm Chính ngoảnh sang, trầm giọng nói.","“Vâng… vâng, Chủ tịch Lâm”, Mã Hải vội vàng chạy tới nhặt chiếc máy tính dưới đất lên.","Cô gái vô cùng ngạc nhiên.","“Anh trúng một chiêu của tôi, không lo cho bản thân mà lại quan tâm đ ến chiếc máy tính xách tay kia? Anh… khinh thường tôi sao?”.","“Không phải là tôi khinh thường cô, tôi chỉ nghĩ, một người muốn nhận được sự tôn trọng của người khác, thì ít nhất cũng phải thể hiện chút bản lĩnh cho đối phương thấy chứ?”, Lâm Chính đáp.","“Ha ha, Yên Nhi, không ngờ thần y Lâm này lại khinh thường cô thật! Thú vị đấy… Thời gian không còn nhiều, chắc là xe cứu thương sắp đến, cô đừng khiến Ưng Các chúng ta mất mặt nhé, nếu không trở về khó mà ăn nói”, người đàn ông bình thản cười nói.","Cô gái nghe thấy thế, sắc mặt trở nên rất khó coi.","Cô ta đưa mắt nhìn người đàn ông, rồi lại nhìn Lâm Chính.","Lúc này, đôi mắt cô ta ngập tràn sát khí.","Lâm Chính nhíu mày.","Đây là muốn dồn anh vào chỗ chết sao?","Không biết cô gái lấy hai chiếc châm bạc từ đâu ra, sau đó đâm mạnh vào cổ tay mình.","“Cái gì?”, Lâm Chính ngạc nhiên.","Y võ?","Cô gái kia lại xông tới, tung nắm đấm ra.","Lâm Chính giơ tay lên đón đỡ.","Bốp!","Nắm đấm kia va chạm nhẹ với lòng bàn tay của anh, nhưng từ nắm đấm lại có một luồng kình lực như dòng điện truyền tới, khiến Lâm Chính lùi lại liên tục, khó mà đứng vững.","“Xảo khí?”, Lâm Chính tỏ vẻ ngạc nhiên.","“Tôi phải đánh gãy toàn bộ xương trên người anh!”.","Cô gái quát khẽ, sau đó lại tung hai chưởng tới.","Nhìn thì mềm mại không xương.","Nhưng Lâm Chính biết, nhờ có xảo khí gia trì, mỗi chưởng này đều có uy lực chặt sắt chém thép, không gì cản nổi.","Xảo khí không phải là xảo kình.","Xảo kình là một kiểu sử dụng đặc biệt của sức mạnh.","Còn xảo khí là một kiểu sử dụng đặc biệt của chân khí.","Xảo khí thì Lâm Chính không thành thạo lắm, anh từng chuyên tâm nghiên cứu, dùng ngự châm để luyện.","Nhưng không ngờ cô gái này cũng tu được.","Chỉ là không biết kỹ nghệ của cô ta đến mức nào.","Ánh mắt Lâm Chính hơi đanh lại, bắt đầu trở nên nghiêm túc.","Còn cô gái đang phát động đợt tấn công như vũ bão.","Lâm Chính không dám đối chọi, chỉ không ngừng trốn tránh né đòn, cho dù muốn tấn công cô ta, thì anh cũng tấn công cánh tay hoặc vùng bụng từ bên mé, để trói buộc vị trí của cô ta."]