[" ","Chương 1962","“Chưa ạ! Chủ tịch Lâm, cô ấy ngồi ở đó hơn một tiếng rồi”, Vệ Yến nói.","“Cái gì?”","Lâm Chính ngạc nhiên: “Lương Bình Triều không tới đón cô ấy sao?”","“Tôi không thấy ai tới đón cô Lương cả”, Vệ Yến nói. Lâm Chính chau chặt mày, vội dừng bước dù đang qua hải quan.","“Cô tới giục cô ấy đi”, Lâm Chính nói.","“Vâng!”, Vệ Yến gật đầu, lập tức ra khỏi quán trà sữa và đi về phía Lương Huyền Mi.","Không biết tại sao mà Vệ Yến tim đập dữ dội. Biểu hiện của Lương Huyền Mi quá kỳ lạ. Một người có thể hóng gió lâu như vậy sao?","Quá bất thường…Vệ Yến bước rất chậm. Cô ta nhìn chăm chăm lưng của Lương Huyền Mi. Cô ta cũng không hề tắt máy. Bởi vì Lâm Chính ở đâu dây bên kia vẫn đang đợi kết quả.","Đúng lúc này, Lương Huyền Mi bỗng cử động. Cô ta nhìn trái, nhìn phải như đang thăm dò xung quanh.","Lâm Chính dặn Vệ Yến là âm thầm theo dõi, thế là Vệ Yên bèn núp sau một gốc cây, quan sát Lương Huyền Mi.","Trời đã khuya. Tây Giang vào lúc 11h đã chẳng còn mấy người.","Sau khi nhìn hết một lượt thấy không có ai thì Lương Huyền Mi bèn đẩy xe lăn tới gần thành lan can, sau đó cô chộp lấy thành sắt, từ từ đứng dậy. Vệ Yến nín thở. Cô ta nhận ra điều gì đó bèn lao ra như một kẻ điên.","Nhưng…đã không còn kịp nữa. Lương Huyền Mi đã dùng chút sức lực cuối cùng lật người rơi xuống dòng sông.","“Đừng”, Vệ Yến hét lên.","Bùm! Nước bắn tung tóe. Huyền Mi biến mất giữa dòng nước. Vệ Yến cũng không nghĩ được nhiều bèn lập tức nhảy xuống để cứu Lương Huyền Mi.","“Chuyện gì vậy?”","“Hình như có người nhảy xuống sông!”","“Mau đi cứu người!”","“Báo cảnh sát đi!”, có không ít người đi đường lập tức vây lại. Nhân viên trong quán trà sữa cũng vội vàng chạy ra. Tất cả đều tập trung bên bờ sông và nhìn xuống. Những người biết bơi lập tức nhảy theo.","Thế nhưng sau khi Lương Huyền Mi và Vệ Yến chìm trong làn nước thì mặt sông trở lại bình lặng như thường, không hề thấy bất kỳ dao động gì. Những người nhảy xuống cứu cũng không tìm thấy người đâu.","Ở đầu sân bay. Lâm Chính cầm điện thoại, đứng đơ ra không chút biểu cảm. Tay anh run run.","Anh đã đoán ra. Thế nhưng…mọi thứ đã quá muộn. Anh biết Lương Huyền Mi có chuyện giấu mình nên mới cố tình bảo anh về Giang Thành, tức là cô ta muốn đuổi anh đi.","Lâm Chính buông điện thoại xuống, nhanh chóng đi ra ngoài sân bay. Anh tới tầng để xe, lái như bay tới Tây Giang.","Điện thoại của Vệ Yến đã ở trạng thái tắt máy. Lâm Chính đành phải gọi điện cho Mã Hải bố trí những người khác ở Yên Kinh để họ lập tức điều tra. Đợi Lâm Chính kịp tới Tây Giang thì đã thấy có một đám đông đứng ở đó.","Xe lăn của Lương Huyền Mi trống không. Một sự im lặng đáng sợ. Mọi người đứng ở lan can, nhìn ra mặt sông và chỉ chỏ. Ai cũng xì xầm bàn tán.","“Ngốc quá!”","“Đúng vậy, sao lại nghĩ quẩn như vậy chứ…”"]