[" ","Chương 1509","Mạnh Châu lập tức bước tới, đứng bên cạnh Lâm Chính.","Mấy học trò của Mạnh Châu chứng kiến cảnh này đều há hốc miệng.","Không ai ngờ được mọi chuyện lại trở nên như vậy…","“Thầy… thầy ơi!”, một học trò run rẩy gọi Mạnh Châu.","“Còn không mau lại đây bái kiến sư tổ đi!”, Mạnh Châu trầm giọng quát.","“Việc này…”","Mấy người họ há miệng, đầu óc trống rỗng.","“Còn ngây ra đó làm gì? Nhanh lên!”, Mạnh Châu lại quát.","Bọn họ bất đắc dĩ, chỉ có thể bước tới.","“Bái kiến sư tổ…”","Ở chỗ rẽ hành lang, một người đàn ông lấy điện thoại ra.","“Kết quả thế nào? Là ai thắng?”, bên kia điện thoại là một giọng nói khàn khàn và nghiêm túc.","“Mạnh Châu không thi đấu y thuật với thần y Lâm nữa!”.","“Sao vậy? Thần y Lâm vẫn đang kéo dài thời gian sao?”, giọng nói kia có vẻ không vui.","“Không phải…”","“Vậy thì có chuyện gì?”.","“Ừm… Mạnh Châu… nhận thần y Lâm làm thầy…”","“Cái gì?”.","Giọng nói ở bên kia điện thoại nâng lên quãng tám.","Tin Mạnh Châu bái sư nhanh chóng lan truyền, khiến giới cổ y của cả Hoa Quốc đều chấn động.","Tuy người bình thường không biết tới Mạnh Châu, nhưng những ai từng tiếp xúc với giới cổ y, không có ai là không biết tới ông ta.","Nhà họ Mạnh là thế gia y dược, còn Mạnh Châu lại là bác sĩ giỏi nhất của nhà họ Mạnh, là sự tồn tại nổi tiếng như cồn trong giới Đông y Yên Kinh.","Nhưng người như vậy lại trở thành học trò của thần y Lâm…","Đúng là không thể tin được.","Đương nhiên, người chấn động nhất là nhà họ Mạnh và thế gia Tư Mã…","Đặc biệt là nhà họ Mạnh, bọn họ không ngờ người mình phái đi lại trở thành người của kẻ thù chỉ trong chớp mắt như vậy…","Tư Mã Tàng nổi trận lôi đình, gọi ngay cho gia chủ nhà họ Mạnh.","“Các ông làm ăn kiểu gì vậy?”, Tư Mã Tàng tức giận hỏi.","“Gia chủ Tư Mã, chúng tôi cũng không biết nữa, bên này đang liên hệ với Mạnh Châu”, gia chủ Mạnh muốn khóc mà không có nước mắt.","“Tôi hy vọng tốt nhất đây là kế hoạch của nhà họ Mạnh các ông, nếu không mặt mũi của chúng tôi cũng bị nhà họ Mạnh các ông làm cho mất hết. Bây giờ đang có bao nhiêu người cười nhạo chúng ta, mau gọi Mạnh Châu về cho tôi. Nếu làm hỏng chuyện này, tôi sẽ lấy nhà họ Mạnh các ông ra khai đao đầu tiên!”.","Nói xong, Tư Mã Tàng tắt luôn điện thoại.","Gia chủ Mạnh đặt điện thoại xuống, quay lại quát: “Gọi điện thoại cho Mạnh Châu, bảo ông ta lăn về ngay!”."]