[" ","Chương 1873","“Uống rượu? Đồ ngu, đối với anh thì là uống rượu, nhưng đối với chúng tôi, đó là công việc, nếu chúng tôi làm không tốt, khiến cậu Trung mất vui thì chúng tôi sẽ gặp rắc rối lớn! Doanh nghiệp nhà chúng tôi đều hợp tác với Tập đoàn Trung Thập, hơn nữa đều phải dựa vào Tập đoàn Trung Thập để kiếm ăn. Vì anh mà cậu Trung đã cưỡng ép cắt đứt tất cả các dự án hợp tác với chúng tôi. Mỗi người chúng tôi đều đã tổn hại hàng trăm triệu, anh biết không hả?” Chu Quý nói.","“Vậy các người muốn tôi thế nào đây?” Lâm Chính hỏi.","“Đương nhiên là phải làm cho cậu Trung vui vẻ, nghe nói tối qua anh đã chơi một bản nhạc rất hay, thậm chí còn khiến Harry tức giận rời đi. Bây giờ tôi sẽ chặt hai tay anh trước, cậu Trung nhìn thấy tay anh chắc chắn sẽ rất vui, chắc anh không có ý kiến gì đâu nhỉ?” Chu Quý bình tĩnh nói, người bên cạnh lập tức đưa một con dao tới.","Mặt Lâm Chính không biểu cảm gì.","“Anh đừng sợ, yên tâm đi, tôi sẽ bồi thường tiền cho anh. Nhưng hôm nay, anh nhất định sẽ mất đôi tay này”.","Dứt lời, Chu Quý cầm dao đứng lên.","Hai người áo đen bên cạnh lập tức giữ vai Lâm Chính, dùng sức ấn mạnh tay anh lên mặt bàn.","Đám người xung quanh vui vẻ xem trò vui.","Lâm Chính khẽ nhíu mày.","“Ăn no chưa?”","Chu Quý cười nhìn Lâm Chính.","“Cũng no rồi!” Lâm Chính gật đầu.","“Vậy thì, anh nên thanh toán rồi đấy!”","Chu Quý trầm giọng nói, sau đó giơ dao lên chém vào cổ tay Lâm Chính.","Lần này Chu Quý muốn chặt đứt tay Lâm Chính.","Khó trách anh ta lại tức giận như vậy, chuyện tối hôm qua đã truyền ra ngoài, lần này không chỉ cậu Trung đối xử với anh ta khác biệt, mà ngay cả những người trong nhóm cũng ngầm cười nhạo anh ta.","Có thể nói anh ta đã vô cùng mất mặt, sao có thể không tức giận được cơ chứ?","Cho nên lần này anh ta không thèm suy nghĩ tới hậu quả.","Đương nhiên, nguyên nhân chính là anh ta cũng có chút hiểu biết về chồng của Tô Nhu.","Nghe nói người đàn ông này là một người ở rể, chơi bời lêu lổng, bị vợ mình coi thường.","Với bối cảnh như vậy, Chu Quý sẽ không kiêng nể gì hết!","Loại rác rưởi này, chẳng lẽ anh ta lại không động vào được?","Tuy nhiên, vào lúc con dao chém về phía cánh tay của Lâm Chính, người đàn ông bên cạnh đưa tay ra, nắm lấy cánh tay của Chu Quý.","Con dao trong nháy mắt treo ở trên vai Lâm Chính, không thể hạ xuống nữa…","Mọi người đều giật mình.","Lâm Chính cũng rất tò mò.","Anh còn đang chuẩn bị đánh trả, không ngờ rằng còn có người cứu anh?","“Triệu đệ, cậu muốn làm gì?”, Chu Quý bất mãn trừng mắt nhìn người đàn ông bên cạnh.","“Anh Chu đừng nóng giận, nhìn bên ngoài đi”, người đàn ông họ Triệu bĩu môi hướng ra ngoài.","Đám người Chu Quý nhìn theo, nhưng họ thấy một chiếc Bentley đậu bên cạnh quán trà, sau đó một số người đàn ông mặc vest bước xuống."]