[" ","Chương 2164","“Điều gì?”","“Đám mèo mả gả đồng là bao gồm cả tôi đấy nhé”, ông ta không cười nữa, chỉ nói bằng giọng đầy ý vị. Xem ra Nhậm Quy đã đích thân ra tay rồi…","“Tôi biết rồi”, Lâm Chính thản nhiên đáp lại rồi tắt máy.","Mã Hải đứng im lặng trước bàn làm việc và quan sát mọi chuyện. Mặc dù Lâm Chính không mở loa ngoài nhưng Mã Hải vẫn có thể nghe thấy nội dung của hai người.","Mã Hải tối sầm mặt. Rõ ràng là Nhậm Quy muốn sống còn với Dương Hoa. Với địa vị và danh tiếng của ông ta trên thương trường, nếu ông ta mà đối đầu bất chấp thì có lẽ Dương Hoa cũng không dễ xử lý.","Phải làm sao đây…Mã Hải cảm thấy hoang mang. Lúc này Lâm Chính đột nhiên đứng dậy: “Cùng tôi tới học viện Huyền Y Phái một chuyến”.","“Bây giờ sao chủ tịch?”, Mã Hải giật mình.","“Đúng vậy”.","“Nhưng…công ty nhiều việc như vậy, chúng ta đi nổi không?”, Mã Hải nói.","“Yên tâm, không sao đâu. Đi thôi, tới Huyền Y Phái. Những chuyện này sẽ được giải quyết cả thôi”, Lâm Chính điềm đạm nói.","Tới Huyền Y Phái để giải quyết sao? Lúc này Dương Hoa bị tấn công tứ phía mà tới Huyền Y Phái để làm gì? Nơi đó có liên quan gì nhiều tới Dương Hoa đâu?","Mã Hải không hiểu nhưng vẫn nghe theo Lâm Chính, cùng đi tới Huyền Y Phái.","Học viện vẫn nườm nượp người. Sau chuyện lần trước, Huyền Y Phái đã trở thành trung tâm điều trị và chẩn đoán các bệnh nan y cũng như trở thành nơi giao lưu cấp quốc gia. Mỗi tháng đều có rất nhiều bác sĩ từ khắp mọi miền tới đây giao lưu, học hỏi và tổ chức hội thảo về Đông Tây y.","Lâm Chính giỏi Đông Y nhưng không có nghĩa là anh phủ nhận Tây y. Anh thấy bất kỳ y thuật nào mà được lưu truyền và được mọi người chấp nhận thì đều có giá trị và sự cần thiết của nó cả. Cũng chính vì vậy mà lúc này Huyền Y Phái tập trung rất nhiều nhân tài.","Xe của Mã hải từ từ đi vào trong học viện. Vừa xuống xe, Lâm Chính đã tới phòng họp, còn Mã Hải thì chạy đi thông báo cho đám người Tần Bách Tùng.","Một lúc sau, quản lý cấp cao của học viện đều có mặt. Nhan Khả Nhi phục trách dược liệu cũng tới.","“Chủ tịch Lâm”.","“Chào chủ tịch!”, mọi người đồng loạt chào anh.","“Mọi người ngồi đi!”, Lâm Chính mỉm cười gật đầu. Tất cả mọi người ngồi vào chỗ.","“Thưa thầy, lần này thầy đường đột tới học viện có việc gì không?”, Tần Bách Tùng hỏi.","“Có hai việc. Một là tôi định ra một loại thuốc mới. Lần này tới để bàn bạc với mọi người. Hai là tôi định chữa trị cho Long Thủ”.","“Chủ tịch Lâm, chủ tịch có thể giúp Long Thủ sống lại sao?”, một người đàn ông kích động hỏi.","Người này là học trò của Long Thủ. Trong thời gian gần đây cậu ta cũng dốc sức học y vì mong muốn một ngày có thể giúp thầy mình tỉnh lại.","Thực ra không chỉ có cậu ta mà rất nhiều người đều nhớ tới Long Thủ. Tầng lớp quản lý cấp cao của Huyền Y Phái phần lớn là người của Nam Phái trước đây. Long Thủ cũng được coi là tiền bối của bọn họ. Lúc Long Thủ còn quản lý Huyền Y Phái thì cũng rất có uy và y thuật của ông ta cũng rất có tiếng.","“Gần đây tôi tìm được vài diệu liệu mới. Tôi nghĩ dựa vào số dược liệu này mà điều trị cho Long Thủ thì sẽ có hi vọng”, Lâm Chính nói.","Số dược liệu này đương nhiên được lấy từ địa bảo của Kỳ Lân Môn. Sau khi từ Yên Kinh trở về, Lâm Chính luôn nghĩ tới vấn đề của Long Thủ. Tuy nhiên anh chưa hiểu rõ về những loại dược liệu đó nên chưa dám đưa ra quyết định."]