[" ","Chương 2120","“Anh nói vậy là có ý gì? Tố chất của anh thấp như vậy thì anh phải thích rác rưởi mới đúng chứ sao lại cảm thấy ghê tởm? Tôi thấy anh không muốn ngồi với tôi không phải vì ghét rác rưởi mà ghét việc mình bị người khác coi là rác rưởi đấy nhỉ”, Lâm Chính cười nói.","“Anh nói cái gì? Ý của anh là anh Cư là rác ấy hả? Anh cũng to gan gớm nhỉ? Dám sỉ nhục anh Cư”, người phụ nữ bên cạnh Cư Chí Cường tức giận đập bàn. Cô ta chỉ tay vào mặt Lâm Chính.","“Mây tầng nào gặp gió tầng ấy mà. Anh đây không có khí chất nên đến người đi cùng cũng chẳng ra làm sao?”, Lâm Chính lắc đầu nhún vai.","“Anh…”, cô gái tức run, định chửi đổng lên. Thế nhưng Cư Chí Cường đã ngăn cô ta lại.","“Đừng giận A Bình. Em tức với một tên vô dụng làm gì”, Cư Chí Cường cười khẩy, sau đó quay qua nhìn Lâm Chính.","“Anh là Lâm Chính phải không?”","“Sao thế? Tôi là ai anh còn không biết mà đã dám khiêu khích rồi à?”, Lâm Chính mỉm cười.","“Tôi nghe nói về anh nhưng chưa từng gặp mặt. Theo như tôi được biết thì anh là kẻ vô dụng có tiếng ở Giang Thành. Nhưng hôm nay xem ra có vẻ không giống lắm nên tôi không chắc”, Cư Chí Cường nói.","“Vậy à?”","“Đương nhiên, dám chửi tôi thì đủ để thấy anh cũng to gan lắm. Nhưng có lẽ anh không biết hậu quả của hành động đó”, anh ta nheo mắt, cười ý vị.","Lâm Chính không nói gì. Anh không có hứng thú với tên Cư Chí Cường này. Lúc này Tô Nhu đứng dậy.","“Anh Cư, tôi thấy giữa chúng ta không có gì để bàn bạc nữa rồi. Mong anh đừng làm phiền chúng tôi. Lâm Chính, chúng ta đi”, Tô Nhu trầm giọng.","Cư Chí Cường giật mình, vội vàng chặn Tô Nhu lại: “Cô Tô, cô sao thế? Đang yên đang lành sao lại tức giận vậy?”","“Lâm Chính là chồng của tôi. Anh sỉ nhục anh ấy như vậy thì cũng đồng nghĩa là đang sỉ nhục tôi. Anh đã không có thành ý muốn hợp tác thì tôi cũng không còn gì để nói nữa”, Tô Nhu lạnh giọng.","Cư Chí Cường giật mình. Anh ta còn tưởng Tô Nhu ghét Lâm Chính lắm và thích chủ tịch Lâm cơ. Vì dù sao người tài giỏi tuấn tú như thần y Lâm khiến Cư Chí Cường còn cảm thấy kém hơn huống hồ là phụ nữ, sao có thể từ chối được chứ?","Vậy mà thật không ngờ, Tô Nhu lại đi bảo vệ Lâm Chính. Chuyện gì thế này? Cư Chí Cường cảm thấy khó hiểu nhưng anh ta đột nhiên ý thức ra điều gì đó. Lẽ nào cô gái này không muốn để lộ ra việc mình ghét chồng để bảo vệ danh tiếng của chính mình?","Hừ! Đúng là cao tay!","Đã nằm cả trong lòng thần y Lâm rồi. Đã khiến cho cả thiên hạ biết rồi mà còn làm ra vẻ ngây thơ vô số tội à?","Cư Chí Cường cười lạnh, sau đó lên tiếng: “Cô Tô đừng giận. Tôi không có ý gì khác. Mời ngồi, cho tôi thêm cơ hội, chúng ta từ từ nói chuyện”.","Tô Nhu chau mày, thế nhưng cũng không muốn mất đi một cơ hội tốt được hợp tác với tập đoàn Chính Hoa nên cô nhìn Lâm Chính.","“Không sao đâu, ngồi thôi”, Lâm Chính thản nhiên nói.","“Vậy được”, thấy Lâm Chính không phản đối, Tô Nhu lại ngồi xuống.","Hai người bắt đầu trò chuyện. Tô Nhu không được tập trung cho lắm. Cô cảm thấy Cư Chí Cường không hề có nhã ý muốn hợp tác mà là chỉ muốn thông qua cô để tiếp cận với thần y Lâm. Thế nên mới nói có vài câu thì Tô Nhu đã lại muốn rời đi.","Cư Chí Cường cảm nhận được sự thay đổi trong thái độ của Tô Nhu, biết là nếu mình không hành động thì sẽ bỏ lỡ cơ hội này, thế là anh ta nháy mắt với cô gái bên cạnh.","Cô gái lập tức nâng ly rượu và lên tiếng: “Anh Cư, em vừa thấy vài người bạn. Em qua đó chào hỏi nhé.”.","“Ừm”, Cư Chí Cường mỉm cười gật đầu"]