[" ","Chương 2144","Lâm Chính bước ra khỏi phòng, mở cửa với vẻ mặt ngái ngủ, nhìn thấy Trương Tinh Vũ và Tô Quảng đang đứng ngoài cửa.","“Lâm Chính!”.","Trương Tinh Vũ xông vào, gọi to tên anh.","“Có chuyện gì thế ạ?”, Lâm Chính tỉnh hẳn ngủ, thầm nhíu mày hỏi.","“Cậu thật là to gan! Cậu trúng giải đặc biệt mà không nói với mẹ cậu! Trong mắt cậu có còn mẹ vợ này không hả?”, Trương Tinh Vũ đập bàn, chỉ tay vào mặt Lâm Chính, chửi bới.","Lâm Chính vốn đang bực bội vì chuyện hôm qua, bây giờ vừa sáng ra đã bị Trương Tinh Vũ làm cho tỉnh giấc, tâm trạng lại càng không tốt, sao có thể nhịn được những lời mắng mỏ của Trương Tinh Vũ?","Khuôn mặt anh lạnh tanh, nhìn Trương Tinh Vũ chằm chằm: “Không có”.","“Cậu nói cái gì?”, Trương Tinh Vũ sửng sốt.","“Nếu bà cảm thấy tôi không xứng làm con rể bà thì được, bây giờ tôi có thể ly hôn luôn với Tô Nhu! Bà hài lòng rồi chứ?”, Lâm Chính nhìn Trương Tinh Vũ, lạnh lùng quát.","Câu nói của Lâm Chính chẳng khác nào sét đánh, khiến Trương Tinh Vũ há hốc miệng.","Tô Quảng ở bên cạnh cũng ngớ người ra, nhìn Lâm Chính với ánh mắt không thể tin được, còn tưởng là mình nghe nhầm.","Bọn họ đã bao giờ thấy Lâm Chính cứng rắn như vậy? Đã bao giờ thấy cậu con rể nhu nhược này bá đạo như vậy chứ?","“Cậu… cậu… cậu nói cái gì?”.","Trương Tinh Vũ chỉ tay vào mặt Lâm Chính, nói năng lắp bắp, đôi mắt trợn tròn, run rẩy hỏi.","“Sao nào? Cần tôi nhắc lại lần nữa sao?”, Lâm Chính lạnh lùng hừ một tiếng.","“Cậu… cậu… cậu được lắm Lâm Chính! Cậu làm phản đấy à? Coi như tôi nhìn ra thằng lòng lang dạ sói như cậu là loại người gì rồi! Trước kia cậu đâu có như vậy! Sao nào? Cậu trúng giải đặc biệt nên có tiền rồi chứ gì? Bắt đầu coi thường bà mẹ vợ này chứ gì? Đồ ăn cháo đá bát! Loại như cậu đáng phải băm vằm! Đồ vong ơn phụ nghĩa…”, Trương Tinh Vũ nổi giận đùng đùng, một tay chống hông một tay chỉ vào mặt Lâm Chính, chửi rủa không tiếc lời.","Chẳng khác nào một mụ đàn bà chua ngoa.","Cái miệng bà ta không khác gì một khẩu súng Gatling, không ngừng tuôn ra những lời chửi rủa thậm tệ.","Sắc mặt Lâm Chính âm trầm, không nói lời nào, nhắm mắt làm ngơ.","“Sao thế mẹ?”.","Tô Nhu mặc quần áo ngủ, mắt nhập nhèm bước ra khỏi phòng, thấy thế thì dụi mắt, nghi hoặc hỏi.","“Con gái, con nhìn chồng con đi, nhìn cậu ta đi! Đủ lông đủ cánh rồi, có tiền rồi, nên không coi mẹ vợ ra gì cả! Tức chết đi được! Tức chết đi được!”, Trương Tinh Vũ tức đến nỗi khuôn mặt đỏ bừng, gầm lên.","Tô Nhu sửng sốt, cũng lập tức hiểu ra lý do tại sao Trương Tinh Vũ lại như vậy. Cô thở dài, bất đắc dĩ nói: “Mẹ, được rồi, được rồi, mẹ bớt giận đi. Lâm Chính cũng không cố ý mà, dù sao anh ấy cũng là chồng con, mẹ tôn trọng anh ấy thì sao anh ấy có thể không tôn trọng mẹ chứ?”.","“Nhưng…”, Trương Tinh Vũ còn muốn nói gì đó, nhưng Tô Quảng ở phía sau đã vội vàng kéo cánh tay bà ta, nháy mắt liên tục.","Trương Tinh Vũ thấy thế liền cố gắng nuốt cơn giận đang dâng lên tận lồ ng ngực xuống.","“Bỏ đi, tôi không thèm chấp cậu”.","Trương Tinh Vũ hít sâu một hơi, lạnh lùng đáp."]