[" ","Chương 1995","Như thế chỉ có thể quyết định cái chết của người khác.","Còn y võ thì lại chân chính nắm giữ sinh mạng của người khác.","“Cậu Lệ, Chủ tịch Lâm đã đợi cậu ở trên xe”, Cung Hỉ Vân đi tới, nói với Lệ Vô Cực trong phòng bệnh.","“Được!”.","Lệ Vô Cực đột nhiên bừng tỉnh, đi ra ngoài.","“Anh Lệ, bây giờ anh vẫn chưa thể xuất viện, phải theo dõi thêm”, bác sĩ hô lên.","“Không cần đâu, bây giờ tôi cảm thấy rất tốt!”.","Lệ Vô Cực la lên, sau đó chạy xuống lầu.","Trên xe.","“Cảm giác thế nào?”, Lâm Chính thản nhiên hỏi.","“Tốt hơn rất nhiều rồi, y võ của thần y Lâm đúng là khiến người ta khâm phục!”, Lệ Vô Cực cảm khái.","“Xuất phát thôi!”, Lâm Chính nói.","Từ Thiên gật đầu, lái xe đến thẳng sân bay.","Máy bay tư nhân mà Mã Hải bố trí đã đậu ở bãi trống trong sân bay, hai người lên máy bay, xuất phát đến sân bay núi Thiên Côn.","Vị trí của Kỳ Lân Môn nằm ở sâu trong núi Thiên Côn đó…","Lâm Chính nặng nề tâm sự, dọc đường luôn cúi đầu suy nghĩ.","Lệ Vô Cực tỏ ra cực kỳ câu nệ.","Thỉnh thoảng hắn nhìn Lâm Chính rồi lại nhìn cửa sổ, cũng không biết đang nghĩ gì.","Có lẽ cảm thấy như vậy rất lúng túng, Lâm Chính phá vỡ bầu không khí này trước.","“Anh rất thích Trịnh Tử Nhã sao?”.","Anh vừa lên tiếng, vẻ mặt Lệ Vô Cực đã thay đổi, nhưng chẳng mấy chốc đã quay về nguyên trạng.","“Vốn dĩ rất thích, nhưng nghĩ kỹ lại đột nhiên cảm thấy cái gọi là thích thật chẳng đáng giá”.","“Tình yêu của anh được xây dựng bởi việc đáng giá hay không đáng giá sao?”.","“Anh không biết đâu, lần đầu tôi xuống núi đã quen với Trịnh Tử Nhã”, Lệ Vô Cực nhìn ra ngoài cửa sổ, nói: “Lúc đó tôi không hiểu gì, rất tò mò về mọi thứ ở thế giới thế tục, Trịnh Tử Nhã đã đưa tôi vào thế giới này, đương nhiên tôi có tình cảm đặc biệt với cô ấy”.","Lâm Chính nghe vậy, lặng lẽ gật đầu.","Hoa Quốc có rất nhiều người luyện võ giống như Lệ Vô Cực.","Những người này đa số đều thuộc các môn phái ẩn thế. Bọn họ bắt đầu học võ từ nhỏ, cực kỳ ít tiếp xúc với thế giới đầy màu sắc này, cho nên lần đầu xuống núi sẽ không biết gì cả.","Nếu lúc đó có ai có thể giúp bọn họ, dẫn bọn họ tìm hiểu cái đặc sắc của thế giới này, vậy thì bọn họ sẽ nảy sinh tình cảm đặc biệt với người đó.","Hoặc là tình bạn, hoặc là tình cảm hơn cả tình bạn.","Rất rõ ràng, Lệ Vô Cực có cảm giác như vậy với Trịnh Tử Nhã.","Có lẽ cũng có tình yêu ở trong đó, nhưng Trịnh Tử Nhã chỉ lợi dụng Lệ Vô Cực mà thôi.","“Sau khi xuống núi, tôi đã đi rất nhiều nơi, cũng quen biết được Trịnh Tử Nhã. Tôi khiêu chiến khắp nơi theo lời cô ấy nói, lấy được danh tiếng, thậm chí đối đầu với thiên kiêu, trở thành cao thủ trên bảng thiên kiêu. Còn cô ấy thì dẫn tôi vào Hiệp hội Võ thuật, đồng thời đồng ý làm bạn gái tôi. Cô ấy nói nếu tôi có thể chiến thắng anh, cô ấy sẽ gả cho tôi…”, nói đến đây, Lệ Vô Cực dừng lại."]