[" ","Chương 1826","“Ở đây sao? Không thành vấn đề, tôi sẽ lập tức gọi điện tặng cả tòa nhà này cho thần y Lâm, giúp cậu mở viện nghiên cứu Đông y”, Birken mỉm cười nói.","“Không! Tôi không muốn mở ở đây”, Lâm Chính lắc đầu.","“Tôi muốn mở ở nước của hoàng tử! Tôi hi vọng hoàng tử có thể giúp tôi quảng bá về Đông Y. Tôi rất tự tin vào Đông y của Hoa Quốc. Do người dân các nước khác không tin nên tôi muốn truyền bá Đông y rộng rãi hơn”.","“Vậy sao? Không thành vấn đề. Để tôi lo!”, hoàng tử Birken vỗ ngực, hào sảng đồng ý.","“Chuyện thứ hai là liên quan tới việc chữa trị cho công chúa. Tôi hi vọng hoàng tử có thể mời các bên truyền thông, báo chí có tầm ảnh hưởng trên thế giới tiến hành phát trực tiếp. Để thế giới có thể tận mắt chứng kiến, Đông y không phải là phép thuật vô căn cứ”, Lâm Chính thản nhiên nói.","Dứt lời, người trong phòng lập tức nhốn nháo. Tất cả đều nhìn Lâm Chính bằng ánh mắt không dám tin.","Anna cũng há hốc miệng, cả người hóa đá.","“Trực tiếp sao?”, hoàng tử cũng vô cùng kinh ngạc: “Khi nào?”","“Thời gian là 7h tối đi. Hoàng tử đưa công chúa tới đây. Tôi sẽ chữa trị cho công chúa. Ngày mai có thể chạy nhảy bình thường rồi. Ngoài ra, còn nói với truyền thông, bệnh mà Hiệp hội không chữa trị được thì tôi sẽ chữa trị. Hiệp hội bó tay tôi đều chữa. Tóm lại là tôi chữa được hết. Vì đó là Đông y”, Lâm Chính vô cùng tự hào.","Tất cả đều sững sờ nhìn Lâm Chính. Họ bị sốc khi nghe Lâm Chính nói vậy. Phát trực tiếp sao? Có tự tin quá không vậy? Nếu như không cứu sống được thì khác gì trở thành trò cười cho thiên hạ? Đúng là một ván bài mà.","“Người đâu”, Birken bừng tỉnh, quay qua gọi.","“Hoàng tử!”","“Lập tức đi sắp xếp!”","“Vâng. Nhưng hoàng tử, người của HIệp hội nói công chúa có thể sẽ không thể cầm cự được qua nổi 6h”.","“Suýt nữa tôi quên mất, bác sĩ Lâm…”","“Không thành vấn đề. Lát nữa tôi sẽ kê thuốc cho công chúa uống, giúp độc tố không lan rộng ra thêm”, Lâm Chính nói.","“Có tác dụng không?”, Birken chần chừ, cẩn thận hỏi.","“Hay là hoàng tử đi nhờ người của Hiệp hội giúp đi”, Lâm Chính mỉm cười.","“Bác sĩ Lâm cứ nói đùa…”","“Mọi người đi sắp xếp đi”.","“Vâng hoàng tử”.","Nửa tiếng sau, một thông tin động trời lan khắp thế giới…","“Này, anh biết gì chưa. 7h tối này bác sĩ Lâm sẽ phát trực tiếp chữa bệnh”.","“Bác sĩ Lâm? Bác sĩ Lâm nào cơ?”","“Bác sĩ Lâm mà anh cũng không biết à? Chính là thần y Lâm danh tiếng lẫy lừng ở Hoa Quốc đấy!”","“Ồ…hóa ra là cậu ta à. Đương nhiên là tôi biết. Y thuật của thần y Lâm thần kỳ lắm. Thế nhưng đang yên đang lành sao lại phát trực tiếp vậy? Cậu ấy chữa bệnh cho nhân vật tầm cỡ nào sao?”","“Đương nhiên rồi. Nghe nói là chữa cho cô chúa của hoàng tử Birken của hoàng gia nước Y đấy!”","“Ôi trời. Thật à?”"]