[" ","Chương 1578","“Đây là bác sĩ mà cháu tìm được sao?”, ông ta nhíu mày hỏi.","“Đúng đúng đúng, anh ta tên là Lâm Chính, y thuật rất tốt, cả Giang Thành đều biết, không tin thì chú đến Giang Thành nghe ngóng đi”, Huyết U U gấp gáp nói.","Nhưng buột miệng nói xong, cô ta liền hối hận.","Đến Giang Thành nghe ngóng?","Nếu nghe ngóng được Lâm Chính chỉ là một thằng ở rể ăn không ngồi rồi, là một thằng vô dụng, thì chẳng phải là tự vả mặt mình sao?","“Vậy sao?”, chú Nham có chút không tin lắm: “Nhìn cậu ta có vẻ rất trẻ, bác sĩ trẻ như vậy thì y thuật có thể tốt đến đâu chứ?”.","“Chú Nham, không thể trông mặt mà bắt hình dong được! Tuy anh ta còn trẻ, nhưng… nhưng y thuật quả thực rất tốt, anh Phong của chúng ta chẳng phải cũng rất trẻ sao?”, Huyết U U cố nặn ra nụ cười.","“Anh Phong của cháu là thiên chi kiều tử, con cưng của trời, người bình thường sao có thể so bì chứ?”, chú Nham hừ một tiếng, nhìn Lâm Chính với ánh mắt nghi hoặc, nói: “Chàng trai, cậu học Đông y hả?”.","“Phải”.","“Cậu học y với đại sư nào?”.","“Đại sư?”, Lâm Chính ngạc nhiên, sau đó lắc đầu: “Tôi không học y với đại sư nào cả”.","Chú Nham sửng sốt.","Huyết U U nín thở, vội vàng nháy mắt với Lâm Chính.","Nhưng Lâm Chính làm như không thấy.","“Nếu đã không học y với đại sư, vậy… cậu tốt nghiệp trường y nào?”.","“Tôi chưa từng học đại học”.","“Cái gì?”, chú Nham thất thanh.","Huyết U U sắp khóc đến nơi.","Đâu ra cái kiểu trả lời như vậy chứ?","“Nếu đã vậy thì y thuật của cậu… học từ đâu?”, chú Nham vội hỏi.","“Tôi tự học”, Lâm Chính cười đáp.","Huyết U U muốn ngất xỉu.","“Vớ vẩn!”.","Chú Nham nổi giận, đập bàn quát: “U U, cháu làm cái gì thế hả? Dám tìm một lang băm giang hồ để lừa bố cháu và chú! Cháu… cháu thật là to gan!”.","“Chú Nham!”.","“Quỳ xuống!”, chú Nham quát lớn.","Huyết U U sợ đến mức cả người run rẩy, hai chân nhũn ra, vội quỳ xuống đất.","“Bố cháu vốn định nhốt cháu ở hang Sám Hối một tháng, nhưng cháu thì hay rồi, tìm một lang băm giang hồ để lừa bọn chú. Chú thấy không nhốt nửa năm thì khó mà trị được cái tính láo nháo của cháu! Đi, lập tức theo chú về đảo!”, chú Nham tức giận nói, lôi Huyết U U ra ngoài.","“Đừng mà chú Nham! Cháu không về đảo, cháu không về đảo… Chú Nham, thả cháu ra…”, Huyết U U khóc nói.","Lâm Chính ngồi trên sô pha uống trà, chứng kiến cảnh này một cách khoái trá.","Tiểu yêu nữ như Huyết U U tốt nhất là phải nhốt ở đâu đó, đừng để ra ngoài hại người.","Nhưng đúng lúc này, Huyết U U bỗng hét lên."]