[" ","Chương 1690","“Sao vậy? Cô không đồng ý à?”, giọng nữ ở đầu bên kia có chút mất kiên nhẫn.","“Bác sĩ, liệu có thể đổi sang yêu cầu khác không… Tôi… tôi là người đã có chồng…”, Tô Nhu bất đắc dĩ nói.","“Tôi nghe nói cô sắp ly hôn rồi mà, nếu đã sắp ly hôn thì chuyện này có gì mà không thể chứ?”, bác sĩ kia cười đáp.","“Nhưng…”","“Nếu cô không đồng ý thì thôi vậy, cô có thể đi tìm bác sĩ khác, nhưng tôi muốn nói là với vết thương như của ông ta, thì chi phí điều trị sẽ cực kỳ đắt đỏ, không có ba triệu tệ thì không thể hoàn thành việc chữa trị được. Hơn nữa các bác sĩ giỏi ở nước ngoài cũng chưa chắc sẽ nhận bệnh nhân như thế này, dù sao quá trình điều trị của ông ta cũng quá dài, các cô cũng chưa chắc sẽ mời được bọn họ. Tóm lại, nếu tôi không cứu, thì e là các cô rất khó tìm được người khác. Cô hãy suy nghĩ cho kĩ đi”, bác sĩ mỉm cười nói.","Đây dường như là thông điệp cuối cùng dành cho Tô Nhu.","Tô Nhu cắn môi, nhìn Cao Lam với ánh mắt đầy phức tạp và ngạc nhiên.","Cô không phải là đồ ngốc, đương nhiên biết chuyện này nghĩa là gì…","Cao Lam nở nụ cười bất đắc dĩ: “Tiểu Nhu, tôi xin lỗi, bác sĩ này có mối quan hệ rất thân thiết với nhà tôi. Cô ấy biết tôi đến Giang Thành tìm cậu, cũng mơ hồ đoán được tôi có ý với cậu, nên mới đưa ra yêu cầu này, cố ý muốn gán ghép chúng ta”.","“Vậy ý của cậu thế nào?”, Tô Nhu hỏi.","“Tiểu Nhu, tôi biết cậu rất khó xử, cũng rất không tình nguyện, nhưng nếu có thể cùng cậu ăn một bữa cơm, đi dạo phố, xem phim, rồi khoác tay cậu tham gia bữa tiệc… thì đó sẽ là ký ức mà cả đời này tôi không thể nào quên… Tôi… đương nhiên vô cùng mong chờ…”, Cao Lam nói đầy thâm tình.","Vẻ ngoài đẹp trai tuấn tú cùng với lời thoại sâu nặng như vậy, đủ để hạ gục bất cứ cô gái nào.","Tô Nhu cũng có chút xúc động.","Nhưng… cô là người đã kết hôn.","Hơn nữa… Lâm Chính đang đứng ngay bên cạnh!","Sao cô có thể đồng ý được chứ?","Nhưng nếu không đồng ý, lẽ nào cứ thế trơ mắt nhìn bác cả tiếp tục chịu đau khổ sao?","Sao cô có thể nhẫn tâm chứ?","Tô Nhu cúi đầu, bàn tay siết chặt.","Nhưng đúng lúc này, Lâm Chính bỗng lên tiếng.","“Thôi bỏ đi Tiểu Nhu, chúng ta tìm bác sĩ khác”.","Lâm Chính vừa dứt lời, Tô Nhu và Cao Lam đều ngoảnh sang nhìn anh.","Bác sĩ ở đầu bên kia cũng không khỏi kinh ngạc.","“Anh còn lựa chọn nào tốt hơn sao?”, Tô Nhu vội hỏi.","“Có đầy người, cần gì phải tìm bác sĩ này chứ? Lương tâm của bác sĩ này như vậy, anh nghĩ y thuật cũng chẳng ra gì đâu, kệ cô ta đi!”, Lâm Chính lạnh lùng hừ một tiếng.","Cao Lam nghe thấy thế thì không khỏi ngớ ra, rồi bịt miệng cười.","“Anh đúng là không biết trời cao đất dày, anh có biết người ở bên kia điện thoại là ai không? Đó là cô Anna nổi tiếng như cồn, phó hội trưởng của Hiệp hội Y học Quốc tế! Vậy mà anh nói y thuật của cô ấy chẳng ra gì! Anh… thú vị thật đấy… Rốt cuộc anh có biết cô ấy có thân phận gì không?”.","“Trong mắt các anh thì y thuật của cô ta đúng là rất tốt, nhưng trong mắt tôi thì cũng bình thường thôi. Bảo với cô ta rằng tôi sẽ không đồng ý với những yêu cầu đó, muốn vợ tôi đi ăn đi chơi với anh? Nằm mơ đi!”."]