[" ","Chương 1964","Lượng nước tích tụ trong người Lương Huyền Mi đã được lấy hết ra ngoài. Vết thương cũng đã được khử trùng và khâu lại. Có điều…cô ấy thiếu oxy nên đang rơi vào hôn mê. Nếu trong vòng 10 tiếng tiếp theo cô ấy có thể tỉnh lại thì mọi chuyện sẽ bình thường, cô ấy cũng sẽ hồi phục.","Còn nếu không thì…Cô ấy sẽ trở thành người thực vật. Bác sĩ Trần biết điều đó. Lâm Chính cũng vậy.","Vậy nên Lâm Chính không nói gì.","Cũng may mà có Sâm Vương của anh giúp giữ mạng sống cho cô ta, nếu không thì những vết thương bị nhiễm trùng kia cũng đủ để khiến cô ta chết rồi.","“Đưa người bệnh tới phòng ICU đi”.","“Vâng bác sĩ Trần”, y tá gật đầu, sau đó đẩy Lương Huyền Mi đi. Lâm Chính cũng mệt mỏi rời khỏi phòng phẫu thuật.","“Chủ tịch Lâm”, một người đàn ông ở bên ngoài bước tới.","“Sắp xếp thêm vài người, túc trực ở đây với Vệ Yến và Lương Huyền Mi. Ngoài ra, Từ Thiên và Cung Hỉ Vân tới chưa?”, Lâm Chính hỏi.","“Tới rồi ạ. Đang đợi ở ngoài cổng bệnh viện”, người đàn ông nói.","“Bảo họ tới gặp tôi”, Lâm Chính khẽ nói, sau đó bước tới trước, mở cửa sổ ra và châm thuốc. Một phút sau, Cung Hỉ Vân và Từ Thiên rảo bước đi vào","“Chủ tịch Lâm”, hai người chào anh.","“Rốt cuộc…đã xảy ra chuyện gì vậy?”, Lâm Chính hỏi.","“Chúng tôi…cũng không rõ”.","“Chúng tôi chỉ nghe nói chiều hôm nay ông hai nhà họ Lương tới bệnh viện. Sau đó cô Lương xuất viện. Ngoài ra, toàn bộ thông tin đều được nhà họ Lương bưng kín. Không một ai được phép rời khỏi nhà họ Lương. Ngay cả mẹ nuôi của cậu cũng đột nhiên quay về nhà…”, Từ Thiên nói.","“Điều này chắc chắn có liên quan tới Lệ Vô Cực”, Lâm Chính suy nghĩ.","“Chủ tịch Lâm, chuyện Lệ Vô Cực gửi thư chiến cho cậu đã được truyền khắp Yên Kinh rồi. Giờ cả giới cổ võ đang vô cùng chấn động. Có rất nhiều người đang theo dõi diễn biến của chuyện này, không ít người còn bay tới Yên Kinh ngay trong đêm nữa. Có lẽ là họ muốn tận mắt chứng kiến màn đại chiến giữa cậu và Lệ Vô Cực”.","“Chủ tịch Lâm, cuộc chiến ngày mai, cậu có đi không?”, Từ Thiên và Cung Hỉ Vân nhìn anh bằng vẻ lo lắng. Hai người họ mặc dù không thuộc giới cổ võ nhưng cũng nghe nói về chuyện này.","Thực ra không chỉ Yên Kinh mà cả Hoa Quốc đều đang vô cùng chấn động. Thần y Lâm đánh bại Tư Mã Sóc Phương, lấy được Thiên Kiêu Lệnh. Chuyện này ai cũng biết.","Theo như quy định thì thần y Lâm cũng đã là thiên kiêu rồi. Lệ Vô Cực đã trở thành thiên kiêu từ lâu.","Vậy thì đây chính là cuộc chiến thiên kiêu.","Cuộc chiến giữa các thiên kiêu luôn hiếm có khó gặp. Vậy thì ai mà không kích động, không mong ngóng cho được?","Thế nhưng lúc này Lâm Chính căn bản không hề để tâm tới chuyện đó. Anh hít một hơi thật sâu, nói giọng khàn khàn: “Tới nhà họ Lương trước đi”.","“Bây giờ ạ?”, Từ Thiên cẩn trọng hỏi.","“Đúng vậy”, Lâm Chính lạnh giọng: “Tôi phải làm rõ rốt cuộc là chuyện gì mà ép em tôi tự sát. Hơn nữa mẹ nuôi cũng ở nhà họ Lương. Tôi biết mục đích của họ chứ. Mẹ nuôi mà ở đó thì chắc chắn là có chuyện rồi. Tôi phải hỏi Lương Hổ Khiếu cho bằng được. Bọn họ phải giải thích cho tôi”.","Nói xong, Lâm Chính dập tàn thuốc, sải bước đi ra khỏi bệnh viện. Hai người vội vàng đi theo. Cung Hỉ Vân gọi theo mấy người nữa. Vài chiếc xe nhanh chóng lái về phía nhà họ Lương."]