[" ","Chương 1894","“Nhưng thêm một người bạn không tốt hơn thêm một kẻ thù sao? Vô duyên vô cớ, con chọc vào Chủ tịch Lâm làm cái gì?”, Trung Bưu tức giận hỏi.","“Bố, vậy là bố không hiểu rồi. Con làm vậy cũng là nghĩ cho gia tộc thôi”.","“Ý con là sao?”, Trung Bưu nhíu mày.","Trung Hồng bình thản nói: “Bố, chẳng phải bố vẫn luôn muốn tìm kiếm khai thác nghiệp vụ nước ngoài sao? Vừa khéo con tìm hiểu được một kênh tốt nhất hiện giờ trong ngành này ở thị trường nước ngoài, chính là tập đoàn Cao Thị. Mà tập đoàn Cao Thị và tập đoàn Dương Hoa lại đối đầu nhau. Nghe nói người thừa kế của tập đoàn Cao Thị là Cao Lam là bạn học của Tô Nhu, cũng muốn theo đổi Tô Nhu. Chủ tịch Lâm ngứa mắt, từng sỉ nhục Cao Lam, nên anh ta vẫn luôn ghi hận trong lòng, muốn tính sổ với Chủ tịch Lâm. Bây giờ chúng ta đối đầu với Dương Hoa, chẳng phải có thể nhân cơ hội trợ giúp tập đoàn Cao Thị sao? Đến lúc đó nói đến chuyện hợp tác thì cũng có thể thuận lợi hơn rất nhiều, đúng không nào?”, Trung Hồng mỉm cười đáp.","“Vậy sao?”, Trung Bưu có chút ngạc nhiên.","Đương nhiên, ông ta vẫn hiểu rất rõ về cậu con trai này.","Hợp tác với tập đoàn Cao Thị cái gì chứ? Đây chỉ là tiện thể, nói cho cùng, anh ta vẫn vì đàn bà.","Ông ta hiểu quá rõ đứa con trai này, càng là thứ không có được, anh ta lại càng muốn có, từ trước đến nay vẫn luôn như vậy. Ông ta còn nhớ mấy năm về trước, vì để có được một cô gái, anh ta thậm chí còn c**ng bức người ta. Cô gái nhất thời không chịu nổi liền tự sát. Nếu không phải ông ta kịp thời ra mặt thì chuyện này đã không thể vãn hồi”.","“Thôi vậy, nếu chúng ta đã trở mặt với Dương Hoa, thì cũng không còn đường lui nữa, thôi thì hãy nghĩ cách đối phó với Dương Hoa đi”, Trung Bưu lắc đầu, bình thản đáp: “Con hãy liên lạc ngay với tập đoàn Cao Thị, bàn với bọn họ chuyện hợp tác, rồi đến phòng làm việc của bố chọn mấy món, gói lại cẩn thận rồi gửi qua đó để bày tỏ tấm lòng”.","“Vâng bố”.","Trung Hồng gật đầu, rồi chạy đi.","Tập đoàn Trung Thị đương nhiên sẽ không im lặng chịu trận, sau một loạt tấn công của Dương Hoa, chỉ trong một tiếng đồng hồ ngắn ngủi, tập đoàn Trung Thị cũng bắt đầu phản công toàn diện.","Hơn nữa không chỉ thị trường cổ phiếu, mà hai bên còn dùng đủ các thủ đoạn khác như khống chế dư luận, mua nhà báo viết bài, thuê thủy quân.","Các diễn đàn trên mạng lập tức bùng nổ, đâu đâu cũng thấy cư dân mạng hóng hớt thông tin, ngày nào cũng có rất nhiều tin vỉa hè do truyền thông tung ra.","Đương nhiên, hai tập đoàn kèn cựa nhau, thì cũng làm liên lụy đến không ít công ty. Rất nhiều doanh nghiệp có liên quan đến hai tập đoàn cũng bị kéo xuống nước.","Nhất là công ty Quốc tế Duyệt Nhan.","Do thủy quân của tập đoàn Trung Thị, bây giờ Tô Nhu đã bị đồn là tòm tem với Chủ tịch Lâm của Dương Hoa, còn Chủ tịch Lâm bị vô số người chửi là quyến rũ vợ người khác, là loại đàn ông cặn bã. Tô Nhu bị chửi là loại đàn bà lẳng lơ, không biết liêm sỉ.","Đương nhiên, người bị oan nhất là Lâm Chính.","Vô duyên vô cớ cái sừng trên đầu lại dài hơn.","Hơn nữa… còn là chính anh làm bản thân mọc sừng.","Nhưng anh không quan tâm điều này cho lắm.","Nếu tập đoàn Trung Thị đã muốn đối đầu với anh, trước khi phân rõ thắng thua, thì chắc chắn không thể tránh khỏi việc bị hắt nước bẩn như vậy. Chờ tập đoàn Trung Thị sụp đổ, thì anh đương nhiên sẽ được rửa oan.","Nhưng muốn lật đổ một tập đoàn lớn như vậy thì không phải một ngày hai ngày là có thể làm được."]