[" ","Chương 1696","Lâm Chính lúc này đang ở trong phòng làm việc đọc kịch bản của đạo diễn Tống Kinh gửi tới. Bộ phim đã bắt đầu quay. Mặc dù Tô Dư xảy ra cuyện nhưng không ảnh hướng tới tiến độ của toàn đội phim.","Lâm Chính cẩn thận đọc kịch bản, phát hiện không có vấn đề gì lớn. Chỉ là nhân vận mà Tống Kinh yêu cầu anh tham gia hơi đường đột. Anh biết, Tống Kinh chẳng qua muốn mượn hình tượng của anh để tạo thế cho bộ phim mà thôi.","“Thôi kệ ông ta đi”, Lâm Chính cười chua chát, vứt kịch bản qua một bên.","Cộc cộc! Có tiếng gõ cửa.","“Vào đi”.","Cánh cửa mở ra, Mã Hải bước vào: “Chủ tịch, cô Anna tới rồi. Cô ấy muốn gặp cậu”, Mã Hải cung kính nói.","“Cô ấy đang ở đâu?”","“Đang ở dưới lầu rồi ạ”.","“Bảo cô ấy về đi”, Lâm Chính không có hứng thú khi nhắc tới Anna nên phất tay","“Vâng”, Mã Hải gật đầu.","Thế nhưng lúc này cánh cửa đột nhiên được mở ra. Một bóng hình tức tốc lao vào. Mã Hải giật mình. Lâm Chính ngước lên nhìn thì thấy người vừa lao vào chính là Anna.","“Thưa thầy, xin thầy hãy tha thứ cho tôi!”, Anna chạy tới trước bàn của Lâm Chính, chống hai tay xuống bàn, nhìn anh chăm chăm.Cô ta tới đường đột, thở hổn hển, quần áo thì xộc xệch, giày thì rơi mất một chiếc, cứ thế chạy trên đôi chân trần.","“Cô Anna..”, Mã Hải lập tức bước tới. Thế nhưng Lâm Chính đã ra dấu ngăn lại. Anh xua tay. Mã Hải hiểu ý, lập tức ra khỏi phòng làm việc và đóng cửa lại.","“Cô tới cũng tốt’, Lâm Chính điềm đạm nói.","“Tôi biết mình sai rồi. Thưa thầy, chỉ cần thầy tha thứ và tiếp tục truyền thụ Đông y cho tôi thì bắt tôi làm gì cũng được”, Anna hoảng sợ giãi bày.","Cô ta rất sùng bái y thuật, cũng đặt hi vọng cao vào y thuật. Vì vậy, địa vị của Lâm Chính trong trái tim cô ta luôn nằm ở một vị trí mà không ai có thể thay thế.","“Tôi rất chú trọng tới y phẩm. Mà y phẩm của cô thì không được cao cho lắm…”, Lâm Chính nói.","“Y phẩm sao?”, Anna nghe thấy vậy thì khựng người.","“Thưa thầy, tôi đảm bảo sau này sẽ không để xảy ra chuyện tương tự nữa. Xin thầy hãy tha cho tôi”, Anna sợ lắm.","Thế rồi cô ta đột nhiên nghĩ tới điều gì đó bèn cởi áo ra rồi ngồi cả lên bàn…","Lâm Chính sững sờ. Annan nói tiếp: “Thưa thầy, nếu thầy chịu tha thứ cho tôi thì thầy muốn tôi làm gì cũng được”.","Anna là người phương Tây nên khá thoáng và cởi mở. Lâm Chính biết điều đó nhưng không ngờ là cô ta lại cởi mở tới mức này.","Nhìn những dường cong trên cơ thể của Anna cùng với ngũ quan tinh tiế, Lâm Chính bỗng cảm thấy chột dạ.","Nếu để so sánh Anna và Tô Nhu, về khí chất có thể có sự chênh lệch nhưng về cơ thể thì Tô Nhu không thể bằng được.","Mà thể loại này thì chẳng khác gì bom nguyên tử đối với đám mày râu. Tô Nhu mang tới vẻ đẹp như một nữ thần. Còn Anna thì giống như là một yêu tinh vậy.","Lâm Chính hít một hơi thật sâu, thản nhiên lên tiếng: “Anna! Cô không cần phải như vậy! Sao phải tự làm khổ mình chứ? Người Hoa Quốc chúng tôi không thích những cử chỉ như vậy đâu, mong cô hiểu cho!”"]