[" ","Chương 1787","“Hóa ra là vậy!”, Tô Dư bớt nghi ngờ đi nhiều, mà thay vào đó là vẻ mặt trầm ngâm.","Lúc này, Lâm Chính âm thầm thở phào. May mà chưa bị bại lộ, nếu không thì thật sự không biết phải giải thích thế nào.","Thực ra anh cũng đã cân nhắc tới việc công khai thân phận với Tô Dư, thế nhưng sợ cô gái không tin.","Ngoài ra thì anh không muốn giăng mắc gì với cô ta trong thân phận của chủ tịch Lâm hết. Như vậy thì sau đại hội, tất cả những kẻ đối đầu với anh sẽ đổ dồn sự chú ý qua Tô Dư. Tới khi đó cô ta sẽ gặp nguy hiểm.Anh không muốn người khác bị liên lụy.","“Chủ tịch Lâm để tôi cầm điện thoại về cho Lâm Chính nhé”, Tô Dư thấp giọng.","“Chuyện này…ờ…cũng được…”","“Giờ đi thôi, anh đưa tôi tới y quán, đó là y quán của Lạc Thiên, chắc anh biết đường đúng không?”","“Giờ…giờ đi sao? Tôi…”","“Chủ tịch Lâm, anh không tiện à?”, Tô Dư tỏ vẻ nghi ngờ.","“Không…không có gì. Giờ chúng ta đi thôi”.","Lâm Chính vội vàng đáp lại. Nếu anh có hành động gì bất thường sẽ khiến Tô Dư càng sinh nghi hơn.","“Ok, vậy rẽ phải ở phía trước nhé”.","“Được!”","Chiếc xe tiếp tục lái về phía trước, nhưng bầu không khí trong xe thì vô cùng kỳ lạ. Tô Dư cầm điện thoại của Lâm Chính, cúi đầu không nói gì. Dường như cô ta đang suy nghĩ. Lâm Chính liếc nhìn. Anh căng thẳng lắm.","Lúc này, Tô Dư đột nhiên ngẩng đầu lên: “Anh Lâm, anh có thể tấp xe vào lề đường không. Tôi có vài câu muốn nói với anh”.","Lâm Chính giật mình nhìn Tô Dư nhưng thấy vẻ nghiêm túc của cô ta thì cũng nghe theo vào bật xi nhan tấp vào bên đường.","“Sao thế?”, Lâm Chính hỏi.","Tô Dư siết điện thoại trong tay, im lặng một lúc mới lên tiếng.","“Anh Lâm, tôi hi vọng sau này anh có thể giữ khoảng cách với Tô Nhu, được không?”","Dứt lời, Lâm Chính suýt nữa thì tắt thở.","“Cái…gì?”","“Anh Lâm, tôi biết anh thích Tô Nhu nhưng cô ấy đã có chồng rồi. Lâm Chính lại là người rất tốt. Tôi không muốn anh chia rẽ họ nên hi vọng anh đừng đi làm người thứ ba”, Tô Dư lấy lại dũng khí, chớp chớp đôi mắt trong veo nhìn Lâm Chính như muốn đâm xuyên con người anh vậy.","Lâm Chính khóc dở mếu dở: “Không phải! Cô Tô Dư, ý của cô là gì. Cô có hiểu nhầm gì không…”","“Tôi không hiểu nhầm! Trừ khi cả Giang Thành này hiểu sai thì tôi mới hiểu sai về anh. Chủ tịch Lâm, Lâm Chính là người ra sao tôi biết rất rõ. Rất nhiều người khác cũng vậy. Mọi người đều nói anh ấy ăn bám, vô dụng. Về điểm này tôi không phản đối. Anh ấy lớn như vậy rồi mà chưa có sự nghiệp gì, dựa vào Tô Nhu cả. Thế nhưng cho dù có như vậy thì Lâm Chính vẫn là em rể của tôi. Tôi là chị dâu của anh ấy. Lâm Chính rất yêu Tô Nhu. Điều này tôi biết rõ. Chủ tịch Lâm, anh nhiều tiền lại đẹp trai như vậy, phụ nữ loại gì anh chẳng có? Tại sao cứ quấy rầy Tô Nhu vậy? Coi như tôi cầu xin anh được không? Đừng làm phiền Tô Nhu nữa…”","Tô Dư hai mắt đỏ hoe, nghiêm túc nói. Còn Lâm Chính thì đã hóa đá từ lâu rồi.","‘Có vẻ như cả cái Giang Thành này đều đang hiểu nhầm tôi rồi’.","Lâm Chính rất muốn nói như thế. Thế nhưng anh biết vô ích thôi. Bởi vì Tô Dư căn bản không quan tâm."]