[" ","Chương 1525","“Có việc gì không?”, Lâm Chính trầm giọng hỏi.","“À… Là thế này, bác cả nhà tôi…xảy ra chuyện. Giờ đang nằm trong phòng bệnh của bệnh viện Nhân Dân. Bác sĩ nói…tình hình của ông ấy rất tệ, đã ngoài tầm kiểm soát rồi. Cũng không biết có thể cầm cự được bao lâu. Mọi người đều nói y thuật của anh vô song, nên…tôi muốn nhờ anh..tới cứu giúp bác tôi…không biết có được không…”, Tô Nhu thận trọng hỏi.","Dứt lời, Lâm Chính ở đầu dây bên kia gật đầu không chút do dự: “Được, tôi có thể tới xem tình hình của bác cả, nhưng tôi nói trước là chưa chắc tôi đã chữa khỏi được cho ông ấy! Vậy nên mọi người nên chuẩn bị trước tâm lý”.","“Thật sao?”, người nhà họ Tô vui mừng khôn xiết.","“Tôi đã nói là thần y Lâm có ý tứ với con gái nhà tôi mà. Nhờ có một chút thì sao cậu ta từ chối cho được”, Trương Tinh Vũ kích động nói.","Tô Nhu cũng thở phào nhẹ nhõm: “Cảm ơn anh, thần y Lâm”.","“Không cần khách sáo, mọi người đang ở bệnh viện à?”","“Đúng vậy”.","“Được, vậy giờ tôi tới đó”.","Lâm Chính vừa nói đôi mắt vừa ánh lên vẻ lạnh lẽo. Anh đặt điện thoại xuống, biến thành bộ dạng của thần Lâm, thay một bộ trang phục khác và đi vào bệnh viện.","Lâm Chính vừa xuất hiện trước cổng bệnh viện, ngay lập tức dẫn đến hàng loạt tiếng kinh ngạc và người người đến vây xem.","“Trời ạ, là thần y Lâm!”.","“Thần y Lâm đến rồi!”.","“Thần y Lâm, xin anh hãy khám bệnh cho tôi”.","“Thần y Lâm, tôi trả tiền, xin anh hãy chữa khỏi bệnh cho tôi. Cầu xin anh!”.","“Thần y Lâm…”.","Người xung quanh đều vây lại, bệnh nhân có, người thân có, mọi người vô cùng kích động bao vây xung quanh anh một cách kín kẽ.","Lâm Chính cảm thấy bất đắc dĩ, vội vàng xua tay: “Mọi người có bệnh gì thì hãy tìm bác sĩ của bệnh viện. Nếu có bệnh gì khó chữa cũng hãy liên hệ với bệnh viện. Bệnh viện này đã xây dựng mối quan hệ hữu hảo với Học viện Huyền Y Phái, có thể nhờ bệnh viện hỗ trợ chuyển viện. Mong mọi người hãy tin vào bác sĩ ở nơi đây”.","Lâm Chính an ủi một phen, cảm xúc của mọi người mới ổn định lại được chút, sau đó anh nhờ vào sự hỗ trợ của nhân viên y tế xung quanh mới có thể thoát thân.","Không bao lâu sau, anh đội một chiếc mũ, đến trước phòng bệnh ICU tầng ba.","“Thần y Lâm đến rồi!”.","Người nhà họ Tô nhìn thấy Lâm Chính đi đến thì vô cùng vui mừng, đồng loạt tiến lên nghênh đón.","“Ái chà, con rể tương lai, cuối cùng con cũng đến, chúng tôi đợi ở đây lâu rồi”, Trương Tinh Vũ cười tươi như hoa, vội vàng tiến tới, ánh mắt vừa đắc ý vừa kích động.","Tô Nhu có thể mời thần y Lâm tới, theo bà ta thấy, chuyện thần y Lâm và con gái mình kết hôn đã là chuyện chắc chắn như đinh đóng cột. Nếu không, vì sao người ta lại đồng ý một cách sảng khoái như vậy?","Đứng trước lời chào nhiệt tình của Trương Tinh Vũ, Lâm Chính không dao động.","Thật sự trái ngược quá lớn. Lúc ở cạnh nhau với thân phận Lâm Chính, anh chưa bao giờ thấy Trương Tinh Vũ có thái độ như thế với anh."]