[" ","Chương 1704","“Cô không biết cô đã phá hỏng chuyện của Hội trưởng Ramon sao? Lô thiết bị y tế mà Tập đoàn Cao Thị quyên tặng cực kỳ quan trọng với viện nghiên cứu chúng ta, liên quan đến lợi ích của Hội trưởng Ramon! Cô phá hỏng chuyện như vậy, Hội trưởng Ramon chỉ tịch thu tài liệu của cô, đuổi cô ra ngoài đã là rất khoan dung rồi, cô nên biết đủ đi”, Jesse bất lực nói.","“Nhưng mà…”.","“Anna, quay về đi… Viện nghiên cứu thật sự không hợp với cô, Hiệp hội Y tế cũng không hợp với cô. Tính cách của cô quá thẳng thắn, trừ học thuật ra thì cô không hiểu gì cả, nơi này phức tạp hơn cô tưởng nhiều”, Jesse lắc đầu nói.","Anna há miệng, ngơ ngác nhìn Jesse. Một lúc lâu sau, cô ta nghiến răng nghiến lợi, phẫn nộ lên tiếng: “Ramon không đánh bại tôi được đâu! Dù không có số tài liệu đó, một mình tôi cũng có thể làm tốt nghiên cứu!”.","“Kinh phí nghiên cứu cô tìm ai trả?”.","“Tôi sẽ đến bệnh viện lớn xin việc, sẽ không có bệnh viện nào từ chối tôi!”, Anna nói.","Dựa vào y thuật của cô ta, bất cứ bệnh viện nào trên thế giới cũng sẽ tranh nhau giành giật.","Nhưng Jesse vẫn lắc đầu.","“Cô Anna, có thể ý nghĩ của cô rất khó thực hiện!”.","“Vì sao?”.","“Có lẽ Hội trưởng Ramon đã gọi điện thoại cả rồi, tôi nghĩ…. chắc rằng cô không thể làm việc ở bất cứ bệnh viện nào nữa, càng đừng nói tới mở viện nghiên cứu”, Jesse nhỏ giọng nói.","Anna biến sắc, kinh hãi nhìn Jesse, một lúc lâu sau, miệng mới lẩm bẩm thành tiếng.","“Ngăn cấm?”.","…","Những hiểu lầm ở bệnh viện khiến Cao Lam chán chường, mất hết mặt mũi.","Mặc dù anh ta vừa mới nhận cuộc gọi, bên Hiệp hội Y tế đã trừng phạt Anna, nhưng nghĩ tới mình bị mất mặt, trong lòng anh ta vẫn bừng lửa giận.","“Con ả đó! Sớm muộn tôi cũng sẽ cho cô biết tay!”, Cao Lam nghiến răng nghiến lợi, tức giận suy nghĩ.","Bởi chuyện của Cao Lam, Tô Thái bị buộc phải chuyển viện. Lần này gia đình Tô Quảng, Trương Tinh Vũ có thể nói là mất hết mặt mũi trước mặt con cháu, thậm chí chuyện này cũng đã lên báo, hai người rời đi cũng bị người qua đường chỉ trỏ.","Tô Quảng không cảm thấy gì, nhưng Trương Tinh Vũ lại có tính tự trọng cao. Gây ra chuyện cười lớn như vậy, trong lòng bà ta đã chửi rủa cả mười tám đời tổ tông Cao Lam, gọi anh ta là kẻ lừa đảo, còn dặn Tô Nhu không được qua lại với Cao Lam.","Đương nhiên Tô Nhu không cảm thấy tất cả là lỗi của Cao Lam, dù sao người ta cũng có lòng tốt. Nhưng chuyện đến mức này, cô cũng không giải quyết được, chỉ đành bịt tai không nghe, không quan tâm những lời bàn tán xung quanh.","Còn Lâm Chính tất nhiên sẽ không quan tâm đến chuyện của Cao Lam. Anh gọi điện thoại cho Tô Dư, nói cô ta chuyện vay nặng lãi đã được giải quyết, sau đó tiếp tục xử lý chuyện công ty.","Đúng lúc này, Mã Hải lại đẩy cửa bước vào.","“Chủ tịch Lâm!”.","“Chuyện gì?”, Lâm Chính đặt tài liệu xuống, liếc nhìn ông ta, hỏi.","“Đạo diễn Tống Kinh gọi điện tới, mời anh đến đoàn làm phim… Hình như vai diễn của anh sắp bắt đầu quay rồi”, Mã Hải nói.","“Khi nào?”, Lâm Chính ngẩn ra một lúc, sau đó mới hỏi.","“Chiều nay, đạo diễn Tống vốn muốn đích thân đến đón cậu, nhưng hình như đoàn phim xảy ra chút chuyện, nhất thời ông ta không rời đi được”."]