[" ","Chương 2167","“Chẳng phải vẫn còn hai ngày sao? Cậu sốt ruột cái gì?”, một chủ quản ở bên cạnh không nhịn được, lập tức lên tiếng.","“Hai ngày? Nhưng tôi thấy nhà máy của các ông đâu có sản xuất món hàng nào của chúng tôi? E rằng bây giờ bắt đầu sản xuất thì cũng không kịp nữa nhỉ?”, gã đầu trọc cười nói.","Chung Hào nghe thấy thế, sắc mặt liền sa sầm, không nói câu nào.","“Ông chủ Chung, thực ra ông không giao hàng cũng không sao. Ông chủ chúng tôi đã nói rồi, chỉ cần ông ngoan ngoãn ký tên vào thỏa thuận, đồng ý sau này sản xuất cho chúng tôi, cắt đứt hợp đồng với Dương Hoa, thì chúng tôi sẽ không lấy số hàng này nữa, tiền bồi thường vi phạm hợp đồng cũng có thể miễn. Thậm chí nguồn cung cấp nguyên vật liệu cũng sẽ được tiếp tục, ông thấy sao?”, gã đầu trọc cười nói.","“Thần y Lâm là người tốt, tôi hợp tác với Dương Hoa là để tạo phúc cho dân. Tôi nói cho cậu biết, dù tôi không kiếm được đồng nào, thậm chí lỗ vốn, thì tôi vẫn tiếp tục hợp tác với Dương Hoa, chứ không hợp tác với các cậu, các cậu hãy tìm người khác đi!”, Chung Hào lạnh lùng nói.","“Ngu ngốc! Có tiền mà chê! Ông tưởng Dương Hoa còn được như trước đây sao? Bây giờ Dương Hoa đã vào danh sách đen rồi! Mấy ông lớn của giới kinh doanh đã lên tiếng sẽ xử lý Dương Hoa. Tôi nói cho ông biết, nó sẽ không cầm cự được bao lâu nữa đâu. Lại còn thần y Lâm nữa? Thần y Lâm sắp đi đời nhà ma rồi, nói không chừng ngày nào đó, ông sẽ đọc được tin thần y Lâm nhảy lầu trên báo đó!”, gã đầu trọc nhổ một ngụm nước bọt, khinh bỉ nói.","Mọi người nổi giận.","“Cút! Cút ngay cho tôi!”, Chung Hào tức giận gầm lên.","“Cút ngay!”.","“Có tin không cút thì tao giết mày không?”.","Mọi người xung quanh cầm ống thép cờ lê ùa tới, hung dữ nói.","“Được, được! Họ Chung kia, ông cứ chờ đấy, sớm muộn cũng có ngày ông phải hối hận. Bây giờ ông không hợp tác với ông chủ của tôi, chờ đến lúc ông gặp xui xẻo, có xin xỏ cũng không ai thèm nhìn tới đâu!”.","Gã đầu trọc tức giận nói, nhổ một bãi nước bọt.","“Đi!”.","Rồi hắn dẫn người bỏ đi.","“Lũ khốn kiếp này!”.","“Ông chủ, chắc chắn những nhà cung cấp nguyên vật liệu kia là người của bọn chúng!”.","“Bọn chúng cố ý chèn ép chúng ta đây mà!”.","“Nhưng ông chủ, bây giờ chúng ta không có nguyên vật liệu sản xuất, không giao được hàng, cứ tiếp tục thế này thì đúng là phải đền một khoản bồi thường vi phạm hợp đồng rất lớn. Bây giờ chúng ta không có nhiều tiền như vậy, phải làm sao bây giờ?”.","Một quản lý cấp cao bước tới, rầu rĩ nói.","Chung Hào không nói gì.","Ai cũng tỏ vẻ mặt ủ mặt chau.","“Hay là… chúng ta xin Dương Hoa giúp đỡ đi, tôi nghĩ chắc chắn Chủ tịch Lâm sẽ có cách”, không biết là ai đưa ra ý kiến.","“Không, không được tìm tới Chủ tịch Lâm!”.","Chung Hào gần như phủ quyết ngay lập tức.","“Bây giờ Chủ tịch Lâm đang sứt đầu mẻ trán, có quá nhiều chuyện phải xử lý và ứng phó, chúng ta không thể gây thêm rắc rối cho cậu ấy được. Chủ tịch Lâm là người tốt, cậu ấy cứu chữa nhiều bệnh nhân như vậy, tạo phúc cho xã hội, chúng ta đừng làm phiền cậu ấy”."]