[" ","Chương 2008","Còn có một số cây cối tỏa ra ánh sáng.","Tất cả mọi thứ trong cấm địa đều không giống như thuộc về thế giới này.","Lâm Chính ngây người ra nhìn, còn tưởng mình gặp ảo giác.","Bỗng anh bước tới mấy bước, nhìn một cái cây, toàn thân có chút run rẩy.","“Đây… đây là Hồng Tuyết Sâm nghìn năm? Không ngờ những gì trong sách ghi là thật? Trên đời này… thực sự có Hồng Tuyết Sâm nghìn năm?”.","“Cái này… lẽ nào chính là quả Thanh Long?”.","“Có cả hoa Chu Tước nữa? Chẳng phải nó đã tuyệt tích rồi sao? Mình đang nằm mơ sao? Đúng, chắc chắn là mình đang nằm mơ”.","Lâm Chính đặt mông ngồi xuống đất, trong đầu ong ong, ngay cả hơi thở cũng có chút run rẩy.","Những loài cây trong này… đều là dược liệu cấp Thần!","So với những dược liệu này, một cây Thiên Huyền Thảo nhỏ bé có vẻ quá rẻ rúng.","Lâm Chính đờ đẫn nhìn.","Một lát sau, anh hít sâu một hơi, ánh mắt dao động, cuối cùng vẫn cởi áo khoác ngoài ra, bước tới trước quả Thanh Long, hoa Chu Tước, hái nó thật cẩn thận, rồi lấy áo khoác bọc vào…","“Đã đến đây rồi mà chỉ lấy một cây Thiên Huyền Thảo thì liệu có khinh thường Kỳ Lân Môn quá không nhỉ?”.","“Dù sao Kỳ Lân Môn đã đối xử với mình như vậy, cũng không cần phải khách sao với bọn họ làm gì!”.","Chẳng mấy chốc, cây cối trong cấm địa đã bị vặt trụi, bị Lâm Chính càn quét sạch sẽ…","Chuyến đi đến cấm địa vô cùng thuận lợi, Lâm Chính cũng có thu hoạch rất lớn.","Anh không ngờ rằng mình chỉ đến vì một cây Thiên Huyền Thảo, cuối cùng lại có thu hoạch bất ngờ như vậy.","Đúng là quá may mắn.","Người của Kỳ Lân Môn không hiểu về dược vật, chưa từng học Đông y, giao những thứ này cho bọn họ cũng phí phạm của trời, anh lấy đi cũng coi như dùng đúng chỗ.","Tiếp theo chính là cứu sư phụ của Lệ Vô Cực ra.","Lâm Chính nhìn tấm bản đồ địa lao mà Lệ Vô Cực đưa cho anh, sau đó lẻn khỏi cấm địa, tiến về phía địa lao.","Địa lao cách cấm địa không xa lắm, nhưng việc canh gác nghiêm ngặt hơn ở cấm địa nhiều.","Dù sao cấm địa cũng không có gì đáng để phòng bị.","Bọn họ không biết gì về các loài kỳ hoa dị thảo ở cấm địa, nên cũng không cảm thấy có gì quý giá.","Còn địa lao này lại giam nhốt những người đang phải chịu phạt.","Nhất là Kinh Mẫn – sư phụ của Lệ Vô Cực.","Do Lệ Vô Cực mà Kinh Mẫn đã trở thành cái gai trong mắt, cái đinh trong thịt phó môn chủ Lưu Quy. Lúc nào Lưu Quy cũng đau đáu tìm cách giải quyết Kinh Mẫn. Nếu không phải Kinh Mẫn có kinh nghiệm lão luyện, đức cao vọng trọng ở Kỳ Lân Môn, thì e là đã chết từ lâu rồi.","Bây giờ Lệ Vô Cực trở về, còn dẫn theo thần y Lâm nổi danh hiển hách, sao Lưu Quy có thể không lo lắng cho được?","Thế nên, hôm nay địa lao được canh gác rất nghiêm ngặt.","Lâm Chính lại gần địa lao, lướt mắt nhìn cánh cửa."]