[" ","Chương 2039","“Cậu còn dám đứng đó ăn nói linh tinh à. Hôm nay dù tôi có chết thì cũng phải băm vằm cậu”, môn chủ hét lớn. Nhưng một giây sau, cơ thể môn chủ bỗng giật mạnh. Một cơn đau từ ngực trỗi dậy. Ông ta lại nôn ra máu tươi, cả người quỳ phụp xuống đất.","“Môn chủ làm sao vậy?”","“Khốn nạn! Cậu lại dùng ám khí gì vậy?”, môn chủ bàng hoàng.","Lâm Chính lắc đầu: “Tôi chẳng dùng ám khí gì. Do nội thương phát tác thôi”.","“Nội thương?”, một trưởng lão kinh ngạc.","“Đúng vậy, tình hình hiện tại của môn chủ các người vô cùng tệ hại. Dù tôi không ra tay thì ông ta cũng không sống nổi bao lâu nữa đâu”, Lâm Chính nói.","Dứt lời, toàn họ hiện trường bàng hoàng. Đến cả môn chủ cũng không dám tin.","“Cậu nói linh tinh gì vậy? Tôi chết? Hừ, họ Lâm kia, cậu đừng có nói xằng nói bậy ở đây! Bổn chưởng môn giờ sẽ đi lấy đầu cậu”.","Đương nhiên môn chủ sẽ không chịu thừa nhận. Ông ta tức giận gào thét và định ra tay tiếp.","Lâm Chính lại lắc đầu: “Tôi hỏi ông, có phải ba vị trí bên dưới ngực của ông vẫn đang còn đau âm ỉ không!”","“Vậy thì sao? Tôi cậu đánh nhau, bị thương chẳng phải là điều hết sức bình thường à?”","“Nhưng tôi có tấn công vào vị trí đó đâu. Hơn nữa, tứ chi và vùng họng của ông cũng đau tê dại. Ngoài ra, huyết mạnh trong người ông cũng đang có vấn đề. Giờ có lẽ ông đang cố gắng kìm chế vấn đề đó. Nếu không không kiểm soát được thì chắc chắn cơ thể ông sẽ giống như quả bom bị nổ tung mà chết. Môn chủ, triệu chứng này không phải do cuộc chiến giữa chúng ta tạo ra mà là gì chắc ông biết rõ, nhỉ!”, Lâm Chính nói.","Môn chủ nghe thấy vậy thì sắc mặt trở nên vô cùng khó coi.","“Sao…sao cậu biết”, ông ta bặm môi.","“Bởi vì tôi cũng biết về Kỳ Lân Biến và cũng biết di chứng của Kỳ Lân Biến đáng sợ tới mức nào”, Lâm Chính điềm đạm nói tiếp: “Nguyên tắc của Kỳ Lân Biến là thông qua khí mạch sản sinh ra khí lực. Nhưng như vậy sẽ ảnh hưởng tới mạch máu. Tôi nghĩ chắc do trong quá trình ông tu luyện Kỳ Lân Biến đã có không ít lần bị vỡ mạch máu dẫn đến bị thương nặng. Giờ huyết mạch trong người ông đang bị áp lực cực lớn. Nếu ông còn tiếp tục đánh nhau thì chỉ có chết chắc”.","Môn chủ há hốc miệng, không nói nên lời.","Lâm Chính nói tiếp:“Có lẽ môn chủ nhiệm kỳ trước không cố tình để thất truyền Kỳ Lân Biến. Mà có lẽ ông ấy cố tình giấu nó đi vì biết được sự đáng sợ của di chứng do môn võ học tối cao này gây ra. Ông ấy không muốn hại chết người của Lỳ Lân Môn nên mới làm vậy. Thế nhưng, Kỳ Lân Biến vẫn được ông tìm thấy và tu luyện”.","“Môn chủ Kỳ Lân Môn, tôi không phải là sợ mà nói thế. Lúc này ông đã bị di chứng của Kỳ Lân Biến khiến cơ thể rơi vào tình trạng cực kỳ nguy hiểm. Nói thẳng ra là di chứng đã ngấm cả vào xương cốt rồi. Nếu như không kịp thời cứu chữa thì ông sẽ chết chắc. Vì vậy tôi cảm thấy ông không cần thiết phải đấu với tôi nữa mà nghĩ cách giữ lấy mạng mình đi”.","Môn chủ tái mặt: “Ăn nói linh tinh!”","Ông ta tức giận gào lên: “Nếu như vậy, cậu tu luyện Kỳ Lân Biến thì tại sao giờ vẫn sống nhăn răng ra thế?”","“Vì tôi đã trị khỏi di chứng của mình rồi”, Lâm Chính đáp lại.","“…”, môn chủ á khẩu.","“Có lẽ môn chủ vẫn chưa biết rõ thân phận của tôi? Tôi là ai? Là bác sĩ đông y giỏi nhất trong nước. Tôi được rất nhiều người gọi là thần y. Một chút di chứng cỏn con thế này, ông thấy có thể làm khó được tôi sao?”, Lâm Chính mỉm cười.","“Cậu…”, môn chủ mặt đỏ linh căng. Những người đứng xung quanh cũng thất sắc."]