[" ","Chương 2203","“Nói vậy thì cậu cảm thấy đánh phế họ mới hợp tình hợp lý phải không?”, ông cụ chất vấn .","“Chẳng lẽ lại không?”, Lâm Chính hỏi ngược lại.","“Hơi quá đáng rồi!”","“Vậy ý của ông là…?”","“Chủ tịch Lâm. Cậu không chỉ là tổng tài của Dương Hoa mà còn là thần y Lâm danh tiếng lẫy lừng. Tôi hi vọng cậu có thể ra tay trị khỏi cho cháu và con trai tôi. Chỉ cần cậu chịu chữa trị cho họ thì tôi coi như không có chuyện gì xảy ra”.","“Thế nhưng tôi không thể coi như không có gì xảy ra được”, Lâm Chính lạnh lùng nói.","“Cậu…”, đám người Vương Khang không nhịn được nữa đành đồng loạt bước lên. Thế nhưng ông cụ Vương đã ngăn lại.","“Chủ tịch Lâm! Cậu nên biết không phải là tôi đang thương lượng với cậu. Cũng không phải là đang xin cậu, mà là đang ra lệnh. Cậu hiểu chứ?”, ông cụ Vương quát lớn.","“Ra lệnh cho tôi sao?”","Lâm Chính khẽ ngẩng đầu nhìn ông ta: “Tôi bằng này tuổi rồi nhưng chưa có ai dám ra lệnh cho tôi đấy!”","“Giờ có rồi”, ông cụ Vương đanh mắt.","“Dựa vào điều gì nhỉ?”, Lâm Chính cười lạnh lùng.","“Dựa vào việc tôi sẽ nhanh chóng khiến thuốc của cậu không thể sản xuất nữa. Dựa vào việc tôi nắm giữ mấu chốt của Dương Hoa, có thể giao nó cho Nhậm Quy. Chủ tịch Lâm, cậu phải nhìn rõ hậu quả nhé. Cậu cũng nên hiểu rõ hoàn cảnh hiện tại của mình! Lúc này cậu gây sự với nhà họ Vương thì rất là không lý trí đấy”, ông cụ Vương tiến lại gần.","Dứt lời, cả nhà họ Vương bật cười. Đây chính là con át chủ bài của nhà họ Vương. Vì mấy xưởng thuốc hiện tại của Dương Hoa đều do nhà họ Vương cung cấp. Nếu chủ tịch Lâm trở mặt với nhà họ Vương thì bọn họ sẽ xử lý mấy nhà máy thuốc đó.","Trước mắt Dương Hoa đang cần sản xuất gấp thuốc đặc trị tiểu đường để ứng phó với tình thế cấp bách hiện tại. Nếu như lúc này nhà họ Vương mà đâm cho Dương Hoa một nhát dao thì chắc chắn Dương Hoa sẽ rơi vào tình thế rủi ro.","Phàm là những người biết suy nghĩ thì sẽ lựa chọn nhẫn nhịn. Ông cụ Vương tin chủ tịch Lâm không phải là kẻ ngốc.","Quả nhiên, Lâm Chính chìm vào im lặng. Có vẻ như anh đang suy nghĩ. Lúc này anh châm một điếu thuốc khác.","“Tôi cho cậu thời gian suy nghĩ. Đương nhiên, thời gian cũng không chờ đợi ai cả. Tình hình của con trai và cháu tôi không tốt, không thể trì hoãn quá lâu”, ông cụ Vương mỉm cười, sau đó phất tay: “Mang trà lên cho chủ tịch Lâm”","“Vâng thưa ông”, người giúp việc chạy đi.","“Thôi khỏi”.","Lúc này Lâm Chính gẩy tàn thuốc vào gạt tàn. Anh khẽ ngẩng đầu: “Thực ra không cần cho tôi thời gian suy nghĩ đâu. Từ lúc tôi bước vào cánh cửa này thì tôi đã suy nghĩ kỹ rồi”","“Ồ! Ý của chủ tịch Lâm là…”","“Tôi không cứu!”, Lâm Chính trả lời không chút do dự.","Bầu không khí lập tức trở nên đặc quánh. Ông cụ Vương nhìn anh bằng vẻ vô cảm rồi lắc đầu: “Chủ tịch Lâm…quyết sách của cậu ngu ngốc quá! Cực kỳ ngu ngốc! cậu có biết mình đang làm gì không? Cậu lấy tiền đồ của Dương Hoa ra làm trò đùa à? Lấy tâm huyết của mình ra để đặt cược sao?”","“Tôi đùa được mà”, Lâm Chính nói."]