[" ","Chương 1959","Vừa xuống xe, anh đã vào phòng phẫu thuật cùng với Vệ Yến.","Anh dùng gương mặt của thần y Lâm, nhiều người trong bệnh viện đều nhận ra anh.","“Thần y Lâm đ ến rồi!”.","“Thần y Lâm!”.","“Thần y Lâm đ ến rồi!”.","Nhiều nhân viên y tế mỉm cười chào hỏi Lâm Chính.","Lâm Chính cũng gật đầu.","Theo anh thấy, mỗi nhân viên y tế đều đáng được trân trọng, không phân biệt cao thấp sang hèn.","Đợi đến được phòng phẫu thuật, Lâm Chính yên tĩnh ngồi trên ghế dài chờ đợi.","Người thân của bác sĩ Triệu cũng đến.","Bọn họ ôm nhau, thấp thỏm lo âu, không ít người rơi nước mắt.","“Không cần lo, bác sĩ Triệu sẽ không sao đâu”.","Lâm Chính đi tới, an ủi.","“Thần y Lâm, cậu nhất định phải nghĩ cách cứu con trai tôi!”, một bà lão khoảng sáu bảy mươi tuổi ôm Lâm Chính khóc lóc.","Lâm Chính vỗ vai bà ấy, nói: “Yên tâm, có tôi đây, không sao đâu”.","Bọn họ khóc càng dữ hơn.","Lúc này, Vệ Yến ở bên cạnh đưa camera giám sát vừa lấy được cho anh.","Lâm Chính xem qua camera giám sát, ánh mắt nghiêm nghị: “Đây là biển số xe của nhà họ Lương”.","“Nhà họ Lương sao? Chủ tịch Lâm, đây chắc chắn không phải trùng hợp”, Vệ Yến nghiêm túc nói.","Lâm Chính không nói gì.","Cạch!","Cửa phòng phẫu thuật mở ra.","Một bác sĩ đi ra ngoài.","“Thần y Lâm!”, bác sĩ đó nhìn thấy Lâm Chính, hai mắt lập tức sáng lên.","“Tình hình của bác sĩ Triệu thế nào rồi?”, Lâm Chính lập tức hỏi.","“À, không nguy hiểm tính mạng, nhưng cú va chạm làm ông ấy bị gãy xương nhiều chỗ trên cơ thể, không nghỉ ngơi sáu tháng đến một năm thì e là không thể hồi phục”, bác sĩ đó nói.","Những người thân của bác sĩ Triệu nghe vậy mới thở phào nhẹ nhõm.","Chỉ cần người còn, những cái khác đều không đáng là gì.","“Chăm sóc thật tốt cho bác sĩ Triệu, tất cả viện phí tính cho Dương Hoa”, Lâm Chính nghiêm túc nói.","“Thần y Lâm yên tâm, bác sĩ Triệu là báu vật của bệnh viện chúng tôi, sao chúng tôi có thể lơ là”, bác sĩ đó cười nói.","Lâm Chính gật đầu, sau đó nghiêng đầu nói với Vệ Yến: “Mau gọi cho Mã Hải, nói ông ấy báo Từ Thiên và Cung Hỉ Vân dẫn theo người, đích thân đến Yên Kinh canh giữ bệnh viện thành phố cho tôi, bảo đảm an toàn cho bác sĩ Triệu! Nếu có ai gây sự ở bệnh viện thì đuổi ra ngoài hết cho tôi!”.","“Vâng thưa Chủ tịch Lâm”, Vệ Yến gật đầu.","“Thần y Lâm, vậy là sao? Chỉ là tai nạn giao thông bình thường, sao anh lại hành động khoa trương như vậy?”, bác sĩ đó ngạc nhiên hỏi.","Lâm Chính không giải thích.","Lúc này, điện thoại của anh vang lên.","Nhìn lại thì là Lương Huyền Mi gọi tới.","Điều này khiến Lâm Chính cảm thấy rất bất ngờ.","“Huyền Mi, sao em lại gọi cho anh? Bây giờ anh đang ở bệnh viện, anh sẽ đến phòng bệnh của em ngay”, Lâm Chính nói.","“Không cần đâu anh, em ra viện rồi”, Lương Huyền Mi ở đầu bên kia điện thoại yếu ớt nói.","“Ra viện? Ai cho em ra viện đấy?”, Lâm Chính buồn bực, nghiêm túc quát lên: “Bây giờ sức khỏe của em vẫn chưa hồi phục, mau quay lại đây cho anh! Sao em lại tùy hứng như vậy?”.","Lương Huyền Mi do dự một lúc, giọng nói chứa đựng nỗi đau khổ.","“Anh… Bây giờ em đang ở bên Tây Giang ở Yên Kinh, anh có thời gian không… Em muốn gặp anh…”.","Cô ta vừa dứt lời, vẻ mặt Lâm Chính cứng đờ.","“Xảy ra chuyện gì rồi?”."]