[" ","Chương 1974","Dường như Lương Hổ Khiếu cũng ý thức được điều gì đó, vội vàng quát: “Tất cả mọi người rời khỏi đây, mau lên!”.","“Sao vậy gia chủ?”.","Vẫn còn người nhà họ Lương không hiểu ý, lập tức hỏi lại.","“Đừng hỏi nhiều nữa, ra ngoài! Tất cả ra ngoài!”.","Lương Hổ Khiếu gầm lên, rồi cũng rời khỏi đại sảnh.","Đám người nhà họ Lương vội vàng lùi lại.","Chẳng mấy chốc, trong đại sảnh rộng lớn nhà họ Lương chỉ còn lại Lâm Chính và Lệ Vô Cực…","“Có thể bắt đầu được chưa?”.","Thấy Lâm Chính vẫn ngồi trên ghế hút thuốc, Lệ Vô Cực nhíu mày, trầm giọng nói.","“Lúc nào cũng được”.","Lâm Chính đáp.","Ánh mắt Lệ Vô Cực lạnh như băng.","Không có bất cứ lời nói thừa thãi nào!","Không có bất cứ lời nào khách sáo nào!","Hắn là thiên kiêu đấy!","Hơn nữa còn là thiên kiêu xếp hạng cao hơn cả Lâm Chính!","Hành động này của Lâm Chính rõ ràng là khinh thường hắn!","Hắn cũng không khách sáo nữa, cơ thể nhúc nhích, rồi biến mất trong nháy mắt.","Khi hắn xuất hiện trở lại, chỉ thấy người hắn hóa thành tàn ảnh, một cánh tay đánh mạnh về phía lồ ng ngực Lâm Chính.","Vù!","Cuồng phong nổi lên!","Đòn tấn công này vừa nhanh vừa mạnh, chấn động mặt đất, cực kỳ đáng sợ.","Nhưng trong khoảnh khắc cánh tay hắn hạ xuống, ngón tay Lâm Chính động đậy, đầu thuốc lá đang kẹp trong tay bỗng bay ra, đánh vào cánh tay của Lệ Vô Cực.","Đầu thuốc lá không gây ra bao nhiêu lực xung kích.","Nhưng… nó lại đánh đúng huyệt tê trên cánh tay Lệ Vô Cực một cách chuẩn xác. Trong nháy mắt, cánh tay Lệ Vô Cực tê rần, sức mạnh giảm đi hơn nửa.","“Hử?”.","Ánh mắt Lệ Vô Cực bỗng lạnh đi, bất ngờ thu tay lùi lại.","Lúc này, Lâm Chính đang ngồi trên ghế lại lao vèo tới, một tay ngoắc lấy cánh tay Lệ Vô Cực, ném thật mạnh hắn ra tít xa.","Sức mạnh khổng lồ được giải phóng.","Vèo!","Lệ Vô Cực bay ngược trở lại, đụng vào chậu cây ở cửa khiến nó nát vụn, rồi nặng nề ngã xuống sân ở bên ngoài đại sảnh.","Người nhà họ Lương đứng trên tường nhìn thấy thế thì đều vô cùng kinh ngạc.","“Nhanh quá, tôi không thể nhìn thấy động tác của bọn họ!”.","“Đây chính là trận chiến thiên kiêu sao?”.","Ai nấy đều há hốc miệng."]