[" ","Chương 1918","“Lương Vệ Quốc, nếu như nhà họ Lương không có ai thì nhận thua đi! Giao người ra thì mọi chuyện đều được giải quyết”, Trịnh Tử Nhã cười nhạt, nói.","Lương Vệ Quốc không lên tiếng.","Lương Huyền Mi không phục, nghiến răng nói: “Thư ký trịnh, vì sao tôi không thể ứng chiến? Tôi đánh với hắn, nếu tôi thua thì tôi đi theo các vị!”","“Lương Huyền Mi, tôi nói rồi, cô không thể nhận lời khiêu chiến vì cô xuất thân từ đảo Vong Ưu, võ thuật mà cô dùng là võ cổ, không giống với võ của chúng tôi, như vậy thì cuộc tỉ thí này sẽ không công bằng”, Trịnh Tử Nhã lắc đầu.","“Chị rõ ràng là sợ thua”, Lương Huyền Mi phẫn nộ.","“Tôi chỉ làm theo quy định thôi, điều hai mươi mốt chương thứ ba trong quy định của hiệp hội võ thuật, trận đấu giữa người học võ cổ và võ thông thường không thể dùng để thể hiện quyền uy được”, Trịnh Tử Nhã lãnh đạm nói.","“Vậy các vị phái một người biết võ cổ ra đấu với tôi!”, Lương Huyền Mi lên giọng.","“Gấp như vậy, cô bảo tôi đi đâu tìm người được?”, Trịnh Tử Nhã lắc đầu, “vả lại, nha đầu, cô không có tư cách ra giá với tôi. Cô là người bị tình nghi, ở đây không tới lượt cô lên tiếng”.","“Chị…”, Lương Huyền Mi tức tối.","Lâm Chính ở bên hơi cau mày, anh không ngờ người của hiệp hội võ thuật lại hống hách ngang ngược đến vậy.","Thế nhưng đúng lúc này lại có một nhóm người đi vào.","“Thư ký Trịnh, nếu được thì để người của tôi thay hiệp hội đấu đi!”","Lời này vừa được nói ra, tất cả mọi người đồng loạt đưa mắt nhìn, không ít người nhà họ Lương nhìn thấy người này thì sắc mặt đều khó coi tới tột độ.","Sắc mặt của Lương Vệ Quốc cũng lạnh đi vài phần.","Những người này đều là người nhà họ Vân.","“Gia chủ nhà họ Vân?”, Lương Vệ Quốc hạ giọng nói một câu.","“Lương Tam Gia không mời mà đến, xin đừng trách”, Vân Đề Lĩnh chắp tay thản nhiên nói.","“Vân gia chủ đại giá tới đây không biết là có việc gì?”, Lương Vệ Quốc hỏi.","“Lương Tam Gia hà tất biết rõ còn hỏi? Người nhà họ Lương đánh con trai tôi trọng thương nhập viện, lẽ nào tôi không được tới hỏi xem rốt cục vì sao ư?”, Vân Đề Lĩnh hắng giọng.","“Ai đánh?”","“Đương nhiên là hậu sinh mà nhà họ Lương vẫn luôn tự hào – Lương Huyền Mi”.","“Tôi nói rồi, Huyền Mi vẫn luôn ở trong nhà, căn bản không hề rời khỏi nhà họ Lương nửa bước, sao có thể khiến Vân Đề Tụ bị thương được?”","“Những lời thừa thãi tôi không muốn nghe nữa”, Vân Đề Tụ chẳng buồn nghe giải thích mà chắp tay với Trịnh Tử Nhã: “Thư ký trịnh, con trai cả của tôi là Vân Quan Thương cũng là truyền nhân của tông phái võ cổ, võ học cũng có thể coi là tạm ổn, nếu thư ký Trịnh không chê thì trận đấu này để con trai tôi đấu!”","“Ồ? Quan Thương trở về từ bao giờ vậy?”, Trịnh Tử Nhã nhìn sang người thanh niên khí thế hiên ngang đứng cạnh Vân Đề Lĩnh mà đôi mắt không khỏi sáng lên.","“Em mới về sáng nay, còn chưa kịp nghỉ ngơi thì nghe tin em trai xảy ra chuyện. Thư ký Trịnh, cho dù thế nào thì trận đấu này xin hãy để em được ra mặt thay”, Vân Quan Thương nói với giọng lạnh lùng.","Thư kí Trịnh nhìn về phía Vân Đề Lĩnh.","Vân Đề Lĩnh khẽ gật đầu."]