[" ","Chương 1608","Nhưng Diệu Thủ đã đi xa.","Huyết Nham thở dài một tiếng, nói với Lâm Chính: “Cậu Lâm, Diệu Thủ trưởng lão tính khí quật cường, lòng tự tôn cao, mong cậu đừng để bụng. Xin cậu giơ cao đánh khẽ, cứu chị dâu với!”.","“Được, nếu các ông đã nói vậy rồi thì tôi cũng không thể thấy chết không cứu được. Các ông chuẩn bị dược liệu cho tôi đi”.","Lâm Chính bình thản nói, rồi đọc tên một phương thuốc.","Sở Túc lập tức phái người đi chuẩn bị.","“Dược liệu chuẩn bị xong, lập tức phái người đi sắc, sau đó bón cho phu nhân uống, buổi tối tôi sẽ châm cứu một lần nữa cho phu nhân, là có thể loại bỏ gần hết độc tố”, Lâm Chính nói.","Huyết Nham nghe thấy thế thì vô cùng mừng rỡ, vội vàng ôm quyền: “Cảm ơn, cảm ơn thần y Lâm!”.","“Mau, mau đi chuẩn bị!”.","“Thông báo với đảo chủ ngay!”.","“Lập tức sắp xếp phòng khách cho cậu Lâm!”.","Các trưởng lão cuống quýt kêu lên.","Đám đệ tử cũng cuống quýt theo.","Đảo chủ đảo Vong Ưu biết được chuyện này, liền vội vàng chạy đến.","Cả đảo Vong Ưu chấn động.","Khi nhìn thấy Lâm Chính đang châm cứu cho chị dâu, cả người ông ta không khỏi run lên bần bật.","Nhã Hồng ra ra vào vào, không ngừng mang châm bạc cho anh.","Mỗi châm bạc khi rút ra khỏi người bà ta đều đen sì, vô cùng đáng sợ.","Cứ như vậy khoảng hai tiếng sau, Lâm Chính mồ hôi nhễ nhại bước ra.","“Cậu Lâm, chị dâu tôi sao rồi?”, đảo chủ vội bước tới hỏi.","“Nguồn độc đã giải, tiếp theo chỉ cần uống thuốc tôi kê, uống liên tục một tháng chắc hẳn có thể khôi phúc ý thức và tỉnh lại”, Lâm Chính cười nói.","“Thật sao? Tốt quá! Tốt quá! Cậu Lâm, cảm ơn cậu!”, đảo chủ vô cùng mừng rỡ, sau đó phất tay: “Người đâu, bày tiệc! Tôi phải chiêu đãi cậu Lâm một bữa!”.","“Không cần đâu, tôi thấy hơi mệt, muốn đi nghỉ ngơi”, Lâm Chính từ chối.","“Việc này… cũng được, thần y Lâm, vậy tối mai bổn đảo chủ sẽ khoản đãi cậu, tối nay cậu nghỉ ngơi đi. Ngày mai là đại hội thí luyện của đệ tử đảo Vong Ưu, cậu Lâm hãy nghỉ ngơi đầy đủ, ngày mai cùng tôi xem thi đấu”, đảo chủ Huyết vô cùng vui vẻ, cười nói.","“Được”, Lâm Chính gật đầu, sau đó lại nhớ ra gì đó, anh nói: “Đảo chủ, tôi có chuyện này muốn hỏi ông”.","“Chuyện gì vậy? Cậu Lâm cứ nói đừng ngại!”.","“Tôi muốn hỏi xem trên đảo Vong Ưu các ông có người nào tên là Lương Huyền Mi không?”.","“Lương Huyền Mi?”, đảo chủ đảo Vong Ưu nhíu mày, suy nghĩ một lát, sau đó lắc đầu: “Cậu Lâm hỏi vậy thì khó cho tôi rồi, việc thu nhận đệ tử đều do đại trưởng lão lo liệu, không ít đệ tử do có tên nhạy cảm mà được ban tên mới, thế nên tôi hầu như không biết tên của các đệ tử. Nhưng cậu Lâm yên tâm, tôi sẽ tra giúp cậu người này”.","“Vậy thì cảm ơn đảo chủ”, Lâm Chính mỉm cười đáp.","Anh cũng có thể hiểu được.","&nbsp;"]