[" ","Chương 1586","“Anh…”.","Các đệ tử ngoại đảo giận mà không dám nói, ai nấy nghiến sắp nát cả răng.","Nhưng thực lực bọn họ không bằng những người này, nếu thật sự muốn đấu thì hoàn toàn không phải đối thủ.","“Trương Tử Tường! Anh oai phong quá nhỉ!”.","Lúc này, một giọng quát lạnh lùng vang lên.","Trương Tử Tường hơi sửng sốt, đưa mắt nhìn sang, nhìn thấy một cô gái trẻ tuổi mặc võ phục màu đỏ bước nhanh tới.","Cô gái cực kỳ xinh đẹp quyến rũ, lông mày đậm xinh, môi đỏ răng trắng, dáng người đường cong rõ ràng, yểu điệu lả lướt, là một người đẹp chính hiệu. Nhất là đôi chân cô ta, nhờ luyện công mà cực kỳ cân xứng hữu hình, không có chút khuyết điểm nào.","Cô gái vừa xuất hiện, trong mắt Trương Tử Tường lập tức lóe lên tà khí.","Nhưng hắn lại không hoảng loạn, ngược lại nhếch khóe miệng, cười thật tươi: “Tôi cứ tưởng là ai chứ, hóa ra là Diên Nữ sư muội. Sư muội, nghe nói cô ra ngoài chấp hành nhiệm vụ, hơn một tháng chưa về, hơn một tháng này sư huynh rất nhớ sư muội”.","“Trương Tử Tường, sớm muộn gì tôi cũng sẽ xé rách miệng anh ra!”, cô gái tên Diên Nữ lạnh lùng nói, sau đó tiến lên kiểm tra vết thương của hai đệ tử ngã trên mặt đất. Khi phát hiện một đệ tử bị gãy hết hai tay hai chân, vẻ mặt cô ta cực kỳ lạnh lẽo.","“Anh… thật ác độc!”.","“Ha ha ha, Diên Nữ sư muội, thiên phú của cô không tệ, cần gì phải ở chung với đám vô dụng này? Nội đảo chúng tôi đã quăng cành ô liu ra cho cô, chỉ cần cô gật đầu, gia nhập nội đảo chúng tôi, tài nguyên trên đảo này còn không phải tùy cô lựa chọn hay sao?”, Trương Tử Tường cười nói.","“Tài nguyên luyện công là đảo chủ cung cấp, không phải các người cho. Các người độc chiếm tài nguyên luyện công, tôi nhất định sẽ tố cáo các người trước mặt đảo chủ”.","“Diên Nữ sư muội, cô cũng ngây thơ quá. Nếu tố cáo thật sự có hiệu quả, cô cảm thấy đệ tử ngoại đảo như các cô lại đến bước đường này sao?”, Trương Tử Tường cười nói.","Diên Nữ nghiến răng nghiến lợi, nhưng không lên tiếng, chỉ nhỏ giọng nói: “Mau đưa bọn họ đi chữa trị”.","“Vâng”.","Các sư đệ ở bên cạnh đáp lại.","Nhưng khi bọn họ định khiêng hai người này đi thì lại không đủ sức, hóa ra bọn họ đều bị thương.","“Tiểu Thúy, còn anh gì kia, qua đây giúp đỡ đi!”.","Dường như Diên Nữ đã nhận ra Tiểu Thúy và Lâm Chính đang đứng ở nơi đó, lập tức hét lên.","“Hả? Chuyện này… Diên Nữ sư tỷ, người này là…”, Tiểu Thúy vội giải thích.","Cô ấy còn chưa nói xong đã bị Diên Nữ ngắt lời.","“Bớt nhiều lời, mau qua đây!”.","Tiểu Thúy rùng mình sợ hãi, khó xử nhìn Lâm Chính.","“Đi thôi, tới giúp đỡ họ, cứu người quan trọng”, Lâm Chính nói, sau đó tiến lên.","Mấy người khiêng người bị thương đi.","Diên Nữ lạnh lùng liếc nhìn Trương Tử Tường, sau đó quay người rời đi.","“Ê? Sư muội đừng đi chứ, sư huynh còn muốn nói thêm vài lời với sư muội mà”, Trương Tử Tường vội hét lên.","Nhưng Diên Nữ không quan tâm."]