["<br>Phó Dịch Bắc bị ông Phó phạt thảm đến mức thứ hai đi học hai chân anh vẫn không có chút sức nào, được dịp anh liền ăn vạ với Tần Nguyệt luôn thể.<br>Tần Nguyệt lần đầu tiên mua cơm mang lên lớp 12a ăn cùng Phó Dịch Bắc, hậu quả là kết thúc ngày học hôm đó cả khối 12 đều đồn đại Phó thiếu có cô bạn gái rất xinh.<br>Giờ tan học cổng trường hệt như một bày ong vỡ tổ, học sinh tán loạn chạy ra khỏi cổng trường, Phó Dịch Bắc như không xương dựa trên người Tần Nguyệt đang tức muốn xỉu vì anh mà hai người mới bỏ lỡ chuyến xe buýt về nhà.<br>Phó Dịch Bắc cọ cọ lên người cô, òm òm nói:<br>\"Hôm nay anh hơi mệt hay là mình đón taxi về đi.\"<br>Tần Nguyệt lườm anh.<br>\"Tại anh lề mề cả đấy, đứng thẳng người lên đi người ta nhìn quá trời kìa.\"<br>Người này hôm nay cứ như bùn nhão chỉ hận không dán lên người cô luôn cho xong, Tần Nguyệt xót anh bị phạt nên nhường nhịn nào biết anh được một tấc lại đòi một thước!<br>Phó Dịch Bắc gầm gừ liếc mắt nhìn quanh hai người một vòng, vừa hay bắt gặp một nam sinh đang lén nhìn qua anh liền hung dữ nói:<br>\"Nhìn gì? Móc mắt giờ!\"<br>Tần Nguyệt choáng luôn, cô vội đưa tay bịt miệng anh lại cười cười xin lỗi với nam sinh kia.<br>Phó Dịch Bắc kéo tay cô xuống, không vui hỏi:<br>\"Em che miệng anh làm gì? Bọn họ dám nhìn thì anh liền móc mắt họ!\"<br>Tần Nguyệt giơ tay đánh anh một cái.<br>\"Anh thôi đi! Hung hăng như thế, anh bị ông phạt là đáng đời lắm!\"<br>Phó Dịch Bắc xùy một tiếng kéo kéo tay cô.<br>\"Vậy giờ tụi mình bắt taxi về nhà được chưa? Mặt trăng nhỏ...\"<br> <br>\"Được rồi, bắt taxi thì bắt taxi.\"<br>Tần Nguyệt thoả hiệp lấy di động ra đặt xe, Phó Dịch Bắc rất hài lòng vì được cô chiều nên vênh mặt huýt sáo một cái.<br>Nhưng vừa liếc mắt lại vô tình bắt gặp một bóng dáng quen thuộc đang lấm lét chuồn ra khỏi cổng trường, Phó Dịch Bắc nhướng mày gọi:<br>\"Này Thẩm Thiên Thành! Sao giờ còn chưa về, không phải khi nảy cậu chạy ra trước tớ à?\"<br>Thẩm Thiên Thành cứng đờ cả người bất đắc dĩ lùi lại hai bước cười toe toét nhìn hai người.<br>\"À, mình quên ít đồ nên quay lại lấy đó mà.<br><br>Còn hai người sao chưa về nữa?\"<br>Tần Nguyệt cất di động thuận miệng trả lời Thẩm Thiên Thành.<br>\"Anh ấy không muốn đi xe buýt nên kì kèo đòi đi taxi đó mà, không ấy anh đi cùng bọn em về luôn nhé.\"<br>Thẩm Thiên Thành vội xua tay từ chối.<br>\"Không cần, tài xế nhà anh tới ngay đó mà.<br><br>Hai người cứ về trước đi.\"<br>Tần Nguyệt nghe thế thì gật gật đầu không có ý kiến, nhưng Phó Dịch Bắc lại thấy tên này hôm nay cứ là lạ sao đó.<br>Anh nhìn Thẩm Thiên hồi lâu, hỏi:<br>\"Cậu quay lại lớp à? Lấy cái gì đó? Sao không bảo tớ lấy về giúp?\"<br>Thẩm Thiên Thành cười muốn rút gân cơ mặt, đang không biết biện lý do gì thì bả vai bị người vỗ một cái.<br>\"Có chạy đi toilet thôi mà lề mề thế!\"<br>Phó Dịch Bắc liếc mắt nhìn qua vừa thấy người thì lập tức xù lông lên.<br>\"Mày tới đây làm gì?\"<br>Tần Nguyệt phản ứng nhanh liền ôm chặt lấy cánh tay Phó Dịch Bắc.<br>\"Anh đừng nóng mà.\"<br>Ngạn Dật Hiên hờ hững nhìn Phó Dịch Bắc một cái rồi hỏi Thẩm Thiên Thành.<br>\"Đi được chưa?\" <br>\"Đi đi!\".<br><br>Thẩm Thiên Thành gật đầu lia lịa.<br>Phó Dịch Bắc tức nhưng không dám vùng vẫy chỉ có thể đứng chết một chỗ mặc Tần Nguyệt ôm, anh quát:<br>\"Cậu muốn đi đâu với tên chó đó hả?\"<br>Ngạn Dật Hiên đang bước đi cũng phải dừng lại chậm rãi xoay người, Thẩm Thiên Thành thấy không ổn liền chắn trước mặt che Ngạn Dật Hiên sau lưng, cười hì hì với Phó Dịch Bắc.<br><br>\"Tay cậu ta không tiện nên tớ muốn chép bài giúp thôi ấy mà, sẵn tiện rèn chữ cho đẹp.\"<br>Dù gì Ngạn Dật Hiên cũng do cứu Phó Dịch Bắc nên mới bị thương còn bị ngay tay phải, Thẩm Thiên Thành biết Phó Dịch Bắc sẽ chẳng để tâm tới nên suy đi xét lại anh liền gánh cái nồi trả ơn này cho Phó Dịch Bắc.<br>Phó Dịch Bắc nghe thế thì muốn chửi thề.<br>\"Tay cậu ta chứ có phải tay cậu đâu mà lo lắm thế!\"<br>Thẩm Thiên Thành há hốc miệng, vì anh biết mình có nói thế nào thì Phó Dịch Bắc cũng không tha cho mình đi.<br>Ngạn Dật Hiên tuy bị Thẩm Thiên Thành chắn ở sau lưng nhưng anh cao hơn Thẩm Thiên Thành nên liếc mắt lạnh lùng nhìn chằm chằm Phó Dịch Bắc.<br>\"Vậy có liên quan gì tới mày sao?\"<br>\"Dĩ nhiên có! Cậu ấy là bạn tao thì không được đi chung với mày!\"<br>Phó Dịch Bắc gào thét, làm người phải trượng nghĩa anh không thể để Ngạn Dật Hiên bắt Thẩm Thiên Thành chép bài cho anh ta!<br>Tần Nguyệt nhịn không được kéo Phó Dịch Bắc một cái, cô trừng mắt với anh thoáng đi lên vài bước sẵn tiện chắn anh ở phía sau lưng.<br>Cô ôn hoà hướng Ngạn Dật Hiên nói:<br>\"Anh Ngạn phải không ạ, cảm ơn hôm qua anh đã giúp Dịch Bắc.<br><br>Nếu vì bị thương mà ảnh hưởng tới việc học của anh, thì để em chép bài phụ một tay được không ạ? Anh Thiên Thành cũng đã cuối cấp bài tập khá nhiều nếu thêm em vào sẽ nhanh hơn chút.\"<br>\"Mặt trăng nhỏ!\"<br>Phó Dịch Bắc kéo tay Tần Nguyệt một cái không vui khi nghe cô cũng muốn chép bài cho Ngạn Dật Hiên.<br>Tuy anh không phục khi thua Ngạn Dật Hiên nhưng lúc nhìn bàn tay phải băng bó thành một cục của anh ta, anh cũng biết mình nên chịu một chút trách nhiệm gì đó.<br>Phó Dịch Bắc kéo Tần Nguyệt về phía mình tay đặt trên vai cô, anh cắn răng nói:<br>\"Dao là mày chắn cho tao, chép bài thì để tao chép là được, không liên quan tới người khác.\"<br>Ngạn Dật Hiên nhấc mắt nhìn Phó Dịch Bắc lại chậm chạp nhìn về cô gái bên cạnh anh.<br><br>Bỗng Ngạn Dật Hiên nhếch môi nói:<br> <br>\"Bài không nhiều, không cần mày chép.\"<br>Nói rồi anh trực tiếp kéo cổ áo Thẩm Thiên Thành lôi đi, Thẩm Thiên Thành cười hì hì vẫy tay làm lành với Phó Dịch Bắc một cái.<br>Phó Dịch Bắc mím chặt môi nhìn hai người đi xa mà không nói lời nào, Tần Nguyệt nhìn anh cô khẽ cười nắm lấy tay anh kéo đi.<br>\"Được rồi người ta không cần giúp thì thôi, taxi đến rồi mình về nhà nhé.\"<br>Phó Dịch Bắc trở tay mười ngón đan xen với cô, anh hỏi:<br>\"Em không phải muốn chép bài giúp nó sao? Tại sao giờ lại dễ như thế?\"<br>Tần Nguyệt nhún vai, đáp:<br>\"Giúp anh ấy chỉ là em muốn thay anh trả ơn, anh ấy không cần thì không thể cưỡng ép.<br><br>Huống hồ anh cũng đã hạ mình, em cũng không muốn anh đi nài nỉ người ta xin chép bài đâu.\"<br>Tuy Phó Dịch Bắc tức giận với Ngạn Dật Hiên vì đánh thua, Tần Nguyệt không đồng tình nên mới khuyên anh.<br>Nhưng chuyện này anh cũng không có sai, nếu đã hạ mình chịu hoà hoãn nhưng đối phương không cần thì thôi vậy!<br>Phó Dịch Bắc nghe thế thì mát lòng mát dạ lắm, anh nhếch môi cười choàng tay qua vai kéo cô sát vào lòng mình, anh trộm cúi đầu hôn lên má cô.<br>\"Vẫn là em tốt nhất.\"<br>Anh nghe ba mắng, bị ông nội phạt, nhưng chỉ có duy nhất Tần Nguyệt là không nặng nhẹ với anh một lời nói hay hành động nào.<br>Cô chỉ cái sai cho anh nghe, thay anh đi nhận lỗi trả ơn, nhưng cũng sẽ không vì thế mà tức giận muốn anh phải triệt để hạ mình xin lỗi bất kỳ ai..<br><br>"]