["<br>Vì Phó Dịch Bắc nói sẽ cùng nhau đến trường nên Tần Nguyệt ra khỏi cửa nhà đã thả chậm bước chân vừa đi vừa gặm bánh bao.<br>Đột ngột cái gì đó mát lạnh kề sát bên má, Tần Nguyệt giật mình quay qua nhìn thì thấy Phó Dịch Bắc trong miệng cũng đang ngoặm một cái sandwich, mà thứ áp lên má cô là một chai sữa đậu nành đá.<br>Hai người bốn mắt nhìn nhau lại không hẹn mà nhìn đến thức ăn vẫn còn đang ngoặm ở miệng của đối phương.<br>Khụ!<br>Trai thẳng Phó Dịch Bắc trực tiếp phì cười xém sặc luôn miếng sandwich trong miệng.<br>\"Khụ, em...!Khụ, giống hệt một con hamster!\"<br>Tần Nguyệt xụ mặt đem bánh bao nhét hết vào miệng nhai một lần, òm òm nói:<br>\"Bộ anh không giống hamster chắc!\"<br>Phó Dịch Bắc cười đủ đem chai sữa nhét vào tay cô.<br>\"Uống đi, ngon lắm đấy.\"<br>Sẵn đang nghẹn bánh bao trong miệng Tần Nguyệt cũng không khách sáo trực tiếp nhận lấy mở ra uống.<br>Sữa đậu nành thơm ngọt được bỏ thêm đá nên rất mát lạnh, uống vào một ngụm là xua tan đi không ít cái nóng bức.<br>\"Cảm ơn anh.\"<br>Cô chép miệng không nỡ uống hết nên vặn với nắp chai lại bỏ vào ba lô, Phó Dịch Bắc cười không đáp cùng cô leo lên xe chiếc buýt vừa dừng lại ở trạm.<br>Hai người không biết mọi hành động của mình đều rơi vào mắt của La Tuệ Lăng bên trong chiếc xe cách đó không xa.<br>Triệu Cảnh Dật hôm nay hiếm khi kiếm cớ đi cùng xe với La Tuệ Lăng mà không bị cô từ chối, anh ta vốn còn đang mừng rơn thì lại thấy La Tuệ Lăng nhìn chằm chằm bên ngoài cửa xe sau đó lại buồn bã cúi đầu.<br> <br>Anh ta cũng thấy thấp thoáng được Phó Dịch Bắc và Tần Nguyệt đi cùng nhau, anh ta cũng biết La Tuệ Lăng thích Phó Dịch Bắc, nên anh ta do dự một lúc vẫn cắn răng lên tiếng an ủi cô ta.<br>\"Lăng Lăng em không cần buồn, không có Phó thiếu thì vẫn còn anh đi cùng em đến trường mà.\"<br>La Tuệ Lăng hít mũi sụt sùi lắc đầu nói:<br>\"Không phải em ganh tị Tần Nguyệt được đi cùng anh Dịch Bắc, chỉ là...\"<br>Cô ta nói một nửa lại ấp úng xoắn xuýt ngón tay, một bộ dáng ủy khuất mong manh chọc cho Triệu Cảnh Dật ngồi không yên.<br>\"Chỉ là làm sao? Em nói anh nghe nào!\"<br>La Tuệ Lăng vươn đôi mắt ướt át nhìn anh ta, cô ta cắn cắn môi nói:<br>\"Tần Nguyệt thật sự rất được người yêu thích, ba em thích cậu ấy, anh Thiên Thành thích cậu ấy, ngay cả anh Dịch Bắc khó gần như thế cũng thích cậu ấy.<br><br>Em chỉ là rất hâm mộ cậu ấy!\"<br>Triệu Cảnh Dật đau lòng vươn tay nắm lấy tay cô ta, nói:<br>\"Em không cần hâm một cô ta, loại người như cô ta am hiểu nhất là lấy lòng người khác.<br><br>Em ngay thẳng đơn thuần như thế làm sao đấu lại cô ta!\"<br>Nói đoạn anh ta lại nghiến răng nghiến lợi nói:<br>\"Loại thấp kém như thế nhìn thì ngoan ngoãn thật ra là thứ thiếu dạy dỗ! Em cứ chờ đó mà xem anh chỉnh chết cô ta!\"<br>La Tuệ Lăng luống cuống lắc đầu.<br>\"Đừng, anh đừng bắt nạt cậu ấy! Không thôi ba em mà biết lại đến nhà làm khó dễ chú Triệu dì Triệu.\"<br>Cô ta khuyên can lại như đâm một dao vào lòng tự ái của Triệu Cảnh Dật.<br>\"Anh biết rồi em đừng lo, nào cười một cái anh xem.\"<br>La Tuệ Lăng nghe lời cười một cái trông vừa thương vừa xót, khiến cho Triệu Cảnh Dật càng quyết tâm dạy dỗ Tần Nguyệt một lần.<br>Anh ta phải trả thù nửa tháng cấm túc ở nhà và sự ủy khuất của Tuệ Lăng khi bị Tần Nguyệt cướp hết nổi bật cùng yêu thích của mọi người!<br>Tần Nguyệt cùng Phó Dịch Bắc đến trường, cô đi song song với anh lâu lâu lại lén nhìn anh một cái.<br>Thật không ngờ, người mà cô cho là ghét mình lại vô cùng kiêu ngạo như Phó Dịch Bắc sẽ là người bạn đồng hành cùng cô trên con đường xa lạ đến trường này!<br>Phó Dịch Bắc nghênh mặt bước đi, một tay đút túi một tay vươn ra ngắt một chiếc lá bên đường, anh không nói không rằng đã đem chiếc lá kia bỏ lên đầu Tần Nguyệt.<br>\"Muốn thì thẳng thắn mà ngắm, em lén lút như thế khiến tôi hơi mắc cỡ.\"<br>Anh nói rồi không cười mà chỉ cong mắt hì hì với cô một cái.<br><br>\"Tôi biết tôi đẹp.\"<br>Tần Nguyệt mấp máy môi, đem chiếc lá trên đầu lấy xuống cầm trên tay vân vê.<br><br>\"Anh tự tin ghê!\"<br>Trên đỉnh đầu truyền đến giọng cười trầm thấp của thiếu niên.<br>\"Tôi có quyền để tự tin cơ mà!\"<br>Anh hất cằm ý bảo cô nhìn xung quanh, Tần Nguyệt bĩu môi ra vẻ chê bai với anh, hai người cùng nhau đi vào cổng trường thu hút không ít ánh mắt.<br>Cũng không trách Tần Nguyệt, mà là trách tên Phó Dịch Bắc tự tin mười phần bên cạnh cô quá chói mắt.<br>\"Ố ồ! Tiến triển nhanh ghê! Mới đó mà đã hẹn nhau cùng đến trường luôn cơ à!\"<br>Thẩm Thiên Thành không biết ở xó nào chui ra, vẻ mặt anh hóng hớt còn không quên kéo theo người đi cùng mình chạy qua.<br>Tần Nguyệt nhìn thấy là Thẩm Thiên Thành và Trình Duệ thì mỉm cười toe toét gọi:<br>\"Anh Thẩm, Trình Duệ! Hai người đến sớm thế?\"<br>Phó Dịch Bắc vốn đang cười, anh nhìn hai người kia đến và nụ cười tươi rói trên môi Tần Nguyệt không hiểu sao có chút cười không nổi nữa.<br>\"Hi em gái nhỏ!\"<br>Thẩm Thiên Thành cười thân thiết nháy mắt với Tần Nguyệt, còn Trình Duệ vẻ mặt tuy không tự nguyện lắm nhưng vẫn mỉm cười với cô, nhẹ giọng hỏi:<br>\"Cậu một mình đi xe buýt đến trường hả?\"<br>Tần Nguyệt lắc đầu, đáp:<br>\"Không, mình đi cùng anh Dịch Bắc.\"<br>Phó Dịch Bắc lần đầu nghe cô gọi mình một cách thân thiết như thế thì nhẹ nhìn sang cô, thấy mi mắt cô cong cong anh hơi nhướng mày, nghĩ bụng trông cô cũng thuận mắt được chút xíu.<br>Anh có chút đắc ý nhìn qua hai người Thẩm Thiên Thành và Trình Duệ, thẳng tắp đối mắt với Trình Duệ đang nhìn mình kia, anh hờ hững liếc mắt đi chỗ khác vươn tay kéo cổ áo Thẩm Thiên Thành đi.<br>\"Về lớp thôi, tớ có mấy bài tập cần cậu làm giúp này.\"<br>Thẩm Thiên Thành bị kéo đi không kịp tám chuyện gì, vừa nghe làm bài tập đã tức tối lớn giọng mắng:<br>\"Mẹ! Cậu lại bảo tớ chỉ bài tập ngữ văn chứ gì?\"<br>Phó Dịch Bắc trực tiếp kẹp cổ đè đầu anh xuống lôi đi, uy hiếp nói:<br> <br>\"Bé cái mồm lại!\"<br>\"Phó Dịch Bắc tên chết tiệt này!\"<br>Tần Nguyệt nhìn theo bóng lưng hai người nhịn không được cười khẽ thành tiếng, mắt thấy Trình Duệ vẫn còn ở đây cô vội thu lại khoé môi cong cong của mình.<br>\"Chúng ta cũng về lớp thôi.\"<br>Cô nói, Trình Duệ gật đầu chậm rãi cùng cô về lớp.<br><br>Trình Duệ cụp mắt che đi một ít cảm xúc không tên nơi đáy lòng, sau đó anh đưa qua một chai tăng lực qua cho cô.<br>Tần Nguyệt không nhận chỉ nhìn anh một cách khó hiểu.<br><br>Trình Duệ cười cười đem chai nước nhét vào bên hông ba lô của cô.<br>\"Lát có tiết thể dục, cho cậu bổ sung thể lực trước đấy.\"<br>Nói rồi anh lấy ra một chai trong ba lô mình ra lắc lắc.<br>\"Ân Vân cũng có phần, cậu nhận lấy đi.\"<br>Tần Nguyệt nghe thế mới nhẹ gật đầu nói:<br>\"Cảm ơn cậu, lớp trưởng.\"<br>Trình Duệ mỉm cười cúi đầu tiếp tục bước đi, thật ra anh mua hai chai là muốn cho cô và mình mỗi người một chai.<br><br>"]