["<br>Gió đêm đầu tháng 9 mát mẻ thổi qua, Tần Nguyệt nhìn mồ hôi rơi như tắm của Phó Dịch Bắc có hơi chần chừ mà đi đến gần.<br><br>\"Này, anh ở đây làm gì vậy?\"<br>Phó Dịch Bắc không nhúc nhích, anh chỉ khẽ liếc mắt nhìn cô một cái sau đó lại tiếp tục hướng mắt nhìn thẳng đứng nghiêm.<br><br>Tần Nguyệt hỏi mà không được đáp lời, cô mấp máy môi nhìn nhìn anh rồi xoay người rời đi.<br><br>Nhưng cô vừa nhấc chân thì phía sau đã nghe anh cất giọng khàn khàn nói:<br>\"Rảnh thì mở chai nước! \"<br>Anh hơi ngập ngừng khẽ liếm đôi môi khô nứt của mình, nói tiếp:<br>\"Đút tôi uống dùm.<br><br>\"<br>Anh bị phạt đứng nghiêm tư thế quân đội, không được nhúc nhích vậy nhờ người khác nhúc nhích chắc là được nhỉ?<br>Tần Nguyệt không dám tin vào tai mình quay lại nhìn anh như nhìn người ngoài hành tinh, do dự hỏi:<br>\"Anh giỡn hả?\"<br>Phó Dịch Bắc vẫn đứng nghiêm, sống lưng anh thẳng tắp, chỉ có mỗi đôi mắt là chuyển động nhìn cô.<br><br>\"Giúp nhau chút chuyện mà hỏi nhiều quá.<br><br>\"<br>Anh cáu gắt hừ hừ một tiếng.<br><br>\"Nhanh đi, khát quá nè!\"<br>Tần Nguyệt không hiểu anh lại muốn giở trò gì, nhưng nhìn anh đứng đó không dám nhúc nhích, bờ môi khô nứt, mồ hôi nhễ nhại thế kia.<br> <br><br>Cô mím môi không hỏi thêm gì, chỉ đi đến ghế đá cạnh đó cầm chai nước khoáng lên mở ra đi đến đưa cho anh.<br><br>Chỉ thấy anh hé môi không có ý định đưa tay nhận lấy, Tần Nguyệt cau mày không tình nguyện lắm mà nhón chân đút nước cho anh.<br><br>\"Người kì quái!\"<br>Phó Dịch Bắc sắp chết vì khát tới nơi không thèm so đo với cô, được cô đút nước anh thuận theo động tác cổ ngửa đầu uống một hơi hơn nửa chai.<br><br>Tần Nguyệt quá lắm chỉ đứng tới ngực anh, theo đà anh ngửa cổ cô phải cố nhón chân lên, cố rồi cố cuối cùng cô bị mất trọng tâm đập thẳng mặt vào ngực anh.<br><br>\"Ui!\"<br>Tần Nguyệt kêu lên một tiếng, Phó Dịch Bắc phản ứng nhanh nhạy lùi ra sau một bước nhanh tay đỡ lấy cô, thế giới như tĩnh lặng tức khắc.<br><br>Gò má cô áp sát lồng ngực nóng hổi ẩm ướt của thiếu niên, từng tiếng tim đập mạnh mẽ vang bên tai hệt như lúc sáng trên xe buýt.<br><br>Tần Nguyệt đỏ mặt luống cuống đứng thẳng người lên.<br><br>\"Tôi, tôi! \"<br>Phó Dịch Bắc thấy cô lúng túng tới hai má đỏ gây, anh chỉ mím chặt môi âm thầm thu một chân về.<br><br>Nhưng còn chưa đợi anh làm xong thì sau lưng hai người đã vang lên giọng nói trầm thấp uy nghiêm của Phó lão gia.<br><br>\"Kêu con ra đây chịu phạt, hay là kêu con đi chòng ghẹo con nhà người ta hả?\"<br>Thấy Phó Chính Khâm chắp tay sau lưng sải bước đi đến, Phó Dịch Bắc ảo não nhắm mắt hít sâu một hơi trả lời ông.<br><br>\"Con không có chòng ghẹo cô ấy.<br><br>\"<br>Thật là, ngay từ đầu muốn lách luật mới nhờ Tần Nguyệt đút nước cho, cuối cùng vẫn là bị ông phát hiện anh không nghiêm túc nhận phạt.<br><br>Phó Dịch Bắc tan học về nhà liền bị ông phạt chạy quanh đại viện 10 vòng, giờ bị ông bắt gặp tại trận thế thế này chắc anh lại phải chạy thêm 10 vòng nữa mất!<br>Quả nhiên, Phó lão gia đi đến nhìn thấy tư thế của anh không nghiêm chỉnh không nói hai lời đã nhấc chân đá thẳng vào cẳng chân anh.<br><br>Phó Dịch Bắc cắn răng nhịn xuống tiếng kêu r.ên trong cổ họng, mà Tần Nguyệt đã từ xấu hổ chuyển qua kinh hãi trơ mắt nhìn anh bị đánh.<br><br>\"Xương cứng nhỉ? Còn dám không để mệnh lệnh của ta vào tai! Hít đất 200 cái cho ta!\"<br>Phó Dịch Bắc thở hỗn hển, sắc mặt đanh lại không hé răng câu nào lập tức nằm sấp xuống mặt đất bắt đầy hít đất.<br><br>Tần Nguyệt thấy anh đã thấm mệt nhưng vẫn ngoan cường chống đẩy từng cái, lần đầu tiên thấy được sự cố chấp cứng đầu của anh cô không khỏi nhìn nhiều thêm hai lần.<br><br>Phó Chính Khâm lúc này mới xoay người sang nhìn Tần Nguyệt, ông hơi híp mắt cười ôn hoà nhìn cô.<br><br>\"Con là cô bé ở La gia?\"<br>Tần Nguyệt dời ánh mắt nhìn ông, tuy không biết ông là ai nhưng người lớn hỏi cô vẫn lễ phép trả lời.<br><br>\"Dạ vâng.<br><br><br>\"<br>Phó lão gia cười cười hất cằm về phía ghế đá nói với cô:<br>\"Qua ngồi uống với ông trách trà.<br><br>\"<br>Đây không phải câu hỏi mà là câu trần thuật không để cho Tần Nguyệt có cơ hội từ chối, cô gật đầu ngoan ngoãn đi theo sau ông ngồi xuống ghế đá.<br><br>Lúc này người làm vẫn đi theo sau ông bê trà nóng lên sau đó lại nhẹ nhàng rời đi, Tần Nguyệt không dám nhúc nhích nhìn ông chậm rãi pha trà rồi rót ra hai tách đẩy một tách đến trước mặt cô.<br><br>Cô giơ hai tay nhận lấy nâng lên chậm rãi nhấp một ngụm, Phó lão gia nhìn cô gái nhỏ ngoan ngoãn cúi đầu uống trà, ở góc độ này nhìn xuống quả thật có chút bóng dáng Thẩm phu nhân lúc trẻ phản phất qua.<br><br>Ông cười hiền hỏi han cô:<br>\"Giờ này cũng tối rồi sao con còn đi ra đây? Không phải tên nhóc kia cầu cứu con đó chứ?\"<br>Tần Nguyệt vội xua tay đáp:<br>\"Dạ không! Con chỉ đi dạo tình cờ ngang qua thôi ạ.<br><br>\"<br>Tuy ông nói chuyện với cô rất hoà ái nhưng Tần Nguyệt không quên cách đây 3 phút Phó Dịch Bắc mới bị ông hung hăng đá cho một cú đau điếng.<br><br>Nhớ đến đây cô lại nhịn không được nhìn qua Phó Dịch Bắc đang ra sức hít đất bên kia, lúc nảy cô nghe ông cụ này nói anh là bị phạt nha.<br><br>Hèn gì ngay cả cử động cũng không dám! <br>Phó lão gia thấy cô nhìn sang Phó Dịch Bắc, ông chỉ liếc cháu trai một cái tiếp tục hỏi han Tần Nguyệt.<br><br>\"Con tên gì? Học lớp mấy rồi?\"<br>Tần Nguyệt nhỏ giọng trả lời ông:<br>\"Dạ con tên Tần Nguyệt, hiện tại học lớp 11 ạ.<br><br>\"<br>\"Ồ, là lớp 11 mấy?\"<br>\"Dạ lớp 11a ạ.<br> <br><br>\"<br>Phó lão gia biết lớp A là lớp chọn của trường học nên nghe Tần Nguyệt nói mình học lớp 11a thì càng nhìn cô hoà ái hơn.<br><br>\"Ta cũng có một đứa cháu khác học cùng lớp với cháu, nó tên Trình Duệ, sau này cháu học tập có gì không hiểu thì hỏi nó, nó làm lớp trưởng đấy!\"<br>Tần Nguyệt ngạc nhiên, cong cong môi cười nói:<br>\"Là cậu ấy ạ! Con ngồi cùng bàn với cậu ấy thưa ông.<br><br>\"<br>Phó Dịch Bắc dùng tốc độ nhanh nhất hoàn thành 200 cái hít đất, anh thở hỗn hển đứng thẳng người dậy giọng nói đã khàn đặc lên tiếng cắt ngang cuộc trò chuyện của hai người.<br><br>\"Báo cáo thủ trưởng, đã hoàn thành xong 200 cái hít đất!\"<br>Phó lão gia còn muốn nói gì đó với Tần Nguyệt bị anh cắt ngang liền nhíu mày chỉ thẳng ngón tay vào anh, ông nói với Tần Nguyệt.<br><br>\"Còn nó! Cháu có việc gì nặng cứ sai nó là được!\"<br>Tần Nguyệt há miệng muốn lắc đầu từ chối, nhưng Phó Dịch Bắc đã nhanh hơn cô lớn tiếng cãi lại ông cụ.<br><br>\"Sao học tập thì hỏi tên kia, còn con chỉ làm việc nặng chứ?\"<br>\"Còn dám cãi! Dư hơi rỗi sức chơi game xuyên đêm, bỏ luôn việc huấn luyện mỗi sáng! Con nói đi, con không có tinh thần trách nhiệm với chính mình thì lấy đâu ra tự tin dạy học người khác!\"<br>Phó lão gia rống giận tiếng nói còn lớn hơn cả Phó Dịch Bắc, bị ông chọc trúng cái sai nên anh nhất thời á khẩu không phản bác được, chỉ là ánh mắt vẫn một vẻ không khuất phục như trước.<br><br>Tần Nguyệt bị tiếng rống của hai ông cháu bức đến lùi vào một góc, giờ cô chuồn về nhà thì có được không nhỉ?<br>Chứ cô thấy tay ông cụ trước mặt đã nắm chặt tách trà trong tay, tư thế chỉ đợi Phó Dịch Bắc cãi thêm một câu là sẽ ném thẳng vào người anh.<br><br><br><br>"]