["<br>Mặt trời lên cao rồi lặn mất tăm thay vào đó là vầng trăng tròn dịu dàng chiếu sáng xuống thế gian, Tần Nguyệt vẫn luôn ở trong phòng mình không bước ra ngoài nửa bước.<br><br>Mặc cho ở ngoài cánh cửa kia La Thận Khâm kéo được Lý Tuệ Mẫn về cãi vã khóc lóc ỉ ôi, Tần Nguyệt làm bài tập xong đến giờ thì ăn cơm tắm rửa rồi lại đi ngủ.<br><br>Sáng hôm sau Phó Dịch Bắc như mọi khi chờ cô trước cổng lớn, hai người cùng nhau bắt xe buýt đến trường Phó Dịch Bắc đưa cô đến lớp 11a trước sau đó mới rời đi.<br><br>Nhưng hôm nay không giống với mọi khi vì suốt một đường anh vẫn nắm tay cô không buông.<br><br>\"Tới lớp rồi anh thả tay em ra đi!\"<br>Tần Nguyệt che che giấu giấu bàn tay hai người đang đan chặt vào nhau thấp giọng nói bên tai anh.<br><br>Phó Dịch Bắc xùy một tiếng thả tay cô ra nhưng anh đâu có nghe lời như thế! Không để cô kịp chạy anh cúi người hôn lên má cô một cái thật kêu.<br><br>\"Anh! Tên này!\"<br>Tần Nguyệt vừa thẹn vừa tức tới giậm chân xoay người chạy thẳng vào lớp luôn, Phó Dịch Bắc phì cười vui vẻ đút tay vài túi nghênh ngang rời đi, còn vừa đi vừa huýt sáo.<br><br>Suốt cả ngày học hôm đó Nguyễn Ân Vân vốn muốn hỏi thăm tâm tình Tần Nguyệt, nhưng liếc mắt thấy Tần Nguyệt như bị trúng tà cứ cười cười cả ngày, cô không khỏi khó hiểu hỏi:<br>\"Này, bữa đó vấp một cái bây giờ dây thần kinh cười của cậu có được ổn không đấy?\"<br>Tần Nguyệt thu lại khoé môi cong cong lườm Nguyễn Ân Vân một cái.<br><br>\"Cậu nói gì thế hả?\"<br>\"Tớ nói gì ư?\"<br>Nguyễn Ân Vân mờ ám liếc hai rạng mây đỏ trên má Tần Nguyệt, vì là giờ nghỉ trưa Trình Duệ đã đi ăn cơm nên Nguyễn Ân Vân trực tiếp nhào qua cù lét Tần Nguyệt.<br><br>\"Tớ nói là, cậu với Phó thiếu tiến triển tới đâu rồi! Khai mau lên!\"<br>\"Á nhột!\"<br>Tần Nguyệt cười khanh khách né tới né lui cũng không tránh được tay Nguyễn Ân Vân.<br> <br><br>\"Đừng cù nữa! Tớ thì có gì với anh ấy chứ!\"<br>\"Hừ, giảo biện! Lúc hai người khiêu vũ bà đây nhìn từ đầu chí cuối nhé!\"<br>\"Haha thôi mà! Tha tớ đi!\"<br>Trong lớp không có mấy bạn học nên hai người đùa giỡn ầm ĩ cũng không mấy kiên dè, giữa chừng sau lưng lại vang lên giọng nói móc mỉa quen thuộc của Lý Nhã Vi.<br><br>\"Cóc ghẻ mà tưởng mình là phượng hoàng đi so với Tuệ Lăng, còn không biết xấu hổ mà rêu rao cái sự thấp kém đó ra!\"<br>Tần Nguyệt và Nguyễn Ân Vân thôi cười đùa.<br><br>\"Là đang tự mắng cô đó ư?\"<br>Giọng nói mềm mà sắt, ngay cả Nguyễn Ân Vân còn phải tròn mắt nhìn Tần Nguyệt chứ đừng nói là Lý Nhã Vi ngạc nhiên tới câm lặng.<br><br>\"Trước khi mắng người khác cũng nên soi lại mình đi, xem thử cô tốt đẹp đến đâu mà nói năng ra vẻ ta đây như vậy.<br><br>\".<br><br>Truyện Ngôn Tình<br>Giọng Tần Nguyệt vẫn như thường nhưng thốt câu nào là thấm câu đó, Nguyễn Ân Vân nhịn không được mà dựng ngón tay cái cho cô.<br><br>\"Hảo bảo bối, giỏi lắm!\"<br>Tần Nguyệt xị mặt liếc sắc mặt lúc xanh lúc trắng của Lý Nhã Vi, cô vốn không muốn đếm xỉa tới những người đáng ghét này.<br><br>Nhưng nghĩ tới chiếc váy kia bị Lý Nhã Vi giẫm lên còn khiến cô xuýt chút nữa thì đã bị tuột váy giữa đám đông, Tần Nguyệt thật sự không nhịn được nữa.<br><br>\"Trời ơi nhìn đi, lòi mặt chuột ra rồi đấy à sao không giả vờ thanh cao tiếp đi! Đồ đi.ếm mà muốn lập đền thờ!\"<br>Lý Nhã Vi luôn khinh thường Tần Nguyệt nay lại nghe cô mắng mình không kiêng nể đã bị chọc cho tức điên, mở miệng là mắng thẳng đồ đ.iếm!<br>\"Cô chửi gì đấy hả?\"<br>Nguyễn Ân Vân đập bàn cái bốp toang đứng lên muốn nhào tới Lý Nhã Vi sóng mái với cô ta thêm một trận.<br><br>Nhưng xoẹt một cái.<br><br>Chát!<br>Một tiếng vang dội khắp phòng học, bàn tay Tần Nguyệt nâng lên rồi mạnh mẽ hạ xuống thẳng vào mặt Lý Nhã Vi, lực lớn đến mức lòng bàn tay cô đỏ ửng cả lên.<br><br>\"Mày!\"<br>Lý Nhã Vi bụm mặt trợn trừng hai mắt lên.<br><br>\"Cô dám mắng nữa thử xem!\"<br>Tần Nguyệt quát một tiếng còn lớn hơn cả cô ta, cô hung hăng đẩy bả vai cô ta một cái giận dữ nói:<br>\"Còn dám mắng tôi hay động đến tôi lần nữa thử xem tôi có đánh nát mặt cô hay không?\"<br>\"Có chuyện gì mà đòi đánh đòi giết thế?\"<br>Ở cửa lớp một nam sinh cao lớn tươi cười đi đến, bên cạnh là La Tuệ Lăng nhỏ nhắn rụt rè theo sát<br>\"Anh Hạo, em chỉ nói mấy câu bênh Tuệ Lăng mà thôi! Thế mà nó ra tay đánh em!\"<br>Lý Nhã Vi nhào qua kể lễ với nam sinh kia chỉ thấy anh ta nheo mắt ồ một tiếng.<br><br>\"Cô là Tần Nguyệt à?\"<br>Tần Nguyệt lạnh mắt nhìn, cô nhận ra người này anh ta học khối 12 từng tặng hoa cho La Tuệ Lăng ở căn tin, tên là Hoàng Minh Hạo.<br><br><br>\"Có chuyện gì sao?\"<br>Tần Nguyệt nhàn nhạt hỏi ngược lại, chỉ thấy Hoàng Minh Hạo nhẹ tách bàn tay La Tuệ Lăng đang kéo góc áo anh ta ra rồi tiến lại gần Tần Nguyệt.<br><br>\"Không có việc gì, chỉ mong cô tự trọng và hiểu rõ thân phận của mình nằm ở đâu mà an phận sống một chút đi.<br><br>\"<br>Tần Nguyệt cau mày không chút sợ sệt trước ánh mắt loé lên tia cảnh cáo của Hoàng Minh Hạo, đáp:<br>\"Anh rảnh lắm ư? Quản nhiều như thế hay là sống dùm cuộc đời tôi luôn nhé.<br><br>\"<br>Hoàng Minh Hạo nheo mắt nhếch môi cười một cái, tay bỗng bóp chặt lấy cánh tay Tần Nguyệt khiến cô phải nhíu mày vì đau.<br><br>\"Khẩu khí lớn đấy, tôi không đánh nữ sinh cũng không có nghĩa không có cách dạy dỗ cô đâu!\"<br>Nguyễn Ân Vân không nhìn được nữa ba bước thành hai đẩy thật mạnh Hoàng Minh Hạo một cái khiến anh ta lùi về sau hai bước.<br><br>\"Anh muốn làm gì hả? Con trai mà đi bắt nạt con gái có cần tôi tặng cho một cái váy mặc không?\"<br>Hoàng Minh Hạo cười khẩy một tiếng.<br><br>\"Vậy tặng nhiều một chút, tôi muốn đánh luôn hai người cơ!\"<br>Bỗng anh ta nâng tay lên Tần Nguyệt vội kéo Nguyễn Ân Vân về sau, nhưng còn không đợi Hoàng Minh Hạo hạ tay xuống một cuốn sách đã đập thẳng vào mặt anh ta.<br><br>\"Mẹ nó! Là thằng nào?\"<br>\"Bố mày nè.<br><br>\"<br>Lưu Khiêm Thuận nhếch môi cười đểu hất cằm với anh ta, Hoàng Minh Hạo nghiến răng nghiến lợi muốn mắng người.<br><br>Lại liếc mắt mới phát hiện sau lưng Tần Nguyệt và Nguyễn Ân Vân thế mà đã xuất hiện hai bóng người.<br><br>\"Tôi nhớ đây đâu phải khối 12 nhỉ?\"<br>\"Ừm.<br><br>\"<br>\"Vậy đàn anh này đến lớp chúng ta biểu hiện cái gì đây?\"<br> <br>Huỳnh Long Nam tặc lưỡi hỏi, Trình Duệ nhìn chằm chằm vào Hoàng Minh Hạo ánh mắt lạnh lùng nói:<br>\"Muốn đánh nữ sinh lớp này, anh nghĩ mình là ai hả?\"<br>Người này tiếng xấu đồn xa ở khối 12 không ngờ hôm nay lại dám đến lớp 11a kiếm chuyện!<br>Hoàng Minh Hạo nhận ra Trình Duệ nên có ý nhún nhường đi vài phần.<br><br>\"Thì ra là con cưng của thầy cô đấy à, tôi chỉ muốn giao lưu với mấy bạn học chút thôi ấy mà!\"<br>Trình Duệ nhìn nét cười giả tạo của Hoàng Minh Hạo, anh lạnh lùng nói:<br>\"Cút đi.<br><br>\"<br>Nụ cười của Hoàng Minh Hạo gượng gạo đi vài phần ánh mắt chợt nổi lên tia hung ác, bỗng Lý Nhã Vi bên cạnh khinh thường nói:<br>\"Quả nhiên là hồ ly tinh, câu dẫn anh trai rồi ngay cả em trai cũng câu dẫn nốt!\"<br>Tất cả ánh mắt chớt liếc về phía cô ta khiến cô ta phải giật thót tim.<br><br>\"Nhìn tôi làm gì?\"<br>Trình Duệ cười khẩy một tiếng nheo mắt nhìn cô ta.<br><br>\"Cô nói cũng hay lắm, có cần tôi chuyển lời đến Dịch Bắc không?\"<br>Lý Nhã Vi chợt ngậm miệng lại mà Hoàng Minh Hạo bên cạnh cũng khó hiểu hỏi:<br>\"Các người đang nói cái gì vậy?\"<br>\"Nói là! \"<br>Ở cửa lớp một người bước vào chậm rãi chắn hết đám người Tần Nguyệt ở sau lưng, anh híp mắt cười khẩy một tiếng.<br><br>\"Mày muốn đánh ai?\"<br>Hoàng Minh Hạo cau mày, nghiến răng nghiến lợi nói:<br>\"Phó Dịch Bắc!\".<br><br>"]