["<br>Ngày và đêm thay phiên nhau đổi chỗ, Trình Duệ và cả La Thận Khâm dùng hết tất cả các mối quan hệ cũng không tìm được một chút tin tức của Tần Nguyệt.<br><br>Mà phía bên này Thẩm Thiên Thành lặn lội trong cánh rừng kia suốt 3 ngày cùng đội cứu hộ cuối cùng cũng tìm được Phó Dịch Bắc và Ngạn Dật Hiên đã thoi thóp nằm trên một mỏm đá hiếm hoi nhô ra giữa lưng chừng vách núi.<br><br>Trình Duệ nhận được điện thoại của Phó Minh Chính liền phải tạm hoãn việc tìm kiếm Tần Nguyệt bên này chạy tới thành phố H.<br><br>Cả người Phó Dịch Bắc đều là thương tích, gãy xương bả vai và xương đùi, các cơ quan nội tạng bị chấn thương không nhiều thì cũng ít.<br><br>Cuộc phẫu thuật kéo dài suốt 7 tiếng cuối cùng cũng cứu được người từ địa phủ về, Thẩm Thiên Thành như thở ra được một hơi.<br><br>Nhìn cả nhà Phó gia vây quanh đông đủ ở đây anh hơi cụp mi xoay người hướng tới phòng bệnh cách vách không một ai thăm hỏi kia.<br><br>Ba mẹ Ngạn Dật Hiên đều đã qua đời, từ năm 16 tuổi anh đã tự lập sống một mình.<br><br>Thẩm Thiên Thành nhìn người hôn mê trên giường bệnh bất giác thở ra một hơi dài.<br><br>Lúc rơi xuống Phó Dịch Bắc đỡ cho Ngạn Dật Hiên nên bị thương nặng hơn anh, còn anh! <br>Thẩm Thiên Thành chậm rãi cầm lấy cánh tay quấn đầy băng vải của Ngạn Dật Hiên lên nhìn chăm chú.<br><br>3 ngày không thức ăn cùng nước uống, Ngạn Dật Hiên vẫn chưa rơi vào hôn mê tự tay cắt máu của mình đút cho Phó Dịch Bắc.<br><br>Thẩm Thiên Thành mím môi lần nữa đem tay anh nhét vào chăn, giúp anh vén chăn cẩn thận sau đó mới xoay người đi ra ngoài.<br><br>Trình Duệ đứng chờ thấy Thẩm Thiên Thành ra thì đi đến, sắc mặt cả hai đều không có tinh thần nhìn nhau mà chỉ biết cười trừ.<br><br>Trình Duệ nói: \"Vẫn không tìm được Tần Nguyệt, Lý gia cố tình xoá hết dấu vết cậu ấy để lại.<br><br>\"<br>Thẩm Thiên Thành đưa tay xoa mi tâm, ánh sáng đã ẩn ẩn sự phẫn nộ chưa từng có.<br> <br><br>\"Vừa lên chức Phó bộ trưởng bộ Ngoại giao đã hống hách như vậy! Bọn họ không sợ trèo càng cao thì té càng đau ư!\"<br>Trình Duệ cười cười, ánh mắt loé lên tia ý lạnh.<br><br>\"Lần này Tần Nguyệt xảy ra xung đột với La Tuệ Lăng đều có điểm đáng ngờ, tiếc là Lý Nhã Vi kia cũng đã trốn biệt tăm rồi! \"<br>\"Chưa tính sổ xong với bọn họ chuyện đó đâu, em gái đột nhiên bỏ đi như thế chắc chắn không có bao nhiêu phần là nguyện ý!\"<br>Thẩm Thiên Thành cắn chặt răng, cuối cùng lại đau lòng muốn chết nói:<br>\"Em ấy vốn còn muốn vào đại học B theo ngành y cùng Dịch Bắc! \"<br>Nói rồi sóng mũi anh cay xè, Tần Nguyệt đột ngột bỏ đi không cách nào tìm được, còn Phó Dịch Bắc tuy đã tìm được nhưng lại là thương tích đầy mình.<br><br>Trình Duệ đưa tay vỗ vai anh an ủi.<br><br>\"Anh ấy sẽ không sao, nay mai sẽ tỉnh lại thôi.<br><br>Còn về Tần Nguyệt em sẽ nhờ người đi tìm.<br><br>\"<br>Thẩm Thiên Thành nhíu chặt mày hậm hực phủi tay Trình Duệ ra.<br><br>\"Cậu thì nhờ ai tìm! Tôi bây giờ đi tìm lão Thẩm thì mặc may! \"<br>Nói tới đây Thẩm Thiên Thành trợn mắt nhìn Trình Duệ.<br><br>\"Đừng nói cậu đi nhờ ba cậu tìm giúp đấy nhé!\"<br>Trình Duệ lắc đầu.<br><br>\"Không phải, em đi nhờ ông nội.<br><br>\"<br>Thẩm Thiên Thành: (! )<br>Tần Nguyệt rời đi vỏn vẹn một tuần thì Phó Dịch Bắc rốt cuộc cũng tỉnh, anh mơ màng mở mắt ra nhất thời không phân định được trước mắt là thật hay mơ.<br><br>Cho đến khi nhìn rõ được gương mặt khẩn trương của Thẩm Thiên Thành bên cạnh anh mới chắc chắn mình chưa chết.<br><br>Phẫu thuật rất thành công Phó Dịch Bắc tỉnh lại chỉ cần tỉ mỉ điều dưỡng là được, cả nhà Phó gia chen giữa được một Thẩm Thiên Thành vây quanh giường bệnh của anh.<br><br>Ai nấy đều lo lắng hỏi han, ngay cả Phó Minh Chính ngày thường nghiêm mặt với anh cũng chịu khó sờ nắn chân anh thử xem có bị phế hay không.<br><br>Phó Dịch Bắc nhìn mãi cũng không thấy Tần Nguyệt đâu, anh có hơi thất vọng nhưng cũng cảm thấy may mắn khi cô không tới, nếu không cô mà khóc anh lúc này sẽ không có cách nào lau nước mắt cho cô được.<br><br>\"Tất cả ra ngoài.<br><br>\"<br>Phó Chính Khâm trầm mặc ngồi một bên cả ngày cuối cùng vừa lên tiếng đã nghiêm nghị đuổi người đi.<br><br>Phó Minh Chính thấy sắc mặt ông biến hoá liền biết ba mình đã nổi giận, ông liền khuyên can.<br><br>\"Ba, Dịch Bắc nó mới tỉnh! \" <br>\"Ra ngoài.<br><br>\"<br>Phó Chính Khâm trầm giọng ánh mắt sắc bén khiến cho Phó Minh Chính không dám nói thêm lời nào, cuối cùng là Trình Nhã tiến lên kéo tay ông rời đi.<br><br><br>Thẩm Thiên Thành cũng hoang mang theo, anh không muốn đi cứ đứng đực ra đó lại bị Trình Duệ đẩy ra ngoài.<br><br>Đến khi trong phòng bệnh chỉ còn hai ông cháu, Phó Chính Khâm mới đứng lên chống gậy đi đến cạnh giường bệnh của Phó Dịch Bắc.<br><br>\"Lỗi lần này là ở đâu, cháu đã biết chưa?\"<br>Phó Dịch Bắc hiện tại cả người đau nhức tư duy cũng đã đình trệ, thấy ông tức giận anh ấp úng nói:<br>\"Cháu, không biết thưa ông.<br><br>\"<br>Phó Chính Khâm gõ mạnh gậy xuống sàn nhà, ông nhíu lại mày nói:<br>\"Cháu được đồng đội tin tưởng chọn làm đội trưởng, vậy cháu xem tình huống hiện tại cháu có xứng với sự tín nhiệm đó không?\"<br>Phó Dịch Bắc im lặng nghe giáo huấn.<br><br>\"Làm đội trưởng không những mưu trí bày bố thế trận là đủ, mà còn phải có ánh nhìn quan sát và quan tâm đồng đội.<br><br>Nếu lần này cháu thật sự chú tâm thì sẽ không đến lúc cuối cùng mới phát giác đồng đội có chướng ngại tâm lý với rắn, nếu lúc đó cháu để cậu ta đi tấn công mà không phải ẩn nấp dụ địch thì có lẽ mọi chuyện đã khác rồi!\"<br>Phó Dịch Bắc cau mày lại, mặc dù anh thiếu quan sát tình huống tâm lý của đồng đội.<br><br>Nhưng theo như lời ông nói, cũng chưa chắc cho Sầm Minh đi tấn công sẽ không gặp phải rắn mà phát hoảng được.<br><br>Anh rất muốn phản bác lại, nhưng khi thấy mái tóc điểm bạc của Phó Chính Khâm anh liền không nói nên lời nữa.<br><br>Thôi thì anh xuýt chết đã làm ông lo lắng nên nghe ông mắng mấy câu cũng không sao!<br>\"Cháu biết mình sai đã khiến mọi người lo lắng, cháu xin lỗi.<br><br>\" <br>\"Hừ!\"<br>Phó Chính Khâm tức giận không muốn nhìn anh nữa.<br><br>\"Vậy thì cháu tự mình suy ngẫm lại đi, thời gian này ngoan ngoãn nằm đó không cho phép gặp mặt bất kỳ ai!\"<br>\"Ông nội!\"<br>Phó Dịch Bắc kêu khổ, nằm viện mà còn nhốt một mình một phòng không cho gặp ai chắc anh sớm điên mất.<br><br>Phó Chính Khâm liếc anh.<br><br>\"Một mình tên nhóc Thiên Thành được vào thôi.<br><br> <br>\"<br>Nói rồi ông xoay người ra khỏi phòng bệnh, lập tức vẻ tức giận trên mặt đều bay biến không một dấu vết.<br><br>Thẩm Thiên Thành đu cửa nghe lén thấy ông ra thì bất bình thay cho Phó Dịch Bắc.<br><br>\"Ông nội Phó, Dịch Bắc xuất phát từ việc cứu người mà thôi sao ông còn phạt cậu ấy!\"<br>\"Vậy thì thế nào? Không lẽ để mọi người vào thăm nó sẵn tiện bát quái vụ việc ở La gia sao?\"<br>Thẩm Thiên Thành cứng họng, từ khi Phó Dịch Bắc tỉnh lại anh đã không dưới 5 lần thấy Phó Dịch Bắc hướng mắt ra cửa mà nhìn, không hỏi thì cũng biết anh đang chờ ai.<br><br>\"Ông có tin tức của Tần Nguyệt rồi sao ạ?\"<br>Thẩm Thiên Thành nôn nao hỏi chỉ thấy Phó Chính Khâm lắc đầu.<br><br>\"Vẫn chưa, nếu ta đoán không sai con bé chắc chắn đã dùng tên khác để xuất ngoại.<br><br>\"<br>Như thế càng như mò kim đáy bể, Thẩm Thiên Thành ủ rũ nói:<br>\"Vậy biết tới bao giờ mới tìm được em ấy, Dịch Bắc! \"<br>Phó Chính Khâm cũng nhíu mày lại.<br><br>\"Tạm thời cứ giấu nó việc này đi, ta sẽ cho người tiếp tục tìm kiếm.<br><br>\"<br>Thẩm Thiên Thành gãi gãi khó xử: \"Nhưng ông ơi, như vậy nếu sau này biết được cậu ấy sẽ nổi điên mất!\"<br>Phó Chính Khâm lườm anh một cái.<br><br>\"Vậy cháu thử nghĩ với cái thân tàng của nó hiện tại mà biết đứa bé Tần Nguyệt kia rời đi thì sẽ chịu yên sao? Nó hiện tại cần phải tĩnh tâm tịnh dưỡng nếu không cả đời này cũng đừng hòng được lên chiến trường nữa.<br><br>\"<br><br>"]