["<br>Ba người tới bệnh viện liền đi thẳng đến khoa cấp cứu tìm người, nhưng cả La Tuệ Lăng và Tần Nguyệt đều được đưa thẳng vào phòng phẫu thuật, thế là cả ba lại chạy tới phòng phẫu thuật chờ.<br>\"Rốt cuộc là có chuyện gì xảy ra?\"<br>Thẩm Thiên Thành thở hồng hộc vò mái tóc rối như tổ quạ hỏi thím Hà đang khóc thút thít bên cạnh.<br>\"Tôi cũng không rõ, lúc tôi trở lại thì đã thấy hai người họ nằm ở chân cầu thang máu me chảy khắp sàn.\"<br>Hỏi cũng như không!<br>Thẩm Thiên Thành cắn răng đứng ngồi không yên, Trình Duệ tuy nôn nóng nhưng chỉ biết cắn răng lạnh lùng đứng đó.<br>Bỗng cửa phòng phẫu thuật mở ra y tá vội vã chạy đến.<br>\"Ai là người nhà của Tần Nguyệt?\"<br>\"Tôi tôi!\"<br>Thẩm Thiên lao tới trước gấp gáp hỏi:<br>\"Con bé thế nào rồi?\"<br>Y tá thở gấp nhưng lời nói vẫn rất mạch lạc.<br>\"Bệnh nhân bị dao đâm ở bụng vị trí khá nguy hiểm, quá trình lấy dị vật ra máu chảy rất nhiều hiện tại bệnh viện lại không đủ máu dự trữ.<br><br>Làm phiền người nhà có nhóm máu tương thích đến truyền máu.\"<br>\"Gì, dao! Mẹ nó là ai làm?\"<br>Thẩm Thiên Thành bỗng quát ầm lên khiến y tá giật bắn mình, Trình Duệ kéo anh ra sau hỏi y tá.<br> <br>\"Là nhóm máu gì?\"<br>Y tá liếc hai người một cái đáp: \"AB-, là nhóm máu hiếm gặp.\"<br>Trình Duệ cũng nhíu mày lại.<br>\"Chỉ sợ phải đợi ba cô ấy đến, tôi vừa gọi cho chú ấy.\"<br>\"Sao các người không nói sớm!\"<br>Y tá nổi đoá hét một câu đang muốn xoay người đi tìm bác sĩ thì tay bị Thẩm Thiên Thành kéo lại, anh gấp tới nói lắp.<br>\"Tôi, tôi có nhóm máu AB-, lấy của tôi!\"<br>5 tiếng sau đó, La Tuệ Lăng được đưa ra trước cô ta ngoại trừ vết thương trên mặt và hai tay thì đầu còn bị chấn động não không nhẹ.<br>La Thận Khâm chạy đến sau Lý Tuệ Mẫn đã thấy bà ta một bên khóc một bên trách mắng Lý Nhã Vi mặt mày không còn chút máu bên cạnh.<br>Ngó quanh lại không thấy Tần Nguyệt đâu, ông gấp gáp kéo một y tá lại hỏi:<br>\"Còn một người nữa đâu?\"<br>Y tá kia kinh ngạc: \"Phó viện trưởng.\"<br>\"Tôi hỏi con gái tôi đâu?\"<br>La Thận Khâm ngày thường nho nhã đột ngột phát hoả khiến cho cô y tá phải giật thót.<br>\"Đang, đang ở phòng hồi sức cấp cứu ạ.\"<br>Ông lảo đảo chạy đi như người mất hồn, ông vừa kết thúc cuộc hội thảo ở thành phố bên cạnh thấy được hơn 50 cuộc gọi nhỡ của thím Hà và Trình Duệ thì đã lờ mờ không ổn.<br>Sau khi biết La Tuệ Lăng và Tần Nguyệt đều phải nhập viện cấp cứu thì ông như bị ai đó rút cạn sinh khí, hít thở cũng khó khăn.<br>Tần Nguyệt bị dao đâm thủng bụng vị trí khá nguy hiểm cộng thêm máu chảy không ngừng lại không kịp truyền máu, thời gian cấp bách Thẩm Thiên Thành được đưa trực tiếp nằm cạnh bàn phẫu thuật của cô, truyền máu ngay tại chỗ.<br>Nhìn cô suy yếu nằm bên trong phòng kính La Thận Khâm đau thắt ruột gan, ông nhịn không được đưa tay lau hốc mắt.<br>Mất một lúc lâu mới lấy lại bình tĩnh đi tìm Trình Duệ và Thẩm Thiên Thành.<br><br>Thẩm Thiên Thành thể chất cũng không quá tốt, đặc biệt về phương diện máu chỉ thiếu chứ không dư.<br>Anh lờ đờ nằm trên giường cố kéo tay Trình Duệ căn dặn:<br>\"Đừng nói cho ai biết tôi truyền máu, để lão Thẩm biết thì ông ấy lại tức điên...\"<br>Anh vì không có đam mê và thể chất không ổn nên mới không lựa chọn nối nghiệp gia đình, Thẩm Thanh Ngạn hiểu được vấn đề nên không bắt ép anh tham gia quân ngũ, nhưng điều kiện tiên quyết là anh phải tự biết lo thân mình.<br>Lần này truyền máu cho Tần Nguyệt, Thẩm Thiên Thành cơ hồ là cho cô nửa cái mạng của mình, nếu để lão Thẩm biết thì không xong với ông.<br><br>\"Biết rồi, anh ngủ một lúc đi.\"<br>\"Khi nào em gái tỉnh, nhớ kêu tôi dậy.\"<br>Trình Duệ nhét tay Thẩm Thiên Thành vào chăn thấy anh chịu ngủ mới không khỏi thở phào.<br>\"Còn không biết anh dậy nổi không mà bày đặt.\"<br><br>Giờ thì Trình Duệ hiểu vì sao từ nhỏ tới lớn Phó Dịch Bắc đều quan tâm Thẩm Thiên Thành như vậy, người thì to xác mà yếu như cọng bún.<br>Ra khỏi phòng bệnh, đến hanh lang phòng hồi sức cấp cứu Trình Duệ gặp được La Thận Khâm, ông hỏi:<br>\"Thiên Thành đâu?\"<br>\"Anh ấy...\"<br>Đang muốn nói đã ngủ rồi lại sực nhớ lời Thẩm Thiên Thành dặn dò, Trình Duệ liền đổi đề tài.<br>\"Anh ấy không quan trọng, chuyện lần này nghiêm trọng lại không rõ lý do.<br><br>Chú có biết vì sao hai người họ xảy ra tranh chấp không?\"<br>La Thận Khâm mệt mỏi xoa thái dương, ông lắc đầu.<br>\"Chú chưa hỏi đến, chỉ mới vội đến xem tiểu Nguyệt...\"<br>Trình Duệ hiểu cho cảm nhận của ông nhưng cái anh muốn biết là chân tướng.<br>\"Lúc đó còn có Lý Nhã Vi ở hiện trường, có thể hỏi cô ta một chút.\"<br>La Thận Khâm cau mày.<br>\"Lý Nhã Vi!\"<br>Cô bé này không phải khi nảy đang bị Lý Tuệ Mẫn mắng sao, ông nhớ không lầm từ lúc sự kiện giẫm váy ở tiệc sinh nhật ông đã cấm tuyệt không cho cô bé kia tới nhà nữa...<br>Nghĩ tới gì đó sắc mặt La Thận Khâm xám ngoét ông xoay người sải bước trở về phòng bệnh của La Tuệ Lăng, Trình Duệ cất bước theo sau.<br>Trước cửa phòng bệnh chỉ còn mỗi Lý Nhã Vi, Lý Tuệ Mẫn sớm đã vào phòng chăm sóc La Tuệ Lăng.<br>La Thận Khâm một đường đi thẳng đến trước mặt Lý Nhã Vi nghiêm giọng hỏi:<br>\"Chuyện hôm nay là như thế nào?\"<br>Lý Nhã Vi đang thẩn thờ thì giật bắn mình khi thấy ông, cô ta theo phản xạ mà chối bỏ hết mọi trách nhiệm.<br>\"Cháu, cháu không biết.\"<br>\"Không biết, cháu nói nghe nhẹ nhàng nhỉ!\"<br>Lý Nhã Vi run lên rụt cổ lại khóc thút thít, cắn chặt răng không hé một lời.<br> <br>\"Cháu nhìn đi.\"<br>Ông gằn giọng kiềm không được sự tức giận mà quát lên.<br>\"Con gái chú, cả hai đứa đều thương tích đầy mình.<br><br>Cháu là người thứ ba ở ngay lúc đó lại nói không biết!\"<br>\"Cháu không biết mà...!Đừng hỏi cháu...\"<br>Lý Nhã Vi khóc nghẹn che tai lại lắc đầu nguầy nguậy, Lý Tuệ Mẫn đã sớm căn dặn nếu cô ta dám nói năng xằng bậy thì sẽ cho người khai trừ ba cô ta trong gia tộc.<br>Gia đình cô ta chỉ là nhánh phụ trong Lý gia nào dám so sánh với Lý Tuệ Mẫn là con gái cưng của cụ Lý.<br>Lý Tuệ Mẫn nghe được tiếng ồn ào liền chạy ra không nói hai lời đã nhào tới đánh La Thận Khâm.<br>\"Ông ở đây hét cái gì? Lăng Lăng còn chưa đủ thảm hay sao? Đều do đứa con hoang kia của ông làm đấy! Nó dám rạch mặt Lăng Lăng đó, con tôi phải làm sao đây hả?\"<br>\"Bà đủ rồi đấy, tiểu Nguyệt còn đang nằm trong phòng hồi lâu cấp cứu.<br><br>Con bé cũng không khá hơn Tuệ Lăng đâu!\"<br>\"Vậy thì sao! Nó đáng ra nên chết quách đi mới đúng, đồ ác độc!\"<br>\"Bà câm miệng cho tôi!\"<br>Trình Duệ đứng một bên nhìn một màn này thì chỉ biết cười khẩy, anh thoáng nhìn qua Lý Nhã Vi sợ hãi ôm đầu bên cạnh hơi híp mắt lại.<br><br>"]