["<br>Phó Dịch Bắc mời ăn kem dĩ nhiên là không thể thiếu Thẩm Thiên Thành được, ba người chậm rãi vừa ăn kem vừa đi vào đại viện.<br><br>Thẩm Thiên Thành bỗng nổi hứng tám chuyện hỏi Tần Nguyệt.<br><br>\"Sắp tới là sinh nhật Tuệ Lăng, năm nay La gia cố tình làm lớn như thế có chăng chú La muốn công khai em với mọi người?\"<br>Cũng không trách Thẩm Thiên Thành lắm lời bởi mấy năm trước sinh nhật La Tuệ Lăng La gia chỉ đơn giản tổ chức tiệc trong đại viện mời các nhà thân thiết đến dùng bữa, mà năm nay lại làm hẳn ở nhà hàng năm sao còn mời không ít người trong giới đến tham dự.<br><br>Tần Nguyệt liếm khoé môi ngọt lịm vị dâu tây, cô nhẹ lắc đầu thành thật nói:<br>\"Em không biết.<br><br>\"<br>Cô quả thật không biết và căn bản cũng không muốn quan tâm đến chuyện sinh nhật của La Tuệ Lăng, nhưng nghe Thẩm Thiên Thành hỏi cô thấy chuyện này cũng rất có khả năng.<br><br>Phó Dịch Bắc đi ở giữa hai người mắt thấy Tần Nguyệt cụp mi suy nghĩ vẩn vơ, không đợi Thẩm Thiên Thành hỏi tiếp thì anh đã trở tay đem cái que kem trên tay Thẩm Thiên Thành nhét thẳng vào mồm anh ta.<br><br>Thẩm Thiên Thành trợn mắt ô ô không thành lời bị Phó Dịch Bắc ghét bỏ đẩy ra xa.<br> <br><br>\"Ngậm miệng lại, ăn nốt cái que kem của cậu đi!\"<br>Tần Nguyệt chớp mắt nhìn hai người một cái rồi thôi, bởi cô đã dần quen cách hai người \"đùa yêu\" với nhau rồi.<br><br>Phó Dịch Bắc cúi mắt nhìn cô chậm rãi súc từng thìa kem cho vào miệng, thật ra đoạn hội thoại giữa cô và Nguyễn Ân Vân lúc chiều anh đã nghe được hết.<br><br>\"Này em gái nghèo, có muốn anh mua cho em một chiếc váy công chúa không?\"<br>Tần Nguyệt nghe cái xưng hô chướng tai này cô khẽ nhíu mày liếc nhìn anh.<br><br>\"Tôi không phải em gái nghèo!\"<br>Phó Dịch Bắc buồn cười nhưng ráng nhịn, anh tiếp tục lên tiếng trêu cô.<br><br>\"Vậy em gái, để anh mua váy cho em biến thành nàng Lọ Lem nhé?\"<br>Tần Nguyệt nhíu mày càng chặt hơn, bây giờ cô hiểu vì sao anh và Thẩm Thiên Thành chơi thân với nhau rồi, giỡn nhây thì thôi! <br>\"Đồ dở hơi!\"<br>Cô mắng một câu xong liền nhấc chân chạy thẳng về phía trước, nhưng có lẽ Tần Nguyệt đã hiểu sai một vấn đề Phó Dịch Bắc có thể trêu đùa nhưng lời anh nói ra đều có chủ đích.<br><br>Anh thật sự muốn mua váy cho cô! Tuy cô nghèo, nhưng anh giàu!<br>Tần Nguyệt một đường chạy chậm về nhà đã thấy một nhà ba người La gia đang ngồi trong phòng khách tựa như đang chờ ai đó.<br><br>Và rất nhanh cô liền biết bọn họ muốn chờ ai rồi!<br>La Thận Khâm mỉm cười ôn hoà vẩy tay bảo cô đến gần, Tần Nguyệt mím môi đi đến liền nghe ông cười nói:<br>\"Tiểu Nguyệt à, vài ngày nữa là sinh nhật Tuệ Lăng ba muốn nhân cơ hội này công bố con với bên ngoài, con thấy thế nào?\"<br>Ông cười cong cả khoé mắt hiển nhiên là tâm trạng rất tốt, ông vốn đã muốn khoe Tần Nguyệt với người bên ngoài nhưng mãi không có cơ hội cộng thêm Lý Tuệ Mẫn gây sức ép.<br><br>Cũng may là có La Tuệ Lăng hiểu chuyện giúp ông giải quyết vấn đề khổ tâm này.<br><br>Nhưng khi ông dứt lời lại không thấy Tần Nguyệt vui vẻ như mình mường tượng, chỉ thấy cô lạnh nhạt nhìn mình giọng nói không một tia cảm xúc.<br><br><br>\"Con là con riêng thì có gì đáng để ba khoe?\"<br>Sắc mặt La Thận Khâm thoáng chốc xám ngoét gằn giọng quát:<br>\"Nói bậy!\"<br>Tần Nguyệt lần đầu thấy ông thay đổi sắc mặt với mình cô có hơi chần chừ không nói nốt ra câu còn lại.<br><br>La Tuệ Lăng một bên thấy thế vội tiến lên kéo tay cô làm lành cười nói:<br>\"Cậu đừng làm ba giận, sinh nhật chúng ta cách nhau không xa nên tớ mới nói với ba muốn để chúng mình cùng tổ chức sinh nhật với nhau cho vui, ba cũng chỉ là muốn tốt cho cậu thôi.<br><br>\"<br>Quai hàm Tần Nguyệt dần nghiến chặt, cô rút tay về lạnh lùng nói:<br>\"Cảm ơn, nhưng tôi không cần!\"<br>Sinh nhật hai người cách nhau gần? Ừ cách nhau 3 tháng cũng hơi gần nhỉ?<br>Cô thà không cần tổ chức sinh nhật chứ cũng không muốn nhận cái lòng tốt giả dối của La Tuệ Lăng!<br>Nói rồi cô liền đi thẳng lên tầng không thèm nhìn bất cứ ai, La Tuệ Lăng ra vẻ rụt rè nói với La Thận Khâm.<br><br>\"Ba, là con lắm lời rồi.<br><br>\"<br>La Thận Khâm bị hai từ \"con riêng\" Tần Nguyệt thốt ra nhất thời chọc cho tức giận lúc này cũng đã bình tĩnh lại, ông thở dài phất phất tay với La Tuệ Lăng giọng nói có hơi chán chường.<br><br>\"Là con bé kia cứng đầu, không phải lỗi của con.<br> <br><br>\"<br>La Tuệ Lăng hiểu chuyện gật đầu mỉm cười với ông, nhưng La Tuệ Mẫn bên cạnh đã nhịn hết nổi lên tiếng châm chọc.<br><br>\"Nó là thá gì mà còn dám lên mặt? Tuệ Lăng đã nhượng bộ như thế nó còn không hài lòng sao? Có phải còn muốn cái nhà này phải cúi đầu nghe lời thì nó mới chịu!\"<br>Nếu không phải con gái khuyên can thì còn lâu bà mới để đứa con hoang của tiện nhân kia được tổ chức sinh nhật với Tuệ Lăng của bà!<br>Sắc mặt La Thận Khâm mới hoà hoãn một chút liền trở nên tối sầm, quát:<br>\"Bà bớt xỉa xói một chút đi! Sinh nhật lần này của Tuệ Lăng cứ ấn như thế mà làm, để hai đứa nhỏ tổ chức sinh nhật cùng với nhau!\"<br>Ông đã hạ quyết tâm càng sớm công bố Tần Nguyệt ra bên ngoài càng tốt, phải để mọi người đều biết cô là con gái ruột của ông!<br>Chứ không phải là con riêng như lời cô nói!<br>Lý Tuệ Mẫn bị ông quát thì giận sôi gan, bà ta còn muốn lên tiếng cãi nhau với ông thì đã bị La Tuệ Lăng đè lại.<br><br>Cô ta nhẹ lắc đầu nhu thuận mỉm cười với bà, sinh nhật lần này nhất định phải tổ chức còn phải làm cho lớn vào.<br><br>Nếu không cô ta làm sao có cơ hội khiến Tần Nguyệt không thể ngẩng đầu lên trong cái giới này!<br><br>"]