["<br>Phó Dịch Bắc tan học vẫn còn lảng vảng ở sân thể dục chơi bóng cùng đám bạn trong lớp, Thẩm Thiên Thành thì sớm đã chạy về nhà.<br><br>Trời dần sụp tối anh mới lững thững ra về, vừa đi vừa huýt sáo ánh mắt anh hờ hững nhìn thẳng lại vô tình liếc thấy một bóng dáng nhỏ xíu ngồi xổm trước cửa phòng bảo vệ.<br><br>Anh nhíu mày bước đến trước mặt cô, trầm giọng gọi một tiếng.<br><br>\"Ê, nhỏ mặt trăng!\"<br>Tần Nguyệt đang ủ rũ cúi đầu hai tay ôm chặt lấy đầu gối, nghe cái giọng cà chớn quen tai này cô rất không tình nguyện mà ngẩng đầu lên.<br><br>Phó Dịch Bắc đứng đó áo đồng phục xốc xếch chỗ đóng thùng chỗ bung bét ra ngoài, tóc tai ướt đẫm rối bời, nổi bật hơn là cái vẻ mặt ngông nghênh hóng hớt kia của anh.<br><br>Tần Nguyệt vểnh môi không thèm nhìn mặt anh, giọng đều đều đáp:<br>\"Tôi có tên.<br><br>\"<br>Phó Dịch Bắc xùy một tiếng, hơi cong lưng đưa tay chỉ thẳng vào trán cô bắt cô phải ngẩng đầu lên nhìn mình.<br><br>Anh cười xấu xa, bắt chước giọng điệu của cô hỏi:<br>\"Vậy người có tên ơi, sao tan học rồi còn ngồi đây trông cửa phòng bảo vệ thế?\"<br>Tần Nguyệt nhíu mày đẩy tay anh, đã tủi thân gặp anh trêu chọc lại càng muốn khóc hơn.<br><br>Cô mím môi nén lại sự chua xót nơi chóp mũi, òm òm không vui đáp:<br>\"Không có ai đón.<br><br>\"<br>Nụ cười trên môi Phó Dịch Bắc vẫn ngông nghênh như thế nhưng ánh mắt đã vơi đi hết thảy sự vui vẻ ban đầu.<br><br>Anh híp mắt trở tay gõ lên đầu cô một cái.<br><br>\"Vậy còn không biết bắt xe buýt đi về à?\"<br>Tần Nguyệt ăn đau ôm đầu, tức không thôi trừng mắt nhìn anh.<br> <br><br>\"Tại tôi không biết chuyến xe nào là đi về đại viện chứ bộ!\"<br>Cô đâu có ngốc mà ngồi đây đợi chờ vô vọng thế này, nếu mà biết đúng chuyến xe buýt về đại viện cô còn lâu mới chờ người của La gia nhớ tới mình còn ở trường!<br>Nhìn hốc mắt cô đã có chút phím hồng, Phó Dịch Bắc tặc lưỡi kéo cô đứng lên đi ra đường lớn.<br><br>\"Ngu ngốc!\"<br>Tần Nguyệt không nhớ đây là lần thứ mấy bị anh kéo đi, cô nhíu mày không vui vùng vẫy khỏi tay anh.<br><br>\"Anh muốn làm gì nữa! Thả tay tôi ra coi!\"<br>Phó Dịch Bắc giả điếc một đường kéo cô đến trạm chờ xe buýt, anh nhìn đồng hồ trên tay điểm đúng 6 giờ 30 lại nhìn về đường lớn đã có một chiếc xe buýt đang lái tới trạm chờ.<br><br>Tần Nguyệt cũng thấy chiếc xe kia, cô thôi vùng vẫy nhẹ nâng mắt nhìn bóng lưng anh.<br><br>Xe dừng, Phó Dịch Bắc kéo Tần Nguyệt đi lên, anh quẹt thẻ trả tiền xe cho cả hai rồi chọn hàng ghế ở giữa nhét cô ngồi vào trong.<br><br>Tất thảy động tác anh làm vô cùng gọn gàng dứt khoát không chừa cho Tần Nguyệt nói chen lời nào.<br><br>Trên xe giờ này chỉ lác đác người, Tần Nguyệt chậm chạp nghiêng đầu nhìn thiếu niên bên cạnh.<br><br>Đúng lúc anh cũng nhìn qua, bốn mắt chạm nhau Tần Nguyệt còn chưa kịp phản ứng thì đã nghe anh cục xúc hỏi:<br>\"Nhìn gì?\"<br>Tần Nguyệt mấp máy môi, đáp:<br>\"Không có gì, cảm ơn anh.<br><br>\"<br>Phó Dịch Bắc lười nhìn cô tiếp, anh ngã lưng ra ghế nhắm mắt nói:<br>\"5 giờ 30 và 6 giờ 30 mỗi chiều sẽ có hai chuyến xe số 19 lái đến đường lớn của đại viện, cô tới đó thì chịu khó lội bộ một đoạn là về đến thôi.<br><br>\"<br>Tần Nguyệt âm thầm ghi nhớ lời anh, sau đó cô hỏi:<br>\"Vậy buổi sáng có chuyến nào từ đại viện đến trường không?\"<br>Phó Dịch Bắc hơi nhúc nhích người tìm tư thế thoải mái hơn chút, anh đáp:<br> <br>\"6 giờ 15 sáng.<br><br>\"<br>Hai mắt Tần Nguyệt loé sáng, cô muốn tự mình bắt xe đến trường không cần phải đi chung một xe với La Tuệ Lăng nữa.<br><br>Nhưng chợt nhớ đến vấn đề tài chính của mình cô hơi xấu hổ ghé người lại gần tai Phó Dịch Bắc hỏi nhỏ:<br>\"Vậy tiền xe có mắc không ạ?\"<br>Ở thành phố G cô từng đi xe buýt rồi nhưng sợ mỗi chỗ giá sẽ khác nhau, tuy La Thận Khâm cho cô mượn tiền trang trải việc học nhưng cô vẫn muốn tiết kiệm chút đỉnh.<br><br>Phó Dịch Bắc hé mắt ra nhìn đã thấy ngay cặp mắt trong veo của cô gần trong gang tấc, hơi thở anh đình trệ hai giây sau đó mặt không đổi sắc nhích người ra sau một chút.<br><br>\"Thiếu tiền à?\"<br>Anh hỏi thẳng mà không bận tâm đến lòng tự ái của cô gái nhỏ, nhưng Tần Nguyệt rất hiểu tình thế nghèo thì cô chấp nhận nghèo thôi.<br><br>Cô rất tự nhiên đáp:<br>\"Kinh tế hơi eo hẹp.<br><br>\" <br>Khoé môi Phó Dịch Bắc giật giật, mẹ nó nghèo mà còn bày đặt văn chương!<br>\"15 nghìn một chuyến, nếu cô có thẻ xe buýt thì được giảm còn 10 nghìn.<br><br>\"<br>Tần Nguyệt âm thầm tính toán trong lòng một chút, lại hỏi anh:<br>\"Thế làm cách nào để có thẻ xe buýt ạ?\"<br>Phó Dịch Bắc hít vào thở ra liếc cô gái sắp dán luôn lên người mình kia.<br><br>\"Bộ cô là quyển sách 1001 câu hỏi vì sao à?\"<br>Tần Nguyệt hơi đờ người ra, sau đó hơi ngượng mà lùi mình về chỗ an phận ngồi đó.<br><br>\"Ngại quá, tôi hỏi nhiều rồi.<br><br><br>\"<br>Anh làm gì mà nóng nảy không có kiên nhẫn thế không biết, thôi thì ngày mai đến lớp cô hỏi Trình Duệ và Ân Vân xem thử vậy.<br><br>Hơi thở như có như không vờn quanh chóp mũi anh của cô gái dần biến mất đi Phó Dịch Bắc mới nhẹ thở ra một hơi.<br><br>Xe chạy tầm 25 phút đã đến đường lớn gần đại viện, hai người trước sau xuống xe buýt lại trước sau đi về nhà.<br><br>Muốn đi đến Phó gia phải đi ngang qua La gia, Phó Dịch Bắc xem như tiện đường đưa Tần Nguyệt về đến nhà.<br><br>\"Hôm nay cảm ơn anh.<br><br>\"<br>Gần đến cổng lớn La gia Tần Nguyệt thấp giọng nói lời cảm ơn với anh.<br><br>Mặc dù tính anh không quá dễ mến, miệng mồm thì độc, nhưng nếu không có anh thì cô chắc phải ngủ lại ở trường mất!<br>Phó Dịch Bắc cụp mắt nhìn cô, không đáp lời ngược lại đưa qua một thanh socola.<br><br>Thấy Tần Nguyệt chỉ mở to mắt nhìn mình mà không nhận, anh hơi mất tự nhiên thô bạo nhét vào tay cô.<br><br>\"Bồi thường đấy.<br><br>\"<br>Còn bồi thường cái gì thì anh không nói đã trực tiếp xoay người rời đi, Tần Nguyệt khó hiểu cầm lấy socola cất bước về nhà.<br><br>Nhưng vừa đi được hai bước sau lưng cô đã loé lên ánh đèn xe ôtô chói mắt sau đó là tiếng đóng cửa và tiếng bước chân gấp gáp của ai đó.<br><br>\"Tiểu Nguyệt!\"<br>La Thận Khâm vội vàng đi đến đem cô nhìn trái phải một lượt mới thôi thấp thỏm, hỏi:<br>\"Sao con không ở trường đợi? Rồi ai đưa con về đây!\"<br>Tần Nguyệt nhìn ánh mắt lo lắng của ông trái tim có hơi ấm lên nhưng sau khi nghe hai câu hỏi của ông thì ngay cả cười giả tạo một cái cô cũng không muốn.<br><br>Mắt lại thấy La Tuệ Lăng sắc mặt tái nhợt hai mắt ướt đẫm đang chạy tới, sắc mặt Tần Nguyệt ngày càng lạnh hơn.<br><br>\"Tiểu Nguyệt!\"<br>\"Đợi tới bao giờ ạ?\"<br>Cô chợt hỏi khiến những lời hỏi han của La Thận Khâm phải nuốt ngược về, cô nhẹ cong môi gạt tay ông xuống.<br><br> <br>\"Từ ngày mai con sẽ tự bắt xe đến trường.<br><br>\"<br>Ngay lập tức La Thận Khâm đã lên tiếng không đồng ý nói:<br>\"Tiểu Nguyệt không được tùy hứng, con mới đến đây bao lâu? Con quen thuộc đường đi sao?\"<br>La Tuệ Lăng cũng đi tới nghẹn ngào nói chen vào.<br><br>\"Hôm nay là do tôi không khoẻ nên mới để tài xế đón cậu trễ, cậu giận thì trách tôi là được đừng tùy hứng để ba lo lắng.<br><br>\"<br>Tần Nguyệt lạnh mắt nhìn hai ba con họ kẻ tung người hứng, cô chợt cảm thấy thật vô vị làm sao.<br><br>Cô lùi về sau hai bước cách xa hai người họ, nói:<br>\"Con không tùy hứng, đi xe buýt sẽ tiện hơn nếu con có ở lại trường trễ cũng không vướng bận đến La Tuệ Lăng, hơn nữa! \"<br>Cô hơi ngừng, ánh mắt chợt loé lên sau đó mỉm cười vô hại nói với La Thận Khâm.<br><br>\"Anh Dịch Bắc ở nhà bên cũng đi xe buýt về, sau này con nhờ vả anh ấy đôi chút là được ba đừng lo.<br><br>\"<br>Nước mắt của La Tuệ Lăng thoáng ngưng trệ không rơi xuống, cô ta trừng mắt hung hăng nhìn Tần Nguyệt chằm chằm.<br><br>La Thận Khâm sau khi nghe cô nói rõ lý do và điều kiện hết sức thuyết phục, ông cũng suy xét đến Lý Tuệ Mẫn ở nhà bèn gật đầu.<br><br>\"Nếu có Dịch Bắc đi cùng thì ba an tâm rồi, để ba bảo người làm thẻ xe buýt cho con.<br><br>Còn giờ mau về nhà ăn cơm đi con, muộn rồi.<br><br>\"<br>Ông hiểu Lý Tuệ Mẫn, mặc dù ngoài mặt bà đã đồng ý không gây khó dễ cho Tần Nguyệt nhưng ở sau lưng thì chưa chắc bỏ qua.<br><br>Điển hình như tình huống hôm nay đã doạ ông hồn vía lên mây rồi, thôi thì để con bé tự lập cũng sẽ thoải mái hơn.<br><br>Tần Nguyệt mỉm cười ngoan ngoãn gật đầu đi theo ông vào nhà, trước khi đi cô còn không quên nhìn La Tuệ Lăng một cái.<br><br>Cô đoán không sai, từ lần ở sân bóng rổ cô đã lờ mờ cảm nhận được La Tuệ Lăng thích Phó Dịch Bắc!<br><br>"]