["<br>Thời gian như ngưng đọng lại, chỉ có tiếng máu chảy tí tách từ con dao nhỏ thẳng lên đồng phục trắng tinh của thiếu niên.<br><br>\"Chết tiệt! Mày muốn đi chết thì cút cho tao!\"<br>Ngạn Dật Hiên lần đầu tiên thay đổi sắc mặt, tia giận dữ tràn ra trong ánh mắt.<br><br>Một tay anh kẹp chặt cổ Hoàng Minh Hạo một tay giữ chặt lưỡi dao sắt bén kia.<br><br>Dứt lời Ngạn Dật Hiên hung hăng đấm cho Hoàng Minh Hạo một cú vào mặt như trời giáng.<br><br>\"Cút!\"<br>\"Mày!\"<br>Hoàng Minh Hạo ôm mặt căm tức chỉ tay vào Ngạn Dật Hiên, Ngạn Dật Hiên mím môi ném thẳng con dao xuống cạnh chân anh ta, doạ cho Hoàng Minh Hạo phải ngậm miệng lại.<br><br>Tần Nguyệt lao tới cạnh Phó Dịch Bắc, nhìn máu từ trên má phải của anh đang chảy dài xuống cổ áo.<br><br>Hai chân Tần Nguyệt run lẩy bẩy khuỵu gối xuống cạnh anh.<br><br>\"Dịch Bắc anh có sao không?\"<br>Yết hầu Phó Dịch Bắc trượt hai cái, trong ánh mắt thiếu niên như có gì đó mất khống chế muốn thoát ra ngoài.<br><br>Anh thấy cô vươn tay muốn lau máu trên má mình, đó là máu của Ngạn Dật Hiên, anh khẽ cau mày chặn tay cô lại.<br><br>\"Bẩn.<br><br> <br>\"<br>Hốc mắt Tần Nguyệt đỏ bừng, cô mấp máy môi muốn nói gì đó thì cả người đã bị Phó Dịch Bắc nâng lên cùng anh đứng dậy.<br><br>Ánh mắt Phó Dịch Bắc tăm tối tràn ngập tức giận nhìn Trình Duệ phía sau cô.<br><br>\"Không phải tôi bảo cậu đưa cô ấy về sao?\"<br>Trình Duệ nhìn sắc mặt Phó Dịch Bắc cùng tình huống hiện tại, anh quyết định mím môi im lặng.<br><br>Tần Nguyệt vội kéo tay Phó Dịch Bắc một cái, cô thay Trình Duệ giải thích.<br><br>\"Là em nhờ anh ấy đưa đến đây! \"<br>\"Nhưng nơi này không an toàn, anh đã dặn em không được đến sao em không nghe anh?\"<br>\"Em.<br><br>\"<br>Phó Dịch Bắc bỗng lớn tiếng quát một câu khiến Tần Nguyệt giật bắn mình quên cả phản ứng.<br><br>Trình Duệ nhíu mày kéo Tần Nguyệt về phía mình, không đồng ý nói với Phó Dịch Bắc.<br><br>\"Anh đừng giận cá chém thớt.<br><br>\"<br>Phó Dịch Bắc quát xong thì cũng muốn cắn nát luôn đầu lưỡi của mình, nhận thấy ánh mắt mờ mịt của cô anh không dám nhìn tiếp liền xoay người đi đến đẩy mạnh bả vai Ngạn Dật Hiên.<br><br>\"Không phải mày cầm tiền của nó đến chơi tao sao? Nào, nhào vô đây đánh với tao! Ai con mẹ nó muốn mày đỡ dao giúp hả?\"<br>Ngạn Dật Hiên dùng một miếng vải vừa xé trên áo Hoàng Minh Hạo xuống cầm máu vết thương trên tay, bị đẩy một cái anh hờ hững nhấc mắt đáp:<br>\"Mày thua rồi, còn đánh kiểu gì.<br><br>\"<br>\"Mày!\"<br>Phó Dịch Bắc bị chọc trúng chỗ đau tới cứng họng, quả thật cú đấm cuối cùng kia của cả hai tuy khó phân cao thấp, nhưng Phó Dịch Bắc lại hồi phục lí trí chậm hơn Ngạn Dật Hiên một nhịp.<br><br>Thế nên Ngạn Dật Hiên chắn được một dao thay anh, còn anh thì thua thảm bại không còn chút mặt mũi.<br><br>Phó Dịch Bắc từ trước đến giờ mọi chuyện đều thuận buồm xuôi gió chỉ khi gặp phải Ngạn Dật Hiên anh mới ăn phải quả đắng thế này!<br>Nhất thời anh tức tới nổi điên như mất lí trí mà nhào qua muốn đánh Ngạn Dật Hiên.<br><br>\"Thằng chó, hôm nay tao phải sống chết với mày!\" <br>Tần Nguyệt nhìn không nổi nữa, cô nhào qua dùng hết sức lực mà kéo Phó Dịch Bắc giật ngược trở về.<br><br>\"Phó Dịch Bắc anh đủ chưa?\"<br>Phó Dịch Bắc bị cô quát, tức càng thêm tức, anh chỉ vào mặt Ngạn Dật Hiên lớn tiếng hỏi cô.<br><br><br>\"Em quát anh, em vì thằng chó này mà quát anh!?\"<br>Tần Nguyệt cũng tức tới thở hồng hộc, cô hất mạnh tay anh ra quát:<br>\"Em quát anh đó! Còn anh là đang nổi điên cái gì hả?\"<br>Quát xong sóng mũi cô chợt cay xè, là tủi thân tới mức mếu máo nhưng vẫn cắn răng không rơi nước mắt.<br><br>\"Em chạy ngược xuôi đi tìm anh, anh ở đây đánh nhau không nói còn muốn vô lý đánh người vừa giúp anh!\"<br>Lúc nhìn con dao chút nữa là đâm thẳng vào mắt của anh có trời mới biết cô đã sợ hãi biết bao nhiêu.<br><br>May mà có Ngạn Dật Hiên chắn giúp, vậy mà anh còn đang nổi giận cái gì chứ?<br>Gân xanh trên trán Phó Dịch Bắc cuồn cuộn chạy ngược xuôi, anh cắn chặt khớp hàm nhìn hai mắt đỏ bừng ương bướng của cô chăm chú nhưng không dám mở miệng nói lời nào nữa.<br><br>Đúng lúc này có người mặc quân phục rằn ri tiến lên hai bước, trầm giọng nói:<br>\"Cậu Dịch Bắc, ngài phó Tư lệnh bảo tôi đón mọi người trở về đại viện.<br><br>\"<br>Phó Dịch Bắc lúc này mới chú ý tới người kia, là người bên cạnh ba anh.<br><br>Phó Dịch Bắc chợt cười khẩy một tiếng, thảo nào đám người ở đây đột ngột trở nên im như thóc.<br><br>Anh mím môi không trả lời cất bước rời đi, nhưng đi được hai bước lại phải xoay người lại nắm lấy cổ tay Tần Nguyệt kéo cô đi.<br><br>Trình Duệ nhìn hai người một cái rồi đi đến đỡ Thẩm Thiên Thành rời đi, Thẩm Thiên Thành ôm bụng cà nhắc đi được một đoạn thì cắn răng bảo với Trình Duệ.<br><br>\"Cậu về đi, lát tôi về sau.<br><br>\"<br>Trình Duệ nhìn anh một cái hỏi:<br>\"Anh đi nổi à?\"<br>Thẩm Thiên Thành miễn cưỡng cười gượng đáp:<br>\"Giời, ba cái đánh mèo cào thôi mà.<br> <br><br>Cậu đi đi đừng lo cho tôi.<br><br>\"<br>Trình Duệ gật gật đầu rồi cất bước rời đi, Thẩm Thiên Thành lại lần nữa cà nhắc đi vào trong góc tối vừa nảy.<br><br>Ngạn Dật Hiên vẫn chưa đi đang khom người nhặt áo khoác trên đất lên, nghe tiếng bước chân anh hờ hững nhìn qua có hơi bất ngờ hỏi:<br>\"Sao còn chưa về?\"<br>Thẩm Thiên Thành liếc anh tới trợn trắng mắt.<br><br>\"Sao thì kệ cha tôi!\"<br>Ngạn Dật Hiên chợt khẽ cười một tiếng, anh đi tới dùng cánh tay trái không bị thương luồng xuống eo Thẩm Thiên Thành.<br><br>\"Vừa hay tới bệnh viện chung cho vui.<br><br>\"<br>Thẩm Thiên Thành vì bụng quá đau nên miễn cưỡng vòng tay qua vai Ngạn Dật Hiên, ghét bỏ nói:<br>\"Vừa hay đi làm từ thiện.<br><br>\"<br>Sắc mặt Ngạn Dật Hiên tuột xuống âm độ, anh nghe ra ý chê bai mình nghèo của Thẩm Thiên Thành.<br><br>.<br><br>"]