["<br>Giờ nghỉ trưa Nguyễn Ân Vân cùng Lưu Khiêm Thuận và Huỳnh Long Nam nối đuôi nhau đi xuống phòng y tế thăm Tần Nguyệt.<br><br>\"Cậu ăn chút cháo gà đi, là Lưu Khiêm Thuận cùng Huỳnh Long Nam vừa ra ngoài trường học mua đấy.<br><br>\"<br>Nguyễn Ân Vân mặt mày ủ rũ thổi cháo đút cho Tần Nguyệt ăn.<br><br>\"Há miệng, hết nóng rồi.<br><br>\"<br>Nhìn thấy cô nàng như đang dỗ dành trẻ nhỏ Tần Nguyệt không khỏi buồn cười nói:<br>\"Tớ tự ăn được mà, cậu còn đòi đút cơ đấy.<br><br>\"<br>Nguyễn Ân Vân không vui trừng mắt với cô một cái oán trách nói:<br>\"Cậu còn nói! Cậu doạ tớ sợ muốn chết, lúc đó cả người cậu đều tái mét tớ chỉ sợ cậu ngủm củ tỏi!\"<br>Tần Nguyệt dơ mu bàn tay vừa được rút kim tiêm của mình lắc lắc một chút, cô cười có chút yếu ớt đáp:<br>\"Giờ mình không sao rồi, hai bình nước biển một bình đạm, cậu yên tâm.<br><br>\"<br>\"Trông cậu còn khá tự hào đấy.<br><br>\"<br>Trình Duệ lặng thinh ngồi một góc trầm mặc rất lâu bỗng chốc thốt ra một câu như thế.<br><br>Lưu Khiêm Thuận phì cười khi thấy Tần Nguyệt chậm chạp dấu hai tay xuống tấm chăn đang đắp trên đùi.<br> <br><br>\"Bệnh tật cũng không ai muốn sau này cậu chú ý hơn là được, nếu không có người nào đó thật sự sẽ bỏ luôn cả bài thi nữa mất!\"<br>Câu phía sau Lưu Khiêm Thuận đầy ẩn ý lườm Nguyễn Ân Vân, Huỳnh Long Nam ngồi một bên gặm táo cũng cười đùa một câu.<br><br>\"Ý cậu nói Ân Vân đó hả? Cậu ấy chỉ bỏ 3 câu cuối trong đề thi thử chứ nào có bỏ y bài.<br><br>\"<br>Nguyễn Ân Vân nổi cáu: \"Hai cậu không nói thì không ai bảo các cậu câm đâu!\"<br>Tần Nguyệt kéo tay Nguyễn Ân Vân, cô nhíu chặt mày lại hỏi:<br>\"Ân Vân, vì tớ nên ảnh hưởng đến cậu làm bài thi rồi sao?\"<br>Nguyễn Ân Vân lườm hai tên nhiều chuyện kia một cái, sau đó ỉu xìu giải thích.<br><br>\"Cậu đừng nghe họ nói bậy, thật ra là 3 câu kia khá khó nên tớ không làm được mà thôi.<br><br>\"<br>Thấy Tần Nguyệt còn có vẻ không tin lắm, Nguyễn Ân Vân nói dồn:<br>\"Cậu cũng biết môn tớ yếu nhất là Tiếng Anh rồi còn gì!\"<br>Cuối cùng Tần Nguyệt thở dài nhận lấy cháo trên tay Nguyễn Ân Vân tự mình múc ăn, cô nói:<br>\"Tớ biết rồi, thật sự rất cảm ơn các cậu.<br><br>\"<br>Khoảnh khắc này Tần Nguyệt thật biết ơn khi ông trời sắp đặt cho cô được gặp gỡ những người bạn này.<br><br>Buổi chiều do Tần Nguyệt vẫn còn chóng mặt và mất sức nên cô nằm lại phòng y tế tiếp tục nghỉ ngơi.<br><br>Cô nằm trên chiếc giường bệnh tận trong góc phòng còn được kéo rèm kín kẽ, cho nên dù suốt buổi chiều có không ít học sinh ra vào phòng y tế thì cô vẫn không bị làm phiền mấy.<br><br>Cả buổi chiều Tần Nguyệt cứ nằm đấy nhắm mắt lại nhưng không thể ngủ được, cô suy nghĩ rất nhiều chuyện nhưng nghĩ mãi lại không nghĩ được gì ra hồn.<br><br>Đồng hồ điểm đúng 5 giờ chiều, Tần Nguyệt lòm còm bò dậy cuối cùng vẫn nhịn không được mở di động ấn gọi cho Phó Dịch Bắc.<br><br>Anh nói mấy hôm nay tập huấn dày đặc có lẽ sẽ bị đội trưởng tịch thu di động, Tần Nguyệt biết dù có gọi thì anh cũng không thể nghe máy.<br><br>Nhưng cô thật sự rất nhớ anh, nếu có anh ở cạnh cô nhất định sẽ ôm chặt lấy anh nhưng tiếc là bây giờ chỉ có thể nghe được tiếng chuông di động tút tút từng hồi.<br><br>Tần Nguyệt hít vào một hơi nặng nề đang định tắt máy thì chợt thấy màn hình di động nhảy sang đếm giây.<br><br>Cô vừa ngạc nhiên vừa mừng rỡ đem di động áp bên tai nỉ non gọi:<br>\"Dịch Bắc em! \"<br>Hai từ \"nhớ anh\" Tần Nguyệt còn chưa kịp thốt ra thì cổ họng đã như bị ai đó bóp nghẹn đến khó thở.<br><br>\"Ngại quá Dịch Bắc không có ở đây, cô tìm cậu ấy có việc gì không?\"<br>Một giọng nữ êm ái truyền từ đầu dây bên kia qua, Tần Nguyệt lần nữa nhìn lại màn hình di động xác nhận mình không có gọi nhầm.<br><br>Cả người cô lung lây dựa lên thành giường, cô xiết chặt nấm đấm bắt bản thân bình tĩnh hỏi:<br>\"Cô là ai? Tại sao di động của anh ấy mà cô lại nghe?\"<br>Giọng cô nhỏ nhưng hơi khàn mang theo chút đè nén khó phát hiện.<br><br><br>Cao Vy một tay đút vào túi áo blouse khẽ nhếch môi cười, không trả lời câu hỏi Tần Nguyệt đặt ra, chị ta tự nhiên đáp:<br>\"Cậu ấy để quên di động ở chỗ tôi, cô tìm cậu ấy có việc gì gấp ư? Cô cứ nói, một lát tôi sẽ giúp cô chuyển lời lại.<br><br>\"<br>Tay Tần Nguyệt đã run lên nhè nhẹ, cô cắn răng nhàn nhạt đáp:<br>\"Không cần.<br><br>\"<br>Cúp máy cả người Tần Nguyệt đều cảm thấy không ổn, đầu óc cô quay cuồng tim chợt co thắt không thở nổi, dưới dạ dày cuộn lên từng đợt khó chịu.<br><br>Cô mím chặt môi yếu ớt nằm xuống giường cố nhịn cho qua cơn khó chịu nhưng khoé mắt đã tràn ra hai hàng lệ nóng.<br><br>Dịch Bắc, anh ở đâu!<br>Phó Dịch Bắc hôm nay vốn được nghỉ một ngày còn định về nhà tạo bất ngờ cho Tần Nguyệt.<br><br>Nào biết mẹ nó! Anh chỉ vì thấy Ngạn Dật Hiên có cục xà phòng giống hệt mình, đó là đồ Thẩm Thiên Thành nhét vào ba lô anh hôm Tết nhưng anh không dùng mà ném qua một bên, nay lại thấy nó xuất hiện trên tay Ngạn Dật Hiên nên nghi ngờ cậu ta ăn cắp.<br><br>Lời qua tiếng lại hai câu cả hai liền đánh nhau túi bụi, cuối cùng anh mới biết được qua miệng một nam sinh chung phòng với họ rằng xà phòng của anh được cậu ta cất đi chỗ khác, vì hôm trước dọn dẹp thấy nó rơi ra ngoài nên cậu ta cất dùm anh.<br><br>Phó Dịch Bắc từ tức điên biến thành sượng trân muốn làm hoà với Ngạn Dật Hiên nhưng cuối cùng lại bị cậu ta đè ra đánh.<br><br>Kết quả không ngoài dự kiến hai người bị phạt cũng chẳng có ngày nghỉ gì cả, thậm chí đi khám sức khỏe toàn diện tại bệnh viện quân đội cũng phải cuốc bộ tới chứ không được phép đi xe.<br><br>Anh làm xong hết kiểm tra thì cũng đã xế chiều, đang lúc muốn lấy di động gọi cho Tần Nguyệt thì mới phát hiện di động không cánh mà bay.<br><br>Anh hối hả đi tìm ở những phòng khám mình từng vào cuối cùng cũng tìm được di động từ tay Cao Vy, anh thở gấp nhưng vẫn quan tâm di động trước tiên.<br><br>Sau khi kiểm tra cuộc gọi và vào messenger không thấy tin nhắn của Tần Nguyệt anh bất giác thở phào còn xen lẫn chút mất mát.<br><br>Cao Vy vẫn lẵng lặng nhìn anh rất lâu, chị ta thu hết mọi cảm xúc của anh vào đáy mắt, cười hỏi:<br>\"Sao thế, có gì quan trọng trên di động sao?\"<br>Phó Dịch Bắc cất di động đáp:<br>\"Không có gì, cảm ơn chị đã giữ di động giúp em.<br> <br><br>\"<br>Cao Vy cười cười.<br><br>\"Chuyện nhỏ thôi mà, cũng trễ rồi để chị đưa em về.<br><br>\"<br>Phó Dịch Bắc lắc đầu từ chối.<br><br>\"Không cần phiền chị, em vẫn đang chịu phạt nếu để đội trưởng biết thì thảm lắm.<br><br>\"<br>Cao Vy cũng không hỏi nhiều, chị ta định cất bước rời đi nhưng lại có hơi khựng lại nhếch môi nói:<br>\"À, sài di động thì nên cài mật khẩu vào.<br><br>Em hời hợt như thế không đảm bảo an toàn lắm đâu.<br><br>\"<br>Phó Dịch Bắc nhún vai đáp cho có lệ.<br><br>\"Biết rồi.<br><br>\"<br>Lúc trước anh là chơi hẳn cái màn hình khoá như mạng nhện ấy chứ, nhưng do Tần Nguyệt học mãi mà không nhớ được mật khẩu di động của anh, nên Phó Dịch Bắc tắt luôn chế độ khoá màn hình để cho cô tiện nghịch.<br><br><br><br>"]