["<br>Tết năm nay đến khá sớm, lịch âm và lịch dương chỉ cách nhau 5 ngày.<br><br>Sau khi nhận phiếu điểm thì cả trường trung học phổ thông thành phố B bắt đầu tiến vào kì nghỉ lễ Tết.<br>Ngày 31/12, ngày cuối cùng của năm mới tính theo lịch dương cũng là ngày sinh nhật của Tần Nguyệt.<br>Còn may, La Thận Khâm còn nhớ rõ được cô sinh ngày nào.<br><br>Ông hôm nay phải trực đêm tại bệnh viện cho nên sáng sớm đã tặng quà cho Tần Nguyệt.<br>Lúc ấy mới sớm tinh mơ ông đi sang gõ cửa phòng cô, Tần Nguyệt vẫn chưa rửa mặt ngái ngủ mở cửa cho ông.<br>Chỉ thấy ông cười ấm áp nhét vào lòng cô một con gấu bông to đùng.<br>\"Sinh nhật vui vẻ tiểu Nguyệt, chúc con tuổi mới thêm nhiều niềm vui.<br><br>Xin lỗi hôm nay ba không ăn sinh nhật cùng con được.\"<br>Tần Nguyệt ngây ngẩn ôm lấy con gấu bông to gần bằng mình, trong đáy lòng cô lại chực trào cảm xúc nóng ấm râm ran khó tả.<br>\"Cảm ơn ba.\"<br>Một lần nữa, tình cha xa lạ mà ấm áp cứ thế len lói vào tim cô.<br>Năm nay sinh nhật Tần Nguyệt tuy không có mẹ cạnh bên, nhưng cô vẫn còn có rất nhiều người yêu thương.<br> <br>Bạch Thanh Cát đã sớm căn dặn Tần Nguyệt đến nhà ăn cơm, lúc Tần Nguyệt đến Thẩm gia bất ngờ còn thấy Thẩm Thanh Ngạn ngồi ở sofa.<br><br>Vì cô đến Thẩm gia không ít lần lại rất hiếm khi gặp được Thẩm Thanh Ngạn ở nhà.<br>\"Con chào chú Thẩm.\"<br>Thẩm Thanh Ngạn ngẩng đầu lên khỏi tờ báo quân sự của hôm nay, ông thấy Tần Nguyệt thì ừm một tiếng.<br>\"Đến chơi đó à?\"<br>Tần Nguyệt thay dép đi vào mỉm cười đáp lời ông:<br>\"Dạ, con sang ăn cơm ké ạ.\"<br>Thẩm Thanh Ngạn tính tình hào sảng nghe Tần Nguyệt không hề xấu hổ nói ra mục đích đến nhà dí dỏm như vậy, ông bật cười thành tiếng hất cằm với cô.<br>\"Bà nội cùng cô đang ở trong bếp đấy, mau vào đi.\"<br>Tần Nguyệt gật đầu với ông rồi cất bước vào trong bếp, vào trong đã thấy Bạch Thanh Cát cùng Trần Diệp đang loay hoay bận không rời tay.<br>Tần Nguyệt trước tiên rủa sạch tay sau đó đi đến cạnh bà Bạch Thanh Cát hỏi nhỏ:<br>\"Bà đang làm món gì thế ạ? Để cháu giúp một tay nhé?\"<br>Bà Bạch Thanh Cát liền cười xua tay, nói:<br>\"Con đi phụ cô đi, bà tự mình làm được rồi.\"<br>Tần Nguyệt nghe lời đi sang phụ Trần Diệp một tay, Trần Diệp nhìn cô cười nói:<br>\"Con có lộc ăn rồi, bà nội con mấy nay học làm bánh kem.<br><br>Hôm nay trổ tài làm cho con một cái bánh kem to thật to đấy!\"<br>Tần Nguyệt nghe thế thì vội nhìn về phía bà Bạch Thanh Cát lần nữa, quả nhiên bà đang chăm chú tách lòng trắng và lòng đỏ trứng ra rồi dùng máy đánh tơi lên.<br>Dáng vẻ bà cong lưng ngồi vừa hiền từ lại chăm chú vô cùng, hệt như bà đang làm một việc rất quan trọng vậy.<br>Sóng mũi Tần Nguyệt cay cay, cô lí nhí đáp lời Trần Diệp.<br>\"Là con may mắn ạ.\"<br>Là cô may mắn nên mới gặp được bà nội Thẩm và cả nhà Thẩm gia! <br>Tần Nguyệt giúp được một lúc trong bếp liền bị Trần Diệp đẩy ra ngoài.<br>\"Con mau lên tầng lôi đầu thằng nhóc nhà cô dậy đi.<br><br>Nay ba nó ở nhà nhưng nó không biết, ngủ một lát đến trưa thì ba nó đánh gãy chân nó mất.\"<br>Tần Nguyệt biết bà cố ý tìm cớ đẩy cô đi nên cô mỉm cười nhận lệnh đi lên tầng.<br>Nhìn cô đi xa Trần Diệp mới cười nói với Bạch Thanh Cát.<br><br>\"Mẹ xem, con bé vui đến mức vành mắt đều đỏ cả lên rồi!\"<br>Bà Bạch Thanh Cát khuấy bột mỉm cười nhìn theo bóng lưng Tần Nguyệt, khẽ thở dài nói:<br>\"Đứa bé tội nghiệp, mẹ mất có ba cũng như không.<br><br>Ở La gia kia ăn không ít khổ rồi!\"<br>Trần Diệp chăm chú vớt bọt canh trong nồi đang sôi ùng ục, bà tiếp lời mẹ chồng.<br>\"Lý Tuệ Mẫn từ lâu nổi tiếng đanh đá chua ngoa, ngay cả với La Thận Khâm còn không muốn nhường nhịn chứ đừng nói là con riêng của chồng.\"<br>Bất giác không gian bếp yên tĩnh chỉ còn xót lại tiếng nồi canh đang sôi.<br>Tần Nguyệt bên này nhận nhiệm vụ cao cả đi đánh thức Thẩm Thiên Thành dậy.<br><br>Đến cửa cô gõ ba lần lớn giọng gọi tên anh nhưng đợi cả nửa ngày không ai trả lời cô.<br>Tần Nguyệt cắn răng đẩy cửa phòng anh ra đi vào, nhìn người đang cong người như tôm hùm ngủ ngon lành trên giường cô bất giác thở phào một hơi.<br>Nam nữ khác biệt, cô đấu tranh mãi mới dám mở cửa phòng Thẩm Thiên Thành ra đi vào.<br><br>Cũng may người này ngủ rất nghiêm chỉnh, một bộ đồ ngủ quần dài tay dài không có cởi trần như cô sợ.<br>Nhưng...!Nhìn con kì lân cỡ đại bị Thẩm Thiên Thành ôm trong lòng ngủ say sưa, Tần Nguyệt không hiểu vì sao nghĩ:<br>\"Vì cái gì Phó Dịch Bắc chỉ tặng cho cô con kì lân bé tẹo?\"<br>Lắc lắc đầu đem suy nghĩ trẻ con kia ném ra khỏi đầu, Tần Nguyệt đi tới lây Thẩm Thiên Thành.<br>\"Anh Thiên Thành dậy đi! Sắp tới giờ cơm trưa rồi.\"<br>Thẩm Thiên Thành ư a kêu rên lẩm bẩm:<br>\"Vậy để chiều ăn cũng được.\"<br> <br>Thi xong rồi nên anh quyết định buông thả bản thân chơi game tới gần sáng mới đi ngủ, giờ anh dậy nổi mới lạ.<br>Tần Nguyệt nghe anh đáp gọn lỏn như thế thì không khỏi giật giật khoé miệng.<br><br>Thấy không gọi được người dậy cô liền không muốn lề mề nữa, ra đòn sát thương.<br>\"Vậy anh ngủ đi, để em nói lại với chú Thẩm anh muốn chiều ăn cơm luôn thể.\"<br>Quả nhiên, Thẩm Thiên Thành lập tức tỉnh cả ngủ.<br><br>Anh giật phắt người dậy ngay cả con kì lân trong lòng cũng rớt luôn xuống dưới đất.<br>\"Lão Thẩm hôm nay ở nhà ư?\"<br>Anh rống lên hỏi, Tần Nguyệt gật đầu một cái.<br><br>Thẩm Thiên Thành khóc không ra nước mắt cấm đầu chạy vào phòng tắm.<br>\"Chết rồi, lão Thẩm ghét nhất người không có kỷ cương! Anh ăn đòn cái chắc!\"<br>Tần Nguyệt lắc đầu ngao ngán nhìn bóng lưng anh rồi xoay người xuống tầng.<br><br>Giờ này chắc Phó Dịch Bắc cũng đã đến rồi nhỉ?<br><br>"]