["<br>Đã không tìm thì thôi, một khi Thẩm Thanh Ngạn nhúng tay vào thì không gì là có thể che giấu ông.<br>Kể cả lý lịch từ bé của Tần Khả Linh hay thậm chí hiện tại Tần Nguyệt đã bị đưa đi đến đất nước nào ông đều tìm ra không xót một chi tiết.<br>Cho nên lúc cầm kết quả kiểm tra trên tay ngoại trừ Thẩm Thiên Thành không hay biết gì thì ba người nhà họ Thẩm đã mỗi người một cảm xúc không nói thành lời.<br>Nước M đã dần vào đông tuyết rơi lả tả trắng xoá một vùng trời, Bạch Thanh Cát cùng Trần Diệp có lẽ cả đời này cũng không quên được khoảnh khắc ngày hôm ấy.<br>Cô gái nhỏ vốn đã gầy nay lại càng gầy hơn, trong bộ đồng phục của nhân viên phục vụ lúc cô cúi người nói \"chúc ngon miệng\" với khách hàng trông cơ thể cô càng nhỏ bé.<br>Cô vẫn cười êm ái như thế mặc cho khách hàng trước mặt có thái độ như thế nào, trong suốt cả quá trình làm việc chạy ngược xuôi cô luôn năng nổ hết mình.<br>Nhưng lúc bước ra khỏi cách cửa của nhà hàng, nụ hôn trên môi cả ngày như đã bị đông cứng bởi gió rét cuối cùng cũng có thể trút bỏ đi.<br>Cô mệt mỏi xoa cổ lại phát hiện bàn tay đã sớm nứt nẻ vì thời tiết đến đau rát, cô cũng chỉ nhíu mày rồi hà hơi vào tay cho đỡ lạnh.<br>\"Bé con.\"<br>Hốc mắt Bạch Thanh Cát đỏ hoe, một cụ bà đã ngoài 60 nhưng lưng vẫn thẳng tắp lại vì khoảnh khắc Tần Nguyệt xoa tay mà đau lòng đến đứng không vững.<br>Tần Nguyệt rất kinh ngạc khi thấy Bạch Thanh Cát và Trần Diệp đột ngột xuất hiện ở đây, sau hai giây cô liền vui tới mức chạy nhanh đến cạnh hai người.<br> <br>\"Bà nội Thẩm, cô Trần!\"<br>Nơi đất khách quê người mà gặp được người quen thì chính là sự hạnh phúc bất tận, Tần Nguyệt vui tới mức không nói được gì nữa.<br>Bỗng chốc Bạch Thanh Cát không nói hai lời đã ôm lấy cô, Tần Nguyệt khó hiểu cảm nhận được bà đang run run thì nhìn sang Trần Diệp.<br>Trần Diệp cũng không khấm khá hơn là bao, bà bất đắc dĩ xoay mặt đi chỗ khác mà lau khoé mi.<br>\"Cháu ngoan, cực khổ con rồi!\"<br>Dù không hiểu hai người làm sao nhưng khi nghe đến câu này của Bạch Thanh Cát Tần Nguyệt đã nhịn không được chua xót.<br>Cực khổ chứ, xa quê hương đã rất cực khổ, cố gắng sinh sống càng cực khổ và kiềm nén nỗi nhớ nhung lại vô cùng cực khổ...<br>20 phút sau cả ba người đã đi đến một tiệm cafe gần đó để tránh rét, Tần Nguyệt vẫn được Bạch Thanh Cát nắm chặt tay không chịu buông.<br>\"Sao bà với cô lại đến nước M vậy ạ?\"<br>Tần Nguyệt lần nữa hỏi ra nghi vấn, Bạch Thanh Ngạn thở dài vỗ vỗ tay cô nói:<br>\"Chúng ta đến tìm con.\"<br>\"Tìm con ư?\"<br>\"Ừm.\"<br>Bạch Thanh Cát gật đầu, bà thoáng nắm tay cô chặt hơn.<br>\"Con có nhóm máu AB- phải không?\" <br>Tần Nguyệt tuy mờ mịt nhưng vẫn thành thật gật đầu, Bạch Thanh Cát cười hiền nói tiếp:<br>\"Nhóm máu này rất ít người có, huống hồ dung mạo của con rất giống với bà lúc trẻ.<br><br>Chuyện này nói ra thì dài dòng, tóm lại theo điều tra thì con rất có thể là cháu gái của ta.\"<br>\"Sao, sao ạ?\"<br>Tần Nguyệt như bị sét đánh giữa trời quang, chuyện bà Bạch Thanh Cát cùng Trần Diệp lặn lội xa xôi đi tìm cô đã khiến Tần Nguyệt hoang mang, chứ đừng nói đến cô lại có khả năng là cháu gái của Thẩm gia.<br><br>Tần Nguyệt cười gượng lắc đầu nguầy nguậy.<br>\"Sao có thể ạ! Cháu làm sao có thể là cháu của bà?\"<br>Thẩm gia chỉ có độc đinh Thẩm Thanh Ngạn đến đời ông cũng chỉ có một đứa con là Thẩm Thiên Thành, vậy chui đâu ra một đứa cháu như cô chứ!<br>Bạch Thanh Cát biết chuyện này rất khó nói ra, bà cân nhắc một chút mới kể sơ lược.<br>\"Bà thật ra còn có một đứa con gái, nhưng 36 năm trước trong trận động đất ở thành phố G bà đã sanh non khiến con gái chết yểu.\"<br>Nói đoạn bà nắm lấy tay Tần Nguyệt vỗ thêm hai cái để cô hồi thần.<br>\"Nhưng đến thời gian này bà điều tra lý lịch của mẹ con thì có rất nhiều điểm tương đồng đáng nghi với con gái bà, cộng thêm nhóm máu và dung mạo hiện tại của con thì bà có thể chắc chắn 50% năm xưa con gái bà vẫn chưa chết!\"<br>Tần Nguyệt há to miệng không thốt nên lời, cô biết mẹ mình chỉ là con nuôi của ông bà ngoại nhưng...!Trên đời này sẽ có chuyện trùng hợp thế sao?<br>\"Bà nội Thẩm, tất cả cũng chỉ là suy đoán.<br><br>Cũng không nói lên chính xác con cùng bà có quan hệ huyết thống...\"<br>Bạch Thanh Cát gật đầu như hiểu rõ, bà nói:<br>\"Cho nên hôm nay bà đi tìm con chính là muốn lấy máu xét nghiệm ADN, bé con có thể theo bà không?\"<br>Tần Nguyệt ngập ngừng không đáp, đầu óc cô mấy tháng này cứ rối ben lên, giờ thêm vấn đề như thiên lôi đánh này khiến cô nhất thời không biết phản ứng ra sao.<br>Trần Diệp đợi Bạch Thanh Cát nói xong, bà thấy Tần Nguyệt im lặng không đáp thì tiến lên khuyên.<br> <br>\"Con đừng căng thẳng, như con nói tất cả chỉ là suy đoán.<br><br>Bà con tuổi cao cũng chỉ muốn tìm được con gái cùng cháu gái về, con xem có thể nể tình mà hoàn thành mong ước này của chúng ta hay không?\"<br>\"Con...\"<br>Trái tim Tần Nguyệt nhảy bang bang không yên, Trần Diệp tiếp tục nói:<br>\"Không sao cả, chỉ lấy máu xét nghiệm đợi nhanh nhất 3 ngày là có kết quả thôi.<br><br>Đúng hay sai cũng không sao cả!\"<br>Nghe Trần Diệp hạ giọng khuyên nhủ đến có chút khẩn cầu thì Tần Nguyệt đã không có cách nào từ chối chứ huống chi Bạch Thanh Cát ngồi cạnh cô sớm đã rơi lệ.<br>Ngày đông giá rét đó Tần Nguyệt bị rút một ống máu mà như rút đi cả linh hồn, cho dù không tin lắm chuyện phi lí này nhưng có một gia đình ấm áp như Thẩm gia thì không ai là không mong muốn cả! Tần Nguyệt càng không.<br><br>"]