["<br>Hôm nay trời hiếm khi có nắng Tần Nguyệt tranh thủ ra ban công vươn vai một chút hít lấy bầu không khí trong lành.<br><br>Vị trí cô đang đứng là lầu 3 của kí túc xá, từ trên cao nhìn xuống dòng người ra vào bên dưới không hiểu sao đáy lòng cô lại tĩnh mịch vô ngần.<br><br>Reng!<br>Tiếng chuông điện thoại bàn trong phòng vang lên, cô bạn Mari cùng phòng vừa vặn từ phòng tắm đi ra nhận nghe.<br><br>Tần Nguyệt uể oải nằm dài trên ban công, hôm qua cô làm thêm nên phải thức tới gần 2 giờ sáng để làm xong bài tập.<br><br>Nhớ đến việc chiều nay có tiết học giáo sư Carles mà cô không khỏi khóc thầm trong lòng.<br><br>Cô bấm đầu ngón tay tính tính thì 3 ngày này cô bị ông mắng không dưới 20 lần rồi!<br>\"Tần à, bên dưới có người muốn tìm cậu đấy!\"<br>Mari đã nghe xong điện thoại liền nói với ra ban công gọi Tần Nguyệt.<br><br>Tần Nguyệt nhướng mày ngáp một cái đi vào bên trong phòng.<br><br>\"Tớ thì có ai tìm chứ!\"<br>Mari nhún vai.<br><br>\"Tớ cũng không rõ, bảo vệ chỉ nói là bà nội và bác gái của cậu.<br><br> <br>Mà cậu còn có ông bà sao? Không phải lúc trước cậu bảo đã qua đời hết rồi ư?\"<br>Động tác thay giày của Tần Nguyệt chợt khựng lại, ba ngày nay cô bận rộn với việc học và việc làm thêm, cố dùng sự bận rộn đem mọi muộn phiền giấu dưới đáy lòng không ngờ lúc bị người khác đột ngột nhắc đến vẫn chấn động cả tâm can như thế!<br>Cô cười cười tiếp tục thay giày, trả lời Mari:<br>\"Chuyện khá dài dòng, đợi có cơ hội tớ sẽ kể lại với cậu.<br><br>\"<br>Mari bĩu môi.<br><br>\"Ai thèm xâm phạm đời tư của cậu! Mau đi đi, cẩn thận đường trơn.<br><br>\"<br>Tần Nguyệt cười tươi vẩy tay tạm biệt Mari, một cô bạn cô mới quen nhưng lại hết sức nhiệt tình và chân thành.<br><br>Dưới cổng ký túc xá có một chiếc xe màu đen đỗ ở đó trông khá bắt mắt, Bạch Thanh Cát được Trần Diệp đỡ đứng đó.<br><br>Bà đã sớm không còn nét thanh xuân trên gương mặt nhưng khí chất và dáng người lại vô cùng ưu nhã.<br><br>Thật ra không chỉ có bà thấy Tần Nguyệt giống mình, mà ngay cả Tần Nguyệt sau khi nhìn kỹ bà một lần nữa cô như lờ mờ thấy được dáng vẻ của mẹ trên người bà.<br><br>\"Bà, cô.<br><br>\"<br>Tần Nguyệt lên tiếng chào hỏi, nhưng chỉ đơn giản gọi hai từ chứ cô cũng không biết có nên gọi giống lúc trước được nữa hay không.<br><br>Bạch Thanh Cát nhắm hờ hai mắt để xua đi tia xót xa, bà hít vào một hơi tự mình tiến lên nắm lấy tay Tần Nguyệt nhưng vẫn không nhịn được nghẹn ngào.<br><br>\"Cháu ngoan, gọi bà nội nào.<br><br>\"<br>Chỉ một câu nói này Tần Nguyệt cũng đủ biết kết quả kiểm tra quan hệ huyết thống là như thế nào.<br><br>Hai mắt cô thoáng chốc đỏ bừng lên, nước mắt không biết vì sao lại tự tiện rơi xuống mà không cho cô thời gian thích ứng.<br><br>Bạch Thanh Cát cũng khóc theo cô, bà đưa tay lau nước mắt dỗ dành Tần Nguyệt.<br><br>\"Không khóc, là bà không tốt, bà nên nhận ra con sớm hơn!\"<br>36 năm trước trận động đất làm hỗn loạn cả một vùng trời của nước S, thành phố G bị sập lún nghiêm trọng, vô số nhà cửa chỉ sau một khắc đã trở thành một đống đỗ nát hoang tàn.<br><br>Bạch Thanh Cát mang thai 8 tháng cùng đoàn văn công từ thành phố F di chuyển sang thành phố G vì muốn đi qua thành phố kế bên, không ngờ giữa đường lại gặp phải động đất.<br><br>Bà bị động thai dẫn đến sinh non, lúc đó hỗn loạn vô cùng một túp lều vải mà có tận mấy sản phụ liền, bà sớm rơi vào hôn mê nên trực tiếp sinh mổ.<br><br><br>Bà chỉ biết lúc tỉnh lại thì con gái trong bụng đã nằm bên cạnh, đứa bé nhỏ xíu quấn trong tả lót nhưng không có đỏ hỏn như Thanh Ngạn lúc bé, bà hoảng hốt đưa tay sờ con thì chỉ cảm thấy lạnh lẽo đến cùng cực.<br><br>Bà sốc đến mức tinh thần không được ổn định, chồng bà Thẩm Trắc Hoà đang tại ngũ trong quân cũng vì chuyện này mà tự ý rời khỏi chức trách bị phía trên xử phạt nặng và đình chỉ thăng chức đang cận kề của ông.<br><br>Con gái là nỗi đau cũng là niềm ân hận khó phai của hai vợ chồng, thậm chí đến lúc nhắm mắt xuôi tay Thẩm Trắc Hoà cũng không quên lẩm bẩm xin lỗi bà.<br><br>Thật ra bọn họ đâu có sai, chỉ do ông trời thích con của họ nên không muốn con bé ở cùng họ.<br><br>Nhưng hoá ra ngần ấy năm tất cả chỉ là sự nhầm lẫn bế nhầm con của y tá, con của bà lúc đó vẫn chưa chết! Nó thậm chí còn khoẻ mạnh mà sinh thêm cho bà một cô cháu gái.<br><br>Chỉ là, mẹ con con bé khổ quá rồi! Khổ quá rồi!<br>Mùa đông năm ấy Bạch Thanh Cát ở lại cùng Tần Nguyệt để Trần Diệp về nước một mình, cho nên Tần Nguyệt không còn cách nào khác phải dọn ít hành lý từ ký túc xá đến biệt thự để chăm sóc bà.<br><br>Thậm chí việc làm thêm của cô cũng không có cách nào làm một lúc hai ba công việc như trước, vì Bạch Thanh Cát quyết không cho cô mời giúp việc tới nên cô buộc phải nhính chút thời gian ở cạnh bà.<br><br>\"Tiểu Nguyệt, con suy nghĩ tới đâu rồi?\"<br>Bạch Thanh Cát hỏi câu hỏi đại loại thế này đã là lần thứ n.<br><br>Tần Nguyệt cười khổ với bà.<br><br>\"Bà nội, đã nói cho con một tuần suy nghĩ mà.<br><br>\"<br>Ngay ngày hôm đó bà đã hỏi cô có muốn quay về nước học tập hay không?<br>Nếu là những ngày đầu tiên đến nước M có lẽ Tần Nguyệt sẽ không đắn đo mà đồng ý quay về.<br><br>Nhưng mà phải ra đời lăn lộn, gặp đủ chuyện hỉ nộ ái ố thì con người ta mới ngộ nhận ra được rất nhiều điều xa xôi.<br> <br><br>Cho nên Tần Nguyệt đã do dự và xin bà cho cô một tuần để suy nghĩ, nhưng Bạch Thanh Cát kể từ khi xác định cô là cháu ruột thì ngay cả về nước cũng không chịu đi.<br><br>Bà thà \"đuổi\" Trần Diệp về cũng quyết ở cùng một chỗ với Tần Nguyệt.<br><br>Bạch Thanh Cát lại nghe cô khéo léo từ chối trả lời thì thở dài.<br><br>\"Được rồi, được rồi, là bà nôn nóng.<br><br>Nhưng con đêm qua ngủ không ngon hay sao mà hai mắt quầng thâm đen xì thế kia?\"<br>Tần Nguyệt sờ mặt mình rất bất đắc dĩ mà cười lắc đầu.<br><br>\"Không sao ạ, chuyện này bình thường lắm bà ơi! Bà cứ đến lớp con học nhìn một lần thì sẽ không thấy con khác biệt đâu.<br><br>\"<br>\"Học hành áp lực thế à?\"<br>Tần Nguyệt chun mũi gật đầu.<br><br>\"Áp lực vô cùng luôn!\"<br>Cứ nghĩ tới chiều nay lại tiếp tục gặp giáo sư Carles thì đầu óc Tần Nguyệt đã nhịn không được giật giật liên hồi.<br><br><br><br>"]