["<br>\"Khoan đã! \"<br>Trong đám người vội vã ồn ào, cô gái nâng làn váy dài đuổi theo người đi phía trước.<br><br>Vì vội vàng mà cô bị không ít người va phải lảo đảo qua lại xuýt ngã mấy lần.<br><br>Cho đến khi đuổi theo người kia ra đến tận bãi đỗ xe của nhà hàng, cô gái mới chịu không nổi nữa thở dốc gọi:<br>\"Dịch Bắc!\"<br>Cuối cùng người kia cũng chịu dừng bước chân, Tần Nguyệt hít thở mấy hơi mới tiếp tục lê đôi chân đau buốt vì đi giày cao gót của mình tiến đến gần anh.<br><br>Phó Dịch Bắc trầm mặc chậm rãi xoay người lại, anh bất giác phát hiện ra mặt trăng đêm nay thật tròn và sáng chói.<br><br>Ánh trăng như nhuốm lên một tầng ánh sáng hư ảo lên thân ảnh cô, khiến anh cảm thấy có chút không chân thực.<br><br>\"Anh! \"<br>Đến gần nhìn rõ anh hơn, cô như cảm nhận rõ ràng từng nhịp thở mạnh mẽ mà thân quen của anh, trái tim trong lồng ngực nhịn không được mà đập liên hồi.<br><br>\"Dịch Bắc! \"<br>\"Thẩm tiểu thư lá ngọc cành vàng cớ gì đuổi theo tôi cho tốn hơi thừa sức thế!\"<br>Tần Nguyệt chưa kịp mở miệng hỏi thì đã bị giọng điệu lạnh lùng châm biếm của anh làm cho cứng họng.<br><br> <br>Cô há miệng rồi lại bất giác ngậm lại, nhỏ giọng nói:<br>\"Anh sao vẫn độc mồm thế chứ.<br><br>\"<br>Phó Dịch Bắc hừ cười một tiếng.<br><br>\"Liên quan gì đến cô à?\"<br>Bả vai Tần Nguyệt trong gió đêm thoáng run lên vì sự lạnh lùng của anh, cô mím môi do dự nhưng rồi vẫn hỏi:<br>\"Không liên quan đến em, nhưng em chỉ muốn hỏi anh vẫn tốt chứ?\"<br>Phó Dịch Bắc nhếch môi cười khẩy một tiếng, anh nhìn cô chăm chú chậm rãi nhả ra ba chữ.<br><br>\"Chưa chết được.<br><br>\"<br>Lần này Tần Nguyệt thật sự không biết nên mở miệng bắt chuyện với anh thế nào nữa, đương lúc cô đau lòng rối rắm thì anh đã xoay người sải chân thật dài rời đi.<br><br>\"Khoan đã, Dịch Bắc!\"<br>Tần Nguyệt nôn nóng muốn đuổi theo anh lại không chú ý dưới chân có hòn đá, giày cao gót đến 7 phân cô vừa không chú ý đã trẹo một cái đau điếng.<br><br>\"Ưm!\"<br>Tần Nguyệt té ngồi trên đất, không những chân đau mà lòng bàn tay cũng trầy sướt hết cả.<br><br>Bất chợt một cơn gió lạnh thấu xương thổi đến khiến cô lạnh đến mức tâm can đều tê dại, cô mím môi cố nén lại sự chua xót nơi chóp mũi nhìn về hướng anh vừa đi khuất.<br><br>Tần Nguyệt hít vào một hơi vươn tay tháo giày ra muốn kiểm tra vết thương, phát hiện chỉ là trật khớp nhẹ chỉ cần xoa nắn một tí là ổn.<br><br>Thế là cô cắn răng thử cử động cổ chân định tự mình xử lý, bỗng một bóng người áp xuống người khiến cô giật mình có chút vui vẻ ngẩng đầu lên.<br><br>Nhưng rất nhanh tia vui vẻ đã trở thành sự mất mát lạc lõng vô ngần.<br><br>Trình Duệ cười cười ngồi xổm xuống nhìn cô.<br><br>\"Sao lần nào gặp cậu cũng là cái dáng vẻ chật vật ủy khuất như bị bỏ rơi thế này!\" <br>Tần Nguyệt cụp mắt che đi hết thảy cảm xúc bên trong, cô cười nhẹ.<br><br>\"Nói không chừng là cậu canh lúc tớ chật vật nhất để đến xem trò vui đấy chứ!\"<br>Trình Duệ khẽ cười ra tiếng không nói thêm gì, anh vươn tay nắm lấy cổ chân Tần Nguyệt nhanh như chớp đã bẻ lại chỗ bị trật khớp cho cô.<br><br><br>Rắc một tiếng, ngay cả Tần Nguyệt là bác sĩ mà cũng không khỏi giật mình, cô ngạc nhiên thử cử động cổ chân cảm khái nói:<br>\"Quả nhiên khi mình làm bệnh nhân thì mới hiểu được cảm giác của người ta!\"<br>Trình Duệ đỡ cô đứng lên, lắc đầu nói:<br>\"Làm bác sĩ quen rồi cho nên lúc nảy cũng là tự mình cứu mình đấy ư?\"<br>\"Tình huống bắt buộc thôi.<br><br>\"<br>Tần Nguyệt nhún vai cười hỏi:<br>\"Mà lâu rồi không gặp cậu vẫn khoẻ chứ?\"<br>Trình Duệ cũng không hỏi đến lý do vì sao cô té ngã, anh cởi áo vest khoác lên cho cô rồi mới trả lời.<br><br>\"Tớ vẫn ổn, còn cậu thế nào?\"<br>Tần Nguyệt muốn tránh nhưng lại thấy như thế quá bất lịch sự cho nên cô để mặc cho Trình Duệ khoác áo cho mình.<br><br>\"Mình vẫn vậy thôi.<br><br>\"<br>May mà Trình Duệ rất ga lăng không có thêm bất kỳ hành động nào khác, anh chỉ sợ chân cô chưa hết đau mà đưa tay đỡ cô bước đi.<br><br>\"Chúng ta vào trong trước đã bên ngoài lạnh.<br><br>\"<br>Tần Nguyệt gật đầu, hai người cứ thế đi vào trong lại không biết đằng sau một thân cây to lớn sớm đã có người đứng đó nhìn hai người.<br><br>Phó Dịch Bắc tự mình thấy bản thân rất rỗi hơi, lại chỉ vì một cơn gió lạnh thổi qua liền nhớ đến cái váy mỏng tang trên người cô.<br> <br><br>Anh cau chặt mày bực bội lên xe lái thẳng về Phó gia với cái sắc mặt cực kỳ thối!<br>Phó Chính Khâm cùng Phó Minh Chính vẫn chưa ngủ, hai ba con đang ngồi trong phòng khách nói chuyện với nhau.<br><br>Phó Dịch Bắc vào chỉ chào hỏi cho có phép rồi bảo là mệt nên về phòng nghỉ ngơi.<br><br>Phó Minh Chính liếc theo bóng lưng anh nói với ba mình.<br><br>\"Cái vẻ mặt như ai thiếu nợ của nó là thế nào chứ? Không phải của nợ của nó đã về rồi à? Đi mà đòi nợ người ta chứ về nhà trưng cái mặt bị giật nợ đó cho ai xem?\"<br>Phó Chính Khâm nhàn nhã uống trà, ông cười cười đáp:<br>\"Nó không đòi được nên mới về nhà tỏ thái độ cho con xem chứ ai xem.<br><br>\"<br>Phó Minh Chính á khẩu.<br><br>Mà ngay cả Phó Dịch Bắc cũng không biết bản thân đang giận cái gì!<br>Giận cô lâu như thế cũng không gọi cho mình được một cuộc điện thoại hay là giận cô có chuyện lớn như nhận người thân mà cũng không nói với mình?<br>Nhưng giận thì có ích sao? Cũng đã 9 năm, là 9 năm trời nam đất bắc xa cách cả đại dương mênh mông vô bờ.<br><br>Tất cả còn ý nghĩa sao?<br><br>"]