["<br>Trong vẻ hoang mang của mọi người, Trình Duệ lấy ra một cây bút ghi âm ấn nút mở lập tức truyền đến giọng nói của hai người.<br>\"Tuệ Lăng hay thôi đi con, ba con dạo đây khổ cực như thế, chi bằng cứ đưa Tần Nguyệt về rồi cho nó dọn ra ngoài ở!\"<br>Giọng Lý Tuệ Mẫn mang theo tia buồn bã trưng cầu ý kiến của La Tuệ Lăng, nhưng đổi lại là tiếng cười lạnh đầy mỉa mai của cô ta.<br>\"Mẹ nghĩ chỉ lấy việc tống nó vào tù cùng với cái dự án rẻ rách kia của ba thì nó mới chịu rời đi hay sao?\"<br>La Tuệ Lăng cười khẩy một tiếng.<br>\"Dù không có những chuyện đó thì nó cũng sẽ không thể ở lại trong nước được, bởi vì nguyện vọng đại học của nó sớm đã bị con đánh tráo rồi!\"<br>\"Con...\"<br>Sau đó từ bút ghi âm còn phát ra rất nhiều từ ngữ bẩn thỉu nhưng đã không còn ai có thể tiếp tục nghe được nữa.<br>La Thận Khâm ngỡ ngàng không thể tin, Thẩm Thiên Thành khiếp sợ cùng phẫn nộ, còn Phó Dịch Bắc cả người anh đã run lên bần bật không biết là phẫn nộ hay đau lòng.<br>La Tuệ Lăng thấy tình hình bất ổn liền nhào đến muốn giật lấy bút ghi âm trên tay Trình Duệ nhưng không được, cô ta hét:<br>\"Cậu dám vu khống tôi! Chuyện này là vô căn cứ tôi sẽ kiện cậu!\"<br>\"Vậy à?\"<br>Trình Duệ nhàn nhạt nhìn cô ta, anh nhếch môi cười gọi:<br>\"Thím Hà!\"<br> <br>Thím Hà từ trong bếp đi ra đứng trước mặt mọi người, thím ưỡn ngực nói dõng dạc.<br>\"Tôi có thể làm chứng tất cả chuyện này đều là sự thật.\"<br>\"Thứ ăn cây táo rào cây sung này!\"<br>Lý Tuệ Mẫn gào thét muốn giơ tay tát thím Hà nhưng so với người làm việc tay chân với phu nhân ăn không ngồi rồi, thì Lý Tuệ Mẫn căn bản không làm gì được thím Hà.<br>Thím Hà không nể nang gì hất bà ta ra sau đó cởi tạp dề ném vào người bà ta.<br>\"Trước khi mắng người khác bà có nhìn lại mình chưa? Hai mẹ con các người ức hiếp một đứa nhỏ, cơm ăn có hai bữa một ngày nhưng các người vẫn ác độc không cho con bé ăn! Nếu không có Thẩm gia cùng cậu Trình thì không chừng Tần Nguyệt sớm đã chết đói chứ cần gì các người hà hiếp tới bây giờ!\"<br>\"Không, không phải!\"<br>La Tuệ Lăng lắc đầu chối bỏ, cô ta nhào đến nắm lấy tay Phó Dịch Bắc nước mắt lưng tròng biện minh.<br>\"Em không có làm, anh tin em đi, là bọn họ vu oan cho em, Dịch Bắc.\"<br>Trái tim Phó Dịch Bắc sớm đã đau đến mất tri giác, anh không chút cảm xúc nhìn La Tuệ Lăng khóc lóc.<br><br>Bỗng anh nhếch môi cười nhạt vươn tay lau nước mắt của cô ta.<br>\"Cô không làm ư?\"<br>La Tuệ Lăng mím môi lắc đầu liên tục, Phó Dịch Bắc lại cười tay dần chuyển xuống cổ cô ta.<br>\"Vậy tại sao, cô ấy lại bỏ đi, bỏ tôi mà đi rồi!\"<br>\"Ư!\"<br>Phó Dịch Bắc điên cuồng bóp lấy cổ La Tuệ Lăng, cả cơ thể anh căng cứng vì phẫn nộ đè cô ta xuống đất dùng một tay mà bóp cổ cô ta như muốn lấy mạng người.<br>\"Dịch Bắc, mau ngăn nó lại!\"<br>Phó Chính Khâm giật cả mình khi Phó Dịch Bắc mất kiểm soát mà bóp cổ La Tuệ Lăng đến mặt mày tím tái.<br>Thẩm Thiên Thành và Trình Duệ đều nhào qua muốn ngăn Phó Dịch Bắc lại nhưng do sợ chạm đến vết thương của anh mà cả hai người đều lúng túng không thể ra tay.<br><br>Cuối cùng khi thấy hai mắt La Tuệ Lăng bắt đầu trợn trắng Phó Chính Khâm mới lớn giọng gọi.<br>\"A Sùng!\"<br>A Sùng từ phía sau nhanh như cắt tiến lên không quá ba động tác đã có thể khống chế Phó Dịch Bắc mà không làm anh bị thương.<br>\"Buông ra! Để tôi giết chết cô ta rồi bọn họ kiện tôi vào tù đi! Các người ỷ mạnh hiếp yếu, có giỏi thì ức hiếp trên đầu tôi đây này!\"<br><br>Phó Dịch Bắc điên cuồng giãy giụa nhưng A Sùng khống chế gắt gao nên anh không có cách nào giết chết La Tuệ Lăng được.<br>Đến cuối cùng anh bất lực ngồi bệch dưới đất, hốc mắt nóng hổi từng giọt nước mắt rơi xuống đốt cháy da thịt.<br>\"Cô ấy đã làm gì mà các người phải chèn ép cô ấy như vậy? Cô ấy đã làm gì chứ...\"<br>A Sùng ngập ngừng nhìn sang Phó Chính Khâm rồi cũng thả tay Phó Dịch Bắc ra, chỉ thấy thiếu niên cao ngạo ngày nào giờ đây ngồi co ro trên đất khóc như một đứa trẻ.<br>\"Tần Nguyệt em đang ở đâu? Anh xin lỗi, là anh không tốt không bảo vệ được em...\"<br>Anh khóc hai tay ôm lấy mặt, mặc cho xương cốt trên người đã gãy lần nữa cũng không đau bằng trái tim trong lồng ngực.<br>\"A...\"<br>Anh gào lên, bỗng vươn tay tát lên mặt mình từng cái thật mạnh!<br>Thẩm Thiên Thành nhìn không được vội ngồi xuống giữ lấy hai tay Phó Dịch Bắc.<br>\"Cậu đừng như thế mà! Chuyện này không phải lỗi của cậu.\"<br>Phó Dịch Bắc cắn chặt môi đến bật máu, anh nghẹn ngào lắc đầu.<br>\"Ngày đó tớ về cô ấy chỉ cười rồi nói bản thân sống rất tốt, tớ cứ ỷ y cho rằng cô ấy không sao! Giờ thì thế nào đây? Tớ từng hứa sẽ bảo vệ cô ấy, hứa với mẹ cô ấy sẽ không để cô ấy một mình.<br><br>Mà bây giờ...!Cô ấy đã bỏ đi rồi! Tớ mất cô ấy rồi!\"<br>Cô đi rồi, không ai tìm thấy cô.<br><br>Uất ức nhiều như thế cũng chỉ biết chịu đựng một mình, vậy anh là người yêu của cô xem ra đúng là một thằng vô tích sự.<br>Phó Dịch Bắc gục đầu mặc cho nước mắt anh xem là thể hiện sự yếu đuối không nên có của đàn ông kia rơi xuống không ngừng.<br> <br>Thẩm Thiên Thành hai mắt cũng đỏ hoe không nói nên lên, chỉ có thể ngồi xuống để Phó Dịch Bắc dựa vào người mình mà khóc.<br>La Thận Khâm im lặng từ nảy đến giờ bỗng chốc đứng lên, đi đến trước mặt Lý Tuệ Mẫn đang hốt hoảng ôm lấy La Tuệ Lăng.<br>\"Tiểu Nguyệt tôi nhất định sẽ tìm con bé về, ít ngày nữa luật sư của tôi sẽ gửi đơn ly hôn đến cho bà sau.\"<br>Ông nói rồi liền xoay người lên tầng thu dọn đồ đạc, Lý Tuệ Mẫn cuống cuồng hét lên.<br>\"La Thận Khâm ông có ý gì hả? Tôi không đồng ý, tuyệt đối không?\"<br>Thấy La Thận Khâm vẫn không thèm quay lại Lý Tuệ Mẫn quýnh quáng hét:<br>\"Nếu ông dám ly hôn thì đừng mong hoàn thành được dự án kia!\"<br>Lần này La Thận Khâm đã chịu dừng lại Lý Tuệ Mẫn nhất thời rất đắc ý, nhưng lúc thấy rõ sắc mặt ông khi xoay người lại thì lòng bà ta chợt lạnh lẽo vô cùng.<br>La Thận Khâm không chút cảm xúc nhìn bà ta, ông nhàn nhạt nhìn bà ta như nhìn một người xa lạ, bỗng ông cười giễu chua chát.<br>\"Bà muốn thì cứ hủy hoại đi, sự uy hiếp này bà có thể dùng lên người tiểu Nguyệt là do con bé lương thiện.<br><br>Nhưng dùng trên người tôi thì bà sai rồi, bên ngoài kia dù có tận thế cũng sẽ không sánh bằng con gái của tôi!\"<br>Cả người Lý Tuệ Mẫn xụi lơ ngồi trên mặt đất tâm lạnh như tro tàn nhìn theo bóng lưng quyết tuyệt của La Thận Khâm.<br><br>"]