["<br>Tết dương đã đến 5 ngày sau đó lại là Tết âm, năm nay Lý Tuệ Mẫn ngứa mắt Tần Nguyệt nên từ sớm đã kéo La Tuệ Lăng về nhà mẹ đẻ đón năm mới.<br>Còn về phần La Thận Khâm thì luôn bận rộn công việc ở bệnh viện, năm mới tết đến nhưng ông lại phải trực ca đêm.<br>Thế nên trong căn nhà rộng lớn người giúp việc được cho nghỉ về quê ăn tết cũng chỉ còn mỗi một mình Tần Nguyệt.<br>Bà Bạch Thanh Cát biết chuyện này liền không cho cô ở một mình, bà đánh tiếng trước với La Thận Khâm muốn đem Tần Nguyệt tới Thẩm gia đón năm mới.<br>La Thận Khâm cầu còn không được vui vẻ đưa Tần Nguyệt đến Thẩm gia làm khách.<br>Sáng sớm 30 tết Tần Nguyệt từ Thẩm gia trở về La gia muốn lấy một ít đồ, nhưng khi vừa mở cửa cô liền bất ngờ thấy La Thận Khâm đang loay hoay trong bếp.<br>\"Ba không nghỉ ngơi lấy sức mà ở đây nấu gì vậy ạ?\"<br>Tần Nguyệt kinh ngạc, La Thận Khâm thường thì buổi sáng về nhà sẽ về phòng ngủ một giấc sau đó lại tiếp tục công việc trong thư phòng rồi lại rời nhà đến bệnh viện.<br><br>Dường như đó là một vòng tròn sinh hoạt được lập trình sẵn của ông.<br>La Thận Khâm đưa tay lau mồ hôi trên trán, mỉm cười nhìn cô.<br>\"Con về rồi à.<br><br> <br>Ba đang nấu cháo gà định lát đưa sang Thẩm gia cho con.\"<br>Ông nếm thử cháo vừa ăn chưa sau đó vặn lửa nhỏ lại.<br>\"Con chắc chưa ăn sáng nhỉ? Mau ngồi xuống đi, cháo sắp xong rồi.\"<br>Cổ họng Tần Nguyệt như bị mắc kẹt thứ gì đó không thốt nên một lời, cô cứng ngắc đi đến bàn ăn ngồi xuống.<br>La Thận Khâm tắt bếp múc hai bát cháo rồi bê ra bàn cho cô, ông còn chạy đi thêm một vòng rót cho cô cốc nước ấm.<br>\"Năm nay là năm đầu tiên ba được đón tết cùng con, nhưng ngặt nỗi phải trực ca đêm nên chỉ có thể nấu cho con bát cháo.<br><br>Con đừng buồn nhé! Năm sau ba nhất định sẽ ở nhà đón tết với con!\"<br>Tần Nguyệt nếm cháo mà không nếm ra hương vị gì, chỉ có thể khàn giọng đáp:<br>\"Vâng ạ.<br><br>Cháo ba nấu ngon thật đấy.\"<br>La Thận Khâm nghe thế thì mừng rỡ bảo cô ngon thì ăn nhiều một chút.<br>Thật ra mấy hôm trước Tần Nguyệt có vô tình nghe Lý Tuệ Mẫn phàn nàn, La Thận Khâm cứ đến tết lại đi trực ca đêm chẳng được mấy năm ở nhà đón tết cùng gia đình!<br>Cô lén ngước mắt nhìn ông đang chăm chú ăn cháo ở đối diện, dáng người ông thuộc dạng cao gầy nho nhã dù đang ngồi ăn nhưng sống lưng vẫn thẳng tắp.<br>Chỉ là lúc này giữa hai hàng chân mày hiện lên sự mệt mỏi vì thức trắng một đêm, quầng mắt xanh đen, sắc mặt nhợt nhạt.<br>Tần Nguyệt bỗng nghĩ đến, cô vui vẻ nương nhờ tại Thẩm gia vậy mấy ngày này ở La gia một mình ông đã trải qua như thế nào?<br>La Thận Khâm phát hiện Tần Nguyệt thất thần thì nói khẽ:<br>\"Con ăn nhanh đi, cháo nguội sẽ không ngon.\"<br>Tần Nguyệt khó khăn nhếch môi cười đáp:<br>\"Vâng.\"<br>Cô cúi đầu ăn cháo, từng muỗng đưa vào miệng mà chẳng nếm ra được hương vị gì.<br>Suốt cả ngày hôm đó Phó Dịch Bắc kéo Tần Nguyệt đến Phó gia ăn cơm lại phát hiện hôm nay cô không hề tập trung chút nào.<br><br><br>Tỉ như hiện tại cô đang cùng anh giải đề toán lại ghì đầu bút lên trang giấy trắng mà thất thần.<br>Phó Dịch Bắc cau mày khó hiểu hỏi cô:<br>\"Mặt trăng nhỏ em làm sao vậy?\"<br>Tần Nguyệt giật mình nhìn cái chấm tròn trên trang giấy trắng, cô thu bút lại do dự hỏi Phó Dịch Bắc.<br>\"Dịch Bắc, ở bệnh viện trực ca đêm có cực lắm không?\"<br>Phó Dịch Bắc hơi nhướng mày, anh híp mắt bỗng cười khẽ đưa tay xoa tóc cô.<br>\"Lo cho ba em à?\"<br>Tần Nguyệt cụp mắt chớp mi lia lịa.<br>\"Thì...!Trong nhà giờ chỉ có em và ông ấy...\"<br>Phó Dịch Bắc chậc chậc hai tiếng.<br>\"Em dễ lung lây thật!\"<br>Anh cảm thán một câu, đưa tay chọc vào má cô nói tiếp:<br>\"Bằng không đêm nay em đến bệnh viện cùng chú La đi.\"<br>Tần Nguyệt điển hình là người không thấy tim sẽ không đau, cô chỉ cần nhìn người khác chịu chút khổ thì sẽ mềm lòng ngay.<br>Tần Nguyệt nghe anh nói thế thì mở to hai mắt, chần chờ hỏi anh:<br>\"Thế cũng được sao ạ?\"<br> <br>Phó Dịch Bắc xùy một tiếng, anh ngã lưng ra ghế dựa xoay cây bút bi trong tay.<br>\"Có gì mà không được! Chỉ là em muốn đi hay không thôi?\"<br>Tần Nguyệt suy nghĩ hai giây liền gật đầu cái rụp.<br>\"Đi ạ!\"<br>Sau đó Phó Dịch Bắc trơ mắt nhìn Tần Nguyệt nhảy tưng tưng vào bếp, cô lục lọi đông tây đắn đo mãi mới bắt tay vào nấu vài món.<br>Phó Dịch Bắc nhìn từng món ăn thơm ngon do cô nấu mà lòng không khỏi chua loét.<br><br>Nếu khi nảy anh không nêu ra cái ý kiến chết tiệt này, thì đêm nay cả cô và mấy món ăn này nhất định sẽ là của anh!<br>Nhưng đã muộn...<br>Tần Nguyệt đóng gói hộp cơm xinh xắn phấn khích chạy đi tìm Phó Dịch Bắc lây lây cánh tay anh.<br>\"Dịch Bắc đi thôi.\"<br>Phó Dịch Bắc liếc ngang liếc dọc cái hộp cơm kia, anh hứ một tiếng đưa cô đến bệnh viện quân y 805.<br><br>"]