["<br>\"Em nói xem! Năm nào tựu trường cũng là trèo tường vào, bộ em đi cửa chính thì liền ăn cơm không ngon hả?\"<br>Trong phòng giám thị Phó Dịch Bắc cùng Tần Nguyệt sóng vai nhau đứng trước mặt thầy giám thị nghe mắng suốt 15 phút đồng hồ.<br><br>Tần Nguyệt ấp úng mấy lần muốn lên tiếng giải oan cho mình, nhưng thầy giám thị mắng hơi hăng 15 phút mà mắng không vấp giây nào nước bọt còn văng tứ tung.<br><br>Cô ũ rũ cúi đầu xoa xoa lòng bàn tay dính bẩn của mình đã bị xước mấy đường đỏ quạch cả lên.<br><br>Giờ này mọi người đã vào học hết rồi nhưng cô thì vẫn chưa tìm được lớp mình ở đâu, càng nghĩ càng buồn cái đầu nhỏ lại càng cúi thấp.<br><br>Phó Dịch Bắc vẫn luôn lén lút quan sát cô, thấy cô ngày càng giống trái cà héo thì anh lại bắt đầu mất kiên nhẫn với thầy giám thị đang tạo \"mưa phùn\" trước mặt.<br><br>\"Em đừng ỷ mình học giỏi thì muốn làm gì thì làm!\"<br>\"Em có quyền ạ.<br><br>\"<br>Thầy giám thị gào một câu, ngay lập tức bị Phó Dịch Bắc lên tiếng chặn họng tức tới trợn trắng mắt.<br><br>\"Cái đứa này, còn trả treo thầy! Em học giỏi thì có thể tùy tiện lôi kéo bạn học khác đi trễ rồi trèo tường cùng mình hả?\"<br>\"Lão Trương à, là em đi trễ lỗi của em nên em nhận thầy phạt sao thì tùy thầy, nhưng cô bé này không phải là em lôi kéo.<br><br>\"<br>Thầy giám thị tên Trương Đại Tân, nghe thế thì hơi giãn chân mày nhưng vẫn nghiêm giọng hỏi:<br> <br>\"Em không lôi kéo, chả lẽ em nữ sinh này tự nguyện trèo tường cùng em à?\"<br>Tần Nguyệt lúc này cũng ngẩng đầu lên rất không có thiện cảm mà nhìn thầy giám thị, cô nhỏ giọng nói:<br>\"Em mới không có trèo tường.<br><br>\"<br>\"Này! \"<br>Thầy giám thị bị ánh mắt của cô gái nhỏ làm cho lúng túng, ông như có cảm giác mình vừa bắt nạt một đứa nhỏ vậy.<br><br>Giọng nói cô vốn mềm mại lúc nói ra câu này còn mang theo chút hờn dỗi, Phó Dịch Bắc liếc sang thấy khoé môi cô gái rũ xuống mày nhỏ cau chặt thì không khỏi buồn cười.<br><br>Anh quay sang nói rõ với thầy giám thị còn đang bị Tần Nguyệt làm cho bối rối.<br><br>\"Em ấy hôm nay mới chuyển đến, phiền thầy đưa em ấy đến phòng giáo vụ một chuyến ạ.<br><br>\"<br>\"Mới, mới đến à?\"<br>Thầy giám thị há hốc miệng, ông canh hai năm nay đến hôm khai giảng để tóm tên nhóc Phó Dịch Bắc này trèo tường, thế nào lại tóm sai thêm một học sinh mới đến chứ?<br>Thầy giám thị đang muốn tiến lên nói mấy câu vớt vát lại hình tượng thầy giám thị uy nghiêm sáng suốt của mình với Tần Nguyệt.<br><br>Thì cô chủ nhiệm lớp 11a đã bước vào dùng ánh mắt như đao phóng thẳng đến thầy giám thị.<br><br>\"Lão Trương, học sinh mới của tôi làm gì mà mới đến đã bị ông kéo lên đây hát cãi lương cho nghe vậy hả?\"<br>Lệ Kiều tức chết, vốn bà muốn xuống phòng giáo vụ hỏi thông tin học sinh mới năm nay của bà, sao chuông vào học rồi còn chưa đến.<br><br>Nào biết vừa đến khu dành cho giáo viên đã nghe tiếng Trương Đại Tân thao thao bất tuyệt vang vọng khắp nơi.<br><br>Thầy giám thị ngượng ngùng cười cười làm lành đẩy Tần Nguyệt qua cho Lệ Kiều.<br><br>\"Ây cô Lệ, là tôi bắt nhầm.<br><br>Cô mau đưa em ấy về lớp đi kẻo muộn giờ học!\"<br>Toàn trường đều biết thà đắc tội thầy hiệu trưởng chứ cũng đừng vây vào Lệ Kiều, vì ngay cả thầy hiệu trưởng bà còn dám đánh nữa là.<br><br>Lệ Kiều hừ một tiếng, sau đó nhẹ giọng nói với Tần Nguyệt.<br><br>\"Em là Tần Nguyệt nhỉ, mau theo cô lên lớp.<br><br>\" <br>Tần Nguyệt ngoan ngoãn gật đầu đi theo Lệ Kiều, trước khi ra khỏi cửa cô còn không quên quay đầu lại nhìn Phó Dịch Bắc một cái.<br><br><br>Thôi kệ anh vậy, ai bảo anh đi muộn còn dám trèo tường làm gì?<br>Phó Dịch Bắc thấy cô rời đi rồi lại nhớ đến hình ảnh lòng bàn tay cô khi nảy, lưỡi đảo quanh hàm một vòng anh cũng chả thèm để thầy giám thị vào mắt nữa.<br><br>\"Cho em xin hai tờ khăn giấy ướt, cảm ơn!\"<br>Anh lao thẳng đến bàn làm việc của thầy giám thị chôm luôn cả bịch khăn giấy ướt rồi chạy vèo ra ngoài.<br><br>Trương Đại Tân vừa lau mồ hôi trên trán âm thầm thở phào khi tiễn được bà la sát của trường đi, thì lại bị Phó Dịch Bắc làm cho tức tới nhảy dựng lên.<br><br>\"Phó Dịch Bắc tên nhãi nhà em, quay lại viết bản kiểm điểm cho thầy!\"<br>Nhưng tiếc là người đã sớm chạy đi xa, Trương Đại Tân tức tới say sẩm mặt mày.<br><br>Phó Dịch Bắc chân dài không tốn chút sức đã đuổi kịp Tần Nguyệt.<br><br>\"Này, Tần Nguyệt!\"<br>Bước chân đang muốn bước lên bậc thang của Tần Nguyệt khựng lại, có chút hiếu kỳ quay lại nhìn Phó Dịch Bắc.<br><br>Anh làm cách nào mà thoát khỏi thầy giám thị lắm lời kia thế?<br>Phó Dịch Bắc dừng trước mặt cô hơi thở có chút phập phồng, anh không nói hai lời kéo tay cô lật ra xem.<br><br>Quả nhiên là bị trầy xước đến rướm máu, nhưng may là không có bị đứt tay chảy máu gì.<br><br>Đương lúc Tần Nguyệt bắt đầu tức giận muốn rút tay về thì anh đã nhét bịch khăn giấy mới chôm đưa vào tay cô.<br><br>\"Lau sạch vết thương đi, chuyện lúc nảy cho tôi xin lỗi.<br><br>\"<br>Tần Nguyệt sững sờ nhìn anh.<br><br>\"Anh! \"<br> <br>Nam nhi co được dãn được huống hồ lần này là anh liên lụy cô, một tiếng xin lỗi Phó Dịch Bắc anh không ngại nói ra.<br><br>Anh nhếch môi phẩy phẩy tay với cô.<br><br>\"Đi về lớp đi, cô giáo đang chờ kìa.<br><br>\"<br>Lúc này Tần Nguyệt mới sực nhớ cô giáo ở sau, cô cầm lấy bịch khăn giấy xoay người co chân chạy đến chỗ cô Lệ Kiều đang đợi mình.<br><br>Nhưng đi được vài bước cô đột nhiên xoay người lại, thiếu niên kia vẫn đứng ở đó ngẩng đầu như cười như không nhìn cô.<br><br>Tần Nguyệt khẽ cắn môi, nói:<br>\"Cảm ơn anh.<br><br>\"<br>Nói rồi cô lần nữa xoay người một đường chạy đi, Phó Dịch Bắc khẽ nhếch môi cười cười.<br><br>Xem ra cô cũng còn có lương tâm, còn biết cảm ơn anh đấy!<br>Phó Dịch Bắc thong thả xoay người đút tay vào túi nhàn tản đi về phòng giám thị viết một cái bản kiểm điểm cho vừa lòng lão Trương kia.<br><br>Thật là đầu năm học mở bát đã phải làm một cái bản kiểm điểm rồi!<br><br>"]