["<br>Trong đại viện có sẵn một khu đất để cho mọi người đến tập luyện vào mỗi sáng tối, Phó Dịch Bắc vác vật nặng trên vai chạy vài vòng trong đại viện lúc anh chạy đến đích liền thấy cô gái nhỏ đã đến từ bao giờ.<br><br>Cô ngồi trên xích đu đong đưa hai chân, trên đùi là bình giữ nhiệt màu hồng nhạt, ánh đèn vàng rọi sáng gương mặt cô làm cho hàng mi cong vút in xuống đôi gò má một chiếc bóng mờ.<br><br>Phó Dịch Bắc hơi thở gấp gáp vì vận động mạnh, mồ hôi tuôn ra ướt cả áo nếu là lúc thường anh đã cởi trần cho mát nhưng có Tần Nguyệt ở đây anh không thể cởi.<br><br>Chậm rãi đi đến trước mặt cô, anh nhấc chân đá đá vào dép cô.<br><br>\"Em suy nghĩ gì thế?\"<br>Tần Nguyệt ngước mắt lên nhìn anh, cô cong môi cười.<br><br>\"Anh đoán sai rồi!\"<br>\"Gì?\" Phó Dịch Bắc không hiểu.<br><br>Tần Nguyệt cười càng tươi hơn đến cong cả hai mắt lại.<br><br>\"Ba em về nhà, không có đi sang Lý gia!\"<br>Phó Dịch Bắc vỡ lẽ, anh xùy một tiếng hơi cong lưng chống hai tay trên đầu gối nhìn cô.<br><br>\"Xem đứa nhỏ nhà ai mới được quan tâm một tí mà đã mừng rỡ như thế kìa!\"<br>Tần Nguyệt chun mũi đưa tay muốn đánh anh một cái nhưng Phó Dịch Bắc đã né đi.<br><br>\"Kệ em.<br><br>\"<br>Quả thật lúc nghe anh nói La Thận Khâm chắc sẽ không về thì cô có chút buồn thật, dẫu sao căn nhà to như thế chỉ còn mình cô quả thật rất cô đơn.<br><br> <br>Nhưng ông đã về, vậy nên có phải ông vẫn còn quan tâm cô đúng không? <br>Tần Nguyệt từ bé đã thiếu thốn tình thương của ba, tuy cô ngoài miệng luôn nói không cần nhưng tận sâu trong thâm tâm có đứa trẻ nào lại không mơ ước có cả mẹ và ba yêu thương chứ.<br><br>Phó Dịch Bắc hiểu được cảm giác của cô hiện tại, vì so ra một khía cạnh nào đó cả hai đều là đồng bệnh tương liên.<br><br>Anh nhếch môi chỉ dám đưa ra một ngón tay vừa lau sạch trên quần áo điểm nhẹ lên chóp mũi cô.<br><br>\"Không nói chuyện này nữa, hôm nay em làm món nước gì cho anh thế hả?\"<br>Tần Nguyệt liền đưa bình giữ nhiệt qua cho anh.<br><br>\"Là nước trà xanh uống cho mát người, anh tập xong chưa ngồi xuống đây nghỉ ngơi chút đi.<br><br>\"<br>Cô nói rồi nhích mông chừa hơn phân nửa chỗ ngồi trên xích đu cho anh.<br><br>Phó Dịch Bắc cười nhận lấy bình giữ nhiệt nhưng lại không ngồi xuống.<br><br>\"Anh muốn tập thêm lúc nữa, em ngồi đi, người anh toàn mồ hôi sẽ làm bẩn quần áo của em.<br><br>\"<br>Tần Nguyệt có hơi mất mát lại nhích mông ngồi nhích vào trong.<br><br>\"Ò! \"<br>Cô gái nhỏ vừa tắm xong trên người và mái tóc xoã tung trên vai đều mang theo hương thơm ngọt lịm, Phó Dịch Bắc không dám tới gần nhưng nhìn mãi liền có chút muốn hôn cô.<br><br>\"Mặt trăng nhỏ, em ngẩng đầu lên.<br><br>\"<br>Tự dưng anh ra lệnh một câu, Tần Nguyệt không biết anh muốn làm gì nhưng vẫn nghe lời ngẩng đầu lên.<br><br>\"Anh làm gì! \"<br>Cô chưa nói xong thì bờ môi đã bị anh che kín, cả dáng người cao lớn của anh tựa như ngọn núi che khuất dáng người nhỏ nhắn của cô, một tay anh giữ chặt xích đu một tay giữ lấy gáy cô trằn trọc hôn.<br><br>Không còn là nụ hôn đầu ngây ngô như lúc ban đầu, nụ hôn này như mang theo biết bao sự cuồng nhiệt nóng bỏng của thanh xuân, như cơn thủy triều khiến cả hai lênh đênh trên mặt biển.<br><br>Mềm mại, ngọt ngào, hạnh phúc và cả nghẹt thở.<br><br>Lúc tách nhau ra cả hai đều thở gấp, Phó Dịch Bắc tựa lên trán cô ngắm nhìn hàng mi run run của cô, anh cười khẽ.<br><br>\"Em nói xem, là vị trà xanh ngọt hay là chính em quá ngọt?\"<br>Tần Nguyệt ngượng tới chín mặt, cô mím môi chớp mắt lia lịa nói:<br>\"Là do anh, da mặt quá dày.<br><br>\"<br>Phó Dịch Bắc phì cười buông cô ra đứng thẳng người dậy.<br><br>\"Ừ anh mặt dày, nhưng tiếc là cũng có người thích người mặt dày cơ!\" <br>Tần Nguyệt lặng thinh hai giây, cô cắn cắn môi chợt nhỏ giọng hỏi anh:<br>\"Dịch Bắc tốt nghiệp xong anh sẽ thi vào trường quân đội sao?\"<br><br>Phó Dịch Bắc uống thêm vài ngụm nước, đáp:<br>\"Ừm, sao thế?\" <br>Tần Nguyệt khẽ nắm chặt góc áo, cô ngước mắt nhìn anh.<br><br>\"Vậy có phải chúng ta sau này, sẽ rất ít khi được gặp nhau phải không?\"<br>Ngày ngày nhìn anh ra sức học tập và rèn luyện Tần Nguyệt biết ước mơ này có ý nghĩa rất lớn với anh, nhưng nghĩ tới việc sẽ xa nhau rất lâu cô có chút không nỡ.<br><br>Thói quen đôi khi rất đáng sợ, không có anh cô không biết mình sẽ phải dùng tâm trạng thế nào để tiếp tục ở lại đại viện to lớn này.<br><br>Phó Dịch Bắc thoáng cắn chặt đầu lưỡi mình, anh khuỵu gối ngồi xuống trước mặt cô.<br><br>\"Anh cũng không muốn xa em nhưng với mong muốn trở thành quân nhân anh không còn lựa chọn nào khác.<br><br>\"<br>Tần Nguyệt nhìn anh, rất hiểu chuyện mà nhẹ gật đầu.<br><br>\"Em hiểu, con đường phía trước còn rất dài chúng ta cũng cần phải trưởng thành, vì thế sẽ không trách khỏi việc chia xa.<br><br>Chỉ là em hơi buồn một chút.<br><br>\"<br>Phó Dịch Bắc mím chặt môi, trái tim của anh như bị kim đâm tê tê dại dại, anh thoáng cau chặt mày lại nhẹ đưa tay xoa má cô.<br><br>\"Anh hứa với em, nếu được nghỉ nửa ngày anh sẽ dành 10 tiếng ở cạnh em, nếu được nghỉ 15 phút thì anh sẽ dành cho em 10 phút.<br><br>\"<br>Tần Nguyệt nhìn anh nghiêm túc như thế thì có chút muốn cười, cõi lòng lênh đênh của cô như đã tìm được bến đỗ an yên, cô đưa tay xoa xoa mi tâm của anh.<br><br>\"Anh tính hay nhỉ! Thế 2 tiếng và 5 phút kia anh định làm gì mà không dành cho em nốt luôn?\"<br>Phó Dịch Bắc nhếch môi kéo tay cô xuống môi hôn một cái.<br><br>\"Bạn gái quan trọng, nhưng đường xa phải đi về 2 tiếng, 5 phút cần phải báo cáo với ông nội kiêm thủ trưởng của anh a.<br><br>\"<br>Tần Nguyệt bật cười thành tiếng, cô rướn người hôn lên môi anh một cái.<br> <br><br>\"Bạn gái phê duyệt.<br><br>\"<br>Tối đó Phó Dịch Bắc về nhà bước đi vô cùng nhẹ nhàng khoan khoái còn cười tủm tỉm cả đường đi.<br><br>Phó Chính Khâm ở trong sân thưởng trà hóng gió mát thấy thế thì trầm giọng hỏi:<br>\"Phấn chấn nhỉ, ôn thi tới đâu rồi mà còn chí choé yêu đương?\"<br>Phó Dịch Bắc dửng dưng nhún vai, đáp lời ông:<br>\"Con sẽ không thi rớt, ông đừng lo.<br><br>\"<br>Phó Chính Khâm cười khẽ hừ một tiếng.<br><br>\"Mạnh miệng nhỉ?\"<br>Phó Dịch Bắc bĩu môi, ánh mắt xoay vòng chợt hỏi ông:<br>\"Thế, gia sản nhà mình sau này một nửa là của con phải không ông?\"<br>Tay nâng tách trà của Phó Chính Khâm khựng lại, ông híp mắt dò xét lườm anh.<br><br>\"Sao, trù ông chết sớm để chia gia tài à?\"<br>Phó Dịch Bắc đưa tay sờ sờ mũi.<br><br>\"Con không có ý đó, con chỉ đang tính toán mình thi rớt thì còn được bao nhiêu tiền đi cưới vợ thôi!\"<br>\"Cái thằng!\"<br>Phó Chính Khâm vừa tức vừa buồn cười giả vờ muốn ném cho anh cái tách trà, Phó Dịch Bắc cười ha hả nhanh chân chuồn đi.<br><br>\"Ông nhớ nhé, chia cho con một nửa để con đi lấy vợ đấy!\"<br><br>"]