["<br>Một đêm trằn trọc, Phó Dịch Bắc đúng 5 giờ thức giấc bắt đầu chạy bộ quanh đại viện sau đó tập hít đất và hít xà đơn.<br><br>Vì ước mơ được vào quân ngũ phục vụ cho nước nhà, từ năm 15 tuổi anh đã bắt đầu rèn luyện thân thể vào mỗi sáng tối.<br><br>Lúc các cơ bắp trên người nóng rẫy căng cứng, mồ hôi đầm đìa ướt áo, tinh thần anh sẽ được giải toả hết mức và hăng hái hơn bao giờ hết.<br><br>Nhưng hôm nay dù tập bao nhiêu lâu thì tinh thần anh vẫn lửng lơ bất định không tập trung được.<br><br>Phó Dịch Bắc để trần nửa người trên cơ bắp săn chắc ướt đẫm mồ hôi, anh đi đến cái bàn gần đó ngồi xuống lấy ra bức ảnh từ trong túi áo.<br><br>Một người phụ nữ xinh đẹp ôm lấy cô bé dung mạo như đúc, cả hai mỉm cười vui vẻ hướng về ống kính nhìn thẳng.<br><br>Mà thật trùng hợp không lâu trước đó anh đã từng gặp người phụ nữ trên bức ảnh này.<br><br>Ngày đó anh nhàm chán đi ra ngoài dạo phố một vòng lúc trở về vô tình gặp được một người phụ nữ đang khóc đến xuýt ngất bên bồn hoa ngoài đại viện.<br><br>\"Cô à, cô có sao không?\"<br>Không phải anh thích lo chuyện bao đồng nhưng dáng vẻ xanh xao gầy gò của bà rất khiến người ta lo ngại.<br><br>Tần Khả Linh một tay ôm ngực một tay vuốt mặt khóc đến nói năng lộn xộn.<br><br>\"Không sao, cô không sao.<br><br> <br>Nhưng con gái cô biết phải làm sao đây, con bé chỉ mới 16 tuổi!\"<br>Bà ngước đôi mắt ngập lệ cùng vô vàn sự chênh vênh lo lắng, vươn tay bắt lấy cánh tay Phó Dịch Bắc như cọng rơm cứu mạng mà bộc bạch hết nỗi lòng.<br><br>\"Con bé còn nhỏ lắm, cô sợ nó bị thương, nó có nhóm máu hiếm, nếu bị thương sẽ rất nguy hiểm.<br><br>Con bé còn nhỏ lắm! !\"<br>Phó Dịch Bắc lần đầu gặp phải tình huống này nên vô cùng lúng túng.<br><br>\"Cô à, cô bị lạc con gái hả?\"<br>Tần Khả Linh vẫn khóc đến tê tâm liệt phế không trả lời anh, cứ lẩm bẩm trong miệng con mình còn rất nhỏ.<br><br>Phó Dịch Bắc không còn cách nào khác bất đắc dĩ giơ tay vỗ lưng giúp bà thuận khí, nhưng vỗ một hồi Tần Khả Linh liền xụi lơ ngất xỉu tại chỗ.<br><br>Phó Dịch Bắc ba chân bốn cẳng đưa bà chạy đến bệnh viện, còn may là liên hệ được người thân của bà đến nếu không anh cũng không biết phải làm sao.<br><br>Mặc dù ngày đó anh không nán lại bệnh viện quá lâu nhưng vẫn nghe phong phanh được lời than trách số phận của người phụ nữ chạy đến tự xưng là người thân của bà.<br><br>Người kia nói, bà một mình nuôi con khôn lớn làm lụm vất vả gần nửa đời người, vậy mà ông trời không thương xót còn ban cho bà bệnh tật đầy người sống không được bao lâu.<br><br>Lúc ấy Phó Dịch Bắc mới hiểu được lời nói không đầu không đuôi của Tần Khả Linh, thì ra bà là bận tâm con gái tuổi nhỏ một mình bơ vơ, cô bé kia còn có nhóm máu hiếm không thể bị thương được.<br><br>Phó Dịch Bắc đã từng thổn thức rất lâu về người phụ nữ ấy, thì ra một người mẹ dù đến lúc gần đất xa trời cũng là bận lòng con cái của họ nhiều nhất! Và mẹ anh cũng như thế.<br><br>Nhưng điều anh không ngờ đến là cô bé ở La gia kia, một cô bé khiến anh không có thiện cảm vì là con gái của kẻ thứ ba.<br><br>Lại là cô con gái của người phụ nữ đáng thương ấy!<br>Cầm bức ảnh trên tay rơi vào trầm mặc, Phó Dịch Bắc có chút nghi ngờ nhận thức về kẻ thứ ba phá hoại gia đình người khác của mình.<br><br>\"Xem gì đó?\"<br>Giọng nói trầm khàn vang lên ngay sau lưng Phó Dịch Bắc, lúc anh hoàn hồn thì bức ảnh trên tay đã bị ông nội Phó giật lấy.<br><br>\"Trả cho cháu!\"<br>Phó Chính Khâm nghiêm nghị nhìn anh.<br><br>\"Sự cảnh giác thấp như thế còn muốn làm lính trinh sát!\"<br>Phó Dịch Bắc cau có, cãi lại lời ông:<br>\"Ông cứ bắt chẹt cháu, trả ảnh lại cho cháu nhanh lên!\"<br>Thấy Phó Dịch Bắc là khẩn trương thật Phó Chính Khâm tạm tha cho anh, ông đưa bức ảnh sang.<br><br>\"Tính khí đúng là thối hoắc!\" <br><br>Phó Dịch Bắc vươn tay muốn lấy lại bức ảnh thì ông Phó bất chợt giật ngược trở về, anh lập tức nổi đoá.<br><br>\"Ông nội!\"<br>\"Im miệng!\"<br>Phó Chính Khâm ngoài ý muốn nhìn vào bức ảnh thêm mấy lần liền, ông hỏi:<br>\"Bức ảnh này con lấy ở đâu ra?\"<br>\"Nhặt được.<br><br>\"<br>\"Trả lời đàng hoàng!\"<br>Nghe ông gằn giọng xuống, Phó Dịch Bắc không tình nguyện mà trả lời thật với ông.<br><br>\"Là cô bé con riêng của chú La làm rơi, con nhặt được nên tạm bỏ túi thôi! Ông trả con đi!\"<br>Đôi mày xám trắng của Phó Chính Khâm dần thả lỏng ra, lần này mới chịu trả ảnh cho Phó Dịch Bắc, ông không khỏi cảm thán nói:<br>\"Thì ra là cô bé đó à! Chả trách!\"<br>Phó Dịch Bắc cẩn thận nhét ảnh vào túi áo của mình, khó hiểu với thái độ khác lạ của ông nội.<br><br>\"Ông có ý gì vậy ạ?\"<br>Phó Chính Khâm thở dài nhẹ lắc đầu, nói:<br>\"Năm đó thiên tai xảy ra ở thành phố G ta đích thân đến đó, tình cờ đã từng gặp mẹ của cô bé đó.<br><br>\"<br>Nếu tính theo số tuổi của cô bé trên ảnh thì chắc La Thận Khâm và người phụ nữ này đã quen biết nhau từ khi đó.<br><br>Đại não Phó Dịch Bắc nhảy số, anh hỏi đúng trọng tâm.<br><br>\"Ông biết cô này sao? Vậy cũng có nghĩa ông biết chú La đã ngoại tình từ sớm?\"<br>Phó Chính Khâm liếc anh một cái.<br><br> <br>\"Nói năng kiểu gì đó hả?\"<br>Ông biết chủ đề ngoại tình này hơi mẫn cảm với Phó Dịch Bắc nên đành nói rõ với anh.<br><br>\"Ta không biết La Thận Khâm có ngoại tình hay không, ta chỉ chú ý đến người phụ nữ kia vì vẻ ngoài cô ấy khi đó rất giống với bà Thẩm của cháu lúc trẻ.<br><br>\"<br>Phó Dịch Bắc nào tin, hỏi dồn:<br>\"Sao ông biết cô kia giống với bà Thẩm lúc trẻ?\"<br>Phó Chính Khâm trực tiếp nhấc tay nện vào ót anh một cái.<br><br>\"Ta thời trẻ là thích thầm bà Thẩm cháu được chưa? Nếu không tin cháu cứ kêu tiểu tử Thẩm Thiên Thành trộm một bức ảnh của bà ấy đến mà đối chấp! Ta thấy vẻ ngoài cô bé kia còn giống với bà Thẩm của cháu hơn cả mẹ cô bé nữa đấy!\"<br>Phó Dịch Bắc bị đánh thì mặt mày càng thối hoắc, anh gào lên với ông.<br><br>\"Cháu đi đến nhà thờ mét bà nội cho ông hay!\"<br>Nói rồi anh xách áo chạy biến đi thật, Phó Chính Khâm đứng nhìn mà tức đến bật cười.<br><br>\"Tên nhóc thối, bà nội con mà nghe được thì có mà con sợ tè ra quần.<br><br>\"<br>Ông cười đến hai mắt híp lại, nghĩ bụng đến Thẩm gia thăm bạn già một chuyến sẵn tiện kể bà nghe có một cô bé giống hệt bà lúc trẻ.<br><br><br><br>"]