["<br>Xe nhà họ Thẩm đậu trước cổng La gia biến số xe màu đỏ chót cực kỳ bắt mắt, Thẩm Thiên Thành thấy Phó Dịch Bắc cõng Tần Nguyệt đến thì nhanh nhẹn mở cửa sau ra.<br>Anh còn định ngồi ghế sau cùng hai người, nào biết Phó Dịch Bắc đem Tần Nguyệt nhét vào xe ổn thoả xong đã không khách khí đóng cửa lại cái rầm.<br>Khoé môi Thẩm Thiên Thành giật giật không còn cách nào khác tự mình mở cửa ghế lái phụ ngồi vào.<br>Xe lăn bánh Tần Nguyệt vẫn cứ im lìm không nói năng gì, Phó Dịch Bắc chẹp miệng đem cây nạng mới mua tối qua đưa qua cho cô.<br>\"Nè cầm lấy đi, có cái này em có thể tự mình đi được rồi.<br><br>Mắc công tôi cứ cõng em tới lui mệt chết đi được.\"<br>Tần Nguyệt nhìn nhìn cây nạng lại nhìn nhìn anh, cuối cùng cô nhận lấy sau đó nhích mông ngồi cách xa anh.<br>\"Bộ tôi là virus hả? Em tránh cái gì?\"<br>Phó Dịch Bắc cũng không hiểu cô lại giận cái gì nữa!<br>Tần Nguyệt liếc anh một cái, không vui đáp:<br>\"Không có gì, tại tôi mập nên sợ lấn mất chỗ ngồi của anh thôi.\"<br>Mày Phó Dịch Bắc hơi nhướng lên, anh xì cười đưa tay chọc lên bả vai cô.<br>\"Tiểu nhỏ mọn, mới trêu có tí mà ghim lâu thế!\"<br> <br>Tần Nguyệt hất vai tránh đi ngón tay anh, cô quyết định không thèm nói chuyện với anh ba ngày.<br>Thẩm Thiên Thành từ lúc lên xe đã bị bỏ quên, anh nhịn không được nhoài người ra ghế sau vẩy vẩy tay với Tần Nguyệt.<br>\"Hi em gái nhỏ, nhà trường đã tìm được người bỏ dao lam vào giày em rồi đấy.\"<br>Tần Nguyệt ngạc nhiên hỏi:<br>\"Tìm được rồi ạ?\"<br>\"Ừm, chắc hôm nay sẽ ra quyết định xử phạt.\"<br>Tần Nguyệt không ngờ nhà trường lại làm việc nhanh gọn lẹ như thế, cô cứ tưởng sớm lắm cũng phải đến hôm nay mới tra ra cơ.<br>Thẩm Thiên Thành nhìn cô ngạc nhiên như thế thì nhịn không được hỏi thêm một câu.<br>\"Em gái à, em với cái nữ sinh tên Lê Hân Đồng kia có xích mích gì mà gây hận thù ghê vậy?\"<br>\"Ai cơ ạ?\"<br>Tần Nguyệt mờ mịt, không hiểu Thẩm Thiên Thành đang nói cái gì, nói đến ai.<br><br>Thẩm Thiên Thành tặc lưỡi nói:<br>\"Là nữ sinh đeo mắt kính, cột tóc đuôi ngựa, người cao cao gầy gầy lớp em đấy.\"<br>Tần Nguyệt dựa theo miêu tả của anh dường như cô cũng lờ mờ nhớ ra một người.<br>\"Cậu ấy...!Ý anh là Lê Hân Đồng là thủ phạm sao ạ?\"<br>Không đợi Thẩm Thiên Thành trả lời cô đã lập tức bát bỏ cái ý nghĩ này.<br>\"Không thể nào, em và Lê Hân Đồng còn chưa trò chuyện quá ba câu thì làm sao gây thù oán được! Có khi nào là nhà trường có nhầm lẫn gì rồi không?\"<br>Nụ cười trên môi Thẩm Thiên Thành chợt gượng gạo, anh cùng Phó Dịch Bắc không hẹn mà bốn mắt nhìn nhau.<br>Quả nhiên chuyện này còn có uẩn khúc!<br>Phó Dịch Bắc thấy Tần Nguyệt vẫn còn đang hoang mang rối loạn thì đưa tay giật nhẹ đuôi tóc cô.<br>Thành công lấy được sự chú ý của Tần Nguyệt, anh búng tay cái chốc ý bảo cô hoàn hồn.<br>\"Được rồi nào có lắm câu hỏi như thế! Nữ sinh kia đã tự mình thừa nhận, hơn nữa camera giám sát cũng ghi rõ bằng chứng cô ta gây án.<br><br>Cho nên em cứ đợi nhà trường ra xử phạt đòi lại công bằng cho em là được.\" <br>Tần Nguyệt cau mày đánh lên tay anh rồi giật lấy đuôi tóc mình về.<br><br>\"Gì mà cứ đợi chứ! Đây căn bản là có thể người cố ý thoát tội!\"<br>Cô không phải kẻ ngốc, bị người bỏ dao lam vào giày cô tất nhiên biết là người kia chắc chắn rất ghét cô hoặc hơn thế là hận cô.<br>Còn Lê Hân Đồng ấy à, đừng nói là gây thù vì căn bản nữ sinh kia còn ít nói hơn cả cô! Hai người các cô căn bản là không có bất kỳ xung đột nào được không!<br>Thấy Tần Nguyệt xụ mặt cau có Phó Dịch Bắc cũng không cố ý trêu cô nữa, anh thu tay về nhẹ giọng nói:<br>\"Tôi biết chuyện này không đơn giản, nhưng mọi chuyện đã đâu vào đấy.<br><br>Không lẽ giờ em chạy đến phòng hiệu trưởng minh bạch cho Lê Hân Đồng, người thừa nhận đã ám toán em?\"<br>\"Nhưng...\"<br>Tần Nguyệt còn muốn nói gì đó lại chạm phải ánh mắt lạnh căm của Phó Dịch Bắc khiến cô nhất thời không thốt nên lời.<br>Cuối cùng cô chỉ cắn môi xoay mặt ra hướng cửa xe, tự mình tiêu hoá mọi chuyện.<br>Thẩm Thiên Thành nhìn hai người đột nhiên rơi vào thế dằn co, anh rất biết nhìn hoàn cảnh mà ngậm miệng lại lùi về chỗ của mình.<br>Xe trực tiếp lái thẳng vào sân trường dừng trước toà nhà khối 11, Tần Nguyệt ôm nạng mở cửa bước xuống xe mà không cần chờ đợi sự giúp đỡ của ai.<br>\"Cảm ơn hai anh, em đi trước.\"<br>Cô thấp giọng cảm ơn sau đó liền chống nạng buồn buồn tập tễnh rời đi, Thẩm Thiên Thành thấy Phó Dịch Bắc không có ý đi xuống thì sốt ruột hỏi:<br>\"Này, cậu để mặc em ấy thật đó à?\"<br>Phó Dịch Bắc cũng tức, khi không cô lại vì chuyện người khác bị xử phạt mà mặt nặng mày nhẹ với anh.<br>Vốn sẵn miệng muốn đáp ừ với Thẩm Thiên Thành cho xong, nhưng nhìn cô tập tễnh đi thế kia...<br>Phó Dịch Bắc chửi thề một tiếng trực tiếp đá cửa xuống xe.<br> <br>\"Ê, cửa xe của tớ!\"<br>Thẩm Thiên Thành gào thét, cửa xe mà hỏng thì về nhà lão Thẩm sẽ đánh mông anh nở hoa mất! Xe này là anh mượn a!<br>Tần Nguyệt vừa vác ba lô vừa ôm nạng bước đi từng bước thật sự khá khó khăn, hơn nữa cô vẫn là không dùng quen cái này.<br>Đang lúc cô thở phì phò ra sức nhấc cái chân đau thì cả người đột ngột đã bị người khác bế bổng lên.<br>\"Cầm cho chắc cái nạng, rớt hỏng thì em tự đi mà mua cái mới.\"<br>Tần Nguyệt nhìn sắc mặt thối hoắc của người đang bế mình này, cô nhíu mày cố ý giãy giụa khỏi tay anh.<br>\"Không cần anh bế, mau thả tôi xuống.\"<br>Trời ơi đây là trường học đấy, hôm qua là tình huống đặc biệt thì không nói, giờ mà để học sinh khác nhìn thấy anh bế cô thế này thì Tần Nguyệt còn biết giấu mặt vào đâu.<br>Ai biết cô càng giãy thì anh càng ôm chặt hơn, Phó Dịch Bắc cúi đầu uy hiếp nhìn cô chằm chằm.<br>\"Còn giãy nữa là tôi thả em xuống đấy!\"<br>Tần Nguyệt há miệng muốn nói \"Thì anh thả đi!\", ai biết Phó Dịch Bắc đã nhanh hơn bồi thêm một câu.<br>\"Thả em từ tầng hai xuống.\"<br>Tần Nguyệt câm nín.<br><br>"]