["<br>Tối đó về nhà La Thận Khâm cơm cũng không ăn đã vội chạy lên tầng tìm Tần Nguyệt, vốn Lý Tuệ Mẫn còn vui cười chờ ông cùng ngồi xuống dùng cơm lại bị dáng vẻ gấp gáp của ông chọc cho tức tới ném đũa đi.<br>\"Nhìn đi, chắc chỉ có mỗi đứa con hoang kia mới là người nhà của ông ấy thôi chắc?\"<br>La Tuệ Lăng cúi đầu ăn cơm không dám nói một lời nào, nhưng ánh mắt cô ta lại như lưỡi dao chỉ hận không thể chọc thủng một cái lỗ trên bàn.<br>Anh Dịch Bắc thế mà xuất hiện ngay lúc đó, còn ôm đứa con hoang kia vào lòng! Thật sự khiến cô ta tức chết mà!<br>Tần Nguyệt hiện tại cũng rất mệt, cô ăn cơm uống thuốc vào liền buồn ngủ tới díu mắt.<br><br>Mặc kệ La Thận Khâm hỏi đủ thứ cô chỉ qua loa đáp lời rồi để mặc ông xem xét vết thương của mình.<br>Lúc La Thận Khâm xác định vết thương cô không quá nghiêm trọng mới thở phào một hơi, ngẩng đầu lên đã thấy Tần Nguyệt nhắm nghiền hai mắt ngủ say.<br>Ông nhẹ cười đem chăn đắp lên cho cô, nhìn nhìn một chút ông lại nhịn không được đưa tay sờ lên má cô.<br>Đến đây được một tháng da dẻ cô đã trắng lên không ít, gương mặt nhỏ nhắn mềm mềm lúc ngủ say trong thương lắm.<br>Hốc mắt La Thận Khâm chợt xót xa, nếu năm đó ông không bỏ đi vì giận Tần Khả Linh gạt ông rằng bà đã bỏ đi đứa bé của hai người thì chắc có lẽ số phận Tần Nguyệt đã không khổ sở thế này!<br>16 năm xa cách, tình cảm nhạt nhoà đến mức Tần Nguyệt không có một chút tin tưởng nào đối với ông.<br> <br><br>Dù có chịu uất ức cô cũng không muốn nói với ông!<br>La Thận Khâm hít sâu một hơi, khẽ cúi người hôn lên trán Tần Nguyệt một chút.<br>\"Con gái là ba sai rồi.\"<br>Sai vì gặp mẹ con quá trễ, sai vì dối gạt bà, sai vì cái tôi quá lớn, sai vì...!Tất cả là tại ông sai!<br>Tần Nguyệt ngủ say lại như cảm nhận được gì đó, cô nhíu mày cựa quậy một chút vùi mặt vào chăn mềm.<br>La Thận Khâm cười cười nhẹ tay kéo chăn ra để tránh cô bị ngạt thở.<br>Nhưng ông lại không biết mọi hành động của mình đều lọt vào ánh mắt La Tuệ Lăng đang nấp sau khe cửa khép hờ.<br>Hốc mắt cô ta đỏ ửng không cam lòng xoay người rời đi, có lẽ ai cũng cho rằng cô ta là công chúa nhỏ của La gia được mọi người chiều chuộng yêu thương.<br>Nhưng có ai hay, người ba ruột của cô ta lại chưa từng thật sự yêu thương cô ta.<br><br>Từ lúc cô ta hiểu chuyện ông đã không còn ôm lấy cô ta vào lòng cưng nựng.<br>Cô ta vẫn luôn không hiểu nên tự cho là ba rất bận nên không có thời gian ôm mình, những lúc được ông xoa đầu thôi cô đã thỏa mãn lắm rồi.<br>Nhưng cuối cùng khoảnh khắc này cô ta cũng đã hiểu rồi, không phải ông không yêu cô ta mà là vì trong lòng ông vốn đã yêu thương người khác nên không có chỗ cho cô nhúng chân vào!<br>Sáng hôm sau Tần Nguyệt thức giấc rời giường tập tễnh xuống tầng, đang phân vân không biết đi xuống bậc thang kiểu gì thì La Thận Khâm đã đi đến đỡ lấy cô.<br>\"Hay những ngày này con đi chung xe với Tuệ Lăng đi, đợi vết thương lành rồi tính sau.\"<br>La Tuệ Lăng hiếm khi dậy sớm cũng đang ngồi dưới sảnh phòng khách mỉm cười dịu dàng nói với Tần Nguyệt.<br>\"Lần trước là tớ không tốt, giờ chân cậu không ổn cũng đừng bướng bỉnh khiến ba lo lắng.<br><br>Lát cùng mình đến trường đi!\"<br>Tần Nguyệt liếc mắt nhìn cô ta một cái nhưng lại không thấy Lý Tuệ Mẫn, cô cụp mắt vịn tay La Thận Khâm đi xuống mím môi có chút không nguyện ý nói nhỏ với ông.<br>\"Con tự đi xe buýt được mà.\"<br>Tuy biết chân mình không tiện nhưng bảo cô đi chung xe với La Tuệ Lăng thì...!Cô thật sự không muốn!<br><br>La Thận Khâm biết cô không thích tiếp xúc với hai mẹ con Tuệ Lăng, trước thì ông có thể chiều theo ý cô nhưng giờ thì không được.<br>\"Tiểu Nguyệt, đừng bướng!\" <br>Tần Nguyệt cắn môi đang tìm lý do thoái thác việc này bỗng cô chợt nhớ tới lời Phó Dịch Bắc nói hôm qua.<br>\"Không cần ạ, anh Dịch Bắc có nói hôm nay đến đón con đi học rồi.\"<br>Cô dứt lời không chỉ có La Thận Khâm mà ngay cả La Tuệ Lăng cũng hướng mắt chòng chọc nhìn cô.<br>La Thận Khâm cũng như chợt nhớ tới Phó Dịch Bắc hôm qua cũng có nói qua chuyện này với ông, ông đưa tay vỗ vỗ trán lắc đầu nói:<br>\"À, ba quên! Hôm qua Dịch Bắc cũng có nói với ba chuyện này rồi, vậy con đi cùng thằng bé đi dù sao Dịch Bắc là nam sinh sức lớn lúc đỡ con đi đường cũng dễ dàng hơn Tuệ Lăng.\"<br>Tần Nguyệt mỉm cười gật đầu đáp:<br>\"Vâng ạ.\"<br>Hiện tại chắc cũng chỉ có mỗi La Tuệ Lăng là đứng ngồi không yên, cô ta cắn răng muốn lên tiếng ngăn cản thì ở cửa đã truyền tới giọng của thiếu niên.<br>\"Chú La, cháu tới đưa Tần Nguyệt đi học!\"<br>Phó Dịch Bắc cà lơ phất phơ đứng đó còn không có hình tượng há to miệng ngáp một cái, anh không đợi La Thận Khâm mời đã tự mình đi đến trước mặt hai người.<br>La Thận Khâm càng nhìn Phó Dịch Bắc càng thuận mắt, ông đưa tay vỗ vai anh nói:<br>\"Phiền con rồi, đợi chú rảnh mời con bữa cơm nhé!\"<br>Phó Dịch Bắc nhếch môi đem ba lô trên vai Tần Nguyệt cầm lấy, đáp lời ông:<br>\"Vậy cháu phải chọn nhà hàng nào đắc chút mới được, chứ con gái chú không nhẹ cân chút nào cả!\"<br> <br>\"Thằng bé này!\" <br>La Thận Khâm bật cười đưa tay chỉ chỉ anh, Phó Dịch Bắc cười xoay người khuỵu gối xuống trước mặt Tần Nguyệt.<br>\"Lên nào!\"<br>Tần Nguyệt vừa bị anh công khai chê nặng cân có hơi ngập ngừng không muốn leo lên lưng anh chút nào.<br>\"Ấy, để ba giúp con, khéo chạm phải vết thương đấy!\"<br>Hành động không tình nguyện của cô rơi vào mắt La Thận Khâm lại cho là cô ngại ngùng, nên ông rất nhiệt tình đỡ cô trèo lên lưng Phó Dịch Bắc.<br>Tần Nguyệt trong lòng khóc không thành tiếng bị Phó Dịch Bắc nhẹ nhàng cõng trên lưng, lúc hai người đi đến cửa thì La Tuệ Lăng chợt chạy bước nhỏ đuổi theo.<br>\"Anh Dịch Bắc, xe buýt đông người bất tiện hay là hai người đi cùng xe với em đi.\"<br>Phó Dịch Bắc đầu cũng không thèm quay lại đáp:<br>\"Không cần, xe của nhà Thiên Thành lớn hơn.\"<br>\"Nhưng mà...\"<br>Nhưng mà Phó Dịch Bắc một đường rời đi không thèm dừng lại dù một chút, La Tuệ Lăng tức giận trừng mắt nhìn theo bóng lưng Tần Nguyệt chỉ hận không thể đâm một dao lên lưng cô.<br><br>"]