["<br>Vừa vào cửa đã thấy ngay Lý Tuệ Mẫn mặt mày hầm hầm ngồi đó, Tần Nguyệt vừa bước đến đã nghe bà ta chanh chua nói:<br>\"Lớn tồng ngồng thế rồi còn phải để người khác chạy ngược chạy xuôi đi kiếm! Cô có cảm thấy bản thân mình phiền phức lắm không? Đúng là đồ sao chổi mà!\"<br>Tần Nguyệt khựng lại bước chân, cô nâng mắt nhàn nhạt nhìn Lý Tuệ Mẫn đang nhe nanh múa vuốt với mình.<br><br>\"Mày còn dám nhìn tao nữa hả?\"<br>Bắt gặp đôi mắt y hệt Tần Khả Linh kia càng khiến Lý Tuệ Mẫn căm hận hơn, bà ta đứng bật dậy muốn nhào qua tát cho Tần Nguyệt một cái.<br><br>Nhưng La Thận Khâm nào để bà đánh Tần Nguyệt, tay còn chưa giơ lên đã bị ông mạnh mẽ kéo giật về sau.<br><br>\"Bà làm gì vậy hả?\"<br>\"Tôi muốn đánh nó đấy thì sao? Ông cơm cũng không ăn đã sốt sắng đi tìm nó về, còn mặt nặng mày nhẹ trách cứ Tuệ Lăng! Tôi nói cho ông biết cái nhà này con tôi là trên hết, nó chỉ là đồ thừa mà thôi!\"<br>\"Lý Tuệ Mẫn! Bà đủ chưa?\"<br>Hai người lại bắt đầu lao vào cãi vã không hồi kết, Tần Nguyệt đứng một bên lạnh mắt nhìn khẽ hít vào một hơi xoay người trở về phòng mình.<br><br>Về phòng đóng cửa, thế giới như được chia cắt ra chừa lại chút không gian yên tĩnh trong căn phòng nhỏ.<br><br>Tần Nguyệt bỏ ba lô lên bàn học lấy đồ tắm rửa một phen gột sạch đi hết thảy mỏi mệt.<br><br>Lúc giặc quần áo cô hơi trầm ngâm nhìn bộ đồng phục bẩn của mình và thanh socola kế bên, khoé môi nhịn không được khẽ cong lên một chút.<br> <br><br>\"Tên đần.<br><br>\"<br>Thì ra câu \"bồi thường đấy\" của Phó Dịch Bắc ý là muốn bồi thường đồng phục bị anh làm bẩn của cô.<br><br>Tần Nguyệt lắc đầu đem thanh socola bóc ra bỏ vào miệng vừa ăn vừa giặc quần áo.<br><br>Xem ra anh cũng không đáng ghét như vẻ ngoài của mình.<br><br>Trăng lên rồi lặn chừa lại bầu trời mênh mông cho mặt trời nắng chói, Tần Nguyệt thức giấc rất sớm đeo ba lô chậm rãi xuống tầng ăn sáng.<br><br>\"Cô Tần Nguyệt dậy sớm thế ạ?\"<br>Thím Hà mỉm cười đôn hậu hỏi han, Tần Nguyệt đi đến tự mình gói một phần thức ăn sáng mang đi, cô đáp:<br>\"Con đón xe buýt đến trường nên phải dậy sớm ạ, tạm biệt thím con đi học đây.<br><br>\"<br>Nói rồi cô vẩy tay cất bước rời đi, khi đi gần đến cửa thì La Thận Khâm từ trên tầng vội vã đuổi theo gọi cô.<br><br>\"Tiểu Nguyệt!\"<br>Ông thở gấp, đưa ra hai tấm thẻ và một chiếc di động cho cô.<br><br>\"Một cái là thẻ xe buýt, một cái là thẻ ngân hàng mật mã là bốn số không, còn di động ba đã lưu số của ba vào rồi, con cầm lấy đi.<br><br>\"<br>Tần Nguyệt thoáng liếc nhìn vết móng tay cào thấp thoáng dưới cổ áo ông đỏ chót, cô mím môi cụp mắt nhận lấy.<br><br>\"Cảm ơn ạ, thưa ba con đi học.<br><br>\"<br>La Thận Khâm cười hiền hoà đưa tay vuốt tóc cô, nói: <br>\"Ngoan lắm, công việc ba khá bận không thể thời khắc bên con, nhớ chăm sóc bản thân mình nếu có uất ức thì nói với ba nghe không?\"<br>Tần Nguyệt nhìn ông, cô giả vờ cử động đầu thật ra là có ý muốn cọ cọ vào lòng bàn tay ông, nhỏ giọng đáp:<br>\"Dạ, ba cũng chú ý sức khỏe ạ.<br><br><br>\"<br>Tia hân hoan tràn ra từ đáy mắt La Thận Khâm, ông cười toe toét vỗ nhẹ lên đầu cô hai cái.<br><br>\"Được rồi đi học đi con.<br><br>\"<br>Tần Nguyệt gật đầu xoay người đi thẳng ra khỏi đại viện, đến trạm xe buýt cô cúi đầu vừa gặm bánh bao vừa nghiên cứu chiếc di động trong tay.<br><br>Vì quá nhập tâm mà xe buýt lái đến cô vẫn không phát hiện ra, cho đến khi cổ áo bị ai đó xách lên cô mới giật mình hoàn hồn.<br><br>\"Anh! \"<br>Trong miệng còn bận ngốn bánh bao Tần Nguyệt xuýt thì nghẹn chết, Phó Dịch Bắc hờ hững xách cô lên xe thuần thục quét thẻ trả tiền rồi kéo cô đi thêm mấy bước.<br><br>Buổi sáng người đi xe buýt đông nên đã không còn chỗ ngồi hai người chỉ có thể đứng mà thôi.<br><br>Tần Nguyệt cố nuốt bánh bao xuống cổ, cô lấy ra chai nước uống một hơi nhuận khí lúc này mới rảnh trừng mắt liếc anh.<br><br>\"Bộ anh mở miệng kêu một tiếng không được à? Cứ thích xách cổ áo người khác!\"<br>Phó Dịch Bắc hí mắt còn vương chút mơ ngủ của mình liếc cô một cái, nhìn nhìn anh hờ hững nói:<br>\"Khoé miệng dính vụn bánh bao kìa.<br><br>\"<br>Tần Nguyệt đầu tiên là sững người sau đó hai má lập tức đỏ bừng xấu hổ xoay người đi chỗ khác bỏ lại cho Phó Dịch Bắc một cái bóng lưng uất hận.<br><br>Người này sao không có tí ga lăng tinh tế nào hết vậy trời!<br> <br>Suốt dọc đường đi cứ thế Tần Nguyệt làm lơ Phó Dịch Bắc một cách triệt để, Phó Dịch Bắc cũng lười để ý đến cô vì anh vẫn còn đang mơ màng trong dư âm của giấc ngủ ngon từ tối qua để lại.<br><br>Xe buýt đông người, tài xế là một tay lái lụa chòng chành lạng lách trên đường như cá chạch lâu lâu còn dẫm phanh thắng gấp muốn cấm đầu.<br><br>Xe lái gần đến cổng trường trung học phổ thông nhưng tài xế vẫn không hạ vận tốc, cứ thế thắng một cái két!<br>Người trên xe đầu tiên là nhủi đầu về trước sau đó là bật ngửa ra sau.<br><br>Tần Nguyệt sớm đã bị tài năng lái xe của bác tài làm cho choáng váng, một cú thắng này cô trực tiếp bật ngửa ra sau nhào thẳng vào người Phó Dịch Bắc.<br><br>Thế giới như ngưng đọng lại, Tần Nguyệt cảm nhận rõ ràng nhịp tim mạnh mẽ của thiếu niên gần kề bên tai, mà tay anh không chút khách khí giữ chặt ở eo cô.<br><br>Cô khó khăn nuốt xuống ngụm nước bọt không kịp nói năng gì trực tiếp co chân chạy thẳng xuống xe.<br><br>Phó Dịch Bắc từ trong mơ màng ngửi được hương thơm bên chóp mũi, tay cũng bóp phải cái gì mềm mềm, nhưng lúc anh tỉnh ngủ hẳn thì trước mặt đã không có gì.<br><br>Anh ngáp một cái dài liếc mắt nhìn quanh không thấy Tần Nguyệt đâu nữa, anh hơi nhíu mày thôi nhìn mà cất bước xuống xe đi vào trường.<br><br>Đúng là con nhóc thúi, đi cũng không chào một câu!<br><br>"]