["<br>Cây kim trong bọc lâu ngày cũng sẽ lòi ra, Phó Dịch Bắc trước giờ chưa từng là người ngoan ngoãn chịu quản thúc, điều anh đã muốn làm thì không có ai ngăn cản được.<br><br>Hơn một tháng án binh bất động, vết thương trên người dần hồi phục nhanh chóng dưới sự điều dưỡng của các y bác sĩ hàng đầu.<br><br>Phó Dịch Bắc cả ngày nằm đó tựa như lơ đãng không quan tâm việc gì nhưng sinh hoạt cùng thời gian ra vào của hộ lý và Thẩm Thiên Thành anh đều đã nắm gọn trong lòng bàn tay.<br><br>Hôm nay hộ lý vừa rời đi thì anh liền bảo Thẩm Thiên Thành tới nâng giường cho mình ngồi dậy một chút.<br><br>Thẩm Thiên Thành gần đây trầm mặc hơn trước rất nhiều, nghe Phó Dịch Bắc nhờ liền theo ý đi đến khom người giúp anh nâng giường lên.<br><br>Nhưng Thẩm Thiên Thành nào hay biết di động trong túi đã không cánh mà bay, nâng xong giường anh nhìn đồng hồ một chút rồi nói với Phó Dịch Bắc.<br><br>\"Tớ xuống dưới bệnh viện một lúc.<br><br>\"<br>\"Biết rồi.<br><br>\"<br>Phó Dịch Bắc hời hợt trả lời, sau khi xác định Thẩm Thiên Thành đã rời đi anh liền nhanh tay lấy di động vừa mới chôm ra.<br><br>Nào biết anh còn chưa ấn thì di động đã tự sáng lên, thấy hiển thị tên người gọi là Trình Duệ thì anh khẽ bĩu môi, không biết tên Thiên Thành này lại bắt đầu thân với Trình Duệ từ khi nào.<br><br>Phó Dịch Bắc thuận tay ấn nghe, nhưng anh chưa kịp lên tiếng đã nghe Trình Duệ mệt mỏi nói:<br>\"Bên kia vẫn ổn chứ, bên đây em vẫn chưa tìm được tin tức của Tần Nguyệt đã gần 2 tháng rồi! \"<br> <br>Nụ cười trên môi Phó Dịch Bắc tắt ngúm, sắc mặt trở nên âm trầm như giông bão.<br><br>\"Cậu có ý gì?\"<br>Trình Duệ bên này bỗng chốc ngẩn người.<br><br>\"Dịch Bắc!\"<br>\"Tôi hỏi cậu, Tần Nguyệt làm sao!?\"<br>Giọng Phó Dịch Bắc đanh thép mà hung hãn đến doạ người, Thẩm Thiên Thành thở hỗn hển chạy về thì đã phải đối diện với ánh mắt chết chóc của Phó Dịch Bắc.<br><br>Trực thăng đi thẳng từ thành phố H về thành phố B, Thẩm Thiên Thành khuyên không được Phó Dịch Bắc chỉ biết sốt ruột chạy theo sau đỡ tránh để anh ngã chổng vó.<br><br>Phó Dịch Bắc tay trái quấn băng, chân phải vừa tháo bột, tự thân chống gậy hùng hổ đi thẳng đến La gia.<br><br>Mà việc anh tự ý rời khỏi bệnh viện, cảnh vệ không ngăn được nên đã báo lại cho Phó Chính Khâm.<br><br>La Tuệ Lăng đã xuất viện về nhà Lý Tuệ Mẫn luôn kè kè bên người chăm sóc cho cô ta, La Thận Khâm thì chạy ngược chạy xuôi ở bệnh viện rồi còn chạy đi nhờ người tìm Tần Nguyệt.<br><br>Trùng hợp làm sao lúc Phó Dịch Bắc xông vào cả nhà ba người bọn họ đều có mặt đầy đủ tại phòng khách.<br><br>La Tuệ Lăng thấy anh thì đứng phắt dậy, hai mắt cô ta lấp lánh ý cười nói:<br>\"Anh Dịch Bắc, anh về khi nào vậy!\"<br>\"Tần Nguyệt đâu?\"<br>Phó Dịch Bắc không nhìn La Tuệ Lăng mà nhìn thẳng vào La Thận Khâm, sắc mặt anh lạnh lùng đến đáng sợ.<br><br>Thẩm Thiên Thành đỡ Phó Dịch Bắc cũng cảm nhận được các cơ bắp trên người anh nổi lên cuồn cuộn.<br><br>La Thận Khâm mệt mỏi nhìn anh, ông bất lực lắc đầu.<br><br>\"Chú không biết, chú vẫn không tìm được con bé.<br><br>\"<br>\"Mẹ nó, ông có ý gì hả?\"<br>Phó Dịch Bắc gầm lên muốn nhào qua lại bị Thẩm Thiên Thành giữ lại.<br><br>\"Cậu bình tĩnh đã!\"<br>\"Bình tĩnh? Cô ấy một thân một mình bỏ đi lâu như thế, các người lại giấu tôi! Các người bảo tôi bình tĩnh được sao?\"<br>Phó Dịch Bắc hung hăng đẩy Thẩm Thiên Thành ra, anh mất trọng tâm lảo đảo một chút nhưng vẫn đứng vững.<br><br>Anh hung hăng quay sang nhìn Lý Tuệ Mẫn khiến cho bà ta giật thót.<br><br>\"Bà đã làm gì với cô ấy? Còn nữa! \" <br>Anh lại nhìn sang La Tuệ Lăng lạnh lùng hỏi:<br>\"Một dao kia là sao hả? Các người nói rõ cho tôi!\"<br>\"Chuyện này thì có gì để nói chứ?\"<br><br>La Tuệ Lăng hét lên, cô ta đi đến trước mặt anh rồi chỉ lên má phải của mình.<br><br>\"Nó đi là do nó quyết định chứ không ai ép buộc cả, anh nhìn đi là nó rạch mặt em đấy! Không lẽ nó đáng thương còn em thì không sao?\"<br>Cô ta hét xong nước mắt còn chưa kịp rơi thì Phó Dịch Bắc đã ném gậy đi, anh vươn tay một phát bóp chặt cổ cô ta.<br><br>\"Cô là đáng chết.<br><br>Nói! Tần Nguyệt đâu!\"<br>Cả đám người hốt hoảng khi thấy Phó Dịch Bắc đột ngột nổi điên, anh dừng sức rất lớn thoáng cái sắc mặt La Tuệ Lăng đã đỏ bừng lên.<br><br>Thấy La Tuệ Lăng giẫy giụa yếu ớt Lý Tuệ Mẫn liền nhào tới đẩy Phó Dịch Bắc ra.<br><br>\"Cậu điên rồi hả, muốn giết người sao?\"<br>Phó Dịch Bắc không có gậy chống đỡ bị bà ta đẩy liền lảo đảo, Thẩm Thiên Thành vội đỡ lấy anh.<br><br>\"Dì không thấy cậu ấy bị thương sao? Mắt mù rồi hả?\"<br>Thẩm Thiên Thành cũng không quản gì mà lễ phép hay không, anh nhịn mẹ con nhà này lâu rồi liền chửi thẳng.<br><br>Lý Tuệ Mẫn gắt gao bảo vệ La Tuệ Lăng trong lòng, bà ta lớn tiếng mắng.<br><br>\"Vậy cậu ta có ý gì đây? Không nói hai lời đã động tay, có còn xem luật pháp ra gì hay không?\"<br>La Tuệ Lăng khóc thút thít không dám tin mà sờ cổ mình.<br><br>\"Em đã làm gì sai đâu mà anh chán ghét em như vậy? Còn không bằng một Tần Nguyệt đã bỏ rơi anh sao!\"<br>\"Câm miệng!\"<br>Phó Dịch Bắc muốn nhào qua tiếp nhưng vận động kịch liệt cơ thể liền chịu không được nữa, anh cắn răng hung hăng nhìn bọn họ.<br><br>\"Nếu cô ấy có mệnh hệ gì tôi sẽ khiến các người phải trả giá đắt!\"<br>\"Dịch Bắc con bình tĩnh đã, trước tiên là phải tìm tiểu Nguyệt trước đã.<br><br>\"<br> <br>La Thận Khâm đi đến mệt mỏi khuyên can nhưng nào biết mình vừa mở miệng đã bị Phó Dịch Bắc vung cho một quyền.<br><br>\"Ông không xứng gọi tên cô ấy!\"<br>\"Hồ nháo đủ chưa?\"<br>Sau lưng vang lên tiếng bước chân Phó Chính Khâm được Trình Duệ đỡ đi vào, thấy ông mọi người đều an phận không ít chỉ có mỗi Phó Dịch Bắc vẫn hườm hườm muốn cắn người như thú hoang.<br><br>\"Tần Nguyệt ta sẽ tìm về cho con, giờ thì theo ta về nhà.<br><br>\"<br>Lúc Phó Chính Khâm nói lời này thì thoáng nhìn qua mẹ con La Tuệ Lăng, hai người họ không hẹn mà tránh đi ánh mắt ông.<br><br>Nhưng Phó Dịch Bắc lại nhất quyết không muốn đi, anh ngang ngạnh đứng đó chỉ tay về phía người La gia nghiến răng hỏi:<br>\"Việc Tần Nguyệt nằm viện vì bị dao đâm, các người nói rõ xem là vì sao? Bằng không hôm nay tôi có đập chết các người cũng sẽ không để yên!\"<br>\"Dịch Bắc.<br><br>\"<br>\"Ông mặc kệ cháu! Các người lại dám hợp nhau lừa cháu, các người đều không có quyền cản cháu!\"<br>Phó Chính Khâm muốn trấn áp Phó Dịch Bắc nhưng xem ra đã không còn tia cơ hội nữa, nhìn trong đôi con ngươi vằn lên tia máu của anh ông bất đắc dĩ thở dài.<br><br>\"Trình Duệ, không phải cháu có điều muốn nói sao?\"<br>Ông nhìn sang Trình Duệ ra hiệu đã đến lúc, Trình Duệ gật đầu hiểu ý ông.<br><br><br><br>"]