["<br>Hai người trước là đi ăn sau đó mới về đại viện tới nơi thì trời cũng đã sầm tối, xe bên ngoài không thể vào trong hai người liền xuống xe ở cổng lớn nắm tay nhau tản bộ về nhà.<br><br>Lúc đi đến gần nhà thì bất chợt gặp được Trần Diệp, bà thấy hai người thì híp mắt cười đi tới kéo tay Tần Nguyệt.<br><br>\"Hai đứa đi học về đó à? Mau tới nhà cô ăn cơm tối luôn đi.<br><br>\"<br>Tần Nguyệt cũng cười nắm lấy tay bà nhưng không có ý bước đi.<br><br>\"Cảm ơn ý tốt của cô ạ, bọn cháu vừa đi ăn ngoài về nên hôm nay chắc là không có lộc ăn rồi!\"<br>Phó Dịch Bắc vẫn nắm chặt tay Tần Nguyệt không có ý thả người cho Trần Diệp, anh cũng lên tiếng cười nói:<br>\"Nếu sớm biết hôm nay cô làm cơm thì con đã không đưa Tần Nguyệt đi ăn rồi, tiếc quá cơ!\"<br>Trần Diệp vờ híp mắt lườm hai người.<br><br>\"Được rồi, nếu hai đứa đã ăn rồi thì thôi vậy! La gia giờ chẳng còn ai nên cô lo tiểu Nguyệt chịu đói thôi!\"<br>Tần Nguyệt nhíu mi khó hiểu hỏi bà:<br>\"Là sao vậy cô?\"<br>Trần Diệp tặc lưỡi một cái, ý vị nói:<br>\"Lý gia có người vừa thăng chức nên Lý Tuệ Mẫn đã cho người làm nghỉ sớm một hôm, bà ta vừa đem theo con gái về nhà mẹ đẻ rồi.<br><br>\"<br>Tần Nguyệt cũng chẳng hiểu ý \"thăng chức\" mà Trần Diệp nói, cô chỉ nghĩ tới chuyện hôm nay là ngày cuối cùng La Thận Khâm trực đêm tháng này, người làm về hết rồi thì ông ăn cái gì đây?<br>Tần Nguyệt mím môi cười cười, nói với Trần Diệp.<br><br>\"Dạ không có vấn đề gì đâu cô ạ, thôi không còn sớm cô mau về ăn cơm đi kẻo mọi người chờ lâu.<br> <br><br>\"<br>Trần Diệp gật đầu.<br><br>\"Ừm, vậy thôi tạm biệt hai đứa nhé.<br><br>\"<br>Nhìn bà đi xa Phó Dịch Bắc lúc này mới nhìn tới Tần Nguyệt bên cạnh.<br><br>\"Em nôn về nhà làm gì thế?\"<br>Tần Nguyệt nhìn anh, cô có hơi mất tự nhiên đáp:<br>\"Thì về nhà học bài thôi ạ.<br><br>\"<br>Phó Dịch Bắc xùy một tiếng, đưa tay chọc lên trán cô.<br><br>\"Anh biết tỏng hôm nay chú La về sớm, em không cần giấu đầu lòi đuôi.<br><br>\"<br>Tần Nguyệt đưa tay sờ trán bị anh chọc có chút đau, cô bĩu môi nói:<br>\"Anh đã biết, thế còn hỏi em làm gì.<br><br>\"<br>\"Chỉ có em khéo lo, không chừng chú ấy đã tới Lý gia cùng nhau ăn mừng rồi!\"<br>Anh hiểu ý \"thăng chức\" của Trần Diệp là gì, Lý gia cũng là gia đình thế gia quân nhân phỏng chừng lần này nhà bọn họ sẽ được nâng lên một tầng cao khác, La Thận Khâm là con rể há chẳng đến góp mặt!<br>Tần Nguyệt rũ mi, nhỏ giọng nói:<br>\"Ông ấy đi hay không thì liên quan gì đến em đâu chứ.<br><br>\"<br>Phó Dịch Bắc nghe ra giọng cô có hơi buồn buồn, anh khoác tay lên vai ôm cô kéo đi.<br><br>\"Được rồi, lát anh luyện tập em nhớ mang theo nước tới cho anh đấy.<br><br>\"<br>Tần Nguyệt bĩu môi kéo tay anh đến miệng gặm gặm.<br><br>\"Em biết rồi, lần nào anh cũng không chịu mang nước theo cứ phải để em mang ra!\" <br>\"Anh thích nước em mang ra hơn thì biết làm sao?\"<br>\"Anh bớt đi!\"<br>Hai người lại câu được câu chăng nói cười cùng nhau trở về nhà, tuy Tần Nguyệt biết La Thận Khâm chắc sẽ không về nhà ăn cơm nhưng cô vẫn vào bếp nấu một ít canh xương để sẵn, nhỡ ông có về thì chỉ cần hâm nóng rồi cho thêm một gói mì vào là liền có thể ăn.<br><br>Tần Nguyệt loay hoay trong bếp một lúc rồi lên tầng tắm rửa, lúc cô trở xuống định đi ra ngoài tìm Phó Dịch Bắc thì bất chợt nhìn thấy bóng người ngồi trên bàn ăn.<br><br>\"Ba về rồi ạ?\"<br>La Thận Khâm ngồi trên bàn ăn đang húp canh xương nghe tiếng cô thì ngẩng đầu lên nhìn.<br><br><br>\"Tiểu Nguyệt đó à, ba vừa về thôi.<br><br>Con ăn cơm chưa hay ngồi xuống ăn với ba luôn?\"<br>Tần Nguyệt vẫn như cũ ăn cơm trong phòng mình, nay hiếm khi không có Lý Tuệ Mẫn ở nhà nên ông rất muốn cô ăn cùng mình.<br><br>Tần Nguyệt nhẹ lắc đầu nói:<br>\"Con ăn rồi, ba ăn đi.<br><br>\"<br>Nói rồi cô đi vào bếp lấy nước trà xanh mình vừa làm khi nảy từ tủ lạnh ra chia làm hai phần, cô bê cái cốc đặt cạnh tay ông.<br><br>\"Con làm đấy, ba uống thử xem.<br><br>\"<br>La Thận Khâm đói bụng nên ăn rất nhanh thoáng chốc bát canh xương đã thấy đáy, ông dùng khăn lau miệng rồi cầm cốc nước lên uống thử.<br><br>\"Ừm, ngon lắm! Không hổ là con gái ba, khéo tay hay việc.<br><br>\"<br>Tần Nguyệt nhẹ cười giúp ông thu dọn bát đũa trên bàn.<br><br>\"Ba cũng mau đi nghỉ ngơi đi, trễ rồi.<br><br>\"<br>La Thận Khâm gật đầu vui vẻ đưa tay vỗ vỗ đỉnh đầu cô, tuy mới 7 giờ hơn nhưng quả thật ông rất mệt nên nói:<br>\"Ba về phòng đây, con ra ngoài thì nhớ về sớm một chút, trời đêm sương lạnh không tốt cho cơ thể.<br><br>\"<br>Nhìn cô chuẩn bị hai phần nước uống ông liền biết cô muốn đi đâu, vốn ông từ chối khéo không đến Lý gia vì không muốn bỏ cô một mình ở nhà.<br><br>Giờ thấy cô vẫn vui vẻ như thế còn muốn ra ngoài chơi ông cũng không có ý kiến phất phất tay trở về phòng mình.<br><br> <br>Tần Nguyệt thấy ông đi đến cầu thang rồi, cô liền hỏi với theo.<br><br>\"Canh xương vừa ăn chứ ạ?\"<br>La Thận Khâm hơi khựng bước chân, ông có chút ngoài ý muốn xoay người nhìn cô sau đó là bật cười.<br><br>\"Ngon lắm, cảm ơn con.<br><br>\"<br>Ông cứ tưởng canh kia là Lý Tuệ Mẫn dặn người làm nấu để phần lại cho mình nên còn khá bất ngờ, vì xưa nay gặp những dịp thế này ông về nhà chỉ có thể nấu mì gói mà ăn.<br><br>Nhưng giờ xem ra Lý Tuệ Mẫn vẫn không có chu đáo như vậy, mà là con của ông tỉ mỉ hiểu lòng người.<br><br>Tần Nguyệt nhận được lời khen nên rất vui, cô ôm chặt bình giữ nhiệt trong tay chạy thật nhanh đi tìm Phó Dịch Bắc.<br><br>Tình thân là thứ gì đó rất lạ, chặt không đứt bứt không rời.<br><br>Dù có xa cách 17 năm, dù có xa lạ hay mâu thuẫn, thì cuối cùng ta vẫn lựa chọn tha thứ cho đối phương ở tại một thời điểm yếu lòng nào đó.<br><br>Từ khi cô và La Thận Khâm nói chuyện với nhau ở bệnh viện, khi ông biết được ước mơ của cô và cô cũng thấu hiểu sự bận bịu đến vô tâm của ông thì hai ba con dường như đã thân thiết hơn một chút.<br><br>Chí ít như hiện tại, Tần Nguyệt cảm thấy rất vui vẻ và hạnh phúc.<br><br>Tuy cô không còn mẹ nhưng vẫn còn có ba và cả Dịch Bắc, cô sẽ không cô đơn.<br><br><br><br>"]