["<br>Sau cái đêm bị Phó Dịch Bắc ném vào nhà, đúng là ném! Anh không chút khách khí mà ném cô vào phòng ngủ! Còn vì sao anh vào nhà được ư? Đó là phải cảm ơn kẻ hóng hớt Thẩm Thiên Thành.<br>Một tháng trôi qua nhanh như gió, Phó Dịch Bắc cũng mất tăm như cơn gió thoáng qua.<br><br>Tần Nguyệt ngày nào cũng giả vờ kiếm đủ lý do để tới Phó gia tìm anh nhưng không gặp.<br>Tại bệnh viện quân y 505, đã hơn một tháng Tần Nguyệt nhậm chức tại đây.<br><br>Hôm nay cô phụ trách khám tổng quát cho trung đoàn lính đặc chủng thành phố B, vừa vặn nghỉ xả hơi 10 phút cô vội xuống lầu mua ít thức ăn trưa.<br>Lúc vội vã chạy lên phòng làm việc của mình cô đã trông thấy binh lính tập hợp ngay ngắn bên ngoài, nhìn sỉ số này Tần Nguyệt bất giác thở dài.<br>\"Ấy trung đội trưởng! Là vị bác sĩ đó đó!\"<br>Không biết binh lính nào hào hứng hô lên, kéo người bên cạnh.<br>\"Mấy anh em khi nảy nói nữ bác sĩ khám cho bọn họ xinh cực kỳ, chính là cô gái đó đó ạ! Đúng là xinh quá chừng luôn!\"<br>Anh chàng trạc 18 19 tuổi nói năng không kiêng dè lại chẳng thèm hạ thấp âm lượng, đừng nói Tần Nguyệt đã khựng bước chân lại, ngay cả binh lính xung quanh đều ồn ào bàn tán cười bẽn lẽn nhìn cô.<br>Phó Dịch Bắc mặc đồng phục huấn luyện rằn ri đi giày quân đội, dáng người anh trông càng cao lớn vững chải hơn rất nhiều.<br>Trong đám người anh cau mày nhìn qua bất giác hơi sững người khi nhìn thấy Tần Nguyệt trong chiếc áo blouse trắng.<br>\"Có biết đang ở đâu không? Còn không im lặng!\"<br>Anh lớn giọng quát một tiếng binh lính xung quanh đều theo lệnh giữ trật tự.<br> <br><br>Tần Nguyệt cũng đã thấy anh, cô có chút mừng rỡ bất giác nhấc chân muốn chạy qua.<br>Phó Dịch Bắc thấy hành động này của cô thì không khỏi cau mày chặt hơn, cô đừng có mà làm anh mất mặt trước các binh lính!<br>Nhưng thất vọng là, Tần Nguyệt vừa nhấc chân thì hai mắt cô đã bị người khác từ phía sau che lại.<br>\"Jen, đoán xem ai nào?\"<br>Nghe giọng nói này Tần Nguyệt đang có ý muốn giãy ra thì bất giác nhoẻn môi cười một cách mừng rỡ, cô gỡ tay đối phương xoay người lại nhìn.<br>\"Sư huynh!\"<br>Alex nghiêng đầu cong môi cười nhìn Tần Nguyệt.<br>\"Ngạc nhiên không?\"<br>Tần Nguyệt cười híp cả mắt gật đầu liên tục.<br>\"Sao anh đến nước S? Thầy đâu ạ?\"<br>Alex nhún vai, giơ tài liệu trên tay lên cho cô xem.<br>\"Người nào đó giận em rồi ngay cả hội thảo cũng bắt anh đi thay.\"<br>Tần Nguyệt bất đắc dĩ lắc đầu cười cười.<br><br>Alex nhìn đồ ăn trên tay cô thì hỏi:<br>\"Về đây bận thế à? Ngay cả ăn cũng không ăn cho đàng hoàng?\"<br>\"À, chỉ có hôm nay thôi! Đợi khám xong cho trung đội...\"<br>Nói được một nửa Tần Nguyệt bất giác xoay người lại tìm kiếm bóng dáng Phó Dịch Bắc nhưng tiếc là không thấy anh đâu nữa.<br>Alex nhìn theo cô lại thấy toàn là các binh lính mặc đồ rằn ri hệt nhau thì hỏi:<br>\"Em tìm ai à?\"<br>Tần Nguyệt cụp mắt lắc đầu cười cười nói:<br>\"Không có gì, thôi em vào trước.<br><br>Khi nào xong em mời anh đi ăn nhé.\"<br>Alex gật đầu đưa tay vỗ vỗ đỉnh đầu cô.<br>\"Em làm việc của mình đi, anh đến đây dự hội thảo là phụ chứ xem em sống có tốt hay không mới là chính.\"<br>Tần Nguyệt cười hiểu rõ ý anh.<br>\"Vất vả anh rồi.\"<br>Giáo sư Carles là một ông lão miệng cứng tim mềm, giận cô về nước làm việc bỏ lại hết cơ hội tiến xa hơn ở nước M nên không thèm nhìn mặt cô, thế mà chỉ mới một tháng đã cử sư huynh đến.<br><br><br>Tần Nguyệt trở về phòng trong vô số ánh mắt của các binh lính, lần nữa cô gặp Phó Dịch Bắc là ba tiếng sau khi khám xong hết cho các binh lính.<br>Cầm các kết quả xét nghiệm trên tay xem xét Tần Nguyệt khó mà phát hiện cau nhẹ mày, cô thả hết kết quả khám tổng quát của Phó Dịch Bắc xuống, tự mình lấy máy đo huyết áp ra đo cho anh.<br>Phó Dịch Bắc vẫn luôn im lặng phối hợp đưa tay ra cho cô, Tần Nguyệt cũng im lặng nghiêm túc đo huyết áp xong rồi dùng tay bắt mạch cho anh, qua hồi lâu cô mới nhẹ thở ra một hơi.<br>Thu dọn dụng cụ trên bàn bắt đầu ghi chép kê đơn thuốc ký tên lên bệnh án và toa thuốc kèm theo, cô bất giác hỏi:<br>\"Cả tháng này anh ở trong quân sao?\"<br>Khám sức khỏe phải cởi áo bên ngoài chỉ mặc áo thun, Phó Dịch Bắc lúc này đang mặc lại áo rằn ri hờ hững đáp:<br>\"Ừ.\"<br>Anh mặc xong áo rất nhanh rồi nhìn sang Tần Nguyệt.<br>\"Xong rồi chứ?\"<br>Tần Nguyệt ngước mắt nhìn anh, cô mím môi gật đầu.<br>\"Xong rồi.\"<br>Phó Dịch Bắc không nói hai lời liền đứng lên rời đi, chân anh dài nên đi rất nhanh Tần Nguyệt cầm toa thuốc trên tay chưa kịp đưa chỉ biết trợn mắt.<br>Cô thở dài cầm theo toa thuốc nhanh chóng đuổi theo bóng lưng anh.<br>\"Đoán xem ai nào? Trung đội trưởng!\"<br>Ở cửa thang máy, người nữ nhỏ xinh đang nhón chân nghịch ngợm che mắt của người đàn ông lại.<br>Người đàn ông chậm rãi xoay người nét mặt không rõ cảm xúc nhìn cô gái, khoảnh khắc Phó Dịch Bắc xoay người đã thấy được Tần Nguyệt đang sững sờ đứng phía sau.<br>Tần Nguyệt hơi lúng túng cầm toa thuốc, thấy cô gái kia cũng xoay người lại nhìn mình cô chỉ đành cắn răng tiến lên.<br>\"Toa thuốc của anh, xuống tầng 1 nhận thuốc nhớ dặn nhân viên lấy thêm ít thuốc sắt dạng viên cho dễ uống.\"<br>Cô nói như máy móc không hề nhìn mặt anh, nói xong thì trực tiếp nhét toa thuốc vào tay anh rồi xoay người đi.<br>Cô có chút sợ, sợ thấy anh cười với cô gái khác, sợ anh sẽ giới thiệu rằng \"Tần Nguyệt, đây là bạn gái tôi\".<br> <br><br>Nghĩ đến thôi cô đã không có cách nào chịu đựng được.<br>Phó Dịch Bắc xiết chặt toa thuốc trên tay nhìn cô đi mà như chạy, anh cụp mắt gấp gọn toa thuốc lại nhét vào túi.<br>Mễ Ái nhìn Tần Nguyệt rồi lại nhìn lại anh.<br>\"Không ngờ anh đào hoa nhỉ! Ngay cả hoa khôi lạnh lùng gia thế lớn kia cũng bị anh hớp hồn!\"<br>\"Có ý gì?\"<br>Phó Dịch Bắc lạnh nhạt nhìn Mễ Ái, cô vẫn hồn nhiên không nghe ra tông giọng của anh đã hạ thấp.<br>\"Anh không biết đó thôi người ta gia cảnh tốt lắm đấy, ngay cả viện trưởng khi nhìn đến CV ứng tuyển cũng chỉ mới đọc đến cái tên thôi đã nhanh chóng xét tuyển ngay!\"<br>Phó Dịch Bắc nhếch môi hờ hững nhìn Mễ Ái chằm chằm thốt ra hai chữ.<br>\"Nông cạn!\"<br>\"Anh!\"<br>Mễ Ái bị sự lạnh lùng độc mồm này của anh chọc cho tức giận, chỉ thấy Phó Dịch Bắc lạnh nhạt nói:<br>\"Sau này nhớ giữ kẻ chút, cô không sợ đàm tiếu nhưng tôi sợ thanh danh của mình không được trong sạch.\"<br>Nói rồi anh không đợi thang máy nữa mà trực tiếp đi thang bộ luôn, Mễ Ái tức tới đỏ bừng cả mặt.<br>\"Anh là đàn ông đấy! Còn cái gì mà thanh danh chứ không thanh danh hả?\"<br><br>"]