["<br>Từ nhà đến bệnh viện phải đi gần 30 phút, Phó Dịch Bắc đưa Tần Nguyệt đến nơi sau đó lại đưa đến tận khoa ngoại nơi La Thận Khâm làm việc.<br><br>Phó Dịch Bắc sợ cô nhóc dân quê này mù đường nên vừa đi vừa chỉ dẫn cho cô biết đường, đến cửa khoa ngoại anh mới dừng bước chân hừ hừ liếc cái hộp cơm trên tay cô lần nữa.<br><br>\"Ăn cơm xong bao giờ muốn về thì gọi cho anh trước nghe không?\"<br>Tần Nguyệt gật đầu, hỏi:<br>\"Anh không cùng em đi vào sao ạ?\"<br>Anh xùy một tiếng đưa tay kéo khăn quàng cô lên một chút che lại hai má đỏ ửng vì lạnh của cô.<br><br>\"Anh vào thì hai người trò chuyện sẽ không tự nhiên, vả lại hôm nay ông nội ở nhà anh phải về ăn cơm cùng ông.<br><br>\"<br>Tần Nguyệt có hơi ủ rũ gật đầu.<br><br>\"Vâng, lát em gọi cho anh.<br><br>\"<br>\"Được rồi mau vào đi.<br><br>\"<br>Phó Dịch Bắc xoay người cô lại đẩy nhẹ một cái, Tần Nguyệt vừa đi vừa lưu luyến quay đầu nhìn anh.<br> <br><br>Giữa đêm xuân se lạnh anh đứng ở đó thong thả vẩy tay với cô, Tần Nguyệt hạ quyết tâm nhanh chân chạy đi tìm La Thận Khâm rồi quay về nhà với anh.<br><br>Trước khi đến Tần Nguyệt đã gọi trước cho La Thận Khâm nên cô vừa đi vào thì ông cũng vừa vặn đi ra đón.<br><br>\"Ba.<br><br>\" Cô gọi.<br><br>\"Trời lạnh như thế con chạy tới làm gì chứ?\"<br>Khoé mắt ông vươn vấn nét vui vẻ nhưng vẫn trách cứ cô vài câu, La Thận Khâm kéo tay cô lên sờ thử lúc thấy cô có mang bao tay thì mới an tâm.<br><br>\"Đến văn phòng của ba nào.<br><br>\"<br>Ông cười kéo tay cô đi về phía văn phòng mình, Tần Nguyệt được ông kéo tay lúc đi ngang vài y tá bọn họ đều chào ông một tiếng \"phó viện trưởng\" rồi nhìn sang cô đầy tò mò.<br><br>Vào văn phòng La Thận Khâm đóng cửa lại rồi bật máy sưởi lên cao một chút rồi ông đi pha cho cô tách trà nóng.<br><br>Tần Nguyệt bày cơm ra bàn thấy thế vội nói:<br>\"Không cần đâu ba, con mang cơm qua cho ba rồi ngồi lát rồi về ạ.<br><br>\"<br>\"Con ngồi một lát thôi à?\"<br>La Thận Khâm có hơi tiếc nuối đưa trà nóng qua cho cô, nhưng lúc nhìn mấy món ăn trên bàn ông lại lập tức vui vẻ ngay.<br><br>\"Mấy món này là con nấu ư?\"<br>Tần Nguyệt gật đầu đưa đũa qua cho ông.<br><br>\"Sáng ba nấu cháo cho con, giờ con nấu cơm cho ba ăn.<br><br>Đêm nay giao thừa rồi ba cũng có thể xem đây là bữa cơm tất niên!\"<br>La Thận Khâm gật đầu vui vẻ nhận lấy đũa cô đưa bắt đầu gắp thức ăn ăn cơm, Tần Nguyệt mong chờ nhìn ông cho nhận xét.<br><br>Chỉ thấy La Thận Khâm lùa thêm vài đũa cơm sau đó tấm tắc khen.<br><br>\"Ngon lắm, không hổ là do con của ba nấu!\"<br>Tần Nguyệt nhoẻn môi cười vui vẻ, cô giục ông.<br><br><br>\"Thế ba ăn nhiều chút đi ạ.<br><br>\"<br>La Thận Khâm mỉm cười vui vẻ ăn bữa cơm này, những năm trước kia ông có ý tránh né bữa cơm tất niên nên luôn tranh trực đêm vào những ngày này.<br><br>Năm nay có Tần Nguyệt xem như bù đắp khoảng trống của Tần Khả Linh trong lòng ông, nhưng có một số thứ tựa như thành thói quen không thể thay đổi được.<br><br>Khi nhìn các y tá và bác sĩ trẻ tuổi khác xa nhà đêm 30, cùng các bệnh nhân vật vã cùng bệnh tật trong cái đêm đoàn viên này.<br><br>La Thận Khâm là không bỏ được những con người ở đây.<br><br>Mà, hôm nay con gái ông lại chủ động đi tìm ông.<br><br>Cô còn nấu cơm mang đến cho ông, với La Thận Khâm mà nói như thế là quá đủ rồi.<br><br>Tần Nguyệt thấy ông ăn ngon miệng liền chạy đi rót cho ông cốc nước, nhưng bữa cơm này cuối cùng cũng không thể trọn vẹn! <br>Tiếng còi báo động vừa vang lên La Thận Khâm cơ hồ là tức tốc chạy đi, chỉ kịp bỏ lại cho cô một câu.<br><br>\"Con đợi ba một chút nhé!\"<br>Tần Nguyệt há hốc miệng nhìn ông chạy đi, cô nhìn về phần cơm mới ăn được phân nửa của ông mà không khỏi nhìn theo hướng ông chạy một lần nữa.<br><br>Tần Nguyệt như ma xui quỷ khiến đứng lên đi theo hướng ông chạy đi vừa nảy, dọc đường cô kéo một y tá lại hỏi thăm.<br><br>\"Chị ơi tiếng báo động ban nảy là gì vậy ạ?\"<br>Y tá kia hình như mới giao ca xong có chút mệt mỏi xoa bóp cổ trả lời cô.<br><br>\"Là báo động có bệnh nhân nguy kịch, chắc là ở phòng 107 đấy.<br> <br><br>\"<br>Tần Nguyệt nói tiếng cám ơn rồi cất bước đi, dọc theo hành lang dài lác đác vài người đi lại Tần Nguyệt đi đến phòng đang được vây quanh nhiều nhất bởi bác sĩ và y tá.<br><br>Tiếng khóc của người nhà bệnh nhân đau đến xé lòng vang vọng khắp cả hành lang, Tần Nguyệt như nhìn rõ sự tuyệt vọng và bất lực trong ánh mắt ngập lệ của họ.<br><br>Cô nặng nề bước từng bước đến căn phòng bệnh đang tràn ngập hơi thở của tử thần vây quanh kia, trong đám người vội vã mà kiên định cô thấy La Thận Khâm sắc mặt ngưng trọng đang không ngừng ra sức giành giật mạng sống của bệnh nhân từ tay tử thần.<br><br>Nhưng, đời người có số, cuộc sống vô thường!<br>Trên máy đo điện tim tất cả các chỉ số đều hiển thị một đường thẳng chết chóc và tiếng kêu bíp bíp kéo dài như đòi mạng.<br><br>La Thận Khâm chết sững trong giây phút, mồ hôi rơi vào mắt khiến ông đau xót phải khẽ nặng nề nhắm lại.<br><br>Y tá cùng bác sĩ vây quanh trầm mặc nhìn nhau sau đó như đã làm qua hàng trăm hàng ngàn lần mà thu hồi lại hết tất cả các thiết bị y tế gắn trên người bệnh nhân xấu số kia.<br><br>Cách Tần Nguyệt không xa người nhà bệnh nhân bỗng chốc gào khóc khàn cả giọng có người nhịn không được đau thương mà ngất lịm tại chỗ.<br><br>Trái tim Tần Nguyệt như bị ai đó bóp chặt đến khó thở, cô hé môi thở dốc không đành lòng nhìn y tá đắp vải trắng lên người bệnh nhân, cô cúi đầu xoay quanh rời đi.<br><br><br><br>"]