["<br>Dưới hàng cây rợp bóng mát Phó Dịch Bắc cứ hết nắn lại sờ khắp người Tần Nguyệt, cuối cùng anh bực bội hỏi:<br>\"Em ở nhà ăn uống kiểu gì mà sờ chỗ nào cũng toàn là xương không vậy?\"<br>Tần Nguyệt chớp mắt lia lịa đẩy tay anh ra.<br><br>\"Em đang giảm cân mà.<br><br>\"<br>\"Giảm cái gì mà giảm!\"<br>Phó Dịch Bắc nhíu mày đưa tay véo véo má cô.<br><br>\"Không cho em giảm cân nghe không? Gió sắp thổi bay em đi rồi này!\"<br>\"Thế em gầy đi anh liền thấy xấu rồi phải không?\"<br>Tần Nguyệt nhanh trí hỏi vặn lại làm Phó Dịch Bắc nhất thời không biết phản bác làm sao.<br><br>\"Em nói gì vậy chứ, nói tóm lại sức khỏe quan trọng hơn, gì mà gầy mới đẹp!\"<br>Tần Nguyệt cụp mắt nắm lấy tay anh, cô cười đáp khẽ.<br><br>\"Em biết rồi, sau này sẽ ăn nhiều một chút.<br><br>\"<br>Thời gian một tiếng trôi qua rất nhanh cuối cùng hai người vẫn phải bịn rịn tạm biệt nhau dưới ánh nắng mặt trời rực rỡ.<br><br>Phó Dịch Bắc phải tận mắt thấy cô đi vào lớp mới an tâm, sau đó anh lấy di động ra tìm kiếm một hồi rồi làm hai cái thao tác.<br><br>Ở hành lang vắng người bốn người đang thảo luận sôi nổi thì di động của Trình Duệ và Nguyễn Ân Vân đồng thời vang lên âm báo tin nhắn.<br><br>Hai người lấy ra xem, Nguyễn Ân Vân lên tiếng cảm khái trước.<br><br>\"Bạn trai nhà người ta quả là không làm mình thất vọng mà.<br><br>\"<br> <br>Cô chậc chậc hai tiếng rồi đưa màn hình di động ra cho hai người Lưu Khiêm Thuận và Huỳnh Long Nam xem.<br><br>Là tin nhắn Phó Dịch Bắc gửi đến, anh nhắn.<br><br>(Tần Nguyệt hướng nội, có chuyện gì cũng giấu trong lòng.<br><br>Hiện tại tôi không thể ở cạnh cô ấy mong em giúp tôi quan tâm cô ấy một chút.<br><br>)<br>Kèm theo đó là thông báo biến động số dư, Phó Dịch Bắc trực tiếp gửi tiền qua cho Nguyễn Ân Vân và cả Trình Duệ.<br><br>Huỳnh Long búng tay cái chốc.<br><br>\"Vậy vừa khéo tớ có đề nghị thế này! Chúng ta có bốn người thay phiên nhau đưa Tần Nguyệt đi ăn, tớ cũng không tin cách tận 3 ngày mới mời cậu ấy đi ăn mà cậu ấy còn có thể từ chối được!\"<br>Trình Duệ gật đầu tán thành.<br><br>\"Ý kiến này cũng được, như thế cũng sẽ không khiến cậu ấy khó xử.<br><br>\"<br>Nguyễn Ân Vân hừ một tiếng giơ nấm đấm lên.<br><br>\"Mẹ nó cả nhà họ La kia đúng là không ra gì! La Tuệ Lăng bề ngoài thì dịu dàng yếu đuối vậy mà lại ác độc tới thế! Đã cuối cấp rồi có biết sức khỏe quan trọng thế nào không? Mẹ! \"<br>Chữ \"nó\" Nguyễn Ân Vân còn chưa thốt ra thì miệng đã bị Lưu Khiêm Thuận che lại, cô tức tới trợn mắt muốn giơ tay đấm cho cậu ta một cái thì liền bị người này kẹp chặt hơn.<br><br>\"Suỵt, giải tán! Tần Nguyệt về rồi!\"<br>Phó Dịch Bắc rời khỏi trường trung học phổ thông thành phố B liền bắt một chiếc taxi, anh không trở về trường quân đội mà trực tiếp tới bệnh viện quân y.<br><br>Cao Vy vừa vặn khám xong bệnh nhân cuối cùng thì thấy Phó Dịch Bắc đi vào, chị ta sửng sờ giây lát sau đó cười tươi.<br><br>\"Ngọn gió nào thổi cậu đến đây thế? Mau ngồi đi.<br><br>\"<br>Phó Dịch Bắc đi đến trước bàn làm việc của chị ta nhưng anh không ngồi xuống, sau khi Cao Vy nhìn rõ vẻ mặt âm trầm của anh thì chị ta thôi cười.<br><br>\"Làm sao vậy?\"<br>\"Lần trước tôi làm rơi di động ở đây, chị đã tự tiện chạm vào đúng chứ!\"<br>Không phải câu hỏi mà là câu khẳng định, ánh mắt Phó Dịch Bắc sắt bén mà lạnh lùng thật khiến Cao Vy không quen.<br><br>Chị ta cười cười hơi ngẩng đầu lên nhìn anh.<br><br>\"Gì mà tự tiện chứ, chị không chạm vào thì làm sao cầm di động đi trả cho em được.<br><br>\"<br>\"Đủ rồi!\"<br>Phó Dịch Bắc đột ngột quát một tiếng khiến Cao Vy không khỏi giật mình, cửa phòng không đóng làm không ít đồng nghiệp của chị ta bên ngoài ghé mắt nhìn vào.<br><br>\"Dịch Bắc cậu! \"<br>\"Tôi nói cho chị biết, Cao Vy!\"<br>Phó Dịch Bắc không để cho chị ta có cơ hội mở lời, anh trầm giọng nặng nề gằn từng chữ.<br><br>\"Chị dám nhận cuộc gọi khi chưa có sự đồng ý của tôi còn âm thầm xoá đi nhật ký, Cao Vy tôi không ngờ chị lại là một người tùy tiện không có nhân phẩm như thế!\" <br>Cao Vy có hơi chột dạ cụp mắt xuống, chị ta im lặng một lúc lâu mới cười khẽ.<br><br>\"Cô gái kia nói với em à?\"<br>\"Chẳng lẽ cô ấy không được nói?\"<br>Phó Dịch Bắc không thèm suy nghĩ mà hỏi vặn lại chị ta, Cao Vy cười cười nhún vai.<br><br><br>\"Lần này là chị sai, chị chẳng qua chỉ muốn thử xem cô gái kia phản ứng thế nào.<br><br>Quả nhiên vẫn là người trẻ tuổi không giấu được nhiều chuyện trong lòng.<br><br>\"<br>Xoảng!<br>Cao Vy vừa dứt lời thì Phó Dịch Bắc đã hung hăng ném bình hoa trên bàn của chị ta vào vách tường khiến nó vỡ vụn từng mảnh.<br><br>Phó Dịch Bắc giận đến điên, hai cánh tay vì gồng lên để giữ bình tĩnh mà nổi đầy gân xanh.<br><br>Cao Vy bị doạ mặt mày tái mét, chị ta cau mày lạnh giọng nói:<br>\"Dịch Bắc, vì một người ngoài mà em lại nổi giận với chị thế sao?\"<br>\"Cô ấy không phải người ngoài!\"<br>\"Vậy chúng ta quen biết gần 20 năm thì sao? Không sánh bằng ư?\"<br>Cao Vy cũng gằn giọng quát một câu, nhưng đổi lại chỉ là ánh mắt sắt lạnh của Phó Dịch Bắc.<br><br>\"Cô ấy là bạn gái tôi còn chị chẳng qua chỉ là hàng xóm! Cao Vy uổng công chị ăn học cao như thế lại làm ra loại chuyện khiến người khác phải đáng khinh!\"<br>\"Cậu!\"<br>\"Tôi nói cho chị biết!\"<br>Phó Dịch Bắc quát lớn át cả giọng chị ta.<br><br>\"Từ nay về sau xem như tôi và chị chưa từng quen biết, người dưng chỉ hoàn là người dưng!\"<br>Nói xong câu cuối cùng anh liền xoay người rời đi tránh cho mình quá nóng giận mà đập nát luôn căn phòng này.<br><br>Cao Vy sững sờ ngồi trên ghế thất thần rất lâu, chị ta lẩm bẩm.<br><br>\"Cậu thay đổi rồi.<br><br>\"<br>Phó Dịch Bắc lần nữa bắt xe đi thẳng về đại viện, di động trong túi reo vang anh nhanh chóng ấn nghe máy.<br><br>\"Ông nội.<br><br>\"<br>Phó Chính Khâm khẽ ừ một tiếng nhưng không nói gì lại càng khiến Phó Dịch Bắc e sợ.<br><br>\"Con sẽ lập tức trở về trường.<br><br>\"<br> <br>\"Vẫn còn biết giờ về sao?\"<br>Phó Dịch Bắc cắn răng đáp:<br>\"Con về sẽ đi chịu phạt thích đáng.<br><br>\"<br>Phó Chính Khâm hừ khẽ.<br><br>\"Phạt, hình phạt lần này của con chính là tịch thu di động vô thời hạn.<br><br>\"<br>\"Ông nội!\"<br>\"Phó Dịch Bắc!\"<br>Phó Chính Khâm giọng vẫn đều đều nhưng lại khiến Phó Dịch Bắc căng thẳng đến đổ mồ hôi lạnh.<br><br>\"Lần này ta vì con mà phá lệ gian lận bao che cho con ra khỏi trường, nhưng con xem bây giờ là mấy giờ rồi? Con không giữ được chữ tín, không làm chủ được thời gian, vậy con thấy mình có xứng với màu áo trên vai hay không?\"<br>Phó Dịch Bắc lặng thinh tự biết mình lỗ mãng nên thành thật nhận sai.<br><br>\"Ông nội, là con sai.<br><br>\"<br>\"Tự mình suy nghĩ đi.<br><br>\"<br>Phó Chính Khâm nhàn nhạt nói một câu rồi cúp máy, Phó Dịch Bắc ngồi trên xe mệt mỏi ngã lưng ra sau chửi thề một tiếng.<br><br>\"Mẹ kiếp!\"<br>Anh đúng là làm người không giữ chữ tín! Đã hứa với cô rằng sẽ không để cô chịu khổ nữa, vậy mà cuối cùng lại là do anh làm khổ cô.<br><br>Anh thật sự không dám nghĩ những ngày qua cô phải dùng tâm trạng thế nào để vượt qua, khi mà ngay cả một lời chất vấn cô cũng không nặng lời với anh.<br><br><br><br>"]