["<br>Editor: Sweetie <br>“Đây là chuyện tốt mà, đừng khóc, vả lại bọn họ đều khen kỹ thuật của em tốt, nói không chừng lần này vận may của Tiểu Nghệ thật sự tới rồi.” Liễu Tố Tố lau nước mắt cho Chung Nghệ, nhẹ giọng an ủi.<br>Chung Nghệ nín khóc mỉm cười: “Chị Tố Tố, em không khổ sở, em đang rất vui.”<br>Vì thật sự rất vui nên mới khóc.<br>Vốn Chung Nghệ còn cho rằng mình sẽ bị tất cả mọi người khinh thường, cười nhạo, chỉ chỉ trỏ trỏ cả đời, không ngờ sau khi biết sự thật họ lại an ủi cô ấy.<br>Hơn nữa đây cũng là lần đầu tiên cô ấy tự kiếm được tiền, tuy tiền này còn phải trả lại đồng chí Hà nhưng Chung Nghệ vẫn rất vui mừng, cũng rất cảm kích Liễu Tố Tố.<br>“Chị Tố Tố, chị chính là ân nhân của em, nếu không có chị, có lẽ cả đời này em sẽ trốn trong nhà, thật sự cảm ơn chị.”<br>Liễu Tố Tố nói đùa: “Nếu muốn cảm ơn, lần sau bắt được cá nhớ để lại cho chị mấy con!”<br>Chung Nghệ đỏ mặt hỏi: “Chị nghe rồi à?” Sau đó lại mỉm cười, “Được, em sẽ giữ lại con ngon nhất, to nhất cho chị!”<br>——<br>Lúc này trong một căn phòng trong quân khu, Bao Phi Quyên cùng bà Bao bất an hỏi Lê Ngọc Quế: “Cách này có được không đấy?”<br>Lê Ngọc Quế kể lại chuyện trước đây của Chung Nghệ, hai người bà Bao nghe xong vừa mừng vừa sợ, ra tay lan truyền tin để hàng xóm thảo luận, Chung Nghệ sẽ vì thấy mất mặt mà không dám ra ngoài.<br>Lê Ngọc Quế bày kế như vậy nhưng hai mẹ con bà Bao vẫn cảm thấy hơi thiếu gì đó, tốt nhất là làm lớn chuyện, để Chung sư trưởng và Dư Hồng Anh cũng biết Chung Nghệ ở bên ngoài bị bao nhiêu người phê bình.<br>Là cha là mẹ không ai hy vọng con cái làm mình mất mặt, hơn nữa Chung sư trưởng còn là người có chức có quyền, đứng trên cao đã quen sẽ càng không muốn điều này xảy ra, nói không chừng còn có thể tức giận đến mức nhốt Chung Nghệ ở nhà, đoàn trưởng Trương cũng sẽ không chọn Chung Nghệ để tránh bị liên lụy.<br>Kế hoạch hoàn hảo.<br>Lê Ngọc Quế nghe đến đây thì âm thầm phỉ nhổ, đúng là đồ ngu, nếu hai người này không phải là mẹ và em gái của Bao Phi Tường, còn lâu cô ta mới thèm giúp.<br>“Hai người nghĩ lại xem, chúng ta nhắc lại chuyện này là do trước đây đã có người nói rồi, bây giờ chỉ là gợi lại mà thôi, cho dù đột nhiên xuất hiện lời đồn cũng không ai nghĩ đến chúng ta.<br><br>Chung sư trưởng dù sao cũng là sư trưởng, Dư Hồng Anh còn từng là bộ trưởng Bộ gia đình, hai người họ không phải kẻ ngốc, để họ tức giận điều tra ra chúng ta đứng phía sau giật dây, Phi Tường phải làm sao đây?”<br>Trước đó Bao Phi Tường đã vì bà Bao mà bị Chung sư trưởng để ý, lần này lại gây chuyện nữa thì có nước dọn hành lý chuyển nghề thôi!<br> <br>Hai mẹ con bà Bao cũng biết vậy, nhưng bọn họ vẫn thấy không yên tâm!<br>“Ngọc Quế, dựa theo cách con nói có được không đấy?” Bà Bao tiếp tục hỏi lại.<br>“Yên tâm yên tâm, đảm bảo thành công!” Lê Ngọc Quế khẳng định.<br>Thời buổi này chưa kết hôn đã có thai, đã vậy còn bị nhà trai vứt bỏ, thật sự còn mất mặt hơn cả ly hôn, có bao nhiêu người phụ nữ có thể chịu được tin đồn vớ vẩn như thế?<br>Chính Chung Nghệ cũng vì chuyện này mà hơn một năm trốn trong nhà, hiện tại thấy sóng yên biển lặng mới dám ra ngoài, một khi bị nhắc lại thế nào cũng bị doạ sợ cho xem.<br><br>Lại nói tiếp, Chung sư trưởng cùng Dư Hồng Anh sĩ diện, sẽ không chấp nhận chuyện mất mặt này đâu.<br>Lê Ngọc Quế đã khẳng định, bà Bao và Bao Phi Quyên lúc này mới yên tâm.<br><br>Để cảm ơn Lê Ngọc Quế, bà Bao còn lấy hai quả trứng gà mình giấu đã lâu ra, nấu thành canh trứng cho cô ta ăn.<br>Bao Phi Quyên và bà Bao đều nhìn thèm thuồng, nhưng nhớ đến cháu trai trong bụng và kế hoạch hại người kia, hai người họ chỉ có thể cắn môi nhịn xuống.<br>Lê Ngọc Quế vui vẻ mỹ mãn ăn canh trứng, cảm thấy cuộc sống này đúng là tuyệt vời.<br><br>Ăn xong cô ta liền ôm bụng ra cửa, hôm nay là ngày đập chứa nước công bố kết quả, dù Bao Phi Quyên không đi, cô ta cũng muốn đi hóng chuyện.<br>Cả nhà họ Bao, ngoại trừ Bao Phi Tường, lôi kéo nhau đi ra ngoài.<br><br>Lúc xuống lầu, Lê Ngọc Quế còn cố ý nhìn xuống lầu dưới, thấy nhà Liễu Tố Tố yên tĩnh cũng biết là Liễu Tố Tố đến đập chứa nước rồi.<br>Phí bao công sức để lấy lòng Chung Nghệ, giờ qua đó chắc là nghĩ Chung Nghệ được chọn chứ gì.<br>Đáng tiếc, chỉ có thể như công dã tràng mà thôi.<br>5 giờ chiều mặt trời dần xuống núi, sắc trời vẫn còn sáng, mọi người trong quân khu nhàn rỗi tụ tập ngoài đập chứa nước xem kết quả tuyển chọn.<br>Liễu Tố Tố dắt mấy đứa nhỏ đứng ở phía trước, bình thường bọn nó luôn muốn chạy ra ngoài, nhưng hôm nay lại thành thật đến lạ kỳ, ngay cả Hàn Trình cũng không đòi ra ngoài chơi.<br> <br>“Hôm nay là ngày quan trọng của dì Chung, bọn con muốn đi cổ vũ cho dì ấy!” <br>Chưa ra ngoài Hàn Trình đã nói như vậy, hiện tại tới đập chứa nước nó càng hết sức chăm chú nhìn Chung Nghệ đứng cách đó không xa, khuôn mặt đỏ rực, nhăn cái mũi như đang nín thở.<br>Liễu Tố Tố bị dọa sợ hết hồn, khom lưng nhỏ giọng hỏi: “Tiểu Trình, con muốn đi vệ sinh à?”<br>Hàn Trình lắc lắc đầu: “Nương, con đang cổ vũ cho dì Chung đó, truyền năng lượng của con sang cho dì ấy!”<br>Liễu Tố Tố: “…”<br>Cách cổ vũ của con cũng mới mẻ độc đáo quá ha, ai không biết còn tưởng con bị táo bón đấy.<br>“Tiểu Liễu.” Giọng Dư Hồng Anh từ phía sau truyền đến, Liễu Tố Tố quay đầu lại nhìn, Ni Ni vẫy vẫy tay về phía cô: “Dì! Dì!”<br>Thấy Hàn Tú Tú, Ni Ni lập tức mỉm cười: “Chị! Bà ơi...!chị!”<br>Dư Hồng Anh biết Ni Ni muốn chơi cùng Hàn Tú Tú bèn thả nó xuống, dặn hai đứa chơi chung sau đó quay sang nói chuyện với Liễu Tố Tố: <br>“Thím lo quá, Tiểu Liễu, cháu nói lần này Tiểu Nghệ có được chọn không?”<br>Không phải Dư Hồng Anh để ý công việc này hay tiền lương, bà chỉ sợ Chung Nghệ không được chọn sẽ khó chịu.<br>Suốt một thời gian dài Chung Nghệ không muốn ra ngoài, chỉ có ngày lễ ngày tết là chịu sang nhà Liễu Tố Tố chơi.<br><br>Hiện tại vì công việc này mà cả ngày học tập ở đập chứa nước, tuy mệt nhưng bừng bừng tinh thần.<br>Dư Hồng Anh nhìn ra được Chung Nghệ thật sự vui vẻ, bà luôn lo lắng cho con gái nhất, nếu có chuyển biến thì tất nhiên là rất vui mừng.<br><br>Chỉ sợ lần này công tác không thành công, Chung Nghệ bị đả kích sẽ biến thành dáng vẻ trước kia, cũng vì vậy mà có nhiều lần bà mở miệng khuyên Chung Nghệ đừng đi nữa.<br><br>Nhưng Chung sư trưởng lại bảo bà đừng lo, con gái được làm chuyện mình thích thích, dù kết quả có thế nào, được vui vẻ một ngày thôi cũng đáng.<br>Do thân phận nên Chung sư trưởng không tới đập chứa nước, Liễu Tố Tố cũng cùng quan điểm với ông, cười cười nói: “Thím yên tâm, tuyệt đối không thành vấn đề.”<br><br>Chỉ bằng kĩ năng bắt cá thành thạo hôm nay của Chung Nghệ, nhất định cô ấy sẽ được chọn, mà không được chọn cũng không sao, qua chuyện này Chung Nghệ cũng coi như thật sự nghĩ thông suốt, về sau làm việc gì cũng có tự tin.<br>Dư Hồng Anh gật đầu, trong lòng vẫn lo lắng không thôi.<br>——<br>Ở một nơi khác, Hàn Liệt đang cùng Chung sư trưởng chơi cờ.<br><br>Chung sư trưởng đúng là rất thích chơi cờ, nhưng hôm nay ông lại thất thần, luôn hướng mắt nhìn ra bên ngoài.<br>Hàn Liệt nghĩ thầm vợ mình nói quả nhiên không sai, tuy đây chỉ là một công việc nho nhỏ nhưng cả nhà Chung sư trưởng vẫn sốt ruột không thôi, cô còn dặn anh đến đây trò chuyện cùng sư trưởng, ở một mình rất dễ suy nghĩ miên man, có người bên cạnh ít ra cũng nói được một hai câu.<br>“Sư trưởng, đến phiên ngài.” Hàn Liệt nhắc nhở.<br>Chung sư trưởng “À” một tiếng, hạ cờ, “Tiểu Hàn, hai ngày trước huấn luyện dã ngoại thế nào?”<br>“Khá tốt, sư trưởng đã hỏi qua tôi hai lần, báo cáo tôi cũng đã viết xong, vốn định ngày mai sẽ giao lên cho ngài, nếu ngài sốt ruột, tôi về nhà lấy luôn?”<br>Chung sư trưởng: “Không cần không cần… Cậu thật là...! lúc nào cũng nề nếp như vậy, cũng không biết sao Tiểu Liễu chịu được cậu nữa.”<br>Hàn Liệt có nề nếp không đáp lại mà chậm rãi hạ cờ, giây tiếp theo cười cười: “Sư trưởng, tôi thắng rồi.”<br>Chung sư trưởng: “…”<br>“Tên nhóc này, cậu cố ý đến đây an ủi tôi cơ mà, sao lại còn nhân lúc cháy nhà mà đi hôi của vậy chứ?”<br>Ông biết mà, Hàn Liệt dù kết hôn rồi nhưng tính tình vẫn y như cục đá, cũng may là Tiểu Liễu tốt bụng chịu lấy đấy, nếu không chắc ế cả đời!<br>Hàn Liệt cười nói: “Tôi cũng không phải là tới an ủi ngài, đồng chí Chung Nghệ chắc chắn sẽ được chọn, tôi sợ ngài một mình buồn chán nên mới tới.”<br>Chung sư trưởng tò mò nhìn anh: “Sao cậu dám chắc chắn như vậy?”<br>“Vợ tôi nói có thể, tôi tin cô ấy.”<br>Chung sư trưởng “Ha” một tiếng: “Tiểu Liễu nói có thể, cậu liền cảm thấy có thể?”<br>“Vâng”<br>Chung sư trưởng hơi dừng lại, ông bỗng nhớ ra trước khi Chung Nghệ ra khỏi nhà, thấy ông và Dư Hồng Anh đều lo sợ bất an còn cười an ủi nói không sao đâu, lần này con nhất định sẽ thành công.<br><br>Ngoài miệng vợ chồng ông đều không nói gì nhưng thật sự vẫn rất không yên tâm.<br><br> <br>Lúc này nghe Hàn Liệt lời nói, Chung sư trưởng đột nhiên nghĩ, nếu Tiểu Hàn có thể tin tưởng vợ mình đến vậy, ông cũng có tin lời con gái mình nói đúng không?<br>Nghĩ như vậy khiến Chung sư trưởng an lòng hơn nhiều.<br>“Nào! Tiếp tục chơi cờ đi!”<br>Quân cờ không ngừng hạ xuống bàn cờ, không biết qua bao lâu, bên ngoài có tiếng bước chân truyền đến, ngay sau đó giọng Dư Hồng Anh vang lên: “Cha nó ơi! Mau ra đây! Tiểu Nghệ nhà ta được chọn rồi!”<br>“Cái gì?!” Chung sư trưởng đột ngột đứng dậy, động tác gấp gáp đụng phải bàn cờ làm quân cờ rơi đầy đất, ông cũng không để ý mà chạy vội ra ngoài.<br>“Được chọn? Tiểu Nghệ được chọn rồi?”<br>Chung Nghệ gật gật đầu, hưng phấn nói: “Cha, con được chọn rồi, con được chọn rồi.”<br>“Tốt, tốt, tốt!”<br>Nói liên tục ba chữ tốt Chung sư trưởng mới dừng lại, chỉ là vị trí công tác ở đập chứa nước nhưng lại làm ông còn vui hơn cả lúc lập công được thăng chức!<br>Liễu Tố Tố vui vẻ cùng mọi người trò chuyện thêm mấy câu, thấy thời gian không còn sớm, lại nhớ ra mấy đứa nhỏ vẫn chưa ăn cơm, cô liền chào tạm biệt ra về trước.<br>“Tiểu Liễu, hôm nay cháu ở lại ăn cơm đi, cháu giúp nhà thím chuyện lớn như vậy, thím nào có thể để cháu về?” Dư Hồng Anh vội giữ người lại.<br>Liễu Tố Tố cười nói: “Thím, cháu tất nhiên sẽ không khách khí với thím, nhưng mà nhà thím đã ăn cơm rồi, lại nấu nữa thì phiền lắm, lần sau cháu dẫn mấy đứa nhỏ qua quấy rầy thím nhé.”<br>Cuối cùng Dư Hồng Anh chỉ có thể đồng ý.<br>Ra đến cửa, Chung Nghệ còn cố ý đuổi theo, ôm Liễu Tố Tố nói cảm ơn.<br>“Chị Tố Tố, chị giúp em, cả đời này em đều sẽ nhớ rõ.” Không chỉ là công việc, còn cổ vũ em có dũng khí bước ra ngoài.<br>Liễu Tố Tố cười vỗ vỗ tay cô ấy: “Em yên tâm, hết thảy đều sẽ tốt thôi.”<br>...<br>Trên đường về nhà, Hàn Liệt hỏi:<br>“Hôm nay không thuận lợi sao?” Anh có thể nhìn ra Liễu Tố Tố và Dư Hồng Anh đều giống như có chuyện muốn nói.<br>Liễu Tố Tố lắc đầu: “Không phải không thuận lợi, mà là đã xảy ra chuyện khác.”<br>Hoặc có thể nói, cô đã đoán được vì sao tin đồn về Chung Nghệ lại xuất hiện rồi.<br>“Vì sao?” Hàn Liệt nhìn cô.<br>“Hẳn là do hộ trên lầu nhà chúng ta.” Liễu Tố Tố nói..<br><br>"]