["<br>Kết quả chờ đến khi cô tìm được mấy đứa nhỏ, trong tay lại nhiều thêm hai lọ sữa mạch nha.<br>“20 đồng, cũng đắt quá đi!” Liễu Tố Tố tức giận bất bình nói.<br>Đi theo phía sau, khoé miệng Hàn Liệt nhếch lên, thật không ngờ còn có thể nhìn thấy một mặt khác của cô như vậy.<br><br>Anh còn tưởng mặc kệ là khi nào, Liễu Tố Tố cũng lưu loát giống như lúc làm việc, nhưng lúc này trông cô có vẻ đặc biệt sinh động tươi sáng.<br>“Hàn Liệt, chỗ chúng ta có thể mua được sữa bò không?” Liễu Tố Tố quay đầu lại nhìn anh, cô mua sữa mạch nha chủ yếu cho bọn trẻ bồi bổ thân thể, tuy rằng thời gian gần đây được cô nuôi dưỡng tỉ mỉ nên đã có thêm ít da thịt, nhưng trước chịu khổ nhiều, cô sợ các con về sau không thể cao lên, vẫn là bổ sung nhiều dinh dưỡng thì tốt hơn.<br>Nhưng sữa mạch nha này đắt quá, mà giá trị dinh dưỡng còn kém cả sữa bò, nếu có thể mua sữa bò, mất nhiều tiền hơn nữa cô cũng mua<br>Hàn Liệt gật gật đầu.<br>“Có thể sao?”<br>“Trước kia có, hiện tại thì không.” Hàn Liệt nói, “Chỗ chúng ta gần vùng Tây Bắc, bên đó có rất nhiều nông trường nuôi bò sữa, mỗi ngày đều có sữa tươi.”<br>Ban đầu quân khu họ cũng đã thương lượng với bên nông trường, mỗi ngày đưa một xe sữa tươi đến, cách không xa nên chỉ mất 3-4 giờ xe.<br><br>Nhưng sữa tươi mùi vị không ngon lắm, rất nhiều người cũng cảm thấy thứ này không có dinh dưỡng nên không muốn bỏ tiền ra mua, hơn nữa thời tiết nóng lên sẽ càng khó vận chuyển, mới đi được nửa đường đã hỏng mất, cuối cùng quân khu dứt khoát không đặt nữa.<br>Liễu Tố Tố không nghĩ tới tình huống này, chỉ là điều này cũng bình thường, hiện tại nhiều người không biết cách xử lý sữa tươi, trực tiếp nấu sẽ có mùi tanh, người uống không quen căn bản không uống nổi.<br>Nhưng Liễu Tố Tố biết cách làm, hơn nữa sữa tươi không những có thể uống sau khi đun chín, còn có thể làm thành mấy món ăn vặt khác.<br>Trong nhà nhiều trẻ con, còn đang trong thời kỳ phát triển chiều cao, dù có cơm thì lượng đồ ăn vặt cũng cần không ít.<br>Đồ ăn vặt hiện tại tuy không giống đời sau bỏ thêm chất phụ gia làm phụ huynh không an tâm, nhưng được cái nó đắt.<br><br>Đến các loại bánh quy, bánh quai chèo thường thấy nhất cũng là làm từ lương thực tinh, giá không rẻ, còn cần dùng phiếu lương thực phụ, rẻ nhất chính là các loại kẹo trái cây, nhưng ăn nhiều kẹo lại không tốt cho răng.<br><br>Liễu Tố Tố nghĩ tới nghĩ lui, cảm thấy mình không thể bỏ lỡ cơ hội mua sữa bò được, “Hàn Liệt, nếu tôi muốn mua sữa thì có thể mua được không?”<br>Hàn Liệt có chút khó hiểu∶ “Em muốn uống cái này sao? Mùi vị chẳng ra gì đâu.”<br>Anh sợ Liễu Tố Tố không biết còn cố ý miêu tả mùi vị, anh đã từng uống qua một lần, lần đó anh ra ngoài nhiệm vụ bị thương, cơm ở bệnh viện có cả sữa bò, Hàn Liệt uống qua một lần thì cảm thấy không bao giờ muốn uống lại.<br> <br>“Tôi biết, nhưng tôi có thể khiến nó trở nên ngon hơn, hơn nữa sữa rất tốt cho thân thể của mấy đứa nhỏ.” Liễu Tố Tố nói.<br>Hàn Liệt nghĩ nghĩ∶ “Em có thể đến hỏi sĩ quan hậu cần một chút, lần đó việc đặt sữa bò là ông ấy phụ trách.”<br>Liễu Tố Tố gật đầu nhớ kỹ.<br>Lúc hai người nói chuyện, mấy đứa nhỏ cũng chạy tới, nói mình đã chọn xong thứ muốn mua.<br>Không ngoài dự liệu, tâm tư nhóc Hàn Trình luôn dễ đoán nhất, móng vuốt chặt chẽ túm lấy một gói kẹo nhỏ, đưa lên như hiến vật quý∶ “Nương, nương nhìn nè! Ngưu Đản nói loại kẹo này ăn rất ngon, hơn nữa con hỏi rồi, chỉ cần 9 mao rưỡi là mua được 1 túi, nương có thể tiết kiệm một chút đó nha~!”<br>Liễu Tố Tố∶ “…” Tôi thật sự cảm ơn ngài nhiều.<br>Bỗng mắt Liễu Tố Tố sáng ngời, biết 9 mao rưỡi là tiết kiệm… Chẳng lẽ đồng chí Hàn Trình nhà cô biết làm phép trừ?<br>Cũng không phải không thể!<br>Trong lòng cô vui vẻ, vội vàng hỏi nó∶ “Tiểu Trình, 100 trừ đi 95 thì còn bao nhiêu?”<br>Tuy Liễu Tố Tố cảm thấy không thể nào yên tâm với bốn đứa con nhà mình, nhưng ở phương diện học tập, cô cảm thấy về sau đứa khiến cô bận tâm nhất chính là Hàn Trình.<br><br>Có cảm giác thằng nhóc có lúc thì rất nhanh nhạy, nhưng cũng có lúc trông không được thông minh cho lắm, điều này khiến cô lo lắng không thôi.<br>Nhưng ngày hôm nay, cô đột nhiên cảm thấy mình đã thấy được ánh sáng hy vọng rồi.<br><br>Nếu còn chưa đi học mà Hàn Trình đã biết làm phép trừ, vậy không phải có thể chứng minh cô đã nghĩ sai rồi sao! Liễu Tố Tố chờ mong nhìn nhóc, trong mắt tràn đầy hưng phấn.<br>Giây tiếp theo, chỉ thấy Hàn Trình gãi gãi đầu, cười haha∶ “Nương, 100 là bao nhiêu? 95 là bao nhiêu? 100 lớn hơn 95 ạ?”<br>Liễu Tố Tố∶ “...”<br>Nháy mắt, hưng phấn đều biến mất.<br>Cô hít sâu một hơi, sờ sờ đầu nhỏ của Hàn Trình, gì cũng không nói, xoay người đi xem mấy nhóc khác mua cái gì.<br>Hàn Trình ngửa đầu∶ “Chú Hàn, vì sao nương không nói gì vậy ạ?”<br>Hàn Liệt nhịn cười∶ “Không có việc gì, nương con hẳn là cần yên tĩnh.”<br>Từ cửa hàng bách hóa đi ra cũng vừa đến lúc trở về, Hàn Liệt đột nhiên túm chặt Liễu Tố Tố, chỉ chỉ cách đó không xa.<br>Theo hướng ngón tay anh chỉ có một cửa hàng chụp ảnh.<br> <br>Hàn Liệt∶ “Vừa rồi Tiểu Tiền và Tiểu Trình nhìn thấy giấy hôn thú của chúng ta, không bằng nhà ta chụp ảnh gia đình đi?”<br>Liễu Tố Tố đúng là có tính toán chụp ảnh gia đình, nhưng mà không phải là bây giờ.<br>Cô nhón chân nhích lại gần, toàn thân Hàn Liệt cứng đờ, còn chưa kịp nói cái gì đã nghe cô nói∶ “Chờ Tiểu Cẩm khoẻ rồi chúng ta chụp.”<br>Hàn Liệt hiểu ý cô, trong lòng thấy hơi áy náy∶ “Tôi...!quên mất.”<br>Liễu Tố Tố không hề để ý, cả ngày Hàn Liệt bận đến mức chân không chạm đất, anh quên cũng là bình thường.<br>“Không có việc gì đâu, chúng ta giờ đã là vợ chồng, có một người nhớ rõ là được.”<br>Cô tùy ý vẫy vẫy tay.<br>Hàn Liệt sửng sốt, ở chỗ Liễu Tố Tố không nhìn thấy, khóe miệng anh áp xuống không nổi nữa rồi.<br>Rốt cuộc hai người họ đã trở thành vợ chồng chân chính.<br>Bởi vì đi đăng ký kết hôn mà Liễu Tố Tố cố ý xin đoàn trưởng Trương nghỉ một buổi sáng, từ huyện thành trở lại, cô liền đem gói đồ Liễu Thục Vinh gửi tới mở ra.<br>Bên trong đều là đồ ăn trong nhà gửi qua, hoàn cảnh ở quê tốt hơn so với ở quân khu, thổ sản vùng núi tương đối nhiều, vừa mở ra đã thấy nửa con thỏ.<br><br>Thịt không nhiều lắm, sờ một cái liền biết là thỏ hoang.<br>Liễu Tố Tố nhớ đến lần trước cô hẹn Trần Nam cùng lên núi hái rau dại, cũng không biết trên núi ở quân khu có mấy loại này không.<br>Trừ thỏ còn có ít mộc nhĩ, cùng với giày Liễu Thục Vinh làm cho mấy đứa bé.<br>Tuy rằng có sự trợ giúp của Lữ Linh Chi nên trình độ Liễu Tố Tố đã tốt lên nhiều, nhưng cũng chỉ giới hạn trong việc may quần áo mà thôi, mấy thứ cần yêu cầu cao như giày thì cô không biết tí gì.<br>Tay nghề làm giày của Liễu Thục Vinh rất tốt, đế giày chắc chắn, mặt giày thì mềm mại, Liễu Tố Tố vẫy vẫy tay với mấy đứa nhỏ∶ “Các con tới đây, thử đi giày bà ngoại làm cho này.”<br>“Oa~! Giày bà ngoại làm!”<br>Hàn Tiền cùng Hàn Trình lập tức chạy tới, gấp không chờ nổi cởi giày ra bắt đầu thử, còn Hàn Cẩm và Hàn Tú Tú vẫn đứng bất động tại chỗ.<br>Liễu Tố Tố nhìn về phía hai đứa, trong lòng đau xót∶ “Tiểu Cẩm và Tú Tú mau đi thử xem.”<br>Dứt lời, mắt hai nhóc tạch một cái liền sáng lên, muốn đến lại có chút do dự, Hàn Tú Tú thật cẩn thận hỏi∶ “Dì ơi, bọn con cũng có sao?”<br>“Đương nhiên là có, bà ngoại cũng làm cho các con mà, nhìn đi, giày của Tú Tú còn là màu đỏ đó nha.” Liễu Tố Tố đưa đôi giày mới tinh qua, cầm đôi giày mới xinh đẹp trên tay, lúc này hai đứa nhỏ mới dám tin, hoá ra bọn nó cũng có đôi giày thuộc về chính mình giống em trai.<br><br><br>Sáng hôm nay Hàn Liệt cũng xin nghỉ, lúc này anh đang ở trong sân xúc đất, quay đầu nhìn lại, vừa lúc nhìn thấy Hàn Cẩm cùng Hàn Tú Tú vui vẻ ôm đôi giày mới, trong mắt tràn ngập quý trọng cùng khó tin, còn không đợi bọn nó nói cái gì, đã bị Hàn Trình vẻ mặt hưng phấn kéo đi, lớn tiếng nói∶<br>“Anh cả, chị, tụi mình cùng nhau đi giày mới đi! Nương nói chúng ta là người một nhà, người một nhà thì cùng đi giày mới.”<br>Bốn đứa thay giày xong, anh chạm chân em, em chạm chân anh, rõ ràng là giống nhau như đúc, lại nhất định phải so xem giày ai đẹp nhất.<br>Nhìn bọn trẻ dựa vào nhau chơi đùa, Hàn Liệt chỉ cảm thấy giây phút này mình vô cùng hạnh phúc và may mắn, ít nhất từ trước đến nay, anh chưa bao giờ biết mấy đứa nhỏ còn có thể có lúc cười vui vẻ như vậy.<br>Liễu Tố Tố không biết Hàn Liệt đang nghĩ gì, lúc này cô đang lấy cái túi mà mình mong chờ nhất ra.<br><br>Nhìn bộ dáng thật cẩn thận của cô, Hàn Trình tinh mắt lập tức chạy tới∶ “Nương, đây là gì, ăn ngon không ạ?”<br>Vừa mở cái ra, Hàn Trình hoàn toàn thất vọng∶ “Từng hạt từng hạt, nhìn là biết không ăn được rồi.”<br>“Không ăn được? Nương nói cho con biết, trên đời này không có món nào ngon hơn món này đâu.” Liễu Tố Tố nâng túi lên như nâng bảo bối.<br>Thứ trong túi chính là hạt thóc.<br>Đã nhiều ngày trôi qua, Liễu Tố Tố cảm thấy mình thật sự là rất muốn ăn cơm, nhưng bên quân khu không có bán, mà ngay cả hai lần cô đi huyện thành cũng tìm không thấy.<br>Lần trước lúc viết thư về nhà, cô dặn bà Liễu giúp cô hỏi thăm một chút xem có nhà ai bán thóc, nếu có hạt thì cô sẽ tự trồng.<br>Liễu Tố Tố chỉ muốn thử xem xem, không ngờ Liễu Thục Vinh thật đúng là mua được.<br>Chỉ là muốn trồng lúa cũng không dễ dàng, ở quân khu không có ruộng nước, muốn trồng thì phải tự mình làm ra ruộng mới được, hiện tại chắc chắn là không có thời gian, Liễu Tố Tố nghĩ nghĩ, quyết định chờ đến mùa hè mưa tương đối nhiều sẽ trồng thử xem sao.<br>Vừa định đem hạt thóc cất đi, nhóc Hàn Trình lại chạy tới∶ “Nương, nương cất đi làm gì ạ, ăn ngon thì nương làm cho bọn con ăn thử đi.”<br>“Ăn ngon, nhưng bây chưa thể ăn, con giúp nương bỏ vào trong ngăn kéo đi, nương đi làm đồ ăn ngon cho các con nha.”<br>Mắt Hàn Trình sáng lên∶ “Cái gì ngon ạ?”<br>“Thịt.”<br>Thịt ba chỉ mua từ sáng sớm đã dùng muối ướp xong, thời tiết không nóng lắm, cũng coi như khá tươi.<br>Đúng lúc hôm qua Trần Nam cho cô không ít rau xà lách tươi ngon mọng nước, cắt thịt ba chỉ thành miếng mỏng, nướng ở trong nồi, lại trộn bột ớt với thì là thành nước chấm, dùng rau xà lách cuộn lấy đưa vào trong miệng, chính là món thịt nướng mê người.<br>Tưởng tượng đến hương vị kia, Liễu Tố Tố liền cảm thấy mua 2 cân thịt vẫn còn ít, trước mặt năm cha con thèm thịt này, có lẽ thêm 2 cân nữa cũng có thể ăn hết.<br>Vừa định đi nấu, cô liền thấy nhóc Hàn Trình đột nhiên chu lên miệng, nghi hoặc hỏi∶ “Nhưng mà bọn con đã hết ngôi sao mất rồi, vẫn còn có thể ăn thịt ạ?”<br>Ai da, đúng là hiếm có nha, nhóc tham ăn trong tình huống được ăn thịt mà còn có thể nhịn xuống dụ hoặc hỏi lại? Liễu Tố Tố thập phần kinh hỉ, ngẩn người mới đáp:<br>“Bình thường thì không có, nhưng hôm nay không phải ngày lành sao, nhà chúng ta muốn chúc mừng cho nên phá lệ ăn một lần thịt.”<br>“Vậy thật tốt quá, nương mau đi đi!”<br>Hàn Trình nhớ đến cá viên lần trước, cùng với thịt hâm lần trước nữa, thèm đến chảy nước miếng.<br> <br><br>Nhưng nhóc không ngờ thịt nướng lần này so với vài lần trước còn ngon hơn! Dù là ăn cùng rau xanh nó ghét nhất, thì nó vẫn ăn căng tròn cái bụng, bị nương bắt vác quả dưa hấu này đi dạo cho tiêu thực.<br>Hàn Trình đi hai vòng, thấy mâm đồ ăn trống rỗng trên bàn, trong bụng còn chưa tiêu hóa hết đã bắt đầu tự hỏi làm sao để bữa sau được ăn thịt ngon như vậy, nó nghĩ nghĩ, chân ngắn chạy về hướng phòng bếp.<br>“Chú Hàn ơi.”<br>Hàn Liệt đang rửa chén cúi đầu nhìn, phát hiện Hàn Trình vẻ mặt nghiêm túc nhìn mình chằm chằm∶ “Chú Hàn, chú có biết hôm nay là ngày bao nhiêu không, vì sao hôm nay nương lại vui ạ?”<br>Hàn Liệt sửng sốt∶ “Vui?”<br>“Đúng vậy, nương con nói hôm nay là ngày lành, rất vui nên mới có thể ăn thịt.”<br>Hàn Trình hỏi câu này, mục đích là muốn biết rõ vì sao nương lại vui, nếu biết, về sau không phải có thể thường xuyên được ăn thịt sao, nhưng lực chú ý của người bị nhóc dò hỏi, lúc này đều đã chạy trật sang hướng khác.<br>Anh hỏi lại∶ “Nương con thật sự rất vui?”<br>“Đương nhiên rồi ạ, chỉ có lúc nương con vui mới có thể cho bọn xon ăn thịt nha.” Hàn Trình nói xong, liền thấy chú Hàn đột nhiên nở nụ cười, còn càng cười càng vui vẻ, nó càng nghi hoặc hơn, “Chú ơi, hôm nay chú cũng rất vui sao? ”<br>“Vui lắm.” Hàn Liệt không chút do dự nói, hoá ra Liễu Tố Tố cũng sẽ vui vì chuyện đăng ký kết hôn, hôm nay lúc chụp ảnh cô còn chê cười anh cười quá lớn, Hàn Liệt còn tưởng cô không có cảm giác gì, hiện tại xem ra, sự thật ngược lại với những gì anh nghĩ.<br>May mà Hàn Trình nói cho anh, bằng không anh cũng sẽ chẳng hay biết gì...<br>Hàn Liệt liền nhịn không được muốn đem bế Hàn Trình ném lên không trung chơi trò bay cao chúc mừng một phen, nhưng nhớ đến nhóc còn nhỏ, có thể sợ độ cao nên chỉ đành nén vui sướng nói∶ “Cảm ơn Tiểu Trình, chờ đến lúc chú được phát tiền trợ cấp, chú mua kẹo cho con ăn!”<br>Hàn Trình vui vẻ hô lên∶ “Tốt quá đi! Con cảm ơn chú Hàn!?”<br>Thằng nhóc vui tươi hớn hở ôm mặt cười, nó thật đúng là may mắn quá đi, nương vui thì có thịt ăn, chú Hàn vui thì có kẹo ăn.<br>Ây da~, nếu nương và chú Hàn mỗi ngày đều vui thì tốt rồi!<br>***<br>Lúc này Liễu Tố Tố đã đi ra cửa, trong nhà có Hàn Liệt, rửa chén không cần đến cô, cô liền nhân lúc rảnh rỗi đi tìm sĩ quan hậu cần nói về chuyện mua sữa bò.<br>Sĩ quan hậu cần sửng sốt∶ “Mua sữa bò? Tiểu Liễu, cái mùi vị đó không thể uống được đâu!”<br>Sĩ quan hậu cần cho rằng cô sống ở phía đông, trước nay chưa từng uống qua loại thức uống này tò mò muốn thử xem, nên ông vội vàng khuyên nhủ.<br>Liễu Tố Tố xua xua tay∶ “Sĩ quan hậu cần ngài yên tâm đi, tôi biết sữa bò có gì vị, tôi vẫn muốn mua.”<br>Biểu tình của sĩ quan hậu cần có chút một lời khó nói hết∶ “Cô muốn mua bao nhiêu?”<br>“3 thùng ạ.”<br>“Nhiều vậy hả!” Sĩ quan hậu cần kinh ngạc, “Nhưng mà sữa tươi không để được lâu đâu.”<br>“Vâng, tôi biết mà.” Liễu Tố Tố mua nhiều như vậy cũng không phải để một mình nhà cô uống, cô tính toán để sữa bò một lần nữa được mọi người ở quân khu sử dụng, như vậy, các con cô muốn uống sữa cũng sẽ tiện hơn..<br><br>"]