["<br>Editor: Sweetie <br>Mọi người đứng xem xung quanh hoảng sợ, sao lại thế này, không phải vừa rồi Tôn Hòe Hoa còn hùng hồn nói sẽ không bỏ qua cho Liễu Tố Tố sao, hiện tại như gặp quỷ vậy?!<br>Giây tiếp theo, bọn họ liền nghe được Liễu Tố Tố nói∶ “Sư trưởng, tôi muốn tố cáo, Tôn Hòe Hoa mê tín!”<br>Ngay từ đầu Chung sư trưởng thấy Liễu Tố Tố lôi Tôn Hòe Hoa tới còn sửng sốt không biết là có chuyện gì, rốt cuộc từ sau khi Tiểu Lộ được ông phó thác cho Liễu Tố Tố, hai người không có giao thoa gì, chẳng lẽ Tôn Hòe Hoa lại gây phiền toái?<br>Nghe lời Liễu Tố Tố nói, ông kinh ngạc vô cùng∶ “Tiểu Liễu, cô nói rõ ràng xem, vậy là có ý gì?”<br>Mí mắt Tôn Hòe Hoa giật giật∶ “Liễu Tố Tố, cô đừng có ngậm máu phun người, trước nay tôi chưa từng làm việc gì mê tín cả!”<br>“Cô chưa từng làm qua? Vậy cô có dám thề trước nay cô chưa từng nói với người khác rằng Tiểu Lộ là tai tinh, bởi vì nó tới nhà tôi nên tôi mới sinh bệnh hay không?”<br>Liễu Tố Tố lạnh lùng nhìn cô ta, “Cô không chỉ nói, cô còn đưa tiền để người khác truyền tin này ra ngoài! Đúng là cô không truyền bá mê tín, nhưng cô muốn hại một đứa trẻ, cô muốn ép nó phải ra đi!”<br>Tiểu Lộ là đứa trẻ không có cảm giác an toàn, cuộc sống lang bạt bị người ghét bỏ làm nó khác với những đứa trẻ khác.<br><br>Đối mặt với người đối xử tốt với mình, tuy Tiểu Lộ có vui mừng nhưng cũng sẽ thấy kinh sợ, càng tốt với nó, nó ngược lại sẽ càng sợ hãi, sợ mình sẽ trở thành gánh nặng, trở thành liên lụy.<br>Hơn nữa vẫn luôn có người mắng nó là tai tinh, cha chết, nương bỏ trốn, nội tâm đứa nhỏ còn dễ vỡ hơn gương.<br><br>Tôn Hòe Hoa truyền ra lời đồn như vậy, dù Tiểu Lộ thông minh cũng sẽ không tránh được nghĩ đến phương diện kia, cảm thấy là mình sai, nếu không phải do mình thì Liễu Tố Tố sẽ không sinh bệnh, dưới loại tình huống này, nó chỉ có thể trộm rời đi.<br>Nó cũng biết, nếu mình đi rồi sẽ không còn được sống tốt như vậy nữa.<br><br>Nhưng nó không sợ, bởi vì nó thực sự cảm kích Liễu Tố Tố, còn quá nhỏ không biết nên báo đáp thế nào, nó chỉ có thể dùng phương thức vụng về nhất tới hồi báo.<br>Tôn Hòe Hoa choáng váng∶ “Cô nói bậy! Tôi chưa từng nói như thế, Chung sư trưởng, cô ta đang vu oan cho tôi!”<br>Liễu Tố Tố nhìn Hàn Tiền, Hàn Tiền đã sớm biết nương muốn nó lại đây là vì cái gì, cho nên lúc ở trên đường đã nghĩ xong nên nói thế nào.<br><br>Lúc này được nương ra hiệu, nó lập tức kể lại những gì mình đã nghe.<br>Trong nháy mắt, Tôn Hòe Hoa á khẩu không nói được thêm gì.<br>Có độc! Bọn trẻ con nhà Liễu Tố Tố tuyệt đối có độc! Mỗi một lần đều có thể làm hỏng chuyện tốt của cô ta!<br>Trán Chung sư trưởng nhảy đầy gân xanh, ông thật sự không ngờ Tôn Hòe Hoa lại có thể làm ra loại chuyện như thế này∶ “Cô còn lời nào để giải thích không?!”<br>Tôn Hòe Hoa vội vàng nói∶ “Tôi không hề muốn hại Vương Tiểu Lộ! Tôi...!tôi có ý tốt...!muốn...!muốn nhắc nhở mọi người thôi, tôi cũng đâu biết Vương Tiểu Lộ sẽ rời nhà trốn đi!”<br>Có lòng tốt nhắc nhở khẳng định là không có khả năng, nhưng cô ta xác thật không ngờ là Tiểu Lộ sẽ rời nhà trốn đi, bởi vì mục đích của cô ta vẫn là mong Tiểu Lộ sẽ bởi vậy mà rời khỏi nhà họ Hàn, như vậy cô ta có thể lại lần nữa danh chính ngôn thuận nhận nuôi Tiểu Lộ về.<br>Chính em gái Tôn Thủy Tiên đã cho cô ta chủ ý này.<br>***<br>Lúc Liễu Tố Tố làm cho mấy đứa nhỏ cái quạt, bọn nó đều vui sướng, nhịn không được mang ra ngoài khoe với các bạn khác, Đại Quý cùng Nhị Quý thấy liền về nhà mách nương nó.<br>Tôn Thủy Tiên∶ “Khó trách Vương Tiểu Lộ không muốn trở về, Liễu Tố Tố đối với nó tốt như vậy, đến lượt em em cũng không muốn trở về.”<br> <br>Tôn Hòe Hoa buồn bực không thôi, cảm thấy Liễu Tố Tố chỉ giỏi giả vờ, nào có ai đối tốt với con nuôi như vậy, còn không phải là do tham số tiền an ủi sao?<br>Nghĩ đến tiền an ủi Tôn Hoè Hoa liền sầu não, Tôn Thủy Tiên lại nói∶ “Em nghĩ ra một cách.”<br>“Cách gì?”<br>“Không phải lần trước chị nói Liễu Tố Tố bị bệnh sao? Vậy chị đi nói với người khác, do Tiểu Lộ mệnh khắc Liễu Tố Tố, bằng không sao nó vừa tới Liễu Tố Tố liền đổ bệnh!”<br>Thời điểm đó Hàn Liệt luống cuống tay chân cõng Liễu Tố Tố đến bệnh viện, sau lại xin nghỉ hai ngày không đi làm, ai biết được nguyên nhân là do kì s1nh lý, đều tưởng Liễu Tố Tố bị bệnh gì nặng lắm.<br>Con người đều tham sống sợ chết, nếu chuyện này truyền tới tai Liễu Tố Tố, Liễu Tố Tố nhất định sẽ sự tức đuổi Tiểu Lộ đi, dù không đuổi thì Tiểu Lộ cũng sẽ tự thấy xấu hổ, không muốn ở lại cũng không chừng.<br>Tôn Hòe Hoa nghe em gái nói xong lập tức vỗ tay trầm trồ khen ngợi.<br><br>Qua giáo huấn lần trước, cô ta biết loại việc này không thể tự mình làm, quá dễ bị phát hiện, Tôn Thủy Tiên dặn cô ta đi tìm mấy đứa trẻ con, cho bọn nó một hai mao làm thù lao là được.<br><br>Hiện tại còn đang nghỉ hè, trẻ con đông lại thích ầm ĩ, bọn nó cứ nói thể nào cũng đến tai người lớn.<br>Đây cũng là lí do vì sao Tiểu Lộ biết trước Liễu Tố Tố.<br><br>Vào hai ngày trước, lúc ấy Tiểu Lộ đang cầm quạt nhỏ vui vẻ ra bờ sông đào cát mang về, bởi vì dì Liễu nói, để cát dưới lồ ng thỏ sẽ dễ dọn dẹp.<br><br>Kết quả vừa đến bờ sông đã nghe được có người nói nguyên nhân khiến Liễu Tố Tố bị bệnh.<br><br>Tôn Hòe Hoa thuê mấy đứa trẻ con đã đi học, bọn nó nói có sách mách có chứng, Tiểu Lộ không biết bọn nó cố ý nói cho mình nghe, ban đầu còn cảm thấy những người này đang nói bừa, nhưng tới ngày hôm sau, lại nghe người khác nói y như thế.<br><br>Cũng do đó mà Tiểu Lộ gặp ác mộng, mơ thấy Liễu Tố Tố mắc bệnh rất nghiêm trọng, bác sĩ nói không thể cứu chữa.<br>Tiểu Lộ bị doạ tỉnh lại, nhất thời không rõ rốt cuộc là thực hay là mơ, nó vội xuống giường muốn chạy đi tìm Liễu Tố Tố.<br>...<br>Tất nhiên là loại chuyện xấu xa này Tôn Hòe Hoa tuyệt đối không thừa nhận, cô ta một mực chắc chắn mình chỉ là có lòng tốt, muốn quan tâm Tiểu Lộ.<br>Chung sư trưởng xanh mặt quát∶ “Tôn Hòe Hoa, cô nói xem, tự cô có tin vào lời này không?”<br>“Tôi...!tôi...”<br>“Được rồi, không cần phải giải thích nữa, một lát nữa tôi sẽ thông báo với Vụ gia đình mở hội nghị công khai! Cô kiểm điểm trước mặt mọi người cho tôi! Nhận thức sai lầm của mình, còn phải xin lỗi đồng chí Liễu Tố Tố và Tiểu Lộ!”<br>Tôn Hòe Hoa choáng váng.<br><br>Công khai kiểm điểm? Nếu làm kiểm điểm, vậy mặt cô ta biết giấu vào đâu! Cô ta sẽ trở thành trò cười cho cả quân khu mất!<br>Thấy Tôn Hoè Hoa còn muốn giảo biện, Chung sư trưởng ra hiệu dừng lại, nói với Liễu Tố Tố∶ “Tiểu Liễu làm rất tốt, về sau nếu còn loại chuyện thế này thì trực tiếp tới tìm tôi.<br><br> <br>Cô yên tâm, việc này tôi nhất định sẽ cho cô một câu trả lời công bằng.”<br>Liễu Tố Tố gật đầu∶ “Cảm ơn sư trưởng.”<br>Nói xong cô cũng thèm liếc Tôn Hòe Hoa lấy một cái, nắm tay Hàn Tiền, gọi Trần Nam còn đang khiếp sợ đi về.<br>Về đến nhà, Tiểu Lộ vẫn chưa tỉnh lại, Liễu Tố Tố ăn cơm Lữ Linh Chi mang sang trước, sau đó lại đi nấu canh trứng cho Tiểu Lộ, chưa nấu xong Hàn Trình đã chạy tới, nói Tiểu Lộ tỉnh rồi.<br>Canh trứng cô cố ý cho thêm đường trắng, vừa ngọt vừa thơm, trẻ con đều rất thích.<br>Lúc Liễu Tố Tố mang canh vào, Tiểu Lộ vốn đang đói bụng gian nan nuốt nuốt nước miếng.<br>Cô ngồi xuống đầu giường, nói∶ “Con uống chút canh nhé?”<br>Tiểu Lộ ngoan ngoãn gật đầu.<br>Cô dùng thìa múc, thổi thổi cho nguội mới đút cho Tiểu Lộ.<br>Liễu Tố Tố lại múc thêm một thìa nữa, lúc này Tiểu Lộ lại không lập tức uống luôn mà nhìn cô rồi nói∶ ”Dì ơi, con xin lỗi, là con không cẩn thận, tự mình ngã xuống còn làm hại dì tới cứu, con xin lỗi!”<br>Liễu Tố Tố cười an ủi∶ “Việc này có cái gì mà phải xin lỗi, dì là người lớn, nếu đến việc này mà còn làm không nổi, sao có thể chăm sóc các con được.”<br>Cô vừa dứt lời, Hàn Trình đứng bên cạnh đã nói: “Đúng đó anh Tiểu Lộ, anh đừng sợ, nương lợi hại lắm đó nha! Anh không biết đâu, vừa rồi nương đã dạy dỗ người xấu khi dễ anh rồi, về sau anh không cần sợ!”<br>“Người xấu gì?” Tiểu Lộ ngốc ngốc.<br>“Chính là cái người tên Tôn...!Tôn…” Dung lượng não Hàn Trình có hạn, lập tức nhìn nương xin giúp đỡ.<br>“Là Tôn Hòe Hoa.<br><br>Tiểu Lộ, những lời con nghe được đều là do Tôn Hòe Hoa cố ý nói ra lừa gạt con, để con rời khỏi nhà.”<br>Tiểu Lộ hoàn toàn không nghĩ tới có chuyện như vậy, sững sờ một lúc.<br>Liễu Tố Tố sờ sờ hắn khuôn mặt nó∶ “Việc dì bị bệnh hoàn toàn không liên quan gì đến con, dì chỉ bị bụng đau thôi, bác sĩ cũng khám rồi, trước kia lúc ở quê cũng bị như vậy, không tin con hỏi Tiểu Trình xem.”<br>Hàn Trình vẫn nhớ rõ chuyện này, bởi vì bà ngoại đã dặn nó cùng anh trai, nhất định phải chăm sóc nương thật tốt∶ “Đúng vậy anh Tiểu Lộ, lúc ấy nương còn chưa quen biết anh đâu, sao có thể vì anh mà đau bụng chứ?”<br>Nghe thấy tin tức này, Tiểu Lộ mới nhẹ lòng∶ “Vậy là dì Liễu thật sự không sao đúng không?”<br>“Đương nhiên là không sao, em đã nói nương rất lợi hại rồi mà!”<br>Lúc về Hàn Tiền đã kể cho mọi người Liễu Tố Tố như thế nào lôi Tôn Hòe Hoa đến chỗ Chung sư trưởng, sợ Tiểu Lộ không tin, nó còn cố ý diễn lại một lần.<br>Cả nhà chỉ có Hàn Trình và Hàn Tiền là biết rõ nương có bao nhiêu lợi hại, bởi vì lúc ở quê khi nương đòi lại được số tiền bị ông hai lừa mất, bọn nó cũng chứng kiến <br>Tiểu Lộ nghe vậy trợn mắt há mồm∶ “Dì Liễu lợi hại vậy sao?”<br>“Đương nhiên rồi, em lừa anh làm gì...!Không đúng...!Anh Tiểu Lộ, sao anh không gọi là nương?” Trước rõ ràng nghe thấy Tiểu Lộ gọi nương mà ta.<br>Tiểu Lộ xấu hổ cúi đầu, Liễu Tố Tố gõ gõ đầu Hàn Trình∶ “Không được nói bậy.”<br>Thật ra cô biết vì sao Tiểu Lộ gọi mình là nương.<br><br><br>Tiểu Lộ dù hiểu chuyện thì cũng chỉ là một đứa trẻ, mấy ngày này bị những tin đồn kia ép tạo ra áp lực, lại không cẩn thận suýt chút nữa ngã từ trên núi xuống, khẩn trương sợ hãi, đột nhiên sinh ra ỷ lại với cô là bình thường.<br><br>Nhưng rốt cuộc nó không dễ tiếp thu như Hàn Trình, bình tĩnh lại sẽ không dễ nói ra khỏi miệng.<br>Liễu Tố Tố cũng không để ý lắm, đối với cô mà nói đó chỉ là cách xưng hô mà thôi, tình cảm không phải chỉ qua xưng hô là có thể đếm được.<br>Cô đang muốn nói Tiểu Lộ đừng để lời của Hàn Trình ở trong lòng, còn chưa mở miệng, một giọng nói nhẹ nhàng đã vang lên.<br>“Nương.”<br>Liễu Tố Tố ngạc nhiên, canh trong tay suýt nữa thì đổ.<br>Trước đó Tiểu Lộ là vì cảm xúc bùng nổ nên mới gọi nương, nhưng hiện tại thằng bé hoàn toàn bình tĩnh.<br><br>Nếu đã nguyện ý gọi nương, có phải Tiểu Lộ thật sự đã tiếp nhận gia đình này, nguyện ý vĩnh viễn ở lại rồi hay không?<br>Trong lòng Liễu Tố Tố chua xót, Hàn Trình thì gấp không chịu được∶<br>“Nương, anh Tiểu Lộ gọi nương đó, sao nương không trả lời, anh Tiểu Lộ đừng thương tâm, để em giúp anh nha!”<br>Nói xong còn cố ý bắt chước Liễu Tố Tố, đè giọng nói∶ “Ơi!”<br>Liễu Tố Tố∶ “…”<br>Liễu Tố Tố dở khóc dở cười, chỉ là hiện tại không phải là lúc để thu thập nó, cô đặt canh xuống, nhìn Tiểu Lộ đang thấp thỏm, vươn tay về phía nó: “Nào, để nương ôm một cái.”<br>Tiểu Lộ tức khắc bổ nhào vào lòng Liễu Tố Tố.<br>Cái ôm ấm áp mang theo mùi hương thoang thoảng, tâm trạng khẩn trương liền biến mất, Tiểu Lộ ôm thật chặt lấy nương như thể trước nay chưa từng được cảm nhận ấm áp thế này, tươi cười vui sướng trên mặt càng lúc càng rạng rỡ.<br><br>Tiểu Lộ nghĩ, từ nhỏ đến lớn, không, đây là ngày mà nó vui vẻ nhất đời!<br>“Nương!”<br>“Ơi.”<br>“Nương!”<br>“Nương đây.”<br>“Nương!!”<br>“Nương ở đây, đừng sợ, về sau cũng không cần sợ.” Mặc kệ Tiểu Lộ gọi bao nhiêu lần, Liễu Tố Tố đều không chê phiền đáp lời.<br>Hàn Trình nhìn Tiểu Lộ, lại nhìn nhìn nương, trong lòng nghĩ như vậy chơi vui lắm sao? Bằng không vì sao anh Tiểu Lộ lại gọi nương nhiều lần như vậy?<br>Mình cũng muốn chơi!<br>‘Viên đạn nhỏ’ cũng nhào tới, muốn ôm lấy Liễu Tố Tố cùng Tiểu Lộ, nhưng tay nó ngắn quá, ôm rất lao lực∶ “Nương.”<br>Liễu Tố Tố nhìn nó∶ “Sao vậy con?”<br>“Không sao ạ, con muốn gọi nương thôi!” Hàn Trình cười ngây ngô.<br>Hàn Trình không chỉ vui một mình, còn muốn chạy ra ngoài gọi Hàn Cẩm, Hàn Tiền, Hàn Tú Tú đang cho thỏ vịt ăn vào∶ “Anh cả, anh, chị, mọi người mau tới đây!”<br>Ba đứa nhỏ luôn ở bên ngoài không biết đã xảy ra chuyện gì, tưởng Liễu Tố Tố tìm bọn nó có việc, lập tức chạy vào, mới tới gần Hàn Trình đã vẫy vẫy tay∶ “Mau tới đây, chúng ta ôm nhau một cái đi!”<br>“Vì sao muốn ôm một cái?” Hàn Tiền không hiểu.<br>“Bởi vì nương nói chúng ta là người một nhà mà!” Hàn Trình đúng lý hợp tình giải thích.<br>Liễu Tố Tố bật cười, không sai, bọn họ là người một nhà.<br> <br>Cô bế ba đứa nhỏ ngồi lên giường đất, ôm cả năm nhóc vào trong lòng∶ “Các con đều là tiểu bảo bối của nương, chúng ta sống cùng nhau, càng ngày càng tốt có được không?”<br>Mấy đứa nhỏ gật gật đầu, Hàn Tiền kêu lên∶ “Vậy anh Tiểu Lộ sẽ không bao giờ đi nữa phải không ạ?”<br>Liễu Tố Tố cười mà không nói, nhìn Tiểu Lộ.<br><br>Bốn nhóc lập tức quay đầu chờ Tiểu Lộ trả lời.<br>Tiểu Lộ cười gật gật đầu, nghiêm túc nói∶ “Ừ, anh không bao giờ đi nữa!”<br>Bởi vì hiện tại nó đã có “nhà” rồi.<br>“Oa~ Thật tốt quá đi!” Mấy đứa nhỏ vui vẻ hô to.<br>Nhìn các con chơi đùa, Liễu Tố Tố lúc này mới yên tâm.<br>Đến buổi tối, khi Hàn Liệt từ miệng người khác biết được hôm nay đã xảy ra chuyện, sốt ruột chạy về nhà thì lại nhìn thấy mấy đứa nhỏ đang chơi trong sân, mặt vui sướng tươi cười, nhìn qua không giống như có chuyện.<br>Hàn Liệt nghi hoặc muốn vào hỏi Liễu Tố Tố, lại thấy cô đi ra∶ “Anh về đúng lúc quá, có thể ăn cơm rồi.”<br>Hàn Liệt đành nuốt lời muốn hỏi xuống, đi bưng thức ăn.<br>Tới phòng bếp Hàn Liệt nhướng mày∶ “Hôm nay đồ ăn phong phú vậy sao?”<br>Món chính là thịt gà rừng Liễu Tố Tố vẫn luôn luyến tiếc không ăn.<br><br>Thịt lợn rừng lần trước để không được lâu lắm, ướp xong ba ngày sau đã ăn hết, nhưng gà rừng được Liễu Tố Tố phơi khô mất mấy ngày, sau khi cắt ra thì cất trong ngăn tủ, định qua Tết Trung Thu rồi ăn.<br><br>Nhưng hôm nay cô lại làm một nồi nồi gà siêu to, còn có bánh bột ngô, nhìn qua rất mê người.<br>Liễu Tố Tố gật gật đầu∶ “Hôm nay là ngày lành!”<br>Hàn Liệt càng thêm nghi hoặc khó hiểu.<br>Chờ ngồi xuống, không cần anh hỏi, Liễu Tố Tố liền nói∶ “Ngày mai anh có việc gì bận ở quân đội không?”<br>Ngày mai theo lý là ngày Hàn Liệt được nghỉ, anh lắc lắc đầu∶ “Sao vậy?”<br>“Vậy chúng ta lên huyện thành một chuyến đi, trước không phải nói muốn chụp ảnh sao, nhân lần này đi chụp luôn, chờ lần sau không biết có thời gian không nữa.”<br>Thời điểm hiện tại đập nước chưa chính thức khởi công, cô còn có thời gian, đến khi bắt đầu không biết khi nào mới rảnh.<br>Không chỉ chụp ảnh, cô còn muốn đổi hộ khẩu cho Tiểu Lộ.<br><br>Đáng lẽ hộ khẩu của Tiểu Lộ là ai nhận nuôi thì ở nhà đó, nhưng vì nó đổi nhà quá nhiều lần, Chung sư trưởng sợ phải sửa nhiều nên coi hộ khẩu của Tiểu Lộ là hộ khẩu đặc thù, một mình một hộ không theo danh nghĩa nhà ai.<br><br>Nhưng chuyện này chỉ có thể giới hạn khi Tiểu Lộ còn là trẻ con mà thôi, đến khi thành niên mà vẫn không có thì thằng bé chỉ có thể quay về quê, không được coi là người trong quân khu.<br>Trước đây thế nào Liễu Tố Tố không quan tâm, nhưng hiện tại Tiểu Lộ đã nguyện ý ở lại, vậy nó chính là người trong gia đình cô, việc đầu tiên là phải thêm vào hộ khẩu, như vậy mới chính thức.<br><br>Có hộ khẩu, bọn họ mới thật là người một nhà.<br>Lời này khó mà nói trước mặt Tiểu Lộ, nhưng Hàn Liệt nghe một chút liền hiểu, cười gật đầu∶ “Được! Ngày mai nhà chúng ta đi huyện thành.”<br>Anh vốn thắc mắc sao hôm nay nhà mình yên bình thế này, nghe Liễu Tố Tố nói mới hiểu, quay đầu nhìn Tiểu Lộ đang vui sướng nói chuyện cùng Hàn Trình, mỉm cười nghĩ, này cũng coi như là “nhờ họa được phúc” đi..<br><br>"]