["<br>Mọi người càng nói càng kích động, hận không thể bay ngay ra ruộng trồng vụ lương thực mới! Lương thực thu bao nhiêu, nhà mình liền được bấy nhiêu, nếu có thể tích đầy hầm chứa, họ không bao giờ phải lo đói bụng nữa rồi!<br>Một nhóm người khác hoàn toàn đối lập với dáng vẻ vui mừng phấn chấn, Bạch Tĩnh đứng trong đám đông, lắc lắc đầu nhìn những người xung quanh vui vẻ, móng tay đâm chặt vào lòng bàn tay.<br><br>Cô ta hung hăng đập vào người phó đoàn trưởng Thái∶ “Còn thất thần làm gì, mau về thôi!”<br>Phó đoàn trưởng Thái cũng đặc biệt hụt hẫng, tuy lương thực trong tay hắn chưa cân, nhưng làm việc nhà nông ít nhiều đều có chút cảm giác, hôm nay đẩy xe hắn đã ước lượng được, vụ này nhà hắn có lẽ còn chưa đến 500 cân nữa! Mệt chết đi sống lại, chưa cân đã kém nhà người ta một nửa! Còn ở lại nơi này làm gì? Cho người ta cười vào mặt sao?<br>Phó đoàn trưởng Thái cõng lương thực, cùng Bạch Tĩnh xám xịt đi về.<br><br>Thật sự là hai người họ đã suy nghĩ nhiều rồi, bình thường có lẽ là mọi người sẽ chê cười, nhưng hôm nay gặp chuyện vui, nào có tâm tư quan tâm chuyện nhà bọn họ.<br><br>Ngay cả lúc hai người họ vắt giò lên cổ chạy về, ngoài Hàn Liệt đứng gần đó nhìn thoáng qua, những người khác đến cái liếc mắt cũng không có, chỉ muốn nhanh chóng cân xem nhà mình được bao nhiêu!<br>Nghe âm thanh thảo luận hưng phấn xung quanh, Liễu Tố Tố cũng vui vẻ, mà cục đá treo trong lòng cuối cùng cũng rơi xuống.<br><br>Dù cô không am hiểu nhưng cũng biết, có thể tăng lên 60 cân đã là không tồi rồi.<br><br>Mà đây mới chỉ là một quý, chỉ tưới bằng nước không mà thôi, năm nay vẫn còn lại một quý nữa, sang năm sử dụng thêm phân bón hầm biogas, sản lượng chỉ có tăng! Cứ như vậy, nói không chừng bọn họ thật sự có thể vượt qua ba năm nạn đói.<br>Liễu Tố Tố thở phào, khuôn mặt luôn căng chặt lúc này mới chậm rãi xuất hiện tươi cười.<br><br>Mới vừa nghĩ như vậy, giây tiếp theo đôi tay đã bị người ta túm chặt.<br>“Thật tốt quá! Thật tốt quá! Tăng ít nhất cũng phải 3 phần ấy chứ! Tiểu Liễu, cảm ơn em, thật sự cảm ơn em! Chị tin em quả nhiên không sai!” <br>Hộ gia đình cân đầu tiên chính là nhà chị Đỗ, hôm qua ở nhà chị còn lo lắng không biết lần này đến tột cùng được bao nhiêu lương thực, hiện tại nhìn đến số lượng mới thấy yên tâm.<br>Điều kiện nhà chị Đỗ vốn chẳng tốt mấy, nhà nhiều con, mỗi năm chồng chỉ được phát một chút tiền trợ cấp, đến thịt cũng không dám ăn, toàn dùng để mua lương thực, cho nên lúc quyết định có lắp ống nước hay không, chị mới phá lệ rối rắm.<br><br>Không muốn bỏ lỡ cơ hội tốt như vậy, nhưng cũng sợ tiêu tiền lãng phí.<br>Sau đó vẫn là Liễu Tố Tố tìm đến khuyên nhủ∶ “Chị cứ yên tâm, cái này tuyệt đối không có vấn đề, tuy em không biết là sau khi có thêm ống nước sản lượng có thể tăng được bao nhiêu, nhưng chắc chắn là sẽ tăng, em hy vọng chị có thể thử một lần, sản lượng tăng mấy đứa nhỏ nhà chị cũng đỡ khổ!”<br>Chị Đỗ nghe vậy, cuối cùng mới quyết định đem tiền áp đáy hòm ra nộp phí.<br><br>Lúc ấy chị cũng không ôm chờ mong quá lớn, nghĩ có thể tăng thêm một chút thôi cũng là tốt rồi, hoàn toàn không ngờ sẽ tăng nhiều như vậy, vui mừng nắm tay Liễu Tố Tố, lại cảm ơn lần nữa, mắt rơm rớm lệ.<br>Mà người vui sướng giống chị Đỗ vẫn còn nhiều lắm.<br>...<br>Giằng co từ sáng mãi cho đến chạng vạng, cân suốt cả một ngày, chỉ cần là nhà lắp ống nước, kết quả cuối cùng đều khiến người ta kinh ngạc.<br> <br><br>Không chỉ chính bọn họ kinh ngạc, Liễu Tố Tố, đoàn trưởng Trương và những người trong văn phòng, tươi cười trên mặt chưa từng ngừng lại, đặc biệt là đoàn trưởng Trương, giọng đều đã khàn khàn.<br><br>Hơn 6 giờ tối, cân xong cho hộ gia đình cuối cùng cũng đến phiên quân đội.<br>Nếu ngay từ đầu đám người đoàn trưởng Trương còn khẩn trương không dám nói, thì nay trong lòng chỉ dư lại sự mong đợi.<br><br>Rốt cuộc mọi người đều bội thu, không có lý nào bọn họ lại kém.<br><br>Kết quả cuối cùng quả nhiên không làm mọi người thất vọng, tiền trinh đưa số liệu qua, đoàn trưởng Trương gõ gõ bàn tính, giây tiếp theo hô to∶ <br>“63 cân! Nhiều hơn năm trước 63 cân!!”<br>“63 cân?! Thật tốt quá! Thật tốt quá!!”<br>Nháy mắt, một đám người hơn 20 tuổi hưng phấn nhảy cẫng lên, trong miệng liên tục nói chúc mừng.<br>Không ai biết mấy ngày nay bọn họ áp lực đến mức nào.<br><br>Từ lúc bắt đầu quyết định lắp ống nước, khắp nơi đều thanh âm nghi ngờ, nghi ngờ họ có nên tiêu nhiều tiền như vậy không, nghi ngờ họ vì sao phải tốn nhiều nhân lực như vậy, nghi ngờ sự vất vả của họ có trở thành giỏ tre múc nước, dã tràng xe cát hay không.<br>Tuy ngoài mặt không ai nói gì nhưng thật ra họ đều biết rõ, nếu kết quả lần này không như mong muốn, bọn họ không biết phải giải thích thế nào đây.<br><br>Hiện tại có tiền nhà ai không phải từ mồ hôi nước mắt đổi về, nếu lần này tốn công vô ích, chẳng những lãng phí tiền của, còn đánh mất sự tín nhiệm của mọi người, từ nay về sau sẽ không còn ai tin tưởng họ nữa! Khả năng công việc ở Bộ vụ chỗ cũng không giữ nổi.<br>Đặc biệt là đoàn trưởng Trương, cả ngày nay nhìn qua đều cười ha ha, lúc gõ bàn tính lại bật khóc.<br><br>Một mình ông gánh vác trách nhiệm to lớn, không chỉ là kỳ vọng của quân đội, sự nghi ngờ của các đồng chí gia đình quân nhân, mà còn có trách nhiệm với các đồng chí trong văn phòng, không thể để sự cô gắng bấy lâu của mọi người bị đả kích.<br>Ông nhìn chằm chằm vào các con số, đọc đi đọc lại, rõ ràng lúc này sắc đã tối, đèn pin đã tắt, người cũng nhìn không rõ nhưng ông vẫn cảm thấy những con số đó như đang sáng lên.<br>Đoàn trưởng Trương nắm chặt lấy tay Liễu Tố Tố, nghiêm túc nói∶ “Tiểu Liễu, chúng ta làm được rồi! Chúng ta làm được rồi!”<br>Đúng, họ làm được rồi.<br>Từ lúc biết được sản lượng lương thực năm nay, đã có không ít người nói cảm ơn với Liễu Tố Tố.<br><br>Họ đều cảm thấy, nhờ có Liễu Tố Tố nên hệ thống tưới nước mới được mở rộng, nhờ đó mọi người được hưởng thụ thời khắc bội thu này.<br><br>Nhưng trong lòng Liễu Tố Tố rõ ràng, không phải nhờ cô, chỉ dựa vào một mình cô, đừng nói là trước nạn đói, cho dù tiêu tốn vài chục năm cũng không có khả năng làm đến được bước này.<br><br> <br>Thành quả hiện tại chính là công lao của cả văn phòng, của cả quân đội.<br>Kể từ ngày dự án hệ thống tưới nước được tiến hành, đồng nghiệp và lãnh đạo đều vô cùng tín nhiệm cô, Bộ kế toán không muốn chi ngân sách, đoàn trưởng Trương đến cửa thuyết phục; không làm được ống nước, tiền trinh một chuyến lại một chuyến chạy đến nhà xưởng giao thiệp; những người khác không tin tác dụng của hệ thống tưới nước, đồng nghiệp tích cực làm công tác tư tưởng...<br>Liễu Tố Tố vẫn luôn cho rằng mình chỉ là đang cống hiến một phần sức lực tránh cho nạn đói sau này, không tính là cái gì quá to tát.<br><br>Nhưng lúc này, nhìn đoàn trưởng Trương kích động rơi lệ, những người đồng nghiệp hưng phấn hô hào, cô mới biết được cái gì gọi là lương thực quý giá, cảm nhận được sự phấn chấn khi một nhóm người cùng hướng về một mục tiêu.<br>Trước nay đã quen đơn độc chiến đấu, mũi cô bỗng chua xót, thiếu chút nữa cũng bật khóc.<br><br>Cô cắn chặt môi, kìm nước mắt, cười nói∶ “Đoàn trưởng, ngài muốn đứng đây đến sáng sao, chúng tôi sắp uống no nước mắt rồi.”<br>Đoàn trưởng Trương sửng sốt, đột nhiên nghe được tiếng “ọc ọc”, không biết là bụng ai vang lên.<br><br>Trong nháy mắt, không khí nặng nề liền trở nên nhẹ nhàng hơn hẳn, mọi người đều bật cười.<br>Đoàn trưởng Trương dở khóc dở cười, xoa xoa mắt, cười nói∶ “Là tôi không chú ý, đã trễ thế này rồi...!Mọi người mau trở về đi, yên tâm, nhiệm vụ lần này hoàn thành rất tốt, sẽ có khen ngợi và khen thưởng, ai cũng không thiếu!”<br>Mọi người lập tức hoan hô, tiền trinh nói thầm∶ “Đoàn trưởng sớm nói ra tin tức tốt này thì tốt rồi, tôi giữ nước mắt lại đến lúc này mới khóc.”<br>Đoàn trưởng Trương muốn đập hắn một cái∶ “Ha, tên nhóc nhà cậu! Mau cút cho tôi!”<br>Đoàn trưởng Trương ở lại khóa cửa, mọi người nói nói cười cười đi ra ngoài.<br><br>Kho lúa cách khu nhà ở khá xa, đi một đoạn ngắn rẽ sang trái chính là ký túc xá, người trong văn phòng cơ bản đều chưa kết hôn, sau khi chào Liễu Tố Tố liền kề vai sát cánh về ký túc xá.<br>Bầu không khí vốn đang náo nhiệt tức khắc yên tĩnh, Liễu Tố Tố nhìn ánh trăng sáng tỏ trên bầu trời, không biết vì sao lại muốn cười.<br><br>Hiện tại đã là đầu thu, âm thanh côn trùng vào ban đêm dần ít đi, trừ tiếng lá xào xạc khi gió núi thổi qua, xung quanh yên lặng như chỉ có mỗi tiếng bước chân của cô.<br><br>Đương lúc Liễu Tố Tố cho rằng mình sẽ cứ như vậy trở về, đột nhiên nhìn thấy cách đó không xa có một thân ảnh cao gầy, không cần nghĩ cũng biết kia chắc chắn là∶ “Hàn Liệt!”<br>Bước chân thong thả chuyển thành chạy, đây là sườn núi, Hàn Liệt sợ cô bị ngã lập tức vươn tay ra giữ chặt.<br>“Anh chờ lâu chưa?”<br>Trên quần áo Hàn Liệt đều đã dính sương, vuốt còn có chút ẩm ướt, anh cười lắc đầu∶ “Không lâu lắm, anh không biết mọi người sẽ đi hướng nào nên chờ ở đây.”<br>Nơi này là ngã ba giao nhau, phía trước là kho lúa, bên phải là văn phòng Bộ quân vụ, Hàn Liệt sợ bọn họ sau khi cân xong còn phải về văn phòng, sợ bỏ lỡ Liễu Tố Tố nên đành chờ ở đây.<br>Ban đêm gió núi thổi mang theo lạnh lẽo, Liễu Tố Tố cảm giác Hàn Liệt nắm tay cô càng chặt hơn.<br><br>Tay anh rất lớn, lòng bàn tay đầy vết chai nhưng vẫn đặc biệt ấm áp.<br><br><br>Nhìn sườn mặt anh tuấn dưới ánh trăng, Liễu Tố Tố nói∶ “Hàn Liệt, cảm ơn anh.”<br>Hàn Liệt cười cười∶ “Em đoán ra rồi sao?”<br>“Đoán ra cái gì?”<br>“Đoán ra anh làm đồ ăn ngon cho em.” Bằng không vì sao lại muốn cảm ơn anh.<br>Liễu Tố Tố∶ “...”<br>Cô thật sự muốn nói cho phó đoàn trưởng Hàn vô cùng tự tin rằng, cái gọi là ‘đồ ăn ngon’ của anh, cô có thể mặt không đổi sắc mà ăn hết đã là rất nể tình rồi, không có khả năng đi nói cảm ơn đâu.<br><br>Chỉ là nhìn ánh mắt chờ mong của anh, Liễu Tố Tố vẫn cười∶ <br>“Đúng đúng đúng, đương nhiên là cảm ơn phó đoàn trưởng Hàn đã làm đồ ăn ngon cho em rồi.”<br>Hàn Liệt vui sướng cười∶ “Hôm nay ăn ngô, ngô mới ăn ngon lắm.”<br>“Được, em cũng đang đói bụng!”<br>Liễu Tố Tố nắm tay anh đi về nhà.<br><br>Điều cô muốn cảm ơn là sự tín nhiệm của Hàn Liệt, từ lúc bắt đầu anh đã tin tưởng cô, ủng hộ cô.<br><br>Nếu không có Hàn Liệt ủng hộ, cô sẽ không được vào nơi làm việc tốt như Bộ quân vụ, cũng sẽ không nhanh như vậy đã thực hiện được mục tiêu của mình.<br>Chờ trở về nhà, mấy đứa nhỏ đã sớm đi ngủ, Liễu Tố Tố đắp cho bọn nó cái chăn mỏng rồi mới đi ra ngoài, trên bàn để hai bắp ngô còn đang bốc khói, Hàn Liệt lại không thấy đâu, trong phòng bếp vang lên tiếng leng keng, Liễu Tố Tố đói bụng cầm bắp ngô, vừa ăn vừa đi qua.<br>“Anh làm gì thế?”<br>Cô còn tưởng Hàn Liệt đang đun nước tắm, nhìn vào mới thấy trong nồi còn thả xa tiền thảo (mã đề).<br>“Anh nấu làm gì?”<br>“Giọng em khàn rồi, uống cái này sẽ đỡ.” Số lá này Liễu Tố Tố lên núi hái về, sau khi phơi khô thì cất trong ngăn tủ, lúc ấy Hàn Liệt hỏi cô nó có tác dụng gì, biết được có thể thanh nhiệt hạ hỏa liền nhớ kỹ.<br>Liễu Tố Tố sửng sốt, mới vừa rồi cô còn nói đoàn trưởng Trương kích động đến khàn giọng, cũng không nhận ra mình không khác ông ấy là bao.<br><br>Ngửi mùi xa tiền thảo thoảng trong không khí, lòng cô ngọt như được uống mật∶ <br>“Vậy anh nấu nhiều một chút, hai chúng ta đều uống.”<br>“Được.” Hàn Liệt gật đầu.<br>***<br>Cũng nhờ Hàn Liệt không chê phiền toái nấu một chén xa tiền thảo, sáng hôm sau Liễu Tố Tố tỉnh lại cổ họng mới không quá khó chịu.<br><br>Giọng nói tuy là không sao nhưng thiếu chút nữa bị dọa cho nhảy dựng.<br>“Có chuyện gì vậy?”<br>Cô nghi mình còn đang nằm mơ, nếu không sao vừa mở mắt đã thấy mấy đứa nhỏ chỉnh chỉnh tề tề đứng ở mép giường, vẻ mặt khó hiểu nhìn cô cười chứ!<br>Giây tiếp theo, mấy đứa nó la lớn∶ “Chúc nương/dì sinh nhật vui vẻ!”<br>Liễu Tố Tố sửng sốt, vội vàng nhìn lịch treo tường, phát hiện hôm nay chính là Tết Trung Thu.<br> <br>Cô và nguyên chủ sinh cùng một ngày, trùng hợp là vào đúng Tết Trung Thu.<br><br>Cũng do năm nay gần thời gian thu hoạch, mọi người đều quan tâm đ ến lương thực, chẳng còn ai nhớ đến việc làm bánh trung thu cả.<br><br>Liễu Tố Tố cũng thế, cô không chỉ quên mất ngày này, mà đến sinh nhật của mình cũng quên luôn, không ngờ mấy đứa nhỏ lại nhớ rõ, kinh hỉ không thôi∶ <br>“Cảm ơn các bảo bối, là cha nói cho các con biết sao?”<br>Hàn Trình lộc cộc chạy tới, ngửa đầu nói∶ “Không phải ạ, là anh hai nói cho bọn con biết!”<br>Tuy Tiểu Lộ lớn nhất nhưng mấy đứa nhỏ lúc trước toàn gọi bằng tên, sau khi làm lại hộ khẩu, Liễu Tố Tố nhắc bọn nó mới sửa đúng.<br><br>Bởi vì Tiểu Lộ lớn hơn Hàn Cẩm một tuổi nên sau này nó chính là anh cả, còn Hàn Cẩm là anh hai.<br>Liễu Tố Tố càng thêm kinh ngạc∶ “Tiểu Cẩm nói?”<br>Hàn Tiền cùng Hàn Trình tạm thời không nói, ngày trước lúc ăn sinh nhật ở quê, có lẽ bọn nó còn nhớ rõ, nhưng ba đứa Hàn Cẩm, Hàn Tú Tú và Tiểu Lộ, trước nay cô chưa từng nói ra ngày sinh nhật của mình với bọn nó.<br><br>Kết quả thế mà lại là Hàn Cẩm - người không có khả năng biết nhất - nói?<br>“Tiểu Cẩm, làm sao con biết được?”<br>Hàn Cẩm cười cười, xấu hổ đáp∶ “Sổ hộ khẩu ạ.”<br>Liễu Tố Tố ngạc nhiên, Hàn Trình tiếp lời∶ “Anh hai còn mua thiệp chúc mừng nương nữa đó! Đẹp quá trời luôn!”<br>Hàn Trình nói xong, Hàn Cẩm mới lấy một tấm thiệp từ trong ngực ra, đưa tới trước mặt Liễu Tố Tố.<br><br>Cô bỗng nhớ ra, “Tiểu Cẩm, lần trước con mua cái này ở cửa hàng bách hóa sao?”<br>Hàn Cẩm điểm điểm đầu nhỏ∶ “Vâng ạ.”<br>Lúc Tiểu Lộ mới tới, Liễu Tố Tố đã muốn nhận nuôi thằng bé, vì thế còn cố ý mang sổ hộ khẩu ra xem, có lẽ là lần đó Hàn Cẩm thấy được ngày sinh nhật của cô.<br><br>Chỉ là không nghĩ tới nó lại nhớ kỹ, tích cực thu thập ngôi sao, muốn chuẩn bị quà sinh nhật cho cô.<br>Hàn Cẩm đem thiệp chúc mừng đưa qua, lông mi chớp chớp, thấp thỏm bất an nhìn Liễu Tố Tố∶ “Dì...!Có thích không ạ?”<br>Hàn Cẩm đã dùng 40 ngôi sao, cũng chính là 2 đồng tiền để đổi lấy cái này.<br><br>Với 2 đồng thịt còn mua được huống chi là một tấm thiệp chúc mừng.<br><br>Liễu Tố Tố cười tươi ôm nó vào lòng∶ <br>“Dì thích lắm, rất rất thích, cảm ơn Tiểu Cẩm.” Nói xong còn dùng sức hôn lên mặt nó một cái.<br>Hàn Cẩm lập tức cười thẹn thùng, Hàn Trình lao đến∶ “Nương, còn có quà của con nữa nè!”<br>Liễu Tố Tố đang muốn nói, đột nhiên bên ngoài truyền đến âm thanh đoàn trưởng Trương∶ “Tiểu Liễu có ở nhà không? Mau lại đây, sư trưởng có việc gấp tìm cô!”.<br><br>"]