["<br>Editor: Sweetie <br>Liễu Tố Tố hoàn toàn không biết việc xảy ra ở Tân Thị, lúc này cô đang suy nghĩ biện pháp ứng phó với mấy đứa nhỏ trong nhà.<br>Vẫn là vì mấy con thỏ.<br>Thỏ đáng yêu lông xù xù, bọn nhỏ đều rất thích.<br><br>Mỗi sáng mắt còn chưa mở đã muốn chạy đến lồng sắt xem thỏ còn không.<br><br>Sau một hồi đi huấn luyện cùng Hàn Liệt về, đến cơm cũng không muốn ăn, chỉ muốn đi hái cỏ cho thỏ, sợ chúng nó bị đói.<br>Liễu Tố Tố bất đắc dĩ nói∶ “Sẽ không bị đói đâu, hôm qua các con đã cho chúng nó ăn rất nhiều cỏ rồi mà? Ăn cơm trước đã.”<br>Hàn Trình khó hiểu hỏi∶ “Nhưng mà hôm qua con ăn ba bữa cơm, hiện tại đã đói không chịu được, thỏ nhỏ mới ăn một bữa thôi mà, sao nương biết chúng nó không đói bụng?”<br>Liễu Tố Tố∶ “…”<br>Kiên nhẫn của ‘mẹ già’ Liễu Tố Tố thực sự sắp cạn kiệt, “Nương nói không đói bụng là không đói bụng, nếu con không ăn nhanh, nương đem mì của con đút cho thỏ ăn nha.”<br>Hàn Trình∶!!!<br>“Con ăn! Con lập tức ăn!” Tuy thỏ nhỏ quan trọng, nhưng bụng của nó cũng rất quan trọng, nếu không ăn no, ai sẽ chăm sóc lũ thỏ đây!<br>Thấy thằng bé rốt cuộc cũng ăn cơm, Liễu Tố Tố thở phào, không biết rốt cuộc nuôi thỏ là mấy đứa nhỏ mệt hay là cô mệt đây.<br>Ăn xong cơm, Đại Cường cùng Ngưu Đản đứng ngoài cửa gọi, đám nhóc tì liền chạy không thấy bóng, mỗi đứa cầm một cái rổ chuẩn bị đi hái cỏ.<br><br>Liễu Tố Tố nghĩ mấy đứa nó đều đi hết, dọn dẹp xong đi ra mới thấy Hàn Cẩm còn ở trong sân.<br>“Tiểu Cẩm, sao không cùng các em đi hái cỏ?”<br>Hàn Cẩm vươn tay nhỏ, chỉ chỉ trước mặt∶ “Dì...!Con muốn chăm sóc...!gà nhỏ.”<br>Nhìn đàn ‘gà nhỏ’ đã nặng hơn 1 cân, Liễu Tố Tố sửng sốt.<br>Rốt cuộc ngày hôm qua lúc Hàn Cẩm đi xem thỏ con nó cũng rất thích, mắt nhìn không dời, cô còn tưởng thằng bé đã bị thỏ mê hoặc rồi, không ngờ vẫn còn nhớ rõ đàn gà trong nhà.<br>“Tiểu Cẩm không thích thỏ con sao?” Liễu Tố Tố nhẹ giọng hỏi.<br>Hàn Cẩm gật gật∶ “Thích ạ.<br><br>Nhưng mà...!dì nói...!phải chăm sóc...!con không thể đi.”<br>Dù nói lắp bắp nhưng Liễu Tố Tố vẫn hiểu ý.<br><br> <br>Hàn Cẩm muốn nói, tuy thằng bé rất thích thỏ con, nhưng lúc đầu Liễu Tố Tố đã giao đàn gà cho nó chăm sóc, nó đồng ý rồi nên nhất định phải làm được.<br>Nghe xong những lời này, Liễu Tố Tố kinh ngạc vô cùng.<br><br>Hàn Cẩm chưa đến 6 tuổi đã có trách nhiệm như vậy, dù là trong lòng thích thứ khác, nó vẫn sẽ nghiêm túc thực hiện lời hứa.<br>Hàn Cẩm thấy dì nhìn mình chằm chằm, ngượng ngùng nói∶ “Có trứng gà ạ!”<br>Gà nhỏ có thể đẻ trứng, em trai em gái đều thích ăn trứng gà, nó nhất định phải chăm sóc lũ gà thật tốt, vậy là mỗi ngày đều có trứng gà ăn! Hiện tại Tiểu Lộ cũng tới đây sống, còn gầy nhom ốm yếu, dì nói trứng gà có dinh dưỡng, nó càng muốn chăm gà nghiêm túc hơn, để Tiểu Lộ nhanh chóng cao lớn cường tráng!<br>Hàn Cẩm vừa nói xong, đột nhiên bị ôm lên, chưa kịp nói cái gì, trên mặt đã bị Liễu Tố Tố hôn mạnh một cái∶ “Không hổ là Tiểu Cẩm của dì, ngoan quá!”<br>Ngay từ đầu cô đã biết Hàn Cẩm rất ngoan, còn rất an tĩnh đến mức làm cho người khác cảm thấy đau lòng, nhưng sống chung lâu sẽ phát hiện, trên người nó còn có rất nhiều phẩm chất đáng quý.<br><br>Những điều này Liễu Tố Tố và Hàn Liệt chưa từng cố ý dạy, nhưng Hàn Cẩm đã hiểu hết, giống như phẩm chất quý giá đó đã từng tồn tại, chỉ là do bị sinh hoạt khốn khổ trắc trở che giấu, theo cuộc sống càng ngày càng tốt lên, tro bụi bị gió thổi tán, phẩm chất đó dần dần sáng lập loè.<br><br>Nhìn những biến hóa từng chút từng chút của Hàn Cẩm, trong lòng Liễu Tố Tố tràn đầy sung sướng, có lẽ đây chính là lạc thú và thành tựu nuôi con đi.<br>Bởi vì thích đội mũ lại không thường ra cửa, so với hai anh em đen như than Hàn Tiền, Hàn Trình mà nói, Hàn Cẩm chính là cục bông trắng muốt.<br><br>Được Liễu Tố Tố thơm một cái, bánh bao nhỏ Tiểu Cẩm ngây người, mở to đôi mắt ngập nước nhìn nhìn, Liễu Tố Tố thật sự không nhịn được, lại thơm má bên kia một cái nữa.<br>Thơm xong thì hay rồi, bánh bao nhỏ không còn ngây người nữa, từ đầu đến chân đều biến thành màu hồng như sắp bị nấu chín.<br>Liễu Tố Tố còn muốn trêu∶ “Không thích dì thơm thơm sao?”<br>Hàn Cẩm rõ ràng thẹn thùng nhưng vẫn thành thành thật thật trả lời∶ “Thích ạ!”<br>Siêu siêu thích! Nếu được dì thơm thêm mấy cái nữa thì càng tốt!<br>Sợ dì hiểu lầm là mình không thích, Hàn Cẩm nghĩ nghĩ, đột nhiên chu cái miệng nhỏ, chạm nhẹ lên má Liễu Tố Tố.<br>Đại khái quá xấu hổ, thơm xong Hàn Cẩm cũng không dám nhìn, vội vàng ngồi xổm xuống giả vờ làm cây nấm, nhìn nhìn lũ gà.<br>Tim Liễu Tố Tố cũng sắp tan chảy, biết là thằng bé xấu hổ nên cũng không đùa nữa, ra vườn rau hái vài cái lá rau già ra cho Hàn Cẩm đút gà.<br>Việc của Hàn Cẩm hôm nay thật ra đã nhắc nhở cô, trừ nó ra, mấy đứa Tiểu Lộ cũng đều rất thích thỏ, nhưng chỉ có ba con, nên chia thế nào đây?<br>Liễu Tố Tố tạm thời chưa nghĩ ra, thấy thời gian không còn sớm, chỉ có thể đi làm trước.<br>Buổi tối lúc ăn cơm, cô vẫn còn cân nhắc chuyện này.<br>“Em sao vậy? Suy nghĩ chuyện gì?” Hàn Liệt đang rửa chén, thấy cô như đi vào cõi thần tiên liền hỏi.<br>Liễu Tố Tố ngồi ở cửa bếp, tính toán đốt keo dán chậu, cũng chính là cái chậu đễ duy nhất trong nhà mà lần trước cô lấy ra làm trống, hôm qua Hàn Trình không cẩn thận đụng phải khiến thành chậu thủng một lỗ, vứt đi thì tiếc quá, đành dùng keo dán lại.<br><br> <br>Liễu Tố Tố lấy một đôi giày hỏng của Hàn Liệt, cắt phần keo phía trên ra nướng trên lửa, keo nóng hoá mềm thì dán lên chậu, đến khi keo nguội là chậu được sửa xong.<br>Liễu Tố Tố vừa dán keo vừa nói∶ “Em đang nghĩ, ba con thỏ chia cho bốn đứa nhỏ thế nào đây.”<br>“Cái gì?” Hàn Liệt còn chưa hiểu.<br>Liễu Tố Tố nhắc lại lần nữa, Hàn Liệt nhíu mày∶ “Không cần chia, cùng nhau nuôi không phải tốt hơn sao?”<br>“Không được.” Liễu Tố Tố lắc lắc đầu.<br>Cô không biết nên giải thích với Hàn Liệt như thế nào, nhưng cô biết, đối với trẻ con, có đồ ‘riêng’ là rất quan trọng, đặc biệt là Tiểu Lộ mới đến đây không lâu, thật vất vả thằng bé mới nguyện ý gần gũi với mọi người hơn một chút, nếu vì việc nhỏ này mà làm thằng bé sinh ra ngăn cách, vậy không tốt chút nào.<br>Hàn Liệt không rõ cô đang lo lắng cái gì, nhưng cũng không hỏi nhiều, qua kinh nghiệm từ những lần trước, vợ anh dạy con giỏi hơn anh, anh chỉ cần nghiêm túc nghe và làm theo là được.<br>“Ngày mai không phải ngày 15 sao, em đưa mấy đứa đi chợ đi? Biết đâu có thể mua được gì đó.”<br>“Đúng vậy! Sao em lại quên mất việc này chứ!”<br>Chợ họp vào giữa tháng, mỗi lần vào ngày này đều rất náo nhiệt, nói không chừng thật sự sẽ có thu hoạch ngoài ý muốn.<br>Cô vui mừng nhìn Hàn Liệt, cười nói∶ “Phó đoàn trưởng Hàn giỏi quá! Để cảm ơn ý kiến hay của anh, ngày mai ta em sẽ làm món ngon cho anh nha!”<br>Hàn Liệt muốn nói, anh nói vậy đâu phải vì muốn đồ ăn ngon, nhưng thấy Liễu Tố Tố vui vẻ thì đem lời bên miệng nuốt trở vào.<br>Được rồi, ăn ngon thì ăn ngon vậy, cứ từ từ, không cần nóng nảy.<br>***<br>Ngày hôm sau là chủ nhật, trong khoảng thời gian này Liễu Tố Tố cùng bộ trưởng Triệu và các nhân viên trong Bộ kiến trúc vội đến chân không chạm đất, dù là bộ trưởng Triệu cuồng công việc cũng có chút chịu không nổi, cho nên đã cho mọi người một ngày để nghỉ ngơi.<br>Liễu Tố Tố đúng là rất mệt, vốn muốn ngủ nướng nhưng lại không muốn bỏ lỡ chợ, ngày hôm sau trời chưa sáng đã dẫn theo một đám đám nhóc tì xuất phát.<br>Lữ Linh Chi cùng Trần Nam đều đi, tháng trước vì thời tiết không tốt nên chợ bị hủy, cách một tháng có lẽ sẽ có nhiều thứ tốt, chắc chắn không thể bỏ lỡ.<br>Mùa hè ngày dài, mới ra khỏi quân khu trời đã sáng, mặt trời chưa lên đã có thể cảm giác được hơi nóng.<br><br>Lữ Linh Chi đặc biệt sợ nóng, còn cầm cái quạt hương bồ vừa đi vừa quạt∶<br>“Sao trời nóng thế này, nóng đến mức đêm qua chị không ngủ nổi luôn.”<br>Liễu Tố Tố cũng ngủ không ngon, tối hôm qua mơ mơ màng màng tỉnh lại, sờ Hàn Tú Tú mồ hôi đầy đầu, bật đèn lên thấy quần áo trên người đều mướt mồ hôi, sợ con bé cảm lạnh, Liễu Tố Tố vội cầm bộ quần áo khác cho nó thay, lại qua xem mấy nhóc kia.<br>Trừ Tiểu Lộ và Hàn Cẩm không sợ nóng, hai đứa còn lại không khác Hàn Tú Tú là bao, nghe thấy Liễu Tố Tố bảo thay quần áo, Hàn Tiền còn mơ mơ màng màng muốn dùng nước lạnh tắm rửa, Liễu Tố Tố vội cự tuyệt, chỉ dám làm cho bọn nó dùng nước lạnh lau mặt, trẻ con không thể mạo hiểm.<br>Trần Nam thở dài∶ “Nếu có quạt điện thì tốt rồi, lần trước Tiểu Quân đến cửa hàng ngoại hối, nói nơi đó mát mẻ thoải mái lắm, giống như trên người đắp cục đá lên ấy!”<br>Lời này Trần Nam chỉ dám nói vậy thôi, rốt cuộc không chỉ quạt điện mua không nổi, dù cắn răng mua thì tiền điện cũng không nhỏ.<br>Liễu Tố Tố suy nghĩ, nhà mình nhiều con, lại đều sợ nóng, nếu không cẩn thận cảm lạnh, rất có thể sẽ lây bệnh cho nhau.<br><br><br>Cô và Hàn Liệt còn ổn, nhưng mấy đứa nhỏ đúng là cần một cái quạt điện, “Tiểu Nam, Tiểu Quân có nói quạt điện bao nhiêu tiền một cái không?”<br>“Hình như là 80 mấy đó? Còn phải có phiếu công nghiệp nữa!”<br>Lữ Linh Chi hô to∶ “80 mấy cơ á! Bằng một tháng tiền trợ cấp của lão Vương nhà chị rồi còn gì!”<br>Liễu Tố Tố∶ “…” Tính ra bằng 2 tháng lương của cô luôn ấy chứ.<br>Giấc mơ cháy bỏng về quạt điện còn chưa nhen nhóm đã vụt tắt.<br>Thôi vậy, năm nay chắc chắn là mua không được, đã đến tháng 8 rồi, qua thêm 2 tháng nữa nhiệt độ sẽ giảm xuống, vẫn nên cố gắng tích tiền, sang năm rồi nói sau.<br><br>Chỉ là, quạt điện mua không nổi, nhưng kem thì dư sức.<br>Mới đến gần chợ, mấy đứa nhỏ đã chạy tới, Hàn Trình trong vai đầu tàu gương mẫu∶ <br>“Nương, có kem que! Có kem que!”<br>“Chạy chậm một chút, trán con đầy mồ hôi đây này.” Cô có thể hiểu được, trời nóng thế này đừng nói là bọn nhỏ, ngay cả cô cũng có chút thèm ăn.<br>“Nương, bọn con có thể ăn kem không ạ?” Hàn Trình trông mong hỏi.<br>Liễu Tố Tố cười cười∶ “Có thể, bao nhiêu tiền một cây?”<br>“1 mao ạ!”<br>“Được, con đi cùng anh chị, mua 13 cây nhé.” Liễu Tố Tố lấy tiền đưa cho nó.<br><br>Lữ Linh Chi vội nói∶ “Tiểu Liễu, em mua nhiều như vậy làm gì, ăn không hết chảy mất!”<br>“Chúng ta mỗi người một cây, không chảy được đâu!”<br>Liễu Tố Tố vừa dứt lời, thấy Lữ Linh Chi không tán đồng liền nói∶ “Chị, Tiểu Nam, mấy ngày trước hai người còn giúp em chăm bọn trẻ mà, một cây kem có đáng là bao, đừng khách khí!”<br>Lữ Linh Chi muốn nói, bọn họ là chăm giúp, nhưng Liễu Tố Tố đâu phải chưa đưa tiền chưa đưa phiếu, hơn nữa mỗi lần cô làm cái gì ăn ngon đều sẽ mang một chén qua, tính ra vẫn là họ chiếm phần lợi! Chỉ là thấy Liễu Tố Tố cứ kiên trì như vậy, chị đành sửa lại miệng∶ <br>“Thôi được rồi, lần sau đến chị mời khách!”<br>Trần Nam cũng cười∶ “Đúng, lần sau nữa đến lượt em.”<br>“Được, em không khách khí đâu đó.” Liễu Tố Tố cười, nắm Hàn Cẩm đi qua.<br>Trời nóng, người bán kem rất đắt hàng, chỗ kem này đều nhập từ huyện thành, để trong rương quấn tầng tầng chăn bông, lúc lấy ra vẫn còn bốc khói nhè nhẹ.<br>Mấy đứa Hàn Trình nôn nóng chờ đợi, đợi thật lâu mới đến lượt, lúc tiền đưa qua còn lớn tiếng nói∶ “Bác ơi, chúng cháu đi cùng nhau, mỗi người một cây!”<br>Người bán kem thấy đứa nhỏ lớn gan lại có lễ phép cũng rất thích, cười tủm tỉm thu tiền, cố ý cho bọn nó những cây kem phía dưới cùng.<br>Trẻ con mỗi đứa một cây, Lữ Linh Chi cùng Trần Nam cũng có.<br>Hiện tại kem que đều đơn giản là đường hòa với nước, ban đầu ăn sẽ thấy rất ngọt, càng về sau càng không còn vị gì, không khác ăn đá là bao.<br><br>Nhưng mà với thời tiết thế này, chỉ cần được ăn đồ lạnh là thoải mái rồi.<br>Liễu Tố Tố cắn một miếng, thoải mái nheo lại mắt, đột nhiên cảm giác tay áo bị kéo.<br><br>Tiểu Lộ giơ giơ kem lên ngửa đầu nói∶ “Dì Liễu, dì ăn hai cây kem được không ạ?”<br> <br>Liễu Tố Tố vội vàng hỏi nó làm sao vậy, “Con thấy không thoải mái sao?”<br>“Không ạ, con không thích ăn kem.”<br>Mới nãy nó muốn nói mình không muốn ăn, nhưng chưa kịp nói Hàn Trình đã đưa rồi.<br>Trên đời này làm gì có đứa trẻ nào không thích ăn kem? Liễu Tố Tố không tin, hơn nữa mắt Tiểu Lộ vẫn nhìn chằm chằm vào cây kem, sao có thể không thích ăn?<br>Tiểu Lộ đương nhiên không phải không thích ăn, nó chỉ là không muốn Liễu Tố Tố tốn tiền, ăn ở nhà dì Liễu nó đã xấu hổ lắm rồi, nó chưa làm được việc gì, sao có thể tiêu tiền loạn được.<br>Nhìn mấy đứa nhỏ khác vui sướng ăn kem que, Tiểu Lộ hung hăng nuốt một ngụm nước miếng, dời ánh mắt nói∶<br>“Dì Liễu, con thật sự không thích ăn đâu, dì nhanh ăn đi, con giúp dì cầm được không ạ?”<br>Liễu Tố Tố không tiếng động thở dài.<br><br>Cô biết, dù hôm nay cô khuyên Tiểu Lộ ăn kem, trong lòng thằng bé vẫn sẽ lo sợ bất an, thậm chí càng thêm áy náy, sợ trở thành liên lụy cho mọi người.<br><br>Đây không chỉ là vấn đề một cây kem, mà là Tiểu Lộ không có cảm giác an toàn, dù hiện tại nó sống rất tốt, nhưng quá khứ bị vứt bỏ vẫn khiến nó không dám thả lỏng.<br>Liễu Tố Tố ngồi xổm xuống, nhìn vào mắt Tiểu Lộ, cười cười∶ “Dì Liễu có một bí mật, cần Tiểu Lộ giúp đỡ, nhưng mà chúng ta cầm kem như vậy không làm được đâu.”<br>Tiểu Lộ sửng sốt∶ “Bí mật ạ?”<br>“Con ăn kem xong thì dì đưa con qua, không có con giúp là làm không xong được.”<br>Tiểu Lộ không dám ăn, nhưng lại quá muốn giúp Liễu Tố Tố, mày nhíu lại, đang do dự thì Hàn Cẩm duỗi tay đẩy kem lên miệng nó, nói ngắn gọn∶ “Ăn!”<br>Tiểu Cẩm cũng muốn giúp dì, không thể để Tiểu Lộ làm mất thời gian được.<br>Thế là sau đó hai nhóc liền như hai con thỏ bắt đầu ăn kem, chỉ chốc lát sau đã ăn sạch sẽ, cầm cái que nhìn Liễu Tố Tố.<br>Liễu Tố Tố∶ “...”<br>Hai con không bị thỏ đồng hóa rồi chứ.<br>Liễu Tố Tố đưa que cho Hàn Cẩm, bảo hai đứa tìm một chỗ vứt, quay đầu lại nhờ Trần Nam giúp mình trông mấy đứa nhỏ còn lại, nói cô đi mua chút đồ, sau đó liền dẫn Tiểu Lộ cùng Hàn Cẩm đi về phía chợ bên kia.<br>“Dì ơi, chúng ta đi làm gì vậy ạ?” Nhìn người xung quanh càng ngày càng ít, Tiểu Lộ tưởng chuyện bí mật bèn đè thấp thanh âm, thần thần bí bí hỏi.<br>“Chúng ta đi bán đồ.” Liễu Tố Tố nói.<br>“Bán ạ?” Tiểu Lộ sửng sốt, bọn họ không phải tới mua đồ sao? Sao lại biến thành bán rồi?<br>Rất nhanh, nó liền nhìn thấy Liễu Tố Tố dẫn mình đến trước mặt một người đàn ông xa lạ, từ trong túi lấy ra hai củ nhân sâm, giống y đúc hai củ mà nó đào được trên núi lúc trước.<br>Đây là hai củ nhân sâm Tiểu Lộ tìm được trước kia.<br><br>Thứ này rất quý, rất vất vả Tiểu Lộ mới tìm được, Liễu Tố Tố không thể nhận, cô vốn muốn đợi cơ hội thích hợp sẽ trả lại cho nó, nhưng nghĩ nghĩ lại, thằng bé chắc chắn sẽ không lấy lại, không chỉ không lấy lại, nói không chừng còn sẽ cảm thấy là cô muốn đuổi nó đi.<br>Hôm qua sau khi thương lượng cùng Hàn Liệt, cô tính lấy ra bán.<br><br>.<br><br>"]