["<br>\"Trà sữa?\" Sao trước nay bọn họ chưa nghe qua bao giờ, \"Phó đoàn trưởng, anh biết làm như thế nào không, chúng tôi cũng muốn thử làm xem sao.\"<br>Hàn Liệt cũng không biết∶ \"Hôm nay về tôi sẽ hỏi giúp mọi người.\"<br>\"Được! Vậy thì cảm ơn phó đoàn trưởng!\" Mọi người vui vẻ đáp.<br>Giờ huấn luyện còn chưa bắt đầu nhưng đội ngũ trên sân thể dục trên cơ bản đều đã tới, phó đoàn trưởng Thái đứng cách đó không xa, không nghe rõ bọn họ đang nói cái gì, nhưng nhìn những người đó nhiệt tình vây quanh Hàn Liệt thì tức đến đau răng.<br>Tất cả mọi người đều nói Hàn Liệt có bản lĩnh, không chỉ biết luyện binh, còn giỏi võ, các chiến sĩ trong liên đội không ai không tin phục anh, toàn bộ quân đội đều biết đến đại danh Hàn Liệt.<br><br>Ngay cả lúc mở họp, sư trưởng cũng điểm danh khen ngợi vài lần, nhắc nhở các phó đoàn trưởng khác học tập theo Hàn Liệt, lấy anh làm tấm gương.<br>Phó đoàn trưởng Thái tức lắm, còn học theo Hàn Liệt, Hàn Liệt còn không phải là tên tiểu nhân giả vờ giả vịt, lung lạc lòng người sao? Hắn ta không hiếm lạ!<br>\"Bên kia đang nói gì thế, có phải phó đoàn trưởng Hàn lại bàn về kỹ xảo thực chiến hay không?\"<br>\"Không biết, tôi cũng muốn tới đó.\"<br>Bên tai truyền đến tiếng nghị luận của các chiến sĩ dưới trướng, mặt phó đoàn trưởng Thái càng đen, lấy lý do chân còn bị thương, xin nghỉ về nhà trước.<br>Vừa về đến nhà hắn liền muốn phát hỏa, nhưng lại sợ lời mình nói ra bị người khác nghe thấy, kéo chân đi xuống lầu nhìn nhìn, thấy không có ai mới nhịn đau mắng mỏ.<br>Bà Thái ngồi ở trong phòng nghe thấy âm thanh tức giận của con trai, lại nghĩ đến cảnh tượng mình nhìn thấy hai ngày trước, trong lòng tính toán gì đó, trộm chạy ra ngoài.<br> <br>Trong lúc phó đoàn trưởng Thái ở nhà vô năng cuồng nộ, Liễu Tố Tố đang đi làm, mấy đứa nhỏ lại bị cô đưa đến nhà Trần Nam, làm việc xong trở về thì thấy ngoài sân nhà mình có không ít người nhà quân nhân.<br>Phản ứng đầu tiên của Liễu Tố Tố chính là nhìn tay những người này, thấy trong tay họ không cầm theo quà mới nhẹ nhàng thở ra, cô thật sự có bóng ma tâm lý với việc tặng quà rồi.<br>\"Mấy thím tìm cháu có việc gì ạ?\" Liễu Tố Tố hỏi.<br>Bọn họ có chút ngượng ngùng∶ \"Đồng chí Liễu này, chúng tôi có việc muốn hỏi cháu một chút.\"<br>Hỏi chuyện đương nhiên là có thể, chỉ cần không phải tặng quà là được.<br><br>Liễu Tố Tố bảo họ vào nhà ngồi, hỏi ra mới biết được là vì trà sữa.<br><br>Trong quân đội, không phải tất cả mọi người đều ăn ở nhà ăn, có rất nhiều quân nhân sau khi thăng chức, xin phòng ở là lập tức gọi người nhà lại đây tùy quân, như vậy vừa có thể ở nhà ăn cơm, vừa có thể tiết kiệm tiền cơm.<br>Cho nên sáng nay huấn luyện, từ trong miệng Hàn Liệt biết được trà sữa đặc biệt ngon, mấy quân nhân thừa dịp thời gian giữa trưa trở về ăn cơm, dặn vợ, dặn mẹ mình tới hỏi Liễu Tố Tố xem trà sữa là làm như thế nào.<br>Liễu Tố Tố thật ra đã sớm đoán ra trà sữa sẽ nổi tiếng, nhưng cô còn tưởng là mấy đứa nhỏ tham ăn trong nhà truyền ra, không ngờ ngược lại là tác dụng tuyên truyền của nhóm người Hình Tiểu Quân.<br>\"Đồng chí Liễu, không biết cô có thể nói cho chúng tôi cách làm món này hay không?\" Mọi người thấp thỏm hỏi thăm, bởi vì nấu ăn cũng là nghề an cư lạc nghiệp của không ít người, không thể truyền ra bên ngoài, nếu Liễu Tố Tố nếu không muốn nói cũng là bình thường.<br>\"Đương nhiên có thể, không phức tạp chút nào đâu...\" Liễu Tố Tố vốn dĩ đã muốn cho sữa bò một lần nữa được sử dụng ở quân khu, như vậy đặt sữa sẽ tiện hơn không ít, lại còn không cần lần nào cũng tìm sĩ quan hậu cần hỗ trợ, giờ có cơ hội tốt như vậy sao cô có thể bỏ lỡ, lập tức đem phương pháp làm trà sữa ra nói một lần.<br>Những người ở đây đều là từ nhỏ đã lo liệu trong phòng bếp, vừa nghe xong đã hiểu∶ \"Lá trà còn dễ hiểu, trên núi có rất nhiều cây trà dại, nhưng mà sữa bò, tôi nhớ là chúng ta cũng đã lâu rồi chưa thấy nhỉ.\"<br> <br>\"Tôi nghe nói là chúng ta không mua, bên nông trường liền không giao nữa, nếu chúng ta đều muốn mua, nói với sĩ quan hậu cần một tiếng, hẳn là có thể đi?\"<br>\"Đúng, vậy giờ chúng ta đi luôn đi!\"<br>Vì thế khi Hàn Liệt tan làm trở về, vừa vào cửa đã nói∶ \"Có tin tốt đây.\"<br>Liễu Tố Tố cố ý hỏi∶ \"Tin tốt gì?\"<br>\"Ngày hôm qua em còn đang nói sữa bò khó mua, tôi mới từ trong đội trở về gặp được sĩ quan hậu cần, ông ấy nói bắt đầu từ ngày mai, quân khu chúng ta sẽ khôi phục việc đặt mua sữa bò.\"<br>Hàn Liệt cười nói, tuy rằng mấy đứa nhỏ uống nhiều trà sữa đúng là rất tra tấn người, nhưng khó được thứ mà mấy đứa nó thích, vả lại cũng không đắt, anh đương nhiên cao hứng, hơn nữa chỉ cần quy định không cho mấy đứa uống quá nhiều sẽ không có việc gì.<br>\"Thật không? Vậy thật sự quá tốt rồi.\" Liễu Tố Tố cười cười không nói gì, không hề khoe công.<br>Nhưng Hàn Liệt cảm giác thập phần nhạy bén, vừa nghe đã cảm thấy lời của cô trái với lương tâm, vừa định hỏi liền thấy tiền trinh vội vội vàng vàng chạy tới, \"Đồng chí Liễu, đoàn trưởng Trương thông báo mở họp.\"<br>Lúc này mở họp?<br>Liễu Tố Tố nghi hoặc nhưng cũng biết không thể chậm trễ, đem đồ trong tay bỏ xuống, dặn Hàn Liệt trông con sau đó theo hắn đi ra ngoài.<br>Vừa định đi về hướng Bộ quân vụ đã bị tiền trinh gọi lại∶ \"Ở bên này.\"<br>Liễu Tố Tố sửng sốt, bên kia? Bên kia không phải núi sao? Mở họp không đến văn phòng mà đi lên trên núi?<br>Cô đến mới phát hiện không phải ở trên núi, mà là ở bờ ruộng, hơn nữa còn là ruộng nhà cô?<br><br>Đoàn trưởng Trương cùng Tiểu Vương đều đứng ở bờ ruộng, thấy cô tới, vội vàng vẫy vẫy tay∶ \"Tiểu Liễu cô đến nhìn xem.\"<br>\"Nhìn cái....!Có chuyện gì thế này?!\"<br>Thời gian đã không còn sớm nhưng sắc trời còn sáng, nương theo ánh sáng, Liễu Tố Tố cúi đầu liền nhìn thấy mầm cây con dưới chân mình giống như bị rút cạn sức sống, vốn dĩ xanh um tươi tốt, sinh cơ bừng bừng, lúc này lại cuộn tròn phiến lá, dường như lúc nào cũng có thể chết héo.<br>Đoàn trưởng Trương∶ \"Là tiền trinh phát hiện, tiền trinh cậu nói đi.\"<br>Tiền trinh: \"Tôi cũng không rõ chuyện gì đã xảy ra...\"<br>Bởi vì đoàn trưởng Trương đã nói qua hai ngày nữa sẽ tổ chức mở họp, giới thiệu tác dụng của phương pháp tưới nước nhỏ giọt cho các gia đình quân nhân, cho nên không chỉ là ruộng của quân đội đã lắp ống nước, mà ngay cả ruộng dùng ống trúc đơn giản tiện lợi nhà Liễu Tố Tố cũng muốn giới thiệu luôn.<br>Cây con trong ruộng quân đội mới gieo vài tháng, trong khoảng thời gian ngắn căn bản sẽ không nhìn rõ được sự biến hóa, nhưng hạt ngô nhà Liễu Tố Tố từ khi nảy mầm đã bắt đầu sử dụng phương pháp tưới nước mới này, ngô nảy mầm cần lượng nước lớn, cứ như vậy hiệu quả cho thấy đặc biệt rõ ràng hơn nhiều.<br><br>Nơi dùng phương pháp tưới nước mới so với nơi dùng nhân công tưới, nhìn qua đã thấy khác biệt.<br>Cho nên tiền trinh hai bên đều chăm sóc, nhưng chiều nay lúc đến thăm, đột nhiên nhìn thấy lá cây biến vàng không ít.<br><br>Hắn không dám qua loa, lập tức vội vội vàng vàng tìm tới đoàn trưởng Trương.<br>\"...!Đồng chí Liễu, có phải là do cây trúc dùng lâu rồi sinh ra độc tố hay không?\" Nếu không tại sao lại thành ra như vậy?<br>Đoàn trưởng Trương tức đến bật cười∶ \"Cây trúc có thể có độc tố gì, dù dùng trong một thời gian lâu, cùng lắm là hư thối thôi, chắc chắn không có vấn đề.\"<br>Tiền trinh vò đầu∶ \"Vậy là có chuyện gì vậy chứ?\"<br>Liễu Tố Tố ngồi xổm xuống, nghiêm túc kiểm tra đất một phen, trong lòng càng nghĩ càng cảm thấy vô lý.<br> <br>Mấy ngày nay cô bận việc, sau khi xác định ống trúc vận hành trong khoảng thời gian ngắn sẽ không có vấn đề, không cần cả ngày lại đây chăm sóc, nên cũng đã ba ngày cô không đến, về phía tiền trinh thì đêm qua mới được đoàn trưởng Trương dặn dò, hôm nay mới tới, như vậy căn bản không thể xác định vấn đề xảy ra từ ngày nào.<br>Hơn nữa hiện tại xảy ra chuyện rõ ràng sẽ tạo thành vấn đề không nhỏ.<br>Đầu tiên là ống nước quân đội, đoàn trưởng Trương mới vừa trình đơn xin quân phí để mua ống nước với số lượng lớn, giờ ống còn chưa tới, chỗ cô đã xảy ra vấn đề, dù có thể nói ống trúc khác ống nước, cái trước xảy ra chuyện không đại biểu cho cái sau không an toàn, nhưng phương pháp là từ chỗ cô truyền ra, cứ như vậy nhất định sẽ sinh ra ảnh hưởng.<br>Thứ hai, đoàn trưởng Trương dự định sau khi giới thiệu sẽ lấy toàn bộ ruộng ngô nhà cô làm mẫu, với tình hình này không làm mẫu được nữa rồi, mà hiệu quả của ruộng quân đội lại không quá rõ ràng, đại hội động viên sẽ mất đi tác dụng.<br>Thứ ba, cũng là điều quan trọng nhất, cả ruộng ngô đều là lương thực đấy, nếu lớn lên chính là từng bắp ngô vàng tươi, giờ bị lãng phí như vậy, Liễu Tố Tố cảm giác tim mình đau muốn chết.<br>Cũng may phạm vi ống trúc nhỏ, cây con bị ảnh hưởng cũng không nhiều lắm, Liễu Tố Tố có chút chua xót nghĩ, may là cô không vất vả quá nhiều, nếu lúc đó lắp hết xung quanh ruộng, không phải giờ đều hỏng hết rồi sao?<br>\"Tiểu Liễu, hiện tại cô có ý tưởng gì không?\"<br>Liễu Tố Tố lắc lắc đầu, giờ cô chưa có đầu mối, \"Chỉ đành hủy hết số ống trúc này trước đã.\"<br>Tiền trinh sửng sốt∶ \"Nhưng mà nếu mọi người tới xem, bọn họ có thể cảm thấy...!hoài nghi kỹ thuật tưới nước có vấn đề hay không?\"<br>Động tác Liễu Tố Tố cứng lại, chắc chắn là sẽ cảm thấy như vậy.<br>Hiện tại trời còn chưa tối, dù có tối, động tác dỡ bỏ của bọn họ lớn như vậy, tuyệt đối sẽ khiến mọi người chú ý, chỉ cần nhìn là có thể đoán được là chuyện gì xảy ra.<br>Nhưng nếu là không gỡ ra, Liễu Tố Tố sợ mấy cây con còn lại cũng sẽ bị ảnh hưởng.<br>Cô nhìn về phía đoàn trưởng Trương.<br>Ông ấy nghĩ nghĩ, hít một hơi∶ \"Hủy đi!\"<br>Mặc kệ thế nào, cũng không thể tiếp tục lãng phí lương thực, nếu là bởi vì ống trúc sinh ra ảnh hưởng không tốt, vậy cũng chỉ có thể nghĩ cách giải quyết..<br><br>"]