["<br>Chờ đến khi Hàn Tú Tú vội vàng chạy về nhà, Hàn Liệt đã tắm rửa xong xuôi.<br><br>Liễu Tố Tố ở trong phòng bếp bận việc, than còn chưa đốt xong, phải làm xong toàn bộ mới có thể nấu cơm.<br>Hàn Liệt đi tới, tự nhiên mà lấy cái cặp gắp than trong tay cô: “Để anh làm.”<br>Liễu Tố Tố nhìn nhìn: “Anh đi nghỉ ngơi một lát đi, em làm được.”<br>Hàn Liệt lắc lắc đầu, anh không mệt, hơn nữa anh có một việc muốn nói với Liễu Tố Tố nói.<br>“Tố Tố, hôm nay…”<br>Đang nói Hàn Tiền bỗng chạy vào, sau khi cười cười với Liễu Tố Tố liền chạy đến trước mặt Hàn Liệt, hỏi: “Cha, cá không có vẩy có thể sống thật lâu không ạ?”<br>Sau khi Liễu Tố Tố kịp phản ứng lại liền chấn động tinh thần.<br>Hàn Liệt giải thích với Hàn Tiền xong, chờ nó đi ra rồi mới cười nhìn về phía Liễu Tố Tố.<br>“Anh...!vừa rồi muốn nói với em chuyện này sao?”<br>Hàn Liệt gật gật đầu, trong mắt tràn ngập vui sướng.<br>“Sao lại như vậy, sao Tiểu Tiền lại đột nhiên đổi xưng hô?” Liễu Tố Tố tò mò hỏi lại.<br>Hàn Liệt cười nói: “Anh cũng không biết, hôm nay vớt lưới cá lên, Tiểu Tiền đột nhiên gọi anh là cha.”<br>Lúc ấy kéo lưới đánh cá lên đến mấy người lớn còn vui mừng, càng miễn bàn đến bọn nhỏ, Hàn Trình cảm thấy có thể bắt được nhiều cá như vậy, một nửa là nhờ kẹo trong túi nó, mà Hàn Tiền thì vui vẻ kéo cánh tay Hàn Liệt: “Cha, cha lợi hại quá!”<br>Liễu Tố Tố nghe anh giải thích xong càng thêm nghi hoặc, Hàn Liệt cũng không hiểu, nhưng anh không rối rắm việc này, với anh mà nói, thằng bé nguyện ý gọi anh là cha cũng đủ vui vẻ rồi.<br>Hai người đang nói chuyện lại nhìn thấy Hàn Tú Tú thở hổn hển chạy vào, nó vốn đang rất gấp, nhưng khi chạy đến cửa phòng bếp nhìn thấy Liễu Tố Tố thì bỗng có chút không dám đi qua, đỡ khung cửa t hở dốc không ngừng.<br>Liễu Tố Tố tưởng nó ra ngoài một chuyến lại gặp phải Lê Ngọc Quế, vội đi qua: “Sao vậy Tú Tú? Sao chạy vội thế, xảy ra chuyện gì sao?”<br>Hàn Tú Tú nhấp nhấp khóe miệng, lắc đầu: “Không xảy ra chuyện gì, con… Nương.”<br>Tiếng kêu cuối cùng thật sự thấp rất thấp, nếu không phải lực chú ý của Liễu Tố Tố đặt toàn bộ lên người nó, có khả năng sẽ không nghe thấy.<br>Hàn Tú Tú gọi xong liền nhìn chằm chằm vào Liễu Tố Tố, sợ cô không vui lại cẩn thận hỏi: “Về sau con gọi dì là nương được không ạ?”<br>Nhìn bộ dáng lo lắng của nó, Liễu Tố Tố vừa vui vừa đau lòng, âm thầm ghi nhớ thêm một món nợ nữa với Lê Ngọc Quế.<br> <br>Cô vội vàng quay đầu lại, nhìn Hàn Liệt nói: “Nghe thấy không, Tú Tú gọi em là nương!”<br>Hàn Liệt tất nhiên là nghe thấy, nhưng anh lại cố ý nói: “Không nghe thấy, có phải em nghe lầm không?”<br>“Tú Tú, gọi lại một tiếng, để cha con nghe cho rõ!”<br>“Nương?” Một tiếng này so với trước đó càng rõ ràng hơn.<br>“Ơi! Ngoan quá, nương ở đây này!” Cô cười ôm con gái vào lòng.<br>Dựa vào trong lồ ng ngực ấm áp của nương, tất cả thấp thỏm trong lòng đều biến mất, Hàn Tú Tú vui vẻ ôm thật chặt lấy Liễu Tố Tố, “Nương!”<br>Sau khi xác định nương sẽ không ghét bỏ, Hàn Tú Tú vui vẻ muốn lao ngay ra ngoài chia sẻ tin vui này cùng Tiểu Điềm.<br><br>Liễu Tố Tố nào thấy nó gấp gáp như vậy bao giờ, buồn cười nói: “Chạy chậm một chút, đừng để bị ngã!”<br>“Con biết rồi nương!”<br>Có thể thấy là nó thật sự rất vui vẻ, đến nói chuyện cũng nói to khác thường.<br>Liễu Tố Tố cũng cao hứng, trong lòng nhẹ nhàng thở phào.<br>“Xem ra hôm nay chúng ta rất may mắn.” Hàn Liệt cười trêu chọc.<br>“Đúng vậy.” Liễu Tố Tố cười tủm tỉm, vén tay áo lên, “Anh đi bắt con cá vào đây đi, con lớn chút nhé.”<br>“Không phải giữ đến sang năm ăn sao?” Anh cho rằng những con cá đó đều mang đi hun cho nên mới cố ý thả trong thùng.<br>“Đúng vậy, nhưng hôm nay là ngày lành, chúng ta cũng không nên chúc mừng chứ nhỉ?” Liễu Tố Tố cười cười.<br>Vừa hay có mẻ cá ngon, Hàn Liệt bắt một con cá trắm cỏ lớn nhất vào, cô định làm thành cá hầm ớt.<br>Cá hầm ớt tương đối phức tạp, dùng dao cắt thành lát mỏng, đầu tiên ướp cùng chút rượu trắng, nếu là chúc mừng thì phải ăn một bữa thật ngon, cô tạm thời không thèm nghĩ đến chuyện tiết kiệm nữa, còn cố ý hướng bỏ thêm một chút bột mì và trứng gà vào chậu, làm lớp bột áo bao bọc lại phần cá.<br>Tiếp theo chính là xào.<br>Đây cũng là nguyên nhân vì sao lâu như vậy rồi mà Liễu Tố Tố chưa làm cá hầm ớt lần nào, nếu muốn cá hầm ớt ngon thì phải dùng thật nhiều dầu, có thể nói là nhiều gấp mấy lần xào rau, sau khi dầu nóng lên thì cho các loại tương hột, tương ớt và gia vị vào xào cùng nhau.<br>Mùi thơm vừa bay ra là có thể thả cá vào, thịt cá ban đầu mềm như bông gặp nhiệt độ cao, rất nhanh đã được định hình.<br><br>Đợi đến khi thịt cá ngấm đầy gia vị thì đổ một chén nước ấm vào nồi, “xèo” một tiếng, khói trắng cùng với mùi đồ ăn toả ra toàn bộ phòng bếp.<br> <br>Trong lúc đợi canh sôi, Liễu Tố Tố liền đi ngâm váng đậu, thật ra cá hầm ớt nấu cùng đậu giá là ngon nhất, nhưng hiện tại không có nên cô dùng luôn váng đậu thay thế.<br><br>Lại thả vào bên trong một chút khoai tây, một nồi cá hầm ớt thơm cay mười phần đã hoàn thành.<br>Bận cả một buổi sáng, mấy đứa nhỏ đã sớm đói bụng, nhìn thấy nồi cá đỏ đỏ cay cay thì thèm ch ảy nước miếng, mới vừa ngồi vào bàn liền gấp không chờ nổi ăn thử.<br>Mấy đứa nó đều có thể ăn cay, vị cay càng ngon hơn bình thường, lần này Liễu Tố Tố cho một nắm ớt to, một miếng cá vào miệng, mặt mấy đứa nó lập tức đỏ ửng.<br>Cay nhưng rất ngon, đặc biệt đã ghiền.<br>“Nếu thấy cay thì ăn nhiều cá nhé.” Liễu Tố Tố bưng một mâm màn thầu đến.<br>Váng đậu cùng khoai tây hút no nước canh, so với cá càng cay hơn nhưng cô hiển nhiên đã xem nhẹ trình độ thích ăn cay của mấy đứa nhỏ, một mâm đồ ăn đều ăn sạch sẽ, nếu không phải cô ngăn cản, đến canh cũng muốn ngâm màn thầu vào ăn luôn.<br>“Không được, cay lắm, lát nữa đau bụng bây giờ.” Liễu Tố Tố thu dọn chén bát vào phòng bếp.<br>“Nhưng mà con còn chưa no mà.” Hàn Trình vừa nói xong, lập tức nấc một cái \"ức\".<br>Liễu Tố Tố dở khóc dở cười vỗ vỗ bụng nó: “Nhìn xem, đã tròn như vậy rồi còn chưa no à?”<br>Ở phương diện ăn uống, Hàn Trình chưa bao giờ cảm thấy ngượng ngùng, “Là bởi vì nương làm ngon quá!” Nó nói xong, lại hỏi: “Nương, đến tết có thể ăn món này nữa không ạ?”<br>Thật sự quá ngon, đến mức có thể thay thế vị trí thịt trong lòng nó luôn rồi.<br>“Tết chúng ta ăn cái khác.” <br>Tết ăn cá hoàn chỉnh, chú ý ‘hàng năm có thừa’.<br><br>Hơn nữa chỉ bằng lượng dầu làm món này, Liễu Tố Tố cũng không dám làm nhiều, bằng không trong nhà thật sự không còn dầu để ăn.<br>Hàn Trình rầm rì trong chốc lát, vẫn gật gật cái đầu nhỏ: “Vâng ạ.”<br>Dù sao nương làm cái gì cũng ngon, món cá hầm ớt này chờ đến sinh nhật nó lại ăn cũng được!<br>Ngoài chỗ cá nấu ăn hôm nay, phần còn lại đều phải xử lý sạch sẽ để mang đi hun, Hàn Liệt ở bên ngoài làm cá, mấy đứa nhóc bắt đầu cho gà thỏ ăn, Liễu Tố Tố đang chuẩn bị rửa chén, một thân ảnh nho nhỏ chạy vào: “Nương, con rửa cho nương nha?”<br>“Tiểu Tiền? Sao lại vào đây?” Liễu Tố Tố có chút nghi hoặc.<br><br>Phải biết rằng Hàn Tiền ghét nhất là rửa chén, mỗi lần làm việc kiếm ngôi sao nhỏ, nó thà đi quét cả nhà cũng không muốn rửa chén.<br>Hàn Tiền cười hì hì: “Con muốn giúp mà, nương nấu cơm vất vả quá trời, con trai muốn làm nhiều việc nhà một chút đó!”<br>Nếu Hàn Liệt nghe được lời này, bảo đảm sẽ vui vẻ không thôi, nhưng bà mẹ già Liễu Tố Tố thì vô cùng cứng rắn, hoàn toàn không có bị nó dụ:<br>“Ngoan vậy sao?” Liễu Tố Tố cười lau khô tay, đang lúc Hàn Tiền chuẩn bị gật gật đầu nói mình ngoan như vậy đó, thì đột nhiên phát hiện tay nương đã rơi xuống mông mình, cô cười tủm tỉm nói: “Mau nói, trong đầu lại nghĩ cái gì, không nói nương cũng chỉ có thể ‘tiếp đón’ con một chút thôi…”<br>“Con nói! Con nói!” Hàn Tiền vội vàng che mông lui lui lại, nghĩ thầm nương quả nhiên không dễ lừa, nó mới nói một câu mà nương đã biết nó có ý đồ rồi.<br>Liễu Tố Tố thu tay lại, Hàn Tiền thò lại gần: “Nương, không phải cha bắt được rất nhiều cá sao, có thể cho con hai con được không ạ? Con nhỏ thôi cũng được, không cần lớn!”<br>Liễu Tố Tố nghi hoặc nhìn nó: “Con muốn cá khô sao?”<br>Hàn Tiền biết khẳng định không giấu được nương, còn không bằng thành thật nói ra, nghĩ nghĩ liền kể lại ý tưởng dùng cá đổi đồ với mấy đứa trẻ khác.<br>“… Bọn họ cũng muốn ăn cá, nhưng không có lợi hại bằng cha nương, đều bắt không được cá đâu!” Những lời này cũng không phải là đang nịnh nọt, Hàn Tiền cảm khái nói, “Ban đầu con cũng tưởng đổi không được, không ngờ cha lại lợi hại như vậy, bắt được bao nhiêu là cá luôn!”<br>Lúc nói những lời này, ánh mắt Hàn Tiền đầy vẻ sùng bái.<br>Liễu Tố Tố: “…”<br>Cuối cùng cô cũng hiểu vì sao Hàn Tiền đột nhiên gọi Hàn Liệt là cha rồi, nhóc tham tiền này bị bản lĩnh bắt cá của Hàn Liệt làm cho kinh ngạc, vốn cảm thấy không bắt được cá, không có cơ hội đi đổi đồ vật, đột nhiên Hàn Liệt bắt được nhiều cá như vậy, sao nó có thể không hưng phấn đây?<br>Cũng không biết nếu Hàn Liệt biết từ “cha” này là dùng mấy cái cá đổi lại, anh sẽ vui hay buồn đây.<br>Liễu Tố Tố có chút dở khóc dở cười, cách cửa sổ nhìn người đàn ông đang vùi đầu làm việc, nghĩ đến vẻ vui mừng vừa rồi của anh, cô thấy không nói ra thì hơn.<br>“Nương? Được không ạ?” Hàn Tiền lắc lắc cánh tay cô hỏi.<br>Liễu Tố Tố thấy nó thật sự muốn cũng gật gật đầu: “Cũng được, nhưng phải dùng ngôi sao đổi.”<br>Hàn Tiền dù đau lòng nhưng vẫn đồng ý: “Vâng! Vậy con đi chọn đây!”<br>“Đi đi, chọn con nhỏ thôi, chỉ cho phép lấy hai con, còn nữa, không được đổi tiền đâu đấy.” Liễu Tố Tố nói.<br>“Vâng, nương cứ yên tâm!” Hàn Tiền nói xong liền đưa hai mươi ngôi sao cho Liễu Tố Tố, sau đó nhảy nhót chạy ra ngoài.<br>Liễu Tố Tố cất ngôi sao đi, vốn muốn đi rửa chén tiếp, nghĩ lại đột nhiên cảm giác có chút không thích hợp.<br><br>Hàn Tiền không giống Hàn Trình thích ăn uống, nó thích nhất chỉ có tiền, mà hiện tại cầm cá đi đổi đồ với người khác, dưới tình huống không thể đổi tiền, chắc chắn chỉ có thể đổi một chút đồ ăn vặt.<br>Hai mươi ngôi sao ở chỗ Liễu Tố Tố có thể đổi thành 1 mao tiền, như vậy tính ra không phải nó bị thiệt sao? Hàn Tiền là đứa khôn khéo một nhất nhà, chẳng lẽ lần này không nghĩ quá nhiều nên khiến mình bị lỗ?<br>Liễu Tố Tố nghi ngờ nhưng cũng không lập tức hỏi, chờ Hàn Tiền bận việc xong thì xem xem rốt cuộc nó muốn làm gì.<br>***<br>Không đợi Liễu Tố Tố tìm được cơ hội hỏi, trưa ngày hôm sau Hàn Trình tung tăng nhảy nhót chạy vào hỏi Liễu Tố Tố hôm nay ăn cái gì.<br> <br>“Ăn lẩu lòng cá.”<br>Ban đầu chỉ câu được bảy tám con cá mà thôi, nhưng sau đó Hàn Liệt bắt thêm, nay trong nhà đã có hơn 20 con, tuy đều không quá lớn, nhưng đặt cùng nhau trông rất khả quan.<br>Nhà cô ăn không hết nhiều như vậy, ngoài ăn tết và cất vào hầm, dư lại cô định gửi đi, vì dù sao thì năm nay nhà cô cũng không về ăn tết.<br><br>Đến lúc đó còn có thể gửi thêm cho Liễu Thục Vinh, phiền bà gửi sang cho cả dì hai Hàn nữa.<br><br>Cá phơi khô có thể giữ được lâu, nhưng phần nội tạng cá thì không, mặc dù thời tiết lạnh cũng phải mau chóng ăn.<br><br>Ngoài những phần không ăn được cái ném cho gà vịt, trứng cá, bong bóng cá cũng có một đống, vậy nên cô dứt khoát làm thành lẩu, bỏ nhiều ớt cay rồi xào khử mùi tanh, hương vị cũng không tồi.<br>Nói xong, Liễu Tố Tố phát hiện Hàn Trình đang cầm cái gì đó trong tay, “Đó là...!kẹo que?”<br>“Vâng ạ, sao nương biết?” Hàn Trình vội đưa kẹo cho cô xem.<br>Liễu Tố Tố đương nhiên là biết, hiện tại kẹo que tuy rằng ít nhưng trên thành phố vẫn có bán, bởi vì có thêm cái que nên đắt hơn một chút, hương vị hay kích thước thì không khác gì kẹo bình thường.<br><br>Trong nhà muốn tiết kiệm tiền, Liễu Tố Tố trước nay cũng chưa mua qua.<br>Cô không mua, cũng không nghe nói nhà Lữ Linh Chi và Trần Nam lên thành phố, vậy kẹo que trong tay Hàn Trình từ đâu ra?<br>“Là anh cho con đó, mười ngôi sao đổi lấy 1 cái, con đổi 3 cái!” Hàn Trình cười ha ha nói.<br>Liễu Tố Tố sửng sốt: “Tiểu Tiền cho con?”<br>“Đúng vậy! Anh có 10 cái kẹo que, con 3 cái, anh cả 3 cái, chị 3 cái, còn 1 cái nhưng anh hai không cần, thế là anh liền cho Nhị Cường, chỉ là Nhị Cường không có ngôi sao, phải giúp anh đào cỏ một lần mới được.” Hàn Trình ăn kẹo que, cảm thấy lần mua bán này là cực kỳ hời.<br>“Đáng tiếc trong tay anh không còn nữa, bằng không con còn muốn đổi tiếp!” Hàn Trình rất là tiếc nuối nói.<br>Liễu Tố Tố: “…”<br>Cô đã nói mà, lanh lợi như Hàn Tiền sao có thể lỗ được!<br>Nó dùng hai 20 ngôi sao đổi hai con cá, sau đó cùng dùng hai con cá đổi lấy 10 cái kẹo que, hiện tại trong tay ngoài một lần để Nhị Cường giúp đào cỏ, vẫn còn 30 ngôi sao nữa, tính ra là cả vốn lẫn lời đều kiếm về được rồi còn gì.<br>“Nương, nương đang nghĩ gì đó?” Hàn Trình phát hiện nương đột nhiên không nói gì liền hỏi.<br>Liễu Tố Tố có chút bất đắc dĩ cười cười: “Không có việc gì, con ra ngoài ăn đi.”<br>Đứa bé khôn khéo thế này, nếu là ở đời sau thì tốt quá, học xong là có thể trực tiếp đi làm ăn kinh doanh, nhưng cố tình lại là hiện tại… Thôi, Hàn Tiền còn nhỏ, nói nhiều nó cũng không hiểu, cô chỉ có thể tự mình để ý kĩ hơn một chút thôi..<br><br>"]