["<br>Năm Hàn Dao 5 tuổi, cô bé theo cha mẹ, bà và các anh chị chuyển nhà đến thảo nguyên.<br>Ban đầu Hàn Dao còn tưởng là đi chơi, lúc đi cũng rất hưng phấn, khi tạm biệt các bạn còn nói mình rất nhanh sẽ về, nhưng vừa lên xe, nó lại được chị gái giải thích phải đợi thật lâu thật lâu mới có thể quay lại.<br>Hàn Dao hỏi: \"Vì sao phải đi thật lâu thật lâu hả chị? Thật lâu thật lâu là bao lâu?\"<br>Liễu Tố Tố nghe vậy ôm con gái vào lòng, cười đáp: \"Bởi vì nương phải qua bên kia công tác, cũng không biết bao giờ mới xong, phải xem công việc của nương kết thúc khi nào đã.\"<br>Trong lòng Liễu Tố Tố hy vọng công việc này có thể kết thúc muộn một chút.<br>Thật ra lúc nhận dự án này, có không ít người khuyên cô đừng nhận vì quá vất vả.<br>Năm 61 Liễu Tố Tố mang thai, năm 62 sinh con, năm đó vừa lúc kết thúc ba năm hạn hán.<br><br>Trong khi mọi người vui sướng nhảy nhót hoan hô, ra ruộng gieo giống hưởng thụ niềm hạnh phúc đến muộn thì cô được đưa đến bệnh viện.<br>Ngày sinh con cô không quá vất vả, chỉ cảm thấy rất mệt, sinh xong liền ngủ một mạch, đến khi tỉnh lại thì thấy Hàn Liệt đang trông ở mép giường, bàn tay anh nắm chặt lấy tay cô, mới hơi động một chút anh đã tỉnh.<br>\"Em sao rồi, có chỗ nào khó chịu không? Bụng có đau không? Hay là muốn uống nước?\"<br>Hàn Liệt còn khẩn trương hơn Liễu Tố Tố, đêm qua từ lúc cô được đẩy vào phòng sinh, anh vẫn luôn đợi ở bên ngoài đứng ngồi không yên, sau khi vợ sinh xong được đẩy ra, anh cứ sợ xuất hiện tình huống bất trắc mà trông chừng cả đêm, trời gần sáng mới chợp mắt được một lúc, hiện tại mắt anh tràn đầy tơ máu.<br>Liễu Tố Tố vẫn còn có chút khó chịu, nhìn thấy anh lại không nhịn được mà mỉm cười, vô tình làm vết thương bên dưới nhoi nhói, cô kêu \"A\" một tiếng.<br>Hàn Liệt bị doạ sợ muốn đi gọi bác sĩ.<br>Liễu Tố Tố vội gọi anh lại, bảo anh rót cho mình một chén nước, sau đó lại hỏi: \"Con đâu rồi, là trai hay gái?\"<br>Cô muốn có con gái, Hàn Liệt cũng thế, tuy rằng mấy đứa nhỏ nhà cô đều ngoan nhưng con trai thật sự quá nhiều rồi, vợ chồng cô bị mấy đứa nó làm cho đau cả đầu.<br><br>Hàn Liệt cũng thường xuyên vuốt bụng cô nói chuyện, nói con gái vẫn là ngoan nhất, anh hy vọng trong bụng cô là con gái.<br>Giờ con đã sinh ra, cô chỉ sợ hai người sẽ thất vọng.<br>Cũng may là Hàn Liệt cười nói: \"Là con gái, Tố Tố, chúng ta lại có con gái rồi!\"<br>\"Thật sao?\"<br>Nhìn Hàn Liệt gật gật đầu, cô mới yên tâm: \"Vậy thì tốt quá.\"<br>Tên con gái là Hàn Liệt đặt - Hàn Dao.<br>Người cha già Hàn Liệt cuối cùng cũng được cảm nhận cảm giác chua xót khi đặt tên cho con, anh vất vả suy nghĩ mất mấy ngày, cũng chút nữa lật rách quyển từ điển.<br>Sau khi tên được đặt, anh cả ngày ôm Hàn Dao gọi Dao Dao, Dao Dao không ngừng.<br>Sự thật chứng minh, không chỉ Hàn Liệt, mấy đứa Tiểu Lộ cũng yêu quý Hàn Dao không kém.<br>Cả gia đình chỉ có Liễu Tố Tố là vẫn giữ được bình tĩnh, may là Hàn Dao ngoan ngoãn nghe lời, bằng không chỉ bằng nuông chiều của người nhà thôi, nó cũng có thể bay lên đến trời.<br>Sau khi Hàn Dao ra đời, cuộc sống thật bình yên ấm áp.<br>Hàn Liệt lại được thăng chức thành lữ trưởng, chức vụ của Liễu Tố Tố ở Bộ quân vụ cũng được thăng lên một bậc, trở thành cán bộ văn chức cấp chín, tiền lương cao hơn trước nhiều.<br>Tuy nhiên ngày tháng yên bình luôn ngắn ngủi, năm Hàn Dao 4 tuổi, sự kiện oanh liệt náo động kia chính thức bắt đầu.<br>Liễu Tố Tố biết rõ, cũng hiểu chuyện này sớm muộn cũng phải tới cho nên không hề lo lắng, nhưng mấy người Lữ Linh Chi và Trần Nam thì lo sợ không yên.<br>Cũng may dù là tình huống nào, quân khu vẫn rất an bình, thật ra cũng có một số tin đồn nhảm nhí nhưng đều bị Chung sư trưởng áp xuống.<br>Đúng lúc này cấp trên truyền điều lệnh, điều Hàn Liệt đến quân khu phương bắc, được điều đi cùng anh còn có Liễu Tố Tố.<br>Bộ trưởng Triệu cố ý đến tìm cô: \"Tiểu Liễu, tôi nhớ là cô rất có kiến thức về kết cấu xây dựng, phương bắc muốn làm đường sắt cô có biết không?\"<br> <br>Liễu Tố Tố nghe ông nói lập tức có hứng thú.<br>Cuối cùng ngày này cũng tới, bao năm qua cuối cùng cô cũng chờ được cơ hội phát huy kiến thức chuyên ngành!<br>Liễu Tố Tố không khỏi hưng phấn, hiện tại bên ngoài không yên ổn, sự kiện náo động sẽ kéo dài liên tục trong 10 năm, cho nên cô cùng Hàn Liệt dẫn mấy đứa nhỏ và dì hai đến phương bắc là phương án tốt nhất.<br><br>Điều kiện bên đó kém hơn ở đây, nhưng cũng bởi vì thế nên sẽ không phải chịu ảnh hưởng quá lớn.<br>Việc chuyển đi cứ thế được quyết định.<br>Bởi vì Liễu Tố Tố và Hàn Liệt đều là điều lệnh công tác nên chỗ ở đã được chuẩn bị xong.<br><br>Điều kiện phương bắc thiếu thốn nhưng vị trí rộng lớn, nhà được phát so với phòng ở quân khu chẳng thiếu thứ gì, một nhà 9 người cũng có thể ở thoải mái.<br>Lúc mới đến phải sắp xếp nhiều thứ, dù không có ruộng đồng rộng lớn nhưng vườn rau vẫn phải cải tạo, Liễu Tố Tố cùng dì hai đến Cung Tiêu Xã mua hạt giống phù hợp, trồng hết cả vườn.<br>Thời điểm gia đình cô chuyển đến vừa vặn là kì nghỉ hè, tới giữa tháng 9 mấy đứa nhỏ cũng bắt đầu đi học.<br>Quân khu phương Bắc rất rộng, người lại đông nên cơ sở phương tiện cũng rất hoàn thiện, trường tiểu học, cấp 2, cấp 3 đều có.<br>Hàn Dao mới 5 tuổi, còn phải đợi 1 năm nữa mới lên lớp 1, chỉ có thể ở nhà với dì hai.<br>Sau một thời gian làm quen, Liễu Tố Tố mới bắt đầu đi làm.<br>Xây dựng đường sắt không phải công việc đơn giản, Liễu Tố Tố thường xuyên phải đi làm cả ngày dãi nắng dầm mưa, mặc dù cô chịu được nhưng điều khiến cô lo lắng là các con ở nhà.<br><br>Cũng may có dì hai giúp đỡ nên cô cũng không bị phân tâm quá mức.<br>Bận là thế nhưng một tuần nhân viên vẫn có một ngày để nghỉ ngơi, mọi người nghỉ thay phiên nhau, thứ bảy tuần này vừa lúc đến phiên Liễu Tố Tố, cô vừa vào sân nhà mình liền thấy một hình bóng quen thuộc.<br>\"Chị Lữ!\"<br>\"Tiểu Liễu!\"<br>Lữ Linh Chi đứng bật dậy, không nhịn được mà ôm lấy Liễu Tố Tố.<br>Lúc cả nhà Liễu Tố Tố chuyển đi, dù là Lữ Linh Chi hay Trần Nam đều rất không nỡ, ba người quen nhau đã lâu, còn từng hứa hẹn về sau nhất định phải cùng đến cùng đi.<br><br>Ngoài miệng là nói như vậy, nhưng trong lòng mọi người đều hiểu rõ, chỉ cần họ còn chức vụ trên người, muốn đi đâu không phải do chính mình định đoạt.<br>Không ngờ lần này lại may mắn như vậy, đoàn trưởng Vương cũng được điều đến đây, hai gia đình lại cùng một quân khu.<br>\"Lúc chị đi Trần Nam cứ đứng ngồi không yên, dặn chúng ta nhất định phải viết thư về, không được quên cô ấy!\" Lữ Linh Chi cười nói.<br>Liễu Tố Tố vỗ vỗ tay chị: \"Điều đó là đương nhiên, hôm nay mọi người sang em ăn cơm đi, để em làm cơm tẩy trần!\"<br>Lữ Linh Chi cũng không khách sáo: \"Được, chị cũng nhớ cơm em làm lâu rồi!\"<br>Bên này cái gì cũng thiếu, nhưng lại nhiều thịt dê thịt bò, đến Cung Tiêu Xã một chuyến là có thể mua về, lại thêm mấy đứa nhỏ đều đang tuổi ăn tuổi lớn, mỗi lần phát tiền trợ cấp và tiền lương, vợ chồng Liễu Tố Tố đều đổi phiếu thịt với đồng nghiệp, cho nên không sợ thiếu, dì hai đi mua 3 cân thịt dê về, Liễu Tố Tố xắn tay áo vào phòng bếp làm lẩu dê.<br>Một nồi lẩu to ăn cùng các loại rau dưa, hai nhà đều ăn no căng bụng.<br>Lữ Linh Chi thật ra không ăn được bao nhiêu, Liễu Tố Tố hỏi chị không thích ăn thịt nữa à?<br>Lữ Linh Chi còn chưa kịp đáp, đoàn trưởng Vương đã cướp lời: \"Cô ấy có thai rồi!\"<br>\"Thật à?!\" Liễu Tố Tố kinh ngạc hỏi lại, nhìn Lữ Linh Chi gật đầu thì vui vẻ chúc mừng: \"Tốt quá tốt quá, sau này càng náo nhiệt hơn.\"<br>Lữ Linh Chi mới mang thai ba tháng, bụng không lộ rõ, Liễu Tố Tố mải hàn huyên nên cũng không nhận ra.<br> <br>Lữ Linh Chi cười nói: \"Còn nửa năm nữa mới biết được là trai hay gái, chị thì mong là con gái, ngoan ngoãn đáng yêu như Tú Tú và Dao Dao thì tuyệt vời.\"<br>Nhà chị đã có 3 đứa con trai, sắp sầu muốn chết rồi đây.<br>Hàn Tú Tú ngồi bên cạnh cười cười, Hàn Dao chạy tới kéo chị gái: \"Bác ơi, bác ôm hai chị em cháu biết đâu sinh được em gái đấy ạ.\"<br>Lữ Linh Chi phì cười: \"Được được được, về sau bác sẽ ôm hai đứa nhiều hơn.\"<br>Ăn cơm xong, Hàn Liệt cùng đoàn trưởng Vương để sân huấn luyện, Liễu Tố Tố hôm nay được nghỉ, hiếm lắm mới được nhàn rỗi, Lữ Linh Chi muốn đến trường học xin nhập học cho ba anh em Đại Cường, cũng may bây giờ xin vào trường còn kịp.<br>Liễu Tố Tố dẫn Lữ Linh Chi đi.<br>Nhị Cường và Tam Cường còn ổn, Đại Cường do thành tích kém phải học lại một năm, cùng một khối với Tiểu Lộ, trước đó không lâu Hàn Cẩm cũng nhảy một lớp nên hiện tại ba đứa nó đều là học sinh cấp 3, Đại Cường và Hàn Cẩm học chung một lớp.<br>Sau khi Lữ Linh Chi báo danh xong, chị cầm tiền dặn dò: \"Đắt lắm đấy, các con phải học chăm chỉ biết chưa!\"<br>Liễu Tố Tố hiểu, thật ra không phải là Lữ Linh Chi cảm thấy đắt, mà là muốn dặn mấy đứa Đại Cường học hành cho tốt, nhưng có một số lời lại không tiện nói ra.<br>Từ ngày náo động đến nay đã được 2 năm, ban đầu còn chưa cảm thấy có gì khác lạ, nhưng hiện tại nghe radio mới biết được, có không ít nơi bị đình công nghỉ học, người bị thương tổn nhiều nhất chính là học sinh.<br>Tuy kì thi đại học đã bị hủy bỏ, nhưng trong lòng những người làm cha làm mẹ vẫn luôn hy vọng con mình được đi học, dù thi không đậu đại học, nhưng tương lai làm gì cũng dễ hơn.<br>Sau khi trở về nhà, Lữ Linh Chi bắt đầu sắp xếp lại nhà cửa, Liễu Tố Tố cũng không quấy rầy mà đi về nhà.<br>Các anh chị đều đi học, Hàn Dao còn đang nhàm chán không thôi, thấy nương về thì tung tăng nhảy nhót chạy tới: \"Nương! Con muốn nghe kể chuyện, nương kể chuyện cho con nghe được không?\"<br>Hàn Dao là đứa bé đầu tiên của Hàn Liệt, mấy đứa nhỏ trong nhà đều rất thông minh, vô hình làm anh cảm thấy áp lực, lo lắng nếu con gái phát hiện mình kém các anh chị thì sao.<br><br>Liễu Tố Tố thấy anh sốt ruột quá cũng nói đùa, hay là chúng ta thai giáo thử xem, biết đâu con sẽ thông minh hơn một chút.<br>Cô chỉ thuận miệng nói vậy thôi, ai dè Hàn Liệt lại coi là thật, còn chạy lên thành phố mua một đống sách và truyện ngắn về làm Liễu Tố Tố dở khóc dở cười.<br>Thời gian cuối thai kì Liễu Tố Tố đúng là dễ bị mệt, ăn không ngon ngủ không yên, sai Hàn Liệt đọc sách kể chuyện trước khi ngủ đúng là giúp cô ngủ ngon không ít.<br>Cũng không biết có phải do lúc đó nghe nhiều quá hay không mà Hàn Dao từ nhỏ đến lớn đều rất thích nghe kể chuyện, nó không biết chữ nên cũng chỉ có thể mua truyện tranh.<br><br>Nhưng quân khu bên này không dễ đi ra ngoài, thành phố lại không an toàn, sách cũ trong nhà đều đã đọc hết, nó đành phải lôi kéo mọi người kể chuyện cho mình nghe.<br>Liễu Tố Tố ôm lấy Hàn Dao, da con bé rất trắng, lông mi cong dài chớp chớp, nhìn nó không ai là không khen xinh xắn đáng yêu.<br>\"Muốn nghe kể chuyện à? Vậy nương đưa con lên huyện thành mua sách nhé.\"<br>Hàn Dao vặn vẹo cái mông: \"Thật ạ? Nương, không phải chúng ta không thể đi ra ngoài hay sao?\"<br>Liễu Tố Tố nắn nắn khuôn mặt nó: \"Không phải không thể ra ngoài, là không ra ngoài cho thỏa đáng.\"<br>Nhưng nơi này hẻo lánh nên cũng coi như được an toàn, thỉnh thoảng ra ngoài cũng không sao.<br>\"Nương nhìn ảnh Dao Dao chụp lúc 2 tuổi nè, lần này lại chụp rồi gửi ảnh gia đình về cho bà ngoại được không ạ?\"<br>Sau khi Liễu Tố Tố sinh, Liễu Thục Vinh đến chăm sóc cô thời gian ở cữ, lúc Hàn Dao được nửa tuổi, chị dâu cả lại mang thai nên bà lại quay về quê.<br>Liễu Thục Vinh rất yêu quý cô cháu gái Hàn Dao này, cứ nhắc mãi muốn Liễu Tố Tố gửi cho mình ảnh chụp, làm Hàn Trình ghen tị không chịu được, nhất định phải hỏi nhiều lần bà ngoại yêu ai nhất.<br>Liễu Thục Vinh nói yêu như nhau.<br>Hàn Tiền xông vào phá đám, nói bà ngoại dỗ em vậy thôi, chắc chắn là bà thích Dao Dao nhất.<br>Hàn Trình không tin, chụp ảnh xong còn muốn so với Hàn Dao xem ai đẹp hơn.<br>Kết quả tất nhiên không cần nói cũng biết, Hàn Trình chính là quả trứng đen thui, tuy rằng khoẻ mạnh kháu khỉnh đáng yêu, nhưng vẫn không đẹp bằng Hàn Dao.<br><br>Thế cho nên Hàn Trình mới tự nhận định, do mình quá đen nên bà ngoại mới thích Dao Dao hơn, nó còn mất cả một buổi tối cân nhắc xem làm thế nào để trắng lên.<br>Hàn Tiền thấy em trai ngốc như vậy quả thật cạn lời: \"Chấp nhận đi đồng chí Hàn Trình, em từ nhỏ đến lớn đều đen như vậy, làm sao mà trắng được!\"<br>\"Không thể nào!\"<br>Hàn Trình đau khổ suy nghĩ hồi lâu, cuối cùng cũng nghĩ ra: \"Em đen từ khi còn nhỏ, điều đó cho thấy không phải là vì phơi nắng mà đen, tục ngữ nói gần mực thì đen gần đèn thì sáng, giờ em sáp vào người Dao Dao, biết đâu trắng lên được đó nha!\"<br>Hàn Tiền nhìn nó.<br>Hàn Trình hỏi: \"Anh thấy em thông minh chưa?\"<br>Hàn Tiền muốn nói anh thấy em như thằng đần ấy, nhưng dù sao cũng là em trai ruột nên nó không nói ra, đành phải hỏi lại: \"Vậy sao em không sáp vào người anh hai ấy, anh hai cũng trắng cơ mà.\"<br>Trong mấy anh em, trước khi Hàn Dao sinh ra, Hàn Cẩm chính là đứa trắng nhất, hiện tại có thêm Hàn Dao, chỉ cần ra cửa ai ai cũng sẽ khen một câu đẹp.<br>Hàn Trình méo miệng: \"Anh tưởng em không muốn chắc, còn không phải là do anh hai không cho em đến gần hay sao.\"<br>Hồi nhỏ Hàn Cẩm không thích nói chuyện, hiện tại lớn rồi thì đỡ hơn một chút, điều duy nhất không thay đổi chính là ngoài nương ra, nó không thích ai dựa vào mình quá gần.<br>Hàn Trình nhiều lần muốn trộm ôm một cái, nhưng bị Hàn Cẩm liếc nó lại không dám ra ray.<br>Nhưng mà không sao, có Dao Dao rồi, nó muốn ôm em gái bao nhiêu cũng được!<br>Khoảng thời gian đó Hàn Trình cân nhắc việc gì, Liễu Tố Tố không rõ lắm, nhưng lần nào cũng thấy nó ôm Hàn Dao.<br><br>Sau này hỏi mới biết nó kỳ quái như thế là do cái lý luận \"biến trắng\" dở hơi kia.<br>Cuối cùng Hàn Trình biến trắng thất bại, không chỉ thất bại, còn khiến Hàn Dao mới hơn một tuổi rất thích được ôm.<br><br>Hàn Trình cũng chỉ là thiếu niên choai choai, cả ngày ôm phải ôm em làm nó mệt suýt chết.<br>Từ đó về sau, Hàn Trình cũng không còn dám như vậy nữa.<br>——<br>Đây đều là việc trước kia, hiện tại Liễu Tố Tố nói muốn chụp ảnh gia đình, mấy đứa nhỏ đều đặc biệt vui sướng.<br>Cũng không phải chờ lâu, cuối tuần sau Liễu Tố Tố cùng Hàn Liệt được nghỉ, mấy đứa nhỏ cũng không phải đi học, cả nhà liền mượn xe quân khu lên huyện thành.<br>Đầu tiên là đến cửa hàng bách hóa mua đồ.<br>Bọn nhỏ đều muốn mua sách, Liễu Tố Tố cho bọn nó tự chọn, còn cô thì đi mua các loại lương thực, bột mì và gạo.<br><br>Bình thường Hàn Liệt đều sẽ đi cùng cô, hôm nay anh lại nhìn nhìn bên cạnh, nói: \"Đoàn trưởng Vương nhờ anh mua bao thuốc lá.\"<br>Liễu Tố Tố không nghĩ nhiều: \"Vậy anh đi đi.\"<br>\"Lát anh sẽ tìm em, đừng tự mình xách, cái này nặng lắm.\"<br>Đến khi Hàn Liệt quay lại, Liễu Tố Tố cũng đã mua xong đồ, quay qua chỗ mấy đứa nhỏ đang chọn sách.<br>Theo thường lệ mỗi người một quyển, chỉ có Hàn Dao trong lòng ôm tận mấy quyển.<br>Thấy cha nương, nó vui vẻ cười ra hai cái má lúm đồng tiền: \"Là anh chị mua cho con đó!\"<br>Liễu Tố Tố quen rồi, gần như lần nào cũng thế này.<br>Sau khi lên trung học, Liễu Tố Tố bắt đầu cho các con tiền tiêu vặt, cũng không nhiều lắm, bình thường một tuần 5 mao, nếu có ngày lễ ngày tết thì tăng thêm 1 mao.<br><br>Nhưng mấy đứa nhỏ đều không quá thích tiêu tiền, đương nhiên là ngoài nhóc Hàn Trình tham ăn, nên đều dùng tiết kiệm, ngày thường muốn mua cái gì thì tự mua là được.<br>Sau khi có Hàn Dao, do là em út, còn nhỏ hơn cả em út tiền nhiệm Hàn Trình tận vài tuổi nên tất nhiên rất được các anh chị chiều chuộng.<br>Mỗi lần đi mua sách, Liễu Tố Tố quy định mỗi người được mua một quyển, muốn mua thêm thì tự trả tiền, nhưng Hàn Dao lần nào cũng có thể mua được ít nhất sáu quyển, trong đó một quyển tất nhiên là định mức nương đã cho, năm quyển còn lại là anh chị mua.<br><br>Mấy đứa Tiểu Lộ ngày thường không tiêu tiền tiêu vặt, mua sách cho em gái cũng không hề áp lực, chỉ có Hàn Trình hay mua đồ ăn vặt, hiện tại lại mua sách cho Hàn Dao nên thường sẽ túng quẫn một thời gian.<br>Túng thì túng nhưng nó vẫn nhất quyết muốn mua, nói không thể để em gái cảm thấy nó là người keo kiệt.<br> <br>Hàn Dao ôm một đống sách, khí phách hiên ngang đi tuốt đằng trước.<br>Sau khi thanh toán tiền, mọi người cất đồ lên xe, sau đó cả nhà lại đi đến quán chụp ảnh.<br>Gần đến tết, người tới chụp ảnh khá đông, phải đợi một lúc mới đến phiên gia đình cô.<br>\"Chụp ảnh gia đình?\" Thợ chụp ảnh hỏi.<br>\"Đúng vậy, chụp một bức ảnh gia đình, làm phiền rửa cho chúng tôi 4 bức, 1 lớn 3 nhỏ.\"<br>Lớn treo trong nhà, ba bức nhỏ, gửi về cho Liễu Thục Vinh một bức, Hàn Liệt giữ một bức, Liễu Tố Tố bận rộn công việc có đôi khi không về nhà cũng cầm một bức, ngày thường nhớ con còn có thể mang ra xem.<br>\"Được rồi, các con mau đứng vào đi, chúng ta chụp ảnh nào.\"<br>Chụp ảnh gia đình cũng không phải là chuyện gì mới mẻ, Liễu Tố Tố bảo mấy đứa nhỏ đứng vào hàng, sau đó đột nhiên nhận ra một điều, Tiểu Lộ và Hàn Cẩm đã cao hơn cô lúc nào không hay.<br>\"Nương, nương và cha ngồi ở giữa đi, con với Tiểu Cẩm đứng ở phía sau nhé?\" Tiểu Lộ hỏi.<br>Liễu Tố Tố sửng sốt, \"Hả\" một tiếng.<br>Thời gian như chậm lại, cô nhìn các con dần dần lớn lên, nhưng khoảnh khắc này làm cô phát hiện ra, ngày tháng trôi qua thật sự rất nhanh.<br>Lần trước chụp ảnh còn là mấy củ cải nhỏ đứng trước mặt cô, hiện tại cũng đã cao lớn, muốn đứng ở phía sau cô rồi.<br>Ba năm nhoáng cái đã qua, mấy đứa nhỏ đều đã trưởng thành, không còn cần cô và Hàn Liệt đứng ở phía sau làm chỗ dựa.<br><br>Vị trí nay đã thay đổi, mấy đứa nhóc trước kia chỉ cao đến hông cô, giờ đã là thanh niên có thể đỉnh thiên lập địa, có thể đứng ở phía sau cô, trở thành chỗ cho cô dựa vào.<br>Liễu Tố Tố thấy hơi hoảng hốt, trong đám đông có người nói nhỏ: \"Mấy đứa nhóc nhà này đẹp quá, đứa nào cũng mày rậm mắt to, tướng mạo đoan chính!\"<br>Hàn Liệt thấy cô khác thường, nhẹ giọng hỏi làm sao vậy.<br>\"Không có việc gì.\" Liễu Tố Tố lắc đầu.<br>Con trưởng thành là chuyện tốt, hơn nữa bảo bối nhà cô đứa nào cũng đẹp, cô là mẹ cũng thấy nở mày nở mặt.<br>Liễu Tố Tố cười nói: \"Chúng tôi chuẩn bị xong rồi.\"<br>Thợ chụp ảnh gật đầu: \"Được, nào...\"<br>\"Đợi một lát, đợi một lát! Con muốn đổi chỗ với anh ba, con đứng cạnh chị cơ.\" Hàn Trình kêu lên.<br>Liễu Tố Tố nghi hoặc nhìn nó: \"Vì sao?\"<br>Lần trước chụp ảnh không phải vẫn đứng như thế hay sao?<br>Hàn Trình ấp úng không biết nên trả lời thế nào.<br>Hàn Tiền nhìn Hàn Tú Tú, lại nhìn Hàn Dao ngây thơ mờ mịt, cuối cùng cũng hiểu: \"Á à, Hàn Trình cảm thấy Dao Dao quá trắng, đứng cạnh em ấy làm em bị đen nổi bật đúng không?\"<br>Hàn Dao nghe anh trai khen mình trắng thì cười cong mi mắt.<br>Hàn Tú Tú trừng mắt liếc Hàn Trình một cái: \"Giỏi lắm Tiểu Trình, chê chị đen chứ gì?\"<br>Sống trong vô ưu vô lo, tính cách Hàn Tú Tú dần trở nên cởi mở, đặc biệt là không còn khách khí với người nhà như trước nữa.<br>Hàn Trình nghĩ như vậy thật, nhưng nó lại không dám nói, chỉ có thể cười ha ha: \"Không đúng không đúng, em muốn đứng cạnh chị là vì như vậy trông mới thân thiết!\"<br>Hàn Tú Tú cũng không phải giận thật, kéo tay Hàn Trình: \"Được rồi, đừng để mọi người đợi.\"<br>Cãi vã kết thúc, cuối cùng cũng có thể chụp ảnh, thợ chụp ảnh ở phía trước hô \"Chuẩn bị\", Liễu Tố Tố thấy mấy đứa nhỏ tạo dáng xong mới nhìn về phía cameras.<br>\"3,2,1, cười lên nào!\"<br>Thợ chụp ảnh vừa dứt lời, tiếng \"tách tách\" vang lên, Liễu Tố Tố cảm giác tay mình nhiều thêm một thứ gì đó lành lạnh.<br><br>Cô cả kinh vội cúi đầu nhìn, lại phát hiện ngón áp út có thêm một chiếc nhẫn.<br>Nhẫn vàng, kiểu dáng đơn giản nhưng lại thứ xa xỉ nhất ở niên đại này.<br>Liễu Tố Tố quay đầu lại, mỉm cười mắt đối mắt với Hàn Liệt, anh không thể nói gì, chỉ vươn tay nắm tay cô thật chặt..<br><br>"]