["<br>Đến văn phòng bộ trưởng Triệu bộ, hai người không nói thêm gì mà lập tức bắt tay vào làm bản vẽ.<br>Thời tiết đã nắng trở lại, hầm biogas của quân khu cũng cần phải làm, việc này bộ trưởng Triệu bộ và đoàn trưởng Trương hai bên cùng nhau phối hợp, cho nên lúc này trong văn phòng không có bao nhiêu người, không gian phá lệ yên tĩnh.<br>Tuy bộ trưởng Triệu không có điều kiện được đi học chuyên sâu như Liễu Tố Tố nhưng ông có kinh nghiệm, hai người làm việc bổ sung cho nhau.<br>Liễu Tố Tố không cảm thấy kỳ quái chút nào, dù sao bộ trưởng Triệu có thể trở thành cán bộ chính đoàn, không thể nào không có tài năng, hơn nữa ở niên đại này dù nhiều người không có bằng cấp cao do ít có cơ hội đi học, nhưng năng lực vẫn rất mạnh.<br><br>Về phần bộ trưởng Triệu, ông cũng kinh ngạc không ít.<br><br>Trên thực tế, ngay từ đầu kêu Liễu Tố Tố đến, ông chỉ mang tâm thái muốn thử một chút thôi, nếu làm được thì càng tốt, không được thì cũng không ảnh hưởng, cùng lắm thì ông tự làm.<br><br>Nhưng ông trăm triệu không nghĩ tới Liễu Tố Tố không chỉ biết làm, còn làm rất giỏi!<br>Có những phương pháp cô đưa ra, ông thậm chí còn chưa nghe qua.<br><br>Ban đầu còn tưởng cô chỉ nói chơi chơi, ông nửa tin nửa ngờ thử một lần, lại phát hiện thật sự không có vấn đề!<br>Bộ trưởng Triệu nhìn bản vẽ, khiếp sợ không thôi∶ \"Tiểu Liễu, biện pháp này sao cô biết được?\"<br>\"Trước kia lúc còn đi học tôi rất thích đọc sách, thượng vàng hạ cám đều xem qua, bộ trưởng không cảm thấy tôi làm việc không đàng hoàng là tốt rồi.\"<br>\"Sao có thể!\" Nếu việc này là không đàng hoàng, vậy ông quả thực hận không thể khiến cho mọi người cũng làm việc không đàng hoàng như Liễu Tố Tố!<br>Càng nghĩ bộ trưởng Triệu càng ghen tị.<br><br>Sao cứ có chuyện gì tốt đều bị tên họ Trương kia chiếm hết vậy chứ, Tiểu Liễu ưu tú thế này nên đi theo ông mới đúng! Để ông dùng toàn bộ nhân viên văn phòng đến đổi lấy Tiểu Liễu cũng được! Nhưng họ Trương chắc chắn không đồng ý.<br>Bộ trưởng Triệu tức đến nghiến răng, nhưng ông là người quý trọng nhân tài, hiện tại Tiểu Liễu giúp ông, giúp quân khu một việc lớn như vậy, chỉ khen thưởng thôi là không đủ, ông nhất định phải tìm Chung sư trưởng, bảo ông ấy thưởng Tiểu Liễu thật hậu!<br>Hai người đã cùng nhau làm việc ở Tảo Trang vài ngày, hôm nay làm thêm một buổi trưa nữa, bản vẽ đê của Tảo Trang mới xem như vẽ xong.<br>Bộ trưởng Triệu nhẹ nhàng thở ra∶ \"Xong rồi, giờ chúng ta chỉ cần giao bản vẽ cho sư trưởng, để ông ấy thương lượng với người trên huyện là được.\"<br>Bận xong việc của Tảo Trang, còn có chuyện quan trọng hơn phải làm, đó chính là xây đập chứa nước ở quân khu bọn họ.<br>Tảo Trang đã có sẵn đê, chỉ cần sửa dựa trên cái có sẵn, nhưng quân khu thì không có, cho nên còn cần phải khảo sát địa hình trước xem rốt cuộc nên xây ở đâu, xây như thế nào.<br>Bộ trưởng Triệu kinh ngạc∶ \"Đập chứa nước?\"<br>\"Vâng, nếu có đập chứa nước, chúng ta không những có thể tích nước, còn có thể nuôi cá nữa.\" Liễu Tố Tố nói.<br> <br>\"Nước thì không lo, chỗ chúng ta tuy khô hạn nhưng nước trong sông không quá cạn, chỉ có vào mùa thu đông lượng nước sẽ giảm đi nhiều...!Còn về việc nuôi cá, không phải ở Cung Tiêu Xã và nhà ăn đều mua được sao?\"<br>\"Đúng là có nhưng rất ít, không đủ.\"<br>Cá ở Cung Tiêu Xã và nhà ăn đều là mua từ thôn gần đó hoặc lên huyện mua, mỗi lần đều bán không nhiều lắm, hơn nữa nếu nạn đói xảy ra, đến cá cho mình ăn còn không đủ, sao còn có thể bán cho người khác?<br>Tuy nhiên lời này không thể nói thẳng, Liễu Tố Tố chỉ có thể gợi ý∶<br>\"Bộ trưởng, có lẽ là do tôi buồn lo vô cớ, nhưng tôi từng nghe người già nói, thời tiết thay đổi thất thường, thường dễ xảy ra thiên tai...!Lần ngập lụt này không bình thường, nếu trong tương lai thật sự trở nên nghiêm trọng hơn, vậy chúng ta cần tích trữ lương thực và nước càng nhiều càng tốt, vả lại cá cũng coi như món mặn, các chiến sĩ mỗi ngày huấn luyện vất vả, được ăn một bữa thịt có thể bổ sung dinh dưỡng.\"<br>Bộ trưởng Triệu trầm mặc, ông biết, Liễu Tố Tố nói có ý đúng.<br><br>Tuổi tác ông khá lớn, có thể nhìn ra được một số chuyện, không thể chắc chắn có xuất hiện tai hoạ gì hay không, nhưng lỡ như thật sự xảy ra điều không hay, đến lúc đó muốn chuẩn bị cũng đã muộn, cần bắt đầu càng sớm càng tốt.<br><br>Mà cho dù không có thiên tai, mỗi năm quân khu đều chật vật vì vấn đề đồ ăn lương thực, hiện tại có cách để cải thiện, tại sao lại không làm?<br>Có điều việc này không đơn giản như nói.<br>\"Tiểu Liễu, cô có nghĩ tới việc nếu xây đập chứa nước, chi phí mua thép và xi măng sẽ rất lớn hay không.\"<br>Liễu Tố Tố ngẩn người.<br><br>Đúng vậy, sao cô lại quên mất vấn đề này.<br><br>Có một số hồ nước không cần sửa gì, chỉ cần dựa vào kiến trúc có sẵn rồi xây đập là được, nhưng địa hình chỗ quân khu đặc thù, nếu muốn xây đập, lượng công việc sẽ lớn rất hơn nhiều.<br>Vốn đã cần không ít nguyên vật liệu, giờ lại thêm xi măng và thép, chưa đề cập tới nhân công, chỉ riêng phí mua nguyên liệu thôi cũng là số tiền rất lớn.<br><br>Đến đập nước bên kia cũng là Chung sư trưởng và Triệu chính ủy thương lượng hai lần rồi mới cắn răng quyết định sửa.<br>Biết là khó khăn, nhưng bảo Liễu Tố Tố từ bỏ cơ hội tốt như vậy, cô không làm được.<br><br>Đến năm 59, nói không chừng một con cá cũng có thể đủ giúp cả một nhà ăn no.<br>Bộ trưởng Triệu nhìn cô, nói∶ \"Mai cô cùng tôi đến gặp Chung sư trưởng đi, hỏi ông ấy trước xem sao.\"<br>Liễu Tố Tố gật đầu.<br><br> <br>Thật ra cô biết là bộ trưởng Triệu chỉ đang an ủi mình mà thôi, xác suất được thông qua không cao.<br><br>Một xu làm khó anh hùng, mà hiện tại không chỉ thiếu một xu.<br>Trên đường trở về cô vẫn cứ lo lắng sốt ruột nghĩ biện pháp giải quyết, nhưng thật sự nghĩ không ra.<br><br>Bàn bạc cùng Hàn Liệt cũng không đưa ra được ý tưởng gì, nhưng nói ra trong lòng cũng dễ chịu hơn chút.<br>Hàn Liệt im lặng một lúc, lại đột nhiên nói∶ \"Tố Tố, em biết nhà xưởng dân quân không?\"<br>Liễu Tố Tố ngừng đũa∶ \"Nhà xưởng dân quân?\"<br>\"Ừm, có một số quân khu gần thành thị, thị trường và nhân công đều có cho nên tự mở nhà xưởng dân quân, sản xuất các loại đồ dùng, anh nhớ ở Tân Thị hình như sản xuất xi măng với thép.\"<br>Liễu Tố Tố kinh ngạc hỏi∶ \"Thật sao?!\"<br>\"Đương nhiên, anh lừa em làm gì?\" Hàn Liệt cười cười, \"Anh quên không nói với em, lúc trước anh không ở quân khu này, Chung sư trưởng điều nhiệm nên anh mới đến đây.\"<br>Liễu Tố Tố muốn nói, thật ra cô đã sớm biết, chiến hữu cũ của anh còn tìm đến tận nhà cơ mà.<br><br>Chỉ là lúc trước cô lười nói, hiện tại càng không có tâm tư, trong đầu hồi tưởng lại lời Hàn Liệt, nếu anh nhớ không lầm, vậy xi măng và thép bọn họ cần có lẽ có thể mua được từ quân khu bên kia.<br><br>Như vậy chắc sẽ rẻ hơn không ít! Đến lúc đó việc xây đập chứa nước liền không thành vấn đề rồi!<br>Liễu Tố Tố vui vẻ không nhịn được, vươn người qua hôn lên má Hàn Liệt một cái.<br><br>Tiếng vang truyền đến, không chỉ Hàn Liệt, ngay cả Liễu Tố Tố cũng giật mình.<br>Cô...!vừa mới làm gì vậy?<br>Hàn Liệt ngốc ngốc nhìn lại, Liễu Tố Tố tuy cảm thấy hành động vừa rồi của mình là do đầu bị úng nước, nhưng lúc này cũng không thể lúng túng, cô cứng đầu cứng cổ nói∶ \"Làm sao...!Em ăn cơm xong rồi...!cũng đã lau miệng rồi...!anh ghét bỏ em?\"<br>Đại não Hàn Liệt vẫn đang trong trạng thái chết máy, nhưng nghe cô nói liền xua xua tay∶ \"Không có, anh không có, anh...\"<br>Đừng nói là lỗ tai, ngay cả mặt đều anh cũng đỏ bừng, đặc biệt là chỗ được Liễu Tố Tố hôn, phảng phất như sắp bị thiêu cháy.<br>Bên ngoài truyền đến âm thanh mấy đứa nhỏ cười hi hi ha ha, sợ bị bọn nó phát hiện, Hàn Liệt vội đứng dậy dọn chén đũa∶ \"Em mau đi tắm đi, anh đi rửa chén.\"<br>Nói xong liền hoảng loạn vào phòng bếp, tuy là đi nhưng bước chân kia quả thực còn nhanh hơn chạy.<br><br>Liễu Tố Tố vốn đang ngại ngùng, nhìn thấy dáng vẻ khẩn trương của Hàn Liệt, nhịn không được bật cười.<br>Đúng lúc Hàn Trình tắm xong đi ra, thấy nương đột nhiên bật cười, lại nhìn chú Hàn đang bận rộn trong phòng bếp, suýt chút nữa bị hù chết.<br>Trời ạ! Nương ăn xong cơm chú Hàn nấu bị ngốc rồi!<br>***<br>Biết mấy đứa nhỏ ăn không quen cơm Hàn Liệt nấu, hôm sau Liễu Tố Tố cố ý dậy thật sớm, đem số chao cuối cùng trong nhà ra, lại vào vườn hái ớt xanh rửa sạch sẽ, cắt nhỏ xào cùng chao.<br><br>Nếm thử một miếng, cay cay mặn mặn, ăn với cơm rất hợp.<br><br>Hơn nữa cô xào bằng dầu hạt cải, còn không có thịt nên dù lạnh vẫn ăn được, lúc cô không ở nhà có thể trộn chung với cơm.<br>Trừ món này ra, lúc Lữ Linh Chi đến đón mấy đứa nhỏ, Liễu Tố Tố còn nhờ chị mua giúp một ít lòng lợn về.<br><br>Lòng lợn có thể kho, món kho nhiều muối, trời nóng nhưng để trong giếng nước cũng có thể ăn được một hai ngày.<br>\"Được, đúng lúc chị cũng muốn đến trại chăn nuôi.\" Lữ Linh Chi gật gật đầu đồng ý.<br>Nhớ đến việc lần trước Chu Dũng tới tìm mình, Liễu Tố Tố nói∶ \"Chị đến trại chăn nuôi thì giúp em chuyển lời cho Chu Dũng, em bận xong sẽ qua đó, bảo hắn và Ngô chủ quản đừng gấp.\"<br>\"Ừ, em yên tâm đi.\" Lữ Linh Chi dắt theo mấy đứa nhỏ đi, Hàn Liệt phải đến bộ đội giao báo cáo, Liễu Tố Tố khóa cửa lại, giảo chân đi tìm bộ trưởng Triệu.<br>Hai người hẹn nhau ở cửa văn phòng, sau đó mới cùng đi tìm Chung sư trưởng.<br>Nhìn bản vẽ mới mấy ngày đã hoàn thành, Chung sư trưởng vui vẻ cười∶ \"Tốt quá, lát tôi bảo người đưa lên huyện, đến lúc đó xem bọn họ xử lý thế nào.<br><br>Mọi người vất vả rồi.\"<br>\"Còn việc đê quân khu chúng ta nữa ạ.\"<br>\"Chuyện gì?\" Chung sư trưởng và Triệu chính ủy đều nhìn sang.<br>Liễu Tố Tố cũng không giấu giếm, lập tức trình bày về đập chứa nước: <br>\"...! Về chi phí, hôm qua tôi nghe Hàn Liệt nói, có thể mua thép và xi măng ở nhà xưởng dân quân, sư trưởng, chính ủy, hai ngài cảm thấy sao ạ? Như vậy chi phí hẳn là sẽ thấp hơn chút.\"<br>Bộ trưởng nghe vậy vỗ tay∶ \"Đúng, sao tôi lại không nghĩ đến công xưởng dân quân nhỉ! Nói không chừng là có thể đấy!\"<br>Nhà xưởng dân quân mọi người đều biết đến, nhưng trước nay chưa từng mua gì ở đó nên cũng không biết giá cả cụ thể là bao nhiêu.<br>Chung sư trưởng nói ngay∶ \"Vậy lão Triệu cùng Tiểu Liễu dự toán chi phí đi, tôi gọi điện thoại hỏi một chút.\"<br>Muốn xây đập chứa nước, kích thước phải cực kỳ chính xác, cần phải đến hiện trường đo trực tiếp mới được, nhưng hiện tại chỉ cần áng chừng để tính ra giá trị đại khái, bọn họ đều đã ra bờ sông không ít lần, đôi mắt có đôi khi chính là thước đo, để đoán đại khái thì vẫn được.<br>Sau khi có kết quả, Chung sư trưởng mới gọi điện thoại, tình cờ là lãnh đạo bên đó và Chung sư trưởng lại quen biết nhau.<br>Thời buổi này chi tiêu của quân đội không nhỏ, ăn uống đều phải tiêu tiền, mục đích xây nhà xưởng dân quân chính là để trợ cấp cho quân phí, nên tuy đối phương quen Chung sư trưởng, sau khi biết là sử dụng cho quân khu nên cũng đưa ra một cái giá thấp nhất, nhưng khi Triệu chính ủy tính toán xong, ông vẫn lắc đầu∶ \"Không đủ.\"<br>Chung sư trưởng ngắt điện thoại∶ \"Vẫn không đủ?\"<br>\"Chi phí năm nay chúng ta dùng lớn hơn năm trước.\" Triệu chính ủy cười khổ.<br> <br>Năm nay chi thêm tiền mua nguyên liệu lắp ống nước và hầm biogas, lương thực cần thời gian nhất định mới có thể thu hoạch, số tiền còn lại căn bản không đủ.<br>Chung sư trưởng phiền lòng gõ gõ bàn, lâm vào trầm mặc.<br><br>Liễu Tố Tố cũng căng thẳng, dự toán không đủ, vậy chỉ có hai kết quả, hoặc là xin bên trên trước một khoản, hoặc là từ bỏ việc xây đập chứa nước.<br>Nhìn biểu tình nghiêm túc của mấy người Chung sư trưởng là có thể biết, họ thật sự không muốn gia tăng gánh nặng cho quốc gia, như vậy cũng chỉ còn lại một kết quả...<br>\"Tiểu Liễu, lão Triệu, nếu không việc xây đập chứa nước cứ để từ từ đã?\" Chung sư trưởng nhíu chặt mày, trong lòng cũng đặc biệt hụt hẫng, \"Chờ sang năm chúng ta có lương thực, cắt giảm chi tiêu hẳn sẽ đủ thôi.\"<br>Nhưng như vậy sẽ càng phiền toái.<br><br>Dù là đập nước hay hồ chứa đều không phải việc bọn họ có thể tự làm, cần mời người đến, tới một lần mất một khoản, tới hai lần càng đắt hơn.<br><br>Chỉ còn một năm nữa là tới nạn đói, kéo dài đến sang năm, rất có khả năng sẽ không còn kịp mất.<br>Liễu Tố Tố cắn môi, cuối cùng vẫn nuốt hết băn khoăn xuống.<br><br>Hiện tại chỉ có thể như vậy.<br>Từ văn phòng sư trưởng đi ra, bầu không khí phá lệ khẩn trương, bộ trưởng Triệu nhìn Liễu Tố Tố chau mày, cười cười∶ \"Tiểu Liễu, đừng nản chí, sư trưởng không phải đã nói chờ đến sang năm sao.<br><br>Nếu suy nghĩ theo hướng tích cực, nói không chừng sẽ không có thiên tai xảy ra đâu.\"<br>Liễu Tố Tố vô lực cười cười.<br><br>Cô cũng muốn suy nghĩ theo hướng đó, nhưng cô biết, đây là việc không có cách nào tránh khỏi.<br>\"Tôi không sao, bao giờ chúng ta đi đo kích thước ạ?\" Liễu Tố Tố cố gắng áp cảm giác bất lực trong lòng xuống, chuyên chú với việc trước mắt.<br>\"Vẫn còn phải chuẩn bị nhiều thứ lắm, cô cứ về nhà ăn cơm trước, 12 giờ rưỡi tôi tới tìm cô.\"<br>Liễu Tố Tố gật đầu∶ \"Bộ trưởng đến nhà tôi ăn cơm cho tiện, đúng lúc hôm nay chị Lữ giúp tôi mua đồ ăn.\"<br>Nếu là lúc trước, bộ trưởng Triệu sẽ không đồng ý.<br><br>Ông là người tương đối nghiêm túc, luôn giữ một khoảng cách với mọi người, chứ không thân thiết như đoàn trưởng Trương.<br>Nhưng hiện tại ông không chỉ đặc biệt đánh giá cao Liễu Tố Tố, mà còn vô cùng nhớ thương tay nghề nấu ăn của cô, quan trọng nhất là trước đó sĩ quan hậu cần không ít lần nhấn mạnh Tiểu Liễu nấu ăn có bao nhiêu ngon, ông thật sự rất muốn thử lại.<br>\"Được, làm phiền cô rồi.\"<br>\"Bộ trưởng khách khí, có gì phiền toái đâu.\".<br><br>"]