["<br>Liễu Tố Tố sửng sốt hỏi lại∶ “Bác sĩ Tạ vừa kiểm tra cho em sao?”<br>Hàn Liệt gật đầu.<br>Anh đi theo bác sĩ Tạ lấy thuốc, lúc trở về thấy Liễu Tố Tố ôm túi chườm nóng ngủ mất rồi.<br>“Bác sĩ, thuốc này để lát nữa cô ấy uống được không?” Hàn Liệt muốn cho Liễu Tố Tố ngủ thêm một chút, có lẽ cô sẽ thấy thoải mái hơn.<br>Bác sĩ Tạ thấy dù sao cũng không về được ngay, liền đáp ứng∶ “Được.”<br>Hàn Liệt nói cảm ơn, cũng không đi mà ngồi bên cạnh trông Liễu Tố Tố.<br>Bác sĩ Tạ nhìn anh, trong lòng rất kinh ngạc.<br><br>Cô ấy lâu rồi không thấy vợ chồng nào ân ái như vậy.<br><br>Cũng không phải nói tình cảm vợ chồng người khác kém, nhưng phần lớn mọi người đều là kết nhóm sống chung, thiếu sự thấu hiểu, đều cảm thấy chỉ cần làm tốt bổn phận của mình, nuôi con để có người dưỡng già là được.<br><br>Đàn ông giống Hàn Liệt, bởi vì vợ đau bụng đến tháng mà hoảng hốt đưa tới bệnh viện, thật sự rất rất ít.<br>Nhưng nghĩ đến kết quả chẩn bệnh, bác sĩ Tạ chỉ có thể thở dài∶ “Đồng chí Hàn, có một chuyện anh cần được biết.”<br>Hàn Liệt còn đang cẩn thận cất thuốc, thuốc giảm đau quý giá, mặc cho anh nói thế nào, bác sĩ Tạ cũng chỉ đồng ý kê hai viên, còn là để giữ trong nhà phòng trường hợp khẩn cấp, nghe cô ấy nói anh liền gật đầu∶ “Cô nói đi.”<br>“Tình trạng sức khỏe của vợ anh...!có chút không ổn lắm...”<br>Lúc kiểm tra cho Liễu Tố Tố, cô ấy đã phát hiện, có thể là do trước đây sinh con ở cữ không tốt nên đã để lại bệnh, do đó lúc có kinh nguyệt mới đau đớn như vậy.<br><br>Không chỉ có thế, về sau muốn có con cũng sẽ tương đối khó khăn.<br>Khi nói ra những lời này, trong lòng bác sĩ Tạ rất không thoải mái, rốt cuộc đối với phần lớn đàn ông mà nói, vợ chẳng là gì so với con, nếu biết về sau không thể có con, hắn vẫn sẽ đối xử tốt với vợ như vậy sao?<br>Suy nghĩ của Liễu Tố Tố giống hệt với bác sĩ Tạ, từ miệng Hàn Liệt biết được tin tức này, phản ứng đầu tiên của cô chính là, Hàn Liệt sẽ nghĩ như vậy.<br>Đối với Liễu Tố Tố, có thể sinh con hay không không quan trọng.<br><br>Trước đây cô không muốn kết hôn, tất nhiên cũng sẽ không nghĩ tới việc sinh con.<br><br>Không chỉ do cô sợ đau, sợ sẽ xảy ra chuyện, quan trọng hơn là cô không biết mình có thể trở thành một người mẹ đủ tư cách hay không.<br><br>Nhiều người sinh con là vì dưỡng già, để tương lai có nơi nương tựa, nhưng Liễu Tố Tố đã từng bị cha mẹ vứt bỏ, nếm trải hết những khốn khổ bất hạnh nên cô càng hiểu rõ, điều quan trọng nhất đối với một đứa trẻ không phải là đưa nó đến thế giới này, mà là có thể chịu trách nhiệm với nó, cho nó một cuộc sống bảo đảm.<br>Liễu Tố Tố đã từng sợ mình làm không làm được việc này.<br><br>Nhưng may mắn là hiện tại cô có năm đứa con, đứa nào cũng ngoan ngoãn.<br><br> <br>Cho nên việc cô muốn hiện tại là dạy dỗ các con nên người, để bọn nó có thể thoát khỏi vận mệnh bất hạnh trong tương lai.<br><br>Nếu mấy đứa Tiểu Cẩm cô còn chăm không tốt, vậy cô còn vội vã muốn có thêm con làm gì.<br>Liễu Tố Tố nghĩ như vậy, nhưng không biết Hàn Liệt có nghĩ vậy không.<br><br>Rốt cuộc trong nhà tuy đông con, nhưng không một đứa nào là con ruột của anh, đến đàn ông đời sau còn chẳng thể chấp nhận mình không có con, huống chi là hiện tại.<br><br>Nếu Hàn Liệt không chấp nhận...!trình độ y tế bây giờ lại kém đời sau, vậy chỉ còn một biện pháp cuối cùng...<br>Ly hôn.<br>Thật ra ngay từ đầu lúc đồng ý kết hôn với Hàn Liệt, Liễu Tố Tố đã tính tới khả năng ly hôn, dù sao cũng chỉ là kết hôn không tình cảm, nếu vì nguyên nhân nào đó mà ly hôn cũng là bình thường.<br><br>Cô từng nghĩ, trước cứ theo Hàn Liệt tới quân khu, đợi qua mấy năm khó khăn rồi hai người có thể ly hôn trong hoà bình, không liên lụy đến nhau.<br><br>Lúc ấy cô mang tâm thái hoàn toàn không vướng bận, nhưng ngay lúc này đây nghĩ đến khả năng hai người sẽ ly hôn, cô liền cảm thấy rầu rĩ không thôi.<br>Không chỉ Hàn Liệt, nếu bọn họ thật sự ly hôn, vậy mấy đứa nhỏ phải làm sao bây giờ?<br>Để mấy đứa đi theo Hàn Liệt cô không yên tâm, lỡ anh tìm phải một cô vợ giống như Lý Tuyết, muốn đuổi bọn nó đi thì sao? Nhưng nếu đi theo cô, cũng không biết sau khi ly hôn cô còn có thể tiếp tục ở lại bộ đội làm việc hay không.<br>Hàn Liệt hoàn toàn không thể tưởng tượng nổi, chỉ trong vòng chưa đến một phút mà Liễu Tố Tố đã nghĩ đến chuyện sau khi hai người ly hôn sẽ chia con thế nào.<br><br>Kỳ thật Liễu Tố Tố hoàn toàn hiểu lầm Hàn Liệt rồi, có con hay không với anh mà nói không quan trọng.<br><br>Mẹ của Hàn Liệt chính là bởi vì sinh anh nên mới bệnh tật không dứt rồi qua đời sớm, bởi vậy khi nghe bác sĩ Tạ nói Liễu Tố Tố có khả năng không thể sinh con, ban đầu Hàn Liệt có chút mất mát, nhưng ngay sau đó anh cũng thở dài nhẹ nhõm một hơi.<br>Không có con cũng tốt, sinh con quá nguy hiểm, nếu Tố Tố vì chuyện này mà xảy ra chuyện, cả đời này anh sẽ không tha thứ cho mình.<br><br>Hơn nữa trong nhà đã có năm đứa nhỏ, bốn đứa là con trai, hiện tại còn chưa có vấn đề gì, nhưng chờ thêm mấy năm nữa mấy đứa nó đến tuổi ăn tuổi lớn, nếu lại thêm mấy nhóc con trai nữa, tiền trợ cấp của anh thật đúng là không biết có đủ hay không.<br><br>Vả lại hiện tại để chăm sóc các con, anh và vợ từ kết hôn đến nay còn chưa được ngủ chung đâu, thêm một đứa nhỏ nữa, vậy càng thêm không dám nghĩ!<br>Cho nên không có con vẫn là tốt nhất.<br>Hàn Liệt nghĩ vậy nhưng không dám nói ra, bởi vì anh phát hiện từ khi anh nói câu kia, Liễu Tố Tố vẫn luôn cúi đầu, trầm mặc không nói gì.<br>Chẳng lẽ Tố Tố đặc biệt thích trẻ con, không thể chấp nhận việc hai người về sau không thể sinh con?<br>Phó đoàn trưởng Hàn lấy tiêu chí là nghe lời vợ, vội vàng nói∶ “Tố Tố em yên tâm, bác sĩ Tạ chỉ nói là có khả năng chứ không phải nhất định không có, nếu điều trị tốt có lẽ vẫn sẽ có, hơn nữa anh nghe nói bác sĩ Tạ rất giỏi, chúng ta tìm cô ấy kê thuốc nhé?”<br>Hàn Liệt vừa nói vừa khẽ cắn răng, thôi, chỉ cần vợ vui, muốn có con thì có con đi! Anh tích thêm tiền là được.<br>Liễu Tố Tố nhìn anh, nghĩ thầm, đúng là Hàn Liệt rất muốn có con.<br>“...!Vậy nếu uống thuốc không có tác dụng thì sao?”<br> <br>Không có tác dụng?<br>Hàn Liệt gãi gãi đầu∶ “Thế chúng ta lại nhận nuôi một đứa?”<br>“Nhưng đó cũng không phải con ruột của anh.” Cô thở dài trong lòng, cảm thấy hai người có lẽ hai người thật sự phải ly hôn rồi.<br>Hàn Liệt sửng sốt.<br><br>Hoá ra Tố Tố mất mát là bởi vì muốn có một đứa bé của hai người họ?<br>Chẳng lẽ… vợ anh thích anh đến vậy sao?!<br>Sau khi hiểu ra, Hàn Liệt kích động cực kỳ, độ cong khóe miệng không tài nào áp được xuống, như thể giây tiếp theo sẽ lớn tiếng bật cười, nhưng ngay sau đó Liễu Tố Tố đã nói∶ <br>“Hàn Liệt, chúng ta ly hôn đi.”<br>Hàn Liệt∶??? “Ly hôn?!”<br>“Đúng, em cảm thấy đây là biện pháp tốt nhất.”<br>Liễu Tố Tố không muốn chậm trễ anh, tận lực để mình bình tĩnh lại, “Nhưng em muốn đưa các con đi, nếu quân đội vẫn giữ lại việc làm cho em, em sẽ xin chỗ ở mới rồi mau chóng dọn ra ngoài.”<br>“Không phải...!vợ đang nói cái gì thế, vì sao lại muốn ly hôn? Vì sao lại muốn dọn đi?”<br>Hàn Liệt một giây trước còn đắm chìm trong niềm vui “khảo hạch đã được vợ thông qua”, giây tiếp theo liền nghe được tin ly hôn, sững sờ tại chỗ.<br>Liễu Tố Tố nhìn anh∶ “Anh không phải muốn có con sao?”<br>Hàn Liệt phát hiện điểm kì lạ∶ “Vợ, không phải em muốn sao?”<br>“Anh nói cái gì?” Liễu Tố Tố nhíu mày, sau khi nghe Hàn Liệt giải thích cô mới hiểu, “Cho nên...!anh tưởng em muốn có con có nên mới nói như vậy?”<br>Hàn Liệt gật đầu∶ “Ừm.”<br>Nhìn anh không cần suy nghĩ đã trả lời, cục đá luôn treo trong lòng cô mới chậm rãi rơi xuống, cũng chính là lúc này cô mới phát hiện mình có bao nhiêu sợ hãi nếu Hàn Liệt thật sự đáp ứng yêu cầu ly hôn.<br>“Vậy...!nếu chúng ta thật sự không có con...!anh cũng chấp nhận sao?”<br>“Việc này có gì phải lo lắng, chúng ta hiện tại đã có năm đứa con, đứa nào đứa nấy nghe lời hiểu chuyện, anh đã rất thỏa mãn rồi.<br><br>Con ruột không nhất định sẽ tốt, em nhìn hai đứa bé bướng bỉnh nhà doanh trưởng Hồ đi, anh có một đứa nhỏ vậy thôi chắc cũng đau đầu chết mất.”<br>Còn có con nhà đoàn trưởng Thạch, theo như lời hắn nói, ầm ĩ muốn thịt ăn đến mức đánh nhau luôn.<br>Còn có Thiết Đản nhà Hình Tiểu Quân…<br>Từng trường hợp hiện ra trước mắt, Hàn Liệt nhớ tới liền cảm thấy sau lưng ớn lạnh.<br>“Hơn nữa con càng nhỏ càng dính người, anh còn đang chờ bọn nó đều mau chóng lên lên, sớm dọn ra ngoài, vậy là hai chúng ta có thể ở riêng rồi.”<br>Liễu Tố Tố∶ “...”<br>“Phó đoàn trưởng Hàn, thứ cho em nhắc nhở anh một câu, hiện tại đứa lớn nhất nhà ta còn chưa đầy bảy tuổi nữa, anh nghĩ vậy có phải quá sớm rồi không?”<br>“Không sớm, việc này nhoáng cái là đến mà.” Hàn Liệt cười nói.<br>Tuy Liễu Tố Tố ngoài miệng ghét bỏ, nhưng trong lòng vui vẻ vô cùng.<br><br>Hàn Liệt thấy vợ rốt cuộc cũng cười, lúc này mới thò mặt qua∶ “Vợ, anh cảm thấy bác sĩ Tạ nói rất đúng.”<br>“Cô ấy nói cái gì?”<br>“Bác sĩ Tạ nói, chúng ta còn trẻ, cứ nỗ lực hơn nữa là sẽ có con thôi.”<br>Nếu Liễu Tố Tố không hiểu trọng điểm của từ “nỗ lực hơn nữa”, có lẽ cô sẽ thật sự cho rằng anh rất tin tưởng vào lời bác sĩ Tạ.<br>Mặt cô đỏ bừng, trừng anh một cái∶ <br>“Xem biểu hiện của anh đã.” Thấy Hàn Liệt còn nhìn mình, Liễu Tố Tố đập anh một phen∶ “Mau trở về thôi, em sắp chết đói rồi đây.”<br>Hàn Liệt gật đầu, xoay người lại muốn cõng cô.<br>Nhưng Liễu Tố Tố ngăn lại∶ “Em khá hơn nhiều rồi, chúng ta về thôi, em muốn đi bộ.”<br>“Được, anh đến chỗ bác sĩ Tạ lấy thuốc.”<br>***<br>Bác sĩ Tạ biết chuyện này phải cho hai vợ chồng có thời gian nói chuyện riêng, bởi vậy đặc biệt săn sóc ở bên ngoài chờ, thấy Hàn Liệt đi ra, nhịn không được nhìn nhìn anh.<br><br>Hàn Liệt vẫn thần thanh khí sảng, trên mặt không có nửa điểm mất mát, chính cô ấy cũng có chút không thể tin được.<br>Hàn Liệt hỏi∶ “Bác sĩ Tạ, thuốc này đun rồi trực tiếp uống là được sao?”<br>“Đúng vậy, số lượng cách dùng tôi đều đã viết ở trên trên, uống khoảng ba tháng, về sau vợ anh sẽ không còn đau như vậy nữa.”<br>Đây chỉ là thuốc điều trị đau bụng kinh nguyệt, bác sĩ Tạ cũng đã hỏi Hàn Liệt, có muốn kê mấy đơn thuốc điều tiết cơ thể, có lợi cho việc mang thai cho Liễu Tố Tố hay không, nhưng anh lại cự tuyệt.<br>Trước đây khi bị thương anh đã từng uống thuốc đông y rồi, hương vị ngay cả anh cũng có chút chịu không nổi, nhiều lần muốn nôn hết ra, anh không muốn vợ mình phải chịu tội, cũng không muốn thay cô đưa ra quyết định, nếu về sau Tố Tố có ý tưởng này, vậy anh lại qua đây giúp cô lấy thuốc là được.<br>Thời điểm nghe Hàn Liệt nói như vậy, bác sĩ Tạ khiếp sợ cực kỳ, cho rằng anh để ý hình tượng phó đoàn trưởng nên giả vờ cho cô ấy xem.<br><br>Nhưng nhìn Hàn Liệt vô cùng vui vẻ cầm thuốc đi, sau khi nói cảm ơn liền nắm tay Liễu Tố Tố đi ra ngoài, không có nửa điểm không kiên nhẫn, cô ấy rốt cuộc mới yên tâm nở nụ cười.<br>Hộ sĩ đi ngang qua thấy bác sĩ Tạ đột nhiên cười thì hỏi∶ “Bác sĩ Tạ, có chuyện gì mà vui vậy?”<br>“Cũng không có chuyện gì, gặp được một đôi vợ chồng đặc biệt hạnh phúc nên vui ấy mà.”<br>Bác sĩ Tạ nói xong cũng chuẩn bị tan làm về nhà.<br>***<br>Liễu Tố Tố lúc này đã nắm tay Hàn Liệt đi ra khỏi bệnh viện, thời gian đã không còn sớm, trên đường vắng người hơn lúc đến nhưng vẫn có thể nhìn thấy người qua đường lui tới.<br><br>Tuy dắt tay không khiến mọi người chú ý như cõng nhưng Liễu Tố Tố vẫn cảm thấy không được tự nhiên, nhiều lần muốn rút tay ra.<br><br>Chỉ là mới động một chút Hàn Liệt đã phát hiện, bị anh nắm càng chặt hơn.<br>“Hàn Liệt, có người nhìn chúng ta kìa.”<br>Hàn Liệt không thèm để ý∶ <br>“Nhìn thì nhìn đi, không sao cả, em vẫn đẹp như vậy, đừng lo lắng.” Hôm nay đánh giá của vợ anh từ “còn chờ khảo sát” đã biến thành “xem biểu hiện”, đây quả thực chính là được thăng cấp, anh nhất định phải nắm tay mới chịu!<br>Liễu Tố Tố∶ “...” Việc cô lo lắng là cái này sao?<br>Đang muốn trả lời, lúc ngẩng đầu lên lại thấy trên mặt anh không giấu được tươi cười, Liễu Tố Tố cong cong khóe miệng, cũng dùng sức nắm chặt tay anh.<br>Thật ra cô cũng rất vui.<br>Thật sự rất rất rất vui.<br>Thậm chí so với lúc đang ký kết hôn với Hàn Liệt còn vui hơn nhiều.<br>Không ngờ rằng sau khi biết cô có khả năng không thể sinh con, Hàn Liệt không phải khổ sở, không phải tức giận, không phải muốn ly hôn, ngược lại anh lại quay đầu tới an ủi cô.<br> <br>Cảm giác được người khác quý trọng này, cả đời Liễu Tố Tố chưa nếm qua.<br><br>Anh không chỉ để cô biết rằng cô có bao nhiêu tốt đẹp, còn khiến cô tin tưởng, về sau dù có chuyện gì xảy ra, một nhà bọn họ vĩnh viễn ở cùng nhau.<br>***<br>Mấy đứa nhỏ ở nhà Lữ Linh Chi đã ăn cơm, Liễu Tố Tố và Hàn Liệt thì chưa ăn, cô muốn làm cơm nhưng Hàn Liệt không đồng ý, nhất định phải để anh làm.<br>Liễu Tố Tố thật sự lo lắng phó đoàn trưởng Hàn sẽ làm ra món ăn hắc ám nào đó đánh vỡ bầu không khí ấm áp này nên bảo anh mang hạt kê vàng ra nấu cháo, ăn kèm với dưa chuột ngâm là được.<br>Dưới tình huống không cần xào rau, Hàn Liệt không có cách nào thi triển tài nghệ nấu nướng, Liễu Tố Tố ăn rất vui vẻ.<br>Nhưng mấy tiểu đậu đinh lo lắng đến mức không dám đi ngủ, đứng ở bên cạnh nhăn mày nhìn ngắm, sợ Liễu Tố Tố giây tiếp theo sẽ bị đau bụng giống buổi chiều.<br>Liễu Tố Tố cười nói∶ “Thật sự không sao, bác sĩ đã kê thuốc cho dì, uống xong đã tốt hơn nhiều rồi.”<br>Không thể không nói, thuốc giảm đau đúng là hiệu quả.<br>“Thật ạ?” Hàn Trình có chút không tin, “Nương, nếu nương còn đau, nhất định phải nói với con đó, con sẽ rót nước ấm cho nương!”<br>Liễu Tố Tố∶ “...”<br>“Thật sự không đau mà! Các con mau đi thay quần áo đi ngủ đi.” Có đau cũng không dám nói, bụng nương chịu không nổi.<br>Ăn xong cơm, Liễu Tố Tố đứng một lát cho tiêu thực sau đó cũng đi ngủ.<br><br>Nửa đêm tỉnh lại, đột nhiên cảm thấy hơi nóng, mở mắt liền thấy Hàn Tú Tú không biết từ khi nào dựa sát vào người cô, còn dùng tay ôm bụng cho cô nữa.<br>Con bé vốn dĩ sợ nóng, bởi vậy cả người đều là mồ hôi, nóng đến nhăn mày lại nhưng tay nhỏ vẫn cố định một chỗ không động.<br>Liễu Tố Tố mỉm cười, thơm lên mặt nó một cái, duỗi tay cầm lấy cái quạt, bắt đầu chậm rãi quạt gió, hơi mát nhẹ nhàng truyền đến, cô lại chậm rãi ngủ thiếp đi.<br>Buổi tối hôm trước Hàn Liệt nói muốn giúp Liễu Tố Tố xin nghỉ, cô nghĩ nghĩ rồi cũng đồng ý.<br><br>Ba ngày đầu kỳ sinh lý là đau nhất, thuốc bác sĩ kê phải đợi qua mấy ngày mới có thể uống, cô cũng sợ mình không chịu nổi nên không cậy mạnh, hiếm khi ngủ nướng một ngày.<br>Đến khi tỉnh lại đã thoải mái hơn không ít, ra cửa lại thấy Lữ Linh Chi và Trần Nam đang ngồi ngoài hành lang vừa khâu vá vừa nói chuyện.<br>“Chị dâu, Tiểu Nam, sao hai người sang đây?”<br>Lữ Linh Chi buông kim chỉ, đứng dậy nói∶ “Em dậy rồi hả, chờ một lát, chị lấy bữa sáng cho em.”<br>Liễu Tố Tố nhíu mày nghi hoặc, có chuyện gì vậy?<br>Trần Nam cười nói∶ “Mấy đứa Tiểu Cẩm lên núi cắt cỏ bắt cá rồi...”<br>Cô ấy giải thích Liễu Tố Tố mới biết được, sáng nay Hàn Liệt vội vã đi huấn luyện, vừa lúc mấy đứa nhỏ muốn cùng Ngưu Đản lên núi cắt cỏ, lúc dẫn bọn nó qua đó, anh có nói với Lữ Linh Chi rằng Liễu Tố Tố vẫn đang nghỉ ở nhà, nếu chị rảnh thì nhờ chị qua thăm nom một chút.<br>Lữ Linh Chi biết việc hôm qua Liễu Tố Tố đi bệnh viện, nhưng muộn quá rồi không tiện quấy rầy, thấy Hàn Liệt nhờ như vậy liền cho rằng có vấn đề lớn, không nhiều lời lập tức gọi Trần Nam đi cùng.<br>Lữ Linh Chi dọn bữa sáng nóng hôi hổi tới, sốt ruột hỏi∶ “Tiểu Liễu, em rốt cuộc là bị làm sao vậy, mau nói đi!”<br>Liễu Tố Tố∶ “...”<br>Cô không nghĩ Hàn Liệt sẽ khoa trương như vậy, không phải đi làm, một mình cô ở nhà có cái gì mà sợ, Lữ Linh Chi hỏi vậy, cô cũng không biết nên trả lời thế nào.<br>“Em không sao, chỉ hơi đau bụng chút thôi, Hàn Liệt có lẽ là bị dọa sợ nên mới qua làm phiền chị và Tiểu Nam.” Cô ngượng ngùng nói.<br>Trần Nam bật cười, Lữ Linh Chi xua xua tay∶ “Có gì phiền đâu, dù sao chị ở nhà cũng là may quần áo, mấy ngày nay em bận rộn, lâu rồi chúng ta không nói chuyện đó!”<br>“Vâng, chị ngồi xuống đi, giờ chưa có việc gì làm, chờ mấy đứa nhỏ về chúng ta cùng nhau ăn cơm đi.”<br>Liễu Tố Tố xác thật không bận việc gì, sáng sớm Hàn Liệt đã giặt sạch quần áo, gà vịt thỏ có mấy đứa nhỏ cho ăn, cô nghĩ nghĩ, cũng lấy vải ra may quần áo.<br>Đây là quần áo cho Tiểu Lộ..<br><br>"]