["<br>Hai người đều quen biết nhau, cùng là văn chức trong quân đội, một người làm ở văn phòng, người còn lại vẫn luôn bận rộn ở nhà ăn, cho nên cũng không có giao thoa gì, bình thường chỉ thoáng gặp mặt mà thôi nhưng hôm nay đột nhiên tụ họp ở ngoài sân nhà Liễu Tố Tố.<br><br>Tuy không rõ đối phương tới làm gì nhưng đột nhiên mạch não hai người giống như nối liền, hai mắt trợn to, lập tức chạy nhanh vào trong viện, sợ bị đối phương đuổi kịp còn vừa đi vừa kêu∶ “Đồng chí Liễu có ở nhà không?”<br>Liễu Tố Tố đúng lúc có ở nhà, lúc này cô đang cùng chị Lữ học cách làm quần áo.<br><br>***<br>Sau khi hết bận làm việc ngoài ruộng, cô liền muốn đến nhà Trần Nam, cùng cô ấy đi tìm chị Lữ, không nghĩ tới buổi chiều chị ấy đã tự tìm đến nhà.<br><br>Liễu Tố Tố lúc ấy đang nấu cơm, Hàn Tiền đưa Lữ tẩu tử tiến vào, vừa vào liền cười nói∶ “Tiểu Liễu đúng không? Chị là Lữ Linh Chi, cách nhà cô mấy nhà đó, lúc trước muốn đến nhà chào hỏi một chút nhưng đứa bé nhà chị đột nhiên sinh bệnh nên không có thời gian.<br><br>”<br>Trước đó, sau khi nói chuyện với Trần Nam về chị Lữ này, Liễu Tố Tố còn hỏi Hàn Liệt, Hàn Liệt nói chồng chị Lữ là đoàn trưởng Lưu, hai người không có giao tình gì nhưng đoàn trưởng Lưu là người rất thành thật, hai vợ chồng đều không tồi.<br><br>Liễu Tố Tố lập tức buông công việc trong tay, cười nói ∶ “Chào chị Lữ, chị ngồi xuống trước đã.<br><br>”<br>Đưa chén nước qua cô còn lại hỏi ∶ “Đứa bé không có việc gì chứ?”<br>Lữ Linh Chi vẫy vẫy tay ∶ “Nó sức khỏe không tốt, cảm mạo phát sốt, mệt mỏi hai ba ngày ăn uống không vô.<br><br>” Dừng một chút tiếp tục nói, “Tiểu Liễu này, chị cũng là có việc muốn nhờ cô giúp đỡ, Đại Cường nói bánh chà bông cô làm ăn rất ngon, cô có thể nói cho chị cách làm được không, nói không chừng đứa nhỏ có thể ăn được một ít.<br><br>”<br>Lữ Linh Chi có ba đứa con trai, Đại Cường cùng tuổi với Hàn Cẩm, trẻ con ở quân khu trên cơ bản đều chơi cùng nhau, Đại Cường ngày đó thấy mấy đứa Hàn Tiền ăn bánh chà bông thèm không chịu được, chạy về liền nói với nương nó bánh này thơm ngon bao nhiêu, nếu có bánh này, em trai nhất định sẽ ăn cơm.<br><br>Thật ra chính là nó thèm, Lữ Linh Chi sao có thể không biết, chỉ là chị cũng ôm tâm lý muốn thử một lần, tới hỏi một chút xem món này làm thế nào, dù sao thì chị cũng không biết chà bông là cái gì.<br><br>Liễu Tố Tố liền nói ∶ “Chà bông trong nhà vừa lúc đã dùng hết, nếu chị muốn làm thì mua thịt về, thịt lợn hay thịt bò đều được, sau đó! ”<br>Cô cẩn thận nói một lần, nhưng Lữ Linh Chi vừa nghe nói cần thịt liền bắt đầu đau đầu, Liễu Tố Tố nhìn ra được, cũng không chọc phá: “Món này có hơi ngấy, nếu Tam Cường ăn không vô thì chị nên làm mấy món khai vị.<br><br>”<br>Lữ Linh Chi trước mắt sáng ngời∶ “Tiểu Liễu nói đúng!”<br>Liễu Tố Tố liền đem cái bình dưa chua lấy ra, chia cho chị Lữ một ít, món này do cô ướp, chỉ có nước chua bên trong là bà Liễu làm để cô mang từ quê đến đây, đồ chua ăn ngon hay không, nước chua là quan trọng nhất, Liễu Tố Tố dặn Lữ Linh Chi đem dưa kẹp với bánh bột ngô, không cần thêm thịt là thành món khai vị.<br><br> <br>Lữ Linh Chi vội vàng cảm ơn, về nhà làm phát hiện con trai đúng là ăn được thật, trong lòng càng cảm kích Liễu Tố Tố hơn, ngày hôm sau lúc đến chơi còn mang theo một rổ đồ ăn muốn tặng cho cô.<br><br>Liễu Tố Tố không chịu nhận∶ “Chị dâu, chỉ là một chén đồ chua thôi không có gì to tát, hơn nữa em còn có việc muốn nhờ chị đây.<br><br>”<br>“Tiểu Liễu em nói đi.<br><br>”<br>Liễu Tố Tố liền đem việc làm quần áo ra nói một lần, Lữ Linh Chi cười nói∶<br>“Chị còn tưởng là chuyện gì, cái này đơn giản, dù sao chị cũng muốn làm quần áo cho bọn nhỏ, đến lúc đó chúng ta cùng nhau, chị thuận tiện hướng dẫn em là được.<br><br>”<br>Tay nghề của Lữ Linh Chi có tiếng ở quân khu, cho nên thường xuyên có người tới tìm chị học hỏi.<br><br>Liễu Tố Tố cùng Lữ Linh Chi làm mất một buổi trưa mới làm xong phần đỉnh đầu mũ lưỡi trai, hiện tại nguyên liệu không đủ, cô cũng không thích mấy màu vải có ở Cung Tiêu Xã, còn sầu cả một buổi, vẫn là Hàn Liệt hỏi cô∶ “Màu xanh lục quân đội thế nào?”<br>“Màu xanh lục quân đội đương nhiên là đẹp rồi.<br><br>” Đây chính là màu thịnh hành nhất hiện nay, hơn nữa cả bé trai bé gái đều thích, “Nhưng vải màu này không mua được đâu, cũng không thể phá quần áo của anh.<br><br>”<br>Đó là quân trang, dù cũ không thể mặc cô cũng cảm thấy phải giữ gìn thật tốt.<br><br>Hàn Liệt cười cười∶ “Không phải quân trang, em tới đây.<br><br>”<br>Liễu Tố Tố đi theo Hàn Liệt đến phòng anh cùng mấy đứa nhỏ ngủ, ở đây cũng có tủ quần áo, quần áo bên trong đều được xếp chỉnh chỉnh tề tề, từ dưới đáy Hàn Liệt lấy ra một chồng vải, giũ ra thế mà là khăn trải giường.<br><br>“Cái này là bộ đội phát cho, tôi mới dùng vài lần, có thể dùng được không?”<br>Trước anh ở kí túc xá dùng giường đơn, hiện tại dùng giường đất, loại khăn trải giường tương đối nhỏ này không dùng được nữa.<br><br>“Đương nhiên có thể!”<br>Liễu Tố Tố gật gật đầu, khăn trải giường còn mới thế này, làm xong cái mũ, dư lại nói không chừng còn có thể may thêm mấy bộ quần áo cho các con, quân trang xanh lục size mini, mặc ra ngoài cứ phải gọi là nhức cái nách.<br><br> <br>Nhìn cô cười híp mắt, Hàn Liệt cũng nhịn không được cong cong khóe miệng.<br><br>Cứ như vậy, dưới sự giúp đỡ của Lữ Linh Chi, Liễu Tố Tố nhanh chóng làm xong mũ lưỡi trai, hiện tại không có vật thích hợp bồi thêm vào phía trước vành nón, cô chỉ có thể tìm giấy cứng thay thế, lại dính lên trên mấy phiến trúc là vành nón có thể dựng lên rồi.<br><br>Khẳng định không đẹp bằng mũ lưỡi trai chân chính, thậm chí còn có chút thô ráp, nhưng Hàn Cẩm vẫn ôm mũ nhỏ thích vô cùng, đi ngủ cũng không muốn cởi ra.<br><br>Sau đó vẫn là Hàn Liệt nói với nhóc∶<br>“Dì con làm mũ này mất nhiều tâm huyết như vậy, con không cởi ra lát nữa ngủ đè bẹp thì làm sao?”<br>Hàn Cẩm lắc đầu, nhóc ngủ rất thành thật, sẽ không đụng tới đâu.<br><br>Hàn Liệt dùng ánh mắt ý bảo Hàn Tiền cùng Hàn Trình đang chơi đùa bên cạnh∶ “Con không đụng tới, vậy em trai thì sao?”<br>Lần đầu tiên ngủ cùng nhau, buổi sáng vừa tỉnh lại Tiểu Cẩm liền phát hiện Tiểu Trình vốn nằm cùng một hướng với mình, không biết thế nào lại lộn ngược lại, còn thiếu chút nữa đạp chân lên mặt nhóc.<br><br>Hàn Cẩm trầm mặc, cuối cùng vẫn đem mũ cởi xuống dưới, nghiêm túc cất đi.<br><br>Tuy rằng chỉ có Hàn Cẩm cần đội mũ, sợ mấy đứa nhỏ khác không vui, Liễu Tố Tố lại tìm Lữ Linh Chi nhờ chị ấy dạy cô may quần áo.<br><br>Lữ Linh Chi hiếu kỳ hỏi∶ “Tiểu Liễu, chỗ vải còn lại không đủ để làm bốn bộ quần áo đâu, em còn vải nữa không?”<br>Liễu Tố Tố nghĩ nghĩ∶ “Hình như vẫn còn.<br><br>”<br>Nói xong cô đến ngăn tủ nhìn thoáng qua, đúng là còn, đều là khăn trải giường màu xanh lục, màu đã nhạt bớt nhưng đều giữ gìn sạch sẽ.<br><br>Liễu Tố Tố mang ra hết, vừa mới chuẩn bị đóng cửa, ngẩng đầu nhìn đến quần áo của Hàn Liệt treo bên trong có không ít mụn vá, hẳn là chính anh tự khâu, đường may hơi thô ráp nhưng cũng đặc biệt chỉnh tề.<br><br>Liễu Tố Tố sửng sốt, người đàn ông này đến quần áo cũng biết sửa, chẳng lẽ đàn ông tham gia quân ngũ đều là người văn võ song toàn?<br>“Tiểu Liễu?”<br>“Dạ em đây!” Liễu Tố Tố vội vàng đem đống đồ ra ngoài.<br><br>Nhìn khăn trải giường trong tay cô, Lữ Linh Chi bất ngờ∶ “Đây đều là Tiểu Hàn giữ lại sao? Tiểu Hàn cũng thật biết giữ ghê, mấy thứ này còn tốt như vậy, em không biết lão Lưu nhà chị đâu, khăn trải giường bộ đội phát cho, soàn soạt soàn soạt hỏng không còn cái nào!”<br>Liễu Tố Tố cười cười, đột nhiên nghĩ tới gì đó, lại hỏi∶ “Chị dâu này, quần áo người lớn cùng quần áo trẻ con, ngoại trừ khích thước, còn cái gì khác nhau không?”<br>Cô đột nhiên cũng muốn may cho Hàn Liệt hai bộ quần áo.<br><br><br>Cũng là vì đột nhiên có ý tưởng này, làm xong việc ngoài ruộng, hai ngày này Liễu Tố Tố cứ rảnh là làm quần áo, lúc sĩ quan hậu cần cùng đoàn trưởng Vương đến nhà, cô vừa làm xong cái tay áo, cổ hơi mỏi, chuẩn bị đứng lên hoạt động một chút liền nghe được bên ngoài có người gọi.<br><br>Liễu Tố Tố hơi giật mình, có chút thắc mắc đi ra ngoài, nhìn thấy người đến càng nghi hoặc hơn∶ “Hai người là! ?”<br>Sĩ quan hậu cần vừa định trả lời, Hàn Trình đang ở trong viện chơi đã phát hiện ra ông, chân ngắn vội vàng chạy tới∶ “A~, bác Triệu, bác thật sự tới rồi, còn mang theo cá nữa!”<br>Sĩ quan hậu cần cảm thấy mình đã vượt mặt được đoàn trưởng Vương, vui vẻ cố ý hếch cằm, bộ dáng kia làm đoàn trưởng Vương trong lòng vô cùng hối hận, sao ông lại không nghĩ đến việc mang đồ đến chứ!<br>“Không phải là bác Triệu đã đáp ứng với cháu rồi sao, sao có thể quên!”<br>“Bác Triệu thật là tốt, lần sau có đồ ăn ngon cháu sẽ chia cho bác!”<br>Hàn Trình nói rất là hào phóng, đôi mắt nhìn chằm chằm lấy hai con cá.<br><br>Liễu Tố Tố thấy một già một trẻ còn say sưa, vội vàng cắt đứt∶<br>“Mọi người vào trong nhà rồi nói chuyện.<br><br>”<br>Tuy rằng không biết hai người này là ai nhưng nhìn bọn họ trên người mặc quân trang, Liễu Tố Tố liền nghĩ tới có lẽ là tới tìm Hàn Liệt, vừa mới chuẩn bị nói Hàn Liệt lúc này không ở nhà, sĩ quan hậu cần liền mở miệng∶<br>“Tiểu Liễu, tôi là tới tìm cô.<br><br>”<br>Lời còn chưa nói ra nghẹn ở cổ họng∶ “Tìm tôi?”<br>“Đúng, tôi muốn đến hỏi một chút, cô có hứng thú với công việc ở nhà ăn không, làm đầu bếp, mấy việc khác không cần cô nhọc lòng, chỉ cần nấu cơm là được.<br><br>” Sĩ quan hậu cần cười nói.<br><br>Đoàn trưởng Vương đứng bên cạnh trong lòng hừ lạnh một tiếng, ông biết ngay mà, gặp phải người này khẳng định có chuyện không tốt, quả nhiên, thật đúng là tới đoạt người với ông.<br><br>Đổi lại là người khác, ông chắc chắn sẽ không nói gì, nhưng hiện tại ông đang đầy một bụng nghi vấn muốn hỏi Liễu Tố Tố, nếu thật sự bị sĩ quan hậu cần lừa đến nhà ăn, sang năm sao ông có thể được dương mi thổ khí đây?!<br>(Dương mi thổ khí: Bộ dạng vui vẻ sảng khoái sau khi thoát khỏi áp lực trong một thời gian dài, tương đương câu nở mày nở mặt)<br>“Tiểu Liễu, hôm nay tôi tới cũng là muốn hỏi cô một số việc, cô có muốn tới văn phòng chúng tôi làm việc không?”<br>Liễu Tố Tố∶ “Văn phòng ngài! ?”<br>Nếu Liễu Tố Tố nghi hoặc, còn Lữ Linh Chi bên cạnh đã trợn tròn mắt.<br><br>Chị không giống Liễu Tố Tố vừa tới không bao lâu, chị đã tới đây gần bốn năm, hiểu biết về quân khu còn nhiều hơn quê mình, cũng bởi vì thế nên chị biết có việc làm ở quân khu có bao nhiêu khó, dù sao thì gia đình quân nhân nhiều nhưng công việc chỉ có mấy chỗ như vậy, đã sớm đầy người, trừ phi có người lui ra, bằng không muốn vào làm so với lên trời còn khó hơn!<br>Nhưng hôm nay chị nhìn thấy gì? Có công việc chủ động tìm tới cửa, hơn nữa còn là hai cái!<br>Đoàn trưởng Trương kia chị không quen biết, nhưng sĩ quan hậu cần thì biết, rốt cuộc làm ở nhà ăn chỉ có hơn không kém, ngay cả chị lúc trước cũng động tâm tư, sau đó nghe chồng nói quân tẩu muốn vào nhà ăn công tác đã xếp hàng đến tám trăm dặm, hơn nữa chị nấu cơm cũng tàm tạm, cuối cùng chỉ có thể từ bỏ.<br><br>Hiện tại sĩ quan hậu cần chủ động tới cửa tới, còn mang theo hai con cá, Lữ Linh Chi nhìn cũng thấy vui thay Liễu Tố Tố, chỉ cần có thể vào nhà ăn, tương lai không cần sầu!<br>Lữ Linh Chi cảm thấy Liễu Tố Tố nhất định sẽ đáp ứng sĩ quan hậu cần, nhưng chị là người ngoài ở chỗ này cũng không tiện, liền tìm cớ đi về trước.<br><br>Mới vừa đi đến cửa nhà, mẹ chồng chị nhìn trên mặt con dâu mang theo cười, liền hỏi chị chuyện gì xảy ra, Lữ Linh Chi liền nói∶ “Con đang vui thay cho Tiểu Liễu đó chứ, cô ấy thật đúng là có phúc mà, vừa mới tới không lâu, sĩ quan hậu cần liền tìm tới cửa hỏi cô ấy có đồng ý vào nhà ăn làm việc không rồi.<br> <br><br>”<br>Mẹ chồng chị vừa nghe lập tức hỏi∶ “Tiểu Liễu nào? Vợ phó đoàn trưởng Hàn ấy hả?”<br>“Đúng ạ!” Lữ Linh Chi nói xong, thấy biểu tình trên mặt mẹ chồng không thích hợp, liền hỏi bà làm sao.<br><br>Bà Lưu vẫy vẫy tay∶ “Haizz, con đừng vui mừng quá sớm, đồng chí Liễu chắc không vào được nhà ăn đâu!”<br>Lữ Linh Chi nhíu mày∶ “Sao lại không vào được, sĩ quan hậu cần đã tìm tới cửa rồi.<br><br>”<br>“Bởi vì bà Thái muốn đối phó với cô ấy đó!”<br>Mẹ chồng Lữ Linh Chi đặc biệt đến đây để chăm sóc cháu trai, tuổi lớn cũng làm không được quá nhiều việc, trừ trông cháu sẽ đi dạo chỗ này chỗ kia, thường xuyên gặp gỡ đám người ở nhà ăn, quan hệ rất tốt.<br><br>Mấy ngày trước bà thấy bà Thái đi phát kẹo, hỏi thăm mấy câu, người quen liền đem việc Liễu Tố Tố đắc tội bà Thái nói một lần, lại nói∶ “Đồng chí Liễu kia dù vào được cũng không làm được lâu đâu, ai bảo cô ấy đắc tội với bà Thái làm chi.<br><br>”<br>Chỗ nào có người ở chỗ đó có giang hồ, nhà ăn mười mấy hơn hai mươi người, người học vấn thấp cũng không ít.<br><br>Tuy rằng người quản nhà ăn là sĩ quan hậu cần, nhưng ai cũng biết, sĩ quan hậu cần không quá thích quản sự, bà Thái ỷ vào con trai là phó đoàn trưởng, con dâu làm ở đoàn văn công, tuổi bà ta cũng lớn, còn làm việc lâu năm liền cậy già lên mặt, toàn bộ nhà ăn có không ít người đối với bà ta nói gì nghe nấy.<br><br>Mẹ chồng Lữ Linh Chi vừa nghe liền nhíu mày, chỉ là bà cũng không nói thêm gì, việc này không liên quan đến bà, bà cũng không muốn đắc tội người khác.<br><br>Lúc này nghe được con dâu nói như vậy mới đem việc này nói ra.<br><br>Lữ Linh Chi không tin∶ “Hẳn là không thể nào đâu, sĩ quan hậu cần đã đến tận nơi! ”<br>“Sao lại không thể, bà Thái còn vỗ vỗ ngực, ai dám để đồng chí Liễu vào nhà ăn bà ta sẽ không để yên, bà ta đã làm lâu như vậy, chắc chắn có giao tình tốt với sĩ quan hậu! ”<br>“Bà ta thật sự nói như vậy sao?”<br>Đột nhiên sau lưng truyền đến giọng nói, Lữ Linh Chi khiếp sợ, quay đầu nhìn thấy là sĩ quan hậu cần∶ “Sĩ quan hậu cần! sao ông lại đến đây?”<br>Sĩ quan hậu cần nhăn mặt, nhìn qua tâm trạng đặc biệt không tốt, “Thím nói đi, bà Thái thật sự nói như vậy sao?”<br>Mẹ chồng Lữ Linh Chi không dám nói dối, lập tức liền gật gật đầu∶ “Tôi nói, nhưng ông đừng có nói cho người khác biết đó.<br><br>”<br>Rõ ràng là sợ bà Thái tìm bà tính sổ.<br><br>Không ngờ nghe được lời này sĩ quan hậu cần càng tức giận hơn, ngày thường bà Thái ở nhà ăn tự cao tự đại, ông xác thật gặp qua hai lần, nhưng mỗi lần thấy bà ta đều có thái độ tốt nên không nghiên cứu kỹ, không nghĩ tới ngầm kiêu ngạo như thế, người có được vào nhà ăn làm hay không, ông là sĩ quan hậu cần còn không thể hoàn toàn quyết định mà bà ta lại có thể làm chủ chuyện này?!<br>Sĩ quan hậu cần sắc mặt xanh mét, không nói gì, trực tiếp trở về nhà ăn.<br><br>.<br><br>"]