["<br>Buổi trưa ăn một bữa lẩu cá nóng hôi hổi, Liễu Tố Tố lại nói với mấy đứa nhỏ phải đợi đến tết mới được ăn thịt.<br><br>Cũng may hiện tại cách tết cũng không còn bao lâu, cho nên mấy đứa nó cũng không không vội, vẫn chơi đùa, làm bài tập như bình thường, phải đến ngày 28 một đám nhóc mới hưng phấn trở lại.<br>Hôm nay không cần Hàn Liệt gọi, trời còn chưa sáng mấy đứa nó đã dậy, mặc xong quần áo rồi khởi động ngoài sân.<br>Lúc Hàn Liệt đi ra, thấy một đám nhóc xếp hàng ngay ngắn còn sửng sốt: “Hôm nay dậy sớm vậy sao?”<br>“Cha, chúng ta mau huấn luyện rồi trở về thôi!”<br>Bọn nó hưng phấn không phải không có lý do, hôm nay chính là ngày thịt lợn, từ sau khi nuôi lợn, mỗi lần tới ngày 28 chính là ngày vui sướng nhất.<br><br>Không chỉ có tóp mỡ để ăn, còn có mấy thứ như lòng lợn, gan lợn nữa, so với ăn tết cũng không kém.<br>Muốn giết lợn phải tới trại chăn nuôi tìm người, càng sớm càng tốt, bằng không tới sau sẽ phải chờ đến buổi tối mới xong.<br>Hàn Liệt gật gật đầu: “Được, vậy đi thôi, trở về cha đưa các con qua.”<br>Lúc trước còn nhỏ bọn nó đều sợ không dám nhìn, nay đều đã đi học, cũng nên học thêm kiến thức mới.<br><br>Sau khi huấn luyện và ăn cơm sáng xong, Hàn Liệt liền dẫn theo bốn nhóc con trai ra ngoài, Liễu Tố Tố cùng Hàn Tú Tú ở nhà.<br>Hàn Tú Tú hiện tại đã học lớp 2, cùng lớp với Hàn Cẩm, thật ra thành tích của nó không tồi, mỗi lần thi đều có thể nằm trong năm hạng đầu tiên, nhưng thấy Hàn Cẩm và Tiểu Lộ nhiều lần đều có thể thi hạng nhất, nó lại có chút không hài lòng, cứ rảnh là sẽ ở nhà làm bài tập.<br>Bài tập nghỉ đông đã sớm làm xong, bài tập toán hiện tại chính là Liễu Tố Tố ra đề, chờ nó làm xong, Liễu Tố Tố liền kiểm tra, cũng giảng lại cho nó những câu làm sai.<br>“Tiểu Liễu!”<br>Liễu Tố Tố quay đầu lại, phát hiện là sĩ quan hậu cần đến, cô vội vàng đi ra ngoài: “Sớm vậy sao? Ngài vào nhà uống miếng nước đã!”<br>“Thôi không cần, hôm nay phải giải quyết xong mọi chuyện, thời gian gấp lắm!” Sĩ quan hậu cần đang nói về chuyện nuôi thỏ.<br>Lần trước nói chuyện cùng Liễu Tố Tố xong, ông liền đi tìm Chung sư trưởng và Triệu chính ủy, ba người phân tích một hồi, cuối cùng đồng ý với đề nghị của sĩ quan hậu cần, thu mua thỏ rồi bán cho các gia đình quân nhân khác.<br>Chỉ là việc này tương đối phức tạp, đầu tiên là để phải Bộ gia đình làm công tác tư tưởng, tập hợp danh sách những nhà đồng ý nuôi, hai ngày gần đây mới hoàn thành, sĩ quan hậu cần cũng gấp gáp muốn chia thỏ trước khi ăn tết.<br>“Tiểu Liễu, cô tính khá chuẩn, bên Bộ gia đình thống kê thật đúng là chỉ có 120 hộ đồng ý thôi.” Sĩ quan hậu cần nói.<br>120 hộ chính là hơn 200 con, cứ như vậy không cần lo lắng không đủ thỏ.<br>Liễu Tố Tố cười cười, cũng không phải cô tính chuẩn, mà là việc nuôi thỏ này cũng giống hệ thống tưới nước và hầm biogas, người có thể tiếp thu ngay từ đầu tương đối ít, hơn nữa cô và đám người Trần Nam nuôi lâu như vậy, cũng có không ít người đã sớm đổi thỏ rồi, vậy nên cũng không cần mua thêm.<br>“Tiểu Liễu, chỗ có có thể đưa ra bao nhiêu con?” Sĩ quan hậu cần hỏi.<br>“56 con.”<br>Trong nhà hiện tại có 60 con, cô giữ lại khoảng 10 con, sau khi hong gió để dành ăn tết thì cất vào hầm, dư lại tiếp tục gây giống, áp lực cũng sẽ không quá lớn, thật ra nếu không phải chờ tin tức của sĩ quan hậu cần, cô đã xử lý từ sớm rồi, thỏ nhiều quá, mỗi ngày chỉ đào cỏ thôi cũng mệt hết hơi.<br>“Được, tôi cùng Triệu chính ủy thương lượng 5 mao một cân, cô xem thế nào?”<br> <br>Hiện tại thịt heo là 8 mao một cân, thỏ ít người bán, chỉ có thể dựa vào gà vịt mà định giá, là khoảng 5 mao.<br>Liễu Tố Tố gật gật đầu: “Vâng, không thành vấn đề.”<br>Nay lương thực vẫn tương đối sung túc, thỏ ăn vẫn đủ, một con thỏ trưởng thành nặng khoảng bốn năm cân, sĩ quan hậu cần bảo người bắt đi 56 con, sau khi gảy gảy bàn tính thì trả Liễu Tố Tố 128 đồng 8 mao.<br>“Tiểu Liễu cô đếm lại xem.”<br>Liễu Tố Tố xua xua tay: “Tôi còn không tin được ngài hay sao?”<br>“Ha ha ha được rồi, vậy tôi đi trước đây, còn phải đi thu mua của những nhà khác nữa.” Sĩ quan hậu cần vừa đi, Hàn Tú Tú lúc này mới chạy ra, nhìn đống tiền trong tay Liễu Tố Tố, đôi mắt sáng lấp lánh.<br>“Nương! Nhiều tiền quá!”<br>Trước nó cùng các anh em đi đào cỏ nuôi thỏ, chỉ nghĩ là làm thêm chút việc để lũ thỏ được ăn no, như vậy bọn nó sẽ có thịt ăn, không ngờ sẽ có một ngày đổi được nhiều tiền như vậy!<br>Liễu Tố Tố cũng vui vẻ, tuy hiện tại tiền lương của cô cùng Hàn Liệt đều không thấp, nhưng trong nhà đông con, một đám đều phải đi học ăn cơm, chi tiêu cũng lớn, còn phải tiết kiệm tiền nhiều hơn, tranh thủ qua thời gian khó khăn sẽ đến Kinh Thị mua căn hộ, như vậy cả nhà mới xem như có chỗ dựa.<br><br>Bởi vậy, ngày thường Liễu Tố Tố cũng không dám tiêu nhiều tiền, mà nay thiên tai đã đến gần, ngoài lương thực ra, thịt cô cũng không dám mua nhiều, giờ kiếm được hơn 100 đồng, sao có thể không vui.<br><br>Chỉ là cô cũng không kích động như Hàn Tú Tú, thấy nó như vậy, cô cười nói: “Tú Tú tới giúp nương đếm xem chỗ này có bao nhiêu nha?”<br>“Thật ạ?” Hàn Tú Tú vừa khẩn trương vừa hưng phấn, nó chưa từng nhìn thấy nhiều tiền như vậy đâu, hiện tại không chỉ thấy, nương còn cho nó đếm!<br>Nó mở to hai mắt, tay còn cố ý xoa xoa lên quần áo, xác định sạch sẽ rồi mới thật cẩn thận nhận lấy tiền.<br><br>Liễu Tố Tố quả thực bị biểu tình đáng yêu của con gái làm cho tan chảy.<br><br>Tay Hàn Tú Tú nhỏ, nó lại sợ làm rơi tiền nên đếm đặc biệt cẩn thận, đếm tới đếm lui hai lần mới cười nói: “Nương, không sai, đúng số lượng rồi!”<br>“Ừ, cảm ơn Tú Tú, mau vào đi, nương dọn dẹp chỗ này đã.”<br>Sau khi bắt thỏ chuồng đã rộng rãi không ít, Hàn Tú Tú muốn giúp, Liễu Tố Tố nhét tiền vào túi, mở cửa đưa nó vào.<br>Mà ở trên lầu, Lê Ngọc Quế đang hâm mộ đến đỏ mắt.<br>Trời mới biết vừa rồi sĩ quan hậu cần đưa số tiền kia cho Liễu Tố Tố, trong lòng cô ta hâm mộ đến mức nào! <br>Hơn 100 đồng, còn cao hơn cả tiền trợ cấp 1 tháng của Bao Phi Tường nữa, nếu tiền đó là của cô ta, vậy cô ta đâu đến nỗi đến thịt cũng tiếc không dám ăn như bây giờ?<br>Trong người đã đủ bực bội, thế mà Bao Phi Quyên còn ở bên cạnh châm ngòi thổi gió: “Trời ạ, nương, nương nói xem sao nhà ta lại không may mắn được như người ta cơ chứ, nếu mà chị dâu nuôi thỏ, vậy hôm nay người đổi được nhiều tiền như vậy còn không phải là chúng ta hay sao?”<br>Mặt bà Bao xanh mét, hung hăng trừng mắt lườm Lê Ngọc Quế một cái.<br>Càng nghĩ càng tức!<br>Nếu không phải con trai bà ta xui xẻo, gánh trên lưng tội danh khắc vợ, sao có thể cưới loại người như Lê Ngọc Quế được? Cả ngày không làm được việc gì, chơi bời lêu lổng, ham ăn biếng làm, đừng nói là kiếm tiền, không đào rỗng cái nhà này đã là tốt lắm rồi!<br>Nể mặt cô ta mang thai, chứ không là bà ta đã sớm mở miệng mắng chửi rồi!<br> <br>Lê Ngọc Quế có thể không để cô em chồng Bao Phi Quyên này vào mắt, nhưng bà Bao là mẹ chồng lại không được, lần trước bởi vì hầm biogas làm bà ta mất thể diện trước Liễu Tố Tố, liên tiếp vài ngày chưa từng cho cô ta sắc mặt tốt, chì chiết cô ta lười biếng, nói nếu không phải cô ta không làm gì, cũng không đến mức nhà nào cũng có hầm biogas, chỉ có nhà bọn họ là không có.<br>Bao Phi Tường vốn là nương nói gì nghe nấy, bà ta cáo trạng, Bao Phi Tường cũng bắt đầu mắng Lê Ngọc Quế.<br>Lê Ngọc Quế dù ỷ vào mình mang thai, hiện tại cũng ngày càng kiêu ngạo, nhưng lại không dám chọc Bao Phi Tường, rốt cuộc về sau Bao Phi Tường sẽ thăng chức rất nhanh, nếu cãi nhau rồi dẫn đến ly hôn thì làm sao bây giờ?<br>Cho nên lúc này cô ta vội vàng cười làm lành với bà Bao: “Nương, nương đừng nóng giận, chúng ta đi mua mấy con thỏ về nuôi là được rồi, thứ này đẻ con rất mau, qua không bao lâu nữa chúng ta cũng có thể cầm đi bán lấy tiền mà.”<br>Bà Bao hừ lạnh một tiếng: “Còn không mau đi đi.”<br>Hai người bọn họ nghĩ rất đẹp, nhưng chờ đến khi tìm được sĩ quan hậu cần, mới vừa nói mình muốn mua thỏ đã nhận được câu trả lời là không bán.<br>“Sao lại không bán, không phải vẫn còn nhiều hay sao?” Lê Ngọc Quế chỉ vào lồ ng sắt, bên trong là tất cả số thỏ sĩ quan hậu cần vừa mới thu mua, một đống thế nay nhưng lại không bán là sao?!<br>Sĩ quan hậu cần: “Chỗ này đều là thỏ mọi người đặt trước, lát nữa sẽ lại đây lấy.<br><br>Hơn nữa chính cô lúc trước nói không cần, hiện tại lại đổi ý?”<br>Lúc Bộ gia đình thống kê số lượng đều đến từng nhà hỏi thăm, chỉ cần muốn mua sẽ ghi tên lại, giao tiền đặt cọc là có thể lấy thỏ về.<br><br>Thời điểm bọn họ tới hỏi, Lê Ngọc Quế lập tức cự tuyệt, nuôi thỏ cái gì, nuôi gà vịt còn có trứng mà ăn, vậy không phải càng tốt hơn sao?<br>Song sau khi thấy Liễu Tố Tố kiếm được tiền lời, cô ta liền ngồi không yên, nào biết lúc muốn mua lại không mua được.<br>“Nhiều như vậy, một con cũng không thừa sao?” Lê Ngọc Quế vẫn chưa từ bỏ ý định hỏi lại.<br>“Không có.” Sĩ quan hậu cần bận rộn cũng không ngẩng đầu lên mà trả lời.<br>Lê Ngọc Quế tức giận không thôi, không bán thì không bán, ông không bán tôi đi tìm người khác!<br>Xoay người đi tìm những nhà nuôi thỏ khác, nhưng thỏ nhà bọn họ đã bán hết cho sĩ quan hậu cần, dư lại đều là để lại cho nhà mình nuôi, nào có dư thừa cho cô ta?<br>Thật ra có hai người đồng ý để lại cho một con, tiền đề là phải trả tiền, không đổi đồ vật.<br>Lê Ngọc Quế chán nản: “Trước mấy người đổi với Liễu Tố Tố bằng đậu nành cơ mà?”<br>“Đó là lúc trước, giờ sĩ quan hậu cần dùng tiền mua lại của chúng tôi, cô có cần hay không? Không cần thì thôi!” Có tiền còn ai muốn đổi đồ nữa, lại chẳng phải thịt.<br>Vừa nghe đến cần tiền, mí mắt Lê Ngọc Quế bắt đầu giật giật, hiện tại cô ta không có tiền, một phân tiền cũng tiếc ấy chứ.<br><br>Nhưng mà bà Bao đang ở nhà chờ, cô ta đã đáp ứng sẽ mua thỏ trở về, nếu không mua không biết bà ta sẽ nói lung tung gì trước mặt Bao Phi Tường nữa!<br>Lê Ngọc Quế chỉ có thể cắn chặt răng: “Được! Tôi mua!” Cuối cùng phải tìm đến hai nhà mới gom đủ một đôi thỏ đực cái.<br>Lê Ngọc Quế nhìn hai con thỏ nhảy tung tăng liền nghĩ đến số tiền mình phải trả, tức giận thở phì phò.<br><br><br>Đương lúc cô ta cho rằng mua được thỏ rồi là có thể lên mặt một hồi, nào ngờ vừa vào đến sân liền đứng hình.<br>Lúc này Hàn Liệt đã dẫn mấy đứa nhóc trở lại, tay còn đang đẩy xe đẩy, bên trên xếp đầy sọt, ngập tràn toàn là thịt.<br>Mấy đứa nhóc vui vẻ vây quanh xe đẩy, trong đầu còn đang nghĩ nhiều thịt thế này nên để nương làm món gì mới ngon, thấy Lê Ngọc Quế tiến vào liền vội vàng chạy đến phía trước cái xe, che lại thịt kín mít.<br>Đây chính là người xấu ở lầu trên, không thể để người xấu nhìn thấy thịt nhà mình được!<br>Lê Ngọc Quế: “…”<br>Cơn giận vì phải tiêu tiền càng tăng thêm, cô ta muốn hừ lạnh một tiếng, nói mình cũng chẳng hiếm lạ, nhưng lời này nói ra đến quỷ cũng không tin.<br>Cả một xe thịt, cô ta chỉ nhìn thôi cũng thèm đến mức rơi cả tròng mắt ra ngoài.<br>Đừng nói là Lê Ngọc Quế, cả bà Bao cũng giống y như đúc, dù là ở huyện thành bà ta cũng chưa từng nhìn thấy nhiều thịt như vậy đâu.<br>Tưởng tượng đến cảnh cả nhà Liễu Tố Tố ăn tết với một xe thịt, nhà bà ta đến cây cải trắng cũng mọc không nổi thì tức đỏ cả mặt, không buồn nhìn Lê Ngọc Quế lấy một cái, hung tợn nghiến răng, chân bước rầm rầm đi lên thang lầu.<br>Lê Ngọc Quế cũng tức, cô ta mang thai thế này, dù là nuôi lợn trồng trọt cũng đâu đến phiên cô ta làm đúng không? Còn hai chị em Bao Phi Quyên và bà Bao ở trong nhà ăn ở miễn phí, dựa vào cái gì mà không làm việc? Cô ta tốt xấu gì cũng đang mang thai, những người này ngoài nấu cơm ra thì còn làm gì nữa đâu?<br>Càng nghĩ Lê Ngọc Quế càng muốn phát hỏa, nhưng sau khi nghĩ kĩ lại, cô ta đột nhiên trở nên bình tĩnh khác thường.<br>Nếu mấy người Bao Phi Quyên đã ăn ở miễn phí, sao mình không nghĩ cách mua hai con lợn về để bọn họ nuôi nhỉ? Không chỉ lợn, còn có gà vịt gì đó nữa, sang năm sinh con rồi, đến lúc đó cần phải bổ sung dinh dưỡng, nếu không ăn đồ ngon, sao có thể phục hồi?<br>Nghĩ như vậy, Lê Ngọc Quế cảm thấy mình thật đúng là quá thông minh, định chờ Bao Phi Tường về rồi sẽ bàn bạc chuyện nuôi hai con lợn.<br>——<br>Mà ở dưới lầu, cũng đang thương lượng chuyện này.<br>Liễu Tố Tố vừa ra ngoài liền thấy mấy đứa nhóc xếp hàng, bộ dáng trông như con gà chọi, cô nhịn không được cười nói: “Có chuyện gì thế?”<br>Tiểu Lộ nói: “Nương, vừa rồi người xấu nhìn chằm chằm vào thịt nhà chúng ta, bọn con muốn che lại không cho người xấu xem!”<br>Đổi thành những người khác nhìn thì chẳng sao, nhưng người trên lầu thì không được, bọn nó đều nhớ những người đó không thích nương, người đối xử không tốt với nương thì chính là kẻ địch của bọn nó!<br>Nhờ huấn luyện thời gian dài, cộng thêm Liễu Tố Tố tận lực để bọn nó được ăn ngon uống tốt, cho nên dù hiện tại số lần ăn thịt không nhiều bằng lúc trước, nhưng mấy đứa nhỏ vẫn cao lớn hơn các bạn cùng lứa tuổi, cả bốn đứa đứng xếp hàng thẳng tắp nhìn qua đặc biệt có tinh thần.<br>Liễu Tố Tố cười nói: “Được rồi, mau vào nhà thôi, nương có việc muốn nói cùng các con đây.”<br>“Thịt thì sao ạ?” Hàn Trình vẫn nhọc lòng nhất trong những chuyện liên quan đến ăn uống.<br>“Bảo cha con mang thịt vào đi.”<br>Hai con lợn được mấy đứa nhỏ chăm sóc phi thường tốt, mỡ phì thể tráng, ngoài phần nội tạng, ít nhất cũng phải được 500 cân, chất đầy trên xe đẩy trông rất khí phách, nếu không mang vào, bị người khác thấy được cũng không tốt lắm.<br>Hàn Liệt mang thịt vào nhà liền thấy Liễu Tố Tố lấy tiền từ trong túi ra.<br>“Đây là...?” Hàn Liệt sửng sốt, tiền trợ cấp của anh và tiền lương của Liễu Tố Tố đã sớm phát xuống, tiền này từ đâu ra?<br>Hàn Tú Tú gấp không chờ nổi nói: “Cha, đây là tiền bán thỏ nhà chúng ta đó!”<br>“Tiền bán thỏ!” Hàn Tiền kích động nói, “Nương, thỏ nhà chúng ta đều bán hết rồi ạ?!”<br>Sau khi thương lượng cùng sĩ quan hậu cần, Liễu Tố Tố liền thông báo với mấy đứa nhỏ, rốt cuộc thỏ này là một tay bọn nó nuôi lớn, chắc chắn phải báo trước cho bọn nó biết.<br>Mấy đứa nhỏ nghe vậy thì tiếc nuối vô cùng, mấy ngày này đào cỏ càng thêm dùng sức, muốn trước khi rời đi lũ thỏ có thể ăn nhiều một chút.<br>Chỉ có củ cải nhỏ Hàn Tiền là cả ngày bẻ đầu ngón tay tính toán, xem khi nào ông sĩ quan hậu cần mới đến mua thỏ, như vậy là có tiền rồi!<br>Hiện tại rốt cuộc cũng bán đi, Hàn Tiền cao hứng cực kỳ.<br>Liễu Tố Tố thấy nó hưng phấn thì cười cười: “Hay là Tiểu Tiền giúp nương đếm xem chỗ này có bao nhiêu nhé?”<br>“Vâng!” Hàn Tiền vội vàng đếm tiền, khác với Hàn Tú Tú đếm thật cẩn thận, nó ngoài vui vẻ cũng chỉ có vui vẻ, sau khi đếm hai lần mới đưa cho Liễu Tố Tố: “Nương, có 128 đồng 8 mao!”<br> <br>“Oa! Nhiều quá chừng!” Mấy đứa nhóc mở to mắt kinh ngạc kêu lên.<br>Liễu Tố Tố cười cười rút ra năm tờ 1 đồng, chia cho mỗi đứa một tờ: “Đây, thù lao vất vả của các con nè.”<br>Nhận được số tiền này, ngay cả Hàn Tiền có túi tiền phong phú nhất cũng chấn kinh, càng miễn bàn đến mấy đứa khác.<br>“1 đồng?! Nương, nương cho bọn con một đồng thật ạ?!”<br>Lúc tết bọn nó được 2 mao tiền mừng tuổi, thế cũng là nhiều hơn các bạn khác rồi đấy, hiện tại thế mà được cho hẳn 1 đồng!<br>Thịt chỉ có 8 mao một cân, 1 đồng...!vậy chẳng phải là có thể mua thật nhiều thật nhiều kẹo hay sao!<br>Trẻ con đều không hiểu quá rõ khái niệm về tiền, chỉ có thể dùng kẹo để đổi, tưởng tượng đến số kẹo mình có thể đổi được, bọn nó đều kinh ngạc kích động, ôm mặt cười không ngừng.<br>Liễu Tố Tố cười nói: “Đương nhiên rồi, thỏ nhà chúng ta đều là các con nuôi lớn mà, giờ bán được tiền ai cũng có phần.”<br>Cô không phải bà mẹ keo kiệt, tuy cho con nhiều tiền, người khác mà biết khẳng định sẽ choáng váng, nhưng mấy đứa nó vất vả lâu như vậy, đây là phần bọn nó đáng được nhận.<br><br>Hơn nữa có thưởng mới có động lực, cầm tiền rồi về sau không phải càng thêm cần mẫn hay sao?<br>Một đám trẻ con còn chưa biết mình đã bị nương “tính kế”, cầm tiền nhìn ngắm mãi, trong lòng kiên định thề, nhất định phải càng chăm chỉ làm việc! Như vậy không chỉ có thể kiếm ngôi sao, còn có thể kiếm tiền nữa!<br>Liễu Tố Tố nhìn về phía Hàn Liệt: “Đoàn trưởng Hàn, anh có muốn hay không?”<br>Hàn Liệt dở khóc dở cười: “Để ở chỗ em cũng khá tốt.”<br>Liễu Tố Tố cười gật gật đầu, cô cũng cảm thấy khá tốt.<br>“Đúng rồi, hôm nay đến trại chăn nuôi, anh nghe người ta nói năm nay mùng 3 sẽ bắt đầu bán lợn con, nhắc chúng ta muốn mua thì đến sớm, kẻo không còn.”<br>Liễu Tố Tố gật gật đầu, cũng đúng.<br><br>Rốt cuộc hiện tại khô hạn, lương thực bị ảnh hưởng rất lớn, nuôi lợn con thêm một ngày là hao phí thêm một ngày đồ ăn, giá cả chắc chắn cũng không giống trước kia.<br>“Lần này vẫn là mua hai con?” Hàn Liệt hỏi.<br>Liễu Tố Tố xua tay: “Một con là đủ rồi.”<br>Nuôi lợn phải có lương thực, mà nay hoa màu sắp sống không nổi, nuôi hai con lợn gánh nặng quá lớn, chỉ có kẻ ngốc mới làm như vậy.<br>“Hắt xì!”<br>Cùng lúc đó, Lê Ngọc Quế đang cùng Bao Phi Tường bàn về chuyện nuôi lợn bỗng hắt hơi một cái, chẳng lẽ có ai đang mắng mình?<br>Bao Phi Tường hỏi: “Em nói muốn nuôi lợn?”<br>“Đúng! Nuôi lợn!” Lê Ngọc Quế xoa xoa cái mũi: “Chúng ta nuôi hai con đi, sang năm ăn tết cũng có thịt ăn thoải mái!”<br>Đến lúc đó xem Liễu Tố Tố còn cái gì để khoe khoang không!<br>Hôm nay lúc Bao Phi Tường trở về cũng thấy nhà chính dưới lầu để cái cái sọt, bên trong đầy ắp toàn là thịt, trên thực tế không chỉ dưới lầu, một đường trở về, không ít nhà đều chất thịt đầy trong sân.<br><br>Cũng chỉ có nhà hắn là trống rỗng.<br>Hắn còn đang nghẹn một bụng tức trở về, hiện tại nghe Lê Ngọc Quế nói như vậy, cho rằng cô ta đã biết sai hối cải, hít vào một hơi:<br>“Được! Nuôi!”.<br><br>"]