["<br>Editor: Sweetie<br>“Tiền gì? Mày đừng có nói bừa, chúng tao không lấy một phân tiền nào của mày cả!” Vu lão nhị thề thốt phủ nhận.<br>“Sao lại không lấy? Buổi sáng hôm nay rõ ràng là hai người cầm của tôi 50 đồng, còn gạt tôi nói tên kia ở huyện thành, tôi lên huyện thành chạy một vòng, căn bản không tìm được! Lừa tôi còn muốn cầm tiền? Cửa cũng không có đâu ” Liễu Tố Tố nói thẳng.<br>“Huyện thành không có ai?!” Vu lão nhị khiếp sợ, sao có thể, Trang Bạch Vũ không phải nói gã chiều nay lên xe khách về tỉnh thành sao, huyện thành không thể không có ai được, chẳng lẽ Trang Bạch Vũ lừa lão?<br>Liễu Tố Tố cũng mặc kệ, dù sao Trang Bạch Vũ đã chạy mất, gã đến tột cùng có ở huyện thành hay không, trừ bỏ gã căn bản không ai biết, Vu lão nhị chẳng lẽ có thể đi tìm gã giằng co?<br>“Ông không tin?” Liễu Tố Tố nhìn về phía hai đứa nhỏ, “Nào, nói cho ông hai các con biết, có đúng là hôm nay nương đi huyện thành hay không?”<br>“Đúng vậy, nương đi mà.” Hai thằng nhóc lập tức gật đầu, nương nói bọn họ đi huyện thành mua vải, chuẩn không cần chỉnh!<br>Vu lão nhị khiếp sợ: “Mày còn nói cho bọn nhỏ biết?”<br>Liễu Tố Tố này không phải đồ ngốc chứ, bỏ trốn cùng đàn ông còn mang theo hai đứa nhỏ, không sợ sẽ bị bắt trở về sao?<br>“Sao nào? Bọn nó chính là do tôi mang thai mười tháng sinh ra, tôi đi đâu con tôi liền đi đó.”<br>Nghe được lời này, hai nhóc lập tức cảm động nước mắt lưng tròng, hoá ra nương yêu hai nhóc như vậy! Quả nhiên mấy đứa Cẩu Đản đều gạt người, mình không phải đứa bé nương không muốn!<br>Vu lão nhị cho rằng hai đứa nhỏ nói về Trang Bạch Vũ, hai đứa nhỏ cho rằng ông ta nói về vải đỏ, ông nói gà bà nói vịt, nhưng lại có thể lừa gạt lẫn nhau.<br>Vu lão nhị hô lớn: “Tao và mày không có để nói cả, đó là Trang Bạch Vũ lừa bọn tao, không liên quan gì đến bọn tao hết!”<br>Vu nhị thẩm cũng nói: “Đúng vậy, bọn tao không có tiền! Mày vẫn nên về đi.”<br>“Không có tiền? Hai người xác định là không có tiền?” Liễu Tố Tố lại hỏi một lần nữa.<br>“Không có tiền, chỉ có cái mạng này thôi!”<br>Vu lão nhị rất là kiên cường kêu lên, vốn tưởng rằng Liễu Tố Tố sẽ không có biện pháp nào với bọn họ, nhưng không nghĩ tới Liễu Tố Tố đột nhiên từ phía sau lấy ra một cái dây thừng, trực tiếp nhấc một chân, đá vào chỗ chân cong của ông ta.<br>Liễu Tố Tố làm về xây dựng, nhưng nghề này không chỉ thực hiện trên giấy là được, còn phải thăm dò, trèo đèo lội suối, vào nam ra bắc, tình huống trong tương lai có thể phức tạp hơn nhiều so với hiện tại, nếu không có sự chuẩn bị ai dám tự tin chạy ra ngoài như vậy.<br>Hơn nữa Vu lão nhị say rượu trường kì, lại ham ăn biếng làm, thân thể đã sớm bị đào rỗng, Liễu Tố Tố đá một cái khiến ông ta trực tiếp quỳ xuống đất, cô cũng không dao động mặc ông ta kệ gào lên như tiếng heo bị giết, dùng dây thừng đem ông ta trói lại.<br>Vu lão nhị bị trói, dư lại Vu nhị thẩm càng thêm dễ dàng, không đến ba phút, hai người đều bị cột vào ghế không thể động đậy.<br> <br>“Liễu Tố Tố, mày dám làm như vậy với trưởng bối, mày còn là con người hay không!” Vu nhị thẩm lớn tiếng khiển trách.<br>“Thím hai, người chết vì tiền chim chết vì mồi, nếu bà không trả tôi tiền, tôi còn có thể làm việc không phải con người hơn, bà tin không?”<br>Vu lão nhị hô to: “Dù sao thì tao không có tiền! Mày có đánh chết tao cũng không có tiền!”<br>Ông ta đoán Liễu Tố Tố không dám đánh, không hề sợ hãi mà hô lớn.<br>Liễu Tố Tố đúng là không đánh ông ta thật, nếu có thương tích vậy chẳng phải là lưu lại chứng cứ sao, nhưng cô có biện pháp khác<br>“Không có tiền đúng không, được, vậy lấy đồ gán nợ đi.” Liễu Tố Tố nhìn chung quanh toàn bộ nhà một vòng, một bên xem một bên nói, “Chú hai thím hai cũng biết rồi đó, không lâu nữa tôi phải mang theo hai nhỏ đi tùy quân rồi, quân khu cái gì cũng thiếu, khổ hơn nơi này nhiều.”<br>Nói xong, Liễu Tố Tố quay đầu nhìn hai con trai: “Tiểu Tiền, Tiểu Trình, ông hai bà hai biết cuộc sống của các con khổ quá muốn săn sóc các con, còn không mau ra tay đi.”<br>Hai đứa nhóc bị tư thế trói người của Liễu Tố Tố làm cho khiếp sợ, lúc này mới phục hồi tinh thần: “Ra tay cái gì vậy nương?”<br>“Lấy đồ đó.<br><br>Phích nước nóng này có thể lấy về đựng nước ấm này, cái bàn còn rắn chắc, rút ra làm củi đốt, à, còn có đống quần áo trong ngăn tủ kia nữa, tuy rằng hơi cũ nhưng khâu vá sửa một chút các con vẫn mặc được……”<br>Liễu Tố Tố nói đến đâu hai đứa nhóc dọn đến đấy, sức lực hai đứa tuy nhỏ, chạy cũng chậm, nhưng thắng ở chỗ không ai ngăn trở, chỉ chốc lát sau đã chất một đống đồ ở nhà chính.<br>Mắt thấy Trang Tiền sắp dựa theo lời Liễu Tố Tố phá cái đệm chăn bông, Vu lão nhị nhịn không nổi, hét lớn: “Liễu Tố Tố, mày thật tàn nhẫn, mày muốn huỷ hoại nhà của chúng tao à!”<br>Liễu Tố Tố nhướng mày: “Chú hai nói đùa, Liễu Tố Tố cháu tuy rằng không phải người tốt nhưng cũng chẳng phải người xấu, chú yên tâm, chú cầm của cháu bao nhiêu tiền, cháu liền lấy bấy nhiêu đồ, tuyệt đối không nhiều hơn.<br><br>Chỉ là mấy thứ này nhà chú đều dùng cũ rồi, cho nên giá cả khẳng định là phải giảm xuống.”<br>“Đúng rồi Tiểu Tiền, còn có nồi sắt nữa, chúng ta cũng lấy luôn, nương nấu cơm cho các con ăn!”<br>“Đừng lấy nồi!”<br>Thời buổi này một cái nồi rất khó có được, Vu lão nhị kinh hồn táng đảm: “Chú còn tiền! Chú đem tiền trả cho cháu!”<br>“Thế có phải nhanh hơn không.” Liễu Tố Tố thả Vu nhị thẩm ra để bà ta đi lấy tiền.<br> <br><br>Bà ta run run rẩy rẩy từ đệm chăn móc ra 50 đồng, cảm giác đau lòng tới mức sắp hít thở không thông.<br>Liễu Tố Tố lại vẫy vẫy tay: “Còn có 10 đồng nữa.”<br>“Mày đừng có quá đáng quá, đấy rõ ràng là Trang Bạch Vũ cho bọn tao!” Vu nhị thẩm hô lớn.<br>“Gã cho bà thì cũng là tiền lúc trước tôi đưa cho gã!” Cái tên cặn bã Trang Bạch Vũ kia, nếu không nhờ nguyên chủ thì hắn đã sớm chết đói rồi.<br>“Thím hai, tôi khuyên thím trả nhanh một chút, bằng không tôi cũng chỉ có thể lại lấy 10 đồng tiền đồ vật thôi.” Liễu Tố Tố vừa dứt lời, Vu nhị thẩm liền nhanh như bay đem tiền nhét vào tay cô, lúc này chắc bà ta đau lòng muốn chết.<br>Liễu Tố Tố đếm đếm, 60 đồng không nhiều không ít, lúc này cô mới vừa lòng thả Vu lão nhị ra.<br>Trước khi rời đi còn nói: “Đúng rồi, chú hai thím hai nếu muốn ra ngoài nói bậy, nhớ hỏi con dao giết heo của chú tôi trước đó nha.”<br>Nghe được lời này, Vu lão nhị cùng Vu nhị thẩm không tự chủ được run run.<br>Vu Đại Trụ hồi còn trẻ làm đồ tể, tuy rằng mấy năm nay không làm nữa nhưng tay nghề kia vẫn còn.<br><br>Ban đầu khi hai bọn họ làm mai cho nguyên chủ, đã bị Vu Đại Trụ cầm con dao dọa cho sợ tới mức hồn bay phách tán, hiện tại nhớ lại vẫn run bần bật.<br>Còn chưa run xong, nhóc Hàn Trình đã bê đồ quay lại, “Nương cháu bảo ông bà đã trả tiền rồi nên cháu mang đồ về trả nè, tạm biệt hai ông bà nha.”<br>Nhìn phích nước nóng được nhóc trả lại, Vu lão nhị suýt chút nữa tức chết, Vu nhị thẩm nghiến răng nghiến lợi: “Không được, tôi nuốt không trôi cục tức này!”<br>“Bà nuốt không trôi thì có ích lợi gì, dám nói ra ngoài, người chịu tai ương chính là chúng ta!” Vu lão nhị vẫn còn lí trí, ông ta hiểu rõ ràng, mặc kệ là giúp đỡ Trang Bạch Vũ chạy trốn hay là xúi giục Liễu Tố Tố lên huyện thành tìm người, đều là bọn họ sai.<br><br>Hiện tại Liễu Tố Tố chỉ là đem tiền đòi về, nếu bọn họ dám gây ầm ĩ, Vu Đại Trụ tuyệt đối sẽ không bỏ qua, càng đừng nói đến chồng sắp cưới là quân nhân của Liễu Tố Tố!<br>“Chúng ta cứ vậy mà im hả?” Vu nhị thẩm không phục.<br>“Không im còn có thể làm sao bây giờ? Liễu Tố Tố quả là tà môn, về sau nhìn nhìn thấy nó thì tránh xa một chút!” Vu lão nhị nghi Liễu Tố Tố bị Trang Bạch Vũ làm cho phát điên mới trở nên điên cuồng như vậy, nhưng ông ta cũng không dám nói ra tiếng, sợ Liễu Tố Tố núp ở bên ngoài chuẩn bị lại cho ông ta ăn một đá.<br><br>——<br>Liễu Tố Tố bị cho là phát điên đang vui vẻ cầm tiền đi bộ về nhà, phía sau còn có hai fan nhỏ đi theo.<br>“Nương, nương vừa rồi ngầu quá đi! Mới nói mấy câu đã khiến ông hai trả tiền rồi.<br><br>Nương thật là lợi hại!” Trang Tiền cùng Trang Trình khiếp sợ đến rớt cằm, bọn nó không nghĩ tới nương mình lại lợi hại thế, so với nương Cẩu Đản lợi hại hơn!<br>Nương Cẩu Đản là chủ nhiệm liên hiệp phụ nữ trong thôn, lúc trước khi nguyên chủ không để ý tới con cái, hai anh em nhóc vẫn luôn vô cùng hâm mộ Cẩu Đản, cảm thấy Cẩu Đản thật sướng, nương của nó cũng thật tốt.<br>Nhưng trải qua ngày hôm nay, hai nhóc không hâm mộ ai nữa,nương người khác có lợi hại cũng tuyệt đối chẳng lợi hại bằng nương mình!<br>Liễu Tố Tố liền nói: “Nương đi học ở bên ngoài, nếu không lợi hại không phải bị người ta bắt nạt rồi sao?”<br>Hai nhóc lập tức gật gật đầu: “Nương nói đúng.”<br>“Lần này chỉ là hành động bất ngờ, ông hai các con không hiểu rõ về nương, không phòng bị nên nương mới có thể bắt lấy bọn họ.<br><br>Nhưng nếu là các con nói ra bên ngoài, người khác đều biết hết, vậy sau này nương làm lần hai lần ba cũng vô dụng.”<br>Hai đứa nhỏ bị lừa lập tức sửng sốt, nhất trí lắc đầu: “Nương, nương yên tâm, chúng con bảo đảm ai cũng không nói!”<br>“Thật ngoan, chờ đi huyện thành, nương mua đường cho các con ăn.” Liễu Tố Tố cười tủm tỉm nói.<br>Trở về nhà, những người khác vẫn đang vì tiệc rượu ngày mai mà bận rộn, Liễu Tố Tố cũng không thể nhàn rỗi, dứt khoát đem đồ của mình cùng hai con thu dọn một chút, rốt cuộc tiệc rượu ngày mai xong xuôi, sáng sớm hôm sau liền phải xuất phát.<br>Điều kiện nhà họ Vu không tệ, theo lý thuyết ăn mặc của nguyên chủ hẳn là cũng sẽ không quá kém, nhưng cô ấy đem hết tiền của mình trộm trợ cấp cấp cho Trang Bạch Vũ, gã ta thì trông nhân mô cẩu dạng (bên ngoài mang hình dáng con người nhưng bên trong thấp kém), còn nguyên chủ thì mặc quần áo đầy mụn vá.<br>Liễu Tố Tố cũng không biết hoàn cảnh quân khu bên kia thế nào, hơn nữa cô không biết may vá cho nên dứt khoát đem hết đống quần áo mang đi, cũng may quần áo của con trai là Liễu Thục Vinh lo liệu, tuy rằng cũ nhưng mụn vá không nhiều lắm, xem như là tương đối có thể diện ở nông thôn.<br>Ngoài quần áo, sách vở cô cũng mang theo.<br><br>Vừa lúc đại học chuyên khoa mà nguyên chủ học có liên quan đến kiến trúc, tuy rằng chỉ học một năm rưỡi nhưng tương lai nếu Liễu Tố Tố muốn dùng kiến thức của mình làm việc thì cũng có cớ để lấy.<br>Trừ bỏ cái này thậm chí còn ở góc tường cô còn phát hiện một đống lớn hoa cúc dại khô.<br>Đây là do nguyên chủ để đón ý nói hùa của Trang Bạch Vũ mà cố ý hái về, vứt đi cũng lãng phí, Liễu Tố Tố đơn giản hái hết xuống bỏ vào trong túi, không lâu nữa sẽ vào hè, dùng hoa cúc pha trà có thể thanh nhiệt.<br><br> <br>Còn cành hoa trực tiếp ném trong phòng bếp nhóm lửa là được.<br>Nhìn mắt sắc trời phát hiện sắp tối, Liễu Tố Tố nghĩ thầm, nếu không thuận làm cơm luôn đi.<br>Cô tuy rằng không biết may vá nhưng bởi vì thường đi thăm dò dã ngoại, không thể cả ngày ăn thức ăn nhanh, nên luyện được tay nghề nấu ăn ngon, dựa theo cách nói của đồng nghiệp thì là sau này có về hưu, mở cửa hàng đồ ăn cũng có thể phát tài.<br>Chỉ tiếc Liễu Tố Tố mới vừa cầm lấy nồi sạn, chị dâu cả liền chạy tới, vội nói: “Tố Tố, em mau đi nghỉ ngơi đi, chị tới nấu cơm là được!”<br>Chị dâu khẩn trương như vậy không phải không có lý do.<br><br>Mỗi lần nguyên chủ nấu cơm đều sẽ nghĩ cách đem dấu đồ ăn ngon như mỡ heo, trứng gà...đưa cho Trang Bạch Vũ ăn, chỉ có bấy nhiêu mà nguyên chủ cứ lấy soàn soạt.<br>Trong nhà có hai đứa nhỏ không nói, còn lại đều phải làm việc, đem đồ ăn ngon cho Trang Bạch Vũ hết, vậy bọn họ ăn cái gì? Sau vài lần như vậy, chị dâu không bao giờ đồng ý cho nguyên chủ xuống bếp, tuy rằng hiện tại Trang Bạch Vũ đi rồi nhưng chị vẫn không yên tâm, vội vàng đoạt lấy nồi sạn.<br>Liễu Tố Tố có chút bất đắc dĩ, cô cũng sợ mình làm đồ ăn không giống nguyên chủ sẽ bị nghi ngờ, liền gật gật đầu: “Được, vậy làm phiền chị dâu rồi.”<br>“Không phiền không phiền.”<br>Cô từ trong phòng bếp đi ra liền nghe được tiếng gọi của Liễu Thục Vinh: “Tố Tố con lại đây.”<br>Liễu Tố Tố đi qua, lại bị dặn dò: “Đóng cửa lại, khóa kỹ.”<br>Cô chốt then cài cửa, đi đến: “Nương, có chuyện gì?” Còn thần bí như vậy.<br>“Nương có cái này cho con.” Nói xong liền từ hộp gỗ trong tay móc ra một thứ, đặt vào lòng bàn tay cô.<br>Nông thôn ở niên đại này còn chưa có điện, trong nhà tiếc không dùng nến mà đều dùng đèn dầu.<br><br>Nương theo ánh đèn mờ, Liễu Tố Tố mới nhìn đây là trang sức, một cây trâm ngọc rất đẹp.<br>Liễu Tố Tố sửng sốt: “Đây là?”<br>Cho dù cô không hiểu về ngọc nhưng cũng có thể cảm nhận được chất ngọc không tồi, hơn nữa còn là trang sức thủ công tinh vi, không phải đồ bình thường.<br>Liễu Thục Vinh thở dài: “Đây là đồ cha ruột con để lại.”<br>Cha?!<br>“Nhưng ông ấy...không phải đã qua đời rồi sao?”.<br><br>"]