["<br>Bao Phi Quyên tưởng là mình tức giận như vậy, Liễu Tố Tố dù có thích mình hay không ít nhất cũng sẽ dừng lại hỏi thăm một câu, kết quả Liễu Tố Tố đến một ánh mắt cũng không cho cô ta lấy một cái, nắm tay Hàn Cẩm đi thẳng.<br>À, cả Hàn Cẩm cũng không thèm nhìn cô ta luôn.<br>A a a!<br>Bao Phi Quyên bị bỏ qua suýt nữa tức chết.<br>Cô ta nổi giận đùng đùng đi lên lầu, vừa mở cửa ra bà Bao đã vội ra đón.<br>“Thế nào, hôm nay họ Hà kia có dạy con cái gì hữu dụng không?” Bà Bao sốt ruột hỏi.<br>Từ khi bà ta cùng Bạch Tĩnh rơi xuống nước bị phát hiện, tuy bên ngoài nói là không có xử phạt gì, nhưng mở họp phê bình công khai như vậy, mặt mũi đều bị mất hết, đã vậy còn liên luỵ đến Bao Phi Tường.<br><br>Chung sư trưởng hung hăng giáo dục hắn, không trực tiếp xử phạt mà chỉ nói cho hắn ở nhà suy nghĩ lại, quản thúc người nhà cho tốt, nhưng Bao Phi Tường biết, sai lầm lần này của mình đã bị ghi nhớ.<br>Bao Phi Tường tức giận phẫn nộ, lại không biết nên phát ti3t ra thế nào, rốt cuộc nếu là Lê Ngọc Quế làm ra chuyện ngu ngốc này, hắn còn có thể mắng cô ta một trận, nhưng hiện tại người làm chuyện này là bà Bao, là nương của hắn, hắn chỉ có thể tự mình giận dỗi, kể từ đó một câu cũng không nói với bà Bao.<br>Bà Bao cũng tức giận, giận Bạch Tĩnh hành sự bất lực, nếu không phải do cô ta nhát gan thì đâu đến nỗi hai người đều rơi xuống sông, hiện tại còn ảnh hưởng đến tiền đồ con trai bà ta.<br>Nhưng bà Bao là người đặc biệt sĩ diện, bà ta biết là mình làm sai nhưng lại không muốn thừa nhận, thấy Bao Phi Tường ghét bỏ mình thì không ngừng tự bào chữa cho bản thân.<br>Không có chuyện gì đâu, Chung sư trưởng chỉ giáo huấn một trận, cũng không ghi tội gì, nếu ngày sau có bản lĩnh lập công, chút sai lầm này có tính là gì đâu? Hơn nữa con trai bà ta còn trẻ, về sau vẫn còn nhiều cơ hội, lui một vạn bước mà nói, dù không lập công, sau này chuyển nghề cũng được phân chức cán bộ không nhỏ.<br>Càng nghĩ bà Bao càng cảm thấy mình không làm gì sai, đồng thời lại bắt đầu nhọc lòng tìm chồng cho Bao Phi Quyên.<br>Hiện tại con trai đã như vậy, con gái càng phải gả cho gia đình thật tốt, như vậy không chỉ nhà họ Bao nở mày nở mặt, về sau bà ta già rồi cũng có người chăm sóc.<br>Thế là bà Bao liền hỏi Bao Phi Quyên muốn tìm người thế nào, Bao Phi Quyên cảm thấy anh trai mình là đoàn trưởng, cô ta còn là người huyện thành, nói thế nào chồng mình cũng phải từ doanh trưởng trở lên mới được.<br><br>Đến đồ nhà quê Lê Ngọc Quế còn gả được cho đoàn trưởng cơ mà, cô ta cũng không thể quá kém, hơn nữa chỉ có doanh trưởng thì tiền trợ cấp mới cao, sau khi kết hôn mới có thể sống an ổn.<br>Lê Ngọc Quế nghe cô em chồng nói vậy, tròng mắt thiếu chút nữa nhảy ra ngoài.<br>Bao Phi Quyên này thật đúng là dám nghĩ, muốn gả cho doanh trưởng? Mặt lớn quá ha...!Nhưng mà, nếu Bao Phi Quyên gả cho doanh trưởng, đối với mình mà nói cũng là chuyện tốt, không nên nói gì thì hơn.<br>Bà Bao lại không nghĩ vậy, bà ta cảm thấy Bao Phi Quyên nghĩ quá đúng, có câu gả cao cưới thấp, nhà bà ta vốn đã không kém, muốn tìm người tốt một chút không được sao?<br>Vì chuyện này mà bà Bao cố ý bảo Bao Phi Quyên đi tranh thủ cơ hội làm việc ở đập chứa nước.<br><br>Bao Phi Quyên tất nhiên là muốn đi, nhưng bà Bao gây ra chuyện xấu, cô ta cảm thấy mình chắc chắn không được chọn rồi.<br>Bà Bao lại nói: “Sợ cái gì? Đoàn trưởng Trương đã nói lần này không tính, không có lần sau là được, nếu ông ta vì chuyện này mà làm khó dễ con, tức là ông ta nói chuyện không giữ lời, chúng ta đến tìm ông ta nói lý!”<br>Bao Phi Quyên nghĩ lại thấy cũng đúng.<br> <br>Cứ như vậy, bà Bao mang dẫn Bao Phi Quyên tìm tới đồng chí Hà học hỏi kinh nghiệm.<br>Bao Phi Quyên tuy được nuông chiều từ bé nhưng cô ta cũng biết, nếu muốn gả cho nhà chồng có điều kiện tốt, cô ta phải có công việc, cho nên lúc học đặc biệt ra sức, cũng được coi là một tuyển thủ đáng gờm.<br><br>Không ngờ lúc cô ta cảm thấy công việc này đã là vật trong bàn tay mình thì đột nhiên nhìn thấy Chung Nghệ cũng đến gặp đồng chí Hà.<br>Lần này Bao Phi Quyên thực sự bị chọc giận.<br>Cha Chung Nghệ chính là Chung sư trưởng, nếu Chung Nghệ tới tranh công việc này, ai dám không nhường cho cô ta?<br>Tức khắc, Bao Phi Quyên liền cảm giác như miếng ăn đến miệng còn rơi, cũng không còn tâm tư đi theo học kinh nghiệm nữa, tức tối trở về nhà.<br><br>Lúc đi qua Chung Nghệ, vừa lúc nghe được đồng chí Hà kia nói chuyện với Chung Nghệ.<br>“Lần trước đồng chí Liễu Tố Tố đưa cô đến đây có nói qua, khi nào có có thời gian sẽ qua ao bên kia quan sát, nếu cô rảnh rỗi thì nói với cô ấy một tiếng nhé, ngày kia tôi có thời gian.”<br>Chung Nghệ gật gật đầu nói đã biết.<br>Bao Phi Quyên không biết Liễu Tố Tố muốn đi xem cái gì, nhưng cô ta chắc chắn là Liễu Tố Tố đã châm ngòi để Chung Nghệ lại đây.<br>Bảo sao ngay từ đầu Chung Nghệ không tới, hiện tại lại trộm chạy tới.<br>Cho nên lúc về nhà Bao Phi Quyên mới trầm mặt trút giận lên người Liễu Tố Tố.<br><br>Ai ngờ Liễu Tố Tố xem cô ta như không khí, đến nhìn cũng không buồn nhìn.<br>Bao Phi Quyên càng phẫn nộ, kể lại chuyện với bà Bao: “Nương, làm sao bây giờ, công việc này chắc chắn không đến lượt con rồi!”<br>Tổng cộng chỉ có hai vị trí, hiện tại Chung Nghệ chiếm một cái, dư lại một cái mà bao nhiêu người cùng tranh, lỡ cô ta tranh không nổi, mấy ngày qua bận rộn không phải thành công cốc à?<br>Bà Bao nghe vậy cũng sốt ruột, trong lòng lôi đầu Liễu Tố Tố và Chung Nghệ ra mắng.<br>Trời ạ, con gái sư trưởng còn chạy tới tranh với dân đen làm gì? Muốn mượn bản lĩnh của cha mình đàn áp bọn họ đúng không?<br>Lê Ngọc Quế hóng hớt bên cạnh đưa ra ý kiến: “Thật ra không phải không có biện pháp.”<br>“Biện pháp gì?”<br>Lê Ngọc Quế chẳng thích Bao Phi Quyên là bao, hai người nhìn qua có vẻ hài hòa, nhưng Lê Ngọc Quế cực ghét cô em chồng ham ăn biếng làm này, chỉ là Bao Phi Quyên dù tốt dù xấu cũng là em gái Bao Phi Tường, nếu hòa thuận với nhau thì bà Bao sẽ vui mừng, về sau Bao Phi Tường có tiền đồ, địa vị của cô ta sẽ càng vững chắc.<br>Đây cũng là nguyên nhân vì sao khi biết Bao Phi Tường bị bà Bao liên lụy, bị Chung sư trưởng nhắc nhở nhưng cô ta một chút cũng không nóng nảy, dù sao thì sau này Bao Phi Tường cũng làm ăn buôn bán, trở thành nhà giàu số một, một chút chuyện nhỏ thế này cô ta không thèm để ý đâu.<br>Xuất phát từ toan tính riêng, Lê Ngọc Quế đương nhiên muốn giúp Bao Phi Quyên, vả lại lý do Liễu Tố Tố nịnh bợ Chung Nghệ cô ta cũng đã nghĩ xong.<br>Chắc chắn là Liễu Tố Tố muốn lấy lòng Chung sư trưởng, dựa vào giao hảo với Chung Nghệ mà leo lên chứ gì.<br> <br><br>Đã vậy tôi càng không để cô được như ý nguyện.<br>Lê Ngọc Quế liền nói: “Hai người tới sau nên không biết, thật ra trước khi Chung Nghệ về quân khu đã có vết nhơ...”<br>Bà Bao cùng Bao Phi Quyên ngưng thần lắng nghe, biểu tình phẫn nộ dần trở thành hưng phấn…<br>——<br>Mà bên kia, Lữ Linh Chi cũng đang cùng Liễu Tố Tố nói về chuyện này.<br>Hôm nay nhóm Liễu Tố Tố vào sâu trong núi, cũng may là núi ở đây lớn, nơi có trúc mọc cũng nhiều, dọc theo đường đi có rất nhiều nơi đã bị đào hết măng nhưng tổng thể vẫn tìm được cá lọt lưới.<br>Mấy người cô tìm được một mảnh rừng trúc nhỏ, đây là nơi mà Trần Nam không cẩn thận chạy lạc vào khi mới tới quân khu, cô ấy còn nhớ rõ nên dẫn mọi người đến xem sao.<br>“Trước kia chỗ này có nhiều trúc lắm, giờ chỉ còn một chút như vậy.” Trần Nam thở dài.<br>Lữ Linh Chi: “Thế này đã là không tồi rồi, qua một thời gian nữa chắc cũng chẳng còn.<br><br>Thời tiết quái quỷ này đến bao giờ mới kết thúc đây.”<br>Nghe đến đây ai cũng thở dài một tiếng, thả dụng cụ xuống bắt đầu đào măng.<br>Mấy đứa nhỏ nói với nương mình một tiếng, sau đó liền cầm theo công cụ chạy sang hướng khác, nhiệm vụ hôm nay của bọn nó là đào giun.<br><br>Những chỗ bọn nó thường đào giun, do đất quá khô nên dù tìm bao lâu cũng không có thu hoạch, thời gian này gà vịt ở nhà chỉ có thể ăn ốc đồng, nhưng nhiều người đi bắt ốc quá, qua mấy ngày nữa chắc cũng không còn.<br><br>Đất trên núi vẫn còn hơi ướt át, tìm đến những chỗ thảm thực vật rậm rạp, nói không chừng sẽ tìm thấy giun.<br>Mấy đứa nó vừa đi, xung quanh liền trở nên yên tĩnh, Lữ Linh Chi là người không chịu ngồi yên, vừa đào măng vừa kể lại mấy chuyện gần đây mình nghe được.<br>Nói một lúc liền nói tới Bao Phi Quyên, “Hai người không biết chứ, trước đó vài ngày, mấy đồng chí trong quân khu chúng ta cứ thấy Bao Phi Quyên là trốn mất dạng!”<br>Trong khoảng thời gian này Thiết Đản bị bệnh, vốn đang thiên tai con còn bị bệnh, Trần Nam quả thật mệt muốn chết, liên tiếp vài ngày không còn sức mà ra ngoài, phải đến ngày hôm qua Thiết Đản khỏi hẳn, hôm nay cô ấy mới có tâm tư ra khỏi nhà, vậy nên cũng không biết gần đây đã xảy ra chuyện gì.<br>“Vì sao lại trốn? Dù trốn cũng phải là Bao Phi Quyên trốn mới hợp lý chứ?” Trần Nam cứ nghĩ, bà Bao lão gây ra chuyện xấu, Bao Phi Quyên khẳng định cũng bị ảnh hưởng.<br>Lữ Linh Chi xua xua tay: “Không phải! Là Bao Phi Quyên muốn tìm chồng ấy!”<br>Bà Bao bảo Lê Ngọc Quế lưu tâm tìm đối tượng cho Bao Phi Quyên, nhưng Lê Ngọc Quế thích khoe khoang, ở quân khu chẳng có bao nhiêu người thích cô ta.<br><br><br>Trước đây còn có Bạch Tĩnh, hai người ngưu tầm ngưu mã tầm mã chơi với nhau, nhưng từ khi Bạch Tĩnh và bà Bao rơi xuống nước, hai người bêu xấu đổ tội cho nhau, ở bệnh viện còn suýt chút nữa lao vào đấm đá, tuy cuối cùng được mọi người ngăn lại nhưng Bạch Tĩnh cùng bà Bao đều đã hận đối phương, tất nhiên cũng kéo theo Lê Ngọc Quế vào.<br>Cứ như vậy, việc tìm chồng cho Bao Phi Quyên càng thêm khó khăn.<br>Bao Phi Tường tốt xấu gì cũng là đoàn trưởng, đúng là cũng có người muốn làm mai cho Bao Phi Quyên, nhưng ai mà biết Bao Phi Quyên lại chướng mắt người ta.<br>“… Trước có liên trưởng Thang đấy có nhớ không? Cậu ta cứu bà Bao, sau đó cũng có người hỏi, có muốn giới thiệu để hai người bọn họ quen nhau không, kết quả bà Bao lập tức lắc đầu cự tuyệt, sau này nghe ngóng mới biết, nhà bọn họ không phải doanh trưởng thì không cần!” Lữ Linh Chi nói.<br>Trần Nam kinh ngạc chớp mắt một cái, sau đó thở phào: “May là bọn họ chướng mắt liên trưởng Thang, bằng không cậu ta xui xẻo rồi.”<br>Liên trưởng Thang và Hình Tiểu Quân khá thân thiết, Trần Nam không hy vọng hắn rơi vào vũng nước đục này.<br>Liễu Tố Tố nhịn không được phì cười.<br>Lữ Linh Chi: “Cho nên hiện tại mọi người đều tránh cả nhà bọn họ, chỉ sợ bị đuổi theo hỏi đông hỏi tây.”<br>Lữ Linh Chi nói vẫn còn khá nể tình, trên thực tế có không ít người ở sau lưng bàn tán, cảm thấy như vậy cũng quá đua đòi rồi, dù Bao Phi Tường là đoàn trưởng, nhưng hắn cũng chỉ là đoàn trưởng mà thôi, Bao Phi Quyên là em gái thì liên quan gì? Hơn nữa trước đó không lâu còn có gièm pha trộm nước, nào có doanh trưởng nào nguyện ý muốn lấy?<br>“Chị còn nghe nói Bao Phi Quyên đang cạnh tranh công việc ở đập chứa nước đấy, chắc cũng liên quan đến chuyện lấy chồng.” Lữ Linh Chi nói.<br>Liễu Tố Tố ngạc nhiên hỏi: “Cô ta cũng đi?”<br>Lữ Linh Chi gật đầu.<br>Khó trách hôm nay Bao Phi Quyên hầm hừ với cô, hoá ra là vì chuyện này.<br>Liễu Tố Tố tức khắc nghĩ ngay đến Chung Nghệ.<br>“Đúng rồi, lát nữa hai chị đi mua cá không?” Trần Nam hỏi, “Chiều nay mấy người Tiểu Quân huấn luyện dã ngoại xong rồi còn gì?”<br>Quân nhân huấn luyện dã ngoại rất vất vả, so với lúc làm nhiệm vụ không khác là bao, mỗi lần quay về nhà đều gầy một vòng, dù hiện tại điều kiện không tốt, trong nhà cũng không để dành được nhiều nhưng Trần Nam vẫn muốn mua ít đồ bồi bổ cho Hình Tiểu Quân.<br>Lữ Linh Chi cũng nghĩ như vậy, lần này đoàn trưởng Vương cũng đi, hắn vốn dĩ đã lùn, nếu gầy nữa thì càng thêm khó coi.<br>“Tiểu Liễu em có mua không?”<br>“Em không mua đâu, nhà em vẫn còn thịt, ăn hết chỗ thịt đó trước đã.” Liễu Tố Tố nói.<br>Nghe cô nói, Lữ Linh Chi và Trần Nam đều hâm mộ cực kỳ.<br>Hai người họ cũng nuôi 2 con lợn giống nhà Liễu Tố Tố, trước tết cũng giết làm thành thịt khô, chân giò hun khói, lạp xưởng gì đó, nhưng hiện tại trong nhà không còn nhiều thịt lắm.<br>Nguyên nhân rất đơn giản, mang biếu người khác.<br>Đừng thấy mọi người suốt ngày oán thán sống không nổi nữa, nơi này dù sao cũng là quân khu, dù là quản lý hay hoàn cảnh đều tốt hơn bên ngoài một chút.<br>Liễu Tố Tố cũng nghe người ta nói qua, hiện tại ở bên ngoài đã có không ít địa phương rơi vào rối loạn.<br><br>Lần trước cô gửi đồ về quê, ngay sau đó Liễu Thục Vinh liền viết thư dặn cô không cần gửi đồ về nữa, nếu thiếu bà sẽ gọi điện thoại báo cho cô biết.<br><br>Bên phía dì hai Hàn cũng không cần, Liễu Tố Tố độn lương thực cũng chỉ cần để cho nhà mình ăn là được.<br><br>Khoảng thời gian này ăn uống tiết kiệm, thịt cùng lương thực tinh đều vẫn đủ dùng.<br> <br>Mà Lữ Linh Chi cùng Trần Nam lại không được như thế, mặc dù bọn họ có thể cự tuyệt người khác mượn lương, nhưng nhà mẹ đẻ cùng nhà chồng lại không thể từ chối, chưa chia nhà lại có cả cha mẹ già, bất luận thế nào cũng phải gửi ít đồ về, vậy cho nên lương thực nhà hai người họ cũng không còn nhiều lắm.<br>Thịt đắt hơn cá, hiện tại đập chứa nước còn bán cá nhưng không biết bao lâu nữa sẽ ngừng bán, do đó mọi người đều có khuynh hướng đi mua cá về ăn, còn thịt sẽ giữ lại ăn sau.<br><br>Liễu Tố Tố cũng vậy, chỉ là hôm nay cô định làm món khác.<br>Măng rất nhanh đã đào hết, thật sự quá ít.<br><br>Măng năm nay vừa ít vừa nhỏ, một người nhiều lắm chỉ đào được 7-8 cây to bằng nửa bàn tay, còn chưa lấp kín được đáy rổ.<br>“Thôi vậy, có đã là tốt lắm rồi, con người phải biết thế nào là đủ!” Lữ Linh Chi tự giễu.<br>“Hai người cứ đi trước đi, em hái thêm ít rau dại đã, lát nữa em dẫn mấy đứa nhỏ về luôn cho.” Liễu Tố Tố nói.<br>Lữ Linh Chi gật gật đầu, đúng là nên đi sớm một chút, đi muộn chị sợ làm cơm không kịp.<br>Trần Nam bị Lữ Linh Chi lôi đi, vừa đi cô ấy vừa nói: “Chị đừng lo lắng, họ không về sớm vậy đâu.”<br>Sự thật là bộ đội về rất sớm, lúc này đã hoàn thành huấn luyện dã ngoại, dù mới là mùa xuân, nhiệt độ không khí không quá cao, nhưng đoàn người vất vả nhiều ngày, lăn lê bò lết trong mưa bom bão đạn, trên người đã sớm ẩm ướt khó chịu, nhìn qua đều là mặt xám mày tro, mỏi mệt không chịu được.<br>Đến lúc này ai cũng muốn chạy nhanh về nhà tắm rửa rồi ngủ một giấc.<br><br>Bọn họ bước chân vội vàng nhưng lại đặc biệt ăn ý, tự động tránh xa Bao Phi Tường.<br>Lúc đầu Bao Phi Tường còn chưa nhận ra, khi phát hiện tất cả mọi người đều tránh xa mình, lúc hắn chủ động nói chuyện cũng làm như nghe không thấy thì mặt liền trầm xuống.<br>Chính là vì việc của bà Bao mà hại hắn ra nông nỗi này.<br>Việc trộm nước đã truyền xa, dù thời điểm quân đội huấn luyện vẫn là việc công xử theo phép công, nhưng những người xung quanh đều ngầm nhìn trộm Bao Phi Tường.<br><br>Lại thêm cả việc Bao Phi Quyên tìm chồng, tuy rằng không phải là quang minh chính đại tìm đối tượng, nhưng người nhà quân nhân đến tùy quân có không ít.<br><br>Mỗi ngày huấn luyện xong quay trở về nhà, nói chuyện phiếm tán gẫu đều là những chuyện lông gà vỏ tỏi trong quân khu, nói tới nói lui tất nhiên sẽ nhắc đến chuyện nhà họ Bao muốn tìm con rể.<br>Tin tức lan truyền, tức khắc không ai muốn dính dáng đến Bao Phi Tường nữa, sợ bị hiểu lầm là có quan hệ gì đó với nhà họ Bao.<br>Bao Phi Tường vừa tức vừa giận muốn giải thích, quay đầu lại thì thấy phó đoàn trưởng Thái cách đó không xa cũng đang bị xa lánh.<br>Hai người nhìn nhau chằm chằm, hận không thể đánh đối phương một trận, nhưng bọn họ vẫn còn lý trí, biết nếu bây giờ đánh nhau sẽ gặp phải rắc rối lớn.<br><br>Cuối cùng chỉ có thể lạnh lùng hừ một tiếng, quay đầu đi.<br>Mà bên kia, Liễu Tố Tố đang chém trúc, chuẩn bị trở về làm cơm lam cải thiện bữa ăn thì đột nhiên lại thấy ở lùm cây trước mắt xuất hiện một thân ảnh cao lớn.<br>Liễu Tố Tố bị dọa giật mình, ngẩng đầu lên nhìn, lập tức vui mừng gọi: “Hàn Liệt! Sao anh lại ở đây?”.<br><br>"]