["<br>Trang Bạch Vũ bị hù chết khiếp, gã không ngờ Liễu Tố Tố lại không nói hai lời mà trực tiếp động thủ.<br><br>Phải biết rằng nhiều năm qua, mặc kệ gã có làm gì, Liễu Tố Tố phẫn nộ đến đâu, gã chỉ cần hơi hạ mình xuống, nói hai câu dễ là cô sẽ vui mừng còn không kịp, sao có thể giận gã.<br><br>Vậy nên lúc đầu thấy Liễu Tố Tố giơ gậy lên, Trang Bạch Vũ cho rằng cô đang giả vờ, tiếp tục dỗ dành∶<br>“Tố Tố, anh nói thật lòng mà, anh biết trước đó là anh sai rồi, nhưng cũng là vì anh muốn cho em và các con có cuộc sống tốt hơn, em không tin anh sao? Được rồi, nếu em nhất định muốn đánh anh một trận mới nguôi giận, vậy em cứ đánh đi!”<br>Trang Bạch Vũ cố ý giả dạng thâm tình, đứng im tại chỗ không chạy, tự cho rằng sự chân thành của mình sẽ làm Liễu Tố Tố mềm lòng.<br><br>Nhưng ngay giây tiếp theo, gã liền thấy Liễu Tố Tố nhếch khóe miệng, sau đó không chút lưu tình cầm gậy đập xuống.<br>Trang Bạch Vũ còn chưa kịp phản ứng, “Bịch” một tiếng truyền đến, trước mắt đột nhiên trắng xóa, tức khắc cảm giác như đùi sắp bị chặt đứt, mồ hôi lạnh chảy ròng, lúc này gã rốt cuộc mới biết, Liễu Tố Tố không hề đùa giỡn, người phụ nữ này thật sự muốn đánh gã!<br>Trang Bạch Vũ nào chịu được, vội vàng chạy biến“\"Liễu Tố Tố, cô đừng quá đáng! Tôi đã xin lỗi rồi cô còn muốn thế nào!”<br>“Xin lỗi? Trang Bạch Vũ da mặt anh dày thật đấy, anh cho rằng anh là ai, hai câu hoa ngôn xảo ngữ là có thể coi như không có chuyện gì?”<br>Liễu Tố Tố cười lạnh, “Muốn tôi tha thứ cho anh cũng được thôi, đứng lại để tôi đánh một trận là dễ nói liền.”<br>Liễu Tố Tố không muốn có bất kì liên quan nào đến tên khốn này, chỉ cần gã thành thành thật thật không gây thị phi, xây đập nước xong lập tức lăn ra xa, cô cũng lười phản ứng gã, cô ngại đen đủi lắm.<br><br>Nhưng gã lại không biết xấu hổ như vậy, dám tìm Hàn Trình, còn hỏi những vấn đề thật thật giả giả kia.<br><br>Nếu đã như vậy, cô sẽ không nhẫn nhịn nữa, lần này nợ mới nợ cũ tính luôn một thể.<br><br>Liễu Tố Tố trước nay đều thích động khẩu không động thủ, nhưng đối với loại người như Trang Bạch Vũ, mắng chửi hiển nhiên không thể hả giận, cần dùng vũ lực giải quyết, đánh cho gã cả đời không dám nữa mới thôi.<br>Liễu Tố Tố vốn có sức không nhỏ, thời điểm vừa mới xuyên qua, thân thể nguyên chủ hư nhược nên cô mới cần dùng dây thừng trói vợ chồng ông hai Vu lại, hiện tại ăn ngon uống tốt lại không có việc phiền lòng, cơ thể ngày càng khỏe, tuy nhìn vẫn gầy nhưng đó là do thể chất không béo lên, cầm gậy quăng quật làm Trang Bạch Vũ sợ tới mức hồn bay phách tán.<br><br>Gã chỉ có thể tè ra quần chạy về phía trước, kết quả tuyệt vọng phát hiện, vừa rồi gã chỉ lo nói chuyện với Liễu Tố Tố, hoàn toàn không nhận ra mình đã bị cô đưa tới nơi không người, cứ như vậy gã sẽ bị đánh chết mất!<br>“Liễu Tố Tố, cô...!cô không thể đối xử với tôi như vậy, chẳng lẽ cô đã quên khoảng thời gian trước của hai chúng ta rồi sao!” Trang Bạch Vũ hô lớn.<br>“Nếu anh không nhắc về khoảng thời gian đó tôi có lẽ còn có thể bỏ qua, thế mà...”<br>“Không, không phải!” Trang Bạch Vũ choáng váng, có chuyện gì thế này, Liễu Tố Tố không phải đặc biệt thích mình sao, lúc trước vì mình mà muốn chết muốn sống, hiện tại như thể biến thành một người khác.<br> <br>Trang Bạch Vũ không tin, gã vẫn cho rằng Liễu Tố Tố đang tức giận, tiếp tục dỗ dành∶ <br>“Tố Tố, anh thật sự sai rồi! Những lời anh nói lúc trước đều là giả, anh không nên bỏ rơi em cùng các con, còn nữa, ngày 5 tháng 4 em tới tìm anh, anh không nên đuổi em đi, anh thật sự sai rồi, em tha thứ cho anh được không?” Gã vừa kêu vừa té ngã lộn nhào chạy lên phía trước.<br>“Này, có chuyện gì vậy?”<br>Đội trưởng Tào nghe thấy tiếng kêu khóc vang lên, tưởng ai bị rớt xuống sông liền vội chạy tới xem, ai ngờ lại thấy Trang Bạch Vũ bị dọa vỡ gan chó, trông rất chật vật.<br>Trang Bạch Vũ thấy hắn đến giống như thấy được cha mẹ tái sinh∶ “Đội trưởng Tào, anh mau...”<br>“Đội trưởng Tào, đồng chí Trang Bạch Vũ này có ý đồ hỏi thăm cơ mật quân đội.” Liễu Tố Tố cướp lời gã.<br>Thật ra Liễu Tố Tố không định đánh Trang Bạch Vũ một trận thật, không nói đến cô sắp vào biên chế, dựa vào thân phận của Hàn Liệt, cô cũng không thể thật sự Trang Bạch Vũ đến mức có chuyện, bằng không chính là trái pháp luật, dùng tiền đồ của mình để trừng phạt loại tiểu nhân này, không đáng.<br><br>Đe dọa vừa rồi chỉ là muốn cho Trang Bạch Vũ ghi nhớ lâu một chút, để gã cả đời này cũng không dám đến chọc cô, muốn giáo huấn loại người này, biện pháp tốt nhất vẫn là dựa theo trình tự, đưa gã đến cục cảnh sát.<br>Đội trưởng Tào sửng sốt∶ “Cái gì?”<br>Trang Bạch Vũ vội giải thích∶ “Đội trưởng Tào anh đừng tin cô ta, cô ta đang nói bậy! Cô ta hận tôi vứt bỏ cô ta nên cố ý vu hãm tôi, mới nãy còn uy hiếp muốn đánh chết tôi nữa, anh xem cô ta còn cầm gậy…”<br>Đội trưởng Tào choáng váng∶ “Trang Bạch Vũ anh đang nói cái gì vậy, Tiểu Liễu, hai người…”<br>Liễu Tố Tố đã sớm ném gậy đi, vỗ vỗ tay∶ “Đúng, người này chồng trước của tôi, chúng tôi đã ly hôn rồi.”<br>Nghe thấy lời này, không chỉ đội trưởng Tào sợ ngây người, những người khác nghe được động tĩnh đến hóng hớt cũng choáng váng.<br>Trang Bạch Vũ không ngờ Liễu Tố Tố sẽ thản nhiên thừa nhận như vậy, thấy mọi người xung quanh kinh ngạc thì cất cao giọng∶ “Ha, cô thừa nhận rồi chứ gì, cô trách tôi không thích cô, giờ lại cố ý lấy cớ để chỉnh tôi! Mọi người phân xử giúp tôi, Liễu Tố Tố ỷ chồng mình là phó đoàn trưởng mà ức hiếp bình dân bá tánh, nếu không phải tôi chạy nhanh đã sớm bị đánh chết rồi!”<br>Hôm nay thời tiết tốt, người tới bờ sông hái rau dại cũng không ít, bởi vì đang thi công nên mọi người không thể tới gần đập nước, nhưng lúc này cách nhau khá gần, Trang Bạch Vũ nói vậy đã hấp dẫn tất cả mọi người đến, bao gồm cả đám người bộ trưởng Triệu cách đó không xa.<br>Bộ trưởng Triệu cảm giác việc này không đúng, lập tức bảo người đi gọi sư trưởng và chính ủy tới.<br>“Bộ trưởng, có cần gọi phó đoàn trưởng Hàn không?” Người kia hỏi.<br>“Đừng gọi, tốt nhất đừng để phó đoàn trưởng Hàn biết, mau đi đi!” Bộ trưởng Triệu nói xong liền cau mày đi tới.<br>Mà bên này, mọi người đều biết Liễu Tố Tố từng ly hôn, lại không nghĩ rằng đối tượng sẽ là Trang Bạch Vũ, không khỏi kinh ngạc hỏi∶ “Tiểu Liễu, hắn nói thật sao?”<br>Trang Bạch Vũ lại hiểu lầm, cho rằng họ không biết Liễu Tố Tố còn có quá khứ như vậy, trong lòng càng thêm đắc ý∶ “Đương nhiên là thật rồi, mấy người không biết đâu, tôi và Liễu Tố Tố là bạn học, trước kia ở trường học cô ta lì lợm la liếm tôi, vì tôi mà học cũng không xong, tìm mọi cách để gả cho tôi, ép tôi phải kết hôn, còn nhốt tôi ở nông thôn nữa...!Nhưng dưa hái xanh không ngọt, người nhà tôi ở trong thành chờ tôi trở về, tôi cũng chỉ có thể ly hôn với cô ta, ai dè cô ta vẫn chưa chết tâm, tức giận khi xưa tôi không thích cô ta, hiện tại tôi có công việc này, cô ta liền giữa ban ngày ban mặt động thủ, còn nói chồng mình là phó đoàn trưởng, dù đánh tôi thì tôi cũng không có chỗ nào để nói lí!...!May là tôi chạy nhanh, không là bị cô ta đánh chết rồi!”<br>Trang Bạch Vũ đã nhìn ra, Liễu Tố Tố không định tha thứ cho gã, một khi đã như vậy, gã cũng không cần ép dạ cầu toàn, trực tiếp chọc thủng hành động của cô ta, để cô ta sống không yên ổn! <br>Đây là cái giá mà cô phải trả vì đã trêu chọc tôi!<br>Lời vừa nói ra, người người đều sợ choáng váng, tất cả đều nhìn sang Liễu Tố Tố.<br>Thấy biểu hiện của họ, Trang Bạch Vũ càng cười tươi hơn, phụ nữ ly hôn sống không dễ dàng, giờ gã lại nói hết ra, còn nói Liễu Tố Tố mặt dày mày dạn quấn lấy mình, như vậy không chỉ chồng cô ta, mà những người vợ quân nhân khác cũng sẽ khinh thường mắng chửi, mỗi người một ngụm nước bọt cũng có thể dìm chết Liễu Tố Tố.<br>Đương lúc Trang Bạch Vũ chờ xem kịch vui, giây tiếp theo một âm thanh tức giận vang lên∶ <br>“Có cái rắm, thứ phụ lòng! Cái gì mà dưa hái xanh không ngọt, vừa nghe là biết anh vứt bỏ Tiểu Liễu, bỏ luôn mấy đứa nhỏ ở quê, một mình trở về thành sinh hoạt tiêu sái rồi!”<br> <br>“Đúng đúng, người nhà chờ anh về, anh không thể mang theo Tiểu Liễu cùng về được sao? Thứ bỏ vợ bỏ con!”<br>“Còn nói Tiểu Liễu lì lợm la liếm nữa chứ? Nhìn bộ dạng nghèo túng này đi, nào có so được với phó đoàn trưởng Hàn? Có mà anh đi quấy rối Tiểu Liễu thì có!”<br>“Chắc chắn là vậy rồi! Lại còn nói Tiểu Liễu vì mình mà học không nổi nữa, chắc chắn là gã quấy rầy mới làm Tiểu Liễu không có tinh lực học tập.<br><br>Vốn dĩ Tiểu Liễu có thể học càng tốt hơn, hiểu càng nhiều tri thức hơn, chỉ vì gã mà bị chậm trễ!”<br>Nghe vậy mấy người vợ quân nhân đều phục hồi tinh thần.<br><br>Đúng vậy, Tiểu Liễu tuy bởi vì tên phụ lòng này mà không học được nhưng cũng đã rất lợi hại, dẫn dắt mọi người thu được rất nhiều lương thực.<br><br>Nếu có thể học xong, không biết còn ghê gớm đến mức nào, bọn họ không phải thu được càng nhiều lương thực sao?<br>Sau khi nghĩ thông, nháy mắt nhóm quân tẩu nhìn Trang Bạch Vũ như thể gã là tội nhân huỷ hoại lương thực, càng nghĩ càng tức.<br>“Tao đánh chết mày cái thứ phụ lòng này!” Một người tính tình táo bạo kêu xong, nhặt một cục đá dưới đất ném lên người Trang Bạch Vũ.<br>Ngay sau đó, càng nhiều đá được ném theo, từng cục từng cục, mọi người còn cố ý tránh đầu và nửa thân trên của Trang Bạch Vũ, tất cả đều đập lên đùi.<br><br>Trên đùi gã vốn đã bị Liễu Tố Tố đập một đập, lúc này lại bị ném đá càng đau muốn chết!<br>Không chỉ đau, còn rất kinh ngạc.<br>Trang Bạch Vũ thật sự choáng váng, nhìn những người trước mắt đột nhiên liên hợp lại ném đá mình, gã quả thực nghĩ trăm lần cũng không ra.<br>Chuyện gì thế này?<br>Những người này không phải nên chỉ trích, nên khinh thường Liễu Tố Tố sao? Sao lại biến thành mình? Họ phát điên giống Liễu Tố Tố rồi sao!<br>“Đừng đánh, đừng đánh nữa!” Trang Bạch Vũ phẫn nộ quát lên, nhưng căn bản không có ai nghe, càng đánh càng hăng, nếu không phải sợ bị xử phạt, họ hận không thể trực tiếp xông lên đấm cho mấy phát.<br>Nơi này là bờ sông, khắp nơi đều là đá vụn, nện lên người tuy không bị thương nhưng rất đau, chờ đến khi Chung sư trưởng và Triệu chính ủy tới, Trang Bạch Vũ đã đau đến mức nói không ra lời.<br>“Dừng lại! Mau dừng lại! Đã có chuyện gì xảy ra!” Chung sư trưởng tới gần, mọi người lập tức ngừng lại, ném cục đá trong tay xuống, giả vờ như không việc gì.<br>Chung sư trưởng∶ “...” Tưởng tôi già cả mắt mờ hả?<br>“Tiểu Tào, cậu nói!” Ông chỉ chỉ vào đội trưởng Tào.<br>Đội trưởng Tào vừa muốn mở miệng đã bị quân tẩu bên cạnh đánh gãy∶ “Sư trưởng, để tôi nói.”<br><br>Đội trưởng Tào này trong đội thi công, không biết có cùng phe với Trang Bạch Vũ kia không nữa, không thể để hắn mở miệng vu hãm Tiểu Liễu, nghĩ vậy, quân tẩu này còn trừng mắt lườm đội trưởng Tào.<br>Đội trưởng Tào∶ “...” Không phải đâu, Trang Bạch Vũ liên quan gì đến tôi chứ?<br>Chỉ là cũng không ai để ý đến cảm thụ của hắn, nghe giải thích xong, mặt Chung sư trưởng và Triệu chính ủy trầm xuống.<br>Bọn họ đều hiểu rõ con người Liễu Tố Tố, đương nhiên biết cô không giống như những gì Trang Bạch Vũ nói, vả lại đầu Tiểu Liễu đâu có sạn, đừng nói là so với Tiểu Hàn, tùy tiện kéo một chiến sĩ ra cũng mạnh hơn Trang Bạch Vũ nhiều, Tiểu Liễu sao có thể nhìn trúng gã?<br>Nhưng mà Trang Bạch Vũ này gây sóng gió ở quân khu, bọn họ lại không thể xử phạt.<br><br>Mặc kệ giữa gã và Liễu Tố Tố có tranh cãi thế nào, đó đều là việc cá nhân, không gây nhiễu loạn, quân đội không thể làm gì, nhiều lắm là bỏ qua việc vừa rồi gã bị mọi người đánh, để mọi người xả giận.<br>Khi Chung sư trưởng đang chuẩn bị nói không có việc gì thì giải tán, Liễu Tố Tố đột nhiên mở miệng∶ “Sư trưởng, tôi muốn tố cáo.”<br>“Tố cáo ai?”<br>“Đồng chí Trang Bạch Vũ này.” Liễu Tố Tố nói, “Tôi muốn tố cáo gã ta ý đồ hỏi thăm cơ mật quân đội, rất có thể là gián điệp.”<br>Vừa dứt lời, tất cả mọi người đều chấn kinh, đặc biệt là Trang Bạch Vũ, trực tiếp ngây ngốc tại chỗ.<br><br>Gã không ngu, đương nhiên biết nếu đám người sư trưởng tin lời Liễu Tố Tố nói, gã sẽ xong đời, lập tức thề thốt phủ nhận∶ <br>“Tôi không có! Chung sư trưởng, ngài nhất định phải tin tôi, Liễu Tố Tố ngậm máu phun người, tôi không có khả năng là gián điệp!”<br>Liễu Tố Tố nhướng mày cười cười∶ <br>“Không có khả năng? Lúc trước anh nhân lúc chúng tôi không có mặt, chặn Hàn Trình trên núi, ép hỏi nó về việc tôi ở quân khu làm cái gì, sao lại làm việc ở Bộ quân vụ.<br><br>Nếu anh không phải gián điệp, vì sao lại hỏi như vậy?”<br>Trang Bạch Vũ ngẩn người, gã muốn nói mình chỉ là hỏi thăm chơi chơi thôi, căn bản không có ý khác, nhưng vừa ngẩng đầu lên liền phát hiện mặt Chung sư trưởng cùng Triệu chính ủy xanh mét.<br>Trang Bạch Vũ đột nhiên liền bừng tỉnh, nơi này là quân khu, Liễu Tố Tố làm việc trong quân đội, mặc dù gã chỉ là tò mò, muốn làm rõ ràng Liễu Tố Tố sao đột nhiên cái gì cũng biết làm, còn sống tốt như vậy, nhưng những việc này người bình thường không thể hỏi thăm.<br><br>Dù gã không phải gián điệp, nhưng nghe ngóng như vậy cũng sẽ bị hiềm nghi.<br>Đội trưởng Tào nghe Liễu Tố Tố nói, bỗng nhớ ra∶ “Chung sư trưởng, tôi cũng có ấn tượng, có lần Trang Bạch Vũ luôn hỏi tôi về việc đồng chí Liễu thiết kế đập nước.”<br>Đội trưởng Tào vốn dĩ đã nhìn Trang Bạch Vũ không thuận mắt, mà cũng chẳng thân quen gì nhau, sợ trên người gã có gì đó cổ quái, vội khai hết những việc mình biết.<br>Chung sư trưởng nhíu mày, trong lòng vừa tức vừa vui mừng, ông còn đang tiếc nuối không thể xử phạt Trang Bạch Vũ, hiện tại không phải đã tìm tới cửa rồi sao?<br>“Giải hắn đi, trực tiếp đưa đến đồn công an thẩm vấn, đến tột cùng là chuyện gì xảy ra!” Tiếp theo, lại nhìn về phía Liễu Tố Tố∶ “Tiểu Liễu cô yên tâm, việc này nhất định sẽ cho cô một câu trả lời thích đáng.”<br>Liễu Tố Tố gật đầu∶ “Tôi hiểu rồi, cảm ơn sư trưởng.”<br>Thật ra lúc này cô vẫn có chút hoảng hốt, không ngờ chuyện này nhanh như vậy đã kết thúc, cô đã chuẩn bị tốt để đấu tranh trường kì, rốt cuộc Trang Bạch Vũ miệng lưỡi trơn tru, nếu gã nói gì đó làm mọi người không tin lời cô, vậy cô không thể không tốn chút công phu đi giải thích chứng minh.<br>Sự thật cho thấy, Trang Bạch Vũ xác thật miệng lưỡi trơn tru, nhưng điều khiến cô không nghĩ tới chính là mọi người lại ủng hộ cô đến vậy, cô không cần phải nói gì họ đã biết Trang Bạch Vũ nói dối, không chỉ vạch trần gã, còn hung hăng giáo huấn gã một phen.<br>Mấy người Chung sư trưởng dẫn Trang Bạch Vũ rời đi, nhóm vợ quân nhân vẫn còn ở lại, thấy Liễu Tố Tố đứng im tại chỗ không nói lời nào, cho rằng cô bị Trang Bạch Vũ làm cho bực mình, vội vàng tiến lên an ủi nói∶<br>“Tiểu Liễu, cô đừng vì loại người này mà thương tâm, cô xem gã đã bị sư trưởng bắt đi, khẳng định không có kết cục tốt đâu!”<br> <br>“Đúng đấy, Tiểu Liễu đừng sợ, về sau gã chắc cũng không dám tới nữa.”<br>“Gã còn dám đến khi dễ cô, chúng tôi thay cô đánh gã!”<br>Liễu Tố Tố trong lòng ấm áp, nơi này có nhiều vợ quân nhân, nhưng phần lớn cô đều không quen biết, thậm chí có một số người còn chưa gặp qua, vậy mà họ lại nguyện ý giúp cô, chuyện này còn khiến cô vui vẻ hơn cả chuyện Trang Bạch Vũ bị xử phạt.<br>Cô cười nói∶ “Vâng, cảm ơn các chị, tôi không sao, thật sự rất cảm ơn mọi người, về sau nếu là chuyện tôi có thể làm được, mọi người nhất định phải tìm tôi, cho tôi một cơ hội báo đáp.”<br>“Trời, còn nói cái gì mà báo đáp cơ chứ, cô giúp chúng tôi thu được nhiều lương thực chính là thiên đại ân tình, không phải chúng tôi đang giúp đỡ, là báo ân mới đúng!” Lập tức có người cười nói.<br>Mọi người đều vì những lời này mà vui vẻ nở nụ cười, lại nói với Liễu Tố Tố vài câu rồi mới rời đi.<br>Bộ trưởng Triệu còn đứng bên cạnh, khi ông vừa định để Liễu Tố Tố đi về nghỉ ngơi trước thì liền nhìn thấy một bóng dáng quen thuộc chạy tới, đúng là Hàn Liệt.<br>“Tiểu Hàn, sao cậu lại tới đây?” Bộ trưởng Triệu gấp gáp hỏi thăm.<br><br>Không phải là Hàn Liệt nghe được tiếng gió, đến đây tìm Tiểu Liễu tính sổ đó chứ?<br>Ông rõ ràng đã dặn đồng chí kia đừng để Hàn Liệt biết rồi mà, sao vẫn lộ tẩy.<br>Liễu Tố Tố cũng thấy Hàn Liệt, hẳn là sau khi nghe được tin tức anh liền vội vàng chạy tới, thở hổn hển, quần áo đều mướt mồ hôi.<br>“Tiểu Liễu, hay để tôi giúp cô nói rõ ràng với Tiểu Hàn?” Bộ trưởng Triệu hỏi.<br>Liễu Tố Tố cười lắc đầu∶ “Không có việc gì, bộ trưởng ngài yên tâm, những việc đó anh ấy đều biết.”<br>“Thật sao?” Bộ trưởng Triệu thấy cô gật đầu mới yên tâm, cũng không quấy rầy vợ chồng hai người nữa, xoay người rời đi.<br>Hàn Liệt đi tới∶ “Tố Tố em không sao chứ? Có bị thương không?”<br>Hôm nay anh phải đi huấn luyện, sáng sớm tới bệnh viện mua thuốc trị cảm cho Liễu Tố Tố, sau khi mang thuốc vào nhà thì lập tức đến bộ đội, vừa rồi lại nghe có người nói ở bờ sông xảy ra chuyện, hình như là chồng trước của Liễu Tố Tố tới gây phiền toái, Hàn Liệt nghe vậy cũng bất chấp công việc, vội vàng xin nghỉ chạy tới đây.<br>“Em có thể có chuyện gì được, anh nghe được tin tức sao?”<br>“Ừm, bọn họ nói Trang Bạch Vũ làm phiền em.” Hàn Liệt trên dưới đánh giá một phen, thấy trên người Liễu Tố Tố vẫn sạch sẽ, đúng là không có việc gì mới yên tâm, quay đầu muốn đi tìm Trang Bạch Vũ tính sổ.<br>“Gã bị Chung sư trưởng bắt đi rồi.” Liễu Tố Tố nói.<br>Hàn Liệt nghi hoặc∶ “Bắt đi?”<br>“Đúng vậy, hôm qua Trang Bạch Vũ ngăn cản Tiểu Trình, hỏi nó làm sao em được làm việc ở Bộ quân vụ, sau khi sư trưởng nghe được thì gã bị bắt đi.”<br>Hàn Liệt dừng một chút∶ “Gã còn tìm Tiểu Trình, sao em không nói với anh chuyện này?”<br>Không chỉ chuyện này, còn có chuyện Trang Bạch Vũ ở quân khu nữa, Liễu Tố Tố hiển nhiên cũng biết, nhưng vẫn không nói cho anh.<br>Liễu Tố Tố nghĩ nghĩ, kéo tay Hàn Liệt tay, “Em muốn nói với anh một chuyện, anh nghe xong rồi giận tiếp được không?”<br>Lúc trước cô sợ Hàn Liệt sẽ nghĩ lung tung, nên không đem việc nguyên chủ đã làm vì Trang Bạch Vũ cho anh biết, nhưng lần này cô đã nghĩ thông suốt, quyết định sẽ nói ra.<br>Tuy rằng những việc đó đều là nguyên chủ làm, không liên quan gì đến cô, nhưng ở trong mắt mọi người, cô chính là nguyên chủ, nguyên chủ chính là cô, những việc này không thể giấu mãi.<br><br>Nếu cô muốn sống cả đời với Hàn Liệt, không thể có bất luận giấu giếm gì..<br><br>"]