["<br>Nương Đặng Tiểu Bảo đã đến từ sớm, chính là chờ để cười nhạo Liễu Tố Tố, kết quả còn chưa kịp mở miệng đã nghe thấy Tiểu Lộ nói mình thi được hạng nhất.<br><br>Ban đầu cô ta còn không dám tin, nhưng lúc này cô ta đang đứng phía sau, lúc Tiểu Lộ đưa bài thi qua, cô ta thậm chí còn có thể nhìn thấy điểm trước cả Liễu Tố Tố.<br><br>Tức khắc, mặt cô ta đỏ lên, Đặng Tiểu Bảo cách đó không xa cũng đã đi tới, cầm bài thi ủ rũ cụp đuôi.<br><br>Nương Đặng Tiểu Bảo vừa nhìn là biết kết quả, cầm bài thi lại nhìn, một bài 17 điểm, một bài 12 điểm, hai môn cộng lại cũng không bằng một phần ba số điểm một môn của Tiểu Lộ!<br>Nương Đặng Tiểu Bảo vừa tức vừa thẹn, cũng không dám mắng chửi người, sợ bị Liễu Tố Tố nghe thấy, chỉ hung hăng đánh lên mông con trai một cái, xụ mặt đi về.<br>Lữ Linh Chi vội nói∶ “Tiểu Liễu, nương Đặng Tiểu Bảo chạy rồi.”<br>Liễu Tố Tố đã sớm nhìn thấy, cô vừa đến đã chú ý tới Đặng Tiểu Bảo liếc mắt nhìn mình, nhưng cô cũng lười phản ứng cô ta, hôm nay Tiểu Lộ thi tốt như vậy, cô vui còn không kịp, không muốn bởi vì những người đó mà lãng phí tinh lực.<br>“Đi thôi, trở về nương làm sủi cảo cho con!” Liễu Tố Tố vui vẻ cất giấy khen của Tiểu Lộ vào túi, lát nữa về nhà cô sẽ dán giấy khen lên tường, lấy cái này khích lệ mấy đứa nhỏ, nói không chừng về sau tường nhà cô dán kín giấy khen luôn ấy chứ.<br>Vừa lúc hôm nay ở trại chăn nuôi mua một cân thịt, Liễu Tố Tố về đến nhà liền bắt đầu làm sủi cảo.<br>Lần này tuy Đại Cường thi vẫn không tốt lắm, nhưng Nhị Cường được Tiểu Lộ dạy kèm thi không tồi, lọt vào danh sách 10 người đứng đầu.<br><br>Lữ Linh Chi vui như bắt được vàng, nghe Liễu Tố Tố nói muốn làm sủi cảo cũng cầm bột mì và thịt tới làm chung, hai người cùng nhau gói, tốc độ nhanh hơn hẳn.<br>Liễu Tố Tố sai Hàn Liệt ra vườn hái rau chân vịt, Lữ Linh Chi tưởng cô nấu với canh, nào biết sau khi rửa sạch sẽ cô lại để cho mấy đứa nhỏ giã rau như giã thuốc, đổ rau vào chậu giã liên tục cho đến khi ra hết nước cốt.<br>Lữ Linh Chi nhìn trợn mắt há mồm∶ “Tiểu Liễu em muốn làm gì vậy?”<br>“Không hiểu sao mấy đứa nhỏ nhà em đều không thích ăn rau chân vịt.” Liễu Tố Tố đau đầu giải thích.<br><br>Nhưng rau chân vịt rất có dinh dưỡng, mà trong khoảng thời gian này ngày càng lạnh, cô cũng sợ cứ giữ lại rau sẽ bị đông chết nên dứt khoát nhổ hết, giã lấy nước cốt trộn vào bột mì làm sủi cảo.<br>“Còn có thể làm như vậy?”<br>“Đúng vậy, sủi cảo làm ra sẽ có màu xanh lục.” Liễu Tố Tố cười nói.<br>Lữ Linh Chi có chút không tin, sau khi hấp chín sủi cảo, chị ăn thử một cái, đúng là không ảnh hưởng đến hương vị, còn có vị ngọt thanh của rau dưa, ăn càng ngon.<br>Nhà Liễu Tố Tố đông người, tổng cộng gói ba lồng, nhà Lữ Linh Chi ít hơn chỉ gói hai lồng, bởi vì hiện tại trừ chị và bà Vương cũng chỉ có mấy đứa nhỏ ở nhà, đoàn trưởng Vương đã lên tỉnh mở họp, trong chốc lát không thể trở về.<br>Lữ Linh Chi cầm sủi cảo về, Liễu Tố Tố gọi mọi người bắt đầu ăn cơm.<br><br>Trước kia đều ăn ở nhà chính, hiện tại thời tiết lạnh giá, ăn trong phòng bếp càng ấm áp.<br>Trước tiên Liễu Tố Tố gắp đầy một chén sủi cảo cho Tiểu Lộ, dưới nước tương cùng dấm, cười nói∶ “Hôm nay nhờ Tiểu Lộ thi được hạng nhất, cả nhà chúng ta có sủi cảo để ăn, mọi người vỗ tay cho anh Tiểu Lộ nào!”<br>Bốp bốp bốp...<br>Mấy đứa nhóc phối hợp vỗ tay rầm rầm, đặc biệt là Hàn Trình vỗ đỏ cả tay.<br><br> <br>Bởi vì nó cảm thấy anh cả quá là lợi hại, không chỉ là người đầu tiên đi học, người đầu tiên đi thi, còn thi được hạng nhất! Nhớ đến trong khoảng thời gian này anh cả được ăn bánh quẩy, sủi cảo còn có thêm hai quả trứng gà, nó hận không thể lập tức được đi học, không còn một chút cảm xúc mâu thuẫn nào.<br>Tiểu Lộ ngượng ngùng cười cười, gắp cho Hàn Cẩm cái sủi cảo to nhất trong chén mình.<br>“Cảm ơn Tiểu Cẩm, nếu không có em giúp anh, anh chắc sẽ không thi được hạng nhất đâu.”<br>Hàn Cẩm nhấp miệng cười, Tiểu Lộ đạt hạng nhất nó cũng đặc biệt vui vẻ, cũng không khách khí với Tiểu Lộ mà ăn sủi cảo, mi mắt cong cong nói∶ “Anh cả...!giỏi nhất.”<br>“Tiểu bảo bối nhà chúng ta ai cũng giỏi cả, dù được hạng nhất hay không đều tâm can của nương!” Liễu Tố Tố cười tủm tỉm, “Mau ăn đi, để lát nữa nguội mất.”<br>Cô vừa dứt lời, mấy đứa nhóc thèm từ sớm lập tức nhào vào ăn.<br>Hàn Liệt cũng ăn từng cái từng cái, đến khi no lưng bụng mới ngẩng đầu nói∶ “Anh đã nói với bên hậu cần rồi, nhờ vài người lại đây xây hầm.”<br>Xây hầm thật ra không khó, nhưng sau khi mang lũ lợn con về, thỏ sẽ phải nhường chỗ, Liễu Tố Tố muốn xây một gian nhà nhỏ chuyên để nuôi thỏ, Hàn Liệt hai ngày nay có thời gian rảnh, tính chuẩn bị tốt nguyên vật liệu, ngoài ra anh cũng phải lên núi đốn thêm củi.<br>Bên này rất khó để mua được than tổ ong, giá cả cũng đắt, sưởi ấm cơ bản đều dựa vào việc đốt than củi, hiện tại thời tiết lạnh thế này, trong nhà cũng cần nhiều than hơn, có rảnh liền phải lên núi cho nên Hàn Liệt dứt khoát giao việc xây hầm cho Bộ hậu cần.<br>Liễu Tố Tố gật đầu∶ “Đến lúc đó mời các đồng chí hậu cần ăn bữa cơm, lại gửi thêm bao lì xì được không?”<br>Hàn Liệt “Ừ” một tiếng ∶ “Em xem rồi làm là được.”<br>Cơm nước xong, Hàn Liệt rửa chén, Liễu Tố Tố định cuốc lại vườn rau.<br>Trời lạnh, rau dễ bị đông đá, cô dùng cành trúc cắm xuống đất, uốn cong thành hình vòm, lại dùng vải che mưa phủ lên trên, nếu có sương giá sẽ không bị cháy lá.<br><br>Lúc cô đi ra thấy mấy đứa nhóc đang ghé lên tường chuồng lợn, nhìn chằm chằm vào hai con lợn con.<br>“Lợn con đáng yêu quá, nó có màu hồng kìa!” Hàn Trình ôm má nói.<br>Hàn Tú Tú gật gật đầu, nhìn chuồng lợn trống không lại có chút lo lắng∶ “Bọn nó có thể bị lạnh chết không?”<br>Liễu Tố Tố đi qua∶ “Sẽ không lạnh chết đâu, lát các con lên núi đào cỏ, thấy cỏ khô thì nhặt một ít về cho nương, lót xuống dưới cho chúng nó nằm là được.”<br>Hàn Tú Tú nghe vậy vội vàng gật đầu∶ “Vậy giờ con đi luôn!”<br>“Em cũng đi!”<br>Vừa dứt lời, một đám nhỏ đều chạy hết, Liễu Tố Tố ở phía sau dặn dò∶ “Nhớ hái ít cỏ heo (cây phấn hương) về nhé!”<br>Vốn dĩ không cần hái cỏ heo, lợn là động vật ăn tạp, cái gì cũng có thể ăn, đặc biệt là lá khoai lang chúng nó càng thích ăn.<br><br>Đáng tiếc quân khu bên này đã sớm thu hoạch hết khoai lang từ tháng 10, mà niên đại này khoai lang cũng là một loại lương thực không thể thiếu, vườn nhà ai cũng đều sẽ trồng một ít.<br><br>Thời điểm thu hoạch khoai lang, khiến mọi người chú ý nhất vẫn là mảnh ruộng thuộc về quân khu.<br><br>Nguyên nhân rất đơn giản, mảnh ruộng của quân khu không lâu trước đã chính thức sử dụng hầm biogas, lúc xây tuy rằng không ồn ào như lắp ống nước nhưng vẫn có nhiều người biết đến.<br><br>Mọi người đều muốn nhìn xem hầm biogas này đến tột cùng có dùng được hay không, có hiệu quả tốt như những gì giới thiệu hay không.<br><br> <br>Đoàn trưởng Trương cũng không che giấu, ngày thu hoạch đào một mẫu, cân lên, phát hiện đúng là sản lượng cao hơn năm trước, không những thế củ nào cũng to, lá cây sum xuê tươi tốt.<br><br>Đây mới chỉ là sử dụng hầm biogas không lâu, nếu dùng từ lúc mới trồng khoai, hiệu quả chắc chắn càng rõ rệt.<br>Không ngoài dự liệu, mọi người lại bị hầm biogas hấp dẫn, lúc này đây không cần người trong văn phòng đi động viên đã có người tới cửa thúc giục, hận không thể xây ngoài ruộng nhà mình một cái hầm biogas.<br>Đoàn trưởng Trương vui vẻ cười tít mắt, dẫn theo nhân viên văn phòng bắt đầu đi làm việc.<br>Xây hầm biogas phức tạp hơn lắp hệ thống tưới nước, nhưng qua gần hai tháng cũng đã hoàn thành gần hết, nói không chừng chờ đến khi đập nước xây xong, hầm biogas cũng có thể sử dụng rồi.<br><br>Cũng là vì vấn đề thời gian nên số lá khoai dùng làm thức ăn cho lợn để không được lâu, ngoài những phần non nhất giữ lại để ăn, phần còn lại Liễu Tố Tố ném hết cho gà.<br><br>Cũng may là lúc trước trồng nhiều ngô, sau khi phơi khô, tách hạt, phần cùi ngô cô cũng không lãng phí, mang vào thôn mài thành bột, thứ này lợn cũng ăn được.<br>Về việc lên núi cắt cỏ heo, hai ngày trước cô dẫn mấy đứa nhỏ lên núi nhận biết các loại cây lợn có thể ăn, nên hiện tại cô cũng không cần phải đi theo.<br><br>Chu Dũng đã nói qua, lợn con trong vòng 1 tuần đầu về nhà là dễ bị bệnh nhất, bảo cô phải để ý thật kĩ.<br><br>Nhưng điểm này không cần đến cô quan tâm, lợn con đáng yêu cực kỳ, cộng thêm cảm giác mới mẻ nên bọn nhóc trong nhà đều rất thích, đến lũ thỏ cũng bị xếp ra sau.<br><br>Biết lợn con có khả năng sẽ sinh bệnh, năm anh em còn tự phân chia thời gian, mỗi người trông một lát, một khi phát hiện có cái gì không bình thường là phải chạy tới kêu Liễu Tố Tố ngay.<br>Cũng không biết có phải nhờ được ăn ngon uống tốt hay không, qua một tuần cũng không phát sinh chuyện gì, Liễu Tố Tố nhìn hai con lợn béo lên vòng trong chuồng, rốt cuộc cũng có thể an tâm làm việc.<br>***<br>Hôm nay là ngày đập nước hoàn thành, đây chính là công trình lớn nhất của quân khu, Chung sư trưởng đã chuẩn bị nghi thức cắt băng đơn giản, cũng chính là dùng một tấm vải đỏ, chủ yếu vẫn là giới thiệu đập chứa nước với người dân, nói cho bọn họ qua năm sau nếu muốn ăn cá, có thể trực tiếp tới đập chứa nước mua, không cần phiếu, giá cả cũng bằng Cung Tiêu Xã.<br>Mọi người nghe vậy vui vẻ không thôi, ăn cá tuy phiền toái nhưng tốt xấu gì cũng là thịt, mà họ lại không bắt được cá dưới sông, chỉ có thể mua ở Cung Tiêu Xã, đáng tiếc số lượng có hạn, bình thường đều mua không được, hiện tại quân đội bán cá thì vừa tiện lợi vừa tươi ngon, muốn ăn liền tới mua.<br>“Sư trưởng, cá gì cũng có sao?” Có người hỏi.<br>Chung sư trưởng gật đầu∶ “Hẳn là vậy, cụ thể mọi người hãy hỏi Tiểu Liễu, hiện tại cô ấy phụ trách việc này.”<br>Bấy giờ Liễu Tố Tố không có mặt ở buổi cắt băng.<br><br>Chung sư trưởng tổ chức cắt băng ở rìa ngoài đập nước, lúc này cô đang ở bên trong đập nước.<br>Thân thích của đội trưởng Tào đưa cá bột đến, Liễu Tố Tố dẫn người đó vào trong.<br><br>Có đủ các loại cá, ngoài cá con còn cá cỡ vừa, tất cả đều được thả vào đập chứa nước.<br><br>“Đúng rồi đồng chí Liễu, cô nói muốn nuôi tôm, tôi mang đến hai sọt, cô xem đã đủ chưa?” Người bán vạch sọt ra cho cô xem.<br>Loại tôm này ở chỗ họ không có nhiều người nuôi, bắt được từng này cũng không dễ dàng.<br>“Đủ rồi...!A, nuôi tôm này có gì cần chú ý không?”<br>“Cứ thả chúng nó vào chỗ nào ít nắng, có cây thủy sinh là được.”<br>Liễu Tố Tố biết một chỗ như vậy.<br><br>Đập nước xây xong, phần đất mở rộng trước quy hoạch đều được chặn lại, chỗ nước sâu để nuôi cá, còn chỗ gần bờ nước nông có khá nhiều cây cỏ mọc, đất cũng ẩm ướt.<br>Thời điểm đội thi công đội vẫn còn ở đây, Liễu Tố Tố dặn đội trưởng Tào giúp cô quây lại một khu để nuôi tôm, phần còn lại cô chuẩn bị chờ đầu xuân sau lại thử trồng lúa nước.<br>Sau khi thả hết cá bột và tôm xuống nước, Liễu Tố Tố liền đi tìm bộ trưởng Triệu, việc này là ông giao phó, cần có chữ ký của ông ký trên danh sách.<br><br>Vừa mới khỏi đi, còn chưa đi đến tòa nhà quân vụ cô đã thấy một hình bóng quen thuộc từ xa.<br>Liễu Tố Tố ngạc nhiên bước nhanh đến∶ “Thím Dư!”<br>“Tiểu Liễu! Sao cháu lại ở đây?” Chính là Dư Hồng Anh đi hồi lâu giờ mới trở về.<br>Dư Hồng Anh là vợ Chung sư trưởng, Chung sư trưởng coi trọng Hàn Liệt, Dư Hồng Anh cũng vì vậy mà quý Liễu Tố Tố, trước kia thường xuyên đưa đồ ăn cho nhà cô, còn hẹn khi nào con gái bà, cũng chính là Chung Nghệ kết hôn sẽ làm hai bàn tiệc đãi ở quân khu, mời Liễu Tố Tố, Hàn Liệt và mấy đứa nhỏ đến tham dự.<br>Lúc ấy Liễu Tố Tố đã đáp ứng, sau đó có cơ hội lên huyện thành cũng đã mua một cuộn vải đỏ ở cửa hàng bách hóa làm quà cho Chung Nghệ.<br><br>Nhưng nào biết quà của cô đã mua được một thời gian rồi mà bên phía Dư Hồng Anh vẫn không có tin gì truyền đến, sau này hỏi mới biết được là nhà chồng Chung Nghệ muốn đãi tiệc rượu trước, Chung sư trưởng không đi được nên cũng chỉ có thể để Dư Hồng Anh đi.<br>Liễu Tố Tố cứ tưởng chỉ là đi ăn tiệc rượu gặp mặt thông gia thôi, không ngờ đi lâu như vậy mãi vẫn chưa trở về, hôm nay gặp lại Dư Hồng Anh, bà đã gầy đi nhiều, trên đầu cũng bắt đầu có tóc bạc.<br>“Thím…” Liễu Tố Tố chưa dứt lời liền thấy trong lòng bà còn ôm một đứa bé được quấn kín mít, nhìn có vẻ chưa đến một tuổi.<br>“Đây là..?”<br>Dư Hồng Anh kéo kéo khóe miệng, lộ ra một nụ cười thập phần miễn cưỡng∶ “Đây là cháu ngoại của thím, tên Ni Ni, là con của Chung Nghệ.”<br>Liễu Tố Tố lúc này mới phát hiện đằng sau Dư Hồng Anh còn có một cô gái trẻ tuổi, mặt có ba phần tương tự bà, cười cười với cô∶ “Chào chị Tố Tố, em là Chung Nghệ.”<br>“Chào em, hôm nay mới trở về sao? Trên đường có mệt không?”<br>Chung Nghệ lắc đầu∶ “Vẫn ổn, em đã quen rồi.”<br>Dư Hồng Anh∶ “Tiểu Liễu, nơi này gió lớn quá, sợ Ni Ni bị cảm lạnh mất, thím đưa con bé về trước, sau này có thời gian sẽ đến nhà cháu chơi.”<br>Liễu Tố Tố cười gật đầu∶ “Vâng, thím mau về nhà đi.”<br>Dư Hồng Anh cùng Chung Nghệ nhấc chân rời đi, Liễu Tố Tố vẫn đứng tại chỗ nhìn bóng dáng hai người họ.<br><br>Cũng không biết có phải ảo giác hay không, cô cảm giác lần này Dư Hồng Anh trở về có gì đó không thích hợp.<br>Giao danh sách cho bộ trưởng Triệu xong, về nhà Liễu Tố Tố liền cùng Hàn Liệt nói chuyện này, hỏi anh có biết sao thím Dư đi lâu như vậy mới trở về không.<br>Hàn Liệt đang giúp cô nhào bột, ngô được mùa, nghiền được khá nhiều bột, trời ngày càng lạnh, đồ ăn cũng không dễ thiu, cô chuẩn bị làm sẵn một ít bánh bột ngô, lần sau muốn ăn chỉ cần hâm nóng lại, không cần phiền toái làm từ đầu.<br>Nghe cô hỏi, Hàn Liệt lắc đầu∶ “Không biết nữa, Chung sư trưởng không nhắc đến chuyện này, em cảm thấy không đúng chỗ nào?”<br>Liễu Tố Tố cũng không nói rõ được.<br>“Có thể là em suy nghĩ nhiều, qua hai ngày nữa anh được nghỉ nửa ngày phải không, chúng ta mang ít đồ qua đó đi.”<br>Chung sư trưởng rất quan tâm Hàn Liệt, Dư Hồng Anh lại vợ của ông, về tình về lý hai vợ chồng cô đều nên mang quà tới cửa chào hỏi.<br>Hàn Liệt gật đầu∶ “Được.”<br> <br>Rất nhanh sau đó, Liễu Tố Tố liền biết việc này không phải cô suy nghĩ nhiều, bởi vì tới chiều hôm sau, Bạch Tĩnh vác bụng to tìm đến tận cửa.<br>***<br>“Liễu Tố Tố, tôi tìm cô có việc.” Bạch Tĩnh đứng ở ngoài sân hô lên.<br>Liễu Tố Tố vừa nghe đã biết là ai, đầu cũng không ngẩng lên, nói∶ “Tôi đã nói 800 lần rồi, lắp ống nước tôi quản không được, mà tôi cũng không muốn quản, cô muốn lắp thì đi tìm đoàn trưởng Trương đi.”<br>Từ ngày thu hoạch lương thực, sau khi Bạch Tĩnh biết sản lượng của những nhà lắp ống nước, trong lòng vừa tức vừa gấp, cuối cùng vẫn không nhịn được chạy tới tìm Liễu Tố Tố, nói nhà mình cũng muốn lắp.<br>Liễu Tố Tố mặc kệ cô ta, nói với cô ta ống nước này là quân đội đặt hàng, muốn lắp thì đi tìm đoàn trưởng Trương, nói với tôi cũng vô dụng.<br><br>Nhưng Bạch Tĩnh cứ đinh ninh cô vẫn ghi hận chuyện lúc trước nên không chịu giúp, đến mức có một lần Liễu Tố Tố tức giận giơ chổi lên đuổi cô ta về, từ đó về sau lỗ tai mới được thanh tịnh.<br><br>Kết quả hôm nay cô ta lại tới nữa, Liễu Tố Tố không cần suy nghĩ liền muốn vào nhà, nhắm mắt làm ngơ.<br>Bạch Tĩnh “Này” một tiếng∶ “Không phải chuyện ống nước, tôi muốn hỏi bên đập chứa nước bao giờ bắt đầu tuyển người?”<br>“Đập nước? Ai nói với cô đập nước muốn tuyển người? Có tuyển hay không liên quan gì đến cô, với lại cô tới hỏi tôi làm gì?”<br>Bạch Tĩnh này trước kia cứ nhìn thấy cô liền tức giận, giờ lại chủ động tới cửa tìm khó chịu làm chi? Chẳng lẽ mang thai đến ngu người luôn rồi?<br>Bạch Tĩnh∶ “Chung sư trưởng nói việc này cô quản.”<br>Do trong buổi cắt băng hôm nay Chung sư trưởng nói việc ở đập chứa nước là Liễu Tố Tố phụ trách, nên mọi đều cho rằng về sau đập nước sẽ do cô quản lý.<br>Bạch Tĩnh mang thai, cô ta lại đặc biệt xem trọng đứa bé này, sợ xảy ra chuyện gì nên đã gọi chị dâu đến đây chăm sóc mình, nhưng chị dâu không phải mẹ ruột, sao có thể đồng ý tới, vậy cho nên Bạch Tĩnh đưa ra điều kiện, chỉ cần chị ta tới sẽ tìm cho chị ta một vị trí công tác.<br><br>Tuy nhiên công việc ở quân khu rất khó tìm, nghĩ tới nghĩ lui, Bạch Tĩnh chỉ có thể chọn công việc đập nước.<br>Đập nước không phải mới xây xong sao, chắc chắn vẫn chưa tuyển được người làm, lúc này để chị dâu cô ta tới làm là hợp lý.<br>Liễu Tố Tố không muốn thuận theo∶ “Ngại quá, đập nước không phải do tôi quản, tuyển người hay không tôi cũng không biết, cô muốn biết thì đi hỏi Chung sư trưởng đi nhé.”<br>Liễu Tố Tố không muốn dây dưa, trực tiếp quay vào nhà, chọc Bạch Tĩnh đứng ở bên ngoài tức nghẹn người.<br>Điều khiến Liễu Tố Tố không ngờ tới là, người có suy nghĩ thế này không chỉ có Bạch Tĩnh, đến tối lại có một người phụ nữ cô không quen biết tới tìm, cũng hỏi về đập nước, chị ta không phải muốn nhét người nhà vào, mà là tới hỏi Liễu Tố Tố tiêu chuẩn tuyển người là gì.<br>Liễu Tố Tố lại giải thích việc đập nước không phải cô quản.<br><br>Người này hiển nhiên không tin, nhìn nhìn xung quanh hạ thấp giọng: “Tiểu Liễu, cô đừng chối, tôi cũng nói thật, việc ở đập nước là cơ hội đặc biệt quan trọng đối với tôi, nếu cô giúp tôi giành được một vị trí, tôi thành công được làm bộ trưởng Bộ gia đình, đến lúc đó cô muốn làm gì cũng được, tôi đây nợ cô một ân tình.”<br>Liễu Tố Tố hơi choáng.<br>“Bộ trưởng Bộ gia đình? Không phải đồng chí Dư đang giữ chức đó sao?”<br>Người kia phẩy tay∶ “Đồng chí Dư chuẩn bị nghỉ rồi.”<br>“Không thể nào, hôm nay tôi mới nhìn thấy đồng chí ấy trở về.”<br>Liễu Tố Tố vẫn tưởng sẽ giống lúc trước, là mọi người suy nghĩ nhiều, căn bản không có ý định thay bộ trưởng.<br><br>Nhưng người kia lại nói như chém đinh chặt sắt∶ “Sao lại không thể, là đồng chí Dư tự mình nói muốn từ chức.”<br>Lần này, Liễu Tố Tố thật sự bị sốc.<br><br>Rõ ràng thím Dư nghỉ lâu như vậy cũng chưa nói sẽ không làm nữa, hiện tại vừa trở về đã từ chối công tác, xem ra thật sự xảy ra chuyện lớn rồi!.<br><br>"]