{"name":"Mãi Yêu Em Như Vậy","folder":"maiyeuemnhuvay","tacGia":"Mộng Tiêu Nhị","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Độ dài: </b>90 chương Chính văn + 2 chương Phiên ngoại<br><b>Nội dung</b>: Đô thị tình duyên, HE.&nbsp;<br><b>Nhân vật chính:</b> Hạ Mộc ♡ Kỷ Tiện Bắc.&nbsp;<br><b>Editor: </b>Mina.<br><b>Ảnh</b>: Credit Huaban.<br><br>Câu chuyện tình yêu của nữ chính Hạ Mộc và&nbsp;Kỷ Tiện Bắc, Cô là nữ phóng viên chuyên mục Tài chính và Kinh tế,tính cách&nbsp;cao ngạo&nbsp;<em>lãnh diễm</em>&nbsp;(1), IQ lẫn EQ đều cao. Tuy nhiên&nbsp; trong ngày đăng ký kết hôn lại bị người biết chuyện tung ra chứng cứ xác thực:<br><br>Tin tức được viết về cô là người con gái hư vinh&nbsp; bởi cô chỉ coi trọng đồng tiền, chỉ thích tiền của ông trùm tài chính Kỷ Tiện Bắc, kết hôn với Kỷ Tiện Bắc cũng là cô dùng kỹ thuật diễn&nbsp;<em>lô hỏa thuần thanh</em>&nbsp;(2) lừa gạt.<br><br>Lúc lời phỏng đoán ác ý được tuôn ra, Hạ Mộc và Kỷ Tiện Bắc đang ở Cục dân chính, cô còn chưa biết việc này.<br><br>Kỷ Tiện Bắc xem hết tin tức, “mượn” điện thoại di động của cô rồi tắt máy luôn, gánh áp lực dư luận lĩnh giấy đăng ký kết hôn.<br><br>Phóng viên truyền thông bao vây xung quanh truy hỏi Kỷ Tiện Bắc đối mặt với chuyện này thế nào.<br><br>Kỷ Tiện Bắc cố ý xuyên tạc: Người phụ nữ của tôi, không thích tiền của tôi, chẳng lẽ còn thích tiền của người đàn ông khác?<br><br>Ký giả: Ý của chúng ta là, cô ấy chỉ thích tiền, không yêu con người ngài?<br><br>Sắc mặt Kỷ Tiện Bắc trầm tĩnh: Cô ấy yêu tiền của tôi, tôi yêu con người cô ấy, có vấn đề gì sao?<br><br>[ Văn án 2 ]<br><br>Phóng viên Tài chính và Kinh tế chỉ thích tiền, gặp gỡ ông trùm tài chính không tiếc tiêu tiền lại sẵn lòng hao tổn tâm tư.<br><br>Từ tỉnh thành hẻo lánh nghèo khó phòng trọ nhỏ, đến khách sạn New York Hilton ‘phòng tổng thống’, ngăn cách đâu chỉ là muôn sông ngàn núi.<br><br>Cho dù bạn không đạt tới trình độ của anh ấy, anh ấy cũng sẽ vì bạn leo ngàn núi lội muôn sông, vượt đồi vượt biển mà đến.<br><br>Mọi biển cả núi đồi trên đời này, vượt qua hết thảy.<br><br>• • •<br><br>❥•&nbsp;<em>Giới thiệu vắn tắt:</em><br><br>Anh dùng toàn bộ tình yêu và ấm áp của mình cứu rỗi cô.<br><br>Anh như vậy, sao em có thể không yêu chứ?<br><br>(1)<em>&nbsp;Lạnh lùng và diễm lệ.</em><br><br>(2)<em>&nbsp;Nghĩa ẩn dụ: Đã đạt tới trình độ hoàn hảo nhuần nhuyễn.&nbsp;</em>"}