["<br>【 Tôi muốn biết, cuối cùng người giúp tôi mở cửa kia, là Thẩm Thừa Ngộ sao? 】 Hoài Giảo xem xong bài post, vẫn nhịn không được hỏi hệ thống.<br>Diễn đàn về phó bản \"Truth or Dare\" vẫn đang thảo luận, về cái chết bốn năm trước của boss, chỉ có một đoạn ngắn nói về quỷ chờ sẵn ở của, sau đó hoàn toàn không đề cập đến nữa.<br><br>Hoài Giảo nhớ lại một chút, ở tình huống lúc ấy, có thể cứu cậu trừ Thẩm Thừa Ngộ vẫn luôn không lộ mặt ra thì không còn ai.<br>Edit: Cresent Munn<br>Cuối cùng khuôn mặt mông lung trong ánh lửa kia, thật sự xa lạ, Hoài Giảo có thể đoán được Thẩm Thừa Ngộ cũng chẳng có gì lạ, rốt cuộc tổng cộng chỉ có mấy NPC trong phó bản.<br>Hệ thống trả lời quả nhiên là y.<br>Hoài Giảo lại hỏi: 【Sao hắn lại cứu tôi? 】 Từ buổi tối ngày đầu tiên gặp nhau cùng một đêm mơ thấy ác mộng kia, Hoài Giảo cùng Thẩm Thừa Ngộ quan hệ cũng không tốt trong cốt truyện.<br>8701 vẫn luôn hỏi gì đáp nấy, mặc dù nó chỉ là một hệ thống ảo, không am hiểu các vấn đề liên quan đến cảm xúc của con người, nhưng nó vẫn cố gắng hết sức để phân tích và trả lời【 Căn cứ theo như lời Hình Việt, quỷ hồn Thẩm Thừa Ngộ vẫn luôn ở biệt thự, đại khái là ở cốt truyện khi nhận thấy cậu cũng không trực tiếp quan hệ với cái chết của hắn, cho nên ở thời điểm cuối cùng mới mềm lòng cứu cậu.<br><br>】<br>Hoài Giảo bừng tỉnh đại ngộ mà \"Ò ò\" hai tiếng, cảm giác hệ thống nói rất có đạo lý.<br>Giờ đây cậu có thể gác lại cảm xúc về phó bản này, thanh thản ổn định nghỉ ngơi mấy ngày rồi.<br>Hai giờ cuối cùng trước khi tiến vào phó bản mới, Hoài Giảo dưới sự nhắc nhở của 8701, sử dụng cơ hội rút thăm trúng thưởng duy nhất.<br>Hệ thống nói phần thưởng có kỹ năng cũng có đạo cụ tùy thân, Hoài Giảo đọc xong bài viết đó, cậu không thể quên kỹ năng cứu mạng của một đại lão nào đó được đề cập trong bài viết, vì vậy thay vì có đạo cụ đặc biệt giúp vượt qua cấp độ, cậu tha thiết cần kỹ năng cứu mạng.<br><br>Cậu hay gặp xui nữa.<br>Roulette rút thăm trúng thưởng trong trò chơi không có gì khác ngoài đời thực, Hoài Giảo hà hơi, xoa xoa tay, biểu tình cực nghiêm túc bấm xuống.<br>Vài giây qua đi, kim đồng hồ ngừng ở màu vàng tượng trưng cho giải thưởng cấp S.<br>【 Là kỹ năng.<br><br>】<br>【 Oa! 】 Hoài Giảo cao giọng.<br>Hệ thống giới thiệu kỹ năng, nói với Hoài Giảo: 【Kỹ năng bị động: Quy hồi, giới thiệu kỹ năng: Trong phó bản nếu chọn phải đường chết, có thể quay về trạng thái ban đầu và nhận được cơ hội mới.<br><br>】<br> <br>【Điều kiện kích hoạt kỹ năng bị động: Khi người chơi gặp nguy hiểm đến tính mạng, hoặc hệ thống xác định cốt truyện sẽ cực kỳ nguy hiểm, thời gian sẽ tự động được thiết lập lại, quay về trước khi xảy ra nguy hiểm và đưa ra lựa chọn mới.<br><br>】<br>【Thời gian làm mát kỹ năng: 24 giờ.<br><br>Tác dụng phụ khi sử dụng: Không có.<br><br>】<br>Hoài Giảo nghe được thời gian thiết lập lại hai mắt sáng lên, cho dù cậu không hiểu lắm, hắn cũng biết kỹ năng này có thể rất lợi hại.<br>Hệ thống tựa hồ biết hắn đang suy nghĩ gì, khẳng định: 【Cậu thật may mắn, thiết lập lại tương đương với quay ngược thời gian, bị động kích hoạt cũng giống cảnh báo nguy hiểm, hơn nữa là kỹ năng cứu mạng cực kỳ mạnh.<br><br>】<br>Hoài Giảo vui mừng đến nhảy dựng lên.<br>【Tôi dường như không còn sợ trò chơi này nữa! 】Hoài Giảo vừa mới có được kỹ năng mới mạnh dạn nói.<br>8701 dường như cười khúc khích và nói: 【Chuẩn bị sẵn sàng, đã đến lúc dịch chuyển tức thời.<br><br>】<br>...!Đừng đọc web reup nữa mấy bạn, qua ủng hộ nhỏ edit đi.<br>【Thành phố S gần đây thực sự không yên bình, những cơn mưa rả rích tầm tã cùng những con rạch bẩn thỉu và ẩm ướt, đã vậy còn xảy ra các vụ án giết người hàng loạt.<br><br>】<br>【Vị cảnh sát trẻ vừa mới tốt nghiệp học viện cảnh sát chính thức đảm nhiệm chức vụ, vụ án khó khăn đầu tiên anh ta nhận là vụ mất tích hàng loạt ở thành phố S.<br><br>】<br>【Những người mất tích bao gồm cả nam và nữ, từ sinh viên, công nhân đến người vô gia cư.<br><br> <br>Dường như giữa họ không có mối liên hệ nào, điều duy nhất thu hút sự chú ý của cảnh sát là các nạn nhân trong vụ án dường như đã từng dính vào một loại ngành dịch vụ ngầm nào đó...!】<br>【Người chơi Hoài Giảo đã tham gia trò chơi.<br><br>】<br>【Cốt truyện chính đã được chuyển giao và bản sao đang tải——】<br>【Ding—Bản sao đã được tải.<br><br>】<br>【Bản này sẽ mở ra trong một tháng, trong vòng một tháng, nếu người chơi tìm ra hung thủ vụ án mất tích ở thành phố S và sống sót an toàn thì coi như đã vượt qua cấp độ.<br><br>】<br>【Người chơi Hoài Giảo hãy chuẩn bị sẵn sàng.<br><br>Phiên bản này chính thức được mở.<br><br>Độ khó của phiên bản là: B】<br>【Phó bản lần này tên là—Mất tích】<br>......<br>\"Trông em nhỏ quá.\" Giọng nói có vẻ lười nhác của một người đàn ông..<br>\"Vẫn còn là học sinh à? Còn nhỏ như vậy mà đã ra ngoài làm việc này.\"<br>Có người nhẹ nhàng xoa xoa một bên mặt Hoài Giảo, nâng cậu lên, sau khi ánh mắt hắn nhìn vào mặt cậu, xung quanh dường như yên tĩnh trong giây lát, một lúc sau mới có người nói: \"Mẹ kiếp, mày lấy đâu ra tiểu mỹ nhân này......\"<br>\"Đẹp vãi.\"<br>Tư thế ngồi cuộn tròn trên mặt đất ban đầu được chuyển sang chiếc ghế sofa bọc da mềm mại.<br>Hoài Giảo buồn ngủ, không biết là do mình không thích nghi với dịch chuyển tức thời hay là do cơ thể mình, cậu có thể cảm giác được mình đang bị ai đó ôm chặt, nhưng lại không nhìn rõ là ai.<br><br>\"Đủ rồi, sao lại cởi qu@n áo của người ta?\"<br>\"Trời ạ...!trắng thế, sao lại nhỏ thế này...\" Có người sờ phần eo lộ ra ngoài của cậu, đang ước lượng, chưa kịp chạm lần thứ hai thì người bên cạnh đã đánh rơi tay..<br>\"Xong chưa? Đây có phải là người cậu đã chạm vào không?\"<br>Tay của người thanh niên bị đánh bật ra, có chút bất mãn muốn đánh trả.<br><br>Nhìn đến người đàn ông đang ngồi buồn chán trong một góc, y có cảm giác hiện diện mạnh mẽ, mặc vest tỉ mỉ chỉnh tề, đột nhiên đặt ly rượu trên tay xuống, giơ tay về phía Hoài Giảo.<br>Trong phòng riêng trang trí sang trọng của câu lạc bộ, Hoài Giảo được đỡ đi về phía trước vài bước, chân yếu ớt, gần như phải dựa vào người khác ôm lên.<br>Khi cậu nằm xuống chiếc quần vest đen không nhăn của người đàn ông, Hoài Giảo mơ hồ ngẩng đầu lên.<br>Quai hàm sắc bén của người đàn ông hơi hạ xuống, như thể anh ta cũng đang nhìn cậu.<br>Hoài Giảo ngẩng đầu cảm thấy có chút mệt mỏi, quay đi muốn tiếp tục nằm xuống.<br>Nhưng cậu còn chưa kịp cúi đầu, giây lát sau, cổ đã bị ép ngẩng lên, người đàn ông đang nâng cằm cậu.<br>Người đàn ông dùng ngón cái vuốt v e đôi môi mềm mại của Hoài Giảo, lạnh lùng hỏi: \"Có chịu không đây?\"<br>Hoài Giảo cau mày như không nghe rõ.<br>Hoàn cảnh xung quanh thay đổi, Hoài Kiều nửa say nửa tỉnh, hắn vẫn cảm giác được có người ôm mình đổi chỗ.<br>Hình như là một phòng riêng trong câu lạc bộ, người đàn ông ôm cậu không tiếp tục đặt cậu lên ghế sô pha mà đặt Hoài Giảo ngồi vào lòng mình.<br>Hơi thở ấm áp phả ra giữa miệng và mũi dường như thiêu đốt người, hơi thở của người đó trở nên nhanh hơn, sau đó là tiếng khóa thắt lưng kim loại được cởi ra.<br>【 Hoài Giảo! Tỉnh tỉnh! 】<br>Ngay khi hơi nóng bỏng rát sắp chạm vào mặt, Hoài Giảo cuối cùng cũng bị tiếng kêu trong đầu đánh thức, ý thức choáng váng của cậu bị tiếng kêu điện k1ch thích tỉnh lại.<br>Sau khi Hoài Giảo tỉnh lại, khi cậu mở mắt ra, cậu nhìn thấy một người đàn ông trước mặt, y vận một bộ vest và cà vạt chỉnh tề, nhìn như một người đoan trang cấm dục, chỉ là hắn bây giờ đang cởi qu@n để lộ bộ phận không đứng đắn.<br>Hoài Giảo:...?<br>Cọ một cái đã lên nòng.<br>Cách đây không lâu, Hoài Giảo vừa thông quan một phó bản dành cho tân binh huyền thoại mà không hề bị tổn hại gì, vừa nhặt được một bàn tay vàng cực kỳ bá đạo, bây giờ hẳn là cậu không cần quá sợ sệt.<br>Cậu nhìn nhìn phía dưới của người đàn ông, lại nhìn nhìn mặt, nỗ lực khắc chế nói: \"Đây là, đang làm gì?\"<br>Diện mạo anh tuấn, vẻ mặt lãnh đạm tây trang nam, khi Hoài Giảo mở miệng, hơi có chút khó có thể ức chế mà thở hổn hển một tiếng, hắn cau mày, ngữ khí trầm ổn nói với Hoài Giảo: \"Lại đây.\"<br>Hoài Giảo:......!Có bệnh hả, tôi hỏi anh đang làm gì mà......<br>Hoài Giảo nhấp miệng, lộ ra một chút biểu tình ngưng trọng, đứng lên.<br>Người đàn ông vốn cổ hủ nhưng lại bị khuôn mặt xinh đẹp của cậu thu hút, vốn dĩ chỉ muốn vui chơi một chút.<br><br>Không ngờ, sau khi Hoài Giảo tỉnh lại, nhìn thấy vẻ mặt của cậu, lý trí không thể khống chế được như một sợi dây đột nhiên đứt đoạn.<br>Người đàn ông không bao giờ nghĩ rằng mình sẽ vô liêm sỉ như vậy, hắn nhìn Hoài Giảo đứng trước mặt, trái cổ của hắn lên xuống trong giây lát, hắn cố gắng hết sức để giữ bình tĩnh trước khi nói một câu đột ngột.<br> <br>\"Cởi qu@n ra, cho tôi xem phần dưới của cậu.\"<br>Hoài Giảo:......<br>—— Chết tiệt, vừa vào đã nghe thấy có người muốn xem vùng kín của em gái mình.<br>—— Hơi bị quá nha đại ca??? Ai cho phép anh nói chiện tục tĩu với vợ tui???<br>—— đây là phó bản cấp B sao, bảo sao có vẻ nóng bỏng!<br>—— con mẹ nó đàn ông thúi mặc vest mà không lễ phép gì cả mlem mlem......<br>Hoài Giảo người đều choáng váng.<br>Người đàn ông tựa hồ cũng là lần đầu tiên nói những lời hạ lưu như vậy, hắn thấy Hoài Giảo ngây ngốc bất động, len lén mà lấy mu bàn tay chạm vào hạ vành tai đang nóng lên của chính mình.<br>Tiếp theo tiếp tục làm bộ lãnh đạm nói: \"Vừa rồi xem da của cậu rất trắng.\"<br>\"Trời sinh hay là do không phơi nắng?\"<br>Hoài Giảo mới vừa dịch chuyển lại đây, còn chưa rõ ràng giả thiết nhân vật, cậu sợ mắc lỗi, lúc này cũng hoàn toàn không biết như thế nào mới là phản ứng chính xác, cậu thấy người đàn ông hỏi chuyện bình thường không giống lúc trước, liền nhịn xuống cảm xúc, thành thật trả lời nói: \"Trời sinh.\"<br>\"À.\" Người đàn ông biểu tình thu liễm gật đầu, giống như tán thành câu trả lời của cậu.<br>Sau đó nói: \"Vậy những chỗ khác hẳn là cũng rất trắng đi.\"<br>Hoài Giảo tựa không nghe rõ, phản ứng trì độn mà nhìn xuống phía dưới, làm \"?\" Biểu tình.<br>\"Ta nghe nói người da trắng, ngay cả đầu gối cũng có màu hồng.\" Chỉ cần nhìn vẻ mặt nghiêm túc của người đàn ông lúc này, hoàn toàn không thể tin được lời nói của anh ta lại tục tĩu như vậy.<br><br>Hắn nhìn khuôn mặt Hoài Giảo, nhướng đôi lông mày sắc lẹm theo hình vòng cung và hỏi với giọng khắc chế: \"Ở phía dưới của cậu có hồng không?\"<br>Hoài Giảo:......!Tuy là cậu hơi trì độn, cũng có thể cảm giác được người này đang chơi trò lưu manh.<br>Hoài Giảo nắm tay.<br>Đặc biệt là lúc người đàn ông nói xong, còn vươn tay, ý đồ chạm vào cậu.<br><br>Cậu giơ tay và đấm thẳng vào mặt hắn.<br>Người đàn ông bị đánh đến nghiêng đầu, dừng lại hai giây, tay chạm vào mặt, không thể tin quay đầu lại.<br>\"Nhìn cái gì mà nhìn!\" Hoài Giảo sắc mặt đỏ bừng, tóc dựng ngược, tức giận mắng: \"Lão bi3n thái!\"<br>Cậu vừa nãy đã bị người này vừa kéo vừa ôm, lại muốn xem phía dưới, khiến cậu rất bối rối.<br>Khi người đàn ông trước mặt mở miệng, trừng mắt nhìn cậu như muốn ngụy biện, Hoài Giảo thực sự tức giận.<br>Cậu nhìn chỗ còn đang lộ ra của người đàn ông, trong lòng cảm thấy ghen tị, không đợi người đàn ông kịp phản ứng đã giơ chân giẫm mạnh lên.<br>Hoài Giảo lần này đi giày, dùng rất nhiều sức.<br>Trước khi bỏ chạy, cậu chỉ thấy sắc mặt người đàn ông tái nhợt, cuộn tròn lăn ra khỏi ghế sofa..<br><br>"]