["Edit: Cresent Munn<br><br>Trước đây Hình Việt luôn lên mặt, nói những lời cay nghiệt với Hoài Giảo, cho dù đang chiếm tiện nghi của cậu, y vẫn giả vờ xa cách, làm giá và giả vờ lãnh đạm với cậu.<br><br>Anh sẽ sa vào hôn Hoài Giảo một cách say đắm và ôm hôn Hoài Giảo một cách không kiểm soát, nhưng hắn sẽ không bao giờ thể hiện tình yêu của mình một cách công khai và tr@n trụi như hiện tại trước mặt Hoài Giảo.<br><br>Tủ quần áo chật hẹp, chứa đầy quần áo, thật sự rất khó chứa được hai người đàn ông, Hình Việt không những bám lấy Hoài Giảo mà còn bày ra cho Hoài Giảo một tư thế không đứng đắn.<br><br>Người đàn ông chỉ thay áo, nhưng khi tìm đến, dây kéo vẫn chưa đóng, lúc này hắn đang ôm cổ chân Hoài Giảo, xoa xoa chân cậu, vòng eo rắn chắc của hắn cũng cọ vào bắp chân cậu.<br><br>Lòng bàn chân Hoài Giảo bị cọ xát nóng đến lông mi run lên, giữa hơi thở gấp gáp của đối phương, dường như không chịu nổi nữa, cậu đột nhiên đá hắn một cước.<br><br>Hình Việt lập tức khịt mũi.<br><br>Giọng nói trầm và nghèn nghẹn, phần cuối hơi run, nghe rất kỳ lạ.<br><br>Hoài Giảo đương nhiên không dám đá mạnh hắn, nói là đá, nhưng thực ra cũng không khác gì giẫm đạp, nghe Hình Việt khịt mũi, cậu còn tưởng rằng mình đang đá vào chỗ đau của hắn. Cậu chợt rụt chân lại, muốn đẩy cửa tủ chạy ra ngoài.<br><br>Cánh cửa tủ bên cạnh bị đẩy ra một khe lớn, Hoài Giảo chưa kịp thò đầu ra ngoài, Hình Việt đã véo bắp chân cậu, kéo cậu về phía sau.<br><br>\"Sao em luôn muốn chạy trốn? Không phải em thích trốn trong tủ quần áo của tôi à?\" Giọng nói của Hình Việt cũng rất kỳ quái, anh bóp chặt bắp chân Hoài Giảo, nhưng cũng không dùng nhiều sức, chỉ đẩy cậu ngã xuống đống quần áo, rồi tiến lại gần và nói.<br><br>\"Vừa rồi lúc thay quần áo tôi ngửi thấy mùi của em.\"<br><br>\"Lúc Trác Dật giấu em vào, hắn không nói với em rằng em rất thơm sao?\" Hình Việt nói có chút tục tĩu, lời nói nghe có vẻ không nghiêm túc, nhưng vẻ mặt lại lạnh lùng, tựa hồ không có ý tứ gì sâu xa.<br><br>Có vẻ như hắn chỉ đang tường thuật lại vấn đề một cách hết sức nghiêm túc.<br><br>\"Anh...\" Hoài Giảo cau mày muốn phản bác hắn, chỉ có mũi chó mới thính như vậy. Nhưng khi lời nói ra đến môi, cậu lại kìm nén.<br><br>Cậu quay mặt đi và ngửi thấy một mùi hương khác khi Hình Việt đến rất gần.<br> <br><br>Đó là một mùi thoang thoảng khác hơi khác với mùi máu tràn ngập căn phòng chật chội.<br><br>Hòa lẫn với mùi thuốc súng thoang thoảng trên người Hình Việt sau khi súng nổ ra, Hoài Giảo không khỏi hếch mũi lên ngửi, vô thức nói: \"Nhưng cậu có mùi rất kỳ quái.\"<br><br>Vẻ mặt lạnh lùng vốn cố ý duy trì của Hình Việt đột nhiên dừng lại khi Hoài Giảo nói xong.<br><br>Hắn im lặng hai giây rồi nói: \"Em đang giả ngốc à?\"<br><br>Hoài Giảo: \"?\" Cậu ngước mắt nhìn về khuôn mặt Hình Việt đang ẩn trong bóng tối, ngơ ngác nói: \"Là ý gì?\" Cái gì cũng đều không hiểu, bộ dáng ngốc nghếch, giống những gì người khác nói chỉ được cái mặt còn lại trí thông minh không biết đi đâu.<br><br>Hình Việt: \"...\"<br><br>Hắn mím môi thầm thì trong đầu, lần sau anh làm vậy với mặt em, anh mong em có thể giữ được biểu cảm này.<br><br>Hình Việt đang suy nghĩ cái gì không biết xấu hổ, nhưng trên mặt hắn lại không hề biểu hiện ra, chỉ dùng ngữ khí có chút quái dị trả lời: \"Không thú vị.\"<br><br>(Cho mọi người hiểu thì đó là mùi cái @y sau khi súng đã khai nòng á.)<br><br>Hoài Giảo bối rối đến mức Hình Việt nói vài câu đánh lạc hướng sự chú ý của cậu, khi người đàn ông trước mặt buông cậu ra, cửa tủ mở ra, cậu bị không khí lạnh lẽo trong phòng làm cho giật mình. Cậu chợt nhớ đến nửa ngày không thấy âm thanh của Trác Dật.<br><br>\"Trác, Trác Dật đâu?\" <br><br>Nghĩ đến Trác Dật, tự nhiên cậu không khỏi nghĩ đến hoàn cảnh của mình lúc này, Hoài Giảo sợ Hình Việt, nhưng cậu lại cảm thấy Hình Việt sẽ không xử mình, cho nên cậu dám đối mặt với hắn hỏi vấn đề này.<br><br>\"Chết rồi.\" Hình Việt sắc mặt trầm xuống, xấu xa nói: \"Tôi bắn xuyên đầu hắn, não hắn vỡ vụn văng đầy đất.\"<br><br>Hoài Giảo lập tức tái mặt.<br><br>Hình Việt nhìn cậu, ác ý vốn đã kiềm chế của hắn quả thực không cách nào khống chế được, hắn đưa tay kéo Hoài Giảo vẫn đang ngồi trong tủ bế lên, vẻ mặt lạnh lùng nhìn cậu: \"Hắn chết rồi có buồn không?\"<br> <br><br>Hình Việt khó có thể kiềm chế được sự nóng nảy của mình, cao giọng giận dữ nói: \"Em thật đúng là trở mặt không nhận người.\"<br><br>\"Trước kia không phải vẫn yêu Thẩm Thừa Ngộ muốn sống muốn chết sao? Bây giờ ý em là sao, biết bọn họ đều không sạch sẽ, em còn mẹ nó thấy một thằng yêu một thằng, em không để ý đến tôi sao, bộ tôi kém cỏi lắm sao, tôi mẹ nó kém bọn họ ở chỗ nào?\"<br><br>Điều Hình Việt thực sự muốn nói là, không phải trước đây em yêu tôi nhiều đến mức muốn sống muốn chết sao, nhưng vì lòng tự tôn kỳ lạ nào đó, những lời đến mồm lại thay đổi.<br><br>Hoài Giảo chỉ cảm thấy sợ hãi vì cái chết bất ngờ của NPC duy nhất mình tin tưởng, giây tiếp theo, cậu còn bị Hình Việt mắng những lời khó hiểu, cậu định hỏi Hình cái gì mà gặp một người yêu một người, nhưng đến gần cuối phó bản, áp lực thời gian khiến đầu óc Hoài Giảo lúc này không ngờ lại sáng suốt.<br><br>Cậu chú ý tới một từ khóa lướt qua trong miệng Hình Việt, đột nhiên hỏi: \"Không sạch sẽ nghĩa là sao?\"<br><br>Hình Việt hừ lạnh một tiếng.<br><br>Hắn rõ ràng không hài lòng với phản ứng của Hoài Giảo, nhưng hắn không thể làm ngơ ánh mắt khẩn cấp có phần cầu cứu của cậu.<br><br>Hình Việt sắc mặt lạnh lùng, làm bộ làm tịch hai giây, sau đó nhanh chóng trả lời: \"Bọn họ đều liên quan đến chuyện của Thẩm Thừa Ngộ.\"<br><br>Hoài Kiều mở to hai mắt, theo bản năng nói: \"Nhưng Trác Dật nói không liên quan đến cậu ấy.\"<br><br>\"Kẻ sát nhân lên kế hoạch rõ ràng là Lục Văn.\"<br><br>Hình Việt mím môi mỏng, vô cảm cúi đầu xuống, không trả lời ngay.<br><br>Hoài Giảo cau mày nhìn Hình Việt, giọng điệu không chắc chắn: \"Cậu ấy trước mặt tôi thề độc, nói sẽ không lừa dối tôi...\"<br><br>\"Hơn nữa, hơn nữa...\" Hoài Giảo đột nhiên ngậm miệng lại.<br><br>Lời còn chưa dứt, cậu đã bị cắt ngang bởi tiếng bước chân kỳ lạ từ ngoài cửa. Thật kỳ lạ vì khi Hoài Giảo nghĩ đến, biệt thự ngoài ba người bọn họ, không còn ai. Chân của Lục Văn bị thương, không thể leo lên tầng hai, Trác Dật lại chết, chỉ còn Hình Việt, người duy nhất còn nguyên vẹn tay chân, đứng đối mặt trước mặt cậu.<br><br>\"Đúng là hắn không nói dối em.\" HìnhViệt tựa hồ không nghe thấy tiếng bước chân ngoài cửa, hoặc có lẽ y không quan tâm, chỉ cụp mắt xuống, nhìn Hoài Giảo nói xong.<br><br>\"Hắn chỉ biết giấu diếm em thôi.\"<br><br>Tiếng bước chân vừa mới dừng ở ngoài cửa, Hoài Giảo ngẩng đầu lên, ánh mắt lướt qua vai Hình Việt, rơi vào khuôn mặt của người đàn ông ngoài cửa.<br><br>Chính là Trác Dật, người đã chết trong miệng Hình Việt.<br><br>\"Em cho rằng hắn cũng ngu ngốc như em, lửa cháy đến trên người mình rồi còn không hay biết gì.\" Lời nói có chút mỉa mai rơi vào tai hai người.<br><br>Hoài Giảo vừa mới chạm mắt với người đàn ông ở cửa, giây tiếp theo, cậu chớp chớp mi, cụp mắt xuống không nói một lời.<br><br>Hình Việt vừa nói xong liền biết mình đã đi quá xa, nhất là khi Hoài Giảo sắc mặt tái nhợt, lông mi rũ xuống không nói một lời.<br><br>Hắn biết mình nên giải thích với Hoài Giảo, nhưng lúc này, hiển nhiên Trác Dật có sức nặng trong lòng Hoài Giảo nên hắn vẫn tiếp tục nói.<br><br>\"Hắn cùng Lục Văn ở sát vách, Trác Dật chẳng lẽ không biết đêm hỏa hoạn là ai đi ra ngoài sao?\"<br><br>\"Hắn thấy, hắn biết, nhưng hắn không can thiệp, cũng không hỏi gì cả.\"<br><br>\"Ngay cả bốn năm sau, hắn vẫn có thể giả vờ như không có chuyện gì xảy ra và quay lại đây với những người này cười cười nói nói.\"<br><br>\"Hắn vô tội à? Hắn không vô tội.\"<br><br>\"Nếu không phải em mơ hồ đoán được hung thủ, em còn tưởng rằng hắn sẽ đột nhiên nói cho em biết sự thật sao.\"<br><br>Hình Việt gần như có thể coi là gieo rắc bất hòa, nhưng lời gieo rắc bất hòa này mỗi chữ đều là sự thật, hắn nhìn Hoài Giảo nói: \"Em dễ dàng động lòng như vậy, chỉ vì mấy ngày nay nhìn thấy hắn bám lấy em, bảo vệ em, hơn nữa hợp tác với Lục Văn thả em đi, em thấy hắn rất tốt đi.\"<br><br>\"Nhưng em có từng nghĩ tới không, Hoài Giảo? Bốn năm trước, Trác Dật không phải biết em thích Thẩm Thừa Ngộ sao? Hắn có ngăn cản hay nhắc nhở gì em không? Hay là hắn lạnh lùng kệ em, hắn có nghĩ cho em sao?\"<br><br>\"Hắn trước giờ chưa bao giờ coi trọng em. Ngay cả khi em theo đuổi tôi và khi chúng ta ở bên nhau, hắn vẫn luôn coi em như một trò đùa. Đó là lý do tại sao trong đêm đầu tiên ở đây, biết rõ mối quan hệ không tốt của chúng ta, hắn vẫn có thể hỏi với vẻ mặt tự nhiên, rằng em đã từng ngủ với tôi chưa?\"<br><br>\"Hai tên thận trọng như vậy lại dám để em đi xuống núi một mình nhân lúc tôi rời đi. Bọn họ nghĩ gì vậy? Bọn họ thực sự tin tưởng em đến vậy sao?\"<br><br>\"Tin tưởng đến mức, thậm chí có thể đoán được người dưới chân núi là của tôi, hắn vẫn cố ý nhắc nhở em đi tìm người đó. Em có biết Trác Dật muốn lợi dụng mị lực của em hay không, nói không chừng em có thể xúi giục người của tôi mà cho bọn hắn một lối thoát.\"<br> <br><br>\"Không phải hắn còn đáng sợ hơn tôi sao?\"<br><br>Trong phòng đột nhiên im lặng.<br><br>Trong sự im lặng chết chóc, Hoài Giảo cúi đầu, không để ý đến Hình Việt đứng trước mặt mình và Trác Dật dừng ở cửa đều đang nhìn cậu không chớp mắt.<br><br>Như đang chờ đợi phản ứng của cậu.<br><br>Kỳ thật Hoài Giảo cũng không buồn bã như Hình Việt nghĩ, bốn năm trước mà Hình Việt đưa ra ví dụ thật ra không liên quan gì đến cậu, Hoài Giảo, Trác Dật và những người khác trong câu chuyện bốn năm trước chỉ là những nhân vật trong cốt truyện trò chơi, mà bốn năm sau, cậu chỉ là một người chơi mong muốn phá đảo trò chơi mà thôi.<br><br>Cậu là người ngoài, trong trò chơi có lẽ sẽ có lúc khóc, nhưng lại không thật sự đồng điệu với nhân vật trong game và có cảm giác với NPC trong game được.<br><br>Hoài Giảo chỉ là có chút tức giận, hệ thống chết tiệt nói cấp C rất dễ cho người mới, nhưng con mẹ nó ai cũng là phường ác nhân!<br><br>Cậu là người duy nhất trong số sáu người là người bình thường!<br><br>Hoài Giảo nắm chặt nắm đấm, ước gì có thể đấm được 8701 một phát!<br><br>8701:...?<br><br>Hình Việt nhìn thấy Hoài Giảo cúi đầu hồi lâu không phát ra tiếng động, vừa quay đầu lại, hắn còn tưởng rằng mình lại làm người này khóc. Hình Việt muốn vạch trần mặt nạ đạo đức giả của Trác Dật, gieo rắc mối bất hòa giữa họ, nhưng đồng thời cũng không muốn làm Hoài Giảo khóc, hắn hoảng trong giây lát, tiến lại gần một bước, quay đầu lại xem Hoài Giảo có khóc hay không. <br><br>Vừa đến gần, Hoài Giảo liền đưa tay đẩy đầu hắn ra.<br><br>\"Anh làm cái gì?\" Hoài Giảo sắc mặt sa xuống, ngữ khí không tốt.<br><br>Hình Việt: \"...\" Hắn chưa từng thấy Hoài Giảo tính tình không tốt như vậy.<br><br>Hình Việt ngơ ngác nhìn cậu một giây, sau đó hỏi: \"Em tức giận à?\"<br><br>Hoài Giảo quay đầu lại không trả lời, Hình Việt nhìn chằm chằm khuôn mặt cậu hồi lâu, Trác Dật đứng ở cửa mới chậm rãi đi vào.<br><br>Editor Munn: Tui đọc lại thấy hùi trước edit kỳ kỳ nên tui đang beta lại 1 lần hết nha mấy ní.<br>"]