[" ","Chương 1474:","Công ty bất động sản liên quan tới kha khá những việc dỡ bỏ và rời đi của người khác, từ trước đến giờ không thiếu mấy vụ nhân viên đưa người tới đây làm loạn.","Diệp Phí không nói gì, anh chỉ người tối qua đã đánh Đường Kỳ Kỳ.","Liễu Hàn Yên đã xem camera giám sát, sau đó gửi cho Diệp Phi mấy bức ảnh người đi ra đi vào chỗ bà chủ Phùng, cũng bao gồm cả những kẻ hung hăng gây chuyện kia điện thoại ra, lướt tới khuôn mặt của mấy Ánh mắt Diệp Phi rất kiên quyết, anh nhìn lên bức ảnh: “Cô là Lâm Man Nhĩ?","Thư ký của bà Phùng?”","“Yo, biết tên với thân phận của tôi cơ đấy, xem ra anh cũng tốn công gớm”","Lâm Man Nhi sững sờ một lúc, sau đó cười khẩy: “Biết tôi là ai rồi mà còn không cút mau?”","“Hai tên ăn mày mà cũng muốn ra vẻ người có tiền mà tới nơi này ăn trực, không cầm gương xem xem mình là cái dạng gì, ra vẻ gì chứ?”","Thân là thư ký của bà Phùng, ba trăm giấy mời đều do cô ta đi gửi, đương nhiên cô ta có thể biết rõ có mời loại người như Diệp Phi này hay không.","Mấy người phụ nữ lần lượt cười khinh bị, đôi mắt xinh đẹp cũng mang theo ý cười, bọn họ đều cảm thấy Diệp Phi và Trần Hình Sâm đang tấu hài.","Loại tiệc rượu này đâu phải tiệc bình thường, nào dễ đi vào như vậy?","Lại nói thêm, nhìn thế nào thì Diệp Phi cũng không giống cậu chủ nhà có tiền Diệp Phi thờ ơ: “Tối qua cô đã ra tay với Đường Kỳ Kỳ?”","“Đường Kỳ Kỳ?”","“Thì ra anh là người mà con phế nhân đó tìm à?” Lâm Man Nhi khiêu khích nhìn Diệp Phi: “Yoo, tối qua cô ta bị đánh chưa đủ sao? Hôm nay lại kêu anh tới tận cửa chịu đòn nữa ư?”","Diệp Phi lạnh lùng lên tiếng;“Cô nói thẳng cho tôi biết, cô có ra tay không?”","Người mà bà Phùng phải chà đạp đến chết, phải ra tay, Diệp Phi cũng sẽ không bỏ qua đâu.","“Yoyo, lại còn chất vấn tôi nữa?”","Lâm Man Nhi cười một tiếng: ‘Không sai, tôi đánh cô ta, cô ta còn đánh lại, tôi trực tiếp đá cô ta một cái, tát ba cái đấy”","“Mấy vết thương ở trên bụng do giày cao gót gây ra đó cũng là tôi đích thân.","giảm lên đấy, làm sao nào?”","“Một con tện nhân cũng dám cứng với bà chủ Phùng, không giay dỗ cô ta chút thì cô ta sẽ không hiểu tôn tỉ trật tự là gì”","“Tôi nói cho anh biết, chuyện này còn chưa xong đâu, đợi hết tiệc rượu, bà chủ Phùng sẽ lại xử lí Đường Kỳ Kỳ lần nữa”","“Sao nào, hôm nay anh tới đây là một rửa thù cho cô ta?”","“Anh xứng sao?”","Trong khi nói những lời vệ của tập đoàn Phùng thị Mấy người đi cùng cô ta cũng cười khinh bị, xem thường nhìn Diệp Phi và Trần Hình Sâm.","Kẻ yếu đuối chính là kẻ đáng thương, kẻ vô dụng chính là kẻ bi thương, bị sỉ cô ta còn phất tay một cái, kêu mấy người bảo.","nhục giữa nơi đông người cũng không dám phản kích lại.","Thế nhưng cũng phải, ba người bảo vệ áp chế hai người Diệp Phi, Diệp Phi có cho tiền cũng chắng dám ra tay, chắc chắn anh sẽ có kết cục y như Đường Kỳ Kỳ thôi.","Ánh mắt Diệp Phi tàn khốc nhìn đối phương.","“Tên vô dụng, ánh mắt anh đáng sợ quá, lạnh lùng quá đi”","Lâm Man Nhi hơi sợ hãi nhìn Diệp Phi: anh dọa sợ rồi đấy, hô hô hô…”","Diệp Phi nghiêng đầu: “Đưa giấy mời cho cô tai”","Một giây sau…"]