[" ","Chương 1581:","Diệp Phí từ trên cao quét mất nhìn xuống đám đông, nhanh chóng khóa chặt người mà Thái Linh Chỉ đã cho anh xem ảnh, Miêu Kinh Vân và Miêu Giá Y.","Còn có một gã đàn ông to lớn đeo khóa trường mệnh, dáng vẻ khờ khao nhưng bước đi hiên ngang, nguy hiểm khôn tả. Thấy đám người này hùng hùng hổ hổ xuất hiện như vậy, không chỉ có bảy tám người đàn ông đứng lên, mà vẻ mặt của đám người Kiều Hoan Viên cũng vô cùng căng thẳng “Quả nhiên là những người ngang tàng”","Kiều Hoan Viên đặt đôi chân dài thẳng tắp của mình xuống, cầm ly rượu đứng lên: “Tôi đã thông qua quan hệ để mời Miêu Kinh Vân đến đây, ý định ban đầu chính là muốn hắn ta bán chứt mặt mũi, đàm phán thật tốt”","“Tôi còn tưởng người trung gian như tôi vẫn có chứt phân lượng, nhưng lại không ngờ tới đối phương vẫn đẳng đăng sát khí như cũ”","Cô ta cẩn thận căn dặn một câu: “Nhược Tuyết, cô phải cẩn thận ứng phó”","“Đúng vậy, thân phận của mấy người Miêu Kinh Vân vốn đã đặc biệt rồi, bọn họ còn được cậu Uông che chở, hôm nay e rẵng người tới không có ý tốt”","Dương Bích Nhi cũng vén quần áo để lộ đường cong: “Nhược Tuyết, tôi cảm thấy tốt hơn là cô nên thỏa hiệp”","“Chúng ta là đồ sứ không cần phải liều với miểng sành”","Kiều Hoan Viên lắc lắc ly rượu nhìn đoàn người đi vào tòa nhà gỗ: “Nhất định phải thỏa nhưng đừng cúi đầu thấp quá!”","“Người hiền bị bắt nạt, ngựa hiền bị người ta cưỡi.","“Nếu cô nhún nhường quá thì đám người như Miêu Kinh Vân kia sẽ chỉ càng được voi đòi tiên thôi.”","“Bất kể như thế nào cũng ít nhất phải để họ bồi thường tổn thất cho tập đoàn của cô, nếu không thì đừng dễ dàng bỏ đi lá bài tẩy được dùng làm chứng trước tòa.”","“Tôi không tin hẳn dám khiêu chiến với chúng ta? Hản ta có chỗ dựa, chúng ta cũng không phải ngồi không!”","Mặc dù cô ta kiêng ky có Uông Kiều Sở bảo vệ cho Miêu Kinh Vân, nhưng cô không muốn tỏ ra quá thấp kém để làm mất công việc làm ăn sau này.","“Cảm ơn các chị!”","Khuôn mặt xinh đẹp của Đường Nhược Tuyết cũng không có bất kỳ dao động nào: “Tôi sẽ đúng mực”","Diệp Phi không lên tiếng, mà chỉ là đứng ở bên cạnh Đường Nhược Tuyết, vươn tay bất lấy lòng bàn tay của cô, ra hiệu cho cô không cần phải quá lo lắng.","Kiều Hoan Viên bắt gặp sự mờ ám giữa hai người, khuôn mặt xinh đẹp khế cau mày, không biết đang nghĩ gì, liền uống một hơi cạn sạch ly rượu đỏ.","“Đường Nhược Tuyết”","Bước vào tòa nhà bảng gỗ, Miêu Kinh Vân đạp một cú làm văng cái bàn ra ngoài, hét lớn một tiếng: “Lăn ra đây cho ông!”","“Nếu mày muốn cầu hòa thì ngay lập tức quỳ xuống lạy ông đây, sau đó liếm sạch giày này rồi bồi thường 10 tỷ”","“Sau đó đến Hồng Kông thu hồi, nếu không ông đây sẽ chơi chết mày”","Mặc dù trường đua ngựa trong họa được phúc được Uông Kiều Sơ ưu ái nhưng trong lòng Miêu Kinh Vân vẫn rất tức giận, nếu sơ sẩy một chút thì cả nhà hẳn ta suýt chút nữa đã bị giết sạch.","Dù sao thì Uông Kiều Sơ chết đi thì nhà họ Miêu nhất định sẽ bị Uông không chút lưu tình mà diệt trừ.","Vì vậy hẳn ta vô cùng hận Đường Nhược Tuyết, cả người đãng đẳng sát khí mà đi gặp cô hà họ Còn về chuyện bảng chứng của việc ngựa bị hoảng sợ thì hoàn toàn không cần thiết.","Ngoại trừ kẻ thù Đường Nhược Tuyết này, Miêu Kinh Vân không có đắc tội với người thứ hai ở Long Đô.","“Thắng nhãi này, miệng sạch sẽ một chút”","Tiểu thịt tươi đang muốn thể hiện mình cậy mạnh đứng lên quát to: “Đây."]