[" ","Chương 1468:","“Tôi nói cho ông biết, ông đừng tưởng chỉ mình ông có quan hệ với phía cảnh sát. Tôi cũng có chỗ dựa”","“Cậu có tin, tôi chỉ cần gọi một cú điện thoại là tất cả các cậu đều sẽ gặp xui xẻo không?”","Đạo diễn lôi bị nhiều người nhìn, còn bị một tên nhóc con tầm thường tát nên ông ta cũng muốn có chút thể diện.","“Vậy sao?”","Diệp Phi thu lại sự tức giận, quay lại ngồi xuống ghế,mở miệng nói: “Vậy thì ông hãy mời người đó đến đây ngồi với nhau một chút..”","Đạo diễn Lôi ngẩn ra, sau đó nghiến chặt răng rồi lôi điện thoại ra gọi.","“Chàng trai trẻ à, cậu dám giở thói ngang ngược trên địa bàn của tôi thì cũng hơi quá đáng rồi đấ Mười phút sau, cánh cửa lại vang lên một âm thanh trầm nhưng không kém phần uy nghiêm: “Cậu là trẻ con nhà ai mà không hiểu phép tắc quy củ gì hả?”","Hơn chục người nam nữ mặc quần áo dài đi vào trong phòng y tế.","Bọn họ vây quanh một ông lão mặc bộ đồ Đường, cao khoảng một mét sáu, khoảng sáu mươi tuổi. Mặc dù đầu đã toàn là tóc trắng nhưng tinh thần vẫn rất hăng hái phấn chấn.","Diệp Phi vừa nhìn đã nhận ra ông lão đó.","Ông lão đó chính là người thường xuyên gây ra những tin tức sốt dẻo và lên tạp chí giải trí.","Ông chủ của công ty điện ảnh và truyền hình Tây Sơn và cửa hàng Nam Thành, cũng là một trong những người có quyền lực của giới giải trí, ông Tạ Thanh Vân Ông ta không chỉ gây dựng nên nền tảng của công ty Tây Sơn nổi tiếng toàn quốc, mà còn nắm được cổ phần của rất nhiều công ty công ty giải trí và công ty kinh doanh. Có thể nói sức ảnh hưởng của ông ta vô cùng lớn.","Đương nhiên, ông ta thường xuyên lên tạp chí không phải là những tin tức về năng lực và địa vị mà là những tin tức linh tinh như cứ ba tháng ông ta sẽ thay bạn gái Mỗi một cô bạn gái của ông ta đều kém ông ta khoảng bốn mươi tuổi, cho.","nên mỗi lần Tạ Thanh Vân thay bạn gái là sẽ thu hút sự tò mò của phóng viên nhà báo.","Ông ta cũng thích danh tiếng này, vì vậy những tin tức bay đầy trời và Diệp Phi cũng bị buộc phải tẩy não.","“Ông Tạ Thanh Vân, ông đến rồi. Đây chính là tên nhóc kiếm chuyện đó.”","Đạo diễn Lôi nhìn thấy chỗ dựa của mình xuất hiện, vội vàng đi phía ông ta với gương mặt ủy khuất: “Cậu ta còn bảo tôi gọi ông đến.","“BốpP Ông ta còn chưa nói xong, Tạ Thanh Vân đã giáng một cái bạt tai xuống mặt ông ta.","Đạo diễn Lôi lập tức ngã nhào xuống mặt đất “Tôi xin lỗi, thưa ông Vân. Tôi không dám làm chuyện sai”","Đạo diễn Lôi ngỡ ngàng, sau đó bò dậy xin lỗi. Ông ta tưởng Tạ Thanh Vân tức giận vì mình gây thêm chuyện phiền phức.","“Bốp..” Tạ Thanh Vân lại giáng một cái bạt tai xuống, đánh đến nỗi một cái răng của đạo diễn Lôi văng ra ngoài.","Đạo diễn Lôi lại bò dậy, quỳ xuống hét lên: “Ông Vân, tôi xin lỗi, tôi sai rồi”","“Đồ vô dụng”","Tạ Thanh Vân cho ông ta cái tát thứ ba, cái tát vẫn rất nặng và mạnh, đánh đến nỗi đạo diễn Lôi suýt chút nữa thì kêu lên thảm thiết: “Anh gây ra chuyện thị phi ở chỗ tôi thì không sao, điều quan trọng là một chút chuyện nhỏ cũng không làm được”","“Không chỉ khiến cho người ta giương oai, lại còn để cho cảnh sát vào đây.","Chuyện này mà truyền ra ngoài sẽ làm mất mặt tôi, mất mặt cả công ty Tây Sơn này”","“Cứ như vậy, sau này đến chó mèo cũng dám vào đây kêu”","Ông ta nói bóng nói gió.","“Ông.” Gương mặt Liễu Hàn Yên trở nên lạnh lùng, nhưng lại bị Diệp Phi phất tay ngăn lại nên chỉ đành yên lặng nhìn lão già đang mắng mỏ người khác để cố làm ra vẻ."]