[" ","Chương 1541:","Diệp Phi lại điềm đạm nở nụ cười: “Cô bị dao đâm, trúng đạn súng, trúng độc, lại còn cố lấy ra hết sức lực kháng cự nên mới khiến cơ thể bị rối loạn”","“Tôi còn nghĩ sẽ phải mất hai ba ngày mới hồi phục cơ”","“Nhưng như vậy cũng tốt, cô đã tỉnh lại rồi, khả năng tự bảo vệ tăng thêm một chút, tôi cũng không cần phải theo dối sát sao nữa”","Anh khẽ lau lòng bàn tay cho Thái Linh Chi để giữ ấm cho cô ta.","“Diệp Phi, cảm ơn anh”","Nét mặt Thái Linh Chỉ đã tươi tỉnh hơn trước, đôi môi nhợt nhạt cố gắng mấp máy nói: “Nếu tối hôm qua không phải là anh đến kịp thời thì giờ có lẽ tôi đang nẵm trong tủ đông rồi”","Trong lòng cô ấy biết rõ rằng mình có thể tỉnh lại và phục hồi được nhanh như vậy là nhờ Diệp Phi chữa trị.","Nếu không, kể cả khi không bị sát thủ U Linh bản vào đầu thì cô ấy cũng sẽ chết vì độc hoặc tự chảy máu cho đến chết.","“Đều là bạn bè cả, không cần nói những lời khách sáo này làm gì”","Diệp Phi xua tay: “Hơn nữa, tôi thích đánh trực tiếp với Uông Kiều Sở. Cứu cô chẳng qua là khiến hắn ta có thêm một kẻ thù thôi, vậy nên cô không cần cảm kích đâu”","“Anh đúng là người tốt”","Thái Linh Chỉ nở nụ cười: “Nếu đối thành người khác, họ nhất định sẽ mong.","được tôi trả ơn, khiến tôi cả đời này mang ơn họ mãi mãi”","“Anh thì khác, anh gạt hết những công sức của mình sang một bên”","“Nhưng cho dù anh có coi trọng việc này hay không, Thái Linh Chi tôi sẽ luôn khắc cốt ghi tâm ân tình này”","Trong mắt cô ta hiện lên một vẻ kiên định.","“Cộc cộc…” Diệp Phi cảm thấy bất lực, định lên tiếng đáp lại thì bên ngoài truyền đến tiếng gõ cửa, sau đó có người đẩy Ảnh Tử ngồi trên xe lăn đi vào.","“Cô Chi, cuối cùng cô cũng tỉnh lại rồi?”","“Tốt quát”","Sau đó, cô ta nhìn sang Diệp Phi: “Bác sĩ Phi, cảm ơn anh”","Diệp Phi khẽ xua tay: “Chuyện nên làm mà. À phải rồi, vết thương ở bụng của cô khá nghiêm trọng đấy, tốt hơn hết là nên năm xuống đừng cử động nhiều Tối hôm qua nếu không nhờ có anh, một người bác sĩ tài giỏi thì hiện tại Ảnh Tử e là cũng không giữ nổi mạng sống nữa, do vậy anh lo lắng vết thương của cô ta sẽ bị hở ra.","“Cảm ơn bác sĩ Phi, tôi hiểu rồi, sau này tôi sẽ chú ý hơn”","Ảnh Tử mỉm cười nhìn Thái Linh Chỉ: “Tôi đến chỉ để xem cô chủ đã tỉnh chưa, tiện thể báo cáo với cô ấy một số chuyện.”","Diệp Phi gật đầu: “Được, vậy hai người nói chuyện đi, tôi đi xuống trước”","“Diệp Phi, đừng đii”","Thái Linh Chỉ vươn tay giữ lấy Diệp Phi: “Từ nay trở đi, nhà họ Thái sẽ không giấu diếm bất cứ điều gì với bác sĩ Phi”","Anh sửng sốt.","Ảnh Tử cũng ngỡ ngàng, sau đó cung kính đáp: “Đã rõ ạ”","Diệp Phi xua tay: “Như vậy không hay lắm thì phải?”","“Chẳng có gì là không hay cả, nếu như đêm qua chúng tôi đều chết thì có thêm bí nhiều bí mật hơn nữa cũng chẳng để làm gì”","Thái Linh Chỉ vẫn giữ chặt Diệp Phi, sợ rằng nếu buông tay ra anh sẽ đi mất: “Bác sĩ Phí, sau này tôi sẽ là người dưới trướng của anh, quyết vì anh bất chấp gian nguy vào sinh ra tử, cùng anh vượt qua mọi sóng gió. Không biết anh có bằng lòng thu nhận nhà họ Thái hay không?”"]