[" ","Chương 1561:","“Không, hay em chủ động từ chức đi. Sau đó chúng ta tự ra ngoài khởi nghiệp, bây giờ anh chẳng có cái gì cả, chỉ có tiền và sản nghiệp là nhiều”","“Nếu không thì em chuyên tâm phụ trách dự án núi Vân Đỉnh là được.”","Lòng bàn tay Diệp Phi rất ấm, anh truyền cho cô sự ấm áp rất lớn.","Đường Nhược Tuyết cảm thấy hơi cảm động, cô biết là Diệp Phi không nói đùa nên cười dịu dàng: “Đợi em qua được cửa này rồi chúng ta bản tiếp”","Cô thật sự muốn ra khỏi Đường Môn để tự mình khởi nghiệp nhưng cô lại sợ Đường môn sẽ báo thù Diệp Phi nên cô đành tạm thời gác lại ý định đó đã.","Tự dưng cô lại chuyển chủ đề: “Đúng rồi, khoản tiền mà anh đưa cho mẹ em ấy đợi hôm khác em lấy lại cho anh”","“Chúng ta ở cạnh nhau thì không cần đến chỗ tiền đó”","Mắt cô sáng lên: “Nhưng em phải đòi lại công bằng cho mình”","“Không sao đâu, em cứ để bà ấy cầm đi”","ệp Phi cười: “Đó là tiền sinh lễ, đưa rồi thì không thể đòi lại được nữa. Với lại nếu bà ấy cầm rồi thì sẽ không phản đối chuyện chúng ta ở bên nhau nữa”","Đúng lúc đó, trong đầu anh xuất hiện một ý nghĩ, một thời gian nữa thì Lâm Thu Linh sẽ phải trả lại bảy mươi tỷ đó cho anh nên anh không cần Đường Nhược Tuyết đi lấy lại.. Đường Nhược Tuyết định nói thêm cái gì đó nhưng Diệp Phi đã đổi chủ đề: “Em đưa tên của mấy người khoán công nhân và tư liệu công trình đây anh xe thử”","“Anh không tin không nắm được thóp của bọn họ”","Diệp Phi lấy điện thoại ra gửi một tin nhắn cho Thái Linh Chỉ.","Lúc này tại bên ngoài hạng mục khu nhà Tử Kinh 100 đang rơi vào tình cảnh căng thẳng, giương cung bạt kiếm.","Trong văn phòng hơn 100 m2 đứng hơn hai mươi người Một bên là Tân Thế Kiệt cùng Cao Tịnh và bảy hoặc tám thành viên chủ chốt mà bên kia là các nhà thầu và tay chân do Miêu Bá Hổ đứng đầu.","“Thư ký Cao, tôi nói cho mấy người biết, hôm nay tôi tới đây có hai chuyện chính.”","Miêu Bá Hổ vừa vuốt cái đầu trọc của ông ta vừa liếc nhì đôi chân dài bao trong tất mỏng của Cao Tịnh, trong mắt ông ta không hề che giấu sự xấu xa, bỉ ổi, đáng khinh: “Thứ nhất, các cô ký vào danh sách quyết toán theo số liệu mà chúng tôi cung cấp đi”","“Thứ hai, cũng mau mau trả tiền lương này thêm cả tháng sau cho chúng tôi đi”","“Hai chuyện này nếu hai cậu đồng ý thì mọi người tiếp tục hợp tác vui vẻ, còn không vậy thì đừng trách chúng tôi làm lớn chuyện lên”","Ông ta cầm một điếu thuốc lá, đưa lên miệng hút một ngụm rồi rồi phun ra một đám khói mù mịt vào mặt mấy người Cao Tịnh.","Mấy gã đàn ông đứng bên cạnh ông ta cũng đều là kẻ hút thuốc, trên mặt mấy gã lúc này cũng hiện lên ý cười, dáng vẻ không hề để mấy người Cao Tịnh vào mắt.","“Ông Miêu, việc này giải quyết thì đúng có thể giải quyết, nhưng số lượng không phải do ông nói bao nhiêu thì là từng ấi Cao Tịnh nhẹ nhàng xua tay đuổi đám khói xung quanh tán đi, cô chịu đựng cái vui khó chịu này mà mở miệng nói: “Chúng ta có thể mời bên thứ ba hạch toán, hơn nữa số tiền bên ông muốn chênh lệch quá lớn với thực tế, nếu ông không tin thì cũng có thể mời bên thứ ba hạch toán”","Cô giữ vững thái độ cũ, còn nói thêm một câu: “Hơn nữa, về tiền lương chúng tôi sẽ không khất nợ mấy người nhưng cũng không thể dự chỉ ra hẳn một tháng được”","ô Cao, cô dùng thái độ này để đàm phán thì chúng ta rất khó bàn bạc thêm nữa được đâu”","‘Vẻ mặt Miêu Bá Hổ bên ngoài thì tươi cười nhưng trong lòng lại không cười, ông ta nói: “Đừng nói cái gì mà hạch toán với không hạch toán, tôi là người nhà quê, không hiểu mấy thứ đó, cũng không cãi thắng nổi mấy người làm công tác văn hóa vòng vòng vèo vèo như các cô”","“Chúng tôi chỉ biết kế toán của chúng tôi đã nói từng ấy, cho nên 210 tỷ, đồng cũng không thể thiếu, không, còn dự chỉ một tháng tiền lương 70 tỷ nữa”"]