[" ","“A! A! A!”","Bà lão hiền lành gâm lên như một con thú.","Cây gây trong tay bà ta không ngừng chém giết, nhanh đến mức khiến người ta không kịp nhìn thấy hình dạng, dường như muốn đánh Diệp Phi thành một đống thịt nát Diệp Phi cũng không có ý định rút lui dù chỉ một chút, mã tấu trong tay anh cũng vèo vèo chém ra, muốn chào hỏi mấy điểm yếu trên người của bà lão hiền lành.","Thẩm Hồng Tụ và một số sát thủ đang bị thương nặng cũng trợn mắt há mồm mà nhìn cảnh tượng trước mắt.","“Quá nhanh, quá nguy hiểm, chiêu nào cũng tận lực hướng đến điểm yếu của đối phương, dao kề sát da thịt, thật sự là khiến tim người ta đập nhanh như trống Sát thủ của Hẻm Ô Y vô cùng chán nản, không ngờ rằng Diệp Phi lại có thể đọ sức với Sưu Ngưu đại nhân.","Hơn nữa còn ngang tài ngang sức mà ác chiến một phen.","“King king kingl” Lúc này, bà lão hiền lành và Diệp Phi lại gầm lên lần nữa rồi mạnh mẽ va vào nhau, vũ khí trong tay như tia sét bổ không ngừng bổ vào nhau.","Động tác của cả hai càng lúc càng nhanh, nhanh đến nổi không thế nhìn ra đâu là của bà lão hiền lành đâu là của Diệp Phi.","“Tí tách! Tí tách!”","Cũng không biết ai đã bị thương, từng giọt máu bắt đầu bắn ra tự lúc nào”","Khuôn mặt của hai người trở nên vặn vẹo, nhìn thấy vô cùng hung hãn,dữ tợn.","“King!”","Khi cả hai va chạm và bắn ra, cơ thể bà lão hiền lành đột nhiên nở ra ngoại trừ hơn chục bông hoa đẫm máu.","“Đồng ý”","‘Sau đó, bà lão hiền lành rên lên một tiếng, giống như là diều bị đứt dây, lùi lại bảy tám mét.","Chỉ là khi vừa chuẩn bị tiếp đất, bà ta đột ngột vặn eo mạnh mẽ dừng lại thân thể đang ngã về phía sau.","Bà ta quỳ một chân lên đất, cây gậy trong tay cảm xuống đất để tránh bị ngã.","Nhưng những vết thương thấu xương trên ngực và lưng, cũng như sự thống khổ trên mặt, đều cho thấy bà ta đã bị thương nặng.","Diệp Phi cũng bay ra ngoài, rơi xuống trước bia mộ cách đó bảy tám mét, khóe miệng có vết máu chảy ra “Yaf” Bà lão hiền lành cũng không đừng lại, vặn cây gậy, đầu bò rắc một tiếng, bốn mươi chín cây Tú Hoa Châm bay ra Độc châm bay thẳng đến tầm mắt của Diệp Phi.","Loại khoảng cách này, loại tốc độ này, loại đánh bất ngờ này khiến người ta hoàn toàn không tránh được.","Dây thần kinh của Thẩm Hồng Tụ run lên: “Diệp Phi, cẩn thận!”","“Hô!” Diệp Phi không né tránh, hai tay anh gập lại mã tấu, rắc một tiếng bẻ nó thành hàng chục mảnh bản ra ngoài.","Trong những âm thanh chói tai giòn dã vang lên tất cả Tú Hoa Châm đều bị mảnh vỡ va vào tan vỡ rớt xuống đất.","“Nhóc con.” Bà lão hiền lành vừa định nói, thì trong nháy mắt, một ánh kiếm chói mắt phóng đến.","Bóng dáng Diệp Phi lóe lên một cái sau đó đến trước mặt bà ta.","Khuôn mặt bà lão hiền lành đột nhiên thay đổi, theo bản năng muốn thọc gậy lên trên.","Tuy nhiên, động tác vừa làm một nửa thì đã dừng lại “Xịt Trong ánh mắt kinh hoàng của bà lão hiền lành, mã tấu đã chặn ngay cổ họng của bà ta “Bà thua rồi!”","Diệp Phi nhìn bà lão rồi nhẹ giọng nói Ba chữ đơn giản khiến cơ thể bà lão hiền lành chấn động, sức lực và tinh thần chiến đấu của bà ta tan biến như thủy triều rút."]