[" ","Chương 1429:","Diệp Phi cũng đăng lên các phương tiện truyền thông lớn và thậm chí cả Internet, nói rằng nghiên cứu của anh đã phát hiện ra rằng thuốc trên tay của Uông Kiều Sở có khiếm khuyết.","Chỉ là mọi nỗ lực và tiếng nói của anh đều bị vùi dập, anh còn bị chế nhạo vì hành động trả thù thấp kém sau khi đạo nhái không thành.","Vô số người đã cảnh báo Diệp Phi nhỏ nhen, không được lợi dụng Dược phẩm Sao Đỏ đang hot mà ké fame, nếu không sẽ đến phá hoại phòng khám Kim Chi Lâm.","Cục Quản lý Công Thương và Cục Y tế cũng đưa ra kết quả điều tra của họ Công thức bí mật của Dược phẩm Sao Đỏ không liên quan gì đến Diệp Phi và Đường Nhược Tuyết.","Thay vào đó, tội danh hàng đạo nhái của Công ty dươc phẩm Nhược Tuyết về cơ bản đã được thiết lập.","“Anh Dương, anh phải lo chuyện này”","Vào ngày thứ ba, Diệp Phi bước vào Bệnh viện Nhân dân số 1. Cốc Oanh chuyển con gái của bà ta đến đây, anh tìm thấy Dương Hồng Tinh và vợ của ông trong phòng chăm sóc đặc biệt.","“Bạch dược sáu sao thực sự rất thiếu sót. Tuy cầm máu và liền sẹo nhanh chóng nhưng lại có tác dụng phụ rất lớn. Nó rất có hại cho những người bị cao huyết áp và tiểu đường”","“Nó sẽ gây ra tần suất phát bệnh của những bệnh nhân này, và nó cũng làm cho vết thương của họ ngứa ngáy. Đối với những người khó kiểm soát, cứ mỗi mấy giây là lại thò tay gãi”","“Một khi nó được sử dụng trên diện rộng, nó sẽ làm tổn thương nhiều người.”","“Tôi hy vọng cậu có thể ngăn họ sản xuất và để các chuyên gia kiểm tra chúng. Nếu không sẽ rất phiền phức”","Diệp Phi cực khổ để thay đổi từng chút một, kéo Dương Hồng Tinh cùng anh thuyết phục, hy vọng rằng có thể ngăn chặn Uông Kiều Sở.","Dương Kiếm Hùng cũng muốn nói giúp vài câu, nhưng anh ta không biết phải nói thế nào, chỉ có thể nhìn với nụ cười gượng gạo.","“Diệp Phi, hàng giả cao cấp của cậu không thành, khắp nơi vu oan giá họa, còn lôi cả bạch dược sáu sao vào để dìm hàng. Thật là xấu xa”","Không đợi Dương Hồng Tinh đang có vẻ mặt bất bình lên tiếng, Cốc Oanh chế nhạo: “Đừng giãy chết nữa. Công ty dươc phẩm Nhược Tuyết đã kết thúc rồi! Con đường phát tài của các cậu cũng xong!”","“Không lập tức bắt cậu vào trong tù đã là rất nể mặt rồi”","“Điều cần quan tâm bây giờ là ngoan ngoãn đối xử với Thiên Tuyết cho tôi, có thể tôi sẽ nói đỡ vài câu cho cậu trước mặt cậu chủ Kiều Sở, giải quyết vấn đề này cho cậu”","Bà ta lạnh lùng nhìn Diệp Phi khi mắc lỗi, lộ tất chân và chân dài: “Nếu không thì cứ ngội tù mọt gông đi.”","Diệp Phi thở ra một hơi dài: “Tôi có thể cứu Thiên Tuyết, nhưng tôi chỉ mong anh Dương có thể ngăn Uông Kiều Sở sản xu: “Tôi sẽ không giao dịch kiểu này với các người”","Dương Hồng Tinh sắc mặt lạnh lùng, nói một cách thản nhiên: “Diệp Phi, mặc dù tôi biết cậu thực sự có thể là người duy nhất có thể cứu được Thiên Tuyết”","“Nhưng Dương Hồng Tỉnh tôi sẽ không bao giờ làm trái lương tâm của mình để chặn một công ty hợp pháp và bình thường vì cuộc sống của con gái tôi”","“Hơn nữa, Dược phẩm Sao Đỏ có lợi cho đất nước và nhân dân, có thể cứu hàng triệu người bị thương và bị bỏng, không ủng hộ thì thôi, tại sao phải cấm sản xuất “Về phần cậu nói Dược phẩm Sao Đỏ khiếm khuyết, đây chỉ là từ miệng cậu nói mà thôi.”","“Tôi không muốn suy đoán ác ý về động cơ của cậu, nhưng tôi sẽ không nghỉ ngờ một cách ngẫu nhiên trước khi có bất cứ bằng chứng gì”","Ông ta nhìn Diệp Phi bằng ánh mắt lạnh lùng: “Thay vì muốn đối đầu với Uông Kiều Sở, cậu cũng có thể chữa trị cho một vài bệnh nhân nữa và tích lũy chút phẩm hạnh”","Diệp Phi vội vàng nói: “Không phải, ông Dương, thuốc đó là do tôi phát triển. Tôi thật sự phát hiện ra…”","“Là do cậu phát triển sao? Trong lòng cậu biết rõ. Đối với tôi, tôi chỉ chấp nhận điều tra chính thức và quyết định của Tòa án”","Dương Hồng Tinh tái mặt mắng Diệp Phi: “Quan chức bây giờ đã thông báo rằng công thức bí mật thuộc về Uông Kiều Sở, và các người là những tên đạo nhái”"]