[" ","Chương 1442:","Nguyên Họa đang định quay trở lại nhà máy, nhưng nhận được cuộc gọi khẩn cấp của Uông Kiều Sở, yêu cầu cô ta phải đến tòa nhà Uông Thị để họp ngay lập tức.","Nguyên Họa cau mày, đành phải đến trụ sở nhà họ Uông.","Trên đường đi, Nguyên Họa nhận thấy nhiều xe cấp cứu chạy ầm ầm và tấp vào bệnh viện gần đó, tần suất nhiều hơn bình thường.","Khi đi ngang qua một quảng trường, cô ta còn thấy có người gãi cổ của mình đến chảy máu, trông rất kinh hãi Nguyên Họa không muốn tin răng họ có liên quan gì đó với Dược phẩm Sao Đỏ, nhưng lòng bàn tay cô ta ngày càng lạnh.","“Ầm!” Bốn mươi phút sau, chiếc xe của người trông trẻ xuất hiện ở cửa tòa nhà Uông Thị. Xe vẫn chưa dừng lại hẳn, mà Nguyên Họa đã khoan thai, đi ra.","Cô ta bước vào phòng khách một cách quen thuộc, vào thang máy rồi đi thẳng đến phòng họp trên tầng mười tám.","Trong phòng họp có bảy tám người, tất cả đều là thành viên quan trọng của nhà họ nhà họ Uông và nhà họ Nguyên.","Một trong số đó là một người đàn ông chột mắt, là người xử lý công vi của tập đoàn Uông Thị, Uông Tam Phong, cũng là chú của Uông Kiều Sở và là một người quyền lực nhất của tập đoàn.","Ngoài ra còn có một ông già trong bộ đồ Đường, tổng giám đốc của tập đoàn Nguyên Thị, và là chú của Nguyên Họa, Nguyên Canh Nghiêu.","Uông Kiều cầm cốc cà phê, trầm mặt đứng ở bên cạnh cửa sổ.","Không ai lên tiếng, sắc mặt mọi người rất khó coi, không ai dám thở mạnh.","Bầu không khí vô cùng nặng nề.","“Uông Thiếu, chú Phong, bác Nghiêu”","Nhìn thấy một số nhân vật quan trọng đã lâu không xuất hiện, trong lòng Nguyên Họa cũng đang rất hồi hộp, cố gắng chào hỏi “Cuối cùng cũng đến, bác tưởng cháu đã chạy trốn rồi chứ, sao các người lại làm vậy?”","Nguyên Canh Nghiêu hung hăng vỗ bàn: “Các người đều là được cưng chiều từ nhỏ, vậy mà lại bị một bác sĩ cỏn con tính kế sao?”","Uông Tam Phong cũng lạnh lùng nói: “Đúng vậy, các người có biết là chuyện này đã làm chúng ta tổn thất bao nhiêu tiền và danh dự không hả?”","“Tất cả các cửa của chúng tôi đã được sơn lại, và cổ phiếu của chúng tôi đã ngừng giảm”","Ông ta nói: “Đúng vậy, các người có biết, chuyện của các người đã làm hai nhà gặp uy cơ chưa từng có”","Nguyên Họa liếc nhìn Uông Kiều Sở, sau đó cung kính nói: “Bác Nghiêu, chú Phong, chuyện gì đang xảy ra vậy?”","“Chuyện gì đang xảy ra sao?”","“Ở trước mặt chúng tôi mà còn giả điên giả khùng, Nguyên Họa, cô có ý gì hả?”","Uông Tam Phong dựa vào ghế của ông chủ, khiển trách: “Nhìn xem các người đã làm gì, nhìn cho tốt”","Theo một phát bấm ngón tay, trên màn hình hiện ra rất nhiều bài đăng và video, tất cả đều là bệnh nhân đang được khám bệnh ở những bệnh viện lớn.","Họ đều sử dụng thuốc Dược phẩm Sao Đỏ và than phiền vì tác dụng phụ của nó.","Những vết sẹo do trầy xước, và khuôn mặt sống không bằng chết.","Sau đó, khi màn hình thay đổi, tất cả các bệnh nhân chạy đến bệnh viện Bác Ái, và sau khi sử dụng loại Hồng Nhan bạch dược của bệnh viện, họ đã trở lại bình thường.","“Hiện tại, Hồng Nhan bạch dược đã bị dân chúng chỉ trích, và hàng nghìn người đã chỉ ra”","“Nó không những không giúp chúng ta kiếm được một trăm tỷ, mà còn khiến chúng ta phải bồi thường cho chúng ta mấy chục tỷ, danh tiếng của nhà họ Uông và nhà họ Nguyên cũng bị tổn hại”","‘Vương Tam Phong hung hăng nói: “Cá người giải thích với chúng tôi thế nào bây giờ hả?","Làm thế nào để thích với ban giám đốc?"]