[" ","Chương 1488:","“Để tôi cho ông xem xem, cái gì gọi là con hổ trong ngành”","Diệp Phi lấy ra một cây kim châm, cười lạnh với Phùng Côn Luân.","Một giây sau, anh đâm vào Phùng Mịch Mịch.","“Lục Đạo Huyệt Ma.”","“Dừng tay!”","Không đợi Diệp Phi đâm vào người Phùng Mịch Mịch, Phùng Côn Luân đã tiến lên trước, ngăn Diệp Phi lại: “Anh muốn làm gì?”","Giọng điệu vô cùng tức giận.","Diệp Phi dứt khoát trả lời: “Chữa trị cho cô ta”","“Chữa trị?”","Phùng Côn Luân hất tay Diệp Phi ra, giọng nói cao hơn hai phần: “Não anh bị ngập nước à, hay là tai anh điếc rồi? Không nghe thấy quy tắc tôi vừa tuyên bố sao?”","“Có bất kì đối sách, phương án nào thì cứ viết ra, giao cho chúng tôi nghiên cứu, có được sự đồng ý của chúng tôi mới có thể cứu chữa”","“Bây giờ anh cứ thế đâm kim vào bệnh nhân, xảy ra chuyện gì thì làm sao?”","“Muốn cứu người bệnh thì ngoan ngoãn kiểm tra, sau đó viết ra phương án cứu chữa và bệnh tình của bệnh nhân cho tôi.”","Ông ta lạnh lùng nhìn Diệp Phi: “Tôi ghét nhất là loại người bồng bột như anh, nhân lúc tôi còn chưa tức giận mà tước đi tư cách dự thi của anh thì cút xuống cho tôi”","“Bệnh của cô ta cũng chính là chuyện của chín cây kim châm”","Diệp Phi không hề khách sáo nói: “Tôi cứ thế cứu cô ta cho các người xem, so với viết ra phương án thì tốt hơn nhiều.”","“Quy định là quy định, bất kỳ phương án nào cũng pahir thông qua sự xét duyệt của chúng tôi”","Phùng Côn Luân nói to: “Chúng ta phải có tách nhiệm với người bệnh”","“Phương pháp kim châm mà tôi muốn dùng đã thất truyền lâu rồi, giá trị rất lớn, sao tôi có thể viết ra cho các ông xem được?”","Diệp Phi nhìn bộ dạng ngơ ngác của Phùng Côn Luân: “Ông đi đến bệnh viện khác cứu người liệu có mang kỹ năng của mình ra công bố cho người ta không?”","“Nói thêm nữa, viết trên giấy chỉ bãng cứ thế tiến hành điều trị, tôi có thể bảo đảm, chín cây kim châm có thể chữa được cho cô ta”","“Chữa không được thì tôi bị loại”","Ở hội trường có không ít người cứ thế cứu người cho nhanh ít đầu, đúng đấy, nói dông nói dài chỉ bằng Hơn nữa Diệp Phi tự tin như vậy, chín cây kim châm có thì chữa được, không bằng cho anh một cơ hội Lão Cung cũng không nhịn nổi mà nói: “Hội trưởng Phùng, để anh ấy thửu xem, Diệp Phi rất đáng tin đấy”","“Hồ đồ! Tôi nói không được là không được”","Phùng Côn Luân giận dữ: “Muốn cứu chữa thì nhất định phải viết cho tôi xem qua, không thì anh cút được bao xa thì cút cho tôi.","Lão Cung cười rồi cuối cùng cũng không nói nữa.","Dù sao hôm nay Phùng Côn Luân là người gây chuyện, anh chỉ là người chứng kiến, can thiệp quá nhiều cũng không hay.","Có thể người ta sẽ nghĩ răng Hiệp hội Đông Y Long Đô đang bao che cho.","Diệp Phi Các giám khảo còn lại là người của Phùng Côn Luân, và tất nhiên họ đều.","phải hướng về phía Phùng Côn Luân.","Nhìn thấy điều này, Quách Thi Vũ hả hê nói một câu: “Diệp Phi, ai biết được y thuật của cậu có được hay không, không đem phương án viết ra xét duyệt, nhỡ đâu bệnh nhân chết, Phùng hội trưởng bọn họ há không gặp phải phiền phức?”"]