[" ","Chương 1449:","“Cô ấy chỉ là, anh nói gì thì cô ấy làm thế nấy, về mục đích, cô ấy chưa bao giờ hỏi “Vê cái tên Hồng Nhan bạch dược, cô ấy đã chọn nó khi đăng ký. Khi tôi biết đến thì cô ấy đã đăng ký bằng sáng chế…” Đường Nhược Tuyết cảm thấy tốt hơn khi nghe Diệp Phi giải thích, nhưng cô vẫn mỉm cười: “So với Tống Hồng Nhan tuyệt đối tin tưởng anh, tôi có chút phiền phức sao?”","Cô vẫn không thể học được lời nói và việc làm của Tống Hồng Nhan.","“Em luôn là duy nhất.”","Diệp Phi đưa tay ra vuốt ve khuôn mặt cô: “Anh xin lỗi, chuyện này đã làm em lo lắng”","“Anh không s¿ Hai hàm răng của Đường Nhược Tuyết cần vào nhau, trên khuôn mặt xinh đẹp lộ ra vẻ cô đơn: “Thương trường giống như chiến trường. Phản công của anh là chuyện bình thường, huống chỉ là những thế lực lớn như nhà họ Uông và nhà họ Nguyên”","“Nếu anh không đánh họ, họ sẽ iãm chết anh”","“Chỉ là bây giờ em thực sự không thể chấp nhận anh…” Cô rút tay ra khỏi lòng bàn tay Diệp Phi, đứng dậy biến mất trong ánh đèn mờ ảo.","Bóng lưng cô lộ ra sự cô đơ.","Diệp Phi không giữ Đường Nhược Tuyết lại.","Anh biết rằng có một số việc không phải giữ lại là có thể giải quyết, cần phải để cho Đường Nhược Tuyết tự mình tháo gỡ nút thắt.","Tuy nhiên, so với cảm xúc mất kiểm soát trước đó, đêm nay Đường Nhược Tuyết bình tĩnh hơn nhiều, cô không quan tâm một cái tát vừa rồi.","Anh uống cạn tách trà, sau đó đứng dậy đi làm… Diệp Phi vừa đi ra ngoài vài bước, nhìn thấy Tần Thế Kiệt cúi người, vẻ mặt cung kính nói: “Bác sĩ Phi, tiếp theo chúng ta đi làm gì?”","Anh hoàn toàn khâm phục Diệp Phi, phục sát đất, một thế cục thất bại nặng nề như thế mà Diệp Phi cũng có thể lật ngược một cách nhẹ nhàng.","Cả nhà tải app truyệnhola đọc tiếp nhé! Không khác gì nghiêng bàn tay là có thể làm mây, úp bàn tay là có thể làm mưa.","Vi vậy, anh ta tràn đầy hãng hái, hy vọng tranh thủ thời cơ thuận lợi thế này lại làm cho đối thủ thiệt hại nặng nề.","“Cứ làm tốt việc của mình là được, không cần quá phức tạp, đừng ngông cưỡng, cũng không cần đâm hai nhà Uông, Nguyên một dao”","Ánh mắt Diệp Phi bình tĩnh như nước: “Đã mở miệng giếng cũng không cần lo lắng không có người bỏ đá xuống giếng”","ệt đầu tiên là sửng sốt một chút, sau đó mới chợt hiểu ra: “Hiểu, hiểu…” Sáng hôm sau, Uông Kiều Sở không đến câu lạc bộ ngựa Long Đô cưỡi ngựa, mà đến trụ sở Uông Thị chủ trì tình hình chung.","Đối với anh ta mà nói, thời điếm càng khó khăn thì càng phải đứng thẳng lưng, nếu không thì người ta sẽ thấy dáng vẻ chột dạ của bản thân.","Ngay khi xe đến tòa nhà trụ sở Uông Thị, gần một trăm phóng viên đã chờ đợi từ lâu vội vàng kéo đến bao vây hỏi Uông Kiều Sở: “Cậu Kiều Sở, tôi nghe.","nói Nguyên Họa bị cảnh sát giam giữ. Có phải là anh vì bảo toàn mọi chuyện nên chấp nhận hy sinh người yêu của mình không?”","“Anh vẫn khẳng định bài thuốc bí truyền Dược phẩm Sao Đỏ là do anh mua lại mà không phải do anh lấy cắp sao?”","“Có phải anh đã dùng quan hệ của nhà họ Uông yêu cầu Sở y tế bỏ qua quy trình kiểm tra bài thuốc?”","“Cậu Kiều Sở, có người trên mạng tố cáo anh xúi giục Tư Đồ Thanh đâm chết người đã lấy cắp công thức bí mật Lâm Thất Di, chuyện này có thật không?”","“Anh có muốn giải thích với công chúng không? Anh đã bao giờ nghĩ đến việc nhận lỗi và từ chức chưa?”","“Nghe nói anh thích mặc đồ lót màu đỏ…” Không biết là do ai xúi giục, những phóng viên này đặt câu hỏi cho Uông Kiều Sở cực kỳ sắc bén.","“Tôi không có gì để nói, không thể trả lời, mọi chuyện đềi chờ bên phía cảnh sát thông báo.”","“Mọi người đừng tung tin đồn nhảm, nếu không nhà họ Uông sẽ kiện vì tội phỉ báng”"]