["<br>Một người ưu tú khi dỗi người khác sẽ không bao giờ sử dụng bạo lực.<br><br>Hơn nữa, trước mặt người yêu của mình, Thẩm Giáng Niên quyết định đánh trả một cách tao nhã hơn.<br>Thẩm Giáng Niên mím môi, sau khi hít một hơi thật sâu, cô đi thẳng đến bên cạnh, giám đốc tiếp thị không nói nên lời hét lên: “Thẩm Giáng Niên, cô định....” Cô ấy chưa nói xong, thì Thẩm Giáng Niên một giây trước vẻ mặt lạnh lùng thì giờ cong mặt lên, nhếch môi, lộ ra ý cười.<br>Giám đốc tiếp thị hơi sững sờ, ý là gì? Diễn gì thế.<br>Trong giây tiếp theo, Thẩm Giáng Niên bắt đầu phần giới thiệu của mình với thái độ của một phiên dịch viên chuyên nghiệp, cô dường như đang ở trong buổi họp báo vào lúc này, gọi tên rõ ràng từng người lãnh đạo, dẫn người lãnh đạo không tồn tại, đi đến chỗ ngồi sắp xếp trong họp báo, “Ngài Charlie, đây là chỗ ngồi của ngài....” Thẩm Giáng Niên bước đến gần Thẩm Thanh Hoà với nụ cười tiêu chuẩn trên môi, như thể cô ấy là vị lãnh đạo kia, bắt đầu giới thiệu về quá trình cơ bản của buổi họp báo hôm nay, cũng nhắc người ta, lúc lên sân khấu là mấy giờ, sau đó đến vị nào...!Tưởng Duy Nhĩ đột nhiên nói: “Có thể.” Cắt ngang lời nói của Thẩm Giáng Niên, với giọng điệu nhẹ nhàng.<br>Thẩm Giáng Niên chỉ hơi hơi hành lễ một cái, xoay người nhìn giám đốc tiếp thị, vẫn đang sững sờ nhìn cô, “Như vậy được không?” Mặc dù Thẩm Giáng Niên đang cười, nhưng bất kỳ kẻ ngu ngốc nào cũng có thể nghe ra lời nói của cô có gì đó không lịch sự.<br>\"Ờ...\" Suy nghĩ của giám đốc tiếp thị có chút rối loạn, không muốn thừa nhận mình có chút sợ hãi.<br><br>Được làm việc trong tập đoàn Nhã Nại và giữ vai trò giám đốc nên trình độ tiếng Anh đương nhiên phải tốt.<br><br>Trước khi diễn tập, tất cả những phiên dịch viên khác đều đến, nhưng phiên dịch viên này không đến, giám đốc tiếp thị còn cho rằng người này là một nhân vật có thế lực, nhưng bây giờ xem ra...!Ừm, người này quả nhiên có năng lực.<br>Những phiên dịch viên khác đến rồi đi, thỉnh thoảng vẫn có sai sót, nhưng màn trình diễn vừa rồi của Thẩm Giáng Niên có thể được mô tả là không một kẽ hở, khiến mọi người cảm thấy không cần phải diễn tập nữa, “Tiếp tục đi.” Tưởng Duy Nhĩ nói, giọng khá nghiêm túc.<br>Buổi diễn tập tiếp tục, Thẩm Giáng Niên cười hừ một cái, quay trở lại khu vực chờ.<br><br>Tưởng cô là freelancer không chuyên nghiệp à, thế dựa vào đâu mà cô đòi mức thù lao hả? Thẩm Giáng Niên đã chuẩn bị từ sớm, cô chả quan tâm người khác ra sau, nhưng việc do cô phụ trách, không được phép sai lầm.<br><br>Trước khi trở thành một Thẩm Giáng Niên như bây giờ, cô từng đứng trước gương luyện tập không biết bao nhiêu lần, nụ cười tiêu chuẩn, tư thế mời, giọng điệu khi nói...!tất cả mọi thứ mà cô có thể nghĩ ra, cô đều từng luyện tập qua.<br><br>Đương nhiên sau dần thành thói quen, thì sẽ tự nhiên, không ai nhìn ra được nét giả tạo trong đó.<br> <br>“Cô đỉnh thật đó.” Ngay khi Thẩm Giáng Niên quay trở lại, đã có người chủ động khen ngợi cô, Thẩm Giáng Niên mỉm cười và im lặng.<br>\"Đỉnh thật!\" Nguyễn Nhuyễn ở phía sau, lén nói với Thích Tử Quân.<br>Thích Tử Quân có không muốn thừa nhận cũng không được, người phụ nữ này rất kiêu ngạo, nhưng sự kiêu ngạo này là do sự xuất sắc của cô ấy, điều này khiến Thích Tử Quân càng có cảm giác nguy hiểm hơn, cô không thể ngây thơ như trước được nữa.<br>Tiếp theo, giọng điệu của giám đốc tiếp thị đối với Thẩm Giáng Niên rõ ràng là lịch sự hơn.<br><br>Thẩm Giáng Niên không cố ý gây rắc rối vì sự cố trước đó, việc nào nên phối hợp sẽ phối hợp, “Thẩm Giáng Niên, nếu cô đi như vậy có thể sẽ cản đường lãnh đạo, nên nới khoảng cách một chút.” Cái này là quan điểm của Thẩm Thanh Hòa, khoảng cách gần với lãnh đạo không tốt lắm.<br>“Thẩm tổng nói gì cũng đúng.” Thẩm Giáng Niên cười, tâm trạng tốt hẳn lên, Thẩm Thanh Hòa nói gì cũng đúng hết.<br><br>Đôi mắt Thẩm Thanh Hòa đảo mắt nhìn cô một cái, trong đôi mắt kia đầy bất đắc dĩ và cưng chiều, Thẩm Giáng Niên nhìn thấy được, cong khóe môi, “Thế này thì sao? Thẩm tổng.”<br>“Được.” Thẩm Thanh Hoà mặt không đổi sắc đáp.<br>Thẩm tổng đúng là chả đáng yêu tí nào, Tưởng Duy Nhĩ ngược lại rất nể tình: “Giáng Niên, cô cứ dựa theo thói quen của cô là được, các lãnh đạo cũng không quan tâm đến chuyện xuất hiện trong ống kính.” Vừa nói vừa liếc Thẩm Thanh Hòa một cái, “Thẩm tổng suy xét chu toàn cũng là vì cô thôi.” Ý cười Thẩm Giáng Niên dần phai nhạt đi, “Cảm ơn, Tưởng tổng.” Cô cũng không cảm kích, cô vẫn chưa quên được đoạn đối thoại trong văn phòng đâu.<br>Bởi vì trước đó có quá nhiều buổi diễn tập, tổng thể buổi diễn tập rất thuận lợi, buổi diễn tập nào cũng hoàn thành, giám đốc marketing lập tức nhìn về phía vị lãnh đạo lớn ngồi giữa ghế, \"Hôm nay đến đây, mọi người có thể đi ăn rồi.” Tưởng Duy Nhĩ lên tiếng, “Chiều mai sẽ diễn tập lần nữa, không cho phép phạm sai lầm.” Tưởng Duy Nhĩ đứng lên, \"Thẩm tổng, cô có ý kiến gì không?”<br>“Tôi không có, gần đây mọi người vất vả rồi, cuộc họp báo sắp diễn ra rồi, mọi người cố gắng lên nhé, sau cuộc họp báo, sẽ nói với Tưởng tổng cho mọi người nghỉ.” Giọng của Thẩm Thanh Hòa nửa đùa nửa thật, mọi người reo hò.<br><br>Thẩm Giáng Niên đứng ở một bên, ừm, Thẩm tổng còn biết chơi bài tình người.<br>Lúc này, Tưởng Duy Nhĩ và Thẩm Thanh Hòa là trung tâm, Thẩm Giáng Niên cũng là một thành viên trong đám đông đó.<br><br>Cô nhìn Thẩm Thanh Hoà, ngôi sao sáng nhất trong đó, không còn xa xôi không thể với tới nữa.<br><br>Bởi vì, Thẩm Thanh Hòa có quan tâm đến cô, cô ấy đứng ở giữa, ánh mắt xuyên qua đám người, nhìn cô, sau đó mỉm cười, như vậy đủ rồi.<br> <br>Thẩm Giáng Niên xoay người, đi ra ngoài trước.<br><br>Nhìn thêm một giây nữa chỉ muốn độc chiếm Thẩm Thanh Hòa, cô ghét cái tính chiếm hữu mạnh mẽ của mình.<br><br>Thẩm Giáng Niên đi ra khách sạn Marriott, không khí lạnh bên ngoài khiến cô rùng mình, tháng 10 ở Bắc Kinh, lạnh như vậy sao?<br>Nói không được sốt ruột, nhưng mà Thẩm Giáng Niên cứ xem đồng hồ mãi, cuối cùng 15 phút sau, cô đã nhận được tin nhắn WeChat của Thẩm Thanh Hòa: Tôi đang ở văn phòng.<br>Người này đúng là không biết lãng mạn là gì, người ta đợi lâu như thế chỉ được một câu: “Tôi ở văn phòng.” A, người ở văn phòng cho nên em phải vui vẻ chạy qua à? Thẩm Giáng Niên ở dưới lầu suy luận, trả lời: Thế thì sao?<br>Thẩm Thanh Hòa: Tôi đợi em, đi lên đi.<br>Có chút bá đạo, toát ra một loại dịu dàng khác.<br><br>Trái tim của Thẩm Giáng Niên đột nhiên mềm đi, đúng là thiếu nghị lực.<br>“Tối nay, cùng đi ăn đi.” Thẩm Thanh Hoà vẫy tay với Thẩm Giáng Niên khi cô vừa đi vào, Thẩm Giáng Niên rất vui vẻ, nhưng ngoài mặt vẫn rất dè dặt, còn tranh cãi: “Chưa được em đồng ý, đã sắp xếp bữa tối rồi?”<br>Thẩm Thanh Hoà nắm tay cô siết chặt: “Đều là bạn bè thôi, em cũng quen mà.”<br>“Là cái đám sứ giả kia á hả?” Thẩm Giáng Niên đại khái đoán được, giọng điệu trêu chọc, đổi lại đầu ngón tay Thẩm Thanh Hoà nhẹ nhàng vuốt ve lòng bàn tay, khiến Thẩm Giáng Niên toàn thân tê dại, cô dựa vào bàn làm việc, nhẹ giọng nói: “Đừng ở chỗ này câu dẫn em.”<br>“Nếu em không muốn đi.” Thẩm Thanh Hoà giơ tay vuốt ve góc áo của Thẩm Giáng Niên, “Em không cần đi.”<br>“Đi, sao không đi?” Thẩm Giáng Niên nói đùa, “Đây là lần đầu tiên em xuất hiện trong bạn bè của người với tư cách là bạn gái.”<br>\"Giáng Niên.\"<br>“Ừa ~” Thẩm Giáng Niên cúi đầu nghịch ngón tay của Thẩm Thanh Hoà, chúng thon dài thẳng tắp, trông cực kỳ ưa nhìn.<br>“Tôi chưa muốn họ biết.” Sự thẳng thắn mọi lúc, mọi nơi của Thẩm Thanh Hoà thế là đầu ngón tay bị cắn một phát, Thẩm Giáng Niên cúi người cắn lấy ngón tay cô, chẳng quan tâm có sạch hay không, cắn không nặng không nhẹ.<br><br>“May là vừa rồi tôi rửa tay rồi.” Thẩm Thanh Hoà giơ tay lên, vuốt lại mớ tóc lòa xòa bên tai, vén ra sau tai, nói: “Chuyện này tôi không có yêu cầu gì với em.”<br>Thẩm Giáng Niên buông ngón tay cô ấy ra, xoa xoa đầu ngón tay ướt át của cô ấy, nhìn chằm chằm nói: “Có ý gì, người có thể vì em mà che giấu cả đời sao?”<br>\"Em cũng có thể hiểu như vậy.\"<br>“Người không muốn có một tình yêu quang minh chính đại sao?” Thẩm Giáng Niên suy nghĩ rất nhiều về việc được yêu Thẩm Thanh Hoà dưới ánh mặt trời.<br><br>Tại sao Thẩm Thanh Hoà không muốn? Người bình thường ai chẳng muốn chứ? Có ai muốn trốn cả đời sao?<br>“Tôi không quan tâm người khác nghĩ gì về mình.” Thẩm Thanh Hoà rút ngón tay ra, mở ngăn kéo lấy chìa khóa xe.<br>“Nếu người không quan tâm, thế chẳng phải come out rất dễ sao?” Thẩm Giáng Niên có chút khó hiểu, đại đa số người không dám come out là vì sợ dư luận tiêu cực, cuộc sống bất tiện đúng không? Thẩm Thanh Hoà đứng dậy, cầm túi: \"Xuất phát đi, lát nữa kẹt xe.”<br>Hai người lên xe, \"Tối nay ăn gì?\" Thẩm Giáng Niên hỏi.<br>\"Lẩu.\"<br>“Được, vừa hay em cũng muốn ăn, em muốn ăn lẩu cay.”<br>“Không được.”<br>“Tại sao?”<br>“Cuộc họp báo sắp diễn ra rồi, phải bảo vệ cổ họng.”<br>“Đâu có sao đâu.” Thẩm Giáng Niên không đặc biệt để ý phương diện này.<br>“Ngoan.” Thẩm Thanh Hoà đưa tay xoa đầu cô, giống như xoa đầu một con mèo con không nghe lời.<br><br>Con mèo nhỏ có chút không mấy tình nguyện, lại nói: “Vậy người ngồi bên cạnh em đi, gắp cho em đồ ăn, coi như đền bù.”<br>“Có thể.”<br>Thẩm Giáng Niên có tâm trạng tốt, ngồi trong xe ngâm nga một bài hát, trông khá vui vẻ.<br>Cô vẫn đang suy nghĩ về những chuyện đã xảy ra trước đó, nhưng trực giác nói với cô rằng cô không nên hỏi, một khi đã hỏi sẽ phá hủy vẻ đẹp còn sót lại.<br>“Tối nay có ai tham gia thế?” Thẩm Giáng Niên không nói, có lẽ Thẩm Thanh Hoà có thể giữ im lặng, đặc biệt là khi lái xe.<br>“Người nào em nghĩ thì sẽ đến.”<br>....!Không thể nào, “Lê Thiển cũng đến à?”<br> <br>“Đến.”<br>“Thích Tử Quân cũng đến, phải không?”<br>“Ừa.”<br>“Nguyễn Nhuyễn thì sao?”<br>“Đến.”<br>“Tưởng Duy Nhĩ cũng đến?”<br>“Ừa.”<br>“Tần Thư thì sao?”<br>“Đến.”<br>Mẹ ơi, bữa tiệc lẩu gì thế này?Thẩm Giáng Niên đột nhiên có chờ mong.<br>Khi đến gần Vương Phủ Tỉnh, hai người xuống xe đi tới, khi bước vào cửa hàng, Thẩm Giáng Niên cười xấu xa.<br><br>Thẩm Thanh Hoà cười nhẹ nói: \"Em đang suy nghĩ gì thế?\"<br>“Không có.” Thẩm Giáng Niên nghiêm mặt.<br>Thẩm Thanh Hòa đi trước Thẩm Giáng Niên lê bước theo sau, đẩy cửa phòng riêng ra, bên trong đã có người.<br><br>Ví dụ: Thích Tử Quân, ngồi cạnh Nguyễn Nhuyễn.<br>\"Thanh Hoà, ở chỗ này!\" Thích Tử Quân tựa hồ đã chờ đến giờ phút này.<br>“Đừng quên, người đã nói, người sẽ ngồi cạnh em.” Sau lưng Thẩm Thanh Hoà, giọng nói của Thẩm Giáng Niên rất nhỏ nhẹ, nhưng lại bá đạo.<br><br>Dứt lời, Thẩm Giáng Niên đi vào và ngồi ngay bên cạnh Nguyễn Nhuyễn.<br>Đúng vậy, Thẩm Giáng Niên chỉ muốn xem Thẩm Thanh Hoà, người đã chọn Thích Tử Quân tước kia, bây giờ đã đưa ra lựa chọn thế nào..<br><br>"]