["<br>Thẩm Giáng Niên xua tay: \"Không lên.\" Thẩm Giáng Niên nhìn thấy trước mặt có một cái máy ATM của Ngân hàng XX, vội vàng đi về hướng đó.<br>\"Cô định đi đâu?\" Người tài xế hỏi: \"Đi xa sẽ rẻ hơn!\"<br>\"Tôi không đi.\" Thẩm Giáng Niên chạy một mạch, khi đến ngân hàng rút tiền tự phục vụ 24/24, cô nhìn thấy nút báo động.<br><br>Cô đứng bên cạnh nên có cảm giác an toàn một chút, chân cô đã rả rời, rất muốn gọi điện cho Thẩm Thanh Hòa ngay, nhưng lại sợ cô ấy sẽ lo lắng.<br><br>Tần Thư và Lê Thiển đều say khướt, không còn hy vọng nên gọi Ôn Đế: \"Mau tới cứu tôi.\" Phản ứng của Ôn Đế nhạy bén, \"Tôi ở cách xa em, để tôi nhờ bạn đến đón em nha.\"<br>\"Em đừng cúp máy.\" Ôn Đế có chút lo lắng, \"Em đắc tội ai à?\"<br>\"Tôi không nhớ.\" Hơi thở của Thẩm Giáng Niên vẫn chưa ổn định, \"Có lẽ là tôi nghĩ quá nhiều rồi, tự hù dọa bản thân.\" Thẩm Giáng Niên nói như vậy để xoa dịu cảm xúc của cô.<br>\"Cẩn thận là đúng,\" Ôn Đế nhắc nhở Thẩm Giáng Niên, \"Đừng chỉ nói chuyện với tôi, hãy nhìn xung quanh.\"<br>\"Này, có một chiếc ô tô đang đá đèn hai cái, là bạn của chị à?\" Thẩm Giáng Niên tựa hồ nhìn thấy tia hy vọng.<br>\"Tôi bảo cậu ta đá đèn pha, nhưng mà không đến nhanh như thế đâu.\" Ôn Đế nói, \"Biển số xe bao nhiêu?\"<br>\"Xa quá, nhìn không rõ.\" Thẩm Giáng Niên đứng ở cửa, \"Tôi đi ra ngoài nhìn xem?\"<br>\"Không, đừng đi.\" Ôn Đế lo lắng nói: \"Đừng đi lung tung, đừng đi đâu cả, để tôi bảo cậu ấy đến tìm em, em đừng có đi ra đó.\" Thẩm Giáng Niên lâm vào trầm mặc, rốt cuộc tình huống là sao đây, bên kia không ngừng đá đèn, nhưng lại không đến gần, cho đến bạn của Ôn Đế đi đến, cô mới nhìn thấy chiếc xe đá đèn pha nãy giờ đi rời đi.<br>\"Đừng lo lắng.\" Bạn của Ôn Đế, một người đàn ông to lớn, \"Trước tiên lên xe tôi chờ Ôn Đế đến đi.\" Chân Thẩm Giáng Niên mỏi vô cùng.<br><br>Ngồi vào trong xe, Thẩm Giáng Niên báo với Ôn Đế cô đã an toàn, \"Ôn Đế, chị đừng chạy đến đây, phiền chị nói bạn chị đưa em đến tiệm đi.\" Hai người nói chuyện một lát, Thẩm Giáng Niên cảm thấy tốt hơn, Ôn Đế xác định không cần đi qua chỗ Thẩm Giáng Niên, rồi cúp điện thoại.<br>Điện thoại di động của Thẩm Giáng Niên hiển thị có vài cuộc gọi nhỡ, trong đó có cuộc gọi của Nguyễn Duyệt và Thẩm Thanh Hòa.<br><br>Trong lúc còn đang phân vân có nên gọi lại hay không, Thẩm Thanh Hòa lại gọi: \"Em đang ở đâu?\" Giọng nói trở lại vẻ thờ ơ quen thuộc mà Thẩm Giáng Niên biết, thậm chí còn có chút nghiêm nghị.<br>\"Ra ngoài tìm Nguyễn Nhuyễn và Tử Quân.\"<br>\"Bọn họ đã trở về rồi,\" Thẩm Thanh Hòa lại hỏi, \"Em ở đâu?\"<br> <br>\"Em đi hơi xa, đang đi về lại.\"<br>\"Thẩm Giáng Niên.\"<br>\"Sao ạ.\"<br>\"Tôi hỏi, em ở đâu?\" Giọng điệu Thẩm Thanh Hòa sắc bén.<br><br>Chuyện vừa rồi khiến Thẩm Giáng Niên bất an, cô không nói cho Thẩm Thanh Hòa biết, cũng không mong được an ủi, nhưng lại không hề có chút dịu dàng nào, Thẩm Giáng Niên có chút buồn bực hỏi: \"Bây giờ em ở đâu, quan trọng lắm sao?\" Thẩm Thanh Hòa thông minh như vậy, không nghe thấy giọng điệu của cô không bình thường sao? Thẩm Giáng Niên đến bây giờ vẫn còn thở hổn hển.<br>\"Tôi lo lắng cho em.\" Thẩm Thanh Hòa nói sau khi ngừng một lúc.<br>\"Em về đến rồi đây.\" Thẩm Giáng Niên xoa xoa trái tim tắc nghẽn của mình, \"Uống xong chưa?\"<br>\"Gần như thế.\" Thẩm Thanh Hòa lại hỏi: \"Em đến đâu rồi?\"<br>\"Sắp đến nơi rồi.\" Thẩm Giáng Niên thở ra, nghe giọng nói của Thẩm Thanh Hòa cảm thấy bình tĩnh hơn một chút: \"Sao người lại gọi cho em?\"<br>\"Gọi cho em cũng cần lý do sao?\" Thẩm Thanh Hòa hỏi.<br>\"...\" Tuy rằng là lý do chính đáng, nhưng vẫn không lọt vào tai cô, Thẩm Giáng Niên im lặng một lát, Thẩm Thanh Hòa nhấn mạnh: \"Tôi vừa nói, tôi lo lắng cho em.\"<br>À, đúng là có nói, nhưng Thẩm Giáng Niên lại quên mất.<br>\"Tôi đợi em ở cửa.\" Thẩm Thanh Hòa dừng một chút, \"Đừng cúp máy.\"<br>Thẩm Giáng Niên có chút cảm động, \"Ừa.\" Nghĩ tới bộ dạng hoảng hốt vừa rồi của mình, vẫn cảm thấy tủi thân, nhưng Thẩm Thanh Hòa căn bản không biết chuyện gì xảy ra, cũng không nói được gì nên im lặng.<br>Về phía Thẩm Thanh, cô mơ hồ có thể nghe thấy những giọng nói, nhưng Thẩm Giáng Niên nghe không rõ, nhưng cô lại không thực sự muốn nghe.<br><br>Thẩm Giáng Niên vốn là người chủ động, nhưng vừa rồi gặp chuyện kia, nên giờ lại im lặng.<br>\"Giáng Niên.\"<br>\"Sao ạ?\" Thẩm Giáng Niên đầu vẫn còn ong ong.<br>\"Chờ em đến nói, chúng ta về nhà.\"<br>Về nhà, về nhà, đúng rồi, trong lòng Thẩm Giáng Niên ổn định lại, \"Được.\" Lúc đến quán Lẩu, Thẩm Thanh Hòa thật sự đã đứng ở cửa, Tưởng Duy Nhĩ cũng đang đứng cùng cô ấy, kẹp điếu thuốc giữa ngón tay.<br>Cho đến khi đến trước mặt, mới nhìn thấy rõ ngón tay của Thẩm Thanh Hòa cũng thế, trong đêm có chút ánh sáng, làn khói cuộn tròn bay lơ lửng.<br> <br>Một vòng khói phun ra từ đôi môi đỏ mọng của Tưởng Duy Nhĩ, động tác điêu luyện, trông như một tay già đời.<br><br>Tưởng Duy Nhĩ hất cằm lên, rồi phả ra một làn khói khác, ra hiệu cho Thẩm Thanh Hòa quay lại.<br>Thẩm Thanh Hòa quay người, dập điếu thuốc rồi ném vào thùng rác.<br><br>Đi về phía Thẩm Giáng Niên, là một chiếc xe xa lạ, còn chưa chạy đi, Thẩm Thanh Hòa giơ tay, người đàn ông to lớn biết, này là không cho anh ta rời đi, \"Chờ tôi một lát.\" Thẩm Thanh Hòa siết chặt lòng bàn tay Thẩm Giáng Niên, rồi đi thẳng về phía xe.<br>Thẩm Giáng Niên không biết bọn họ nói gì với nhau, nhưng mà, cô cũng không lo Thẩm Thanh Hòa sẽ biết chuyện, bởi vì trước khi xuống xe, Thẩm Giáng Niên đã sớm giao kèo với người trên xe.<br><br>Thẩm Giáng Niên khoanh tay chờ Thẩm Thanh Hòa, khoảng 3 phút sau, Thẩm Thanh Hòa quay lại, giơ tay ôm lấy cô với vẻ mặt nghiêm túc, khiến Thẩm Giáng Niên bất an, chẳng lẽ người đàn ông to lớn kia đã nói hớ rồi à? Nhưng mà, dựa vào Thẩm Thanh Hòa lại khiến cô bình ổn hơn bao giờ hết.<br>\"Tôi và Giáng Niên đi về.\" Thấy Thẩm Thanh Hòa không có ý định quay về tiệm lẩu, Tưởng Duy Nhĩ mím môi, hút một hơi thật sâu, phả khói thuốc ra, hỏi: \"Mặc kệ trong phòng à?\" Tưởng Duy Nhĩ nói ẩn ý.<br>\"Có A Lam và Nhược Phong.\" Thẩm Thanh Hòa nói với Tưởng Duy Nhĩ, \"Cậu cũng nên về sớm đi, đừng làm khó cô nhóc kia.\" Thẩm Thanh Hòa cũng ám chỉ.<br>\"Cậu lo người của cậu đi.\" Tưởng Duy Nhĩ liếc nhìn Thẩm Giáng Niên, Thẩm Giáng Niên lúc này không phủ nhận mối quan hệ của cô và Thẩm Thanh Hòa, \"Phiên dịch Thẩm, hẹn gặp lại vào ngày mai.\" Tưởng Duy Nhĩ vẫy tay và đi vào.<br><br>Thẩm Giáng Niên chỉ lịch sự vẫy tay lại, không còn sức để ứng phó nữa, vừa rồi chạy dữ quá, đến giờ chân vẫn còn mềm.<br><br>Chiếc xe ở ngày trước mặt, Thẩm Giáng Niên muốn ngồi vào ghế lái, đột nhiên Thẩm Thanh hòa nói, \"Ngồi phía sau với tôi.\"<br>\"A?\" Thẩm Giáng Niên nhất thời không hiểu, \"Vậy ai lái xe?\"<br>Đèn xe đã bật sáng, người ngồi ở ghế lái là Nguyễn Duyệt.<br>Sau khi lên xe, ngồi ở bên cạnh Thẩm Thanh Hòa, cô mới bắt đầu thực sự thư giãn.<br><br>Dây thần kinh căng thẳng được thả lỏng, cô thấy chân mình run rẩy không thể kiểm soát.<br><br><br>Mới vừa rồi chạy trốn quá mức.<br><br>Sợ bị Thẩm Thanh Hòa phát hiện, Thẩm Giáng Niên hơi lùi ra, hai tay đè nặng lên chân, để ngăn cho nó không run rẩy quá rõ ràng.<br>Không chỉ đôi chân mà còn cả cơ thể.<br>Thẩm Thanh Hòa đột nhiên giơ tay, Thẩm Giáng Niên giật mình, vô thức né sang một bên.<br>\"Lại đây.\" Thẩm Thanh Hòa nhẹ giọng nói, vẫn giơ tay lên, nhìn ý tứ, muốn ôm cô...!Không biết như thế nào, mà Thẩm Giáng Niên có chút thẹn thùng, dù sao Nguyễn Duyệt vẫn còn ở đây, cho nên Thẩm Giáng Niên lắc đầu.<br>Thẩm Giáng Niên tưởng rằng Thẩm Thanh Hòa sẽ bỏ cuộc, nhưng người này lại nhích gần cô, quàng tay qua vai cô, gần như ôm cô thật chặt.<br><br>Nhịp tim của Thẩm Giáng Niên tăng nhanh, khác hẳn với cảm giác hoảng sợ trước đó, lần này lại xen lẫn sự hồi hộp.<br><br>Thẩm Thanh Hòa siết chặt vòng tay, chỉ ôm cô mà không nói nhiều.<br><br>Thẩm Giáng Niên lặng lẽ nép vào trong ngực cô ấy, cảm thấy ổn định hơn rất nhiều, nhưng cô biết trong cơ thể mình vẫn còn run rẩy, cô đã cố gắng hết sức để khống chế, hy vọng Thẩm Thanh Hòa không cảm nhận được.<br>Nguyễn Duyệt đưa các cô đến dưới tầng lầu, nhìn hai người đi lên lầu, một lúc sau mới rời đi.<br><br>Vừa vào cửa, Thẩm Giáng Niên thở phào nhẹ nhõm, sau khi cửa đóng lại, đón tiếp cô chính là vòng tay của Thẩm Thanh Hòa.<br><br>Đèn còn chưa mở, Thẩm Giáng Niên đã bị ôm thật chặt: \"Sao thế? Hôm nay người thích ôm em như vậy sao?\" Cô cố nói đùa, nhưng cái ôm chặt lại khiến cô cảm thấy ấm áp và an toàn.<br>\"Đừng sợ, có tôi ở đây.\" Thẩm Thanh Hòa nhẹ giọng nói.<br><br>Mặc dù bị rượt đuổi, Thẩm Giáng Niên sợ hãi, cũng không nghĩ đến khóc, nhưng lúc này, không hiểu sao lại muốn khóc: \"Người cùng người kia nói gì thế?\" Thẩm Giáng Niên hỏi, Thẩm Thanh Hòa đã biết gì sao?<br>\"Không nói gì hết.\" Thẩm Thanh Hòa hôn nhẹ lên trán Thẩm Giáng Niên, \"Em muốn bật đèn.\" Thẩm Giáng Niên ngửi thấy mùi rượu nồng nặc, còn mùi thơm đặc trưng của Thẩm Thanh Hòa khiến Thẩm Giáng Niên có chút say.<br><br>\"Ừ ha, tối nay em mới phát hiện tửu lượng của người ghê gớm thật đó.\"<br>\"Chỉ có tửu lượng ghê gớm sao?\" Thẩm Thanh Hòa nắm tay cô bật đèn lên.<br> <br>\"Gì cũng ghê gớm hết.\" Thẩm Giáng Niên vòng tay ôm lấy cô ấy, \"Người em yêu, gì cũng tốt hết.\" Thẩm Giáng Niên kiễng chân hôn Thẩm Thanh Hòa.<br><br>Thẩm Thanh Hòa cười đầy cưng chiều, xoa đầu cô.<br><br>Thẩm Giáng Niên luôn cho rằng mình đã trưởng thành, nhưng trước mặt Thẩm Thanh Hòa, cô lại giống một cô bé hơn.<br>Thẩm Giáng Niên tắm không bao lâu, lúc đi ra, Thẩm Thanh Hòa còn ở trong phòng tắm.<br>Thẩm Giáng Niên đứng trước cửa sổ, suy nghĩ hỗn loạn, đêm nay xảy ra quá nhiều chuyện.<br>Cô vẫn chưa nói với Thẩm Thanh Hòa về việc cô ra nước ngoài.<br>Cô vẫn chưa biết chủ đề của bữa tối tối nay là gì.<br>Những người đuổi theo cô là ai?<br>À, đợi một chút, Thẩm Giáng Niên gọi điện cho Ôn Đế, gián tiếp hỏi về nội dung cuộc trò chuyện giữa người đàn ông to lớn và Thẩm Thanh Hòa, Ôn Đế xác nhận: \"Bạn tôi đã nói với bạn em theo những gì em nói, có chuyện gì vậy?\" Thẩm Giáng Niên rùng mình một cái, thế tại sao Thẩm Thanh Hòa đột nhiên lại nói thế?<br>Ahhh! Thẩm Giáng Niên có chút cáu kỉnh, nàng có quá nhiều vấn đề, rất muốn hỏi.<br>Thẩm Thanh Hòa vừa đi ra, liền nhìn thấy ngoài cửa có người bồi hồi: \"Lấy máy sấy tóc đi, tôi sấy tóc cho em.\" Thẩm Thanh Hòa ra lệnh, Thẩm Giáng Niên mới nhận ra cô vẫn chưa sấy tóc.<br>Sau khi hai người sấy tóc xong, bụng Thẩm Giáng Niên réo lên, Thẩm Thanh Hòa có thể nghe rõ: \"Nếu em không mệt, chờ tôi đi nấu cháo cho em.\" Đúng là Thẩm Giáng Niên không mệt chút nào, gật đầu đi theo Thẩm Thanh Hòa vào bếp, nhìn thấy đầu ngón tay như ngọc ướt đẫm nước, cô chợt cảm thấy khát nước.<br><br>Sợ bản thân suy nghĩ lung tung, Thẩm Giáng Niên hô lên, \"Trưởng quan ơi~\"<br>\"Sao.\"<br>\"Hôm nay người có chút kỳ lạ.\"<br>\"Lạ chỗ nào?\"<br>\"Sao vừa về đã ôm em, còn nói như thế?\" Thẩm Giáng Niên như bị nghẹn sắp chết.<br>\"Cơ thể em đang run rẩy.\" Thẩm Thanh Hòa nói mà không quay đầu lại, Thẩm Giáng Niên siết chặt lòng bàn tay...!Được rồi, cô vẫn không giấu được, cô đã chuẩn bị tâm lý bị Thẩm Thanh Hòa hỏi, thế nhưng Thẩm Thanh Hòa lại nói: \"Em không thích tôi ôm em sao?\"<br>\"Thích chứ.\" Thẩm Giáng Niên đỏ mặt, ôm Thẩm Thanh Hòa từ phía sau, vòng tay qua eo cô ấy, dùng giọng điệu khêu gợi nói: \"Còn nữa, chủ đề bữa tối tối nay là gì thế? Đến kết thúc rồi mà người ta cũng không biết nữa.\" Thân thể Thẩm Thanh Hòa cứng đờ một lúc, động tác khuấy động của cô dừng lại một chút, sau đó cô nói: \"Có thể nhẫn nhịn đến giờ mới hỏi, cũng có nghị lực lắm rồi đó.\"<br>\"Gì chứ~\" Thẩm Giáng Niên biết mình lại bị nhìn thấu.<br>\"Nếu em không hỏi, tôi cũng sẽ nói cho em.\"<br>\"Hả?\" Thẩm Giáng Niên đột nhiên căng thẳng, nếu Thẩm Thanh Hòa lựa chọn chủ động nói ra, mà còn nói riêng, chắc chắn sẽ không phải chuyện nhỏ..<br><br>"]