["<br>Đêm đó, tại sao lại đau đến thế? Rõ ràng giây phút ấy thật hạnh phúc.<br>Đêm đó, tại sao lại rơi lệ? Trước mặt cô chính là Thẩm Thanh Hoà đẹp làm lòng cô thao thức.<br>Đêm đó, tại sao lại muốn hát bài chứ?<br>Bởi vì cô biết, giữa các cô, đêm hôm đó, thật sự chỉ là một đêm ở Bắc Kinh.<br>Đối với 20 triệu dân sống ở Bắc Kinh mà nói, đêm hôm đó cũng chỉ là một đêm hè oi bức giống như ngày hôm qua, nhưng đối với Thẩm Giáng Niên mà nói, đó là một đêm mà cô không thể nào quên trong đời.<br>Vào một đêm bình thường, cô gặp được Thẩm Thanh Hoà, một người đẹp đến mức làm lòng cô thao thức.<br>Trong lòng cô có một cảm giác không thể diễn tả bằng lời, nhưng mà lại người ta u mê không lối thoát.<br>Cánh cổng thiên đường vẫn luôn mở rộng chào đón cô, mà chỉ trong nháy mắt lại mở ra cánh cổng địa ngục, mà cô thì quên đi bản thân nhảy vào đó.<br>Tại sao chứ? Chỉ vì ba chữ: Thẩm Thanh Hoà.<br>Sau này, Thẩm Giáng Niên viết linh tinh vào cuốn sổ tay của cô, cũng không biết bản thân đang hoài niệm cái gì nữa, nhưng mà lồng ngực của cô đã tích lũy quá nhiều cảm xúc, nên cô cần phải viết ra để giải tỏa.<br>Sau cơn động tình, còn đọng lại gì nhỉ? Giống như là một ngọn lửa cháy bừng rồi dần dần trở thành tro tàn, chỉ còn lại sự trống rỗng vô tận.<br><br>Sự trống rỗng to lớn gần như nuốt chửng Thẩm Giáng Niên, như thể nó thấm đẫm linh hồn cô, khiến Thẩm Giáng Niên không còn nơi nào để bám vào, cô yên lặng ôm chặt Thẩm Thanh Hoà, chen vào vòng tay người ta, khẽ nỉ non, \"Ôm em chặt thêm chút nữa đi~\" Thẩm Thanh Hoà không trả lời dùng hành động để trả lời, nhẹ nhàng hôn lên trán cô, \"Ngủ ngon, Thẩm Giáng Niên.\"<br>Thẩm Giáng Niên quá mệt, lần đầu tiên cơ thể cô tiêu hao thể lực quá mắc.<br><br>Giống như một người đã lâu chưa vận động, mà mỗi lần vận động thì làm cho cạn sức lực.<br><br>Giờ phút này, cô thấy thật bất lực, muốn chạm vào Thẩm Thanh Hoà nhưng mà giờ đây như nụ hoa héo úa không thể nở, đến sức vươn vai cũng không có.<br><br>Thẩm Giáng Niên không muốn ngủ, vì cô biết, sớm mai thức giấc, cô lập tức sẽ đối mặt với hiện thực.<br> <br>Thẩm Giáng Niên luôn dũng cảm thế mà giờ đây lại rụt rè nằm trong vòng tay Thẩm Thanh Hòa, đôi mắt trong lúc lơ đãng sẽ cay cay.<br><br>Bình minh đến cũng là lúc Thẩm Thanh Hoà sẽ rời đi, các cô, có lẽ sẽ không bao giờ gặp lại nhau.<br><br>Thẩm Giáng Niên tuỳ ý để những giọt nước mắt lặng lẽ rơi.<br><br>Bây giờ cô nên làm gì đây? Sống gần nửa đời người, lần đầu tiên lại rơi vì tình thế không trở tay kịp.<br>Thẩm Thanh Hoà, người không nằm trong dự đoán của em.<br>Thẩm Giáng Niên không bao giờ nghĩ rằng cô và một người phụ nữ sẽ có một điều kỳ lạ xảy ra trong vòng chưa đầy 24 giờ quen nhau.<br><br>Tâm loạn như ma, lý trí luôn bị cảm xúc cắt ngang, một người thường xuyên dùng lời nói để dẫn dắt người khác, giờ phút này, lại bị người ta dẫn dắt.<br>Vậy thì mặt trời đừng mọc nữa, cứ như vậy ngày mai sẽ không đến phải không? Lòng mang một mớ hỗn độn, cuối cùng lý trí của Thẩm Giáng Niên không đánh lại trái tim cùng với thể xác vô cùng mệt mỏi, dần dần thiếp đi.<br><br>Cơ thể trống rỗng đã từng được lấp đầy, nhịp nhàng uyển chuyển giống như đưa cô lên tận mây xanh, để cô nhìn thấy những khoảnh khắc đẹp nhất.<br><br>Thẩm Giáng Niên dần tiến vào giấc mộng, bước thật chậm trên mây, một giấc mộng đẹp.<br>Tưởng chừng như là đến ngày tận thế, sẽ không còn cơ hội được ngủ, Thẩm Giáng Niên ngủ một giấc đến chạng vạng ngày hôm sau, mặt trời cũng sắp xuống núi.<br><br>Lúc cô tỉnh lại, đám mây trắng đã nhiễm một màu đỏ ửng, cô còn cho rằng trời vừa mới sáng, mới ngủ được một lúc thôi? Xem ra Thẩm Giáng Niên bị lệch múi giờ.<br>Trong tiểu thuyết luôn được miêu tả như vậy, nhân vật chính sau khi sự việc xảy ra liền đầu óc trống rỗng.<br><br> <br>Nhưng Thẩm Giáng Niên thực sự muốn nghi ngờ bây giờ những người viết tiểu thuyết viết lung ta lung tung, trong tâm trí cô, khoảng trống là một thứ xa xỉ, hơn nữa hỗn độn càng thêm hỗn loạn.<br>Thẩm Giáng Niên biết rõ cô sẽ không vì chuyện này mà chạy trốn hay chơi trò mất tích.<br><br>Bản chất của con người khi gặp phải vấn đề, đặc biệt là vấn đề nan giải, phản ứng đầu tiên của họ là chạy trốn.<br><br>Nếu chạy không thoát, thì sẽ nhìn về chỗ khác, hoặc là nhắm mắt làm ngơ, cho đến khi vấn đề kia dính hiệu ứng bươm bướm, gây ra những hậu quả khó kiểm soát, làm người ta phải đối mặt.<br>Trước khi đi ngủ, Thẩm Giáng Niên cũng đã dự đoán được, sau khi cô tỉnh dậy, cũng chỉ còn lại một mình cô ở đây.<br><br>Bây giờ xem ra đúng là như thế thật.<br><br>Thẩm Giáng Niên nằm thẳng trên giường, một lúc sau, cảm giác cơ thể như không còn là của chính cô nữa.<br><br>Eo đau, đúng như câu quảng cáo: Tôi cảm thấy cơ thể như bị đào rỗng.<br>Thẩm Thanh Hoà đi rồi phải không? A, đi rồi, đây vốn dĩ là...!tình một đêm.<br><br>Một khi tỉnh giấc, Thẩm Giáng Niên phải đối mặt với thực tế.<br><br>Cụm từ tình một đêm này, thật là cho người ta cực kỳ chán ghét, ai phát minh ra 419 vậy.<br><br>Bây giờ, Thẩm Giáng Niên mới hồi tưởng lại, vậy là món quà bất ngờ Tiền Xuyến Tử chuẩn bị cho cô, chính là tình một đêm sao? Rồi cô không nhận được gì mà còn lại đánh mất bản thân? Hừ Tiền Xuyến Tử, chờ cô sẽ báo thù lại.<br>Thẩm Giáng Niên nằm ở trên giường, đầu óc quay cuồng, cô có ép bản thân đừng suy nghĩ nữa, nhưng mà không được, cô vẫn sẽ nghĩ đến Thẩm Thanh Hoà.<br><br>Không được, cô phải dậy, phải kiếm việc làm để cho bản thân bận rộn, nó chẳng phải là một liều thuốc để quên đi bản thân sao? Thẩm Giáng Niên nheo mắt, chống đỡ cơ thể đau nhức, chân mới chạm đất thôi mà đã run, kh0ả thân đứng tại chỗ trấn định lại vài phút.<br>Thẩm Giáng Niên mò mẫm đi vào nhà tắm, dựa vào trí nhớ đêm qua, cô chạm đến công tắc, bật nó lên, sau đó là tiếng nước chảy, dòng nước ấm vẫn như đêm qua.<br><br>Cô ngẩng đầu lên, để dòng nước xối sạch từng chân tơ kẽ tóc như đêm qua, cô sợ mình chưa đủ sạch, đứng trước mặt Thẩm Thanh Hoà sẽ không đủ hoàn hảo, khi bàn tay vuốt ve cơ thể, nó vẫn nóng như vậy.<br>Khoảnh khắc này giống như đêm qua.<br><br>Chỉ có điều, tâm trạng đã không còn.<br>Thẩm Giáng Niên nhìn cô trong gương, trên người có đủ dấu vết, giống như những bông hoa vào mùa, nở rộ mê hồn, còn cơ thể cô là một khu vườn ngập hương xuân.<br><br>Thẩm Giáng Niên nhìn chằm chằm những dấu hôn trên cơ thể cô trong gương, đây là cô sao? Nhìn một hồi lâu, sau đó giơ tay lên chạm vào vết hôn trước ngực, đây là Thẩm Thanh Hoà để lại.<br><br>Thẩm Giáng Niên nhắm chặt mắt, hơi ngẩng đầu lên, nước mắt lăn dài trên khóe mi, cô không có cách nào quên được.<br>Chuyện xảy ra đêm qua hiện lên quá rõ ràng, giống như đã khắc vào sâu trong cuộc đời của cô, có chết cũng không thể quên được một đêm ở Bắc Kinh, cô đã từng thuộc về Thẩm Thanh Hoà.<br><br>\"Thẩm Thanh Hoà!\" Gọi hết tiếng này đến tiếng khác, nhưng mà ba tiếng Thẩm Thanh Hoà không có ai đáp lại, Thẩm Giáng Niên đứng ở cửa nhà tắm, một cảm giác lạnh ập đến, cô rùng mình một cái, thức tỉnh một chút.<br><br>Thẩm Giáng Niên, mày đang nghĩ gì vậy? Thẩm Thanh Hòa đã đi rồi, cả hai chẳng qua cũng chỉ là tình một đêm thôi, người sẽ đối xử tốt với mày sao? Đừng tự lừa dối bản thân nữa.<br><br>Có lẽ, kỳ thực giữa hai người cũng chỉ là một đêm ham muốn, chứ chẳng có tình, có gì để lưu luyến.<br>Tắm nước nóng không phải là vô ích, nó rửa sạch bụi bẩn, và cũng rửa sạch những điều vô nghĩa.<br><br> <br>Xác định rõ ràng giữa cô và Thẩm Thanh Hoà chỉ là tình một đêm, cho nên sau đêm hôm qua, phất tay một cái, còn có tình gì mà lưu lại.<br>Thẩm Giáng Niên quấn khăn tắm, phủ một cái khăn mềm mại lên đầu, cái tắm này là cô cố gắng lắm mới xong, từ đêm qua đến giờ, cô tiêu hao quá nhiều thể lực, đói muốn xỉu.<br><br>Sau khi đã tỉnh hẳn, nhìn lại đồng hồ mới biết giờ này làm gì mà sáng sớm, bây giờ đã chạng vạng rồi.<br><br>Sau chạng vạng lại chính là đêm đen.<br><br>Thẩm Giáng Niên đứng trước cửa sổ, ánh nắng chiều hoàng hôn chỉ còn chút tia sáng le lói, có lẽ bị ánh trăng kéo đi yêu đương vụng trộm? Thẩm Giáng Niên bật cười trước suy nghĩ ngớ ngẩn của cô, sau khi cười xong lòng lại buồn, yêu đương vụng trộm dẫu sao thì vẫn có tình trong đó nhưng mà chỉ là lén lút.<br>Bật đèn trong phòng lên, cô mới thấy ở bên đầu giường có đặt quần áo mới, có váy liền thân, quần áo, bên cạnh còn có áo ngực và quần lót....!Thứ này Thẩm Giáng Niên thích không phải là do Thẩm Thanh Hòa chuẩn bị mà đây là những kiểu dáng mà cô thích.<br><br>Quần áo cũng như váy đều là những màu đơn giản, cô không thích đồ quá màu mè.<br><br>Lúc mặc nội y vào, cô mới phát hiện, không chỉ chọn trúng kiểu dáng mà cô thích, mà kích thước cũng rất vừa vặn.<br><br>Chẳng lẽ Thẩm Thanh Hoà là thợ may à? Thẩm Giáng Niên cười tự giễu, tính ra thì sờ cũng khắp nơi, sờ cả đêm rồi, coi như Thẩm Thanh Hoà vẫn còn chút nghiêm túc.<br>Thẩm Giáng Niên thu dọn đồ cá nhân của cô, cuối cùng cầm lấy điện thoại, nhấn màn hình điện thoại, không biết điện thoại đã bị Thẩm Thanh Hoà để chế độ im lặng từ khi nào.<br><br>Có mấy cuộc gọi nhỡ kèm với mấy tin nhắn chưa đọc, còn có cả WeChat nữa....!Trong lòng chợt nhẹ bẫng.<br><br>Thẩm Giáng Niên kiểm tra từng cái một, 10 cuộc gọi nhỡ, 5 cuộc gọi từ nhà, Lê Thiển, sếp cũ và đồng nghiệp hiện tại, và 2 bạn học đại học; 15 tin nhắn thường chưa đọc, nếu lời chúc sinh nhật từ ngân hàng và công ty quản lý tài sản bị coi là tin nhắn rác, vậy có thể bỏ qua 15 cái tin nhắn kia, cuối cùng cô đặt cược vào WeChat.<br>Có một hàng chấm đỏ nhỏ, nhìn thoáng qua cô cũng không nhìn thấy người khiến cô nao lòng, cô không muốn thừa nhận, bản thân đang ôm một tia hy vọng cuối cùng khi kéo màn hình, khi một tấm chân dung nho nhỏ xinh đẹp nhảy vào mí mắt cô, một lần nữa trước ngực cô lại rung động.<br>Nó chỉ có bảy từ, không cần nhấp vào xem, vẫn có thể đọc toàn bộ nội dung, nhưng mà cũng đã tạo nên cơn gợn sóng..<br><br>"]