["<br>Sẽ luôn có lúc bạn không còn là chính bạn.<br><br>Ví dụ như khi uống say, hoặc là khi sinh bệnh.<br><br>Bởi vì một số lý do khác nhau mà bộc lộ ra một con người khác với bản thân thực tại, đến cả bản thân bạn còn khó mà tin được là như thế, vào một thời điểm nào đó bản thân sẽ làm nên một chuyện kỳ lạ nào đó, nhưng thật sự đã từng.<br>Một con người khác với bản thân thực tại, lại kỳ lạ, nó cũng là một cái \"tôi\" trong hàng ngàn bản thân, giống như Thẩm Giáng Niên, sau khi sinh bệnh sẽ không còn là chính cô ấy nữa.<br><br>Thẩm Thanh Hoà đẩy cửa ra, nhìn thấy một người nằm bất tỉnh nhân sự ở dưới sàn nhà.<br><br>Nếu chỉ đơn giản nằm ở trên sàn nhà, người thường sẽ có hai suy đoán: Một là Thẩm Giáng Niên qua mệt mỏi, cho nên trên đường đi về phòng đã gục ngã ngủ thiếp đi; hai là Thẩm Giáng Niên ngất xỉu.<br>Trong hai suy đoán, đương nhiên khả năng thứ hai cao hơn, nhưng mà, trạng thái của Thẩm Giáng Niên nằm trên sàn nhà là sao đây? Chiếc quần dài được cởi ra vứt sang một bên, phía dưới chỉ còn mỗi cái qu@n lót.<br><br>Ở trên thì, áo thun bị vén lên cao, hai tay vẫn như đang cố gắng cởi nó ra, để lộ ra tấm lưng nõn nà, mịn màng xinh đẹp.<br>Người nằm trên sàn nhà đột nhiên như bị điểm huyệt, vào lúc này, Thẩm Giáng Niên nằm trên mặt đất \"không mảnh vải che thân\", vẫn giữ nguyên hình dạng mắc kẹt khi muốn cởi áo.<br><br>Thẩm Thanh Hoà rất muốn lao tới, nhưng cơn đau dưới cơ thể khiến cô chỉ có thể đi chậm bước.<br>Mặc dù ở đây có trải thảm lông, nhưng ở Bắc Kinh mùa này, Thẩm Giáng Niên có vẻ mặc hơi thiếu, hẳn là cũng lạnh đi.<br><br>Thẩm Thanh Hoà tới trước mặt, cúi người muốn đưa tay ra, lại nghe thấy một tiếng \"hu\", vừa mềm mại vừa đáng thương.<br><br>Thẩm Giáng Niên giống như co giật, nhưng vẫn giữ nguyên tư thế đó, áo không cởi ra được, cũng không chịu từ bỏ, mà nằm ở đó ấm ức nức nở, khiến Thẩm Thanh Hoà nhớ đến, bé thú cưng bướng bỉnh bị kẹt ở góc nào đó.<br>Thẩm Thanh Hoà không dám tuỳ tiện chạm vào, cô nghiêng người nhìn xung quanh, Thẩm Thanh Hoà không rõ đây là thế nào, cho nên gọi, \"Thẩm Giáng Niên?\" Thẩm Giáng Niên không có đáp lại cô, chỉ ưỡn ẹo cơ thể, không nhịn được mà r3n rỉ hai tiếng, \"Nóng quá~\" đôi chân dài vùng vẫy, nhưng mà đối với việc cởi áo không có giúp ích được gì.<br>May mắn thay, bên trong Thẩm Giáng Niên vẫn còn có áo ngực, Thẩm Thanh Hoà đi vòng qua, ngồi xổm xuống giải cứu Thẩm Giáng Niên.<br><br>Cánh tay cô đều bị xước đỏ, có thể thấy Thẩm Giáng Niên đã dùng rất nhiều sức, Thẩm Thanh Hoà đem áo thun đặt bên cạnh, cũng nhìn thấy rõ, Thẩm Giáng Niên đang híp mắt lại, giống như tỉnh lại, Thẩm Thanh Hoà thử gọi, \"Thẩm Giáng Niên.\"<br> <br>\"Nóng quá...\" Áo thun vướng bận đã được cởi ra, tay Thẩm Giáng Niên đẩy đẩy áo ngực lên trên.<br><br>Lần này đến thật đột ngột, Thẩm Thanh Hoà còn chưa chuẩn bị sẵn sàng, thì núi đồi đầy đặn quyến rũ bất thình lình nhảy ra, khoá chặt tầm mắt Thẩm Thanh Hòa.<br><br>Thẩm Thanh Hoà hít một hơi thật sâu, mím môi giữ tay Thẩm Giáng Niên lại, \"Thẩm Giáng Niên, không được cởi.\" Lần này, Thẩm Thanh Hoà nói lớn hơn một chút, hình như Thẩm Giáng Niên nghe thấy được, cô mở mắt ra, đôi mắt sáng ngời trước đây giờ ươn ướt, gương mặt ửng hồng, cô chớp chớp mắt, nhìn vài giây, đôi mắt ướt át loé lên, mỉm cười, vui vẻ nói, \"Là người....\" Thẩm Thanh Hoà còn đang suy nghĩ, rốt cuộc người này có nhận ra cô không thì nghe Thẩm Giáng Niên vui vẻ gọi một tiếng, \"Thanh Hoà.\" Người này không gọi họ tên đầy đủ của cô, chỉ gọi một tiếng ôn nhu Thanh Hoà, với tay qua, Thẩm Thanh Hoà kìm nén cơn đau, ôm người vào lòng.<br>Ánh mắt của Thẩm Giáng Niên từ khi phát hiện ra Thẩm Thanh Hoà, vẫn không rời đi, mặc dù mí mắt nặng nề, nhưng mà cô vẫn cố gắng mở to mắt, cười ngây ngốc,....!Thật đáng yêu.<br><br>Thẩm Thanh Hoà lấy tay sờ, thở dài trong lòng, cái miệng này của Thẩm Giáng Niên thực sự rất linh, hơn nữa còn linh mấy chuyện không tốt.<br>Thẩm Giáng Niên phát sốt, cụ thể bao nhiêu độ thì không biết, nhưng mà Thẩm Thanh Hoà có thể dùng hai từ để diễn tả \"Bỏng tay\".<br>\"Em nóng....\" Thẩm Giáng Niên nhìn thấy Thẩm Thanh Hoà, lẩm bẩm một câu, sau đó lại đưa tay ra túm lấy đồ, lần này là túm lấy qu@n lót, kéo nó xuống.<br><br>Tim Thẩm Thanh Hoà đập rộn ràng, vội vàng đè cái tay kia lại, \"Thẩm Giáng Niên, em sốt rồi, có nhớ số điện thoại của bạn em không?\" Sớm biết thế, Thẩm Thanh Hoà đã lưu lại số điện thoại của Tần Thư.<br>Thẩm Giáng Niên chớp mắt, phản ứng chậm chạp, li3m cái môi khô, nép sâu vào lòng ngực Thẩm Thanh Hoà, yếu ớt nói, \"Nóng, muốn cởi...\" Cơ thể cọ cọ vào người Thẩm Thanh Hoà, ý đồ muốn quần áo còn sót lại rớt xuống.<br>Đừng nói nếu Thẩm Thanh Hoà không phải đồng tính luyến ái, dù cho có khác phái luyến ái, thì cũng chịu không nổi, chỗ mềm mại đang cọ cọ lên người.<br><br>Hơi thở Thẩm Thanh Hoà có chút loạn, sợ người này lại tiếp tục lộn xộn, cho nên ôm chặt lấy, dỗ dành, \"Chúng ta lên giường được không, đến giường rồi lại cởi.\" Thẩm Giáng Niên bĩu môi, không quá tình nguyện, lẩm bẩm một câu, nói: \"Lên giường đi....\" Giọng của Thẩm Giáng Niên có chút khàn, giống như bị mất nước nghiêm trọng.<br>Nếu là trước kia Thẩm Thanh Hòa có thể bế Thẩm Giáng Niên lên, nhưng mà hiện tại, phía dưới còn đau, làm cô không dám dùng sức.<br><br>Cuối cùng đành nửa ôm nửa đỡ, Thẩm Thanh Hoà đặt Thẩm Giáng Niên lên giường.<br><br>Không chờ cô đứng thẳng eo, hai tay Thẩm Giáng Niên đã câu lấy cổ Thẩm Thanh Hoà, dán chặt lên, \"Cởi....\" Cuối cùng, bỏ bớt nhiều chữ chỉ còn lại một chữ này.<br>Trên người chỉ còn lại áo ngực cùng với qu@n lót, không thể cởi thêm được nữa.<br><br>Nhưng mà đối với người bệnh mà nói, có nói chuyện đạo lý cũng không có tác dụng, Thẩm Giáng Niên muốn cởi ra hết, Thẩm Thanh Hoà lại không cho, còn cản trở cô, khiến Thẩm Giáng Niên tức giận khóc, khóc thút thít không ngừng, cho dù Thẩm Thanh Hoà có dỗ thế nào cũng không được, \"Vậy hôn một chút, không khóc được không?\" Hai mắt Thẩm Giáng Niên đẫm lệ mông lung, lặp lại chỉ có một chữ, \"Hôn.\" Thẩm Thanh Hoà nghiêng người, định hôn một cái lên mặt rồi rời đi, nhưng mà Thẩm Giáng Niên lại không thuận theo, chủ động dựa qua, cọ cọ lên môi Thẩm Thanh Hoà.<br>Đoán chừng đôi môi mềm mại kia hôn làm cho cô thoải mái, thế là tay chỉ lên trán, ý bảo Thẩm Thanh Hoà hôn lên đó.<br> <br><br>Để xoa dịu Thẩm Thanh Hoà đành phải hôn lên trán, lần này Thẩm Thanh Hoà không có cơ hội hôn lướt qua, bởi vì Thẩm Giáng Niên rất chủ động, cọ cái trán lên môi cô.<br>Vừa mới hôn lên trán, Thẩm Giáng Niên lại dùng đầu ngón tay chỉ lên môi, Thẩm Thanh Hoà có chút nghi hoặc, Thẩm Giáng Niên không phải đang giả vờ chứ...!Nhưng không giống như vậy, gương mặt Thẩm Giáng Niên hồng hào, ấm ức xoa môi, còn nhìn chằm chằm vào môi Thẩm Thanh Hoà, mơ hồ nói, \"Hôn.\" Vừa nói vừa chủ động đến gần, gương mặt nhỏ kia đỏ bừng vừa thẹn thùng vừa đáng yêu.<br>Ngay khi Thẩm Thanh Hoà do dự, miệng của cô bị chạm vào, cô không đáp lại, Thẩm Giáng Niên đã câu cổ cô, đầu lưỡi li3m láp khiến Thẩm Thanh Hoà cảm thấy tê dại, muốn né tránh.<br><br>Ai biết được, Thẩm Giáng Niên lại cắn môi cô, lực dùng hơi nhiều, đau đến mức Thẩm Thanh Hoà nhíu mày.<br><br>Thẩm Giáng Niên cắn cánh môi cô, rồi lại dùng đầu lưỡi lấy lòng, sau khi cơn đau qua đi thì cơn ngứa càng tăng thêm.<br>Hơi thở Thẩm Thanh Hoà gấp gáp, cô kéo khoảng cách giữa hai người ra, \"Thẩm Giáng Niên.\" Gọi tên người kia, mà Thẩm Giáng Niên cũng không có trả lời, vẫn muốn hôn, tay đặt trên áo ngực.<br><br>Nếu Thẩm Thanh Hoà không chịu hôn, cô sẽ đẩy lên trên tiếp, \"Hôn thì hôn, không thể cắn tôi, biết chưa?\" Còn dặn dò thêm một câu, \"Cũng không thể li3m tôi.\" Thẩm Thanh Hoà không sợ đau, chỉ sợ cảm giác đến quá mãnh liệt, làm cô muốn ăn luôn Thẩm Giáng Niên.<br>Đôi mắt của Thẩm Thanh Hòa đã cố gắng không nhìn vào bộ ng ực mềm mại của Thẩm Giáng Niên, nhưng Thẩm Giáng Niên, người đang hôn cô, lại không an phận.<br><br>Nếu không cởi qu@n áo thì phải hôn.<br><br>Thẩm Giáng Niên dường như biết quy tắc này, nhưng thân thể của cô ấy thực sự rất nóng, cho nên cô ấy chỉ có thể từng chút từng chút kéo áo với quần ra.<br><br>Kéo đẩy, bàn tay không có việc gì để làm liền leo lên lên ngực, chạm vào nhuỵ hồng kia, có cảm giác như điện giật, Thẩm Giáng Niên r3n rỉ bằng âm mũi, \"Ưm...a....\"<br>Bởi vì đang hôn môi, cho nên Thẩm Thanh Hoà không nhìn thấy động tác của Thẩm Giáng Niên, nhưng mà hai người gần như vậy, cô vẫn có thể cảm nhận được động tác của Thẩm Giáng Niên.<br><br>Mới đầu còn cho rằng Thẩm Giáng Niên không thoải mái cho lên đẩy tới đẩy lui, nhưng rất nhanh đã thấy có gì không đúng.<br><br>Động tác xoa ngực của Thẩm Giáng Niên, từng cái một rất chậm, lúc mạnh lúc nhẹ, môi lưỡi thì đang bị Thẩm Thanh Hoà chơi đùa, thoải mái r3n rỉ, có vẻ rất thoải mái.<br>Thẩm Thanh Hòa vô cùng nghi ngờ...!Thẩm Giáng Niên cố ý.<br><br><br>Cô kéo khoảng cách ra xa, động tác xoa ấn của Thẩm Giáng Niên vẫn chưa dừng lại, tay giấu trong cúp áo, nâng lên hạ xuống, Thẩm Giáng Niên híp mắt, hơi thở nặng nề, thở gấp ưm a, làm như rất thoải mái, lại giống như rất khó chịu.<br>Thẩm Thanh Hoà nuối nước miếng, lẽ cô nên giơ tay ngăn Thẩm Giáng Niên lại, nhưng thay vì ngăn Thẩm Giáng Niên, cô thực sự muốn...!tự mình làm điều đó.<br><br>Thẩm Thanh Hoà nhìn người trong tay mình, vặn vẹo người r3n rỉ không chịu nổi, nếu không phải cái trán nóng rực, Thẩm Thanh Hoà thật sự cho rằng người không phải đang phát sốt, mà là đang đ ộng tình.<br>Thẩm Thanh Hoà mím môi, đảo mắt, ấn tay của Thẩm Giang Niên, nhẹ giọng nói: \"Không được xoa.\" Khó có được cảm giác thoải mái, đột nhiên bị cắt ngang.<br><br>Thẩm Giáng Niên cố gắng mở mắt ra, nhưng không được.<br><br>Cô nhắm mắt lại, dụi trán vào cổ Thẩm Thanh Hoà, thở hổn hển nói: \"Nóng quá ~\", ẩn nhẫn nói: \"Khó chịu....\"<br>\"Khó chịu chỗ nào....\" Môi Thẩm Thanh Hoà có chút khô khốc, Thẩm Giáng Niên nóng, cô càng nóng hơn, nhưng mà nhiệt độ giữa hai người, hoàn toàn không giống nhau.<br>\"Chỗ này...\" Thẩm Giáng Niên nỉ non bắt lấy tay Thẩm Thanh Hoà, đặt lên ngực của cô, mang theo ý bảo người ta xoa.<br><br>Thẩm Thanh Hoà có bao nhiêu thích cơ thể Thẩm Giáng Niên chứ? Chính là một khi chạm vào là không muốn buông tay, cho nên tay Thẩm Thanh Hoà xoa nhẹ bầu ng ực kia, rồi bóp mạnh một cái, Thẩm Giáng Niên thở hổn hển, dùng cái trán cọ vào cổ Thẩm Thanh Hoà, nói đứt quãng ba chữ: \"Đừng...!dừng...!lại.\"<br>D*c vọng thật đáng sợ, càng si mê càng đáng sợ, đối với cái gì quá yêu thích, thì luôn biết thành mối đe dọa.<br><br>Vào lúc này đây với Thẩm Thanh Hoà mà nói, cho dù Thẩm Giáng Niên có bảo dừng lại, sợ cũng không dễ dừng.<br><br>Cảm xúc mềm mại làm Thẩm Thanh Hòa thích vô cùng, niềm vui sướng thậm chí che lấp đi cái cảm giác đau đớn ở phía dưới, hơi thở cô bắt đầu nặng nề, \"Thẩm Giáng Niên....\" Thẩm Thanh Hoà hôn, nỉ non gọi một tiếng, Thẩm Giáng Niên dùng cái than nhẹ như trả lời lại, hôn đáp trả Thẩm Thanh Hoà.<br>Thẩm Thanh Hoà muốn nói dừng lại đi, nếu không sẽ đi quá xa.<br><br>Nhưng mà môi lại bị Thẩm Giáng Niên gặm nhấm, không có thời gian để mà nói.<br><br>Thẩm Giáng Niên nằm trong vòng tay cô, xoa nhẹ một cái vẫn không hài lòng, ưỡn ngực lên, bắt lấy tay Thẩm Thanh Hoà đưa sang trái rồi sang phải.<br><br>Da đầu Thẩm Thanh Hoà tê dại, cái đầu lưỡi nhỏ của Thẩm Giáng Niên rất linh hoạt, khiến Thẩm Thanh Hoà muốn tiến vào sâu hơn.<br>Nhưng đối với một người bệnh không biết trời trăng mây gió gì....!Cuối cùng lý trí của Thẩm Thanh Hoà vẫn chiếm thượng phong, cô muốn tìm Lê Thiển để lấy số điện thoại của Tần Thư.<br><br>Thẩm Thanh Hoà nghĩ rất đơn giản nhưng Thẩm Giáng Niên lại không chịu buông người ra, Thẩm Thanh Hoà chỉ đành có thể đắp chăn cho cô ấy, sợ người bị nhiễm lạnh.<br> <br><br>Điện thoại đặt ở phòng khách, cô tìm một hồi mới tìm thấy số điện thoại của Lê Thiển.<br>Lê Thiển khá bất ngờ khi nhận được cuộc gọi của Thẩm Thanh Hoà, đây là lần đầu tiên Thẩm Thanh Hoà gọi cho cô.<br>\"Cô nói muốn số điện thoại của ai?\" Ngay khi Lê Thiển nhận cuộc gọi, Thẩm Thanh Hòa đã đi thẳng vào chủ đề và hỏi số điện thoại của Tần Thư.<br>\"Tần Thư.\"<br>\"Tại sao cô lại muốn số của cô ấy?\" Nhắc đến Tần Thư, Lê Thiển vẫn chưa nguôi giận.<br>\"Tôi cảm thấy không khỏe, muốn gọi cô ấy đến chích thuốc.\" Đầu tiên, Thẩm Thanh Hoà sợ rằng Lê Thiển sẽ lo lắng, thứ hai, cô ấy nghĩ, Thẩm Giáng Niên có lẽ không muốn người khác biết bộ dáng hiện tại của cô ấy.<br><br>Bất đắc dĩ lắm mới gọi cho Tần Thư, vẫn còn hơn gọi người lạ đến khám bệnh.<br>Lê Thiển nghi hoặc, miễn cưỡng mở danh bạ tìm số điện thoại, vừa tìm vừa nói: \"Sao Thẩm Giáng Niên không tìm thay cho cô chứ?\" Thẩm Thanh Hoà giải thích, \"Em ấy mệt, đang nghỉ ngơi.\"<br>\"Cuối cùng cũng chịu nghỉ ngơi,\" Lê Thiển thở dài, \"Chịu nghỉ là tốt rồi, nếu cậu ấy mà bị bệnh cũng chẳng đùa được đâu.\" Thẩm Thanh Hoà nhướng mày, giả lả hỏi: \"Cô từng thấy bộ dáng Thẩm Giáng Niên sinh bệnh chưa?\"<br>\"Làm ơn đi, chúng tôi lớn lên cùng nhau, có cái gì mà chưa thấy chứ?\" Giọng Lê Thiển thản nhiên, \"Nếu cậu ấy bị bệnh....\" Cô kéo dài giọng điệu, tim Thẩm Thanh Hoà chùng xuống một cái, nhưng Lê Thiển lại nói: \"Tìm được số điện thoại của Tần Thư rồi.\"<br>Lê Thiển đọc số điện thoại, dặn dò Thẩm Thanh Hoà, nhớ để Thẩm Giáng Niên nghỉ ngơi nhiều, đừng nhìn trông có vẻ rất tinh thần, thật ra thì không chịu nỗi mệt nhọc, còn nói câu đầy ẩn ý, \"Nếu cậu ấy sinh bệnh, người bị tra tấn có lẽ là cô đó.\"<br>\"Thẩm Giáng Niên bị bệnh, sẽ như thế nào, hay là nói cho tôi nghe trước đi.\" Thẩm Thanh Hoà hiếm khi hỏi.<br>\"Cũng không có gì, chính là không giống người thường, sẽ có đam mê đặc biệt.\" Nhớ đến cái gì đó, mặt Lê Thiển đỏ bừng lên, \"Tôi cảm thấy, đối với cô mà nói, chưa chắc là tra tấn đâu, ha ha.\" Haha xong, lập tức cúp điện thoại, Thẩm Thanh Hoà lắc đầu bất đắc dĩ.<br>Điện thoại cho Tần Thư, Tần Thư chậm rãi nói: \"Sao, muốn cùng tôi nói về Thẩm Giáng Niên sao?\"<br>\"Là Thẩm Giáng Niên phát sốt.\" Thẩm Thanh Hoà cố gắng trấn tĩnh, \"Cô lại đây đi, giúp cô ấy truyền thuốc.\"<br>Bên kia điện thoại, im lặng một hồi, vào lúc Thẩm Thanh Hoà cho rằng tín hiệu có vấn đề, Tần Thư nói: \"Tôi đi cũng vô dụng.\"<br>\"Tại sao?\"<br>\"Thẩm Giáng Niên mà bệnh, sẽ vô cùng kén chọn.\"<br>\"Hả?\" Thẩm Thanh Hoà không hiểu cho lắm.<br>\"Tôi không đủ đẹp.\"<br>\"???\" Thẩm Thanh Hòa thực sự không hiểu lắm.<br>\"Hay là cô đi hỏi Lê Thiển đi, trước kia Thẩm Giáng Niên bệnh, đều là cô ấy chăm sóc.\" Tần Thư cảm khái nói, \"Cứ cảm giác hai người này rất chi là tình cảm với nhau, Thẩm Giáng Niên bệnh một cái, hai người sẽ ở trong ký túc xá, không cho ai vào.\" Lần này, lông mày Thẩm Thanh Hoà nhíu lại, \"Cô ấy bị bệnh, sao cứ phải lòng vòng thế, cô ấy bệnh khó chịu, làm bạn cô ấy, cô không đau lòng sao?\"<br>Tần Thư bất lực nói, \"Tôi có đau lòng cũng vô ích.<br><br>Lúc cô ấy bệnh, cực kỳ thích cái đẹp, chỉ cho người đẹp đến gần cô ấy.\" Tần Thư nói một hơi: \"Thời cấp ba, tôi đi tìm một y tá cho cô ấy để tiêm, cô ấy giấu hai tay ở sau lưng, nói thế nào cũng không chịu, ai mà chạm vào là khóc, cuối cùng, cô không ngờ được cái tiêm này làm như thế nào để tiêm đâu.\"<br>....!Người này nói chuyện không quên úp úp mở mở, Thẩm Thanh Hoà không thích hỏi nhưng vẫn thuận ý người này hỏi, \"Tiêm như thế nào?\".<br><br>"]