["<br>Trên thế giới này, ngoài người yêu và những người thân trong gia đình, chúng ta cũng cần có bạn bè.<br><br>Bạn bè thì có đủ loại, nhưng mà có người, trời sinh ra đã có thể làm người ta buông lỏng cảnh giác.<br><br>Có lẽ là do khí chất phát ra từ mỗi người khác nhau, Nguyễn Nhuyễn thuộc loại này, không có tính công kích, hơn nữa cái tên khi kêu lên cũng bất giác khiến người ta muốn bảo vệ.<br>Nếu là trước đây, đối với người vừa chỉ mới gặp vài lần, còn muốn cô rời khỏi người khiến lòng cô thổn thức, thì có lẽ Thẩm Giáng Niên sẽ không làm như thế.<br><br>Nhưng bây giờ, cô lại lo lắng cho Nguyễn Nhuyễn, thế nên vẫn lựa chọn đi ra ngoài.<br><br>Sau khi ra ngoài rồi, vẫn nhớ thương Thẩm Thanh Hoà, cho nên bảo Nguyễn Duyệt lái xe nhanh lên, bởi vì cô muốn về càng sớm càng tốt.<br>Nhưng chẳng qua Thẩm Giáng Niên không biết, sau khi cô đi rồi, Thẩm Thanh Hoà cũng đi ra ngoài.<br>\"Đừng nói với tôi, Nguyễn Nhuyễn gọi điện thoại cho Thẩm Giáng Niên, còn cậu gọi cho tôi, là có liên quan đến nhau đó nhé.\" Thẩm Thanh Hoà cũng chẳng muốn nghĩ đến hướng này, thế nhưng mà thời điểm thực sự quá trùng hợp.<br><br>Sắc mặt Tưởng Duy Nhĩ trầm xuống, hỏi: \"Con bé nói với Thẩm Giáng Niên à?\"<br>\"Không biết.\" Thẩm Thanh Hoà trả lời, nhưng trong mắt Tưởng Duy Nhĩ thì chính là thừa nhận, cô cười hừ một tiếng, như thể đang châm chọc.<br><br>Tưởng Duy Nhĩ lái xe đến quán rượu, cô biết, Thẩm Thanh Hoà hay đến vài quán rượu quen thuộc, cho nên, nếu như công ty có tiệc liên hoan, cũng sẽ đến đó, \"Cậu về trễ, người kia không nói gì chứ?\" Trước khi uống rượu, Tưởng Duy Nhĩ hỏi Thẩm Thanh Hoà.<br>\"Em ấy cũng đi ra ngoài tìm người.\" Thẩm Thanh Hoà bình thản nói, \"Tôi không biết giữa hai người là như thế nào, nhưng mà người ta vẫn là một cô gái trẻ, còn cậu là gái đã có chồng.\" Tưởng Duy Nhĩ không vui mà nói: \"Thế nên, cậu đến đây để mắng mình à?\"<br>\"Không phải mắng cậu.\"<br>Tưởng Duy Nhĩ ủ rũ uống một ngụm rượu, \"Cậu còn nói mình, chẳng lẽ Thẩm Giáng Niên không còn trẻ à?\"<br>Thẩm Thanh Hoà lạnh lùng liếc nhìn cô một cái, nói: \"Đừng so sánh bất cứ ai với Thẩm Giáng Niên.\"<br>\"Phải rồi, người ta là quý giá nhất.\" Tưởng Duy Nhĩ tức giận, lại muốn uống rượu, Thẩm Thanh Hoà giữ chặt tay cô, hờn dỗi nói: \"Cậu nhìn lại bản thân cậu đi, một khi tức giận thì chả khác gì trẻ con.\" Tưởng Duy Nhĩ chán nản nói: \"Người khác không biết thì thôi, chẳng lẽ cậu không biết, tại sao mình lại kết hôn à?\"<br>\"Tôi biết, nhưng kết hôn rồi thì chính là kết hôn.\" Thẩm Thanh Hoà nghiêm túc nói: \"Vừa rồi tôi không mắng cậu, tôi chỉ nhắc nhở, đừng vì một phút bốc đồng mà gây chuyện rắc rối.\"<br>\"Cậu yên tâm đi, với tính cách của Nguyễn Nhuyễn thì cô bé chẳng gây phiền toái gì đâu, vô cùng yếu đuối.\" Tưởng Duy Nhĩ thản nhiên nói, \"Chẳng phải bây giờ đang vừa khóc vừa kể lể với Thẩm Giáng Niên sao?\" Nói đến đây, Tưởng Duy Nhĩ có chút buồn cười nói: \"Tôi muốn nhắc nhở cậu, tiểu sư tử nhà cậu, thực sự rất có sức hút đấy.\"<br>\"...\" Thẩm Thanh Hoà liếc Tưởng Duy Nhĩ một cái, \"Cậu bớt kiếm chuyện đi.\"<br>\"Làm ơn đi, tôi đang cố gắng thúc đẩy một đoạn nhân duyên tốt, không cảm ơn còn ở đây chỉ trích tôi.\"<br>\"Cảm ơn nhé.\" Thẩm Thanh Hoà nhấp một ngụm rượu, \"Thế được chưa hả? Cậu mau uống rượu của cậu đi, đã rót ra rồi mà không uống thì rất lãng phí.\"<br>\"Không phải tôi thích kiếm chuyện, tôi cá với cậu, chắc chắn Nguyễn Nhuyễn thích Thẩm Giáng Niên.\" Tưởng Duy Nhĩ chống chằm, lắc đầu nói: \"Mỗi lần nhắc tới Thẩm Giáng Niên, hai mắt con bé sáng lên, tôi vừa mới lấy Thẩm Giáng Niên ra ghẹo con bé, thì mặt đã đỏ bừng rồi.\"<br>Thẩm Thanh Hoà cạn lời, \"Gần đây, cậu rảnh lắm à, có thời gian đi ghẹo người mới, còn bắt họ tăng ca, cái này là lợi dụng chức vị làm chuyện cá nhân à?\"<br>\"Chỉ có hôm nay thôi chứ mấy, tôi cũng có lòng tốt, muốn hỏi thăm tình trạng công việc gần đây thế nào, có suôn sẻ hay không.\" Tưởng Duy Nhĩ nói như có vẻ ấm ức, \"Nào ngờ đâu, mới nói có vài câu, vô tình nhắc tới Thẩm Giáng Niên, thế là con bé vẫn luôn hỏi chuyện về Thẩm Giáng Niên, cậu nói xem, con này không có mắt à?\" Tưởng Duy Nhĩ hơi tức giận, \"Tôi đã bảo con bé không được hỏi nữa, thế nhưng mà vẫn hỏi, tôi đành nói, nếu em tiếp tục hỏi nữa, tôi sẽ phạt em.\"<br>\"Rồi thế cậu phạt người ta cái gì?\"<br>\"Hôn em ấy.\"<br> <br>\"....\" Đây là chuyện mà Tưởng Duy Nhĩ có thể làm thời trẻ trâu, nhưng giờ người này đã kết hôn, cũng là người điều hành tập đoàn Nhã Nại, đã trưởng thành chín chắn, đôi khi cũng hơi ngỗ ngược, coi như chút niềm vui nho nhỏ đi, \"Cậu có xác định làm thế là phạt không?\"<br>Tưởng Duy Nhĩ không trả lời, tự hỏi đó là phạt sao? Thế đó không phạt thì là cái gì? Lúc đó, cũng do tại Nguyễn Nhuyễn không có mắt, cô đã tỏ rõ thái độ rồi, bảo không được hỏi về Thẩm Giáng Niên nữa, nhưng mà lâu lâu cô cũng có đề qua, cũng do Nguyễn Nhuyễn rơi vào bẫy thôi...!Đương nhiên, cũng do cô cũng chút xấu xa, không cho người ta hỏi, thế mà bản thân lại nhắc.<br>Nhưng ai bảo cô bé ngốc thế chứ, đã nói là sẽ bị phạt, thế mà không nhịn được lại hỏi thêm một số vẫn đề, cứ thế bị cô phạt, phạt xong...!Nguyễn Nhuyễn đã chạy trốn.<br><br>Tưởng Duy Nhĩ gọi cô bé lại, tưởng đâu dùng lời khắc khe, cô bé sẽ đứng lại, nào ngờ chân cô bé này dài quá, chạy trốn rất nhanh, khi Tưởng Duy Nhĩ đuổi theo thì đã không thấy bóng người đâu hết.<br>Thẩm Giáng Niên tìm thấy Nguyễn Nhuyễn ở một bến xe buýt không có ai ở đó, cách tập đoàn Nhã Nại hai con phố.<br><br>Có một hàng ghế trống, thế mà cô bé lại ngồi xổm bên cạnh, hai tay ôm đầu gối, cằm đặt trên đầu gối, nhìn chằm chằm mặt đất.<br><br>Thẩm Giáng Niên bảo Nguyễn Duyệt dừng xe lại, bỗng nhớ đến gì đó hỏi: \"Cô và Nguyễn Nhuyễn không có họ hàng gì với nhau đó chứ?\" Nguyễn Duyệt chỉ mím môi, cười cười không nói.<br>Khi Thẩm Giáng Niên đến, Nguyễn Nhuyễn thậm chí không chú ý, Thẩm Giáng Niên khẽ gọi, \"Nguyễn Nhuyễn.\" Thân thể của Nguyễn Nhuyễn rõ ràng cứng đờ, giật mình, nhưng không ngẩng đầu lên.<br><br>Thẩm Giáng Niên đưa tay ra, \"Đứng dậy chứ?\" Nguyễn Nhuyễn lắc đầu, Thẩm Giáng Niên đành ngồi xổm xuống, không nhìn Nguyễn Nhuyễn mà cũng chẳng nói gì, chỉ ngồi xổm bên cạnh.<br>Một lúc sau, Nguyễn Nhuyễn nhỏ giọng nói: \"Chân em bị tê.\" Thẩm Giáng Niên đưa tay ra, Nguyễn Nhuyễn nắm lấy, Thẩm Giáng Niên từ từ đứng dậy, Nguyễn Nhuyễn cũng đứng dậy, nhưng vẫn cúi đầu.<br>\"Ăn cơm chưa?\" Thẩm Giáng Niên hỏi.<br>\"Em muốn đi tắm.\" Nguyễn Nhuyễn nắm chặt tay Thẩm Giáng Niên, run rẩy nói.<br>Thẩm Giáng Niên không khỏi nghĩ sai, chẳng lẽ là bị người ta bắt nạt, nhịn không được vội vàng hỏi: \"Vậy em muốn về nhà à?\"<br>Nguyễn Nhuyễn lập tức lắc đầu, \"Chị cứ đưa em đến khách sạn là được.\" Thẩm Giáng Niên ở Thượng Hải còn phải ở ké nhà Thẩm Thanh Hoà, cho nên cũng không có nhà để mang cô bé về, cho nên cô bắt taxi đi cùng Nguyễn Nhuyễn đến khách sạn.<br><br>Đúng vậy, không nên đi theo của Nguyễn Duyệt, Thẩm Giáng Niên nhìn ra được cô bé này không muốn có thêm người khác biết chuyện.<br><br>Nguyễn Duyệt khởi động xe, an tĩnh đi theo sau, lúc đến cửa phòng khách sạn, Nguyễn Nhuyễn nói: \"Cảm ơn chị đã đưa em đến đây, chị về đi.\" Nói thì là thế nhưng tay không chịu buông, Thẩm Giáng Niên mở cửa ra, \"Em đi tắm trước đi, tôi chờ em tắm xong, chúng ta tâm sự.\"<br>Sau khi Nguyễn Nhuyễn tắm rửa một lúc lâu, Thẩm Giáng Niên hoàn toàn tỉnh rượu.<br><br>Lúc ngồi không chờ đợi, cô lại nhớ đến Thẩm Thanh Hoà, nhớ tới trước khi đi ra ngoài còn sờ đầu nói phải về sớm, lòng Thẩm Giáng Niên chợt mềm đi, khóe miệng vô tình nở một nụ cười.<br>Cảm giác nhớ nhung ai đó thật ngọt ngào.<br>Thẩm Giáng Niên đã gửi cho Thẩm Thanh Hoà tin nhắn WeChat: Em còn phải ở bên ngoài một lát nữa, người có ngoan ngoãn đi nghỉ ngơi không?<br>Ngay sau đó, nhận được tin nhắn trả lời của Thẩm Thanh Hoà: Tôi cũng đang ở bên ngoài.<br>Gì? Thẩm Giáng Niên đột ngột đứng dậy trực tiếp gọi điện thoại.<br><br>Thẩm Thanh Hoà nhấn từ chối, Thẩm Giáng Niên có chút mất hứng, ngay lập tức quay lại WeChat, Thẩm Thanh Hoà: Tôi đi cùng Tưởng Duy Nhĩ, khi nào em về?<br>Thẩm Giáng Niên: Em không biết nữa, em thấy tâm trạng của Nguyễn Nhuyễn không ổn, vừa đến khách sạn đã đi tắm, mà đã tắm hơn 1 tiếng rồi, hy vọng em không nghĩ sai.<br>Thẩm Thanh Hoà: Khách sạn, tắm, 1 giờ.<br> <br>Thẩm Giáng Niên: Trưởng quan à, người hiểu lầm rồi! [Cúi Chào]<br>Thẩm Thanh Hoà: Em biết tôi nghĩ gì à?<br>Thẩm Giáng Niên: Em là con sâu trong bụng người.<br>Thẩm Thanh Hoà: Tiểu lãng cuốn biến thành tiểu sâu cuốn.<br>Thẩm Giáng Niên không khỏi bật cười, Thẩm Giáng Niên: Này, sao em không thể thoát tới từ cuốn vậy.【Lăn qua lăn lại】<br>Thẩm Thanh Hoà: Em gửi cái gì thế, bên tôi không hiển thị.<br>Thẩm Giáng Niên: Là icon đang lăn, bên người không hiển thị à?<br>Thẩm Thanh Hoà đã gửi một ảnh chụp màn hình, icon không hiển thị, nhưng Thẩm Giáng Niên tình cờ phát hiện, Thẩm Thanh Hoà đã đổi tên WeChat của cô thành Tiểu Lãng Cuốn.<br><br>Thẩm Giáng Niên đột nhiên vui vẻ, cắn môi, trong miệng tràn đầy vị ngọt, Thẩm Giáng Niên bịa ra một tin nhắn rồi gửi đi.<br>Tiểu Lãng Cuốn: Thực sự rất muốn nhào vào lòng ngực của người<br>\"Chậc chậc chậc chậc, đổi tên luôn!\" Thị lực của Tưởng Duy Nhĩ không tồi, Thẩm Thanh bất đắc dĩ, \"Đã nhìn lén, còn dám nói ra.\"<br>\"Tiểu Lãng Cuốn, biệt danh này, mới nghe đã thấy ngon miệng.\" Tưởng Duy Nhĩ chép chép miệng, Thẩm Thanh Hoà đá vào chân cô, Tưởng Duy Nhĩ đau đến kêu lên: \"Tôi chỉ nói, chứ có ăn đâu.\"<br>\"Cậu dám à.\" Thẩm Thanh Hoà nhàn nhạt nói, đáp lại Thẩm Giáng Niên: Khi nào quay về thì nói cho tôi biết.<br>Thẩm Thanh Hoà muốn biết Thẩm Giáng Niên đã quay trở lại hay chưa, chuyện đó rất đơn giản, nhưng cô muốn biết từ Thẩm Giáng Niên.<br><br>Thẩm Giáng Niên đã gửi những lời tương tự cho Thẩm Thanh Hoà còn thêm icon: Tối nay, người có muốn thăng hoa tình hữu nghị trong sáng của chúng ta không?<br>Thẩm Thanh Hoà mím môi, mỉm cười và trả lời: Em đang cầm gì trong tay?<br>Thẩm Giáng Niên: [cười khẩy] Chắc là Durex.<br>Thẩm Thanh Hoà cười phá lên một tiếng, Tưởng Duy Nhĩ như chịu đả kích, buồn bực nói: \" Cậu vẫn nên đi về đi, nhìn hai người thể hiện tình cảm với nhau, tôi càng phiền muộn hơn.\" Thẩm Thanh Hoà kịp thời cất điện thoại đi, \"Được rồi, cậu cũng đừng phiền muộn nữa, cũng đâu còn là trẻ con nữa đâu, tôi không nói nhiều, trong cậu nghĩ thế nào thì cậu rõ nhất.\"<br>\"Tôi không rõ lắm.\"<br>\"Vậy thì chờ, chờ đến khi nào thấy rõ.\"<br>\"Nếu chờ không kịp thì sao?\"<br>\"Không có chờ không kịp, chỉ có phải chờ.\"<br>\"Phải chờ à, lỡ đâu không nhịn được thì sao?\"<br>\"Vậy cái này cho thấy cậu không đủ quan tâm đến cô ấy.\"<br>\"Nếu bảo cậu không được chạm vào Thẩm Giáng Niên, cậu làm được không hả?\"<br>\"Đương nhiên được.\"<br>\"Thật sao?\"<br>\"Ừ.\"<br>\"Thẩm Giáng Niên mà nghe được chắc buồn lắm.\"<br><br>\"Đừng ở đó mà cãi nhau với tôi, nghiêm túc chút đi, cậu cũng có còn trẻ nữa đâu, muốn chơi thì cũng phải chọn người mà chơi, tôi không muốn khuyên cậu nhiều, hy vọng cậu cẩn thận hơn.\"<br>\"Yên tâm đi, tôi là người kén chọn, người bình thường tôi còn chướng mắt nữa là.\" Trong đầu Tưởng Duy Nhĩ hiện lên vẻ mặt như bị sỉ nhục của Nguyễn Nhuyễn, có biết bao người muốn leo lên giường của cô, cô còn chưa màng tới, chẳng qua hôn một cái thôi mà, vậy thì đã sao chứ?<br>Thẩm Giáng Niên không thể đợi thêm được nữa, đã một tiếng ba mươi phút, Nguyễn Nhuyễn vẫn chưa ra.<br><br>Thẩm Giáng Niên gõ cửa, \"Nguyễn Nhuyễn, em không sao chứ?\" Tiếng nước chảy đột ngột ngừng lại, giọng nói rõ ràng ướt át của Nguyễn Nhuyễn nói: \"Em không sao.\"<br>\"Tắm lâu quá không tốt đâu.\" Thật ra Thẩm Giáng Niên muốn về sớm, cô muốn về đợi Thẩm Thanh Hoà về nhà.<br><br>Nhưng mà, Nguyễn Nhuyễn hiển nhiên tâm tình không tốt, người này tại thời khắc mấu chốt lựa chọn chính mình, cái này tự nhiên biểu lộ cô ấy đối chính cô tin tưởng.<br>\"Em ra ngay đây.\" Một lát sau, giọng nói của Nguyễn Nhuyễn truyền đến.<br><br>Thẩm Giáng Niên ngồi trở lại ghế và bật TV, sợ lát nữa Nguyễn Nhuyễn không muốn nói chuyện, thì bầu không khí sẽ xấu hổ.<br>Nguyễn Nhuyễn đi ra, quấn một chiếc khăn tắm, với đôi chân trắng và thon thả, nhìn qua có thể thấy Nguyễn Nhuyễn khá gầy.<br><br>Thẩm Giáng Niên chỉ liếc nhìn, \"Tôi đã gọi đồ ăn nhanh trong khi em đang tắm.\" Thực ra, thì là đặt đồ ăn ở cửa hàng thức ăn nhanh,, vốn dĩ định đặt đồ ăn ở Khai Phong nhưng mà phát hiện ra cửa hàng thức ăn nhanh gần hơn.<br>\"Cảm ơn.\" Sau khi Nguyễn Nhuyễn đi ra, tâm trạng vẫn không tốt lắm, đứng mãi ở đó, nước nhỏ giọt từ mái tóc đen xuống dưới.<br><br>\"Sấy tóc trước đi rồi ăn.\" Thẩm Giáng Niên không muốn chờ đến khi người này chủ động, tính cách đứa nhỏ này có hơi rụt rè.<br>Thẩm Giáng Niên nói gì thì Nguyễn Nhuyễn đều nghe theo, Thẩm Giáng Niên sấy tóc giúp cô ấy, cuối cùng, cảm giác được cả người Nguyễn Nhuyễn đang dựa vào cô, Thẩm Giáng Niên có chút bài xích nhưng mà không chán ghét, cho nên cũng không né tránh.<br><br>Tắm rửa thổi khí làm cho sắc mặt Nguyễn Nhuyễn hồng nhuận, hai mắt thì đỏ thôi rồi.<br><br>Không cần đoán cũng biết, Nguyễn Nhuyễn đã khóc.<br>\"Lại đây.\" Thẩm Giáng Niên kéo tay Nguyễn Nhuyễn đi đến sô pha, \"Ngồi xuống.\" Nguyễn Nhuyễn ngoan ngoãn nghe lời, Thẩm Giáng Niên mở gói hamburger ra, \"Ăn hết đi.\" Nguyễn Nhuyễn nhận lấy, nhìn chằm chằm hamburger hồi lâu rồi cắn một miếng nhỏ.<br>\"Mở miệng cắn miếng to vào.\" Thẩm Giáng Niên biết bây giờ đứa nhỏ này đang hoang mang.<br><br>Cô ấy cần có người ra lệnh.<br>Nguyễn Nhuyễn há mồm cắn miếng lớn, đương nhiên là bị nghẹn, Thẩm Giáng Niên đưa ly coca qua.<br><br>\"Uống nước đi.\" Nguyễn Nhuyễn cúi đầu nhận lấy, hút một hơi, cảm giác mát lạnh khiến cô rùng mình, cảm giác chướng ngực, ợ một cái, cảm xúc cũng vì đó mà rung động lên theo, nước mắt lại trào ra, thế rồi cắn ống hút trong tuyệt vọng.<br>Thẩm Giáng Niên ngồi sang, lấy đi hamburger và coca, cuối cùng ôm cô bé vào lòng.<br><br>Cho nên vào đêm hôm đó, Nguyễn Nhuyễn được Thẩm Giáng Niên niên ôm vào lòng, cứ thế mà sảng khoái khóc, nụ hôn đầu của cô bé đã không còn, cô bé muốn để giành cho Thẩm Giáng Niên.<br><br>Nhưng mà mãi không có cơ hội, cô bé muốn chờ, chờ rồi sẽ cũng đến lúc, nào ngờ đầu, Tưởng Duy Nhĩ lại đến cướp mất.<br>Một cô bé ngây thơ, đem nụ hôn đầu và lần đầu tiên quan trọng hơn bầu trời, cô khao khát tình yêu đẹp như trong truyện tranh.<br><br>Tuy nhiên, cô không có cách nào đem cả nụ hôn đầu và lần đầu cho cùng một người.<br><br> <br>Cô cực kỳ ghét Tưởng Duy Nhĩ, lần đầu tiên Nguyễn Nhuyễn ghét một người đến vậy.<br>Đương nhiên, Thẩm Giáng Niên không biết tại sao Nguyễn Nhuyễn lại khóc, cuối cùng Nguyễn Nhuyễn vẫn không nói gì.<br><br>Nguyễn Nhuyễn ngủ thiếp đi trong vòng tay cô, lý trí cho hay cô không thể rời đi, nhưng cô thực sự nhớ Thẩm Thanh Hoà.<br><br>Than ôi, Thẩm Giáng Niên một lần nữa cảm thấy sự ỷ lại của Nguyễn Nhuyễn đối với cô, giống như cô ỷ lại Thẩm Thanh Hoà.<br>Khẽ động tay chân, Thẩm Giang đặt người lên giường, đắp chăn cho cô bé.<br><br>Giấc ngủ của Nguyễn Nhuyễn không sâu, hôm nay bị lăn lộn như thế, ngủ lúc tỉnh lúc mơ, cho rằng mình nhìn thấy Thẩm Giáng Niên trong mơ, bất giác nở nụ cười, Thẩm Giáng Niên tự hỏi, cô nhóc này ngủ rồi còn cười được nữa, nhưng mà cười xong rồi lại khóc, huhu, Thẩm Giáng Niên nghe xong, tim có chút xót xa.<br><br>Cô khẳng định, cô không thích Nguyễn Nhuyễn, nhưng mà lúc này, cô đúng thật đang đau lòng cho cô bé, Thẩm Giáng Niên hy vọng, Nguyễn Nhuyễn sẽ không gặp phải chuyện mà cô nghĩ tới.<br><br>Nhưng dù sao cô cũng lo lắng, Thẩm Giáng Niên không yên tâm nhưng cô vẫn kiểm tra quần áo Nguyễn Nhuyễn đang mặc, kể cả bên trong...!rồi thở phào nhẹ nhõm, điều này cũng thường tình.<br>Thẩm Thanh Hoà: Tôi chuẩn bị về nhà.<br>Thẩm Giáng Niên: Trưởng quan ~ [Ôm]<br>Thẩm Thanh Hoà: [Ôm]<br>Nhìn thấy những biểu tượng cảm xúc do Thẩm Thanh Hoà gửi, Thẩm Giáng Niên luôn cảm thấy nó quá đáng yêu, khiến lòng Thẩm Giáng Niên mềm mại, Thẩm Giáng Niên: Cô ấy ngủ rồi, lúc này mà em rời đi, không biết sao mai cô ấy sẽ thế nào nữa.<br>Khi Thẩm Thanh Hoà nhìn thấy tin nhắn, cô ấy ngồi trong xe và không trả lời ngay, cô ấy rất nhanh đợi tin nhắn của Thẩm Giáng Niên.<br>Tiểu Lãng Cuốn: Nhưng mà em nhớ người lắm, trưởng quan ơi.<br><br>[Khóc]<br>Khao khát lúc nửa đêm có chút cay đắng, trong lòng Thẩm Giáng Niên có chút chua xót.<br>Thẩm Thanh Hoà: Gửi cho tôi địa điểm.<br>Thẩm Giáng Niên tràn đầy kỳ vọng, khi Thẩm Thanh Hoà đến, nhìn thấy Thẩm Thanh Hoà đứng ở cửa nhướng mày, Thẩm Giáng Niên vui ra mặt.<br><br>Thẩm Thanh Hoà thuê một căn phòng cao cấp ở trên tầng cao, nhưng mà vẻ mặt cô ấy không hài lòng cho lắm, vừa vào cửa, Thẩm Giáng Niên đã vòng tay qua cổ cô ấy, hôn lên môi cô ấy.<br><br>Thẩm Thanh Hoà một tay ôm lấy cô, bất đắc dĩ: \"Lần sau, phải đến khách sạn 5 sao.\"<br>\"Vâng vâng, cho em hôn đã.\" Thẩm Giáng Niên nghiêng người, ấn Thẩm Thanh Hoà vào cửa, ngậm lấy môi cô ấy, nhấm nháp thật lâu.<br><br>Vừa nhấm nháp vừa cọ cọ vào cơ thể Thẩm Thanh Hoà, khẽ nói: \"Thật muốn chết mà~\" Thẩm Thanh Hoà đưa tay vuốt v e lưng Thẩm Giáng Niên, sau đó trượt xuống eo, nhẹ nhàng xoa, Thẩm Giáng Niên bị ngứa, cười cười, kéo khoảng cách ra, gương mặt đỏ bừng nhìn Thẩm Thanh Hoà.<br>\"Em rất vui khi người đến đây.\" Thẩm Giáng Niên tiến đến hôn lần nữa.<br>\"Em uống Coca.\" Thẩm Thanh Hoà li3m môi, Thẩm Giáng Niên đỏ mặt: \"Chờ người đến, có chút nóng, cho nên uống coca cho hạ nhiệt.\"<br>\"Hạ nhiệt thành công không?\" Đầu ngón tay của Thẩm Thanh Hoà lướt trên da, chạm vào quả anh đào.<br><br>Một cảm giác tê dại từ ngực truyền đến, Thẩm Giáng Niên áp người vào, áp chặt, áp môi vào tai Thẩm Thanh Hoà, thì thầm thật nhỏ: \"Làm đi ~\".<br><br>"]