["<br>Có một câu gọi là: Ý trời đã định.<br>Nói cách đúng hơn, đó là khi người ta không thể đoán trước được, không có nào kiểm soát và nó cứ thế tự nhiên mà đến.<br>Theo tục ngữ dân gian, đó chính là ý trời.<br>Nếu nói Thẩm Giáng Niên gặp được Thẩm Thanh Hoà là ý trời, thì những người tưởng như không có quan hệ gì với cô lại có cái gọi là \"gặp gỡ\", cái này đều có liên quan tới Thẩm Thanh Hoà.<br>Người ta nói giữa con người với nhau tồn tại một từ trường, có người hút nhau, có người đẩy nhau.<br><br>Thẩm Thanh Hoà đối với cô mà nói thì là hút, còn Thích Tử Quân chính là đẩy.<br>Ấn tượng đầu tiên rất quan trọng, những từ này được áp dụng cho dù ở nơi làm việc hay trong cuộc sống.<br><br>Ấn tượng đầu tiên này không chỉ đề cập đến các giác quan mà một người dành cho bạn, mà còn bao gồm mỗi hành động cùng với ánh mắt tại thời điểm đó.<br><br>Không thể phủ nhận, bởi vì cô quá để tâm đến Thẩm Thanh Hoà, cho nên trong lòng đột nhiên bài xích với những người thân cận với Thẩm Thanh Hoà.<br><br>Nhưng mà kể cả A Lam, Nhược Phong, Kiều Sanh, thậm chí Thẩm Duyệt...!không ai trong số họ khiến cô có cảm giác bài xích mãnh liệt như Thích Tử Quân.<br>Ngay từ lần đầu tiên gặp mặt, Thẩm Giáng Niên đã không thích Thích Tử Quân, cô biết Thích Tử Quân cũng chẳng thích cô.<br>Một người có ghét bạn hay không, nếu tinh ý sẽ không khó để phát hiện ra.<br><br>Huống chi, thông minh như Thẩm Giáng Niên, đã vào xã hội lâu như vậy, đối mặt với Thích Tử Quân vẫn có thể gọi là còn quá trẻ không biết che giấu, cô biết sự chán ghét của Thích Tử Quân đối với cô rất lớn.<br>Thẩm Giáng Niên không quan tâm đến việc bị ghét, điều cô ấy quan tâm là Thích Tử Quân càng ghét cô ấy, điều này chứng tỏ Thích Tử Quân càng để tâm đến Thẩm Thanh Hoà.<br><br>Mà điều khiến Thẩm Giáng Niên quan tâm hơn, chính là Thẩm Thanh Hoà cũng rất để tâm đến Thích Tử Quân, cho dù cô chưa từng hỏi điều này, nhưng không khó để nhìn thấu hành vi của Thẩm Thanh Hoà.<br>Thẩm Giáng Niên không cho phép, có người để tâm đến Thẩm Thanh Hoà hơn cô.<br><br>Đương nhiên, vào lúc chưa hiểu rõ được tình huống của đối phương, Thẩm Giáng Niên sẽ không để lộ cảm xúc của bản thân, huống chi kẻ địch còn quá nhỏ, cô không thể mất phong độ.<br><br>Thẩm Giáng Niên thậm chí còn nhếch khóe môi lên cười, \"Xin lỗi.\" Cô dịu dàng lịch sự, nhường ra lối đi.<br><br>Thích Tử Quân nhíu mày, biểu cảm lạnh lùng, đẩy cửa đi vào.<br>Thật là một đứa trẻ lỗ m ãng, Thẩm Giáng Niên nghiến răng, hít một hơi thật sâu và mím môi, Thẩm Thanh Hoà cũng biết hôm nay Thích Tử Quân đến nhận việc à? Tâm trạng của Thẩm Giáng Niên có phần bị ảnh hưởng, gió ở Thượng Hải không còn thơm như trước.<br>Ngay khi Thẩm Giáng Niên bước vào, tất cả mọi người bên trong, ngoại trừ Thích Tử Quân, gần như đồng thời nhìn cô.<br><br>Bên trong đó có cả nam lẫn nữ, gương mặt non nớt, đương nhiên, cô cũng thấy được sự lo âu từ mấy bạn trẻ này, mấy chàng trai tụ tập trong góc đang đứng nghiêng người, nhưng lúc này đều thẳng lưng, nhìn lướt qua mọi người nhìn về phía cô ấy, sau đó còn thì thầm to nhỏ với nhau.<br><br>Thẩm Giáng Niên đảo mắt, trong phòng có 10 người, 6 nam 4 nữ.<br><br>Không thể phủ nhận rằng Thích Tử Quân là người nổi bật nhất trong số họ, có một chút ngoài ý muốn, Thẩm Giáng Niên nhận ra cô gái đứng bên cạnh Thích Tử Quân, đây không phải là người đã đổi chỗ với Thẩm Thanh Hoà trên máy bay sao? Hình như đối phương cũng nhận ra cô, liền giơ tay vẫy vẫy, Thẩm Giáng Niên mỉm cười gật đầu đáp lại.<br> <br>Tại sao cô ấy tham gia vào cuộc họp kiểu người mới này?Thẩm Giáng Niên đứng ở cửa nhìn 9 người đứng ngay ngắn nhìn cô ấy.<br><br>Thẩm Giáng Niên không nói gì, họ xem cô là người của Tập đoàn Nhã Nại sao? Cô cũng là người mới nha.<br>Ngay sau đó, Lý Nhuế mở cửa và bước vào.<br><br>Cô ấy vỗ tay để thu hút sự chú ý của mọi người.<br><br>Thẩm Giáng Niên mơ hồ nghe thấy, thì thầm: \"Người này khí chất quá, tôi còn tưởng đâu cô ấy là giám đốc nào của tập đoàn Nhã Nại chứ?\"<br>\"Tôi còn hâm mộ nữa kìa...!cũng tưởng đâu giám đốc.\"<br>\"Nhưng mà đẹp ghê~ Tôi thích chị gái xinh đẹp lạnh lùng như vậy~\"<br>\"Suỵt, nói nhỏ giọng lại đi~\"<br>Thẩm Giáng Niên nghe thấy tất cả, khoé môi giật giật, đúng là một đám nhóc con, còn biết gọi chị gái xinh đẹp, cũng tinh ý đó, nhưng mà chị đây chỉ thích gái đẹp như Thẩm Thanh Hoà thôi.<br><br>Nhớ đến Thẩm Thanh Hoà, trong lòng Thẩm Giáng Niên phức tạp, vừa ngọt vừa đắng.<br><br>Nhưng mà, vẫn nhớ người ta thôi, ngoại trừ những lúc bận, thì tất cả thời gian của cô dùng để nhớ đến người này.<br>Lý Nhuế đứng ở trước mặt Thẩm Giáng Niên, ánh mắt chạm nhau, cô ấy cười một cái, Thẩm Giáng Niên cũng đáp lại bằng nụ cười.<br><br>Thẩm Giáng Niên quan sát, thấy trong đám người mới, Lý Nhuế dành nhiều thời gian để nhìn Thích Tử Quân.<br><br>Nếu Thích Tử Quân dùng chính năng lực để vào tập đoàn Nhã Nãi, vậy thì coi như cũng có năng lực đó, suy nghĩ của Thẩm Giáng Niên dừng lại ở đây.<br>Người mới gặp mặt, chẳng qua là bày tỏ hoan nghênh với người mới, đồng thời truyền cảm hứng lẫn tạo áp lực cho họ, dù sao bọn họ cũng là người mới, đương nhiên có thời gian thực tập, tóm lại bọn họ cũng sẽ không để cho người mới sống quá dễ dàng.<br><br>Tất nhiên, là một phần quan trọng của cuộc gặp gỡ người mới, phần tự giới thiệu là không thể thiếu.<br>Thẩm Giáng Niên không quan tâm nhiều đến những người khác, vì vậy cô lắng nghe Thích Tử Quân giới thiệu về bản thân và cô gái bên cạnh cô ấy.<br>Thích Tử Quân học đại học tại một trường đại học danh tiếng ở Bắc Kinh, học thạc sĩ tài chính ở một trường nào đó ở Mỹ.<br><br>Còn người bạn và học kinh tế khi là nghiên cứu sinh tại một cơ sở giáo dục đại học nào đó ở Hoa Kỳ.<br><br>Cô gái đi cùng Thích Tử Quân tên là Nguyễn Nhuyễn, là bạn học đại học của Thích Tử Quân, học thạc sĩ ở một trường đại học nổi tiếng của Thượng Hải.<br><br>Cái tên này gọi thế nào cũng thật mềm mại a.<br><br>Thẩm Giáng Niên liếc nhìn cô bé một cái, cô bé lập tức đỏ mặt.<br><br>Thẩm Giáng Niên nhìn đi chỗ khác, khóe miệng nở một nụ cười, tuổi trẻ thật tốt, lúc nào cũng ngại ngùng.<br> <br>Ừ ha...!đối với Thẩm Thanh Hoà, cô cũng rất dễ ngại ngùng, thế nên cô cũng còn trẻ nha.<br><br>Ở chung với một đám người trẻ tuổi, Thẩm Giáng Niên bị nhắc nhở rằng cô ấy không còn nhỏ nữa, điều này khiến cô hơi khó chịu.<br><br>Nhưng mà cô có hương vị thục nữ mà người trẻ tuổi không có, có thể quyến rũ được Thẩm Thanh Hoà, nghĩ thế tâm trạng Thẩm Giáng Niên khá hơn một chút.<br>\"Người tiếp theo, tôi giới thiệu cho mọi người biết.\"<br>Lý Nhuế giơ tay, hướng về phía Thẩm Giáng Niên.<br><br>Thẩm Giáng Niên ưu nhã xoay người, đối mặt với mọi người, Lý Nhuế dùng giọng tán thưởng nói: \"Đây là Thẩm Giáng Niên, tuy rằng hôm nay cô ấy đứng cùng mọi người, nhưng cô ấy không phải là người mới, cô ấy là một phiên dịch viên nổi tiếng trong nước và tại các hội nghị thượng đỉnh nổi tiếng trong và ngoài nước cô ấy đều đã từng tham gia, nếu mọi người chú ý, các bạn có thể thấy Thẩm Giáng Niên...\" Lý Nhuế dành không ít lời khen cho cô, đương nhiên, đó là lời nói thật, bao gồm cả trường cô tốt nghiệp, ngôn ngữ thông thạo, đi khắp nơi trên thế giới...!Thích Tử Quân nhìn Thẩm Giáng Niên thật sâu, ánh mắt Thẩm Giáng Niên hờ hững, không thèm đáp lại.<br>\"Gián Niên, cô ở lại tí rồi đi~\" Giọng điệu của Lý Nhuế khá khách sáo, lời cô vừa nói cũng có mang chút ca ngợi người ta, nhưng không mấy khoa trương.<br><br>Buổi sáng, sau khi Lý Nhuế về lại văn phòng, lập tức bảo trợ lý tìm kiếm thông tin chi tiết về Thẩm Giáng Niên, không tìm kiếm thì không biết, chứ đã tìm kiếm rồi thì sẽ biết trong giới phiên dịch, Thẩm Giáng Niên được tôn như một vị thần, dưới ống kính trong hội nghị lớn nhỏ đều có hình ảnh của Thẩm Giáng Niên, chẳng qua là do thuộc tính nghề nghiệp của cô ấy, không cho phép cô ấy nổi bật hơn các nhân vật khác, chỉ xem như tấm phông nền.<br>Sau cuộc họp, người mới lần lượt đi ra ngoài cùng với trợ lý giám đốc nhân sự, Thích Tử Quân đi ra cuối cùng, khi đi ngang qua Thẩm Giáng Niên, Thích Tử Quân lại liếc nhìn cô.<br><br>Thẩm Giáng Niên cong khoé môi nhướng mày, biểu cảm cười như không cười, làm Thích Tử Quân cực kỳ khó chịu.<br>Đúng vậy, hôm nay cô đã bị đánh bại.<br><br>Thích Tử Quân ở trong trường cũng là một người xuất sắc, nhưng mà ở bên ngoài còn có người khác nữa, Thẩm Giáng Niên không chỉ có kinh nghiệm phong phú, mà ngay cả phần cứng còn hơn cô nhiều lần, cho dù là bằng cấp hay năng lực, rõ ràng Thẩm Giáng Niên đều cao hơn cô nhiều.<br>Nhưng mà, cô không sợ, cô còn trẻ, cô còn có thời gian có thể đuổi kịp, đây chính là điểm mà Thích Tử Quân tự tin.<br>Thẩm Giáng Niên, cô đừng kiêu ngạo, tôi sẽ dùng thời gian đánh bại cô.<br><br>Người tôi thích, không ai có thể cướp đi được, cô ấy là thần, người bình thường không xứng với cô ấy.<br>\"Giáng Niên, về chuyện lương bổng, cô nghĩ thế nào, cứ nói thẳng với tôi.\" Lý Nhuế đóng cửa lại, đi thẳng vào chủ đề, \"Chỉ cần chúng ta thỏa mãn thì nhất định sẽ thỏa mãn.\"<br>Tiền sao, đương nhiên là cần nhắc đến rồi, Thẩm Giáng Niên không thiếu tiền, nhưng cũng rất thích kiếm tiền.<br><br>Cô đến tập đoàn Nhã Nại, không phải để kiếm tiền, cho nên, cũng không muốn đưa ra cái giá quá cao, hơn nữa cô cũng đâu phải nhân viên chính thức, \"Giám đốc Lý, ý của tôi là tôi không phải nhân viên chính thức, cho nên thời gian không phiên dịch tôi sẽ không thu tiền, khi cần dùng đến tôi, tôi mới thu phí.\"<br>Lý Nhuế khá kinh ngạc, cô đã chuẩn bị sẽ bị đưa ra một cái giá cao, không ngờ Thẩm Giáng Niên lại tuỳ ý như thế, giống như không để bụng cho lắm.<br><br>Thẩm Giáng Niên cười thầm trong bụng, đúng là còn tưởng cô sẽ mở miệng như sư tử sao.<br>Không đâu, ai bảo người tôi yêu ở đây đâu, Thẩm Giáng Niên lại nhớ đến Thẩm Thanh Hoà, thế là trong lòng lại ngọt ngào.<br>\"Nói thật với cô, Giáng Niên, vốn dĩ kế hoạch là muốn dựa theo hợp đồng, nếu cô đã có ý như thế, tôi sẽ báo cáo lại với ở trên, xem cấp trên quyết định thế nào.\" Có thể tiết kiếm được một mớ tiền cho công ty, đương nhiên ai mà chẳng vui cho được, Thẩm Giáng Niên gật đầu, không sao hết, thật ra, chỉ cần ở bên cạnh Thẩm Thanh Hoà, không trả tiền cho cô cũng không sao hết, nhưng mà: \"Tôi còn chưa nói hết, mặc dù tôi làm theo dự án của công ty, nhưng không có phải nhân viên hợp đồng lao động, cho nên nếu công ty không có việc gì, mà tôi có việc riêng, tôi vẫn sẽ nhận.\" Thẩm Giáng Niên nhấn mạnh, cô vẫn muốn kiếm tiền chẳng qua là kiếm tiền từ đâu thôi.<br>\"Ừm....\" Lý Nhuế ậm ừ một tiếng, nói: \"Thời gian làm việc tôi sẽ cùng lãnh đạo xác nhận, sau đó chúng ta sẽ quyết định.\" Sáng nay, Tưởng Duy Nhĩ nói chuyện qua điện thoại, không có nói rõ, nói kiểu ba phải sao cũng được, \"Thẩm Giáng Niên, cô không cần phải lo nhiều.\" Lời này để Lý Nhuế biết, có gì liên quan đến Thẩm Giáng Niên, đều phải ưu tiên cho cô ấy trước.<br>Thẩm Giáng Niên được đối xử đặc biệt, giám đốc nhân sự tự mình đưa cô đi tham qua làm quen với tập đoàn Nhã Nại, đi cũng hết cả buổi sáng, đến gần giữa trưa, Lý Nhuế chủ động rủ Thẩm Giáng Niên ăn trưa, \"Tập đoàn Nhã Nại từ tầng 1 đến tầng 5 đều là nhà ăn của nhân viên, tầng 1 là kiểu Trung Quốc, tầng 2 là Nhật, tầng 3....\" Lý Nhuế giới thiệu từng cái một, \"Cô muốn đi tầng nào?\" Nhìn dáng vẻ này hẳn là muốn ăn cơm chung với Thẩm Giáng Niên.<br>\"Giám đốc Lý, không dám làm phiền cô nhiều, giữa trưa tôi có việc, có lẽ phải đi ra ngoài.\" Thẩm Giáng Niên từ chối ăn cơm cùng Lý Nhuế, không phải vì cái gì khác mà bởi vì Thẩm Thanh Hoà.<br><br><br>Có người ngoài ở đây, nhớ đến Thẩm Thanh Hoà là một chuyện xa xỉ, cả buổi sáng cô không thể tĩnh tâm mà nhớ Thẩm Thanh Hoà, đi làm quả thực rất phiền.<br>Lý Nhuế đương nhiên hiểu được ý trong đó, \"A, cũng được, nhà ăn mở cửa trước 21 giờ, cô muốn ăn lúc nào cũng có thể, cho nên cô đi ra ngoài về có thể đến đây ăn.\" Thẩm Giáng Niên nói cảm ơn, sau đó đi ra ngoài.<br><br>Thượng Hải buổi trưa quả thực có chút nhàm chán, Thẩm Giáng Niên hít một hơi thật sâu, rút điện thoại ra, mở WeChat, Thẩm Thanh Hoà có lẽ cũng bận rộn.<br>Có bận thì cũng phải ăn, Thẩm Giáng Niên đã gửi một tin nhắn WeChat: Trưởng quan, trưa rồi cần phải ăn trưa.<br>Lúc này Thẩm Thanh Hoà đang họp, điện thoại vang lên, ánh mắt Tưởng Duy Nhĩ đảo qua.<br><br>Thấy Thẩm Thanh Hoà cầm điện thoại liếc nhìn, Tưởng Duy Nhĩ nhàn nhạt nhìn Thẩm Thanh Hoà, cho đến khi Thẩm Thanh Hoà liếc nhìn cô, Tưởng Duy Nhĩ cười đầy ẩn ý, người không bao giờ xem điện thoại trong lúc họp, thế mà hôm nay cũng xem.<br>Thẩm Thanh Hoà không trả lời, Thẩm Giáng Niên cũng đoán được, nhưng trong lòng cô vẫn có cảm giác mất mát.<br><br>Cô không muốn đi đâu cả, cô chỉ muốn đến chỗ Thẩm Thanh, nhưng cô không thể đi.<br><br>Thẩm Giáng Niên thong thả đi về phía trước, cuối cùng đứng đối diện với tòa nhà của Nhã Nại, nhìn lên tầng cao nhất, ah ~ Thẩm Thanh Hòa thực sự ở trên cao ngoài tầm với.<br>Thẩm Giáng Niên dừng lại và đi ra ngoài, nhưng không cảm thấy đói, khi gần 1 giờ, Thẩm Giáng Niên đi bộ trở lại.<br><br>Đinh ~ Điện thoại reo, Thẩm Giáng Niên lấy điện thoại ra, là Thẩm Thanh Hoà!<br>Thẩm Thanh Hoà: Em ở đâu?<br>Thật hiếm có, Thẩm Thanh Hoà chủ động đi tìm cô, Thẩm Giáng Niên: Ở bên ngoài.<br>Thẩm Thanh Hoà: Với ai?<br>Trả lời nhanh gọn, hỏi thẳng vào vấn đề nhận được mấu chốt.<br>Thẩm Giáng Niên: Một mình<br>Thẩm Thanh Hoà: Đến tầng 9 đi.<br>Vì vậy, Thẩm Giáng Niên ngoan ngoãn lên tầng 9.<br><br>Lần này, Thẩm Giáng Niên đi thang máy dành cho nhân viên, thang máy này không khác nhiều so với thang máy mà các cấp trên sử dụng.<br><br>Tầng 9 cũng là một nhà ăn, nhưng trông giống một câu lạc bộ cao cấp hơn, nhân viên đứng ở cửa đón khách cũng xinh đẹp hơn, \"Chào cô, cô có hẹn với ai vậy?\" Nơi này cần hẹn mới được vào sao? Thẩm Giáng Niên đang muốn trả lời thì, \"Để cô ấy vào đi.\" Giọng nói của Tưởng Duy Nhĩ truyền tới, nhân viên mỉm cười: \"Chúc các cô dùng bữa vui vẻ.\"<br>Trong phòng riêng, có Tưởng Duy Nhĩ, Thẩm Thanh Hòa, và...!Thích Tử Quân và Nguyễn Nhuyễn.<br>Đây là loại kết hợp kỳ lạ gì? Thẩm Giáng Niên đang đứng ở cửa, trước khi đi vào, cô đã nhìn rõ bên trong qua khe cửa.<br><br>Cô khẽ cau mày, chiếc ghế cô muốn ngồi nhất đã không còn.<br><br>Bên phải Thẩm Thanh Hoà là Thích Tử Quân, bên trái thì đặt túi xách và điện thoại, rõ ràng là chỗ của Tưởng Duy Nhĩ, cho nên, cô ngồi ở chỗ xa người ta nhất sao? Thẩm Giáng Niên không mấy vui vẻ, cô không muốn đi vào, cho nên do dự, cô đứng ở sau cửa, Tưởng Duy Nhĩ ở phía sau đã đi tới: \"Sao còn chưa đi vào trong?\"<br>\"Sắp đến giờ đi làm rồi.<br><br>Tôi muốn hỏi xem cấp trên gọi tôi đến làm gì?\"<br>Giọng nói của hai người thu hút sự chú ý của những người trong phòng, Thẩm Giáng Niên không nhìn người khác, cô liếc nhìn Thẩm Thanh Hoà, chỉ muốn biết mọi thứ về cô ấy.<br><br>Thẩm Thanh Hoà cong mày, có vẻ rất vui: \"Vào ngồi đi.\" Giọng điệu của Thẩm Thanh Hoà nghe không ra có ý gì khác, Tưởng Duy Nhĩ ở phía sau Thẩm Giáng Niên, đẩy nhẹ vào lưng cô một cái, \"Vào đi.\"<br>\"Giáng Niên ngồi ở đây đi.\" Tưởng Duy Nhĩ cầm điện thoại và túi đặt ở bên cạnh, nhường vị trí bên trái của Thẩm Thanh Hoà ra.<br><br>Thấy Thẩm Thanh Hoà không có vẻ xấu hổ, Thẩm Giáng Niên cảm ơn rồi ngồi xuống bên cạnh cô ấy.<br> <br><br>Ân ~ Trong lòng cảm thấy thanh thản hơn một chút, bàn tay buông thõng của vô tình chạm vào tay Thẩm Thanh Hoà, hai má Thẩm Giáng Niên đột nhiên nóng bừng, đột nhiên muốn nắm tay người ta.<br><br>Nhưng mà không dám, nhưng lại rất muốn, thậm chí còn cảm thấy như vậy sẽ có chút kích động, sau một lúc Thẩm Giáng Niên do dự, cô ấy đã từ bỏ, nếu bị từ chối cô sẽ rất buồn.<br>\"Chúng ta gọi món trước đi.\" Tưởng Duy Nhĩ cầm thực đơn đẩy qua, \"Tử Quân gọi món trước.\"<br>Thẩm Giáng Niên vừa nghe cách gọi cùng giọng điệu, liền biết Tưởng Duy Nhĩ nhất định không phải lần đầu tiên gặp mặt Thích Tử Quân, Thích Tử Quân gọi một món sau đó, \"Nguyễn Nhuyễn gọi một món đi.\" Tưởng Duy Nhĩ tiếp tục gọi tên Nguyễn Nhuyễn, cũng cùng giọng điệu đó, khiến Thẩm Giáng Niên hoài nghi, chẳng lẽ cô đã hiểu sai?<br>Nguyễn Nhuyễn rất nghe lời, gọi một món, \"Giáng Niên thế nào? Cô thích ăn gì?\" Giọng điệu của Tưởng Duy Nhĩ rõ ràng là rất nhiệt tình.<br>...!Nếu Thẩm Giáng Niên nhìn nó từ góc độ thứ ba, Tưởng Duy Nhĩ giống như quen thuộc với cô nhất, Thẩm Giáng Niên lịch sự trả lời: \"Tôi sao cũng được, không gọi.\" Đương nhiên, cô cũng đã nhìn thấy hai món đã gọi trước đó, một cái là canh bổ dưỡng, một cái là cơm xoài.<br><br>Trong thực đơn không có giá cho nên Thẩm Giáng Niên cũng không biết giá cả thế nào, đương nhiên Thẩm Giáng Niên cũng chẳng quan tâm về giá cho lắm, cô muốn biết cái nào là Thích Tử Quân gọi, cô cảm thấy món canh là do người này gọi, chẳng lẽ đây là tâm tư của cô gái này à? Muốn gọi canh này cho Thẩm Thanh Hoà sao?<br>Thẩm Giáng Niên có chút khó chịu, cô không biết Thẩm Thanh Hòa thích ăn gì nên gọi món cá hồi nướng, \"Thẩm tổng thì sao?\" Tưởng Duy Nhĩ hỏi.<br><br>Thẩm Thanh Hoà né tránh, trực tiếp cầm lý thực đơn xem, \"Cho mọi người tự gọi món, toàn chọn gì đâu không vậy?\" Giọng nói mang theo chút bất đắc dĩ, Thẩm Thanh Hoà chọn tôm hùm nướng, gan ngỗng áp chảo, bít tết, \"Còn lại, Tưởng tổng gọi đi.\"<br>\"Hôm nay cùng nhau ăn cơm, không có gì khác.<br><br>Sắp tới, mọi người sẽ điều đến chi nhánh Bắc Kinh, cho nên ý của Thẩm tổng là cùng nhau ăn cơm, làm quen với nhau trước.\" Tưởng Duy Nhĩ mở miệng nói, Thẩm Giáng Niên không có quá nhiều biểu cảm, trong lòng Thích Tử Quân hừ lạnh, đây là không thể tách rời Thẩm Giáng Niên.<br><br>Phần lớn thời gian là Tưởng Duy Nhĩ nói chuyện, và Thẩm Thanh Hòa thỉnh thoảng xen vào một vài từ, phần còn lại là về việc ai có liên quan đến chủ đề nào thì người đó nói.<br>Nói chung Thẩm Giáng Niên không có hứng thú lắm nên cũng không nói nhiều, đại khái là chỉ trả lời câu hỏi của Tưởng Duy Nhĩ bằng một câu đơn giản.<br><br>Đến bữa ăn, Thẩm Thanh Hoà đặt sườn nướng cạnh Thích Tử Quân, tôm hùm đặt cạnh Nguyễn Nhuyễn, và gan ngỗng áp chảo đặt cạnh Tưởng Duy Nhĩ.<br>Ồ, hay lắm, quan tâm đến tất cả mọi người, chỉ trừ cô.<br><br>Canh vừa được dọn lên, Thích Tử Quân lập tức đứng dậy, nhanh tay múc cho Tưởng Duy Nhĩ một chén, khách sáo nói: \"Tưởng tổng, của cô.\" Sau đó, vội vàng múc một chén cho Thẩm Thanh Hoà, giọng nói thân mật, \"Thẩm tổng, trước khi ăn uống một chén canh, coi như khai vị.\" Đương nhiên, Thích Tử Quân cũng múc cho Thẩm Giáng Niên một chén, có thể nhìn ra được cái này xuất phát từ phép lịch sự, Thẩm Giáng Niên mỉm cười, nói từ chối: \"Cảm ơn Tử Quân, tôi không thích ăn canh, cô ăn đi.\" Trên mặt Thích Tử Quân cười, nhưng trong lòng thì hừ, cô thích hay không thích kệ cô.<br>Món cá hồi nướng được dọn ra, Thẩm Thanh Hoà đặt nó bên cạnh Thẩm Giáng Niên, không biết làm sao mà cô ấy lại đoán đúng.<br><br>Nhưng điều này không khiến Thẩm Giáng Niên quá vui vẻ, nhất là khi nhìn Thẩm Thanh Hoà ăn canh, trong bụng cô sẽ cảm thấy khó chịu.<br><br>Thẩm Giáng Niên, mày thực sự quá hẹp hòi, Thẩm Giáng Niên cũng biết rằng cô quan tâm đến Thẩm Thanh Hoà quá nhiều.<br>Súp hải sản sữa dừa và tôm mù tạt do Tưởng Duy Nhĩ gọi cũng lần lượt được bưng lên, bàn nhanh chóng được lấp đầy.<br><br>Thích Tử Quân lặng lẽ đặt miếng thịt đã thái vào đ ĩa của Thẩm Thanh Hòa, và thì thầm: \"Em chưa chạm vào nó.\"<br>Thẩm Thanh ậm ừ nói: \"Em ăn nhiều một chút.\" Lời nói này nghe có vẻ bình thường, nhưng mà Thẩm Giáng Niên lại cảm thấy lời nói quá ôn nhu.<br><br>Thẩm Giáng Niên không có hứng thú với món cá hồi mà cô gọi, nhưng cũng không thể đặt đũa xuống, cho nên đành gặm nhấm nó, căn bản ăn không ra hương vị gì.<br>\"Không muốn ăn sao?\" Thẩm Thanh Hoà đương nhiên chú ý tới, giọng có vẻ khá thờ ơ.<br><br>Thẩm Giáng Niên cong môi cười, cố gắng làm ra vẻ không có chuyện gì, \"Không sao hết.\" Sau đó, đầu quá tim hơi nhói, Thẩm Giáng Niên có lẽ đoán được, nhưng ngày về sau cô sống không mấy tốt, ai bảo tính chiếm hữu của cô mạnh như thế, còn ghen nữa.<br>Đang lúc tâm trạng hạ xuống, bàn tay phải vốn dĩ đang buông thõng bên phải của ghế của Thẩm Giáng Niên đột nhiên bị chạm vào, cô giật mình, cả người run lên, gương mặt đột nhiên có chút nóng, là Thẩm Thanh Hoà chạm vào cô sao? Là vô tình hay vẫn là...!được rồi, là cố ý đi, bởi vì giây tiếp theo, lòng bàn tay hơi lạnh của Thẩm Thanh Hòa đã nắm lấy tay cô, có lẽ là để an ủi cô, còn nhẹ nhàng siết chặt cô, giọng điệu vẫn rất bình tĩnh, nói: \"Thẩm Giáng Niên, em cũng nên ăn nhiều một chút đi, chiều nay tôi có cuộc họp, em tham gia cùng tôi.\" Đầu quả tim Thẩm Giáng Niên nóng lên, rõ ràng Thẩm Thanh Hoà đang nói chuyện công việc, mà sao cô lại có cảm giác như đang tán tỉnh?<br>Buổi chiều, còn có thể họp với Thẩm Thanh Hoà sao? Thẩm Giáng Niên nắm chặt lấy tay Thẩm Thanh Hoà, sợ đột nhiên người kia buông tay ra, cũng giọng cái giọng thờ ơ, \"Được, Thẩm tổng.\" Cô đỏ mặt, cúi đầu uống một ngụm canh để kìm nén sự kinh ngạc, và bắt gặp ánh mắt dò xét của Thích Tử Quân, Thẩm Giáng Niên chỉ ngay sau đó cô mới nhận ra rằng mình thực sự đã ăn canh...!Mẹ kiếp, cô thế mà khẩn trương, cảm nhận đầu ngón tay của Thẩm Thanh Hoà trên da mình, khiến cơ thể cô gợn sóng, cơ thẻ Thẩm Giáng Niên có chút tê dại.<br>Đây chắc chắn là tán tỉnh, phải không? Thẩm Thanh Hoà đang tán tỉnh cô ấy!.<br><br>"]