["<br>Khi sự phấn khích lên đến đỉnh điểm, điều gì sẽ xảy ra tiếp theo? Giống như một người đuổi theo sóng gió trên biển, khi cơ thể nhẹ nhàng đứng trên đỉnh bão trong giây lát, cả người sẽ lao xuống với tốc độ không thể kiểm soát, khiến toàn thân nguyên bản trong nháy mắt bị hư không nuốt chửng trở lại.<br>Sau khi cơ thể của Thẩm Giáng Niên l3n đỉnh, cơ thể không cảm thấy khó chịu như vậy, nhưng đó chỉ là cơ thể mà thôi.<br><br>Nhưng một sự trống rỗng và mất mát to lớn ập đến, bao trùm lấy toàn thân Thẩm Giáng Niên, nước mắt cô không thể khống chế được, cô hoảng sợ tắt video, nước mắt lăn dài.<br>Thẩm Giáng Niên không biết những người khác sau đó như thế nào, nhưng cô thích được ôm ấp được hôn dịu dàng sau khi kết thúc, sự lưu luyến đó không có cách nào khiến người ta không mê luyến.<br><br>Nhưng mà giờ phút này, trong lòng cô chỉ còn lại một khoảng trống vô tận.<br><br>Vào lúc này, Thẩm Giáng Niên đột nhiên cảm thấy vô lực, chuyện gì đã xảy ra với cô? Cô đang phát điên vì Thẩm Thanh Hoà?<br>Thẩm Giáng Niên xuống giường, loạng choạng đi vào trong nhà tắm, rửa sạch cơ thể nhiều lần.<br><br>Đôi tay này vừa mới vuốt v e cơ thể cô, vừa làm cho cơ thể cô sung sướng, cũng làm trái tim cô khó chịu.<br><br>Nhớ đến lời nói của Lê Thiển, nói cô tìm được người mang lại sung sướng cho cô, lời này, giờ phút này nghe có chút mỉa mai.<br>Vốn dĩ cô chưa từng chạm vào mình, nhưng Thẩm Thanh Hoà lại hướng dẫn cô dùng đôi tay này chạm vào chính mình.<br><br>Cảm giác đó hoàn toàn khác với cảm giác do Thẩm Thanh Hòa mang lại, nếu không phải Thẩm Thanh Hoà trêu chọc cô, có lẽ cô sẽ không l3n đỉnh.<br><br>Cơ thể này có vẻ được gọi là Thẩm Giáng Niên, nhưng chủ sở hữu thực sự là Thẩm Thanh Hoà, người này kiểm soát chặt chẽ cơ thể của cô, ngay cả khi ở Thượng Hải xa xôi, người này cũng không thể trốn thoát.<br>Thẩm Giáng Niên hết lần này đến lần khác hạ thấp nhiệt độ nước, cô bắt đầu nhớ lại toàn bộ quá trình, từ lúc điện thoại được kết nối, đến lúc cô chủ động tắt video...!Thẩm Thanh Hòa thực sự không có chủ động làm gì hết, người này vẫn như trước, cũng giống như lời này trong ghi âm, thích cơ thể của cô, biểu đạt rất rõ ràng, nhưng mà cô vì thế lại đ ộng tình.<br>Nhưng tại sao chỉ có mình cô đ ộng tình? Thẩm Thanh Hoà nói thích, nói muốn, nhưng chưa bao giờ thấy Thẩm Thanh Hoà mất kiểm soát.<br><br>Thẩm Giáng Niên bắt đầu chán ghét bản thân, chán ghét nó tại sao lại mất kiểm soát, bị d*c vọng chi phối.<br>Lần tắm nóng lạnh xen kẽ này kéo dài hơn một tiếng đồng hồ, mãi đến khi Thẩm Giáng Niên mệt lả, cô mới sấy khô tóc rồi đi ra ngoài.<br><br>Trong phòng ngủ, Thẩm Giáng Niên bật điện thoại di động lên, có một cuộc gọi từ Thẩm Thanh Hoà, một cuộc gọi WeChat, một tin nhắn có nội dung: Thẩm Giáng Niên.<br> <br>Đúng vậy, không có gì hết, chỉ có tên của cô.<br><br>Giờ khắc này, Thẩm Giáng Niên không có ý định trả lời, đây là lần đầu tiên cô có cảm giác này.<br><br>Thẩm Giáng Niên ngã xuống giường, đầu óc vẫn còn choáng váng, có lẽ là do cô tắm quá lâu, cô không trả lời không phải vì giận Thẩm Thanh Hoà, mà là giận chính mình.<br>Không thể làm nô lệ cho d*c vọng, Thẩm Giáng Niên chưa bao giờ nghiện bất cứ thứ gì.<br><br>Nhưng gặp được Thẩm Thanh Hòa, cô lại nghiện Thẩm Thanh Hoà, nghiện thú vui thể xác.<br><br>Nói đến cùng, là do kỹ thuật của Thẩm Thanh Hoà quá tốt, có thể khiến người ta sống dở chết dở, nếu hôm nay Thẩm Thanh Hoà ở bên cạnh cô, cô cũng sẽ không rầu rĩ thế này, giờ phút này, cô thật sự rất muốn Thẩm Thanh Hoà ở bên cạnh cô, ôm người này một cái là đủ rồi.<br>Với những cảm xúc không thể giải thích được, Thẩm Giáng Niên chìm vào giấc ngủ mơ màng, đến rạng sáng, cô bật khóc tỉnh dậy vì mơ thấy Thẩm Thanh Hoà.<br><br>Khi tỉnh dậy, lồ ng ngực vẫn còn ngột ngạt, Thẩm Giáng Niên hít một hơi thật sâu, cầm lấy điện thoại di động, thực ra có 2 tin nhắn của Thẩm Thanh Hoà.<br>Một cái gửi đến lúc 3 giờ đêm, nói: Chúc ngủ ngon.<br>Cái thứ hai là lúc 7 giờ sáng, viết: Chào buổi sáng.<br>Thẩm Thanh Hoà không ngủ sao? Ngủ một giấc dậy, cảm xúc lắng xuống rất nhiều, tâm Thẩm Giáng Niên cũng trở nên bình thản hơn, Thẩm Giáng Niên: Trưởng quan~ tối hôm qua, em mệt quá cho nên ngủ quên, mấy giờ người đi ngủ vậy?<br>Thẩm Thanh Hoà không trả lời, Thẩm Giáng Niên đợi đến trưa vẫn không có tin tức gì.<br><br>Lòng Thẩm Giáng Niên tối sầm lại, biết rõ không nên ôm kỳ vọng, nhưng vẫn sẽ thất vọng.<br><br>Thẩm Giáng Niên đã ấn đầu ngón tay vào nút thanh toán bao nhiêu lần, nhưng cuối cùng cô ấy vẫn từ bỏ, liệu cô có làm khó Thẩm Thanh Hoà khi cô đến Thượng Hải không?<br>Trong lòng quả thực không khó chịu như đêm qua, nhưng nó đã trở thành một sự dày vò.<br><br>Vào một giờ chiều, Thẩm Giáng Niên lại đợi được WeChat của Tưởng Duy Nhĩ: Cô và Thẩm Thanh Hoà tối hôm qua xảy ra chuyện gì thế?<br>Không thể phủ nhận rằng Thẩm Giáng Niên muốn biết về tình hình của Thẩm Thanh Hòa, Thẩm Giáng Niên: Chuyện gì đã xảy ra với cô ấy?<br>Tưởng Duy Nhĩ: Không biết, họp cổ đông từ sáng sớm đến giờ, tôi ra ngoài hút được hai điếu thuốc rồi, mà cô ấy vẫn còn ở trong.<br>Lòng Thẩm Giáng Niên lại nhức nhối, ban đầu cô còn hờn dỗi Thẩm Thanh Hoà, khi người này không chịu trả lời tin nhắn của cô, nhưng mà giờ này nghe người này đang bận rộn làm việc, thế là lại thương tiếc người ta: Tôi có thể hỏi, chủ đề cuộc họp của các cô là gì không?<br> <br>Tưởng Duy Nhĩ: Buổi họp báo của chi nhánh Bắc Kinh.<br>Nếu Tưởng Duy Nhĩ không đề cập đến vấn đề này, Thẩm Giáng Niên chắc đã quên nó rồi, cô cũng đã đồng ý nhận phần việc này, Thẩm Giáng Niên nửa đùa nửa thật: Còn tưởng đâu chi nhánh này không khai trương chứ [Mỉm cười.jpg]<br>Tưởng Duy Nhĩ: [Giơ tay] Thành thật mà nói, hôm nay trong cuộc họp xảy ra chút vấn đề, Thẩm tổng giận tím mặt, tức giận cả buổi sáng, cổ đông bên trong nghẹn chắc sắp tè ra quần.<br>...!Thẩm Giáng Niên: Vậy mà cô còn có thời gian ra ngoài hút thuốc à?<br>Tưởng Duy Nhĩ: Có chuyện gì vậy, tôi là Thiên Vương Lão Tử của Nhã Nại, cô ấy không quản được tôi.<br>....!Không thể không nói, người tên Tưởng Duy Nhĩ này cũng thật kỳ lạ, Thẩm Giáng Niên: Nếu dự án xảy ra vấn đề, Thẩm tổng tức giận là chuyện bình thường, có liên quan gì đến tôi?<br>Đúng vậy, Thẩm Giáng Niên vẫn quan tâm chuyện giữa cô và Thẩm Thanh Hoà hơn, còn đối với tập đoàn Nhã Nại, nói thật, cô không quan tâm chi nhánh Bắc Kinh khai trương hay không khai trương, có họp báo hay không họp báo, cô chẳng để ý chút nào.<br><br>Nếu nói rằng điều duy nhất có thể khiến cô ấy vui vẻ là Thẩm Thanh Hoà được cử đến Bắc Kinh điều hành chi nhánh ở Bắc Kinh, nếu không, Thẩm Giáng Niên thực sự không có hứng thú.<br>Tưởng Duy Nhĩ: Sao không liên quan chứ? Trời còn chưa sáng, Thẩm tổng đột nhiên muốn mở họp cổ đông, sau đó, mang theo cái vẻ mặt tức giận đến, làm tôi nhìn thôi cũng đã thấy sợ, trong cuộc họp còn xảy một vấn đề khác, nhưng đó không phải là vấn đề lớn, thế mà Thẩm tổng vẫn tức giận, lâu rồi tôi mới thấy cô ấy giận như vậy, có phải cô chỉ lo hưởng thụ, không dập lửa cho cô ấy không?<br>...<br>...<br>...<br>Thẩm Giáng Niên: Tưởng tổng, cuộc họp cổ đông dự kiến khi nào kết thúc?<br>Tưởng Duy Nhĩ: Ai mà biết, phải xem tâm trạng của Thẩm tổng thế nào, tôi thấy tình hình thế này, hôm nay, mọi người đừng hòng ăn trưa.<br>Thẩm Giáng Niên: Được rồi, Thẩm tổng, không nói chuyện với cô nữa, tôi có việc phải làm.<br>Thẩm Giáng Niên cúp điện thoại, lập tức đặt vé máy bay đến Thượng Hải.<br><br>Trước đó, Thẩm Giáng Niên vẫn còn cảm xúc tiêu cực, tâm trạng không thoải mái, nhưng giờ phút này, ngồi trên máy bay, Thẩm Giáng Niên thản nhiên không ít.<br><br>Thẩm Giáng Niên hít một hơi thật sâu, tự nhủ với bản thân: Đối với Thẩm Thanh Hoà, phải cần thời gian.<br>Mặc dù những lời của Tưởng Duy Nhĩ là có ý chế giễu, nhưng Thẩm Giáng Niên đoán Thẩm Thanh Hoà đêm qua hầu như không ngủ, người này gửi chúc ngủ ngon cho cô vào đêm khuya, cho thấy người này vẫn đang đợi cô, nghĩ vậy, Thẩm Giáng Niên không có tiền đồ mà đau lòng cho người ta, Thẩm Thanh Hoà cũng ngốc muốn chết.<br>Một người có khi sẽ rất điên cuồng, có khi cũng rất đơn giản, như lúc này, Thẩm Giáng Niên đứng ở trên còn đường oi bức của Thượng Hải.<br><br>Vẫy tay đón taxi, đến thẳng tập đoàn Nhã Nại.<br><br><br>Đi Thượng Hải, không vì lý do gì khác, chỉ mua chút điểm tâm nhỏ, muốn đứng ở dưới Tập đoàn Nhã Nại, đợi Thẩm Thanh Hoà tan sở.<br>Thẩm Giáng Niên khởi động điện thoại, thấy được tin nhắn Tưởng Duy Nhĩ gửi đến, viết: Xem ra là tôi ảo giác, còn nghĩ rằng cô sẽ chạy đến Thượng Hải vì Thẩm Thanh Hoà, xem ra cô cũng không để tâm đến cô ấy lắm a.<br>Cái từ a ở cuối cùng thật khiến người ta khó chịu, nhưng Thẩm Thanh Hoà lười trả lời, cô phát hiện, bên cạnh Thẩm Thanh Hoà có rất nhiều diễn viên, bao gồm cả cô.<br><br>Đương nhiên, nếu so sánh với mấy diễn viên gạo cội, đương nhiên Thẩm Giáng Niên cảm thấy thua xa họ nhiều, cho nên cô không muốn tiếp xúc với bọn họ nhiều, bao gồm cả A Lam và Nhược Phong, còn có Kiều Sanh và Thẩm Duyệt, đương nhiên, còn có...!cái người mà Thẩm Giáng Niên nghĩ đến lập tức không thoải mái, Thích Tử Quân.<br>Thôi, cứ bình tĩnh mà kiên nhẫn với Thẩm Thanh Hoà, chòm sao sư tử lúc nóng nảy liền muốn nuốt chửng con mồi lúc nào không hay, cho nên lúc nào cũng phải kiên nhẫn, chậm rãi mà vây bắt.<br>Khi Thẩm Giáng Niên đứng ở dưới toà nhà tập đoàn Nhã Nại, đã là 17h, các tòa nhà xung quanh đã có tốp năm tốp ba những người mặc đồ công sở đi ra.<br><br>Chỉ có duy nhất toà nhà cao nhất ở đây không có ai ra ngoài.<br>Thẩm Giáng Niên không biết Thẩm Thanh Hoà trông như thế nào khi làm việc, nhưng cô có thể đoán rằng người này rất nghiêm túc.<br><br>Không nên đánh giá thấp những người có thể ngồi trên đống tài sản và tạo ra nhiều tài sản.<br><br>Nhưng mà cho dù người có lợi hại đến đâu, cũng cần phải ăn cơm chứ nhỉ? Thẩm Giáng Niên chờ đến 20 giờ, rốt cuộc mời có người bước ra khỏi tòa nhà tập đoàn Nhã Nại.<br>Thẩm Giáng Niên đứng ở cửa, nghe thấy người đi ra nói: \"Cuối cùng cũng được tan sở, nghe nói trên lầu mấy lão đại cả ngày còn chưa ăn gì, so với chúng ta còn đáng thương hơn.\"<br>\"Nghe nói giám đốc kỹ thuật bị phê bình nặng lắm\".<br>\"Không trách Thẩm tổng tức giận như vậy, bởi vì chuyện này mà họp báo bị hoãn lại, ai mà không phát giận được chứ?\"<br>\"Tôi cũng thắc mắc, ai là người chống lưng cho giám đốc kỹ thuật? Đây không phải là lần đầu tiên anh ta mắc sai lầm.\"<br>...<br>Thẩm Giáng Niên đứng cạnh, vô tình nghe lén, biết được cuộc họp báo của chi nhánh Bắc Kinh đã bị hoãn lại do sơ suất của giám đốc kỹ thuật.<br><br>Thẩm Thanh Hoà vì thế cho nên mới tức giận, còn Tưởng Duy Nhĩ là người dĩ hoà di quý, cho nên không có nhiều ý kiến.<br>Trụ sở chính của Tập đoàn Nhã Nại, tầng cao nhất, \"Thẩm tổng, cậu mình đồng da sắt rồi, mau cùng tôi đi ra ngoài ăn cơm đi.\" Tưởng Duy Nhĩ họp cả ngày, hoa mắt chóng mặt.<br>\"Việc trong tay tôi cần phải làm xong, cậu không có việc gì làm cũng đừng quấy rầy tôi.\" Thẩm Thanh Hoà không ngẩng đầu lên, Tưởng Duy Nhĩ xoa huyệt thái dương, \"Vậy tôi bảo nhà ăn làm đồ ăn cho cậu, cậu đi xuống dưới ăn?\" Tưởng Duy Nhĩ bất mãn, Thẩm Thanh Hoà bắt đầu nghiêm túc làm việc, ngay cả cô cũng sợ.<br>Mặc dù Thẩm Thanh Hoà mang danh phó tổng, nhưng không phải vì cô ấy không có tư cách làm tổng giám đốc, mà vì cô ấy quá lười giải quyết mấy chuyện bao đồng, nên hai người họ đã thỏa thuận ngay từ đầu rằng Tưởng Duy Nhĩ sẽ ngồi vị trí cao nhất, mấy việc xã giao quan hệ công chúng thì Tưởng Duy Nhĩ phụ trách.<br>Thẩm Thanh Hoà không nói chuyện, Tưởng Duy Nhĩ tiếp tục bất mãn, \"Vậy tôi đi ra ngoài ăn trước, lát nữa mang cơm về cho cậu, lát nữa tôi sẽ gọi cho cậu, cậu xuống dưới a.\" Tưởng Duy Nhĩ thật sự rất đói, nhưng mà Nhã Nại có quy định, không được ăn ở đâu khác ngoài nhà ăn, quy tắc là Thẩm Thanh Hoà đặt ra, Tưởng Duy Nhĩ có thể làm gì được đây? Cô cũng bất lực.<br>Tưởng – bất lực – Duy Nhĩ nhìn thấy Thẩm Giáng Niên đứng trong gió đêm, này thật ngoài ý muốn, \"Cô....\" Thẩm Giáng Niên cười cười, \"Đúng vậy.\" Cô biết người này muốn hỏi cái gì, sau khi ngạc nhiên qua đi, lại có chút vui mừng, \"Cô đến cũng vừa đến lúc, có nhìn thấy không?\" Tưởng Duy Nhĩ chỉ lên tầng cao nhất, \"Toàn công ty đã tan sở, chỉ còn có một người ở đó.\"<br>\"Vẫn còn nơi khác có đèn sáng mà?\" Đương nhiên Thẩm Giáng Niên đã chú ý, ở tầng 10 còn sáng đèn.<br>\"Tầng 10 là khu vực không có văn phòng.\" Tưởng Duy Nhĩ chỉ lên tầng cao nhất, \"Cô muốn đi tìm Thẩm Thanh Hoà thì trực tiếp lên tầng cao nhất đi.\" Tưởng Duy Nhĩ đưa ra lời mời, \"Muốn đi thì nói, tôi quẹt thẻ cho cô là có thể đi vào rồi, thế có muốn đi không?\"<br>Đương nhiên.<br>Thẩm Giáng Niên đi theo Tưởng Duy Nhĩ vào trụ sở chính của tập đoàn Nhã Nại, Tưởng Duy Nhĩ đứng trong thang máy, quẹt thẻ, nhấn nút 30, sau đó đi ra khỏi thang máy, vẫy tay, \"Cả ngày nay cô ấy không ăn uống, trông cậy vào cô hết đó.\"<br> <br>Thẩm Giáng Niên mỉm cười và nói: \"Cảm ơn.\"<br>Làm một phiên dịch, Thẩm Giáng Niên đã đến nhiều nơi của người nổi tiếng, nhưng cô đều không có hứng thú, nhưng lần đầu tiên cô ấy tập đoàn Nhã Nại, có lẽ vì thích Thẩm Thanh Hoà, cho nên bị thu hút bởi phong cách tối giản của Nhã Nại, còn tán thưởng thiết kế, bao gồm cả việc sắp xếp các chuỗi màu trơn dọc theo đường đi, khiến người rất thoải mái.<br>Trên tầng 30, văn phòng sáng sủa nhất cũng là văn phòng lớn nhất, vị trí quyền lực nhất, giống như là một biểu tượng cho địa vị và quyền lực.<br><br>Thẩm Giáng Niên đứng ở cửa, trong lòng không khỏi run lên, giữa cô và Thẩm Thanh Hoà chỉ có một cánh cửa.<br>Cốc cốc, Thẩm Giáng Niên gõ cửa.<br>\"Mời vào.\" Câu nói ngắn gọn nhưng đầy uy lực của Thẩm Thanh Hoà không giống như cả ngày không ăn uống gì.<br>Cốc cốc cốc, Thẩm Giáng Niên tiếp tục gõ cửa.<br>Lần này không có hai chữ \"mời vào\", trong lòng Thẩm Giáng Niên lập tức treo lơ lửng, chẳng lẽ Thẩm Thanh Hòa đã đi tới sao? Nhưng đâu có nghe tiếng động gì, không thể nhìn xuyên qua kính cho nên cũng không thấy gì bên trong.<br><br>Một lát sau, Thẩm Giáng Niên không thể thừa nhận, Thẩm Thanh Hòa đã phớt lờ cô.<br>Nghĩ vậy, Thẩm Giáng Niên lén lấy điện thoại ra, soạn: Thẩm Thanh Hoà, em gieo quẻ cho người.<br>Thẩm Thanh Hoà không trả lời.<br><br>Điều này nằm trong dự đoán của Thẩm Giáng Niên.<br><br>Thẩm Giáng Niên: Em tính toán, vừa rồi có người gõ cửa văn phòng của người, nhưng người lại không mở.<br>Thẩm Thanh Hoà nghe thấy chuông điện thoại vang hai lần, cô cau mày trước mở điện thoại ra.<br><br>Nội dung khiến Thẩm Thanh Hoà khựng lại một giây, cô đoán ra được cái gì, nhưng lại hoài nghi, cho nên, Thẩm Thanh Hoà đứng dậy đi mở cửa, chẳng có gì cả.<br><br>Toàn bộ khu văn phòng đã tắt đèn cho nên có chút tối, Thẩm Thanh Hoà híp mắt, đang thắc mắc sao lại thế này, bỗng chốc, đèn sáng lên.<br>Trong nháy mắt, thấy Thẩm Giáng Niên đang đứng cạnh công tắc đèn, cô ấy đứng đó cười rất vui vẻ.<br><br>Mặc dù, Thẩm Thanh Hòa đã đoán được phần nào đó, nhưng mà vẫn giật mình khi thấy Thẩm Giáng Niên, cho nên vẻ mặt không quá bất ngờ.<br>Thẩm Giáng Niên đã đến trước mặt cô, kiễng chân hôn nhẹ lên khóe môi Thẩm Thanh Hoà, cúi đầu ngượng ngùng như một cô bé: \"Thẩm Thanh Hoà, em đến với người là để thực hiện lời hứa đã hứa đêm qua.\" Thẩm Thanh Hoà đang mặc bộ đồ công sở, trông đứng đắn vô cùng.<br>\"Bây giờ sao?\" Thẩm Thanh Hòa đúng là Thẩm Thanh Hoà, hỏi theo giọng văn phòng.<br>Tim Thẩm Giáng Niên đập lỡ một nhịp, còn cố tỏ ra dũng cảm, \"Ngay bây giờ.\" Thẩm Thanh Hoà nghĩ rằng cô có thể bị chọc ghẹo bởi điều này sao? Cô không phải là Thẩm Giáng Niên nhút nhát lúc đầu.<br>\"Vào đi.\" Thẩm Thanh Hoà lùi lại một bước đi vào văn phòng, Thẩm Giáng Niên cũng đi vào, cô có chút sợ hãi, nhưng cũng có chút mong chờ, hơn nữa càng thêm hưng phấn.<br>Đây là văn phòng của Thẩm Thanh Hoà, nếu thực sự muốn thực hiện ở đây...!trời ơi ~ Cô có chút kích động, như thể sắp chảy máu mũi..<br><br>"]