["<br>Đó không phải là chân dung cưng mà là đứa trẻ cuộn tròn.<br>Chính vì vậy, Thẩm Giáng Niên nhìn rõ ràng, nơi này sao có thể đơn giản như một thảo nguyên? Nó giống một căn phòng hơn, trên sàn trải một lớp cỏ xanh, mà đứa trẻ kia quay lưng về phía cô, quay mặt vào góc tường.<br>Bên cạnh đứa trẻ, còn có sinh vật nhỏ hơn nữa.<br><br>Chứng rối loạn ám ảnh cưỡng chế của Thẩm Giáng Niên bộc phát, cô mở mắt ra, cẩn thận nhìn, cuối cùng cô nhìn rõ ràng, bên cạnh đứa trẻ đang cuộn tròn có một con vật lông xù, trông giống như một con mèo con, có thể là một chú cún con.<br>Thẩm Giáng Niên ngước mắt nhìn lén Thẩm Thanh Hòa, thành thật mà nói, bối cảnh này không phù hợp với Thẩm Thanh Hòa.<br><br>Bất kể là tuổi tác, tu vi hay khí chất...!Nhưng mà bởi vì không biết quá khứ của Thẩm Thanh Hòa nên Thẩm Giáng Niên cảm thấy không phù hợp cũng là bình thường.<br>\"Tôi đẹp hơn điện thoại di động à?\" Thẩm Thanh Hòa không ngẩng đầu lên hỏi, Thẩm Giáng Niên vội vàng cúi đầu, người này có đôi mắt ở trên đỉnh đầu.<br><br> <br>Vừa cúi đầu xuống, màn hình điện thoại của đã đen rồi, \"Màn hình lại đen rồi.\" Thẩm Giáng Niên thấp giọng lẩm bẩm, Thẩm Thanh Hòa lúc này mới ngẩng đầu lên, giơ ngón tay cái lên, Thẩm Giáng Niên muốn giúp mở khóa, nhưng mà nhớ ra được bản thân đã thoát ra màn hình chính, sợ Thẩm Thanh Hòa để ý, cô liền trả lại và nói: \"Em xem ảnh xong rồi.\" Cuối cùng, cô đổi ý, nói thêm: \" Ảnh nền của người đẹp quá, người tải nó ở đâu vậy?\" Cô ý thực được lúc Thẩm Thanh Hòa mở khóa điện thoại ra vẫn sẽ thấy được đã thoát ra màn hình chính điện thoại, cũng biết cô có xem qua rồi.\"<br>\"Không phải tải.\" Thẩm Thanh Hòa không lấy điện thoại mà dùng ngón tay cái ấn vào, màn hình lại sáng lên.<br><br>Thẩm Thanh Hòa không trả lời, Thẩm Giáng Niên cũng không trả lại, cô tiếp tục nhìn chằm chằm, muốn hỏi xem nó đến từ đâu, nhưng Thẩm Thanh Hòa chỉ nói như vậy, cúi đầu tiếp tục làm việc, Thẩm Giáng Niên hiểu ý người này, người này không muốn nói.<br>Ở bên nhau một thời gian, Thẩm Giáng Niên dần dần hiểu được \"ngôn ngữ hành động\" của Thẩm Thanh Hòa.<br>Sau khi xem những bức ảnh, có thể có những bí mật nho nhỏ ở khắp mọi nơi trong điện thoại của cô ấy, nhưng cô không thể xem.<br><br>Nói đến bỉ mật nhỏ, Thẩm Giáng Niên nhớ tới quà cô mua vẫn còn ở CBD.<br>Nên đưa cho Thẩm Thanh Hòa như thế nào? Thẩm Giáng Niên cầm điện thoại di động đang trầm tư, Thẩm Thanh Hòa từ khóe mắt có thể nhìn thấy, không biết người này nhìn thấy gì, mà mày cũng cau lại.<br><br>Cho dù động tác của Thẩm Giáng Niên rất nhỏ, nhưng Thẩm Thanh Hòa vẫn chú ý tới động tác gõ bàn phím của cô.<br>Một lúc sau, Thẩm Giáng Niên đặt điện thoại xuống, \"Em hơi mệt.\" Thẩm Giáng Niên nằm trên bàn, mắt trông mong nhìn Thẩm Thanh Hòa: \"Người không mệt sao?\" Thẩm Giáng Niên thật sự cảm thấy đau lòng cho Thẩm Thanh Hòa.<br><br>Ban ngày bận, buổi tối cũng bận.<br>\"Còn ổn, hay em ngủ trước đi.\"<br>\"Không cần.\" Thẩm Giáng Niên muốn dùng chiêu này ép Thẩm Thanh Hòa đi ngủ sớm, quả nhiên Thẩm Thanh Hòa nói: \"Vậy tôi sẽ cố làm nhanh.\" Thẩm Giáng Niên ậm ừ hai tiếng rồi ngoan ngoãn nằm ở đó chờ Thẩm Thanh Hòa, giống như một con thú cưng nhỏ đang chờ được vuốt ve.<br>\"Đêm mùng một em có dự định gì không?\" Thẩm Thanh Hòa đột nhiên hỏi.<br>Thẩm Giáng Niên suy nghĩ một chút, nói: \"Vẫn chưa.\" Trong mắt tràn đầy tò mò, \"Người có việc à?\"<br>\"Vậy thì cùng tôi đến Thượng Hải.\" Thẩm Thanh Hòa dừng bút, nhẹ giọng nói: \"Nếu đột nhiên có việc thì báo cho tôi trước.\"<br>\"Người rủ em đi chơi mà, sao em có việc khác được.\" Thẩm Giáng Niên dùng đầu ngón tay gãi bàn, dùng giọng điệu hiển hiển: \"Ở chỗ em, người luôn là đặt lên hàng đầu.\"<br><br>\"Thật sao?\" Thẩm Thanh Hòa ngước mắt hỏi.<br>\"Ừa.\"<br>\"Vậy lời tôi nói, cũng đặt lên hàng đầu?\"<br>\"Đúng rồi.\"<br>\"Vậy ngày 2 đừng ra nước ngoài.\"<br>\"...\" Thẩm Giáng Niên mở miệng, lại chỉ có thể tự vả vào mặt mình, \"A, cái này khác.\" Thẩm Thanh Hòa cười khẽ, tựa hồ đoán trước được điều này, không nói thêm gì nữa.<br>Thẩm Giáng Niên mím môi, trong lòng có chút khó chịu.<br>Nếu như cô không đồng ý với Viên Tu Minh, hơn nữa cũng đã đồng ý từ lâu, chắc cô sẽ đổi ý.<br><br>Thẩm Thanh Hòa phản đối, gia đình cô phản đối, cô vẫn phải nói dối...!cảm thấy mệt mỏi.<br>\"Sao người lại tới Thượng Hải?\" Thẩm Giáng Niên đổi chủ đề.<br>\"Đến cho em một thứ.\"<br>\"Ồ? Là quà à?\" Thẩm Giáng Niên vui vẻ đứng dậy.<br> <br>Thẩm Thanh Hòa trầm ngâm một lát, mơ hồ nói: \"Coi như là vậy đi.\" Thẩm Giáng Niên đột nhiên hưng phấn, Thẩm Thanh Hòa chủ động rủ cô đi Thượng Hải tặng quà...!Thẩm Giáng Niên không khỏi nghĩ ngợi..<br>Sự hưng phấn ập đến, người cũng không buồn ngủ nữa, trong đầu tràn ngập ý tưởng viển vông, cũng không quấy rầy Thẩm Thanh Hòa, chỉ nằm đó suy nghĩ vui vẻ.<br><br>Đột nhiên Thẩm Giáng Niên im lặng, Thẩm Thanh Hòa mấy lần ngẩng đầu, liền nhìn thấy Thẩm Giáng Niên vui vẻ mỉm cười.<br>Thẩm Thanh Hòa tập trung, hồi lâu mới ngẩng đầu lên, người trên bàn đang nằm sấp, không biết từ lúc nào đã ngủ thiếp đi.<br>Thẩm Thanh Hòa cầm điện thoại di động lên, nhìn chằm chằm vào màn hình nền vài giây trước khi mở ra lịch sử hoạt động.<br>Cái cuối cùng là một ghi chú.<br>Hiển nhiên, cái này là do Thẩm Giáng Niên mở ra.<br>Thẩm Thanh Hòa mở nó ra và nhìn thấy MEMO mới nhất đến từ Thẩm Giáng Niên.<br>Bí mật nhỏ đã hoàn toàn bị vạch trần khi Thẩm Giáng Niên đang ngủ gật.<br><br>"]