["<br>Tâm trạng Thẩm Giáng Niên khá tốt, nhàn nhã đi đến hội trường họp báo, khi đến nơi, mọi người đều đang làm việc, hiện trường cũng rất trật tự.<br>Tâm trạng Thẩm Giáng Niên càng tốt hơn, khi ánh mắt tự nhiên tìm kiếm người trên đầu quả tim.<br>Nhìn thoáng qua có thể thấy được, ngồi ở giữa, vị trí trung tâm.<br>Tưởng Duy Nhĩ ngồi cạnh Thẩm Thanh Hòa, hai người có lẽ đang thảo luận gì đó, Tưởng Duy Nhĩ đang viết gì đó trên bàn làm, còn Thẩm Thanh Hòa thì nghiêng người quan sát.<br><br>Chậc chậc, tư thế ngồi này thật là tao nhã, cho dù cô ấy nghiêng người thì tư thế vẫn nghiêm chỉnh.<br>Còn chưa đến lượt Thẩm Giáng Niên, không có việc gì quan trọng để làm, hay nói cách khác, không có gì quan trọng hơn người yêu của cô.<br><br>Cô giống như một người hâm mộ không dám bộc lộ trái tim mình nhưng lại không thể kiềm chế được những suy nghĩ nhỏ nhặt về tình yêu của mình, trốn vào một góc nào đó rồi lén lút nhìn trộm mọi thứ.<br>Nhìn người đẹp từ xa không chỉ thích mắt, Thẩm Giáng Niên còn bất ngờ phát hiện Thẩm Thanh Hòa dùng tay phải gọi điện và trả lời điện thoại, lúc này có một nhân viên đến gặp Thẩm Thanh Hòa, chắc là để ký tên.<br><br>Thẩm Thanh Hòa cầm bút tay trái ký tên một cách tự nhiên, Thẩm Giáng Niên vui mừng đến mức đi vòng qua đám đông, chặn người nhân viên vừa được ký tên lại: \"Chữ ký vừa rồi của Thẩm tổng có thể cho tôi xem được không?\" Nhân viên sửng sốt, nhưng mà vẫn mở trang cuối cùng, Thẩm Giáng Niên nhìn thấy phông chữ mạnh mẽ, \"Cảm ơn.\" Thẩm Giáng Niên cảm ơn, trong lòng càng vui mừng hơn.<br><br> <br>Người yêu của cô thật sự rất tuyệt vời.<br>Suy nghĩ đột nhiên bị bẻ cong, lại nghĩ đến chuyện kia, khó trách Thẩm Thanh Hòa có thể lực tốt như vậy, không chỉ thể lực còn có thể sử dụng được cả hai tay, cô nên hạnh phúc đúng không? Thẩm Giáng Niên nghĩ khiến tâm ngứa ngáy, có lẽ là ham muốn không được đáp ứng, cho nên, dù nghĩ đến ngón tay của Thẩm Thanh Hòa thôi, trong cơ thể đều có một dòng điện nhỏ chạy qua.<br>Cuộc họp báo đã được chuẩn bị đâu vào đó, việc đang làm bây giờ chính là ngăn chặn hàng trăm tiềm ẩn bị bỏ sót.<br><br>Cuộc họp báo cho chi nhánh Nhã Nại ở Bắc Kinh được tổ chức phức tạp như vậy, điều này cũng cho thấy trụ sở chính của Nhã Nại rất coi trọng chi nhánh này, Thẩm Giáng Niên nhớ rõ những vị khách quý trong cuộc họp báo, từ các cơ quan chính phủ đến các tổ chức phúc lợi, đến các công ty cùng ngành nghề có tên tuổi, cho dù bóc ra một đơn lẻ nào, đều có trọng lượng.<br><br>Tưởng Duy Nhĩ nói, nếu không có chuyện ngoài ý muốn, thì Thẩm Thanh Hòa sẽ phụ trách chi nhánh Bắc Kinh, điều này cũng có nghĩa là Thẩm Thanh Hòa có chức vụ quan trọng sao? Thẩm Giáng Niên không khỏi lại cảm thấy tự hào.<br>Cuộc điện thoại của Thẩm Thanh Hòa có lẽ không tiện nói chuyện ở chỗ đông người nên cô ấy đứng dậy đi ra ngoài.<br><br>Ánh mắt Thẩm Giáng Niên dõi theo cô ấy, bước chân cô vô tình đi theo, cùng nhau bước ra ngoài.<br><br>Không phải cô muốn nghe lén, chẳng qua không muốn người yêu của mình rời khỏi tầm mắt.<br>Thẩm Thanh Hòa đi đến phòng chờ, Thẩm Giáng Niên lén lút đi theo, sợ bị phát hiện không thể đi vào.<br><br>Tuy nhiên, khu vực nghỉ ngơi quá rộng, người lại ở rất xa...!Thẩm Giáng Niên thông minh đi qua văn phòng, chỗ đó kế bên phòng chờ có tấm kính mờ ngăn lại.<br>Giữa các cô chỉ có một lớp kính mờ đục.<br><br>Tấm kính cao khoảng hai mét, giọng nói của Thẩm Thanh Hòa rất thấp, Thẩm Giáng Niên mơ hồ có thể nghe được âm thanh, nhưng lại không nghe rõ được đang nói cái gì.<br><br>Tuy nhiên, Thẩm Giáng Niên lại hài lòng, cơ thể cô làm theo những đường nét cơ thể mơ hồ.<br><br>Là Thẩm Thanh Hòa mà cô thích.<br>Cuộc gọi của Thẩm Thanh Hòa kéo dài khá lâu, điện thoại của Thẩm Giáng Niên vang lên.<br><br><br>Lục Mạn Vân gọi điện lại nhắc đến chuyện trước đó, lại nói đến chuyện đi du lịch: \"Nếu ngày hai con không đi được, vậy mẹ hoãn lại 3 ngày.\" Đối với sự nhượng bộ của Lục Mạn Vân, Thẩm Giáng Niên vẫn không đồng ý, bởi vì cô chưa biết ngày về, \"Giáo sư Lục, vấn đề không phải hoãn lại thời gian mấy ngày.\" Người trả lời điện thoại quên mất mình đến đây nghe lén, liền dỗ ngọt: \"Nếu mẹ thực sự muốn con đi du lịch với mẹ, vậy mẹ chờ con trở lại rồi lên kế hoạch, được không?\"<br>Câu trả lời là không.<br>\"Rốt cuộc là việc gì mà quan trọng như vậy hả?\" Lục Mạn Vân dường như cuối cùng đã nhận ra điều gì đó, nghi ngờ hỏi: \"Trước giờ mẹ chưa từng quan tâm đến công việc của con, nhưng lần nay, con phải nói cho mẹ biết, là việc gì.\"<br>Thẩm Giáng Niên chiếu lệ nói: \"A, cũng liên quan đến phiên dịch.\"<br>\"Cụ thể.\"<br>\"Giáo sư Lục...\"<br>\"Gọi mẹ cũng vô ích.\" Lục Mạn Vân chậm rãi nói: \"Mẹ sẽ không vô cớ gây rắc rối với con, con đừng có giấu diếm.\" Lục Mạn Vân dùng từ \"giấu diếm\", khiến tim Thẩm Giáng Niên nhảy lên một nhịp, \"Không phải giấu diếm, công việc của con cũng có tính chất bảo mật.\" Thẩm Giáng Niên trong cái khó ló cái khôn.<br>\"Vậy con chưa nói cho ai biết đúng không?\" Lục Mạn Vân nghiêm túc hỏi.<br>Nói dối hay không...<br>Theo kinh nghiệm trước đây của Thẩm Giáng Niên, việc cô nói dối bị Lục Mạn Vân phát hiện chỉ là vấn đề thời gian, hơn nữa, một khi bị phát hiện, hậu quả sẽ rất nghiêm trọng.<br><br>Nhưng bây giờ, nếu không nói dối, Lục Mạn Vân sẽ giảng đạo lý, mà giáo sư Lục giảng đạo lý, thì sẽ khó mà đối phó.<br>Thẩm Giáng Niên càng bạo gan, \"A, con có nói, nhưng mà tùy vào tình huống hiểu biết.\" Cô chỉ nói với Thẩm Thanh Hòa, chỉ cần dặn trước Thẩm Thanh Hòa nói cho đúng là được.<br><br>Thẩm Giáng Niên đang nghĩ như vậy, Lục Mạn Vân hỏi ngược lại: \"Thật sao?\"<br>\"Đúng vậy ạ.\"<br>\"Được rồi.\" Lục Mạn Vân vừa nói thế, Thẩm Giáng Niên đang muốn thở phào nhẹ nhõm thì lại nghe thấy Lục Mạn Vân nói: \"Mẹ gọi điện đây.\"<br>\"Gọi cho ai?\" Thẩm Giáng Niên hỏi, người trả lời cô là tiếng bíp bíp, Lục Mạn Vân cúp điện thoại.<br> <br>Thẩm Giáng Niên giật mình, nhanh chóng lục soát trong đầu, khóa chặt được hai đối tượng, người mà Lục Mạn Vân gọi điện thoại hoặc là Lê Thiển hoặc là Thẩm Thanh Hòa.<br><br>Nhưng trong tiềm thức, Thẩm Giáng Niên đoán Lục Mạn Vân nhất định đã gọi điện cho Thẩm Thanh Hòa.<br>Đợi đã, Thẩm Thanh Hòa đang ở ngay phía sau cô, Thẩm Giáng Niên vội vàng đi vòng qua, suýt chút nữa đụng phải Thẩm Thanh Hòa đang đi tới: \"Đừng trả lời!\" Câu nói của Thẩm Giáng Niên đã chậm một bước, Thẩm Thanh Hòa ấn nút nghe.<br>Dưới ánh mắt u sầu và bất lực của Thẩm Giáng Niên, Thẩm Thanh Hòa bấm loa ngoài.<br>\"Thẩm tổng, là tôi.\"<br>\"Chào cô.\"<br>\"Giáng Niên gần đây tiếp nhận một công việc, ngày 2 đi nước ngoài, cô biết chứ?\"<br>Thẩm Giáng Niên cắn môi, lắc đầu nhìn Thẩm Thanh Hòa với đôi mắt nhỏ cầu xin sự giúp đỡ.<br><br>Thẩm Thanh Hòa mím môi, tim Thẩm Giáng Niên treo lên, thẳng tay xua tay, Thẩm Thanh Hòa hắng giọng: \"Vâng, cháu biết.\"<br>...!Tiêu rồi, Thẩm Giáng Niên lập tức thất vọng, thậm chí có chút tức giận, xoay người rời đi..<br><br>"]