["<br>Khi bạn càng để ý đến một người, thì bạn sẽ càng nhạy cảm hơn về người đó.<br><br>Dù là tình bạn hay là tình yêu.<br><br>Đối với một người đã quá quen thuộc, thì cũng sẽ có một số tình huống quen thuộc, ví dụ như: Ngày thường, khi Lê Thiển gặp Thẩm Giáng Niên, mắt mới chạm nhau, cô đã cong môi cười rạng rỡ, nụ cười thật lòng, làm bạn nhìn thấy có bao nhiêu cảm tình trong đó.<br><br>Nếu lâu ngày gặp lại, Lê Thiển sẽ nhảy đến ôm Thẩm Giáng Niên, thậm chí còn làm càn, thơm thơm lên mặt cô ấy, rồi dụi cơ thể vào người cô ấy.<br>Nhưng mà hôm nay, Lê Thiển đến đây, không có nụ cười nào hết, còn có gương mặt u ám, điều này cho thấy, tâm trạng của cô vô cùng không tốt.<br>\"Không được nghe.\" Lê Thiển ra lệnh, Thẩm Giáng Niên đương nhiên sẽ không làm trái ý cô, nhấn nút để chế độ im lặng, rồi nói: \"Xem như cậu lợi hại, mình đau lòng cho cậu, nói cậu đừng có mang gì tới, thế mà cậu mang đến một Tiền Xuyến Tử không vui đến.\" Thẩm Giáng Niên nói đùa, hai tay nắm lấy vai Lê Thiển: \"Trả lại bạn thân vui vẻ cho mình đi.\"<br>Lê Thiển cúi đầu không nói lời nào, hiển nhiên là ủ rũ, Thẩm Giáng Niên lay cô vài cái, kéo cô vào lòng, ôm lấy dỗ dành: \"Sao vậy? Ai bắt nạt cậu, mình đi đánh người ta.\" Trước kia mỗi lần thân thiết thế này, Lê Thiển cũng sẽ đùa giỡn cùng cô, thế mà hôm nay Lê Thiển ủ rũ ôm cô, rồi ngẩng đầu, cố vẽ lên một nụ cười, \"Mình muốn ăn lẩu uống bia! Chúng ta hôm nay không say không về.\"<br>Từ đầu đến cuối, Lê Thiển không nói nhiều về chuyện của bản thân, ngược lại hỏi Thẩm Giáng Niên rất nhiều, \"Cậu và Thẩm Thanh Hoà thế nào rồi?\" Không nhắc tới thì còn ổn, nhắc đến một cái, Thẩm Giáng Niên lập tức phiền muộn, \"Cứ vậy thôi.\" Rất phức tạp, khó miêu tả được.<br>\"Cậu thích cô ấy vậy sao~\" Lê Thiển uống hơi nhiều, ngữ khí ôn nhu.<br>\"Ừa.\" Thẩm Giáng Niên cũng không phủ nhận, \"từ lúc sinh ra đến giờ, lần đầu tiên thích một người đến thế.\" Thẩm Giáng Niên phiền muộn, tại sao cô lại thích phụ nữ chứ? Nếu đơn thuần chỉ thích cái đẹp, thì xung quanh cô không thiếu trai xinh gái đẹp, nhưng cô không đặc biệt thích ai hết, nhiều nhất là nhìn thêm vài cái để thưởng thức.<br>Từ lúc quen biết Thẩm Thanh Hoà đến giờ, không ai có thể so được với người đó, với cô mà nói, đó chính là thuốc tình.<br>\"Hừ, mình ghen~\" Lê Thiển mềm mại hừ một cái, \"Nếu mà biết cậu thích phụ nữ, hai chúng ta thành một đôi cho rồi, mình yêu cậu lắm đó.\" Thẩm Giáng Niên không dám uống nhiều, sợ lát nữa Lê Thiển uống say không ai chiếu cô người này, cho nên tỉnh táo hơn hẳn, nửa đùa nửa thật: \"Thật hay giả đó, cậu đối với mình cũng có tâm tư về phương diện kia à?\"<br>\"Không có thì từ từ bồi đắp, chỉ hai chúng ta thôi, tình cảm có thể từ từ bồi đắp mà ra đúng không?\" Lê Thiển hừ một cái, \"Bây giờ thì hay rồi, cậu có bạn đồng hành, chỉ còn lại mỗi mình.\" Nói xong, ngửa đầu uống một ly, nếu ai mà không biết, còn tưởng đâu ly bia sầu muộn này là do Thẩm Giáng Niên tạo ra.<br>\"Bớt nói nhảm lại.\" Thẩm Giáng Niên ngồi bên cạnh Lê Thiển, giơ tay ôm cô ấy, \"Nói thật thì mình cũng yêu cậu, nhưng chỉ là tình bạn.\"<br>\"Không phải trong lòng mỗi người đều có một Brokeback Mountain sao?\" Lê Thiển vốn định nói giống Thẩm Giáng Niên, nhưng vừa thấy Thẩm Giáng Niên ngồi bên cạnh cô, còn cố ý nhấn mạnh tình bạn, cho nên cô không vui: \"Sao cậu biết cậu đối với mình không phải là tình yêu nam nữ đâu?\"<br>Thẩm Giáng Niên híp mắt, suy nghĩ một lúc rồi quay đầu nhìn Lê Thiển, đôi lông mi say rượu của Lê Thiển khẽ rung và mềm mại, gương mặt nhỏ nhắn đỏ bừng càng quyến rũ hơn, cô nửa đùa nửa thật hỏi, \"Nếu mình hôn cậu, cậu có cảm thấy buồn nôn không?\"<br>\"Mình có hôn qua ai bao giờ đâu mà biết.\" Lê Thiển cắt ngang, \"Mình cảm thấy không, cậu thì sao?\"<br>\"A...!mình cũng không biết.\" Thẩm Giáng Niên rất cầu thị.<br>\"Vậy chúng ta thử xem?\" Đôi môi hồng hào của Lê Thiển chu ra, Thẩm Giáng Niên lập tức né xa, Lê Thiển lập tức hờn dỗi, quát: \"Cậu chê mình à?\" Cô cũng không muốn hôn thật, nhưng mà hành động né tránh của Thẩm Giáng Niên khiến cô có chút tổn thương đến lòng tự trọng.<br>\"....\" Quả nhiên, ngoài miệng nói thì không biết, nhưng cơ thể rất thành thật, ngoài trừ Thẩm Thanh Hoà ra, cô không muốn hôn ai hết, \"Không thể hôn bừa, nụ hôn đầu của mình không còn, nhưng nụ hôn đầu của cậu còn đó, nên để dành cho mối tình đầu của cậu đi.\" Tất nhiên, Thẩm Giáng Niên không thể nói ra sự thật, sợ làm tổn thương trái tim mong manh của bạn thân.<br>Lê Thiển xoa môi, cũng đúng, nhưng cô vẫn hừ, \"Chắc chắn cậu không dám hôn mình, bởi vì sợ hôn ra cảm giác.\" Uống say cũng không quên lấy lại thể diện cho bản thân, Thẩm Giáng Niên cười nói, \"Cũng không thể không có khả năng này.\" Nếu đứng góc độ của một người phụ nữ đơn thuần mà nói, Lê Thiển chắc chắn là một người tình tuyệt vời, ra phòng khách vào bếp được, sắc đẹp cũng cao, tài nấu ăn khỏi phải bàn, tính tình lại tốt, quả thực là một người tình hoàn mỹ.<br>\"Mình cũng cảm thấy vậy.\" Lê Thiển gắp một viên cá bỏ vào miệng nhai, \"Hôn môi cũng không hẳn có thể nhìn ra được cái gì, bây giờ mấy cô gái đều tùy tiện hôn môi, lúc trước cậu hôn Thẩm Thanh Hoà, liền xác định bản thân thích cô ấy sao?\"<br> <br>\"Vậy thì không có.\"<br>\"Vậy cậu làm sao xác định được?\" Lê Thiển híp mắt, đánh giá Thẩm Giáng Niên, khiến mặt Thẩm Giáng Niên đỏ bừng, nghĩ đến nguyên nhân gì đó, nhịn không được đỏ mặt, thuận miệng trả lời: \"Không biết nữa.\"<br>\"Cậu bớt xạo đi.\" Lê Thiển cười hihi, \"Chắc chắn cậu rất thích cùng Thẩm Thanh Hoà làm cái kia.\" Lê Thiển vẫn còn cảm thấy xấu hổ, không nói thẳng ra là l@m tình.<br>Mặt Thẩm Giáng Niên càng nóng hơn, không thể phủ nhận, Lê Thiển nói đúng, từ thể xác lẫn trái tim cô đều thích Thẩm Thanh Hoà.<br><br>Lê Thiển dùng cơ thể cọ cọ vào người Thẩm Giáng Niên, liên tục hỏi có phải hay không, Thẩm Giáng Niên mặt đỏ hồng, kiên cường nói, \"Đúng thì thế nào?\"<br>\"Thì hâm mộ chứ sao.\" Lê Thiển uỷ khuất nói, Thẩm Giáng Niên vốn dĩ thấy người này thật đáng thương, nhưng bởi vì câu nói tiếp theo của người này, xém chút nữa phun bia ra, uống bia xong có lẽ chỉ số thông minh đã offline, mất đi cái chuẩn mực, Lê Thiển u oán nói, \"Cậu cũng tìm được người sẵn sàng giúp cậu sung sướng.\"<br>...!Thẩm Giáng Niên thưởng cho cô ấy một cú đấm, chuyện này có thể nói vậy sao....<br>\"Cho nên, mình thấy, có phải yêu một người, phụ thuộc vào việc bản thân có sẵn lòng lên giường với người đó không.\" Lê Thiển chưa từng nói chuyện yêu đương, kết luận rất hăng hái, Thẩm Giáng Niên nghe thấy cũng đúng.<br><br>Đúng là, cô đối với Thẩm Thanh Hoà, luôn không kìm chế được mà đ ộng tình, chỉ cần một ánh mắt của người ta, cũng khiến cô nhộn nhạo.<br>Sau khi Lê Thiển kết luận xong, thì cứ nhìn chằm chằm vào Thẩm Giáng Niên, nhìn đến mức Thẩm Giáng Niên mất tự nhiên, giơ tay che đôi mắt cô lại, cảm nhận được độ ấm, Lê Thiển cọ cọ, \"Không được, mình nghĩ đến cảnh hai chúng ta cọ xát trên giường, cảm thấy bản thân như đang loạn luân.\"<br>....!Thẩm Giáng Niên cho Lê Thiển một cái tát nhẹ, người này uống vào liền biến thành cầm thú.<br>Lê Thiển uống đến khi đầu óc mơ hồ, Thẩm Giáng Niên hầu hạ cô ngủ, Lê Thiển uống say cũng ngoan ngoãn, Thẩm Giáng Niên chơi đùa cô thế nào cũng không phản ứng, Thẩm Giáng Niên còn âm thầm khen cô, nào ngờ, Lê Thiển đột nhiên vươn tay câu lấy cổ Thẩm Giáng Niên, cười khẽ mở đôi mắt say lờ đờ, \"Ôi, bảo bối~\"<br>\"Đừng nháo.\" Thẩm Giáng Niên đẩy cô ra.<br>\"Cho mình một cái hôn đi~\" Một người say sức lực rất lớn, Thẩm Giáng Niên không dám đẩy mạnh, sợ làm Lê Thiển bị thương.<br>Sau khi liều chết giãy giụa, Lê Thiển ra vẻ đáng thương nói: \"Hôn mình một cái~ một cái thôi mà~\" Không cho hôn sẽ không buông tay, Thẩm Giáng Niên cạn lời, tên Tiền Xuyến Tử này, sao đột nhiên lại thành thế này, \"Chỉ cho hôn mặt!\"<br>\"Ừa, ừa.\"<br>\"Chỉ có thể hôn một cái!\"<br>\"Ừa, ừa.\"<br>Thẩm Giáng Niên đưa mặt lại gần, Lê Thiển bẹp một cái, gặm gặm....!Sau đó cứ thế mà ngủ, còn lẩm bẩm một câu: \"Không buồn nôn~ cũng không....\" Thẩm Giáng Niên chỉ nghe được vế trước, còn vế sau thì không nghe thấy.<br><br>Thẩm Giáng Niên buồn cười, hoá ra còn thương nhớ cái chuyện này.<br><br>Thật ra, đây không phải là lần đầu tiên Lê Thiển hôn má cô, lúc cô sinh bệnh cũng có, giống như Lê Thiển nói là cô chiếm tiện nghi người ta, đoán chừng cô cũng từng hôn Lê Thiển.<br><br> <br>Cho nên, không cho hôn, không phải là chê, chỉ đơn giản cảm thấy, quan hệ giữa các cô không nên như thế.<br>Nếu người nằm trên giường là Thẩm Thanh Hoà, không cần người ta đòi hôn, Thẩm Giáng Niên đã chủ động ăn đậu hũ của người ta rồi.<br><br>Việc này, cũng tùy từng người mà làm.<br>Lê Thiển ngủ, Thẩm Giáng Niên đi thu dọn tàn cục ở phòng khác, nhìn đồng hồ cũng chưa trễ lắm, cô trực tiếp gọi điện thoại cho Kiều Sanh.<br>\"Cảm ơn trời đất, em cũng chịu gọi điện thoại lại cho tôi.\" Giọng của Kiều Sanh, Thẩm Giáng Niên nghe ra được, đang cảm động muốn rơi nước mắt, cô hỏi, \"Hai người cãi nhau à?\"<br>\"Không phải cãi nhau.\" Kiều Sanh than thở, \"Lần trước, chúng ta đi du lịch, nói chuyện chọc tức em ấy mà thôi.\"<br>Lê Thiển cũng không phải là người lòng dạ hẹp hòi, cũng không có tính hơn thua, Thẩm Giáng Niên hỏi, \"Chị nói gì quá đáng sao?\"<br>\"Không phải, là vợ của tôi.\" Kiều Sanh có chút ủ rũ, \"Chuyện này, cũng không thể đổ cho vợ của tôi, chị ấy rất để ý đến Thẩm Thanh Hoà, chỉ cần nhắc đến cô ấy, vợ của tôi lập tức trở nên sắc bén.\"<br>Thẩm Giáng Niên híp mắt, \"Có liên quan đến Thẩm Thanh Hoà sao?\"<br>\"Chi tiết, tôi không muốn kể cho em, bây giờ, tôi chỉ muốn nói chuyện đàng hoàng với Lê Thiển, nhưng em ấy không chịu nghe điện thoại của tôi, cũng không chịu gặp, em nói đỡ giúp tôi đi, được không?\" Tính của Kiều Sanh khá tốt, Thẩm Giáng Niên nhịn không được nghĩ sâu, rốt cuộc chuyện gì mà đến nông nỗi này?<br>\"Nói đỡ, em cũng không phải không thể nói đỡ, nhưng mà em lại không hiểu rõ lắm.\" Thẩm Giáng Niên hiểu rất rõ tính tình của Lê Thiển, nếu không hiểu rõ được tình hình, nếu cô tuỳ tiện nói đỡ, có lẽ sẽ phản tác dụng, \"Nếu chị thật lòng muốn nói chuyện với Lê Thiển, cũng muốn em nói đỡ, vậy thì nói thật với em đi.\"<br>Việc này, không lớn cũng không nhỏ, chính là lúc đi du lịch, Thẩm Duyệt nói mấy lời kia, chọc giận Lê Thiển, Kiều Sanh bất lực chỉ có thể nói giảm nói tránh, kể lại chuyện ngày hôm đó, còn nói sau đó Thẩm Thanh Hoà cũng đứng ra giải quyết, phê bình Thẩm Duyệt.<br><br>Cuối cùng, Kiều Sanh trước tiên xin lỗi Thẩm Giáng Niên, \"Lê Thiển rất quan tâm đến em, Thẩm Duyệt lại để tâm đến Thẩm Thanh Hoà, thật ra cũng không có ác ý gì hết, từ lúc Thẩm Thanh Hoà nói chuyện rõ ràng, Thẩm Duyệt cũng không dám nói thêm, tôi biết trong lòng chị ấy cũng khó chịu, cứ nghẹn ở trong lòng, tôi có xin lỗi Lê Thiển, em ấy cũng chấp nhận rồi, nhưng mà bây giờ Lê Thiển lại muốn tách ra, tự mình kinh doanh.\"<br>Thẩm Giáng Niên mím môi, còn có chuyện như vậy mà cô không biết.<br>\"Không phải Lê Thiển tự kinh doanh không được, với tính cách của Lê Thiển, làm việc một mình rất dễ có hại.\" Kiều Sanh sốt ruột nói, \"Hai người bọn tôi làm việc với nhau, tôi chịu trách nhiệm đối ngoại, em ấy đối nội, bây giờ đột nhiên tách ra, việc làm ăn của em ấy sẽ bị tổn hại, chắc chắn không thể chống đỡ, tôi cũng muốn xin lỗi em ấy, hy vọng cùng nhau làm tiếp, nếu em ấy nhất định đòi tách ra, vậy coi như cũng để tôi giúp em ấy qua cuối năm, giai đoạn này đang là giai đoạn kiếm tiền tốt.\"<br>Kiều Sanh nói mà nước miếng muốn bay đầy trời, bất giác phát hiện bên đầu điện thoại bên kia không có tiếng động, cô dừng lại, \"Thẩm Giáng Niên, em cũng đang giận sao?\" Thẩm Giáng Niên cười một tiếng, chậm rãi nói: \"Em có gì mà giận chứ, chị Duyệt nói không sai, em thích Thẩm Thanh Hoà, cho nên chẳng sợ người ấy muốn làm tổn thương em, em cũng cho người cơ hội.\"<br>Khi nghe thấy giọng điệu lạnh lùng, Kiều Sanh vội vàng nói, \"Em đừng có giận, Thẩm Duyệt muốn biểu đạt, Thẩm Thanh Hoà rất để tâm đến em, sẽ không giở trò với em.\" Trong lòng Thẩm Giáng Niên thở dài, lời nói của Thẩm Duyệt làm người nghe giận, nhưng mà không có sai, cô bất đắc dĩ nói: \"Thôi bỏ đi, chờ ngày mai Lê Thiển tỉnh lại, em nói chuyện với cậu ấy, chị chờ tin tức của em nha.\"<br>Cúp điện thoại, trong lòng Thẩm Giáng Niên nặng trĩu, lại nhớ đến Thẩm Thanh Hoà, mở ảnh đại diện người này ra xem, không có động tĩnh gì.<br><br>Cô biết Thẩm Thanh Hoà sẽ không chủ động với cô.<br><br>Nếu đổi lại là trước kia, Thẩm Giáng Niên cũng sẽ không chủ động, nhưng mà một khi đã quyết định rồi, thì sẽ tiếp tục đi về phía trước cho đến khi đi không đặng, Thẩm Giáng Niên gửi tin nhắn WeChat: Trưởng quan, người ngủ chưa? [Cúi đầu chào]<br><br>Suốt cả đêm, không một tin nhắn trả lời lại.<br>Trời sáng, Thẩm Giáng Niên mở mắt ra, việc đầu tiên làm chính là xem điện thoại.<br>Thẩm Thanh Hoà: Chào buổi sáng.<br>Trong lòng Thẩm Giáng Niên cảm thấy thoải mái hơn, Thẩm Giáng Niên: Chào buổi sáng.<br><br>[Cúi chào]<br>Lê Thiển say tỉnh dậy, la hét kêu khó chịu, Thẩm Giáng Niên đi pha một ly mật ong nóng, Lê Thiển uống, lông mày nhướng lên cười, còn khen Thẩm Giáng Niên đức hạnh thế này, ai cưới cô về nhà chắc chắn rất có phúc.<br><br>Lời này, Thẩm Giáng Niên rất hưởng thụ, nếu có thể đem người nói đổi thành Thẩm Thanh Hòa, cô sẽ vô cùng hưởng thụ.<br>\"Tiền Xuyến Tử, ăn cháo trước đi.\" Thẩm Giáng Niên đã nấu cháo, Lê Thiển mở to đôi mắt ngạc nhiên, nhìn qua mấy lần, \"Cậu thế mà nấu cháo á?\" Sau khi hớp được ngụm cháo, càng thêm khoa trương, \"Mẹ tôi ơi, con gái nhỏ nhà tôi đã trưởng thành, đã biết nấu cháo rồi.\"<br>Thẩm Giáng Niên đá một cái, \"Đừng chiếm tiện nghi của mình.\" Lê Thiển cười hì hì, \"Quả nhiên là sức mạnh của tình yêu.\" Khen xong rồi còn cà khịa một câu, \"Nhưng mà bảo bối à, cậu định dùng cháo để bắt lấy bao tử của Thẩm ngự tỷ sao?\" Mặt Thẩm Giáng Niên đỏ hồng lên, nhấc mông ngồi cạnh Lê Thiển, dựa người vào, chọt Lê Thiển một cái, \"Cậu dạy mình nấu ăn nha?\"<br>\"Có thể nha.\" Lê Thiển kéo dài từ nha, \"Vậy giao học phí trước đi.\"<br>\"Được, bao nhiêu tiền?\"<br>\"Không cần cậu trả.\"<br>\"Hả?\"<br>\"Để Thẩm ngự tỷ trả.\"<br>\"Tại sao?\"<br>\"Cậu vì cô ấy học nấu ăn, cô ấy trả học phí làm chuyện thường tình mà.\"<br>\"Vậy mình thay người ta trả thì sao?\"<br>\"Không được, mình chưa bao giờ lấy loạn tiền.\"<br>\"....\" Thẩm Giáng Niên nhéo nhéo cái tai mềm mại một cái, giả vờ tức giận nói: \"Vậy tự cậu đến tìm cô ấy giải quyết.\" Lê Thiển cười xấu xa nói: \"Được.\"<br>Thẩm Giáng Niên ngồi thẳng người, \"Tiền Xuyến Tử, mình không cãi với cậu nữa, nói chuyện nghiêm túc đi.\" Thẩm Giáng Niên cũng không vòng vo, nói thẳng với Lê Thiển, tối hôm qua cô đã gọi cho Kiều Sanh, cũng biết chuyện đã xảy ra, cũng nói: \"Chúng ta nói chuyện công việc không nhắc đến người, Kiều Sanh là người giỏi làm ăn, hơn nữa, chuyện kia cũng không phải do Kiều Sanh nói, người khác yêu ai cũng yêu cả đường đi lối về, cậu không thể ghét lây.\"<br>Lê Thiển cau mày yên lặng ăn cháo, Thẩm Giáng Niên lại chọt cô một cái, mang theo rầu rĩ, \"Nói thật, Thẩm Duyệt nói không sai, thật ra, Thẩm Thanh Hoà chưa từng chủ động với mình, thậm chí từng nói mình đừng chủ động dây vào, là mình chủ động.\"<br>Lê Thiển vẫn im lặng, Thẩm Giáng Niên làm nũng nói: \"Tiền Xuyến Tử ơi~ Tiền Xuyến Tử à~ mình biết cậu rất tốt với mình, nhưng không thể vì mình mà làm ảnh hưởng đến chuyện làm ăn của cậu, mình sẽ buồn đó~ nghĩ đến việc cuối năm cậu kiếm thiếu đống tiền, mình thật lo lắng sinh nhật năm sau của mình, cậu lại không thể tạo bất ngờ cho ngày sinh nhật của mình, nếu cậu tức giận thì lấy luôn phần kia của Kiều Sanh đi....\"<br>\"Cậu thì hay rồi~\" Lê Thiển cố tình tức giận, \"Kiều Sanh có tâm.\" Cô đại khái đoán được, Kiều Sanh đã phân tích lợi hại cho Thẩm Giáng Niên nghe.<br><br>Kiều Sanh đúng là rất giỏi làm ăn, hơn nữa nhân mạch rất rộng, ở bên ngoài tự lo liệu hết, cô không thích lột mặt, vừa hay có Kiều Sanh giải quyết ổn thoả chuyện bên ngoài.<br>Lê Thiển đáp ứng với Thẩm Giáng Niên, sẽ gặp mặt nói chuyện với Kiều Sanh một lần, cô yêu tiền, nhưng không phải là người vô nguyên tắc, nếu chuyện cảm tình có khúc mắc, Lê Thiển thà một mình làm việc.<br>Mấy ngày liên tiếp, Thẩm Giáng Niên đều liên lạc với Thẩm Thanh Hoà, chào buổi sáng, buổi chiều, cùng với chúc ngủ ngon, hơn nữa, phần lớn thời gian gửi cho nhau không cùng lúc, trên cơ bản thì Thẩm Giáng Niên nói chào buổi sáng, Thẩm Thanh Hoà sẽ trả lời ngủ ngon.<br><br> <br>Chờ đến lúc Thẩm Giáng Niên chúc ngủ ngon, chính là lời chào buổi sáng của Thẩm Thanh Hoà.<br>Hai người giống như không cùng múi giờ với nhau, mặc dù Thẩm Giáng Niên rất nhớ người kia, cho dù có không hài lòng cũng không muốn cưỡng ép người ta.<br><br>Đợi đến khi Thẩm Thanh Hoà quen dần thế này, cô mới có thể triển khai bước tiếp theo.<br><br>Nấu ấm nấu mỹ nhân, ừ, cần phải có thời gian kiên nhẫn, mới có thể có nhiệt độ thích hợp.<br>Tình trạng này kéo dài đến thứ sáu, Thẩm Giáng Niên tranh thủ thời gian, tối thứ sáu cô không gửi lời chúc ngủ ngon muộn như trước mà gửi một câu vào lúc 20 giờ: Trưởng quan, mai là cuối tuần, vẫn còn bận sao? [Cúi chào]<br>Trưởng quan đương nhiên không trả lời nhanh như vậy, lúc 21 giờ, Thẩm Giáng Niên lại gửi: Trưởng quan ơi~ trưởng quan à~ tiểu binh gọi trưởng quan! [Cúi chào]<br>Trưởng quan vẫn không trả lời, trong lòng Thẩm Giáng Niên vắng vẻ, chờ đến lúc 22 giờ, Thẩm Giáng Niên bất bình nhưng mà vẫn ra vẻ, săn sóc viết một câu: Hôm nay không có trưởng quan, nhớ người, nhưng mà người lại bận quá, nhớ giữ gìn sức khoẻ, lúc này, rất nhớ người.\"<br>Nhớ người đến muốn khóc, Thẩm Giáng Niên gửi đi, mắt cô đã đỏ hoe.<br>Rất nhanh, điện thoại vang lên, Thẩm Giáng Niên lập tức mở ra xem, thế mà lại là...!Tưởng Duy Nhĩ.<br>Tưởng Duy Nhĩ: Gia trưởng nhà cô hơi say, muốn trả lời tin nhắn của cô, nhưng mà đến cả khung chat còn không nhấp vào được, tức giận đến mức đập điện thoại.<br><br>Mười phút sau, cô gọi cho cô ấy đi.<br>Tim Thẩm Giáng Niên nhảy nhót vui vẻ, quên mất hỏi tại sao Tưởng Duy Nhĩ lại nhìn thấy được tin nhắn của Thẩm Thanh Hòa, Thẩm Thanh Hoà: Cảm ơn đã cung cấp thông tin.<br>Tưởng Duy Nhĩ: Người đẹp à, cần phải dịu dàng, nhất là người uống say như cô ấy.<br>Thẩm Giáng Niên: Đừng lo lắng, tất cả sự dịu dàng trong cuộc đời tôi đều dành cho cô ấy.<br>Tưởng Duy Nhĩ: Kẻ phàm trần, tôi coi thường [Khinh thường]<br>Thẩm Giáng Niên: [Chúc mừng tình bạn của chúng ta.jpg]<br>Tưởng Duy Nhĩ: Con mẹ nó, cô thế mà còn dùng icon, thật đáng sợ.<br>Thẩm Giáng Niên cười to, cái này là nhặt được từ chỗ Tần Thư.<br>Thẩm Giáng Niên canh thời gian, vừa đúng 10 phút, cô lập tức gọi cho Thẩm Thanh Hoà, điện thoại vang lên ba tiếng, Thẩm Thanh Hoà mới nghe máy, không có tiếng động gì, chỉ có tính thở dồn dập.<br>\"Trưởng quan~\" Chế độ ôn nhu Thẩm Giáng Niên, bắt đầu khởi động.<br>\"Thẩm....!Giáng....!Niên...\" Mỗi từ, nghe ra là từ men say kéo dài, một Thẩm Thanh Hoà dịu dàng thế này, Thẩm Giáng Niên rất muốn được nhìn thấy phong thái này.<br>\"Trưởng quan~ uống nhiều quá nha~\" Thẩm Giáng Niên không có say cũng mềm như bông.<br>\"Không có say~\" Cho dù có là Thẩm ngự tỷ, uống say cũng trở thành người phàm, cô mới không thừa nhận bản thân say.<br>\"Ừa~ phải rồi~ trưởng quan nhà em lợi hại nhất~ sao mà say được~\" Lúc Thẩm Giáng Niên nói chuyện, khoé miệng đều là ý cười.<br>Thẩm Thanh Hoà trả lời rất chậm, làm cho Thẩm Giáng Niên tưởng đâu cô ấy ngủ rồi, \"Thẩm Thanh Hoà?\" Thẩm Thanh Hoà khẽ hừ nhẹ, một lúc sau, giọng nói đè nén của cô ấy tràn đầy buồn bã, thì thầm: \"Tôi nhớ em~\".<br><br>"]