["<br>Yêu một người có rất nhiều cách, không phải tôi yêu người sai cách, có lẽ, chỉ là người không thích tôi mà thôi.<br><br>Con người có đôi khi là động vật đơn giản, thích thì tốt, không thích là xấu.<br><br>Nhưng làm thế nào để cảm xúc phức tạp có thể được phân chia thành tốt và xấu? Thử hỏi xem, có bao nhiêu người vì yêu mà hận, lại có bao nhiêu người hận vì yêu quá đậm sâu.<br>Yêu và hận, là một cặp song sinh, nhìn như đối lập nhau nhưng lại luôn âm thầm thay đổi.<br><br>Cũng giống như Thẩm Giáng Niên lúc này, ngồi trên máy bay đến Tế Nam, rõ ràng lúc trước \"hận\" như vậy, nhưng trong lòng lại không kìm được suy nghĩ.<br><br>Thẩm Giáng Niên là một người có tính cách bốc đồng, cô biết rằng ở trước mặt Thẩm Thanh Hoà, nếu cô ấy không kìm nén con người thật của mình, cô có thể đã làm những điều bốc đồng hơn.<br>Bản chất chòm sao Sư Tử rất mạnh dạn và hiếu chiến, nhưng vì người đó là Thẩm Thanh Hoà, vì cô để tâm, cho nên cô muốn thể hiện mặt tốt đẹp nhất của cô ra.<br><br>Chỉ là cái phần thể hiện này ngày càng ít đi, cố tạo cho ấn tượng tốt đẹp, rồi để bản thân khó chịu, rồi có ai thèm quan tâm đến cô.<br>\"Thanh Hoà, chị thật sự phải đi sao?\" Thẩm Duyệt lưu luyến hỏi, \"Mới đi được mấy ngày thôi mà.\"<br>\"Ừm.\" Thẩm Thanh Hoà ừ một cái, không cao hứng lắm.<br>\"Nói đưa chị ra ngoài giải sầu mà, lại ở lại chơi thêm mấy ngày đi.\" Thẩm Duyệt kéo góc áo của Thẩm Thanh Hoà, rụt rè như một cô bé.<br>Cách đó không xa, Lê Thiển trêu chọc, \"Sanh ca, ca có muốn em quăng cho ca miếng bom không?\" Kiều Sanh tức giận hỏi, \"Quăng bom gì?\" Lê Thiển che miệng cười trộm, \"Ca quăng qua đi, làm cho Thẩm Thanh Hoà nổ banh xác.\" Kiều Sanh lườm một cái, khịt mũi bỏ đi.<br>\"Vậy chị bay về Thượng Hải à?\" Thẩm Duyệt không muốn để Thẩm Thanh Hoà đi, tháng 11 ngày càng đến gần, cô lo lắng khi Thẩm Thanh Hoà ở một mình.<br> <br><br>\"Bay đến Bắc Kinh trước.\"<br>\"Chị đi công tác à?<br>\"Việc cá nhân.\"<br>\"Em có thể hỏi....\"<br>\"Ngoan, đừng hỏi.\" Thẩm Thanh Hoà giơ tay lên, xoa xoa đầu tóc Thẩm Duyệt, nhìn thấy Kiều Sanh cách đó không xa, sắc mặt không được tốt cho lắm, cười nói, \"Được rồi, mau qua đó đi, nếu không có người tức muốn bốc khói rồi, em sẽ đau lòng đó.\" Thẩm Duyệt nghiêng đầu liếc nhìn Kiều Sanh, nhìn thấy cái bộ dáng tức giận của người này, vừa đau lòng vừa bất lực, \"Em ấy a, chỉ là một đứa nhóc thôi, đừng lo lắng cho em ấy, sư tỷ ơi sư tỷ ~\"<br>\"Sao.\"<br>\"Em vẫn luôn ở đây.\" Thẩm Duyệt nói đầy ẩn ý.<br><br>Thẩm Thanh Hoà ậm ừ rồi lại thúc giục: \"Đi đi.\" Thẩm Duyệt vẫn còn đang miễn cưỡng, đột nhiên nghĩ đến điều gì đó, \"Chị đến Bắc Kinh, là vì Tử Quân sao?\" Thẩm Duyệt như nói lẩm bẩm với bản thân, \"Em nghe A Lam nói, mấy hôm trước Tử Quân đi Thượng Hải tìm chị phải không?\"<br>\"Nhóc tò mò, con bé đang hút thuốc.\" Thẩm Thanh Hoà có lòng tốt nhắc nhở, Thẩm Duyệt vừa nhấc mắt nhìn qua, thấy Kiều Sanh cầm điện thoại, vừa gọi điện thoại vừa muốn châm điếu thuốc, \"Tên hỗn đản này!\" Thẩm Duyệt vội vàng chạy qua, Thẩm Thanh Hoà thở phào nhẹ nhõm một hơi.<br>Tiết trời đã trở lạnh, mây trên trời cũng tan dần, thời tiết hôm nay ở Bắc Kinh, có ổn không?<br>Mọi người lên đường, lên máy bay đến Tế Nam.<br><br>Mới vừa lên máy bay, Lê Thiển đang ngồi ở hàng ghế trước đột nhiên đứng lên nói, \"Các chị em, em đánh tiếng trước mọi người, ở sân bay Tế Nam, sẽ có người gia nhập chuyên đi của chúng ta lên núi Thái Sơn.\"<br>\"Là ai?\" Nhược Phong hỏi.<br>\"Là bạn thân từ nhỏ của em, Thẩm Giáng Niên.\" Lê Thiển cười nói, \"Nói trước cho mọi người biết, thể lực của cô ấy trung bình, đến lúc đó nếu leo núi thua, mong mọi người đừng phạt cô ấy quá nặng, cho cô ấy chút thể diện.\"<br>Thẩm Duyệt nghe xong, lập tức quay sang nhìn Thẩm Thanh Hoà, người này đang xem tạp chí, nhìn không có phản ứng gì hết.<br><br> <br>Từ lần hai người này gặp mặt nhau, Thẩm Duyệt từng nói bóng nói gió hỏi Thẩm Thanh Hoà nhiều lần, nhưng không hỏi được ra gì hết, nhưng mà Thẩm Duyệt từ chỗ Lê Thiển biết được, khoảng thời gian trước Thẩm Giáng Niên có đi Thượng Hải công tác.<br>Thẩm Duyệt rất muốn hỏi xem hai người có gặp nhau không, nhưng thấy cái vẻ mặt chung chung của Thẩm Thanh Hoà, cô không dám hỏi, nói chung vẫn cảm thấy có gì đó không đúng.<br><br>Haizz, năm nay, chẳng lẽ sư tỷ lại qua một mình?<br>Đến sân bay, theo lý mà nói, Thẩm Thanh Hoà nên chào tạm biệt với mọi người.<br><br>Thẩm Duyệt uể oải đi vào wc, Kiều Sanh không biết nguyên nhân, chỉ nghĩ cô ấy không thoải mái, \"Duyệt, có chỗ nào không thoải mái, phải nói cho em biết.\" Thẩm Duyệt thở dài, \"Không có gì hết.\"<br>\"Mặt mà ủ ê, còn nói không có việc gì.\" Kiều Sanh rất yêu Thẩm Duyệt, cô kéo Thẩm Duyệt vào một góc rồi ôm lấy, \"Nhìn cái dáng vẻ này của chị, em không muốn đi nữa, chị muốn đi đâu, em đi theo đó, muốn về nhà không?\"<br>\"Không phải chị.\" Trước mắt vẫn còn nhiều thời gian, hai người cũng không vội, Thẩm Duyệt nhíu mày, cũng ôm lại Kiều Sanh, ở trong lòng ngực cô ấy buồn rầu nói, \"Là sư tỷ của chị.\"<br>Nhắc đến sư tỷ, Kiều Sanh nhịn không được ăn một ngụm dấm, \"Sư tỷ bảo bối nhà chị lại sao nữa? Chúng ta bồi ăn bồi uống bồi chơi, chị ấy còn lạnh mặt, chị vẫn còn quan tâm đến chị ấy, em muốn tức giận.\" Kiều Sanh giả vờ tức giận, buông Thẩm Duyệt ra.<br>Gương mặt Thẩm Duyệt cọ cọ vào người Kiều Sanh, có chút ấm ức, \"Chị ấy sắp phải xa chúng ta, lại một mình vất vả, dù sao chúng ta cũng có hai người, đau lòng cho chị ấy một chút thì đã sao?\" Kiều Sanh nâng mặt Thẩm Duyệt lên, ngạc nhiên nói, \"Cô dâu của em, chị không sao chứ?\"<br>\"Gì?\" Thẩm Duyệt nhất thời không hiểu.<br>\"Thẩm Thanh Hoà sẽ cùng chúng ta leo núi Thái Sơn, vé xe cũng đã mua rồi.\" Kiều Sanh sờ sờ cái trán Thẩm Duyệt, lo lắng nói, \"Chị chưa tỉnh ngủ, hay có chỗ nào không thoải mái vậy?\"<br>Bởi vì đi ra ngoài du lịch, họ có lập một nhóm WeChat, trong nhóm sẽ thông báo chỗ ngồi của từng người, và Thẩm Thanh Hoà có tên trong đó.<br><br>Ha? Thẩm Duyệt vừa ngạc nhiên vừa hạnh phúc, chẳng lẽ?<br>\"Chuyến tàu nhanh nhất đã bán hết, chuyến sau sẽ đợi rất lâu.\" Lên xe, Thẩm Thanh Hoà nhẹ giọng nói, Thẩm Duyệt à à hai cái, còn cười khinh một cái.<br><br>Người này muốn nói gì thì nói ai bắt bẻ được? Người khác không hiểu, chẳng lẽ cô không hiểu sao? Sư tỷ càng nghiêm túc, thì càng xấu xa, rõ ràng là vì Thẩm Giáng Niên chứ gì nữa? Thẩm Duyệt lén nhìn góc mặt Thẩm Thanh Hoà, vẫn cô đơn như ngày nào, nhưng mà bây giờ nét mặt không còn mang nét buồn nữa.<br>Thẩm Giáng Niên, mau tới đi, tôi đem sư tỷ giao cho em, mong em quan tâm chăm sóc tốt cho chị ấy, chị ấy là một người tốt, cho chị ấy chút thời gian, cánh cửa trái tim rỉ sét đã đóng quá lâu rồi, muốn mở ra cần tốn thời gian, cần tốn sức, cần có người đồng hành, cần có sự dịu dàng của em nữa.<br>Vốn dĩ định cùng nhau xuất phát từ Thái An, nhưng mà Thẩm Giáng Niên đến sớm, cho nên đi trước, làm hại trên đường Lê Thiển vội vàng nói, \"Này, cậu sốt ruột cái gì, chờ một chút chúng ta sẽ gặp nhau thôi, cậu tự đi tham quan đi, nghe thấy không?\"<br>\"Cậu thật phiền, mình là con nít à?\"<br>\"Nghe nói, ở chỗ đó có không ít người bán hàng đa cấp, cậu đừng để bị bắt cóc vào ổ nha.\" Lê Thiển nói như đúng rồi, Thẩm Giáng Niên muốn nhấc chân đá chết cô ấy, \"Mọi người còn bao lâu nữa đến?\"<br>\"Sắp rồi.\" Lê Thiển vẫn không yên tâm, \"Cậu đứng ở đó chờ bọn mình, đến lúc đó cùng đến khách sạn, có nghe thấy không? Không được phép chủ nghĩa cá nhân.\" Thẩm Giáng Niên bị nói mãi cảm thấy phiền, \"Được rồi được rồi, sợ cậu thật, vậy các cậu nhanh lên, cọ tới cọ lui, không phải nói sẽ đến trước mình sao? Bây giờ vẫn còn đang bò đến.\"<br>Có đôi khi, miệng Thẩm Giáng Niên vẫn sắc bén, nhưng đáng tiếc, Lê Thiển không bị dao cắt, \"Được lắm, bây giờ thì mạnh miệng lắm, đến lúc leo núi thua đừng có đến cầu xin mình.\" Lê Thiển và Thẩm Giáng Niên nấu cháo điện thoại vô cùng vui vẻ, Thẩm Thanh Hoà nhẹ liếc mắt một cái, hẳn là, Thẩm Duyệt nói thông qua bạn tốt giới thiệu Thẩm Giáng Niên cho cô, vậy người bạn tốt kia, chính là Lê Thiển.<br>Cho dù thế nào thì Thẩm Thanh Hoà vẫn ở lại, Thẩm Duyệt vui vẻ không thôi.<br><br>Tàu lập tức đến Thái An, nghĩ đến Thẩm Giáng Niên đã ở đó, Thẩm Duyệt sẽ không quấn lấy Thẩm Thanh Hoà, Kiều Sanh cũng vì vậy mà vui vẻ theo.<br><br>Thẩm Duyệt nghĩ thì hay lắm, muốn thúc đẩy hai người ở bên nhau.<br><br>Nhưng nghĩ lại, thì Thẩm Duyệt lại có chút phiền, quan hệ của Lê Thiển và Thẩm Giáng Niên rất tốt, mới vừa xuống tàu nhất định hai người sẽ dính bên nhau.<br>Lông máy nhướng lên một cái, đã có một ý tưởng, \"A Sanh, Lê Thiển mang nhiều đồ vật, em đến giúp đỡ con bé xách đồ đi, trong chuyến đi này, chị thấy con bé đi có một mình, em chiếu cố con bé nhiều hơn đi.\" Một Thẩm Duyệt tri kỷ như thế, làm Kiều Sanh cảm thán bản thân tìm được vợ tốt.<br>Thẩm Giáng Niên đã đứng ở cửa bến xe, cô đeo một chiếc ba lô màu xanh lá cây của quân đội trên lưng, thỉnh thoảng liếc nhìn vào đám đông.<br><br>Mỗi lần nhìn thấy Thẩm Thanh Hoà, tâm trạng đều khác nhau, so với lúc trước thì bây giờ Thẩm Giáng Niên lý trí hơn.<br><br>Không vì cái gì khác, bởi vì Thẩm Giáng Niên mỗi một phút một giây luôn nhắc bản thân, Thẩm Thanh Hoà đã hai lần \"lỡ hẹn\", cũng không chủ động với cô.<br><br>Còn dám giội nước lã lên người cô, đây mới chính là sự thật.<br> <br>Giữa hàng nghìn người, đủ mọi ánh nhìn, có vui có buồn cũng không đi vào trong mắt cô, ánh mắt tìm kiếm vẫn không ngừng dừng lại.<br><br>Cho đến khi, trong đám đông, một dáng người cao lớn trong chiếc áo khoác màu be bước ra.<br>Tim, đập mạnh và tăng tốc.<br><br>Khuôn mặt hơi lạnh có chút nóng lên, Thẩm Giáng Niên cúi đầu sờ sờ khuôn mặt của mình, tự nhủ: Có chút tiền đồ đi, Thẩm Giáng Niên.<br>Trong đám người, Thẩm Thanh Hoà là người cao nhất, bắt mắt nhất, đến cả bạn thân nhất của cô, cũng không có lọt vào mắt cô, cho đến khi đám người gần đến dần, Thẩm Giáng Niên mới phân tâm rời mắt, Tiền Xuyến Tử đúng là Tiền Xuyến Tử, mặc nguyên một cây hoạ tiết đô la, thật đúng là bản chất, đều là đô la.<br>\"Bảo bối!\" Lê Thiển không hề quan tâm đến những người xung quanh, vẫn dùng cách xưng hô quen thuộc, cũng là người đầu tiên nhào đến bên người Thẩm Giáng Niên.<br><br>Thẩm Giáng Niên cũng không để tâm lắm, còn oán giận nói, \"Cậu bò đến chậm nhất phải không?\" Mấy người ở phía sau, động tác nhất trí nhìn hai người ôm nhau, \"Xin chào mọi người~\" Thẩm Giáng Niên chào hỏi xong, cảm giác có chút ngốc, đặc biệt là ánh mắt nhàn nhạt của Thẩm Thanh Hoà nhìn cô.<br>\"Những người này chắc cậu đều quen chứ?\" Lê Thiển vẫn tri kỷ giới thiệu một lần nữa, mọi người cũng đến chào hỏi, đến lượt Thẩm Thanh Hoà, Lê Thiển cười nói, \"Người này không cần mình giới thiệu chứ?\" Hai người đối mặt với nhau, từ nét mặt của Thẩm Thanh Hoà, Thẩm Giáng Niên có thể thấy được cô ấy có chút mệt, nhưng mà vẫn cười nhẹ, gọi một tiếng, \"Thẩm Giáng Niên.\" Đôi giày da nhỏ trên chân Thẩm Giáng Niên rất đẹp và giản dị, ăn mặc quần áo thoải mái, nhưng mà vẫn để lộ ra đường cong cơ thể.<br>Một tiếng gọi này cực kỳ ôn nhu, tim Thẩm Giáng Niên rung động, nhưng mà cô lập tức giội nước lã lên nó, kẻ địch mạnh đang dùng phương thức ôn nhu tấn công mày, đừng để mắc mưu!<br>Thẩm Giáng Niên thản nhiên cười, tinh nghịch nói, \"A, chúng ta lại gặp nhau rồi.\" Sau đó, lập tức liếc nhìn Lê Thiển, \"Sắp xếp tiếp theo là gì?\" Vừa nói còn vòng tay qua eo Lê Thiển, làm vẻ hết sức thân mật.<br>\"Không phải bảo em xách đồ giúp Lê Thiển sao?\" Thẩm Duyệt ngàn tính vạn tính, không tính đến chuyện Thẩm Giáng Niên dính lấy Lê Thiển, Giáng Niên à, có phải em quấy rầy nhầm người rồi không? Thẩm Duyệt lén nhìn qua Thẩm Thanh Hoà, không có gì khác thường, lại thở dài một hơi, nếu như biểu cảm vui buồn của sư tỷ đều biểu hiện ra thì tốt rồi, không biết trong lòng giấu bao nhiêu chuyện.<br>Hai người đi ở phía trước cười nói hihi haha, A Lam ở phía sau cảm thán, \"Thật hâm mộ tình bạn của hai người, ước gì cũng có một người bạn thân.\" Nhược Phong ở bên cạnh thờ ơ nói, \"Tham lam nhiều quá nhai không hết đâu, một mình chị đây em còn chưa ăn xong đó.\" Kiều Sanh ở bên cạnh, nắm tay cô vợ nhà mình, hạnh phúc vô cùng.<br>Như vậy thì Thẩm Thanh Hoà lại một mình, Thẩm Giáng Niên thỉnh thoảng quay đầu lại nhìn, thấy cô ấy đút tay trái vào túi, tay phải xách ba lô, dáng người thẳng tắp, rất xinh đẹp.<br><br>Lê Thiển ôm chặt lấy vòng eo người bên cạnh, vui vẻ nói, \"Bảo bối, hôm nay cậu rất nhiệt tình, còn chịu ôm mình nữa, phía dưới* có phải là nên hôn mình không?\"<br>*Phía dưới = tiếp theo.<br>Cái gì? Phía dưới? Hôn? Đột nhiên trong đầu Thẩm Giáng Niên lại hiện ra một bức tranh sinh động thơm ngát, tất cả đều là lỗi của Thẩm Thanh Hoà, khiến cô từ trong sáng như tuyết, đi vào thế giới đầy màu sắc..<br><br>"]