["<br>\"Vấn đề này để tôi trả lời.\" Sếp lớn ở tổng bộ nước Mỹ của tập đoàn Nhã Nại lên tiếng, ngay lập tức các máy ảnh chuyển sang, \"Về phần kế hoạch làm việc, Tập đoàn Nhã Nại sẽ chỉ công bố khuôn khổ với bên ngoài.<br><br>Nội dung cụ thể được giữ bí mật.<br><br>Đây là quy định của công ty.\" Ngụ ý là Thẩm Thanh Hòa không trả lời vì quy định của công ty.<br>Sếp lớn đã lên tiếng, nữ phóng viên cũng ngừng đuổi theo.<br><br>Sau khi Thẩm Giáng Niên dịch cho khán giả nghe xong, cô mới thở phào nhẹ nhõm, nhưng vẫn âm thầm ghim phóng viên này.<br>Trước 3 giờ, Thẩm Giáng Niên bận rộn đến mức dù có nghỉ ngơi cũng không dám thả lỏng.<br><br>Trong phiên hỏi đáp truyền thông, có cảm giác như đối phương đã mấy lần tìm kiếm rắc rối.<br><br>Toàn bộ quá trình Thẩm Thanh Hòa đưa ra rất ít câu trả lời, có thể thấy Nhã Nại ở Trung Quốc, người phụ trách đối ngoại là Tưởng Duy Nhĩ.<br>Sau cuộc họp báo, còn bữa tiệc tối.<br><br>Thẩm Giáng Niên có xem qua trước hành trình, tiệc tối kết hợp biểu diễn, chỉ riêng biểu diễn đã kéo dài hơn 2 tiếng.<br><br>Bữa tiệc này chắc sẽ kết thúc khá trễ.<br> <br>Thẩm Thanh Hòa nói sẽ giành cho cô cả đêm, nhưng có khi lại thất hứa nữa rồi, hừ.<br>Thẩm Giáng Niên vui mừng vì không cần tham gia, cô từ trên sân khấu đi xuống, cũng không vội tẩy trang, trước tiên cô tìm một góc để thăm dò tình hình của Thẩm Thanh Hòa.<br><br>Nếu có thể, sẽ hối Thẩm Thanh Hòa kết thúc tiệc tối sớm.<br>Gửi tin nhắn một lúc, Thẩm Thanh Hòa vẫn không trả lời, Thẩm Giáng Niên do dự một hồi, vẫn không gọi điện, sợ cô ấy bất tiện.<br>Thẩm Giáng Niên đơn giản là đi tẩy trang trước, lười nói chuyện với người khác, tìm một góc vắng vẻ nghỉ ngơi, ở đó hít thở.<br><br>Nhìn chằm chằm vào avatar trên màn hình điện thoại, vẫn không có tin nhắn trả lời, xem ra rất bận, Thẩm Thanh Hòa chắc cũng sẽ tham dự bữa tối phải không?<br>Haizz.<br>Thẩm Giáng Niên không muốn đi đâu chỉ muốn ở đây đợi Thẩm Thanh Hòa, chờ cô ấy đến đưa cô đi, mang cô đến Thượng Hải.<br><br>Nếu không phải nhận được tin nhắn của Viên Tu Minh chắc cô cũng đã quên mấy, ngày mai phải xuất ngoại.<br><br>Thẩm Giáng Niên không có việc gì làm bước ra khỏi khách sạn, về nhà thu dọn đồ đạc chuẩn bị đi nước ngoài.<br>Trời có chút âm u, gió thổi ầm ĩ, Thẩm Giáng Niên siết chặt cổ áo vội vàng về nhà.<br>Thu dọn đồ đạc xong thì đã 6 giờ.<br>Thẩm Thanh Hòa vẫn không trả lời, Thẩm Giáng Niên cũng không vội đi ra ngoài.<br><br>Màn đêm bắt đầu buông xuống, bầu trời càng thêm nhiều mây, gió càng mạnh, Thẩm Giáng Niên đứng ngoài ban công, ngón tay xòe rộng, gió lớn khiến tay cô run rẩy.<br><br>Nghĩ tới buổi họp báo, Thẩm Giáng Niên không khỏi cảm thấy lo lắng, sắp có giông bão, có lẽ cô quá nhạy cảm nên cảm thấy mục đích của nữ phóng viên này không đơn giản như vậy, có thể cô ta có thủ đoạn gì đó.<br>Thẩm Giáng Niên cảm thấy có chút lạnh, liền trở về phòng, nhưng vẫn không có tin tức gì về Thẩm Thanh Hòa.<br>Nỗi sợ hãi của cô lại nổi lên, liệu cô thực sự có còn cơ hội để nói lời từ biệt không?<br>Thẩm Giáng Niên nghịch nghịch điện thoại, cô phải làm gì đó trước, nếu thật sự không có cơ hội thì cô cũng sẽ không hối hận.<br>7 giờ, Thẩm Giáng Niên đột nhiên nhận được tin nhắn của Thẩm Thanh Hòa.<br>Viết: Đến Tiên Hạc Cư, ngay bây giờ.<br>Ít nhất cũng có phản hồi, Thẩm Giáng Niên vẫn vui vẻ, đáp: Bây giờ mới trả lời người ta, biết ngay là không nhớ tới em mà.<br>Hành vi làm nũng của Thẩm Giáng Niên, không được hồi đáp lại.<br>Thẩm Giáng Niên thu dọn đồ đạc để trước cửa nhà, cô có thể quay lại lấy trước khi đi Thượng Hải.<br><br>Người đang định đi ra ngoài, nhưng vẫn quay trở lại, cô vẫn lo lắng, lỡ đâu không có cơ hội về lấy thì sao? Cô vẫn cất CMND vào ví và mang theo bên mình.<br>Không biết ông trời có sắp đặt hay không, Thẩm Giáng Niên vừa ra ngoài, trời liền mưa to.<br>Trời má, Thẩm Giáng Niên đứng ở cửa, chết lặng.<br><br>Thẩm Giáng Niên: Trưởng quan ơi, trời mưa rất to, có nhất thiết phải đến Tiên Hạc Cư không? Người đang ở đâu thế? Hay là chúng ta đổi địa điểm đến chỗ nào gần hơn đi?<br>Tiên Hạc Cư, Thẩm Giáng Niên biết, là một quán rượu nổi tiếng.<br>Vị trí tuy xa nhưng vì diện tích rộng, rất nổi tiếng, nên nhiều người thích đến đó.<br>Thẩm Thanh Hòa: Cứ đến đo.<br>Thẩm Giáng Niên không biết tại sao Thẩm Thanh Hòa nhất định phải chọn nơi đó, nhưng Thẩm Thanh Hòa nhất quyết bảo đến đó.<br><br>Thẩm Giáng Niên: Được rồi, người cẩn thận nhé, mưa lớn lái xe chậm thôi.<br>Thẩm Giáng Niên lại lên lầu, mang thêm một chiếc áo khoác cho Thẩm Thanh Hòa.<br>Thẩm Giáng Niên nhớ ra có đường tắt, có thể nhanh chóng đến đó, nhưng vừa định hướng, đi không được bao lâu, phát hiện con đường phía trước đã bị chặn do đang thi công.<br>...Thẩm Giáng Niên thực sự khó chịu, gửi tin nhắn: Trưởng quan ơi, người tới chưa? Em vẫn còn đang trên đường, em muốn đi đường tắt nhưng đường bị chặn rồi.<br><br>Nếu người đói bụng thì ăn gì đó trước nha.<br>Thẩm Giáng Niên quay đầu xe, định hướng trên bản đồ lần nữa, phát hiện chỉ có một con đường duy nhất có thể đến đó, chưa kể đường vòng dài, còn phải đi một đoạn đường dài mới đến vùng ngoại ô.<br><br>Nếu bình thường Thiên Vương có mời cô đến cô sẽ chẳng đi dưới cái thời tiết thế này, nhưng người hẹn lại là Thẩm Thanh Hòa.<br>Thẩm Thanh Hòa không trả lời cô, Thẩm Giáng Niên có chút ủy khuất, dày vò cô đi xa như vậy, cũng không có dỗ dành cô.<br><br>Nghĩ lại cũng do bản thân thôi, haizz, Thẩm Giáng Niên nhìn đồng hồ thì thấy đã 8 giờ.<br>Lúc đèn đỏ xảy ra tắc đường, suy nghĩ của cô bị phân tán, Thẩm Giáng Niên lấy điện thoại di động ra, xem tin nhắn cuối cùng cô gửi, Thẩm Thanh Hòa rất ít gửi tin nhắn thường cho cô.<br><br>Kéo tin nhắn lên xem, hôm nay là lần đầu tiên.<br>Xe phía sau bấm còi, Thẩm Giáng Niên vội vàng đặt điện thoại xuống, lái xe về phía trước.<br>Xe chạy ra khỏi nội ô, đi vào con đường nhỏ, con đường gập ghềnh tối đen như mực, Thẩm Giáng Niên đang tập trung chú ý vì sợ lao xuống mương.<br> <br>Mà lúc này trong khách sạn lớn, ăn uống linh đình, Tưởng Duy Nhĩ vẫy tay Nguyễn Nhuyễn, người luôn túc trực cách đó không xa.<br>\"Tưởng tổng.\"<br>\"Thẩm tổng đâu?\"<br>\"Thẩm tổng vừa uống một vòng, xin phép đi vệ sinh rồi ra ngoài.\"<br>\"Được rồi, nói với cô ấy, bảo cô ấy đừng quay lại nữa, đến nơi cô ấy nên đi.\"<br>\"Vâng.\" Nguyễn Nhuyễn chạy nhanh vào nhà vệ sinh, \"Thẩm tổng?\" Cô gõ cửa, nhưng không có bóng dáng Thẩm Thanh Hòa.<br>Hửm? Người đâu rồi? Rõ ràng vừa rồi cô nhìn thấy có người đi vào, lại không thấy ai đi ra, chẳng lẽ vừa rồi đã đi ra rồi sao?<br>Dưới màn mưa, Nguyễn Duyệt giơ ô chờ Thẩm Thanh Hòa.<br>\"Cô ấy còn ở nhà không?\" Thẩm Thanh Hòa cầm lấy chiếc túi xách trong đó có điện thoại di động, ví và hộ chiếu.<br>\"Xem định vị thì đúng là thế.\" Nguyễn Duyệt cầm ô cho Thẩm Thanh Hòa, đi về hướng xe.<br>\"Điện thoại của tôi không vang lên à?\" Thẩm Thanh Hòa hỏi.<br>\"Không có.\" Nguyễn Duyệt cung kính trả lời.<br>Thẩm Thanh Hòa rút điện thoại ra, cau mày nói: \"Sao điện thoại của tôi lại tắt nguồn?\" Nguyễn Duyệt kinh ngạc: \"Trước đó cô đưa cho tôi, vẫn còn đầy pin.\"<br>Thẩm Thanh Hòa mím môi, không nói gì mà bật điện thoại lên.<br>Pin vẫn còn đầy.<br>Sắc mặt Thẩm Thanh Hòa đột nhiên lạnh, cô lập tức gọi điện cho Thẩm Giáng Niên.<br>Một giọng nữ lạnh lùng nhắc nhở: Số máy quý khách vừa gọi đã tắt máy..<br><br>"]