["<br>Nụ hôn rơi vào khoảng không, nói thật, Thẩm Thanh Hòa không ngờ sẽ như thế này, cô mím môi, đứng dậy đuổi theo người phụ nữ bé nhỏ kia.<br><br>Đến sảnh khách sạn, Thẩm Giáng Niên xoay người vẫy tay, \"Ngủ ngon, Thẩm Thanh Hòa.\" Thẩm Thanh Hòa gật đầu, \"Trước khi ngủ, nhớ khóa cửa kỹ càng, nhớ đắp chăn đàng hoàng.\" Thẩm Giáng Niên cố ý nói, \"Quan tâm em vậy sao~\" Thẩm Thanh Hòa nhướng mày, không đáp lại.<br>\"Mỗi lần nói giỡn với người, người đều dùng cái thái độ này với em, thật nhàm chán.\" Thẩm Giáng Niên nói câu này một cách giễu cợt, nhưng trong lòng lại đau nhói.<br><br>Sự im lặng của Thẩm Thanh Hòa, khiến nỗi đau len lỏi trong tim cô, dùng sức quấn chặt, đau đến mức khiến cô không thể tức giận.<br> <br><br>Thẩm Giáng Niên đi về phòng, ngồi chưa được bao lâu, thì có tiếng gõ cửa, cô hỏi, \"Ai đó?\"<br>\"Thẩm Thanh Hoà.\"<br>\"Cửa không khóa.\" Thẩm Giáng Niên không động đậy, trái tim đau đớn nhắc nhở cô không được đánh mất lòng tự tôn và tự trọng của bản thân, Thẩm Thanh Hòa không hiểu được lòng cô.<br><br>Thẩm Thanh Hòa mở cửa, đặt một túi xách xuống, một lần nữa nhắc nhở, \"Nhớ khóa kỹ cửa, đi ngủ sớm một chút.\" Thẩm Thanh Hòa trực tiếp rời đi, không có bất kỳ lưu luyến nào, vừa rồi Thẩm Giáng Niên đã tự nhủ với bản thân, nếu Thẩm Thanh Hòa muốn ở lại, cô cũng sẽ từ chối, nhưng mà Thẩm Thanh Hòa còn không cho cơ hội để từ chối nữa....!Chắc đời này, người này chưa từng bị ai từ chối đúng không?<br>Một đôi giày leo núi, đế đen sọc trắng, Thẩm Giáng Niên ướm vào chân, rất vừa vặn.<br><br><br>Thẩm Giáng Niên cúi đầu nhìn chằm chằm đôi giày trên chân.<br><br>Thẩm Thanh Hòa thật ra cũng để tâm đến cô, đúng không? Bây giờ, tùy ý đi mua giày cho cô mà cũng mua đúng kích cỡ, có lẽ Thẩm Thanh Hòa đã tốn rất nhiều tâm tư đúng không? Tỉ mỉ từng thứ một, Thẩm Thanh Hòa, người thật sự quan tâm từng chi tiết đến em sao?<br>Trong nhóm WeChat, mọi người vẫn còn đang nói chuyện, Lê Thiển rất nhiều lần tag cô vào, nhưng mà lại không được đáp lại, rồi nói họ Thẩm thích chơi trò thần bí.<br><br>Thẩm Duyệt cười trộm, hai người này không tám trong nhóm chat, có lẽ nào đang trò chuyện riêng với nhau, nhưng mà mọi người đâu biết rằng, hai người này vừa mới đi cùng nhau, Thẩm Giáng Niên: @Lê Thiển, có việc gì cứ nói thẳng, làm cái gì mà tag rồi chẳng nói cái gì.<br>Lê Thiển: Này, bảo bối, cưng đang làm gì vậy, sao không để ý đến mình [.<br><br>"]