["<br>Một giọng nói trầm ổn ấm áp, giống như một cái bẫy khiến người tâm người ra rơi vào, Thẩm Giáng Niên tự nhiên hỏi, \"Đó là cái gì?\"<br>\"Muốn thử sao?\" Thẩm Thanh Hoà không nói, ngược lại còn hỏi cô.<br>\"Muốn.\" Nói xong, giống như nhớ đến cái gì, \"Nhưng mà em vẫn còn chưa hôn người đủ, người không cho em hôn.\" Thẩm Giáng Niên ấm a ấm ức nói.<br>\"Vậy đêm nay, tôi để em hôn đủ, còn để cho em ngâm nga thoải mái, em muốn không?\" Thẩm Thanh Hoà nhìn chằm chằm vào gương mặt hồng hào bên dưới, còn có khuôn ngực hơi nhấp nhô, cô có chút khát.<br>\"Hôn? Còn ngâm nga sao?\" Não Thẩm Giáng Niên có chút ngắn, phản ứng không kịp, \"Ngâm nga gì? Làm sao để ngâm nga?\" Hôn môi mà còn ngâm nga à? Hôn môi không phải môi chạm môi sao, làm sao mà ngâm nga? Tư tưởng hiếu học của Thẩm Giáng Niên trỗi dậy.<br>Biểu cảm mờ mịt của Thẩm Giáng Niên, cho thấy cô ấy không hiểu chuyện tình cảm là gì, cô ấy như vậy...!có phải hay không? Thẩm Thanh Hoà kìm nén dục vọng muốn phun ra, cô thoát khỏi Thẩm Giáng Niên, ngồi dậy, kìm nén nói: \"Thẩm Giáng Niên, bây giờ em say, em có biết không?\"<br>\"Say sao?\" Thẩm Giáng Niên cười không phục, \"Em biết người là Thẩm Thanh Hoà, cũng biết người mang em đến một căn phòng, vậy em say chỗ nào?\" Cô nói rất trật tự.<br>\"Vậy em có biết tôi đang nói với em là chuyện l@m tình không?\"<br>\"Hừ! Ai mà chẳng biết là l@m tình!\" Thẩm Giáng Niên đột ngột ngồi dậy như thể cô đã phải chịu một sự sỉ nhục lớn, suýt chút nữa đụng vào Thẩm Thanh Hoà đang ngồi trên người cô, \"Em nói cho người biết, Thẩm Thanh Hoà, người coi thường em quá rồi, em sống coi như mấy thập niên, cho dù không có thịt heo cũng đã nhìn thấy heo chạy.\"<br>Lúc này, cái so sánh này thật làm mất hứng, khiến Thẩm Thanh Hoà bật cười, nhìn thấy cái dáng vẻ sốt ruột giải thích của Thẩm Giáng Niên, thật sự đã chọc cười Thẩm Thanh Hoà.<br>\"Người cười cái gì chứ?\" Thẩm Giáng Niên hai tay câu lấy cổ Thẩm Thanh Hoà, kéo người xuống, bản thân thì đón nhận, hung hăng nói.<br> <br><br>\"Hôm nay, người mang em đến đây, chọc em cả đêm, bây giờ người không thoát khỏi tay em đâu! Em muốn hôn người!\"<br>Chiếc giường đủ lớn, Thẩm Thanh Hoà không vùng vẫy, Thẩm Giáng Niên dễ dàng đè Thẩm Thanh Hoà nằm dưới người cô, giống như một con dã thú nhỏ đang phẫn nộ, cắn chặt môi Thẩm Thanh Hoà.<br><br>Đó là một nụ hôn thô bạo chẳng có kỹ thuật, nhưng vì sự háo hức của Thẩm Giáng Niên dành cho Thẩm Thanh Hoà, điều này khiến Thẩm Thanh Hoà cảm thấy rất thoải mái, dục vọng ham muốn bị kìm nén bắt đầu được giải phóng, Thẩm Thanh Hoà hôn lại Thẩm Giáng Niên.<br>Đầu lưỡi lướt qua môi, nghịch ngợm dụ dỗ hết mức, mềm mại ẩm ướt, khiến Thẩm Giang Niên không thể dùng sức.<br><br>Thẩm Thanh Hoà dễ dàng cạy hàm răng của Thẩm Giáng Niên ra, lần đầu được hôn nồng nhiệt, Thẩm Giáng Niên có một chút choáng ngợp, Thẩm Thanh Hoà đã dẫn dắt cô.<br>Hôn nhẹ, mút lấy, cắn...!Thẩm Giáng Niên cảm thấy đầu lưỡi của cô không còn là của cô nữa, cô đã bị Thẩm Thanh Hoà khống chế, thậm chí còn đón ý hùa theo động tác của Thẩm Thanh Hoà.<br>Khi tay Thẩm Thanh Hoà lần đầu tiên chạm vào ngực cô, \"A ~\" Thẩm Giáng Niên đột nhiên kêu lên, đầu óc quay cuồng, có phải cô vừa rên lên không? Cô đã rên! Hình như chỉ là ảo giác, vừa rồi không nên rên như vậy! Chắc hẳn là như vậy, môi và lưỡi của Thẩm Thanh Hoà mềm mại nóng quá.<br>Khi ngực bị lòng bàn tay nóng bỏng chạm vào, đầu v* khẽ run rẩy giữa ngón trỏ và ngón giữa, \"A ~ ha ~\" Thẩm Giáng Niên lại rên lên, lần này, không chỉ có tiếng rên khe khẽ mà còn có cả hơi thở dốc, đột nhiên mặt Thẩm Giáng Niên đỏ lên, còn cảm thấy thẹn, cơ thể cô vì thế mà mẫn cảm hơn, vừa thẹn vừa muốn né tránh, thân thể cùng với môi lưỡi không nhịn được mà hùa theo.<br>Khắp cả cơ thể, không biết nên nói như thế nào, tê tê dại dại, khiến da đầu cô hơi tê, làm cô nhớ đến cái cảm giác khi được mát xa, bởi vì quá ngứa, không biết phải làm sao, đầu ngón chân cong lên, muốn giảm bớt cảm giác không rõ ràng kia.<br>Đó là một cảm giác khó tả, giống như có thứ gì đó đang chạy lung tung khắp cơ thể cô, giống như cơ thể này không phải là của cô nữa.<br><br>Thẩm Giáng Niên không biết mình đã mềm mại dưới thân Thẩm Thanh Hoà từ lúc nào, cô hơi mở mắt ra, nhìn thấy hàng mi hơi run rẩy, mảnh mai và thẳng tắp, thật sự rất đẹp.<br><br>Da của Thẩm Thanh Hoà rất trắng, nhưng cô có thể thấy vết đỏ mờ nhạt và tiếng thở hơi rối loạn của cô.<br>Tất cả những điều này là do cô ấy tạo nên sao? Hẳn là như vậy, nếu không, cô làm sao có cảm giác muốn chết chìm trong hương vị ôn nhu này.<br><br>Đèn chính rõ ràng đã tắt, ánh sáng trong phòng cũng tối tăm, nhưng cô cảm thấy người ở trên thật chói mắt, chỉ có thể nheo mắt nhìn cô.<br><br>\"A ~ a ~\" Khi đầu ngón tay của Thẩm Thanh Hoà liên tiếp kích thích nơi nho nhỏ kia của cô, Thẩm Giáng Niên cuối cùng cũng hiểu, cái mà Thẩm Thanh Hoà nói rên là thế nào, cô căn bản không nhịn được.<br>\"Ưm ~\" Môi lại bị bịt kín, không rên được.<br><br>Cơ thể Thẩm Giáng Niên hoàn toàn mềm mại, ngay cả cái tay đang ôm cổ Thẩm Thanh Hoà cũng thả lỏng.<br><br>Nụ hôn của Thẩm Thanh Hoà, có ma lực, không những hút đi sức lực của cô, mà còn khiến cô u mê không lối thoát.<br>Bàn tay của Thẩm Thanh Hoà bóp mạnh ngực cô, khiến Thẩm Giáng Niên cảm giác như muốn nát trong tay cô ấy.<br><br>Có chút đau, nhưng chưa kịp kêu đau, đầu ngón tay Thẩm Thanh Hoà lại trêu chọc, khiến cơ thể Thẩm Giáng Niên lại ngứa.<br><br>Hết lần này đến lần khác, Thẩm Giáng Niên không biết nên làm sao mới ổn, chỉ có thể tiếp tục theo nhịp điệu của Thẩm Thanh Hoà.<br>Nếu như nói đầu ngón tay khiến Thẩm Giáng Niên thở dốc thì khi nụ hôn của Thẩm Thanh Hoà trượt xuống ngực cô, hơn nữa cách cái áo ngủ còn cắn nhẹ lên đầu v*, thì trong đầu Thẩm Giáng Niên giờ đây chỉ có pháo hoa rực rỡ.<br><br>Thế giới đầy màu sắc khiến Thẩm Giáng Niên choáng váng, \"A~ a~ ha ~ không ~ đừng~\" Thẩm Giáng Niên không biết biểu đạt cái gì, chỉ có thể nói loạn, cô đẩy nhẹ Thẩm Thanh Hoà ra, một kiểu từ chối nhưng mà cũng muốn lắm.<br>Ngay sau đó, động tác của cô cũng dừng lại, thật ra cái này cũng như là giả vờ từ chối.<br> <br><br>Cái lưỡi linh hoạt của Thẩm Thanh Hoà đang chơi đùa với chỗ cứng kia, lúc nặng lúc nhẹ, trong chốc lát rất thoải mái muốn chết, trong chốc lát lại trống rỗng, cho nên đôi tay cô ôm lấy mặt Thẩm Thanh Hoà, cố định không cho lộn xộn.<br>Lòng bàn tay nóng bỏng chạm vào da thịt, cơ thể Thẩm Giáng Niên như sắp bốc cháy, Thẩm Thanh Hoà hơi nhướng mắt, trong đó đầy dục vọng, lòng bàn tay áp lên da thịt, từ từ đẩy lên, nhìn phản ứng của Thẩm Giáng Niên, thở gấp gáp nhẹ giọng hỏi: \"Có thể chứ ~\" Cô ấy hỏi, nhưng mà động tác không dừng lại.<br><br>Thẩm Giáng Niên khẽ cắn môi, không từ chối, nhưng cũng không đồng ý.<br>\"Thật đẹp ~\" đầu v* ửng hồng nhẹ, bởi vì vừa nãy bị đùa giỡn qua bộ đồ ngủ nên lộ ra một màu đỏ ẩm.<br><br>Thẩm Giáng Niên ngượng ngùng nhắm mắt lại và nói: \"Đừng ~\" Lúc này, cô có chút thẹn, vốn dĩ cô chẳng mấy thích bộ ngực của mình, bởi vì luôn có người lấy nó để trêu ghẹo cô.<br><br>Bây giờ, Thẩm Thanh Hoà còn thẳng thắn khen nó, dùng đầu ngón tay trêu chọc, còn nói lời ngon tiếng ngọt, \"Thật đáng yêu, làm cho người ta nhịn không được muốn hôn nó.\" Nụ hôn của Thẩm Thanh Hoà rơi xuống ngực, Thẩm Giáng Niên thẹn thùng, nhưng tiếng rên rỉ ngày càng trở nên dữ dội hơn..<br><br>"]