["<br>Thật bất ngờ nhưng cũng vui vẻ không thôi.<br>Video call đến từ Trưởng quan.<br>Video vừa được kết nối, nụ cười của Thẩm Giáng Niên càng sâu hơn, cô nói đùa: \"Sao thế nè? Nhớ em rồi à?\"<br>\"Em đã tới hội trường chưa?\" Thẩm Thanh Hòa nghiêm túc hỏi.<br>\"Vẫn chưa.\" Lòng Thẩm Giáng Niên như bị cắt một cái, \"Gọi video cho em chỉ hỏi thế thôi à?\" Cô ngạc nhiên thích thú, lẩm bẩm, \"Chuyện này hỏi qua WeChat được rồi mà.\" Thẩm Giáng Niên nhìn chằm chằm vào người nhỏ trong điện thoại, không cam lòng: \"Thật sự chỉ hỏi thế thôi sao?\"<br>\"Tôi tưởng em ở hội trường, để tôi xem tình trạng bên đó.\" Thẩm Thanh Hòa giải thích, \"Nếu em chưa tới tới rồi, lát nữa đừng xuất hiện, để tôi âm thầm xem hiện trường thế nào?\"<br>Được lắm...!nói một hồi, hóa ra là muốn giám sát, rất có phong thái của giám thị, khiến cô như một con chó nhỏ chạy chân cho giám thị, \"Biết rồi, mọi người chắc chắn đã luyện tập nghiêm túc rồi, cũng là lúc nào rồi, không có ai làm việc riêng đâu.\" Thẩm Giáng Niên trấn an, \"Người ở bệnh viện, cũng đừng lo lắng quá, dù sao lát nữa Tưởng tổng cũng đến.\" Thẩm Giáng Niên nhìn chằm chằm vào người trên màn ảnh, ánh mắt sáng ngời, vẻ mặt tuy mờ nhạt nhưng lại đẹp không thể tả, mỗi khi nhìn thấy Thẩm Thanh Hòa, cô đều vui vẻ.<br>\"Em quay lại sớm thế sao lại không đến hội trường, đã làm gì thế?\" Thẩm Thanh Hòa \"Tùy tiện\" hỏi.<br>\"Đến sớm làm gì chứ, em cũng đâu có việc, em ở lại công ty.\" Thẩm Giáng Niên dùng giọng điệu thản nhiên nói, cô không nói cô đi dỗ dành Nguyễn Nhuyễn, không phải vì cô sợ Thẩm Thanh Hòa ghen, nhưng bởi vì chuyện này, sự tình quá nhỏ, không đáng nhắc tới.<br>\"Không chán à?\"<br>\"Có chán thì người cũng có ở cạnh em đâu.\" Thẩm Giáng Niên cố ý làm vẻ tủi thân, \"Tình huống bên người sao rồi?\" Cô không muốn hỏi cụ thể, sợ rước cái đau vô người.<br>\"Hôm nay, chắc tôi sẽ không đến đó.\"<br>Thẩm Giáng Niên chỉ tập trung nhìn Thẩm Thanh Hòa, mấy lần suýt bị đụng, Thẩm Thanh Hòa tự nhiên nhận ra: \"Được rồi, em tập trung đi đi, lát nữa đến hiện trường gọi video cho tôi.\"<br>Sau khi cúp điện thoại, Thẩm Giáng Niên vẫn chưa đã thèm, cô nhấp vào khung chat, nhớ đến bộ sưu tập icon của mình mới tải xuống.<br> <br>Thẩm Giáng Niên: Em còn chưa nhìn người đủ mà ~ [Ủy khuất baba.jpg]<br>Bên kia đang gõ phím.<br>Thẩm Giáng Niên vui vẻ, Thẩm Thanh Hòa: Lo đi đường cho đàng hoàng.<br>...Cái gì, lại nghiêm túc nữa rồi.<br>Thẩm Giáng Niên vẫn không bỏ cuộc, lại gửi một tin nhắn khác: Dửng dưng với người ta thế, là vì nhìn đủ rồi sao? [Icon: bán manh khóc lóc.jpg]<br>Gửi cái tin nhắn này xong, Thẩm Giáng Niên thấy ê răng, người ta gì đó...!cảm giác như một thiếu nữ.<br>Thẩm Thanh Hòa: Lại suy nghĩ lung tung rồi.<br>Thôi được rồi, Thẩm Giáng Niên phát hiện, muốn lay động Thẩm Thanh Hòa khó quá đi thôi!<br>Thẩm Thanh Hòa: Tập trung, đi nhanh lên.<br>Thẩm Giáng Niên: Làm gì, làm gì! [Tức giận.jpg]<br>Không cho nói chuyện thì thôi, còn hối cô đi nhanh, Thẩm Giáng Niên cảm thấy lồng ngực thắt lại.<br>Thẩm Thanh Hòa: Đến nơi gọi video cho tôi.<br>Thẩm Giáng Niên vốn định cự tuyệt cô một cách ngạo mạn, nhưng chờ đã...!Dịch ra là: Thẩm Thanh Hòa muốn sớm thấy cô sao?<br>Người này thật sự, lời nói yêu đương phải hoa mỹ như vậy.<br> <br>Thẩm Giáng Niên: Người muốn được nhìn em càng sớm càng tốt phải không?<br>Thẩm Giáng Niên: Nếu là thế có gì phải ngượng ngùng đâu chứ?<br>Thẩm Giáng Niên: Thừa nhận người muốn gặp em cũng không có gì đáng mất mặt, em cũng muốn gặp người.<br>Thẩm Giáng Niên: Nếu trong vòng ba giây người không nói ra...<br>Thẩm Thanh Hòa: Tôi muốn nhìn thấy em, ngoan ~ mau lên.<br>Tim Thẩm Giáng Niên rung động, được rồi, nói thẳng thế mà nói đúng như ý cô muốn, cô chịu thua, Thẩm Giáng Niên: [Shy⁄(⁄ ⁄⁄ω⁄⁄ ⁄)⁄] Trưởng quan đỉnh lắm.<br>Có thể hiểu thấu lòng em, cũng nói ra lời em muốn nghe, đỉnh thật.<br>Đến nơi cũng đã gọi video để người kia xem hiện trường, mọi người rất nghiêm túc.<br><br>Khi đến lượt Thẩm Giáng Niên diễn tập, cô bất đắc dĩ tắt video.<br><br>Sau buổi diễn tập đầu tiên, giám đốc marketing vỗ tay nhắc nhở: \"Lần này rất tốt, lần sau chúng ta phải nghiêm túc hơn.<br><br><br>Khách VIP sẽ sớm tới đây, mọi người biểu diễn thật tốt nhé!\"<br>Nguyễn Nhuyễn và Vệ Tử An đi cùng Tưởng Duy Nhĩ đến đợi ở khu vực VIP, mọi người lần lượt đi qua, Nguyễn Nhuyễn rất căng thẳng, căng thẳng đến mức quên mất tên công ty của bên kia, cũng may, Vệ Tử An ở bên cạnh hỗ trợ.<br><br>Dựa theo danh sách tham dự, buổi chiều lãnh đạo đều đã tới, Tưởng Duy Nhĩ bảo Vệ Tử An đi vào trước, mặc dù các vị khách quý đều nói có thể tùy ý đi lại, nhưng mà cần đề phòng trường hợp đặc biệt.<br>\"Biểu hiện cũng còn được đó.\" Sau khi Vệ Tử An rời đi, Tưởng Duy Nhĩ khen Nguyễn Nhuyễn.<br><br>Nguyễn Nhuyễn nhất thời cảm thấy đắc ý, nhưng giây tiếp theo, lại có một nhóm người khác đi tới.<br><br>Nguyễn Nhuyễn sửng sốt trong giây lát khi người này đi về phía cô, cô đã từng gặp qua trước đây, nhưng người này không có tên trong danh sách VIP.<br><br>Nhìn thấy người đó đến gần, Nguyễn Nhuyễn gấp đến mức như kiến bò trên chảo lửa, \"Tưởng tổng, tôi....\" Cô không biết nên nói gì, Tưởng Duy Nhĩ nói trước, \"Ôi khách quý, Tiền tổng à, hôm nay chỉ mới diễn tập thôi, sao cô lại đây thế.\"<br>\"Tình cờ đi ngang qua, sẵn tiện vào trong nhìn xem.\" Tiền tổng liếc mắt một cái nhìn thấy được người bên cạnh Tưởng Duy Nhĩ, trong lòng chỉ kinh ngạc thoáng qua: \"Cô đổi trợ lý à?\" Tiền tổng cười nói.<br>\"Làm gì có.\" Tưởng Duy Nhĩ miễn cưỡng nói: \"Đi thôi, Tiền tổng đã đích thân đến đây, tôi phải tự tiếp đón thôi.\"<br>Hai người cùng nhau đi vào, Nguyễn Nhuyễn đi theo phía sau, lúc này cô mới nhớ ra, đây chính là người lúc trước bắt nạt cô! Đáng ghét!<br>Biết có khách quý tới, nhân viên diễn tập cũng chăm chú hơn, trong đó có Thẩm Giáng Niên, không thể làm mất mặt được.<br>\"Phiên dịch lần này, sao trông quen thế nhỉ.\" Tiền tổng ngồi ở giữa nhỏ giọng hỏi Tưởng Duy Nhĩ, khoảng cách khá gần, Nguyễn Nhuyễn có ảo giác, Tiền tổng sắp hôn Tưởng tổng đến nơi, không biết tại sao trông thật chướng mắt.<br> <br>\"Cô ấy là người phụ trách phiên dịch cho cuộc họp lần trước ở Thượng Hải.\"<br>\"Hèn gì, của công ty nào thế?\"<br>\"Làm việc tự do.\"<br>\"Tự do sao?\"<br>\"Ừ.\"<br>\"Thú vị đó.\" Tiền tổng mỉm cười nhìn người dịu dàng ôn nhu trên sân khấu, nói chuyện và cư xử rất chuẩn mực, vẻ ngoài xinh đẹp dáng người mảnh khảnh trên sân khấu rất thu hút ánh nhìn, chỉ làm phiên dịch thôi thì tiếc thật, \"Có thông tin liên lạc của cô ấy không?\" Tiền tổng lại thì thầm to nhỏ với Tưởng Duy Nhĩ, Nguyễn Nhuyễn nhìm chằm chằm, từ góc nhìn của cô có thể thấy được là hôn! Sao có người lại đáng ghét như thế, sao lại thân cận với Tưởng tổng như thế chứ, cô tức giận!<br>\"Thông tin liên lạc thì tôi có, nhưng mà....\" Tưởng Duy Nhĩ lời còn chưa nói hết, ý tứ đã rất rõ ràng.<br>\"Ơ?\" Tiền tổng trêu ghẹo, \"Bối cảnh không bình thường, Tưởng tổng không dám tùy tiện đưa thông tin liên lạc sao.\"<br>\"Cũng không phải.\" Tưởng Duy Nhĩ mỉm cười, \"Tôi thấy Tiền tổng là người chân thành, cho nên đích thân đi hỏi, sẽ càng có thành ý hơn.\"<br>\"Tưởng tổng nói cũng đúng.\" Tiền tổng đồng ý trước, sau đó đổi chủ đề: \"Chỉ là một phiên dịch, tôi trực tiếp đi hỏi cũng không ổn lắm, hơn nữa cũng không phải là tôi muốn.\"<br>Tưởng Duy Nhĩ cười nhẹ và không nói gì, a, chỉ là một phiên dịch thôi sao? Cô có trước được đi rồi nói tiếp nhé.<br><br>Tưởng Duy Nhĩ thấy người này im lặng, cho rằng chỉ thuận miệng nói thế thôi, nào ngờ một lát sau đột nhiên hỏi: \"Thanh Hòa có thông tin liên lạc với cô ấy không?\"<br>Thẩm Thanh Hòa, cậu không thể trách tôi phản bội cậu nhé, Tưởng Duy Nhĩ mơ hồ nói: \"Theo lý mà nói thì hẳn là có.\"<br>Tiền tổng nhìn Thẩm Giáng Niên đang phiên dịch trên sân khấu, cười nói: \"Vậy được rồi.\" Tiền tổng tràn đầy tự tin, trước khi buổi diễn tập kết thúc, cô đã chụp ảnh hiện trường và gửi cho Thẩm Thanh Hòa, kèm theo một câu: Thanh Hòa, cho tôi thông tin liên lạc của người này đi..<br><br>"]