["<br>Thẩm phu nhân:<br>Hoan nghênh chính thức dọn vào dinh thự họ Thẩm,<br>Từ nay về sau, tất cả mọi việc trong nhà, phải nhờ phu nhân quán xuyến,<br>Đây là bất ngờ đây tiên mà tôi chuẩn bị, một lá thư có lẽ vẫn chưa đủ để phu nhân bất ngờ,<br>Nhưng tôi hy vọng, những gì tôi viết tiếp sẽ có thể làm em vui,<br>Một đêm kia ở Bắc Kinh gặp được em, tôi không muốn thừa nhận tôi đã rung động,<br>Bây giờ, tôi lại không muốn phủ nhận, việc tôi yêu em,<br>Tôi muốn trao cho em tất cả tình yêu mà tôi có, cho nên tạm thời không thể không rời đi,<br>Tôi đối với em không có yêu cầu gì nhiều, chỉ có một cái,<br>Trước khi tôi quay trở lại, phải biết yêu quý bản thân, sau đó tin vào lựa chọn của chính em, cũng tin tôi,<br>Đêm nay, mặc đồ ngủ của tôi, nằm ở trên giường của chúng ta, ngủ một giấc cho ngon nhé,<br>Sáng mai thức giấc, hãy dùng tinh thần sảng khoái chào đón bất ngờ thứ hai mà tôi chuẩn bị cho em,<br>Ngủ ngon nhé, Thẩm phu nhân ~~~~~~~~~~<br>Tính cả tựa đề, tổng cộng có mười bốn dòng, Thẩm Giáng Niên đọc đi đọc lại không biết bao nhiêu lần.<br>Cuối cùng, tí tách, nước mắt rơi xuống lá thư, Thẩm Giáng Niên nhận ra mình đang khóc.<br> <br>Gợn sóng cuối cùng, đại biểu cho sự thương nhớ vô cùng.<br>Thẩm Giáng Niên chưa bao giờ nghĩ tới, thậm chí còn cho rằng đó là chuyện không bao giờ xảy ra trong đời cô, đó chính là Thẩm Thanh Hòa đã thẳng thắn thừa nhận rung động với cô, từ lúc mới gặp nhau, Thẩm Thanh Hòa đã rung động rồi.<br><br>Hóa ra không phải cô yêu đơn phương, lúc này Thẩm Giáng Niên cảm thấy mọi cố gắng, dày vò trong quá khứ đều đáng giá.<br>Từng chữ trên lá thư, không chỉ một chữ, mỗi chữ đều là tình yêu của Thẩm Thanh Hòa dành cho cô.<br>Kẻ đáng giận này, bắt cô phải nên làm gì đây? Rõ ràng Thẩm Thanh Hòa không có ở trước mặt, thế mà tình yêu cô dành cho Thẩm Thanh Hòa lại càng sâu đậm.<br>Có lẽ kiếp này, sẽ không thể trốn thoát được.<br>Thẩm Giáng Niên ngoan ngoãn mặc bộ đồ ngủ bằng lụa mà Thẩm Thanh Hòa đã mặc trước đó, ngủ trên giường lớn của Thẩm Thanh Hòa như một đứa trẻ ngoan, trưởng quan nói, phải đi ngủ sớm, hôm sau thức dậy, sẽ có bất ngờ thứ hai.<br>Bất ngờ đầu tiên mặc dù là một lá thư, nhưng cũng khiến Thẩm Giáng Niên rơi nước mắt, không biết bất ngờ thứ hai sẽ là gì, liệu nó có khiến cô khóc lần nữa hay không.<br><br>Thẩm Giáng Niên nhắm mắt lại, xung quanh cực kỳ yên tĩnh, lúc này cô cảm thấy chân mình hơi đau, cô đã quên mất vết thương của mình ngày hôm nay.<br><br>Kỳ thực cô không bị thương nặng, nhưng Thẩm Thanh Hòa lại rất coi trọng, cảm giác được đối xử như bảo bối thật sự rất tốt, nhất là nếu người đó lại là người yêu của cô.<br>Hầu hết mọi người đều như vậy, càng muốn làm điều gì đó lại càng không làm được.<br><br>Thẩm Giáng Niên muốn ngủ, nhưng trằn trọc mãi không ngủ được.<br><br>Nằm không làm gì thực sự rất khó chịu nên Thẩm Giáng Niên nằm trên giường, mở lá thư ra lần nữa, thậm chí còn đọc to lá thư bằng giọng phát thanh viên, rồi giọng của ngự tỷ, giọng của thiếu nữ, rồi giọng lolita....!đọc mọi giọng điệu, vừa đọc vừa cười, cười xong lại rơi nước mắt.<br><br>Thẩm Giáng Niên nằm ở đó, cánh tay cảm nhận được hơi ấm nóng hổi của nước mắt, Thẩm Thanh Hòa, người nhất định phải khỏe mạnh trở về.<br>Thẩm Giáng Niên kỳ thực không thích chờ đợi, nhất là chờ đợi không biết thời hạn.<br><br>Vốn dĩ cô không biết suy nghĩ của Thẩm Thanh Hòa nên chỉ có thể bị động chờ đợi, hiện tại khi đã chắc chắn về suy nghĩ của Thẩm Thanh Hòa, Thẩm Giáng Niên cũng có chủ ý của mình, cô có thể đợi trong thời gian ngắn, nhưng thời gian trôi qua, cô dự định ra nước ngoài tìm Thẩm Thanh Hòa.<br>Thẩm Thanh Hòa có nhiều bạn bè như vậy, muốn biết cô ấy ở đâu cũng không khó khăn gì.<br><br>Tuy nhiên, tạm thời Thẩm Giáng Niên dự định sẽ ngoan ngoãn ở lại trong nước.<br><br>Không biết Thích Tử Quân có theo Thẩm Thanh Hòa hay không, Thẩm Giáng Niên có chút ghen tị, không phải cô không tin Thẩm Thanh Hòa, mà là lòng dạ cô hẹp hòi thích ghen.<br><br>Suy nghĩ suốt đêm, mãi đến rạng sáng Thẩm Giáng Niên mới ngủ được.<br><br>Khi thức dậy thì đã là buổi trưa.<br><br>Sau khi Thẩm Giáng Niên đứng dậy tắm rửa, bụng đói cồn cào, cô nhìn điện thoại thì thấy tin nhắn của Nguyễn Duyệt.<br>Nguyễn Duyệt: Giáng Niên, bữa sáng đã sẵn sàng bất cứ lúc nào.<br>Tin nhắn gửi lúc 7 giờ.<br><br>Thẩm Giáng Niên nhìn lúc này, đã là 11 giờ 30.<br><br>Thẩm Giáng Niên trả lời: Tối qua tôi ngủ quá muộn, giờ mới dậy....<br>Nguyễn Duyệt: Bữa trưa đã xong, có thể ăn lúc nào cũng được.<br>Thẩm Giáng Niên xoa bụng, quả thực có chút đói bụng.<br><br>Bữa trưa theo phong cách phương Tây, Thẩm Giáng Niên còn đang suy nghĩ tự mình phải cắt bít tết, khi được mang ra thì đã cắt sẵn, nước sốt vừa đủ vị, nhai xong cảm thấy rất hợp khẩu vị, cô có chút hoài nghi, vấn đề là làm sao bọn họ biết được cô vừa dậy?<br>Một phần thịt bò bít tết, Thẩm Giáng Niên vì đói quá cho nên ăn hơi gấp, nên đã nhanh chóng no, nhưng cứ cảm thấy thiếu thiếu cái gì đó.<br><br>Nhớ tới lời nhắn gửi của Thẩm Thanh Hòa, Thẩm Giáng Niên nhận ra có gì đó không đúng liền trả lời: Tôi muốn ăn sáng.<br>Nguyễn Duyệt:?<br>Thẩm Giáng Niên: Tôi muốn ăn bữa sáng đã chuẩn bị lúc sáng.<br> <br>Thẩm Thanh Hòa đã nói bất ngờ sẽ đến vào buổi sáng, có lẽ liên quan đến bữa sáng.<br>Khi bữa sáng được đưa lên, Thẩm Giáng Niên thực sự cho rằng mình đang nhìn thấy một tác phẩm nghệ thuật.<br>Chiếc đĩa trắng như ngọc bích, dùng bánh ngọt và trái cây tạo thành một tiểu sư tử và tiểu bọ cạp, nó thật đến mức Thẩm Giáng Niên còn thấy râu của tiểu sư tử và những đường gờ trên kìm của tiểu bọ cạp.<br><br>Tiểu sư tử đang nằm nghỉ trên một tảng đá vuông khá lớn dưới bóng cây, còn tiểu bọ cạp lại có vẻ là một tay bắn tỉa, ẩn náu dưới làn nước biển xanh thẳm, ừm, chòm sao Bọ Cạp thuộc nguyên tố Nước trong chòm sao.<br>Thẩm Giáng Niên thật sự rất khó tưởng tượng Thẩm Thanh Hòa có vẻ lạnh lùng lại có thể lãng mạn như vậy, bữa sáng này chắc chắn đã được chuẩn bị từ rất lâu rồi phải không? Thẩm Giáng Niên không nỡ ăn, chụp hình xong lưu lại mới bắt đầu ăn.<br><br>Dù đã ăn thịt bò no nê nhưng cô vẫn muốn ăn hết bữa sáng, đó là tâm ý của Thẩm Thanh Hòa, bất ngờ thứ hai đã đến.<br>Không nỡ ăn tiểu bọ cạp, Thẩm Giáng Niên bắt đầu làm thịt tiểu sư tử.<br><br>Khi cô ăn tảng đá vuông màu trắng nơi tiểu sư tử đang nằm, cô cảm thấy có gì đó kỳ lạ, cô dùng nĩa chọc vào nó, hửm? Đá vuông này cứng à? Cô gõ gõ, có tiếng vang lên.<br>Thẩm Giáng Niên dùng nĩa nâng nó từ dưới lên, quả thực đã cạy nó ra.<br><br>Thứ trông giống như một viên gạch vuông thực ra là một tấm kính màu trắng ngà, bên dưới có một hộp đóng gói tinh xảo, chẳng lẽ đây mới là bất ngờ thứ 2? Thẩm Giáng Niên vội vàng mở hộp đóng gói ra, nhìn rõ ràng đó là thứ gì, cô sửng sốt trong giây lát, ký ức bắt đầu chảy ngược về phía trước.<br>Thẩm Thanh Hòa, người cưng chiều em như thế này, làm em muốn nguyện hứa kiếp sau cũng sẽ trao cho người..<br><br>"]