["<br>Một lần nữa, sự thất vọng lại trào dâng trong lòng.<br><br>Điều tàn nhẫn nhất đối với cô, sự thất vọng này không phải vì cô chờ mong mà không có được, chính là, người này cho cô hy vọng, rồi cũng chính tay dập tắt nó.<br>Thẩm Giáng Niên cúp điện thoại và không còn ảo tưởng nữa.<br>Đây không phải là lần đầu tiên Thẩm Thanh Hoà \"lỡ hẹn\", cho dù khoảng thời gian các cô ở trên giường có tuyệt với đến mấy, thì cũng không có cách nào xoá bỏ được chuyện Thẩm Thanh Hoà \"lỡ hẹn\" lần hai.<br>Đêm đó, ở Bắc Kinh, cô đã đợi trong khách sạn gần như cả đêm, và cái cô nhận lại chính là sự thất vọng.<br>Mà hôm nay, tại Thượng Hải, sự thất vọng đã nhân đôi.<br>Cô còn nhớ rõ bản thân đã tự nhủ cái gì, biết mỗi lần thử Thẩm Thanh Hoà, là mỗi lần bản thân nhận lại một vết thương.<br> <br>Lần này, cơn đau càng rõ ràng hơn, cũng làm Thẩm Giáng Niên nhận rõ ra được cơn đau này xuất phát từ đâu, vậy Thẩm Thanh Hoà đối với cô, nếu như lần đầu tiên là tình một đêm, vậy lần thứ hai có lẽ là bạn giường chăng? Thẩm Giáng Niên nâng ly rượu lên, uống cạn một hơi, nhìn vào cái ly thấy chính bản thân trong đó.<br><br>Hình ảnh đêm qua vẫn còn rõ ràng, cái âu yếm cái vuốt v e của Thẩm Thanh Hoà dường như vẫn còn tàn dư lại trên da cô, để lại từng cơn tê dại.<br>Điều đáng buồn nhất là khi nghĩ mọi thứ đều là thật, chỉ cần một cái chạm đầu ngón tay, ảo ảnh sẽ bị phá vỡ và tan thành mây khói.<br><br>Thẩm Giáng Niên đứng trước gương trong wc, tựa như nhìn thấy Thẩm Thanh Hoà đứng phía sau lưng cô, còn cười khẽ, Thẩm Giáng Niên nhớ rõ, Thẩm Thanh Hoà ở trong wc hôn cô.<br>Mọi thứ đều rất chân thực, Thẩm Giang Niên vươn tay sờ soạng, thấp giọng gọi: \"Thẩm ~ Thanh ~ Hoà ~\" Thẩm Thanh Hoà lạnh, Thẩm Thanh Hoà vừa lạnh vừa cứng ngắt, có phải là bị bệnh không? Sao lạnh thế này? Thẩm Giáng Niên muốn ôm lấy người này, nhưng suýt chút nữa thì ngã.<br>\"Thẩm Giáng Niên! Cậu không sao chứ!\" Ai đó đang gọi cô, Thẩm Thanh Hoà biến mất ngay lập tức, chỉ còn lại đôi mắt đỏ hoe.<br><br>Cô không có khóc, chỉ là đôi mắt hơi cay, ngày hôm qua ngủ hơi trễ, hôm nay lại bận rộn cả ngày, đầu ngón tay chạm vào gương rất lạnh....!Bao tử nóng rát, một trận sông cuộn biển gầm kéo đến, Thẩm Giáng Niên nôn ra.<br>\"Mọi người cũng thật là, tửu lượng của Thẩm Giáng Niên không tốt, còn chuốc rượu cô ấy.\" Lâm Phong đau lòng trách, nhưng đổi lại chỉ là những lời trêu chọc, \"Hoa nở lần hai, tiếp tục tiền duyên.\" Mặt Lâm Phong đỏ lên, đẩy cái người đang nhoi ra, \"Tôi mang Giáng Niên đi trước, mọi người cứ từ từ mà uống.\"<br>\"Người anh em, sướng nha!\" Nam sinh cá biệt nhất lớp, bây giờ vẫn lưu manh như ngày nào, còn làm động tác xoa bóp ngón tay.<br><br>Mặt Lâm Phong bỗng nhiên lạnh xuống, lớn giọng nói, \"XX, giữ miệng sạch sẽ!\" Nam sinh kia liếc nhìn Lâm Phong với vẻ mặt khó hiểu, còn mắng chửi, \"Cậu có bệnh à? Tôi chỉ nói đùa thôi, mà cậu lại nghiêm túc như vậy làm gì, hay là đầu óc cậu không sạch sẽ thì có!\"<br>\"Cậu lặp lại lần nữa xem?\" Lâm Phong tức giận nói, \"Bạn học à, có ai mà nói giỡn như vậy hả? Cậu xem thường ai vậy?<br>\"Đệt, cậu uống lộn thuốc à?\"<br>\"Mày lặp lại lần nữa coi?\" Lâm Phong đặt Thẩm Giáng Niên sang một bên, rồi sấn tới, muốn động thủ.<br><br>.<br><br>"]