["<br>Ước chừng có khoảng lặng 5 giây.<br>“Ở bên nhau có gì mà khó mở miệng đâu chứ.” Thẩm Giáng Niên tưởng đâu Tần Thư khó mở miệng nói.<br>“Cậu đừng có mở mắt là thấy ai cũng cong.”<br>“Cậu mới có bệnh.”<br>“.....”<br>“Được rồi, không gây sự với cậu nữa, rốt cuộc hai cậu là thế nào?” Thời gian đã lâu như vậy, Thẩm Giáng Niên không nhớ nổi, lần trước gặp hai người là ở chương nào.<br>“Không có gì hết.” Tần Thư vẫn nghiêm túc nói: “Cậu ấy thật sự đang tắm.”<br>“Cậu ấy tắm mắc gì cậu lại ở nhà cậu ấy?”<br>“Chuyện này, cậu nên hỏi cậu ấy thì hơn chứ nhỉ?”<br>“.....”<br>Hai người đã đấu với nhau một lần và trận chiến hòa với tỷ số 1:1.<br>“Khi nào cậu ấy tắm xong?” Thẩm Giáng Niên vừa hỏi xong, như nhớ ra điều gì, vội vàng hỏi: “Mình đổi câu hỏi, cậu ấy bắt đầu tắm khi nào?”<br>\"45 phút trước.\"<br>Với độ chính xác như vậy, Thẩm Giáng Niên không thể không hiểu sai, Tần Thư còn canh thời gian nữa, “Người ta tắm rửa, cậu đi nhìn đồng hồ, muốn cậu ấy trả tiền điện nước à?”<br> <br>“Nhờ cậu nói mình mới biết, mình sẽ tính.” Tần Thư thản nhiên nói: “Cậu sao rồi?”<br>“Mình ổn.”<br>“Ừa, vậy được rồi.”<br>Mỗi lần nói chuyện với Tần Thư, Thẩm Giáng Niên không có đề tài để nói, “Nào Tiền Xuyến Tử ra nhớ bảo cậu ấy gọi điện thoại cho mình.” Thẩm Giáng Niên cúp điện thoại.<br><br>Lúc này mặt trời vừa lên, Thẩm Giáng Niên nhắm mắt lại, nghỉ ngơi, suy nghĩ không tự chủ được mà chuyển hướng về Thẩm Thanh Hòa.<br>Bất ngờ thứ ba là gì đây?<br>Phơi nắng dưới ánh mặt trời đến cả người lười nhác, liền nhớ đến Thẩm Thanh Hòa, có chút buồn ngủ, rất nhanh đã chìm vào trạng thái ngủ.<br>Bắc Kinh, nhiều mây, nhiều gió.<br>“Giờ cậu có thể trả lời vấn đề của tôi được chưa?” Tần Thư buông điện thoại của Lê Thiển xuống, đứng dậy.<br>“Thì tới tắm một cái, làm gì có nhiều lý do.” Lê Thiển vừa mới tắm rửa mệt mỏi cùng cáu kỉnh tựa hồ lại dâng lên.<br>“Tôi không hỏi chuyện này.”<br>“Chứ hỏi gì?” Lê Thiển lạnh lùng ngước mắt lên.<br>“Cậu ăn trưa chưa?”<br>\"...\" Lê Thiển vẻ mặt không thể tin nổi, \"Vừa rồi tôi vào cửa, cậu nói có một vấn đề, lại muốn hỏi cái này?\"<br>“Ừ.”<br>“Không ăn, rồi sao nữa?”<br>“Tôi phải nấu cơm.”<br>“.....” Lê Thiển có cảm giác nghẹn, Tần Thư đúng là có bản lĩnh này, “Cậu nấu thì nấu đi, liên quan gì tới tôi?”<br>“Nếu cậu chưa ăn, thì tôi nấu hai phần.”<br>“Vậy cậu đã nấu rồi hay vẫn chưa?”<br>“Chưa.”<br>\"...\" Lê Thiển nhìn chằm chằm Tần Thư mấy giây, \"Cậu tự ăn đi, tôi không muốn ăn.”<br>“A.” Tần Thư xoay người đi vào phòng bếp, Lê Thiển muốn từ phía sau đá Tần Thư, nhưng vừa nhấc chân, Tần Thư liền quay đầu lại.<br>Tư thế không đứng đắn của Lê Thiển cứng lại, Tần Thư nhàn nhạt liếc nhìn cô, Lê Thiển lắc chân, \"Nhìn gì, tôi đang giãn gân cốt.” Tần Thư mím môi, \"Giáng Niên gọi điện thoại cho cậu, nếu cậu tiện thì gọi lại cho cậu ấy.”<br>“Biết rồi.” Lê Thiển nghe được Thẩm Giáng Niên gọi điện, lập tức đi lấy điện thoại.<br><br><br>Tần Thư ở phía sau nàng nói: \"Còn có cái người cậu nói....”<br>“Gì?”<br>“Cái tiểu bạch mã gì đó, cũng có gọi.”<br>“Nói gì?”<br>\"...\" Tần Thư hít sâu một hơi, \"Nói mấy thứ nhảm nhí.”<br>Lê Thiển quay người nói: \"Truyền đạt đầy đủ.”<br>“Bé Thiển à, anh xin lỗi, có thể đừng bơ anh được không, là anh không đúng, em có thể nghe điện thoại của anh được không? Anh nhớ em lắm, em cho anh một cơ hội đi, anh muốn trực tiếp gặp mặt em để xin lỗi, anh thật sự rất yêu em, muốn ở bên em, anh yêu em, thật đó, bé Thiển....” Tần Thư tràn đầy cảm xúc, như thể thay đổi thành người khác.<br>“Dừng lại!” Lê Thiển cảm thấy chán ghét, đành phải kêu dừng lại, “Không ngờ cậu còn thích hợp diễn kịch đó.” Lê Thiển tiếp tục kiểm tra điện thoại, Tần Thư nhướng mày, xoay người đi vào phòng bếp.<br>Hóa đây, nói ra ba chữ “anh yêu em\", là cảm giác thế này đây.<br>Chẳng qua này thay người khác truyền đạt lại, thật khó chịu.<br>Lê Thiển gọi điện, đánh thức Thẩm Giáng Niên vừa mới ngủ: \"Bảo bối, cậu mới dậy à?” Lê Thiển nghe được giọng nói thỏ thẻ của Thẩm Giáng Niên, có chút uể oải, nhây nhưa.<br>“Ừa, mới nhắm mắt một lúc.” Thẩm Giáng Niên ngáp một cái, “Sao cậu lại đến nhà Tần Thư tắm thế?” Lê Thiển trợn mắt, tên cầm thú này có cần phải nói thẳng ra thế không?<br>“Nhà mình bị cắt nước rồi.” Lê Thiển bịa ra một cái cớ: “Cậu sao rồi? Ve vãn đánh yêu với Thẩm Thanh Hòa sướng lắm chứ nhỉ?”<br>Mặt Thẩm Giáng Niên già đỏ cả lên, “Cậu có thể nào dè dặt một chút không?”<br>“Người sướng là cậu, sao mình phải dè dặt?” Lê Thiển cười, khiến Thẩm Giáng Niên càng xấu hổ, cãi lại: \"Mình không có được chưa? Thẩm Thanh Hòa đi nước ngoài rồi, sướng cái gì.”<br>“À quên.” Lê Thiển tựa hồ cũng vừa mới ý thức được điểm này, \"Vậy chờ cô ấy quay lại, rồi sướng tận mây.”<br>...Bạn thân của cô bị làm sao vậy? Thẩm Giáng Niên đỡ trán hỏi: \"Gần đây cậu thế nào rồi?\"<br>\"Ý cậu là gì?\"<br> <br>“Mình hỏi chuyện tình cảm sợ bị cậu dỗi, vẫn nên hỏi chuyện làm ăn đi.”<br>“Vậy cậu hỏi chuyện tình cảm của mình đi.” Sắc mặt Lê Thiển ảm đạm, nhưng giọng điệu trêu chọc, “Chuyện tình cảm của mình như hô mưa gọi gió, mình...” Lê Thiển chưa nói xong, đã cảm giác được lành lạnh phía sau, cô vừa xoay người lại, thì thấy Tần Thư đã đứng ở cửa nhà bếp từ lúc nào, nhìn thấy cô quay người lại, Tần Thư tiếp tục bước đi, đi vào phòng tắm, Lê Thiển lớn tiếng nói: \"Cậu dám nghe lén tôi!\"<br>\"Cậu đang ở nhà tôi đó.” Tần Thư nói ra sáu chữ này cùng một giọng điệu, không hề có chút ấm áp.<br>“Phải, không cần cậu nói, sợ làm ngại mắt cậu, tôi đi ngay đây.” Lê Thiển quăng khăn tắm, đứng dậy đi lấy quần áo, Thẩm Giáng Niên có thể nghe rõ trong điện thoại, \"Tiền Xuyến Tử, đừng có gây sự với Tần Thư, nói cho mình biết, có phải chuyện làm ăn cậu gặp vấn đề không?” Trong ấn tượng của Thẩm Giáng Niên, Lê Thiển là người thẳng thắn, sẽ không trốn tránh cô trừ khi có chuyện khó giải quyết, mới như thế.<br>“Không có gì, mình cúp máy đây, nào rảnh nói tiếp.” Lê Thiển cầm quần áo vào mặc, tóc còn ướt, sau đó đóng sầm cửa lại rồi rời đi.<br><br>Tần Thư đứng trong phòng tắm hồi lâu bước ra, đem tất cả đồ ăn chuẩn bị nấu cho 2 người trong bếp biến thành một phần.<br>Cuối cùng, khẩu phần ăn duy nhất đã giảm xuống bằng không.<br>Tần Thư bỗng nhiên hết muốn ăn, không muốn nấu nữa, cô bước ra, đứng trước cửa sổ ban công, rất nhanh đã nhìn thấy bóng dáng Lê Thiển.<br><br>Lê Thiển đang nghe điện thoại, nhất định đang cáu kỉnh, cho nên đi rất nhanh.<br><br>Lê Thiển đột nhiên xoay người ngẩng đầu, Tần Thư xoay người trốn ở sau màn, Lê Thiển vừa đi ra khỏi cửa liền đi về phía bên phải.<br>Ánh mắt Tần Thư nhìn theo cô ấy, rất nhanh cô đã nhận ra có điều gì đó bất thường..<br><br>"]