["<br>\"A, đêm nay, cô nghẹn chịu hết nổi rồi sao?\" Thẩm Thanh Hoà đặt ly rượu xuống tuỳ ý dựa vào chỗ tựa lưng, \"Nào, hỏi đi.\"<br>\"Cô hứa phải trả lời tôi thật lòng.\"<br>\"Tôi hứa với cô, câu trả lời của tôi, đều là thật, nhưng mà,\" Giọng của Thẩm Thanh Hoà rất nhẹ, nhưng trong đó mang theo sự kiên định đáng tin cậy, \"Tôi có thể sẽ không trả lời tất cả câu hỏi của cô.\"<br>\"Đầu tiên, hãy nói về việc tại sao cô lại muốn gặp tôi.\" Vấn đề này, thực sự khiến Thẩm Giáng Niên khó xử, cô và Thẩm Thanh Hoà chẳng có gì liên quan đến nhau, nghĩ hoài cũng không ra là tại sao.<br><br>Nếu nói cô vẫn luôn tự tin về ngoại hình của cô, thì sau khi gặp được Thẩm Thanh Hoà, người đẹp nhất trong lòng Thẩm Giáng Niên, cô nguyện ý nhường cho Thẩm Thanh Hoà.<br><br>Đẹp, chính là đẹp a, cho dù là bất cứ ai cũng không thể phủ nhận được, cô sẽ không che dấu lương tâm nói bản thân đẹp nhất.<br>\"Thành thật mà nói, tôi vẫn cảm thấy, cô nên hỏi bạn của cô, như vậy sẽ đáng tin hơn, nếu cô hỏi tôi, tôi chỉ có thể nói với cô là bạn của cô muốn bạn của tôi giới thiệu cô cho tôi, hy vọng hôm nay có thể hẹn gặp nhau.\" Khi nói điều này, nét mặt Thẩm Thanh Hoà rất chân thật, trông thì có vẻ hững hờ nhưng mà tất cả những gì cô ấy làm, đều là do bạn của cô ấy yêu cầu.<br>Tim Thẩm Giáng Niên bỗng chốc của chút chua xót, nhưng mà vẫn giả vờ như không quan tâm, nói, \"A, vậy thế là cô đồng ý à?\"<br>\"Đúng vậy, bạn tôi cũng giới thiệu về cô mấy lần cho tôi, vừa vặn là tôi có chuyến công tác ở Bắc Kinh, vì lòng nhiệt tình của cô ấy, cho nên tôi mới sửa vé máy bay về Thượng Hải, chứ nếu không bây giờ, tôi đã ở nhà tại Thượng Hải rồi.\"<br>Tim Thẩm Giáng Niên vốn dĩ có chút chua xót, giờ lại bắt đầu đau, sự thật luôn làm người ta khốn đốn, khoé môi cô mấp máy, mấy lần muốn nói ra gì đó nhưng lại thôi, còn có thể nói gì nữa đây? Tiếp tục hỏi, có thể hỏi ra những chuyện làm cô khó chịu hơn không? Thẩm Giáng Niên cầm lấy chai rượu và tự rót vào ly, mùi rượu vẫn thơm nồng, nhưng uống vào trong miệng thì trở nên đắng ngắt.<br> <br>\"Hỏi vậy thôi à?\" Thẩm Thanh Hoà đẩy ly của cô qua, Thẩm Giáng Niên không ngẩng đầu lên, chỉ rót rượu cho Thẩm Thanh Hoà, đồng thời khẽ ừ một cái, hỏi ngược lại, \"Cô có câu hỏi gì, cũng có thể hỏi tôi.\" Nói xong, cô nhìn chằm chằm vào ly rượu của cô, cười khẩy một cái, \"Qua đêm nay, cô sẽ không còn cơ hội.\" Đột nhiên, Thẩm Giáng Niên cảm thấy bản thân quá yếu thế, cô không thích loại cảm giác này, nhưng bởi vì người kia là Thẩm Thanh Hoà, mà cô hạ bản thân hết lần này đến lần khác, bây giờ nghĩ lại thật sự rất ngốc.<br>\"Đừng gấp, cô chắc hẳn vẫn còn chuyện để hỏi.\"<br>\"Hửm?\"<br>\"Cô không muốn biết, tại sao tôi lại kiên trì muốn gặp cô sao? Hoặc là tại sao tôi lại xoá WeChat của cô, nhưng vẫn đồng ý gặp cô, hoặc là....\" Ngón tay mảnh khảnh của Thẩm Thanh Hoà cong lại, móc cái ly kéo về phía cô, \"Tại sao tôi lại xuất hiện ở Sea World, một ví dụ khác như tại sao tôi lại mang cô đến đây.\"<br>Tim Thẩm Giáng Niên treo lơ lửng, đúng vậy, mấy câu hỏi này, cô cũng muốn biết đáp án.<br><br>Mấy câu hỏi này cứ xếp chồng lên nhau, càng mở ra lại càng muốn biết, \"Cô sẽ trả lời chứ?\"<br>\"Nếu cô hỏi, tôi sẽ trả lời, nhưng mà dường như....\"<br>\"Tôi muốn biết.\" Thẩm Giáng Niên giành trả lời trước, \"Tôi muốn biết, nhưng mà....\" Cô do dự, Thẩm Thanh Hoà đúng lúc hỏi, \"Nhưng sao?\"<br>\"Nếu đáp án có thể làm tổn thương tôi, vậy mong cô đừng trả lời.\" Thẩm Giáng Niên cụp mắt xuống, nhìn chằm chằm chất lỏng màu đỏ trong ly, đỏ như máu, \"Đêm nay, hiếm khi tôi có tâm trạng tốt, tôi hy vọng...!trước khi chúng ta tách ra, tâm trạng tốt của tôi không bị phá huỷ.\" Thẩm Thanh Hoà bỗng nhiên đứng dậy, Thẩm Giáng Niên ngước mắt, đầu ngón tay Thẩm Thanh Hoà quét trên mặt bàn, đi đến trước mặt Thẩm Giáng Niên, đầu ngón tay cũng dừng trong tầm tay Thẩm Giáng Niên.<br>Thẩm Giáng Niên không biết người này muốn làm gì, cô hơi ngửa đầu, nhìn từ góc độ này, cô có thể nhìn thấy hàng mi thẳng tắp của Thẩm Thanh Hoà, khi cô hạ mắt xuống, một bóng đen đã phủ lên cô.<br><br>Lông mi thật dài a, Thẩm Giáng Niên muốn giơ tay chạm vào.<br>\"Tôi có thể ngồi bên cạnh cô được không?\" Thẩm Thanh Hoà hỏi, trong vô thức mặt Thẩm Giáng Niên đỏ lên, bởi vì sắp chạm tới khoảng cách thân mật.<br><br>Thẩm Thanh Hoà ngồi xuống, gần trong gang tấc, nhiều năm qua Thẩm Giáng Niên không biết khẩn trương là cái gì, thế nhưng bây giờ khẩn trương đến mức lòng nôn nao, nhấp một ngụm rượu để che giấu.<br><br>Tay phải Thẩm Thanh Hoà chống cằm, đầu ngón tay trái đưa về phía trước.<br><br>Đầu ngón tay trỏ chạm vào ngón tay cái của Thẩm Giáng Niên, đầu ngón tay khẽ lướt qua lướt lại, câu lấy ngón tay cái rồi vuốt v e, khiến Thẩm Giáng Niên giật mình, cơ thể giống như bị điện giật.<br>Thẩm Giáng Niên vẫn cúi đầu, bởi vì cô không biết nên dùng biểu cảm như thế nào đối mặt với Thẩm Thanh Hoà, từ khoé mắt cô nhìn thấy được bàn tay xinh đẹp của Thẩm Thanh Hoà, tay trắng nõn lại có ánh hào quang, rất đẹp.<br><br>Đầu ngón tay Thẩm Thanh Hoà câu ngón tay cái của Thẩm Giáng Niên, nhẹ nhàng nói, \"Cô hỏi đi.\"<br>\"Tại sao cô khăng khăng muốn gặp tôi?\"<br>\"Trước khi gọi video với cô, tôi cho rằng cô là một người nói không giữ lời, cho nên thôi, nhưng sau khi gọi video rồi, tôi cảm thấy, cô rất đáng giá để tôi chờ.\"<br>\"Chỗ nào đáng giá?\"<br>\"Tôi có tiêu chuẩn của tôi.\" Thẩm Thanh Hoà không nói ra tiêu chuẩn cụ thể nào.<br>\"Sau đó thì sao? Cô đã xoá WeChat của tôi, chắc là nghĩ sẽ không bao giờ liên lạc nữa đúng không?\"<br>\"Đúng vậy, WeChat tôi cho cô là WeChat cá nhân của tôi.<br><br>Một người thất tín nhiều lần nhưng cảm thấy bản thân không hề có lỗi, tôi không có lý do gì để người này ở lại trong danh sách WeChat của tôi.\"<br>\"....\" Thẩm Giáng Niên không muốn phản bác, \"Sau đó tại sao cô lại xuất hiện ở Sea World?\"<br>\"Lo lắng cho cô.\"<br>\"Chỉ lo lắng thôi sao?\"<br>Thẩm Thanh Hoà cười nhẹ, \"Hình như cô không hài lòng lắm.\"<br>\"Không, tôi chỉ muốn xác định.\"<br>\"Đúng vậy, không chỉ lo lắng, tôi muốn gặp cô.\"<br> <br>Thẩm Giáng Niên rũ mắt xuống, đúng là đồ vô dụng còn hay ngượng ngùng, \"Đúng chủ đề rồi, tại sao cô lại muốn gặp tôi, còn mang tôi đến đây.\"<br>Thẩm Thanh Hoà câu lấy ngón tay cái Thẩm Giáng Niên, cào cào nó, sau đó dùng ngón tay cái và ngón trỏ, cầm lấy ngón tay cái của Thẩm Giáng Niên, khẽ vuốt v e nó, \"Nói đến cái này, tôi càng muốn biết, tại sao cô lại nguyện ý đi theo tôi?\" Thẩm Thanh Hoà nhích tới gần một chút, nhìn gương mặt ửng đỏ của Thẩm Giáng Niên, cô cúi người lại gần, khẽ hỏi, \"Là đối với tôi, cô có gì mong đợi sao?\"<br>Đúng.<br>Cái từ kia trực tiếp trong thâm tâm cô nhảy ra, nhưng Thẩm Giáng Niên không biết cô đang mong đợi điều gì.<br><br>Cho dù không nhìn lên, cô cũng biết Thẩm Thanh Hoà đang nhìn cô, nhưng lại không dám ngẩng đầu lên, cuối cùng dứt khoát ngẩng đầu lên, nhìn thấy nụ cười của Thẩm Thanh Hoà, cô cầm lòng không được cũng mỉm cười theo.<br><br>Thẩm Thanh Hoà chậm rãi nâng tay lên, dùng lòng bàn tay vuốt v e bên má Thẩm Giang Niên, nhẹ nhàng vuốt v e, vuốt đến đâu, thì chỗ đó lại nhiễm một màu hồng, Thẩm Giáng Niên nóng như sắp cháy lên.<br>Đầu ngón tay Thẩm Thanh Hoà xoa lên đôi môi Thẩm Giáng Niên, như đang dò tìm gì đó, khiến cho dây thần kinh Thẩm Giáng Niên tê dại, hô hấp cũng dừng lại.<br><br>Thẩm Thanh Hoà nhích tới gần chút nữa, Thẩm Giáng Niên thất thần, không biết phải làm sao, là cô ảo giác sao? Thẩm Giáng Niên cảm giác, Thẩm Thanh Hoà muốn hôn cô..<br><br>"]