["<br>Thích Tử Quân đã đến bên cạnh Thẩm Thanh Hoà, A Lam và Nhược Phong thấy thế cũng thả chậm bước chân lại, dừng lại ở cách đó không xa.<br>Thích Tử Quân đứng bên cạnh Thẩm Thanh Hoà, rõ ràng là đang song song vai với nhau, nhưng tay lại rũ xuống nắm lấy tay Thẩm Thanh Hoà, lắc lắc, quan tâm hỏi: \"Sao vậy?\" Thích Tử Quân ở đằng xa, nhìn thấy hai người giằng co với nhau, cho dù chẳng hiểu chuyện gì xảy ra như cô không thích.<br>Đôi mắt sắc bén của Thẩm Giáng Niên quét qua hai tay đang nắm kia, Thẩm Thanh Hoà cũng không rút ra, thậm chí còn không có ý định từ chối, đây có lẽ là lựa chọn của Thẩm Thanh Hoà? Thẩm Giáng Niên cười bất cần.<br>\"Hai người từ từ chơi đi.\" Giọng điệu của Thẩm Giáng Niên rất bình tĩnh, cô xoay người bước đi dứt khoát, trong lòng vừa mong đợi lại vừa mất mát, hai cảm xúc cứ thế đan xen vào nhau.<br><br>Phía sau, cũng không có ai gọi cô, Thẩm Giáng Niên cảm thấy đau xé lòng, loại cảm giác này thật sự xa lạ với cô, cảm giác như lúc con thú cưng mà cô nuôi mấy năm chết vậy.<br><br>Nhưng cơn đau này không hoàn toàn giống với cơn đau đó, bây giờ, ngực cô như nghẹt thở.<br>Bước đi từng bước một, khoảng cách giữa các cô ngày càng được nới rộng, hôm nay rời đi, có lẽ sẽ không bao giờ gặp lại nhau.<br><br>Vậy cũng tốt, không liên quan gì đến nhau, cô cũng hoàn toàn có thể buông tha ảo ảnh không hề tồn tại.<br> <br>\"Thẩm Giáng Niên.\" Giọng của Thẩm Thanh Hoà đột nhiên vang lên, Thẩm Giáng Niên không kiềm chế được khựng lại, sự mong chờ trong lòng nói với cô nên dừng lại, nhưng lòng tự trọng của cô không cho phép cô làm thế, cho nên cô tiếp tục đi về phía trước.<br>\"Thẩm Giáng Niên.\" Thẩm Thanh Hoà gọi lần thứ hai, với một giọng điệu bất lực, Thẩm Giáng Niên lần này quay lại, trái tim của cô có chút chao đảo, sẽ giữ cô lại sao? Liệu cô có phải là người được lựa chọn không? Lòng tự nhủ là không có khả năng, nhưng rồi lại tự hỏi có thể không....<br>\"Để bạn của tôi đưa cô trở về.\" Thẩm Thanh Hoà xoay người nói với A Lam, \"A Lam, em đưa cô ấy về đi.\"<br>Trái tim chao đảo rơi xuống đáy vực, Thẩm Giáng Niên thực sự là buồn bực đến cực điểm, vừa rồi còn đang suy nghĩ hư vô, sau khi buồn bực liền cười cười, giọng điệu cũng không sắc bén như trước, \"Thẩm Thanh Hoà, không cần, cảm ơn cô.\"<br>Dù sao thì vẫn cảm ơn cô, để tôi gặp được cô, để cho tôi biết rằng hoá ra trên đời này lại có người đẹp đến thế, đẹp đến mức lay động lòng người.<br>\"Không sao, không sao, để tôi đưa cô về.\" A Lam đi ngang qua Thẩm Thanh Hoà, Thẩm Thanh Hoà liếc nhìn cô ấy một cái, ý bảo A Lam đi đi.<br>A Lam nhất định muốn đưa Thẩm Giáng Niên về, Thẩm Giáng Niên cũng lười phản bác, ngồi ở trong xe, tâm trạng của cô vẫn hạ xuống, mẹ cô nhắn tin hỏi cô: Khi nào con về?<br>Bỗng nhiên, cô không muốn về nhà, nỗi buồn dồn nén trong lòng hôm nay lại trào dâng, cô không muốn khóc ở nhà, cũng không muốn bị mẹ phát hiện.<br><br>Thẩm Giáng Niên: Mẹ, hôm nay con ở lại nhà bạn, mẹ đừng chờ con, mẹ đi ngủ sớm đi.<br>Mẹ cô phải càm ràm một hồi mới không nói nữa, trên đường đi, A Lam quay đầu nhìn Thẩm Giáng Niên mấy lần, Thẩm Giáng Niên biết, nhưng cô không muốn đưa ra bất kỳ phản ứng nào, dù sao cũng sẽ không gặp lại nhau.<br>Nhân lúc chờ đèn đỏ, A Lam cầm điện thoại xem một cái, đột nhiên Thẩm Giáng Niên nói, \"Dừng lại ở góc đường phía trước.\"<br> <br>\"Đến nơi rồi sao?\" A Lam hỏi, Thẩm Giáng Niên gật đầu ừ một tiếng.<br>Thẩm Giáng Niên xuống xe, nhưng mà A Lam lại không khởi động máy rời đi, trực tiếp gọi cho Thẩm Thanh Hoà, \"Thanh Hoà, cô ấy xuống xe rồi, nói là về nhà, nhưng mà vẫn đi mãi về phía trước.\"<br>\"Được rồi, gửi định vị cho tôi đi.\"<br>\"Tử Quân đâu?\" A Lam cẩn trọng hỏi.<br>\"Tôi bắt con bé qua nhà Nhược Phong ở rồi.\"<br>\"A....!Con bé không khóc à?\" A Lam có chút bất đắc dĩ, \"Con bé đến đây là vì chị, nghe nói đã đặt phòng rồi, còn muốn ở cùng chị nữa chứ.\"<br>\"A Lam, em đi theo Thẩm Giáng Niên đi, trời đã khuya rồi, một mình cô ấy không an toàn, rồi gửi định vị qua cho tôi.\"<br>Không còn cách nào khác, A Lam chỉ có thể làm theo, đồng thời gọi cho Nhược Phong, bảo cô sẽ đến nhà cô ấy.<br><br>Rất nhanh Thẩm Thanh Hoà đã đến nơi, A Lam nói qua điện thoại, \"Thấy cô ấy chưa? Người đi phía trước là Thẩm Giáng Niên, cô ấy có nhận một cuộc điện thoại, sau đó cứ đi thẳng về phía trước, hình như nhà cô ấy không phải ở đây.\"<br>Sau khi Thẩm Thanh Hoà nói cảm ơn thì bảo A Lam đi về, trước khi A Lam cúp điện thoại còn hỏi một câu, \"Thanh Hoà, chị và Thẩm Giáng Niên quen nhau khi nào?\" Thật ra cô muốn hỏi, quan hệ của hai người tốt như thế nào.<br><br>Thẩm Thanh Hoà nhìn chằm chằm thân ảnh nhỏ bé ở phía trước, mạnh mẽ nhưng lại cô đơn bước về phía trước, cô nhẹ giọng nói, \"A Lam, đừng hỏi cái không nên hỏi.\"<br>Trong lòng A Lam căng thẳng, không nói thêm nữa.<br>Khi A Lam về đến nhà, mở cửa đã nhìn thấy gương mặt đau khổ của Nhược Phong, khẽ nói, \"Hình như Tử Quân đang khóc.\"<br>\"Hình như?\"<br>\"Con bé tự nhốt ở trong phòng, chị không xác định lắm.\"<br>A Lam đi vào trong nhà, ánh đèn hắc lên trên mặt, Nhược Phong để ý sắc mặt của A Lam không tốt lắm, \"Sao sắc mặt của em không tốt vậy?\"<br>\"Đừng nhắc tới nữa.\" A Lam đóng cửa lại, nói nhỏ vào tai Nhược Phong vài câu, Nhược Phong lộ vẻ kinh ngạc, \"Em nói thật sao?<br>\"Ừa.\" A Lam cau mày, \"Em cảm thấy có gì đó không ổn lắm, lúc em về thì Thanh Hoà đi theo Thẩm Giáng Niên, cũng không biết Thẩm Giáng Niên định đi đâu.\"<br>Hai người đang thì thầm to nhỏ với nhau, cửa phòng ngủ đột nhiên mở ra, Thích Tử Quân hai mắt đỏ hoe, rõ ràng đã khóc, \"Thanh Hoà đâu?\" Thấy A Lam trở về một mình, cô dùng giọng điệu hoài nghi, \"Đi theo người phụ nữ kia?\"<br>Hai người nói phải cũng không được, mà nói không phải cũng không xong, sự do dự của hai người, đã làm cho Thích Tử Quân biết, chắc chắn Thẩm Thanh Hoà đã đi theo, \"Người kia là ai?\" Thấy hai người không hé răng, cô đến gần hỏi, \"Cô ấy là ai? Không thể nói cho em biết sao?\"<br>\"Tử Quân, bọn chị chỉ biết tên cô ấy.\" A Lam nói thật, \"Đêm nay, chị với Nhược Phong lần đầu tiên gặp cô ấy.\" Thích Tử Quân cúi đầu một lúc, sau đó xoay người đi vào lại trong phòng.<br>A Lam và Nhược Phong ánh mắt đều không ổn, A Lam thở dài, Nhược Phong nắm tay cô đi vào phòng ngủ, \"Thanh Hoà trưởng thành hơn bất kỳ ai trong chúng ta, chị ấy có chừng mực.\" A Lam ậm ừ, vào phòng ngủ, đè ép Nhược Phong dựa vào tấm cửa, đến rất gần, \"Cho em một viên kẹo, để giảm sốc đi.\" Nụ hôn rơi xuống, Nhược Phong khẽ ngẩng đầu, thở hổn hển, \"Cho em một viên kẹo có nhân, em có muốn không ~\" A Lam đi tới cắn cổ cô, mơ hồ nói: \"Muốn.\"<br>Đêm dài và có rất nhiều người mất ngủ rải rác ở mọi ngóc ngách của thành phố, giống như những vì sao trên bầu trời, tất cả đều đơn độc.<br> <br><br>Thẩm Giáng Niên cũng là một trong số đó, cô muốn đến khách sạn để thuê phòng, nhưng hiện tại cô cần một loại giải tỏa, hoặc là bế quan toả cảng, hoặc là làm càn.<br><br>Cô muốn bế quan toả cảng, tìm một nơi không có ai, ôm lấy bản thân rồi khóc cho thoải mái, sau đó quên đi sự điên cuồng của bản thân hôm nay.<br>Nhưng một cuộc điện thoại của Lê Thiển lại khiến cô tức giận, chính tên hỗn đản này biến cô thành thế này đây, \"Cậu ở đó chờ mình!\" Cô hỏi vị trí hiện tại của Lê Thiển, chính là quán bar nổi tiếng của thành phố, Thẩm Giáng Niên mang theo lửa giận đi qua đó giết người.<br>Dọc đường đi, cô vẫn luôn suy nghĩ, làm sao để phát ti3t ra, nhưng mà cái gương mặt kia cứ hiện ra trong đầu cô, nụ cười trên khoé môi cô ấy thật ôn nhu, giọng nói của cô ấy, nghe lúc nào cũng lạnh lùng, còn ôm ôm ấp ấp cô gái nhỏ kia.<br><br>Ha ha, ôm ôm ấp ấp, có gì ghê gớm chứ? Nếu cô muốn thì cô cũng có thể.<br>Thẩm Giáng Niên đứng trước cửa Sea World, cánh cửa được thiết kế như hàm cá mập, đêm khuya, chính là lúc con người lặn xuống đáy biển, đến chỗ sâu nhất tìm kiếm coi mồi.<br><br>Trong lúc ánh mắt vô tình lướt qua, lập tức nhìn thấy trong góc tối có hai người đang quấn lấy nhau, đứng từ xa thôi cũng biết hai người kia đang làm gì, hôn nhau nồng nhiệt, động tác làm càn, giống như mở ra một thế giới đầy màu sắc cho Thẩm Giáng Niên.<br>Hai người phụ nữ, thật sự có thể làm sao? Làm như thế nào nhỉ? Sẽ tuyệt vời giống như trong tiểu thuyết viết sao? Cô thật sự muốn biết..<br><br>"]