["<br>Là một cái điện thoại mới nhất của thương hiệu nào đó, có cùng model với chiếc mà Thẩm Thanh Hòa đang sử dụng.<br>Ở một khía cạnh nào đó, nó có thể được gọi là đồ đôi.<br>Khi đó cô nói cô không có dư điện thoại, nhưng mà chẳng qua chỉ là một câu nói đùa, không ngờ, Thẩm Thanh Hòa lại mua điện thoại cho cô.<br><br>Thẩm Thanh Hòa hẹp hòi hơn cô nghĩ, này không phải muốn cô tách biệt công việc và cuộc sống sao? Đây không phải là một nhiệm vụ khó khăn.<br>Thẩm Giáng Niên tính toán rất tốt, cô nhét thẻ sim điện thoại di động của mình vào chiếc điện thoại di động mới, còn cái điện thoại cũ của cô có rất nhiều số điện thoại liên quan công việc, nói là dành cho công việc, cô chưa chính thức vào Nhã Nại nên không có cơ hội sử dụng.<br><br>nhiều.<br>Thẩm Giáng Niên cẩn thận mở chiếc điện thoại di động mới toanh ra, đưa dấu vân tay vào.<br><br>Một mặt, chiếc điện thoại di động mới sử dụng rất thú vị, nhưng quan trọng nhất là Thẩm Thanh Hòa đã tặng nó cho cô.<br><br>Thẩm Giáng Niên vì bất ngờ thứ hai mà ăn no căng bụng, đến lúc ăn tiểu bọ cạp, cô nhìn hồi lâu, như thể đó là hóa thân của Thẩm Thanh Hòa, thậm chí còn nói với nó: “Tiểu bọ cạp à, người nói thử xem người có phải thuộc giống ngạo kiều không? Hả?”<br> <br>Tiểu Bọ Cạp đương nhiên sẽ không trả lời cô, Thẩm Giáng Niên nói: “Em coi như người cam chịu rồi đó, biết thả thính biết lãng mạn, đừng nói với em, ngay cả thẳng nữ vũ trụ cũng chịu không nổi thả thính của người.” Thẩm Giáng Niên không hài lòng, thở dài nói: \"Hạn chế duy nhất là không có người ở bên cạnh.\" Đây mới là lợi hại, người không ở bên, lại vẫn có thể thả thính.<br>“Nếu chủ nhân không có ở đây, tao sẽ coi mày như cô ấy.” Thẩm Giáng Niên hoàn toàn nhấc tiểu bọ cạp lên, “Trước khi chủ nhân của mày trở về, tao sẽ ăn sạch mày.” Vị việt quất, khá ngon đó, Thẩm Giáng Niên chép miệng.<br>Lúc này, bất ngờ thứ hai đã đến, vậy bất ngờ thứ ba thì sao? Tiểu sư tử tham lam nghĩ.<br>Ăn uống xong, Thẩm Giáng Niên đi quanh phòng, tự hỏi liệu mình có may mắn gặp phải bất ngờ thứ ba hay không? Cô rất tò mò về bất ngờ, nhưng cũng không vội, lúc này Thẩm Giáng Niên đang nằm trước cửa sổ, phơi nắng, bắt đầu suy nghĩ xem mình sẽ làm gì tiếp theo.<br>Đương nhiên công việc của cô vẫn phải tiếp tục làm, nhưng trong lòng cô có một việc quan trọng hơn, đó là \"điều tra\" Thẩm Thanh Hòa.<br><br>Không tính là điều tra, cô muốn chuẩn bị trước, nếu lỡ như Thẩm Thanh Hòa đi lâu không về, cô không thể ra nước ngoài tìm người nếu không có sự chuẩn bị.<br>Ký ức bắt đầu ùa về, Thẩm Giáng Niên sàng lọc từng người một, xem ai có quan hệ với Thẩm Thanh Hòa, ai thích hợp mà xuống tay.<br><br>Thẩm Giáng Niên có ấn tượng sâu sắc với A Lam, Nhược Phong, Thẩm Duyệt, Kiều Sanh và bác sĩ của bệnh viện Bắc Kinh.<br><br>Sau khi cân nhắc những ứng cử viên trên, Thẩm Giáng Niên đã chọn Kiều Sanh và bác sĩ.<br>Theo quan sát của Thẩm Giáng Niên, mối quan hệ giữa Kiều Sanh và Thẩm Thanh Hòa bắt nguồn từ Thẩm Duyệt, Kiều Sanh có vẻ xa cách với Thẩm Thanh Hòa, cho nên miệng chắc không kín vậy đâu; còn bác sĩ thì coi như là bạn của Thẩm Thanh Hòa, đương nhiên phải biết quá khứ của cô ấy.<br>Ngoài những người trên, đương nhiên còn có người mấu chốt, Tưởng Duy Nhĩ.<br>Tưởng Duy Nhĩ là một con cáo già, Thẩm Giáng Niên không dám xuống tay với người này, sợ trộm gà không thành còn mất nắm thóc.<br><br>Nhưng mà, nghĩ đến Nguyễn Nhuyễn, Thẩm Giáng Niên nhếch môi cười, không sợ Tưởng Duy Nhĩ cường đại, có điểm yếu cũng dễ dàng đối phó.<br>Kiều Sanh, bác sĩ, Nguyễn Nhuyễn.<br>Trong ba ứng cử viên trên, người thích hợp để “khai đao” nhất chính là Nguyễn Nhuyễn, cô không thân với Kiều Sanh nên việc tiếp xúc đột ngột sẽ không gây ra nghi ngờ, còn với bác sĩ thì khỏi phải nói, chỉ mới gặp một lần.<br>ta cũng chỉ có mối quan hệ một chiều với bác sĩ chứ đừng nói đến chuyện này.<br><br>bác sĩ.<br>Thẩm Giáng Niên gửi cho Nguyễn Nhuyễn một tin nhắn: Nguyễn Nhuyễn, sau buổi họp báo ở Bắc Kinh, em bận gì thế?<br>Bên kia đang gõ phím.<br><br>Thẩm Giáng Niên trong lòng cảm thấy hài lòng, cô bé này thật đúng là quan tâm tới cô.<br>Nguyễn Nhuyễn: Em hả? Bây giờ em không bận việc gì, chủ yếu là đo theo học chị Tử An.<br>Tưởng Duy Nhĩ thực sự có ý định đào tạo Nguyễn Nhuyễn, nhưng thành thật mà nói, từ góc nhìn của Thẩm Giáng Niên, Nguyễn Nhuyễn quá mềm yếu...!có lẽ không thích hợp để đảm nhận những trách nhiệm quan trọng, nếu ý định của Tưởng Duy Nhĩ, muốn Nguyễn Nhuyễn lo phần đời sống hằng ngày, Thẩm Giáng Niên không phủ nhận Nguyễn Nhuyễn rất mềm mỏng và cẩn thận.<br>Nguyễn Nhuyễn: Giang Niên, chị đang ở đâu thế? Họp báo kết thúc là chị đi liền, không phải nói sẽ ở lại Nhã Nại làm việc sao? [Đáng thương vô cùng]<br>Thẩm Giáng Niên: Có việc cần tôi làm cho nên phải đi, đợi tôi về rồi sẽ hẹn em đi ăn cơm nha.<br>Nguyễn Nhuyễn: Được ạ! 【hào hứng】<br>...!Đứa trẻ này rất dễ bị mắc câu, dễ dàng đến mức Thẩm Giáng Niên thậm chí không cần màn dạo đầu.<br><br>Thẩm Giáng Niên: Được rồi, em ở Nhã Nại phải biết chăm sóc bản thân, đừng để bản thân bị ủy khuất.<br>Trong lời nói của Thẩm Giáng Niên có ẩn ý, nhưng Nguyễn Nhuyễn tựa hồ không hiểu: Vâng ạ, em không có chịu ủy khuất, mong sớm gặp lại chị ở Nhã Nại.<br>Thôi được rồi, cô gái ngốc nghếch, Thẩm Giáng Niên cũng lười nhiều lời, thứ cô muốn là thông qua Nguyễn Nhuyễn để đả động đến Tưởng Duy Nhĩ, giảm thiểu ảnh hưởng đối với Nguyễn Nhuyễn.<br><br>Thẩm Giáng Niên: Được rồi, nếu có khó khăn gì thì có thể nói chuyện với tôi.<br>Lấy đây làm điểm nút, kết thúc thao tác tạo quan hệ tốt với Nguyễn Nhuyễn.<br><br>Tiếp theo là Kiều Sanh, muốn đánh qua chỗ Kiều Sanh thì không thể không nhắc đến một người, Lê Thiển.<br>Bạn thân, đã lâu không liên lạc với, Thẩm Giáng Niên gọi điện thoại.<br><br> <br>Lần đầu không có người bắt máy, Thẩm Giáng Niên liền gọi lại, hồi lâu mới có người trả lời.<br>Vừa kết nối, Thẩm Giáng Niên ấn loa ngoài, vui vẻ hét lên: \"Tiền Xuyến Tử!”<br>Trong điện thoại không có động tĩnh, hửm? Thẩm Giáng Niên liếc nhìn qua điện thoại, vẫn còn đang trong chế độ gọi điện.<br>“Tiền Xuyến Tử?”<br>“Cậu ấy đang tắm.”<br>Trong lòng Thẩm Giáng Niên có hàng ngàn con ngựa cỏ chạy, đây không phải là giọng của Tần Thư sao? Thẩm Giáng Niên thiếu điều hô \"chết tiệt\", nhưng đã bình tĩnh lại và nói một cách không chắc chắn: \"Tắm không phải là cái loại tắm kia đi chứ?”<br>“....!Cậu từ khi nào đi theo con đường của mình vậy?”<br>“....”<br>“Hài hước lạnh lùng không hợp với cậu.” Tần Thư bình tĩnh nói.<br>\"Vậy thì mình sẽ nói khô khan.\"<br>“Nói.”<br>“Hai người các cậu sẽ không thật sự ở bên nhau đó chứ?”.<br><br>"]