["<br>Đây đúng là buổi tâm sự thất bại trong kiếp làm người, cô tưởng đâu rằng ít ra sẽ làm bớt chút khó ở trong lòng, biết đâu còn tìm ra được giải pháp.<br><br>Tâm sự với Ôn Đế làm lòng Thẩm Giáng Niên càng thêm nghẽn.<br>Cô không phải là người phóng đãng, cô sẽ không cho phép mình 419.<br><br>Tối hôm qua, không biết là do bản thân bị cám dỗ hay là do say rượu, cho nên tâm trí rối loạn, bây giờ cô mới biết được dựa vào cái 419 này vẫn còn có thể liên lạc với Thẩm Thanh Hoà....!Nói như vậy, Thẩm Thanh Hoà thường 419? Thẩm Giáng Niên còn buồn bực hơn.<br>Thẩm Giáng Niên không về nhà, điện thoại trong nhà gọi cô như muốn đoạt mệnh, Thẩm Giáng Niên tạm biệt Ôn Đế, trên đường về nhà mới nhận điện thoại của mẹ, \"Mẹ, mẹ còn như vậy, con cho rằng ở nhà xảy ra chuyện gì quan trọng lắm.\"<br>\"Con đứa nhỏ này, rốt cuộc làm sao, bây giờ mới nhận điện thoại?\" Mẹ Thẩm quan tâm cô con gái trước, \"Không phải hôm trước nói sẽ nghỉ hai ngày sao? Nhận thêm việc đến cuối tuần còn không thấy được cái bóng dáng, sao giọng nói lại khàn vậy? Do phải làm thêm sao.\" Thẩm Giáng Niên quả thực không có cách nào trả lời, giọng nói khàn là do ở trên giường rên, cho nên trả lời cho có, \"Con nói hơi nhiều.\"<br>Lúc mẹ Thẩm vẫn còn muốn nói nữa, \"Mẹ, con đang ở trên đường về nhà.\" Thẩm Giáng Niên trực tiếp cấp ra đòn sát thủ, quả nhiên, mẹ Thẩm lập tức vui vẻ, vội vàng hỏi cô muốn ăn gì, \"Cháo đi, con không có khẩu vị lắm.\" Mẹ Thẩm lại luyên thuyên một hồi, nhắc cô đừng có quá hiếu thắng, \"Con gái à, tìm một người chồng tốt đi, cái gì cũng có.\" Quả nhiên, mỗi lần nói chuyện thì cái chủ đề hôn nhân lại nhảy ra rất kỳ diệu.<br>Mẹ Thẩm xinh đẹp, ba Thẩm tuấn tú, cuộc sống hôn nhân hoàn hảo.<br><br>Hoàn hảo tới mức độ nào chứ? Chính là khi hai vợ chồng thể hiện tình cảm với nhau, Thẩm Giáng Niên cảm thấy cô như kẻ dư thừa.<br><br>Có lẽ bởi vì lý do này, mà mẹ Thẩm tích cực khuyên cô nên kết hôn.<br><br>Có một kiểu phụ nữ, chỉ cần kết hôn, cái gì cũng có, tóm gọn lại tám chữ: Kết hôn, bạn có, hạnh phúc, bạn có.<br>Thẩm Giáng Niên dù chỉ mới yêu một lần nhưng cô cũng đã từng khao khát một cuộc hôn nhân hạnh phúc.<br> <br><br>Nhưng càng lớn tuổi, trong mắt bạn bè và người thân trong gia đình, cô dần như kẻ kén cá chọn canh, không phải mọi người không giới thiệu đối tượng cho cô, nhưng mỗi lần hỏi đều là: Không có cảm giác.<br>Đó không phải là giả vờ, cô thực sự không có cảm giác.<br><br>Cho nên, Thẩm Giáng Niên nghĩ: Làm sao có thể nắm giữ được một cuộc hôn nhân không có tình yêu? Nhìn lại ba mẹ bất kể lúc nào cũng có thể cho cô ăn một mồm cẩu lương, cô chỉ thấy: Đời này chắc chắn sẽ độc thân.<br><br>Cuộc hôn nhân của ba mẹ quá hoàn hảo, làm cho cô có rất nhiều kỳ vọng vào hôn nhân.<br><br>Khi Thẩm Giáng Niên 20 tuổi, mẹ Thẩm còn nói, \"Không sao, con còn trẻ, có nhiều sự lựa chọn.<br><br>Suy cho cùng, có rất ít đàn ông tốt như ba con.\"<br>Nhoáng một cái sắp đến con số 3, mẹ Thẩm lo lắng, lời khuyên cũng thay đổi, \"Làm gì có người hoàn hảo, đến cả con tính tình cũng chẳng mấy tốt đẹp, vừa mới bực dọc một cái là ai nói cũng không thèm nghe.\" Thẩm Giáng Niên cúi đầu ăn cháo, mẹ Thẩm đứng ở bên cạnh nấu thêm món ăn kèm với cháo, \"Con nha, phải tìm một người tốt tính, mới có thể bao dung được con.\"<br>Thẩm Giáng Niên coi như không nghe thấy, mỗi ngày bị nói mãi cũng thành thói quen.<br>\"Nhưng mà con cũng đừng quá kén chọn, ở chung hài hoà với nhau được rồi.\" Mẹ Thẩm bưng món ăn kèm đi qua, dứt khoát ngồi đối diện Thẩm Giáng Niên, \"Giống như ba con, đâu phải từ cái nhìn đầu tiên mẹ đã nhìn trúng ba con, trong trường học của ba mẹ lúc ấy, còn có nhiều người đẹp trai hơn ông ấy nữa, nhưng mà ba con cực kỳ tri kỷ, rất cưng chiều mẹ, ở chung lâu ngày, càng ngày càng phát hiện, ba con là một người hiếm có.\"<br>Thẩm Giáng Niên uống một ngụm cháo, rất muốn tặng cho mẹ cô một ánh mắt xem thường, ngồi đây còn thể hiện tình cảm nữa.<br>\"Con cũng phải tìm người chiều chuộng con.\" Mẹ Thẩm không hài lòng với sự thiếu phản ứng của Thẩm Giáng Niên, hỏi cô: \"Tiểu Niên, con nói xem, một người con yêu và một ngươi yêu con, con chọn ai.\"<br>Thẩm Giáng Niên nhấp một ngụm cháo, sau đó lại gắp ít đồ ăn kèm, lúc trong miệng không còn chút đồ ăn nào mới nói, \"Mẹ, nếu mẹ rảnh quá không có việc gì để làm, hay là mang quần áo hôm qua con mặc đi giặt đi.\"<br>\"Lát nữa, ba con về giặt, Tiểu Niên, mẹ nói cho con biết.\" Mẹ Thẩm vẫn còn muốn tiếp tục đề tài vừa rồi, \"Con nên chọn người yêu con, con biết chưa?\"<br> <br>Mặc dù Thẩm Giáng Niên không trả lời, nhưng trong lòng cô đã có câu trả lời cho riêng mình, cô sẽ chọn người mình yêu.<br><br>Phải là cô yêu mới được gọi là tình yêu, mới xứng với hai chữ tình yêu, chỉ vì yêu mới có thể trường tồn mãi mãi.<br><br>Nếu cô không yêu, cho dù có được cưng chiều thì có ý nghĩa gì? Nói đúng hơn thì là được bao nuôi đúng không? Nhưng mà một cái dùng tiền, còn một cái là dùng tình yêu.<br>Bây giờ nếu cần thiết phải chọn, Thẩm Giáng Niên sẽ chọn tiền.<br><br>Đương nhiên, suy nghĩ này, vẫn chỉ là Thẩm Giáng Niên nghĩ mà thôi, nếu nói cho mẹ cô biết, chắc chắc sẽ được một khoá giáo dục tư tưởng, ai biểu trong nhà cô lại có một giáo sư đại học có tư tưởng giác ngộ đâu.<br>Cuối cùng Thẩm Giáng Niên vẫn gật đầu, biểu hiện là cô đã biết, mẹ Thẩm mới thở phàm nhẹ nhõm, để Thẩm Giáng Niên về phòng.<br>Thẩm Giáng Niên đứng trước cửa sổ phòng ngủ, cảnh đêm quen thuộc khiến cô nhớ đến một người mà cô không hề quen thuộc.<br><br>Thẩm Thanh Hoà, người đang làm gì? Nghĩ đến một người khiến lòng ngứa ngáy, không kìm được, Thẩm Giáng Niên rút điện thoại ra, nhìn thấy bảy chữ đó, lặng lẽ nằm trong WeChat của cô ấy.<br>Bảng tin cá nhân bạn bè, Thẩm Giáng Niên không mấy quan tâm, suy cho cùng, đối với việc này cô cũng khá thờ ơ, đối với cuộc sống của người khác không mấy quan tâm.<br><br>Nếu muốn xem ai đó, cô sẽ trực tiếp vào trang cá nhân của họ mà xem.<br><br>Bây giờ, Thẩm Giáng Niên nhấn vào xem trang cá nhân của Thẩm Thanh Hoà, nội dung được đăng lên thiếu đến đáng thương, cái gần nhất đăng lên cũng đã mấy tháng trước.<br><br><br>Lần mới nhất cách đây vài tháng.<br><br>Thẩm Thanh Hoà đăng lại nội dung do một vị chuyên gia tài chính trong nước viết về rủi ro tài chính và viết một câu nói chung chả liên quan gì đến nó: Hứng chịu được thất bại trước khi tận hưởng vinh quang.<br>Đừng nghĩ Thẩm Giáng Niên là người theo nghệ thuật tự do, nhưng bởi vì bản thân tính chất công việc, phiên dịch liên quan đến rất nhiều chủ đề, cho nên cô cũng đã học được nhiều kiến thức.<br><br>Đối với kinh té tài chính hay đầu tư cô cũng có nghiên cứu, tiền của cô, một phần giao cho Lê Thiển xử lý, định kỳ cô vào xem báo cáo lời lỗ của đầu tư.<br><br>Còn một phần khác, Thẩm Giáng Niên dùng để đầu tư vào bất động sản và chứng khoán.<br>Thị trường chứng khoán hỗn loạn, phần lớn tiền của Thẩm Giáng Niên được dùng để đầu tư vào bất động sản, nếu có chút tiền dư dả, cô lại mang tiền đầu tư vào công ty của bạn, trong đó có Lê Thiển.<br>Nội dung bài viết cũng nói không có mấy điểm sáng, vị chuyên gia kinh tế tài chính này sau khi nổi tiếng, Thẩm Giáng Niên thông qua các kênh thông tin và mạng xã hội cũng thường xuyên nhìn thấy.<br><br>Thậm chí, ở diễn đàn thảo luận kinh tế tài chính trong nước, Thẩm Giáng Niên cũng từng tham gia vào làm phiên dịch, cũng có gặp vị này một lần.<br><br>Thẩm Giáng Niên không có hâm mộ, cho nên cũng chỉ lên tiếng chào hỏi đối phương theo phép lịch sự, nhưng mà đối phương ngược lại còn rất nhiệt tình, chỉ động trao đổi số điện thoại với nhau, nhưng mà đến nay cũng không có liên lạc với nhau.<br>Trang cá nhân của Thẩm Thanh Hoà quá đơn giản, thứ dễ coi khiến người ta thu hút chính là ảnh đại diện.<br><br>Thẩm Giáng Niên nhìn nó hồi lâu, nhưng tìm vẫn đập loạn nhịp không kiểm soát được.<br><br>Xung quanh cô không thiếu người đẹp, nhưng mà cô lại chỉ có cảm giác này với Thẩm Thanh Hoà.<br><br> <br>Bây giờ nghĩ lại, Thẩm Giáng Niên cảm thấy không hợp lý, cô thế mà lại có cảm giác với người này, hơn nữa còn phát sinh ra chuyện không thể diễn tả được.<br>Đây là một chuyện đi ngược đạo lý đời người, nếu như để mẹ cô biết được, có lẽ bà sẽ bị tức chết.<br><br>Thẩm Giáng Niên tuỳ tay vứt điện thoại sang một bên, mắt không thấy tâm sẽ không phiền, cô sẽ không chủ động gọi điện thoại cho Thẩm Thanh Hoà.<br><br>Thẩm Giáng Niên đứng trước cửa sổ, ngây người, suy nghĩ lại trôi dạt nơi nào, rồi lại bắt đầu so đo.<br>Thẩm Thanh Hoà dựa vào cái gì bắt cô gọi điện thoại cho cô ấy? Người ta đã lấy đi lần đầu tiên của cô, lăn lộn đến giờ mà chân cô vẫn mềm, không thể chủ động hỏi cô chút nào sao? Thế mà ở đó còn yêu cầu cô gọi điện thoại cho? Giờ sao? Gọi điện thoại qua là muốn lần thứ hai bạch bạch bạch với nhau nữa à? Thẩm Giáng Niên càng nghĩ càng phát hoả.<br>Nếu Thẩm Thanh Hoà không liên lạc với cô, vậy thì thôi đi, cô không thèm gọi trước đâu.<br><br>Một mình đứng ở chỗ đó, chẳng biết phân cao thấp với ai, cho đến khi điện thoại vang lên, là Lê Thiển.<br>\"Bảo bối, cậu còn chưa bắt đầu yêu đương, đã trọng sắc khinh bạn rồi, này không được nha.\" Trong Lê Thiển, không biết đã nhảy ra bao nhiêu bộ phim ngập tràn drama.<br><br>Không nói thì không nhắc một cái, làm Thẩm Giáng Niên nhớ cái bộ dáng túng hèn của cô là nhờ Lê Thiển hết, Thẩm Giáng Niên đang không biết bộc phát cơn giận ở đâu.<br>\"Lê Thiển.\" Thẩm Giáng Niên bỗng nhiên gọi lên một tiếng, làm cho Lê Thiển còn đang muốn tiếp tục trêu đùa hoảng sợ, \"Sao? Muốn cảm ơn quà sinh nhật mình đưa cậu à? Không cần đâu, mình....\"<br>\"Mình hỏi cậu một chuyện, cậu phải trả lời đúng sự thật!\"<br>\"Cậu đừng làm mình sợ, cảm giác như cậu muốn cột mình vào cây, đánh rồi tra tấn mình.\" Lê Thiển cố ý dùng giọng nói run rẩy.<br>\"Xem thái độ của cậu rồi tính, nếu không thành thật, mình sẽ ném cậu cột cậu lại ném vào chảo dầu.\"<br>\"Bảo bối à, sao đột nhiên cậu lại tàn nhẫn như vậy....!Hơn nữa còn dùng cái giọng gợi cảm nói lời máu lạnh, thật sự không quá thích hợp.\"<br>\"Bớt nói nhảm đi, mình hỏi cậu, tại sao cậu lại muốn sắp xếp mình hẹn gặp Thẩm Thanh Hoà?\".<br><br>"]