["<br>Ngay giây phút này, có rất nhiều thứ đang diễn ra trên thế giới cùng một lúc.<br><br>Bạn không biết đến sự kiện đó, nhưng sự kiện đó không bởi vì bạn không biết mà dừng lại.<br><br>Thẩm Giáng Niên hoàn toàn không biết, mẹ cô gọi điện thoại cho Thẩm Thanh Hoà, hai người đã nói những gì?<br>Thẩm Giáng Niên cau mày, sắc mặt tối sầm, tính toán ngày tháng, ngày mẹ cô gọi điện hẳn là trùng với ngày lãnh đạo tổng bộ Mỹ sang, chẳng lẽ Thẩm Thanh Hoà từ chối cô có liên quan đến chuyện này?<br>Thẩm Giáng Niên cầm điện thoại di động của Lục Mạn Vân, lúc đó cô rất muốn ra ngoài hỏi bà ấy, nhưng sau khi bình tĩnh và nghĩ lại, giờ có ra hỏi thì cũng chẳng hỏi được gì, mà còn rút dây động rừng.<br><br>Thẩm Giáng Niên bất động thanh sắc, trả điện thoại lại, rồi ngồi bên cạnh mẹ, vờ như coi thời sự chung, thật ra phần lớn là nhìn mẹ cô.<br>\"Không xem thời sự, nhìn mẹ làm gì?\" Lục Mạn Vân chưa quay đầu cũng đã biết cô làm gì, người này sắp thành tinh rồi, \"Có việc thì nói.\" Lục Mạn Vân nói.<br>\"Không có ạ.\" Thẩm Giáng Niên còn không biết nên hỏi thế nào cho ổn, Lục Mạn Vân và Thẩm Thanh Hoà, Thẩm Giáng Niên nghĩ tới mệt đầu, giữa hai người này khó mà hỏi ra được.<br><br>Nhưng mà nếu phải lựa chọn, cô sẽ lựa chọn Thẩm Thanh Hoà, nói cô thương nhớ người ta tự tạo cơ hội liên hệ cũng được, cô vẫn chọn xuống tay với Thẩm Thanh Hoà.<br>Thẩm Giáng Niên đứng dậy đi về phòng, mở điện thoại ra xem, nhìn tấm ảnh chụp chung, biểu cảm Thẩm Thanh Hoà nhàn nhạt, nhưng khoé miệng quả thật có nụ cười.<br><br>Lúc đó, cô rất vui, có lẽ Thẩm Thanh Hoà cũng thế, các cô mặt đồ đôi, hơn nữa Thẩm Thanh Hoà còn chủ động hợp tác, không có khả năng Thẩm Thanh Hoà không để ý đến cô.<br>Thế là Thẩm Giáng Niên nhịn đến trưa, chờ đến thời gian Thẩm Thanh Hoà nghỉ ngơi, mới gọi điện thoại, nhưng không nghe máy.<br><br>Một lần, hai lần, ba lần....<br>\"Alo.\" Vào lúc, Thẩm Giáng Niên thất vọng đến mức sắp bỏ cuộc, Thẩm Thanh Hoà nhận điện thoại.<br>\"Thẩm Thanh Hoà~\" Trong lời nói của cô, có chút ấm ức.<br>\"Sao.\"<br>\"Người đang làm gì thế, sao giờ mới nghe điện thoại?\" Không phải là oán giận, chỉ có chút trách móc.<br> <br>\"Vừa rồi có chút việc cần xử lý.\" Giọng Thẩm Thanh Hoà nhẹ nhàng, nghe không ra được có đang vui hay không, khiến Thẩm Giáng Niên có chút bực, \"Nhận điện thoại của em, không vui à?\"<br>Thẩm Thanh Hoà cười khẽ, dừng một chút, \"Vui chứ.\" Thẩm Giáng Niên ngắt lời, \"Em không tin là người vui đâu, em nhớ người lắm.\" Mặc dù cô rất muốn hỏi, người có nhớ em không, nhưng mà ngại cho nên không hỏi.<br>\"Ừa, mọi chuyện gần đây suôn sẻ chứ?\" Những câu hỏi của Thẩm Thanh Hoà luôn rất chung chung, nhưng mỗi lần Thẩm Giáng Niên muốn nói thì nội dung lại rất chi tiết, \"Dự án đã thành công tốt đẹp, em đã trở lại Bắc Kinh, giờ còn ở nhà nè, mới rồi nhìn ảnh chụp chung của hai đứa mình, đột nhiên mới nhớ là em chưa gửi cho người, người có muốn không?\" Thẩm Giáng Niên nói một hơi dài, ước gì có thể nói hết tình hình gần đây cho Thẩm Thanh Hoà biết.<br>\"Được nha.\" Giọng của Thẩm Thanh Hoà có chút cao, lông mày Thẩm Giáng Niên cũng nhướng lên, \"Người chờ em chút, em gửi qua.\" Thẩm Giáng Niên còn nói thêm, \"Đừng cúp máy.\" Thẩm Giáng Niên gửi anh qua, còn bình luận, \"Sao người trông còn trẻ hơn em thế, rốt cuộc bảo dưỡng thế nào vậy?\"<br>\"Không trẻ, sắp tuổi tứ tuần rồi.\" Thẩm Thanh Hoà hình như cũng đang xem ảnh, trầm ngâm nói: \"Em bây giờ mới là đúng thời điểm, đừng lãng phí thời gian.\"<br>Câu nói này, giống như là cô đang làm chuyện phí thời gian vậy, \"Cả công việc, cuộc sóng lẫn tình yêu, em đều sẽ chiếu cố.\" Trong lời nói của Thẩm Giáng Niên có chứa ẩn ý, Thẩm Thanh Hoà ừ một tiếng rồi không nói thêm gì khác.<br>Thẩm Thanh Hoà luôn kiệm lời như thế, nếu không cúp điện thoại, thì đó chính là sân nhà của Thẩm Giáng Niên, \"Thẩm Thanh Hoà.\"<br>\"Sao?\"<br>\"Em nhớ, trước đây người và giáo sư Lục có lưu số điện thoại của nhau, mẹ em có liên hệ với người không?\" Thẩm Giáng Niên đang thăm dò, Thẩm Thanh Hoà ừ, \"Có.\" Thẩm Thanh Hoà cho dù có kiệm lời, nhưng vẫn luôn nói thật, Thẩm Giáng Niên lại hỏi, \"Em có thể biết, hai người nói gì không?\"<br>\"Em không hỏi mẹ em à?\" Thẩm Thanh Hoà hỏi ngược lại.<br>\"Em không muốn hỏi bà ấy, chỉ muốn hỏi người.\"<br>\"Cảm thấy chỗ tôi dễ thu phục hơn sao?\"<br>\"....\" Nói thẳng ra thế, khiến Thẩm Giáng Niên cạn lời, Thẩm Thanh Hoà cười khẽ, làm như bất đắc dĩ nói, \"Nói chủ đề có liên quan đến em.\" Thẩm Thanh Hoà chỉ nói một câu này, Thẩm Giáng Niên đã nghĩ tới, \"Bà ấy bảo người rời xa em, có đúng không?\" Thẩm Thanh Hoà không lên tiếng, Thẩm Giáng Niên truy hỏi, \"Có phải bà ấy nói chuyện khó nghe lắm không?\"<br>\"Không có.\"<br>\"Thẩm Thanh Hoà, em không phải là trẻ con, cho dù bà ấy là mẹ của em, cũng không thể làm chủ thay em, em hy vọng, mỗi một quyết định của người có liên quan đến em, có thể nghĩ đến em đầu tiên, cho dù cả thế giới này nói em yêu người là không đúng, nhưng em vẫn sẽ yêu người, người phải nhớ kỹ điểm này.\" Thẩm Giáng Niên có chút xúc động, cô thật sự sợ còn chưa đi đến được bước đầu đã quay đầu lại, \"Người có thể từ chối tình yêu của em, nhưng đừng vì mẹ em mà từ chối em, người muốn cùng người đi hết quãng đời còn lại là em, không phải bà ấy, người...!hiểu ý em chứ?\" Thẩm Giáng Niên đột nhiên cạn lời nói, hờn dỗi, \"Người thật sự khiến em chả biết phải làm sao, cho dù yêu người, cũng sợ yêu sai cách, em chẳng qua chỉ yêu người mà thôi, Thẩm Thanh Hoà, người không yêu em cũng không sao hết, nhưng mà ít ra, người cũng phải cho em quyền được yêu người....\" Thẩm Giáng Niên có chút chua chát, không nói tiếp được.<br>\"Thẩm Giáng Niên.\"<br>Thẩm Giáng Niên không lên tiếng, hốc mắt lên men, cô sợ chỉ cần mở miệng, thì nước mắt sẽ rơi xuống.<br>\"Mọi người cũng chỉ vì yêu thương em, họ không sai.\" Thẩm Thanh Hoà nghiêm túc nói, \"Tình yêu và tình thân không được mâu thuẫn với nhau, không được vì người ngoài, mà làm tổn thương người bên cạnh em.\"<br>\"Người không phải là người ngoài!\" Thẩm Giáng Niên hô lên, \"Em là người ích kỷ, là kẻ máu lạnh, em đem người làm người thân nhất của em, vì người, em có thể làm tổn thương bất cứ ai, kể cả ba mẹ em!\"<br>\"Em....\"<br>\"Nếu họ thực sự yêu em, thì không nên lấy cái danh vì yêu mà làm chuyện khiến em đau khổ.\" Thẩm Giáng Niên khóc, \"Em muốn quả táo, nhưng họ nhất quyết đưa em chuối, nhưng mà em không thích chuối, cả đời này cũng không thích.\" Thẩm Giáng Niên rơi nước mắt, \"Cho nên người cũng cảm thấy, vì họ mà em nên thích chuối, từ bỏ trái táo mà em yêu thích sao?\" Thẩm Giáng Niên không thể nói tiếp, khẽ nấc một tiếng nghẹn ngào.<br>\"Cô gái ngốc.\" Thẩm Thanh Hoà khẽ thở dài, là kiểu mà Thẩm Giáng Niên quen thuộc, là giọng điệu thật là hết cách với em, \"Ở trước mặt người, đúng là em ngốc thật đó, nhưng mà em bằng lòng.\"<br>\"Được rồi, đừng khóc nữa.\" Thẩm Thanh Hoà là loại người không giỏi dùng lời nói dỗ dành người khác, đương nhiên Thẩm Giáng Niên không hy vọng người này sẽ dỗ dành cô, \"Em tưởng là em muốn khóc lắm à, tại người đó, lần nào cũng dễ làm em khóc hết.\" Cũng không biết tại sao nước mắt của cô ở chỗ Thẩm Thanh Hoà, lại rẻ như thế.<br>\"Ừa, là do tôi không tốt.\" Thẩm Thanh Hoà thản nhiên nói.<br> <br>\"Không được cho người nói Thẩm Thanh Hoà không tốt.\"<br>\"A~\" Thẩm Thanh Hoà cười một tiếng.<br>\"Còn cười nữa!\"<br>\"Em nha~\" Giọng Thẩm Thanh Hoà ôn nhu vô cùng, \"Vẫn đáng yêu như thế.\"<br>Gương mặt Thẩm Giáng Niên đỏ hồng, \"Là vì, em là tiểu lãng cuốn đáng yêu nhất thế giới.\" Nói mà không biết xấu hổ, thế là mặt càng đỏ hơn, Thẩm Thanh Hoà ở bên kia còn phối hợp, \"Ừa, đáng yêu nhất.\"<br>\"Thẩm Thanh Hoà~ em nhớ người~ người có nhớ em không~ một chút thôi~\"<br>\"Có.\"<br>Đầu quả tim Thẩm Giáng Niên nóng như lửa đốt, \"Ừa~\" Thiếu nữ Thẩm Giáng Niên nũng nịu, \"Vui thật~\" Ở bên Thẩm Thanh Hoà, cô rất dễ thoả mãn.<br>Hai người trò chuyện một lúc, Thẩm Giáng Niên cố ý tránh chủ đề nhạy cảm, đều hỏi chuyện công việc, Thẩm Thanh Hoà thành thật trả lời, hai người trò chuyện rất vui vẻ.<br><br>Trước khi cúp điện thoại, Thẩm Giáng Niên nhắc nhở Thẩm Thanh Hoà một lần nữa: \"Thẩm Thanh Hoà, nhớ kỹ lời em nói, đừng vì người khác mà từ chối em, nếu hoàn toàn là vì em, em có thể tiếp nhận sự từ chối của người.\"<br>Thẩm Thanh Hoà không nói chuyện, Thẩm Giáng Niên nói thêm: \"Em cũng vậy.<br><br>Em thích người là vì người, nếu có một người, nếu em rời xa người, cũng không phải là do ai khác, bao gồm cả Thích Tử Quân, em không biết cô ấy có vai trò gì trong cuộc sống của người, nhưng em sẽ không vì cô ấy mà nhượng bộ.\"<br>\"Em không cần phải như thế với em ấy, em ấy cũng chỉ là trẻ con thôi.\" Thẩm Thanh Hoà đột nhiên nói, Thẩm Giáng Niên nín thở, đây là lần đầu tiên Thẩm Thanh Hoà chủ động nhắc tới Thích Tử Quân, hiếm mà có được, Thẩm Giáng Niên thấp giọng hỏi, \"Vậy người thích cô ấy không?\"<br>\"Tôi đối với em ấy, không có loại thích này.\" Thẩm Thanh Hoà nói rõ.<br>\"Nhưng mà, em thấy cô ấy đối với người, chính là kiểu này.\"<br>\"Chẳng qua, em ấy có thói quen ỷ lại tôi.\"<br>\"Cho nên, rốt cuộc cô ấy là gì của người?\" Cuối cùng cũng vào trọng điểm, Thẩm Giáng Niên khó hiểu, \"Cô ấy là người thân của người sao?\"<br>\"Không phải.\"<br>\"Vậy là gì? Em đoán không ra.\" Không phải họ hàng, không phải người thích, vậy là gì của nhau?<br>\"Nói ra thì rất dài, tôi có mặt trong quá trình trưởng thành của em ấy, cho nên, em ấy khá ỷ lại tôi.\"<br><br>\"Người bao nuôi em ấy à?\"<br>\"....\" Thẩm Thanh Hoà bất đắc dĩ, \"Cái đầu nhỏ nghĩ gì đó, trước khi em ấy kết hôn, tôi sẽ lo cho em ấy.\"<br>\"Lỡ đâu không hết hôn thì sao?\"<br>\"....\"<br>\"Không được không được rồi, em không thể nghĩ như thế, em phải nghĩ cách để cô ấy mau kết hôn, miễn cho cô ấy không quấy rầy người nữa.\"<br>Thẩm Thanh Hoà lại bất đắc dĩ, thở dài nói: \"Em đó, tự lo cho bản thân cho tốt đi.\" Thẩm Giáng Niên hừ một tiếng, \"Nếu không thích cô ấy, thì không được ái muội với cô ấy, tim của người ta sẽ khó chịu, ngày hôm đó, ở khách sạn, người đẩy em ra, còn đi ôm cô ấy, em ghen.\"<br>Thẩm Thanh Hoà khẽ thở dài, không lên tiếng, Thẩm Giáng Niên kiềm chế lại tâm tình, \"Được rồi, được rồi, biết giữa hai người không có gì, vậy thì em yên tâm, chứ không, em lại đem người ta thành tình địch, không có cách nào thích cô ấy được, nếu người đã có sứ mệnh là chăm sóc người ta đến khi kết hôn, thì em cũng vì mục tiêu này mà nỗ lực.\"<br>Sau khi cúp điện thoại một lúc lâu, Thẩm Giáng Niên cảm thấy thoải mái hơn rất nhiều, những gì Thẩm Thanh Hoà nói không thể là giả, cô tin tưởng người này vô điều kiện.<br><br>Nghĩ lại những gì đã xảy ra trước đây, cũng như thế, Thẩm Thanh Hoà đối với Thích Tử Quân là bất đắc dĩ, người này sẽ vì Thích Tử Quân đến nhà mà cả đêm không về nhà, nhưng đối với cô thì khác, chủ động mang cô về nhà, còn vào trong nhà bếp, ăn sủi cảo do cô làm....!Aizz, thật sự muốn làm đồ ăn ngon cho Thẩm Thanh Hoà, dỗ dành người này ngủ, Thẩm Giáng Niên ngã nằm trên giường, nhớ đến Thẩm Thanh Hoà, cả người nhộn nhạo, nhịn không được muốn đ ộng tình.<br>Cũng may, tiếng WeChat vang lên, phân đi lực chú ý của cô, nhưng vừa thấy người nhắn tin, Thẩm Giáng Niên chẳng có hứng thú, là Đoạn Ngọc.<br><br>Đoạn Ngọc: Giáng Niên, gần đây bận gì thế?<br>Thẩm Thanh Hoà đã nói rõ ràng là không được kết giao với Đoạn Ngọc, Thẩm Giáng Niên tự nhiên nhớ rõ, vì vậy cố ý giữ khoảng cách với Đoạn Ngọc.<br><br>Thẩm Giáng Niên: Em không bận, đang ở nhà, chị Ngọc dạo này có khỏe không?<br>Đoạn Ngọc: Khá tốt, nhà em ở đâu?<br>Thẩm Giáng Niên: Bắc Kinh.<br>Đoạn Ngọc: Thật trùng hợp.<br>Thẩm Giáng Niên có linh cảm xấu, trùng hợp như vậy là gì? Đoạn Ngọc: Quê quán chị cũng ở Bắc Kinh, hai ngày nữa sẽ trở lại, có thời gian gặp nhau ăn tối nha.<br>Thẩm Giáng Niên thực sự không muốn đồng ý, nhưng không thích hợp để từ chối trực tiếp Thẩm Giáng Niên: Được rồi, đến lúc đó có thời gian, mời chị Ngọc ăn tối.<br>Ừ, đến lúc đó, sẽ tìm cớ, không có thời là được.<br><br>Đoạn Ngọc gửi lại icon mặt cười, Thẩm Giáng Niên cũng gửi lại icon mặt cười.<br>Ngày hôm sau, Thẩm Giáng Niên nhận được tin nhắn WeChat từ Đoạn Ngọc, nói đã đến Bắc Kinh, Thẩm Giáng Niên cạn lời, tốc độ này cũng nhanh quá rồi, hai người trò chuyện vài câu, Thẩm Giáng Niên cẩn thận quan sát, do dự, nếu Đoạn Ngọc nói muốn đi ăn tối, cô nhất định phải chừa đường lui để từ chối.<br>Nhưng mà, Đoạn Ngọc không có nói muốn đi ăn, mà phàn nàn với cô đôi lời, Đoạn Ngọc: Mới xuống máy bay, phải đi tiếp khách rồi, haizz, trốn mãi cũng không trốn được, cũng không biết, bữa tiệc này là chuyện gì.<br>Thẩm Giáng Niên mừng thầm, nhưng vẫn lịch sự trả lời: Vậy chị Ngọc uống ít thôi.<br> <br>Đoạn Ngọc: Chị ghét uống rượu a.<br><br>[Haiz.jpg]<br>Đoạn Ngọc gửi một biểu tượng cảm xúc thở dài, Thẩm Giáng Niên suy nghĩ nên trả lời như thế nào, Đoạn Ngọc lại gửi tin nhắn: Giáng Niên, xin em giúp một chuyện.<br>Lòng Thẩm Giáng Niên căng thẳng, lại không thể vội vàng từ chối, Thẩm Giáng Niên: Chị nói thử đi.<br>Đoạn Ngọc: Chị đoán đêm nay bọn họ sẽ chuốc rượu chị, lúc bắt đầu uống chị sẽ nhắn cho em, chị uống được nửa canh giờ, em gọi cho chị, không cần nói gì khác, chỉ cần hối chị về nhà là được; sau đó, nếu chị còn chưa thoát được, vậy cách một đoạn thời gian, em hối chị tiếp, như vậy chị mới thoát ra khỏi bàn tiệc được.<br>....!Việc này, cũng không khó, nhưng Thẩm Giáng Niên không muốn đồng ý, nghĩ lại thì không cần gặp mặt, cũng không có làm gì khác, miễn cưỡng đồng ý cũng được, Thẩm Giáng Niên: Chỉ cần gọi, kêu chị về nhà là được rồi à?<br>Đoạn Ngọc: Đúng vậy.<br>Tối đó, lúc 19 giờ, Thẩm Giáng Niên nhận được tin nhắn của Đoạn Ngọc: Chị bắt đầu uống.<br>Thẩm Giáng Niên dường như đang thực hiện một nhiệm vụ, Thẩm Giáng Niên: Em biết rồi.<br>19 giờ 30, Thẩm Giáng Niên gọi cuộc điện thoại đầu tiên, nghe thấy tiếng ồn ào bên kia, cô nói một cách máy móc: Đừng uống rượu, về sớm.<br>Lúc 19:45, Thẩm Giáng Niên thực hiện cuộc gọi thứ hai, bên kia điện thoại có tiếng cười, Thẩm Giáng Niên cau mày nói: Chị vẫn còn uống à? Về nhà sớm đi.<br><br>Trước khi cúp điện thoại, nghe thấy tiếng cười ở đằng kia.<br>Đến 20 giờ, Thẩm Giáng Niên gọi cuộc gọi thứ ba, lần này vừa kết nối đã nghe thấy có người vừa cười vừa hét: \"Ôi chao, Đoạn Ngọc bị thê quản nghiêm không dám uống, chị dâu à châm chước thêm vài ly đi! Thỉnh thoảng Thẩm Giáng Niên nghe tiếng Đoạn Ngọc, \"Mọi người đừng ồn nữa, Giáng Niên, lát nữa chị về.\" Thẩm Giáng Niên nghiến răng nói, \"Mau về đi!\"<br>Lúc 20:05, Thẩm Giáng Niên không muốn gọi nữa mà phải gọi cuộc thứ tư.<br><br>Lần này thì không sao, không ai bắt máy, Thẩm Giáng Niên giữ vẻ mặt ủ rũ, gọi đi gọi lại, một khi cuộc gọi được kết nối thì yên tĩnh, Thẩm Giáng Niên mất bình tĩnh, \"Chị còn chưa về sao?\"<br>Điện thoại không có âm thanh, Thẩm Giáng Niên càng thêm sốt ruột: \"Chị Ngọc, rốt cuộc muốn sao đây? Không về thì cứ nói thẳng, em gọi hết lần này đến lần khác còn ý nghĩa gì nữa sao?\" Tính khí tốt của Thẩm Giáng Niên đã cạn kiệt, vốn dĩ là một người thiếu kiên nhẫn.<br>Trong điện thoại đột nhiên có tín hiệu trả lời: \"Đoạn Ngọc ở trong wc, lát nữa tự nói với cô ấy đi.\"<br>Đời này, Thẩm Giáng Niên không thể quên được giọng nói này.<br><br>Đó là Thẩm Thanh Hoà.<br><br>Sao có thể lại là Thẩm Thanh Hoà? Trong nháy mắt, tâm trí của Thẩm Giáng Niên hoàn toàn rối tung.<br>Thẩm Giáng Niên đột nhiên muốn khóc, chuyện gì xảy ra, chuyện gì xảy ra, sao có thể là Thẩm Thanh Hoà!.<br><br>"]