["<br>Bữa cơm đó, Thẩm Giáng Niên ăn no căng bụng.<br>Sau bữa ăn, Thẩm Giáng Niên khăng khăng muốn rửa chén, không phải vì cô quá yêu thích việc rửa chén mà vì cô rất hạnh phúc với người yêu nên muốn chia sẻ nhiều hơn.<br><br>Ngay cả một việc đơn giản như rửa chén đĩa cũng có ý nghĩa đặc biệt.<br>Thẩm Thanh Hoà không rửa chén, nhưng được yêu cầu ở bên cạnh cô.<br><br>Nhìn dòng nước chậm rãi thấm ướt những đầu ngón tay mảnh khảnh, đó là một đôi tay chưa được gió sương mài giũa, Thẩm Thanh Hoà siết chặt tay, vết chai đã mòn nhưng vết tích vẫn còn.<br>“Trưởng quan~”<br>“Sao.”<br>“Ngày mai, người có đi làm không.”<br>“Có.”<br>“À.” Lòng Thẩm Giáng Niên chùng xuống, haiz, cô không đi làm, nhưng mà Thẩm Thanh Hoà lại phải đi làm, “Vậy em có thể đi làm với người không?” Thời gian cô ở lại Trung Quốc không nhiều lắm, cô muốn tận dụng thời gian để ở bên Thẩm Thanh Hòa.<br>“Có thể.” Thẩm Thanh Hoà rất vui vẻ đồng ý, Thẩm Giáng Niên trong lòng cũng có chút vui vẻ, Thẩm Thanh Hoà nói: “Dựa theo kế hoạch thì cuộc họp báo sắp mở rồi, công ty cũng định gọi em đến sớm để làm quen với cách thức hoạt động hôm đó, chẳng qua sợ em có việc nên tôi bảo bọn họ báo trễ lại.”<br>“Em còn thắc mắc sao công ty lại không tìm em.” Thẩm Giáng Niên từng tiếp nhận các dự án, những đơn vị đó cứ cách hai ba ngày sẽ gọi điện thoại cho cô một lần, chuyện lớn nhỏ gì cũng sẽ tìm đến cô, cho dù nó chẳng liên quan gì, cũng kéo cô vào trong đó cho bằng được.<br><br>Đương nhiên, đó là khi cô mới bắt đầu làm phiên dịch viên, chỉ là một phiên dịch viên nhỏ không có danh tiếng, muốn kêu đến là kêu, sau này cô dần dần có danh tiếng, thì những người đó mới không dám gọi cô như thế nữa.<br>Hiếm khi cả hai ở CBD, Thẩm Giáng Niên còn đang lên kế hoạch làm sao để tạo chút lãng mạn nho nhỏ, nhưng mà điện thoại không đúng lúc lại reo.<br><br>Còn tưởng đâu là giáo sư Lục, lúc đi lấy điện thoại, Thẩm Giáng Niên còn đang nghĩ cách từ chối, nhưng người gọi lại là Lê Thiển.<br> <br>“Cậu đang làm gì thế?” Lê Thiển hỏi.<br>“Ở nhà bên CBD.” Thẩm Giáng Niên vừa nghe điện thoại vừa quay đầu nhìn lại, Thẩm Thanh đang ở bên cửa sổ ban công, ánh mặt trời chiếu vào người cô ấy, khiến cô ấy cảm thấy ấm áp.<br>\"Một mình?\" Lê Thiển hỏi như thế làm Thẩm Giáng Niên giật mình, cô hỏi ngược lại, “Cậu có chuyện gì?”<br>“Thẩm Thanh Hòa cũng ở à?” Lê Thiển vẫn tiếp tục câu hỏi kia không chịu nói thẳng, Thẩm Giáng Niên đơn giản thừa nhận, “Ừ, sao thế?” Dựa vào những gì cô biết về Lê Thiển, có lẽ người bạn này muốn cười nhạo, trêu ghẹo cô, nhưng Lê Thiển chỉ à một tiếng, giọng điệu không thay đổi, “Không có gì.” Sau đó, trước khi Thẩm Giáng Niên có thể nói, Lê Thiển đã vội vàng nói: \"Mình cúp máy đây.”<br>Thẩm Giáng Niên chưa kịp phản ứng thì điện thoại đã thông báo chấm dứt cuộc gọi.<br><br>Thẩm Giáng Niên cau mày, Lê Thiển dị thường rất rõ ràng, cô lập tức gọi lại: \"Cậu làm sao vậy?\"<br>“Không có gì mà.” Lần này, Lê Thiển cười thành tiếng, giống như đã khôi phục trạng thái bình thường, “Chúc cậu có một ngày lãng mạn với Thẩm đại nhân nhà cậu.” Cô ấy trêu chọc Thẩm Giáng Niên như thường lệ.<br>“Bớt ồn đi, Lê Thiển, cậu có việc gì thì cứ nói thẳng với mình.” Giọng điệu của Thẩm Giáng Niên rất nghiêm túc, nhưng Lê Thiển lần nữa phủ nhận, Thẩm Giáng Niên cũng không truy hỏi, đành nói: “Có việc gì thì nói với mình, đừng có một mình chịu đựng.”<br>“Ừa.” Lê Thiển ừa một tiếng, sau đó im lặng một hồi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chế Ngự Nam Thần<br>2.<br><br>Nữ Đồng Nghiệp Trà Xanh Có Quỷ<br>3.<br> <br><br>Chú Nhỏ<br>4.<br><br>Tiểu Thuyết Hồi Hộp<br>=====================================<br>“À phải rồi, Tiền Xuyến Tử, tháng sau mình sẽ đi ra nước ngoài, có lẽ đi một thời gian.” Thẩm Giáng Niên quay lại nhìn Thẩm Thanh Hoà và hạ giọng xuống.<br><br>Cô ấy vẫn đứng trước cửa sổ, vẫn tư thế kia, không biết tâm trạng thế nào.<br><br>Thẩm Giáng Niên cũng không biết tại sao bản thân lúc này đột nhiên lại nói chuyện này cho Lê Thiển, quả nhiên Lê Thiển nói, “Sao cậu lại chọn lúc này?” Trong lòng Thẩm Giáng Niên ảm đạm, Lê Thiển nói tiếp, “Mối quan hệ của hai người mới bắt đầu nóng lên, lúc này cần phải ở bên nhau nhiều, để gia tăng tình cảm chứ.” Lòng Thẩm Giáng Niên nặng nề hơn, làm sao cô không biết được chứ?”<br>“Nhất định phải đi sao?” Lê Thiển hỏi.<br>“Ừ, trước đó đã thống nhất.” Thẩm Giáng Niên trầm giọng nói.<br>“Nhất định là cậu à?”<br>“Không phải mình thì còn có thể ai đi thay được?”<br>“Ví dụ mình nè.” Lê Thiển cười ha ha, “Cậu xem mình có thể làm không?”<br>Khả năng ngôn ngữ của Lê Thiển là có, nhưng tạm thời thay đổi người là không thực tế, \"Đừng, mình đi được rồi, nhưng mà như cậu nói đó, mình không nỡ...!haizz.” Thẩm Giáng Niên khẽ thở dài.<br><br>Lê Thiển ậm ừ, một hồi mới nói: \"Cậu sắp đi nước ngoài rồi, hay là đi ăn một bữa đi?”<br><br>Theo lý mà nói thì đúng là cần tụ hợp ăn một bữa, nhưng mà...!cô không nỡ xa Thẩm Thanh Hòa.<br>“Nếu không cậu hỏi Thẩm Thanh Hòa thử, nếu cô ấy không ngại thì có thể đi cùng.” Lê Thiển hiểu được tâm tư nhỏ của Thẩm Giáng Niên.<br><br>Nhưng vấn đề là Thẩm Giáng Niên vẫn chưa nói với Thẩm Thanh Hòa, tháng 11 cô sẽ đi nước ngoài, chưa nghĩ ra được sẽ nói thế nào, cô biết, Thẩm Thanh Hòa là người thấu hiểu cho nên sẽ không nói gì, chẳng qua là có cô băn khoăn thôi.<br>Điều mà Thẩm Giáng Niên không biết chính là, tháng 11 Thẩm Thanh Hòa cũng đi nước ngoài, cũng đang suy nghĩ, làm sao để nói cho cô biết.<br><br>Mà Thẩm Giáng Niên càng không biết, tháng 11 đối với Thẩm Thanh Hòa mà nói, khó khăn hơn những gì cô nghĩ.<br>Thẩm Thanh Hoà đứng trước cửa sổ với đôi mắt sâu thẳm, cho dù cô đã trải qua nhiều sóng gió nhưng tháng 11 sắp tới sẽ là khoảng thời gian đen tối nhất trong cuộc đời cô.<br><br>Cô biết sẽ có rất nhiều khó khăn, không chỉ từ ngoại cảnh và môi trường xung quanh, mà còn nhiều hơn từ chính bản thân cô.<br>Một người có thể đánh bại chính mình, mới là vua thực sự.<br><br>Cô không muốn trở thành một vị vua, nhưng vì lựa chọn của bản thân, cô chọn đẩy mình ra đầu ngọn sóng gió.<br>“Hay là cậu đến nhà mình đi?” Thẩm Giáng Niên gợi ý, cô không muốn Thẩm Thanh Hòa vất vả dù chỉ một ngày.<br><br>Lê Thiển chép miệng, tựa hồ không thể tin hỏi: \"Mình đến nhà cậu à?”<br>“Ừ.”<br>“Này, để cẩu độc thân như mình đâu đến nhà cậu, tìm cẩu lương à? Lương tâm của cậu đâu mất rồi hả.” Lê Thiển phàn nàn.<br>“Cậu có thể mang thêm một người đến nữa.”<br>“Vậy mình có thể mang tiểu soái ca mà hôm trước mình nhắc với cậu đến không?” Lê Thiển rất muốn thử, nhưng Thẩm Giáng Niên với khuôn mặt đen tối hỏi: \"Cậu cảm thấy thế nào?”<br>“Chứ cậu muốn mang ai đến, thật đúng là bảo người ta mang người đến, còn không cho lựa chọn, chỉ có cậu là bá đạo.” Lê Thiển hậm hực, Thẩm Giáng Niên không nhịn được cười, nhưng vẫn nghiêm túc nói: \"Chuyện của mình và Thẩm Thanh Hòa, càng ít người biết càng tốt, ngoại trừ cậu ra còn có một người biết.”<br>“Ai hả?”<br> <br>“Tần Thư.”<br>...!Đầu bên kia điện thoại trống rỗng ước chừng vài giây, khiến Thẩm Giáng Niên lầm tưởng rằng điện thoại đã bị ngắt kết nối, \"Tiền Xuyên Tử?\"<br>\"Cái kia cầm thú, cậu tự đi mà nói với cậu ta, mình kệ đó.” Lê Thiển ngữ khí tràn đầy chán ghét.<br><br>Thẩm Giáng Niên đành phải ra mặt, hai người kia ai cũng muốn thể diện hết, “Trưởng quan, tối nay, Lê Thiển với Tần Thư sẽ đến ăn tối.”<br>“Được.” Cuối cùng Thẩm Thanh Hoà cũng quay người lại với vẻ mặt bình tĩnh.<br>“Đứng bất động ở đó lâu như vậy, đang nghĩ gì á?” Thẩm Giáng Niên đi tới vài bước, mở rộng vòng tay, Thẩm Thanh Hoà ôm lấy cô: “Tối nay ăn cơm ở nhà, để tôi nấu.”<br>\"Không, không, em không cần người nấu, Lê Thiển nói cậu ấy sẽ nấu.” Thẩm Giáng Niên không nỡ, quan trọng cô là người hẹp hòi, không muốn ai nếm thử món ăn do Thẩm Thanh Hòa nấu, “Làm vậy được không? Để khách nấu ăn sao.” Thẩm Thanh Hòa ôm Thẩm Giáng Niên, Thẩm Giáng Niên cọ má vào tai cô, cái miệng nhỏ nhân cơ hội hôn lén lên cổ Thẩm Thanh Hòa, thì thầm, “Được mà, được mà~” Thẩm Thanh Hoà hơi nghiêng đầu, để cho Thẩm Giáng Niên làm loạn, Thẩm Giáng Niên khẽ liếm một cái, thở dài, “Gặp được người, em như kẻ có bệnh.”<br>“Hửm?” Thẩm Thanh Hoà dùng đầu ngón tay vuốt nhẹ lưng Thẩm Giáng Niên, Thẩm Giáng Niên ngứa ngáy, khẽ ậm ừ nói: “Khi nhìn thấy người, em muốn ôm lấy người, luôn muốn hôn người, luôn muốn tiếp xúc cơ thể với người, có phải em có bệnh không?” Người nói chuyện, nói mỗi câu thì mặt đỏ lên một bậc.<br>“Có bệnh cũng không sao, tôi sẽ chữa cho em.” Trong giọng nói tràn đầy ý cười, dừng ở bên tai Thẩm Giáng Niên, dễ khiến người ta mang thai.<br>Tình yêu có lẽ là điều thú vị nhất trên đời này.<br><br>Trước khi khách đến, Thẩm Giáng Niên không ngừng quấn lấy Thẩm Thanh Hòa, mùi mẫn không thôi, nào là hôn mặt, sờ tay, còn hư hơn chút nữa là cố ý cắn đầu ngón tay người ta, nói tóm lại là ám chỉ không ngừng.<br>Có người nói, hữu duyên thiên lý năng tương ngội, cũng có người nói, oan gia ngõ hẹp.<br><br>Thẩm Giáng Niên không có hẹn chính xác thời gian, Lê Thiển làm này làm nọ cả buổi, cuối cùng thế mà lại gặp Tần Thư ở tầng dưới CBD.<br>Này đúng thật là...!có né cũng không né được.<br><br>Lê Thiển làm bộ như không thấy, Tần Thư cũng không có chủ động, lần lượt đi vào trong.<br>Hai người đều xách đồ trên tay, rõ ràng là Lê Thiển xách nhiều hơn, vốn tưởng rằng gần như vậy, còn có thể kiên trì, nhưng vừa tới cửa thang máy, Lê Thiển đã không chịu nổi nữa, cô muốn thả đồ xuống như mà làm vậy thấy mất mặt, Tần Thư ở phía sau do dự, vừa định hỏi có cần giúp không, một người đàn ông bên cạnh đã chủ động hỏi: “Chào cô, có cần giúp không? Tôi thấy khá nặng đó.”<br>Lê Thiển khóe miệng vừa mở, phía sau truyền đến một thanh âm, \"Không cần.\" Lê Thiển xoay người, Tần Thư trên mặt lãnh đạm trong nháy mắt tiêu tan, cô ấy cười tà mị, có chút hờn dỗi nói: “Nếu như nó nặng thì đưa cho tôi.” Trước ánh mắt kinh ngạc của Lê Thiển, Tần Thư giật lấy đồ trên tay cô..<br><br>"]