["<br>Cái se lạnh do gió và mưa thu mang đến khiến không gian tĩnh lặng lúc này trở nên ảm đạm.<br><br>Đừng nhìn Thẩm Giáng Niên ngày thường sẽ dùng hết sức nhào vào lòng ngực Thẩm Thanh Hoà sau đó ôm lấy người, có đôi khi còn vượt cả sức, có thể cõng Thẩm Thanh Hoà đi một đoạn.<br><br>Giờ phút này, Thẩm Giáng Niên như kiệt sức, chỉ bất động ôm Nguyễn Nhuyễn, ngước nhìn hai vị thần kia.<br>....!Mẹ kiếp, chân cô tê hết rồi, có thể lại đây giúp không thế hả? Đáp án là không thể.<br><br>Thẩm Giáng Niên chỉ thấy Thẩm Thanh Hoà nhìn Thẩm Giáng Niên, còn ánh mắt như thế nào thì ở góc độ của cô thì chỉ có thể cúng bái chứ không nhìn thấy được.<br>Tưởng Duy Nhĩ cũng nhìn Thẩm Thanh Hoà, Thẩm Giáng Niên cảm giác giữa hai người này có gì đó.<br><br>Ngày thường thì là những người đầy năng lực thế mà giờ như hai cái đầu gỗ, Thẩm Thanh Hoà thì thôi, Thẩm Giáng Niên có hiểu, nhưng mà trong lòng vẫn còn bực tức, tại sao mỗi lần ôm Nguyễn Nhuyễn, đều bị Thẩm Thanh Hoà bắt gặp vậy!<br>\"Nguyễn Nhuyễn làm sao thế?\" Rốt cuộc thì Vệ Tử An cũng chủ động trước.<br>\"Tôi cũng vừa đến thì đột nhiên thấy em ấy ngất xỉu.\" Thẩm Giáng Niên muốn đưa người cho Vệ Tử An, Vệ Tử An cũng muốn tiếp nhận Nguyễn Nhuyễn, nhưng mà lúc hai người chuẩn bị bàn giao thì xuất hiện vấn đề.<br><br>Tay Nguyễn Nhuyễn nắm chặt góc áo Thẩm Giáng Niên.<br>\"Đưa đến phòng y tế đi.\" Rốt cuộc Thẩm Thanh Hoà cũng chịu nói chuyện.<br>Người đã được Vệ Tử An bế đi, nhưng Thẩm Giáng Niên cũng đi theo, đi được hai bước, Thẩm Giáng Niên quay đầu lại nhìn Thẩm Thanh Hoà, vẻ mặt đáng thương, \"Thẩm Thanh Hoà.....\" Thẩm Giáng Niên nhìn thoáng qua hộp bento dưới đấy, ở trước mặt người ngoài, không có mặt mũi để nói, nhưng mà tim đau nhói, cái kia là cô tốn nhiều tâm sức để làm.<br>Thẩm Thanh Hoà lãnh đạm nói: \"Mọi người đi trước đi, tôi và Thẩm tổng sẽ đi qua đó sau.\" Lúc này, Thẩm Giáng Niên mới đi theo Vệ Tử An.<br><br>Thẩm Thanh Hoà chủ động nhặt hộp bento lên, \"Đi thôi, đi với tôi lên trên một chuyến, rồi quay lại.\" Tưởng Duy Nhĩ không lên tiếng nhưng mà cũng đi theo.<br>\"Nhìn tôi làm gì? Quần của cậu ướt rồi, thay đi.\" Thẩm Thanh Hoà đi vào trong phòng ngủ, \"Cậu lấy đồ cho Vệ Tử An và Nguyễn Nhuyễn thay đi, còn đồ của Thẩm Giáng Niên để tôi lấy.\" Thẩm Thanh Hoà đi vào trong.<br>Tưởng Duy Nhĩ vẫn còn buồn bực, nhưng mà cũng lấy quần áo cho hai người kia, khi liếc mắt nhìn vào chiếc túi trong tay Thẩm Thanh Hoà, nhịn không được mở miệng, \"Đến cả đồ lót mà cậu cũng lấy à?\" Ánh mắt Thẩm Thanh Hoà hơi chuyển, \"Ừ.\"<br>\"Xem ra là đã làm rồi nha.\" Tưởng Duy Nhĩ quăng lại một câu, \"Biết cả size của người ta luôn.\"<br>Thẩm Thanh Hoà không nói chuyện, vào thang máy đi xuống dưới, Tưởng Duy Nhĩ nói tiếp: \"Này, cậu đối với Thẩm Giáng Niên là thật vậy sao?\" Mặt Thẩm Thanh Hoà vô cảm nói, \"Thật hay không là chuyện của tôi với em ấy, nói chuyện của tôi, không bằng nói nghe xem, cậu và Nguyễn Nhuyễn sao thành thế này.\"<br>\"Không có gì.\" Nhắc tới Nguyễn Nhuyễn, Tưởng Duy Nhĩ lại bực.<br>Phòng y tế của Nhã Nại cũng không xa, ngay đối diện.<br><br>Này thường ở trong toà nhà cũng có người đến khám, nghỉ ngơi, nhưng giờ này thì mọi người đã tan sở.<br>Hai người cầm ô đi tới, Thẩm Thanh Hoà dường như nghĩ tới điều gì, hỏi: \"Hôm nay, cậu để Nguyễn Nhuyễn đứng dưới lầu?\" Tưởng Duy Nhĩ ậm ừ, Thẩm Thanh Hoà quay đầu nhìn cô: \"Tại sao cậu cứ làm khó dễ người ta vậy hả? Người ta cũng chỉ là cô nhóc, tới Nhã Nại cũng chỉ muốn làm việc kiếm tiền.\"<br>\"Ai bảo em ấy không nghe lời.\" Thấy Thẩm Thanh Hoà cứ nói giúp cho Nguyễn Nhuyễn, Tưởng Duy Nhĩ hờn dỗi lại.<br>\"Như thế nào là không nghe lời hả? Cậy bảo người ta đi lên lầu, người ta liền đi, cậu với Tiền tổng ăn trưa gọi cô bé lên đấy làm gì?\" Thẩm Thanh Hoà không để bụng đến chuyện này, cho nên cũng không nghĩ sâu xa, lúc này mới nghĩ đến, hỏi, \"Hay là cậu muốn làm cho người ta ghen cho nên mới cố ý kêu lên đó để k1ch thích?\"<br> <br>Tưởng Duy Nhĩ ngẩn người ra hỏi, \"Nguyễn Nhuyễn có đi lên trên à?\"<br>\"Ừ.\"<br>\"Sao cậu biết.\"<br>\"Thấy ở cửa chứ đâu.\"<br>Tưởng Duy Nhĩ đơ người, thế là...!cô hiểu lầm cô bạn nhỏ à? Nhưng mà cô bé Nguyễn Nhuyễn này cũng bướng bỉnh thật.<br>Trong phòng y tế, Nguyễn Nhuyễn đã được truyền dịch, có lẽ cũng an ổn hơn nên cũng buông góc áo Thẩm Giáng Niên ra.<br><br>Thẩm Giáng Niên và Vệ Tử An đứng ở bên trong, Thẩm Thanh Hoà và Tưởng Duy Nhĩ thông qua kính đều thấy hai người, trước khi đi vào, Thẩm Thanh Hoà nói rõ: \"Chuyện đời sống riêng tư của cậu, tôi không muốn hỏi, nhưng mà vẫn câu nói, nếu muốn chơi cũng phải phân biệt đối tượng.\"<br>\"Nói mình tôi muốn chơi?\" Tưởng Duy Nhĩ không phục, đáp lại.<br>\"Chơi hay không chơi, tự bản thân cậu biết rõ là được.\"<br>\"Bản thân cậu cũng chơi nhiều năm vậy rồi, cậu có phân biệt rõ được bản thân đối với Thẩm Giáng Niên không giống những người khác không?\"<br>Thẩm Thanh Hoà từ từ quay đầu, ánh mắt nhìn vào Tưởng Duy Nhĩ, ánh mắt sau thẳm, nhìn Tưởng Duy Nhĩ chằm chằm vài giây nói, \"Cậu và tôi không giống nhau, đừng lấy Thẩm Giáng Niên ra so sánh với bất cứ ai.\" Tưởng Duy Nhĩ nhún vai, \"Được rồi, không nói đến cô ấy.\"<br>\"Bản thân thật lòng hay đùa giỡn, có phải chơi đùa hay không, cũng không phân rõ, cậu nên ngồi ngẫm nghĩ lại bản thân đi.\" Thẩm Thanh Hoà dứt lời, đẩy cửa đi vào.<br>Ánh mắt Thẩm Giáng Niên lập tức nhìn về phía Thẩm Thanh Hoà, sau đó mới nhìn Tưởng Duy Nhĩ ở phía sau.<br><br>Vệ Tử An nhanh chóng đi qua, nhẹ giọng giải thích với Tưởng Duy Nhĩ vài câu, cũng không có gì lo lắng, chẳng qua là mệt mỏi.<br><br>Vệ Tử An khó hiểu, công việc cũng không nhiều mấy, cho dù đứng đợi cả buổi, cũng không đến mức mệt xỉu đi chứ.<br>\"Có thể là do áp lực tâm lý quá lớn.\" Sau khi Thẩm Giáng Niên báo lại tình huống với Thẩm Thanh Hoà, Thẩm Thanh Hoà nói: \"Nguyễn Nhuyễn có nhiều tâm sự, không sao đâu, các người cứ từ từ mà giải toả cho người ta.\" Khi cô nói từ các người, là nhìn Tưởng Duy Nhĩ lẫn Vệ Tử An.<br>\"Chúng tôi giải toả làm sao bằng Thẩm Giáng Niên giải toả chứ.\" Tưởng Duy Nhĩ sẽ không thừa nhận là cô cố ý, \"Em nói thử xem, có đúng không Giáng Niên?\" Thẩm Giáng Niên cười cười, \"Tưởng tổng nói vậy, thì với tư cách là bạn đương nhiên có thể giải toả được cái gì thì giải toả, nhưng mà có tâm sự không chỉ giải toả là xong, tâm bệnh cần tâm dược.\" Lời nói hiển nhiên có hàm ý.<br>\"Tưởng tổng, chỗ này giao lại cho cậu đấy, tôi và Thẩm Giáng Niên vẫn chưa ăn tối, đi ăn trước đây.\" Thẩm Thanh Hoà tỏ vẻ quan tâm nhưng lại gạt vấn đề sang một bên, \"Nếu như hai người không có thời gian, thì cho người đến đây canh.\" Thẩm Thanh Hoà quay người liếc nhìn Thẩm Giáng Niên, \"Đi với tôi, đi thay quần áo trước.\"<br>Trong phòng ý tế, có mấy gian phòng trống, nhân viên y tế dẫn họ đến cửa, Thẩm Thanh Hoà mở cửa, \"Đi vào đi, tôi đợi em ở cửa.\" Thẩm Giáng Niên cầm lấy, liếc nhìn thấy bộ quần áo bên trong, mặt không khỏi đỏ lên, nhìn nhân viên y tế đã đi xe, cả người dán lên người Thẩm Thanh Hoà, khoác cánh tay Thẩm Thanh Hoà, làm nũng, \"Vào với em đi~\"<br>Thẩm Thanh Hoà không nhúc nhích, thế là Thẩm Giáng Niên kéo người đi vào, kéo vài cái, Thẩm Thanh Hoà đã vào trong.<br><br>Sau khi vào trong, trong phòng bệnh, có hai chiếc giường, ngoại trừ wc ra, thì không còn chỗ trống nào.<br><br>Sau khi Thẩm Giáng Niên đi vào, cô thở phào nhẹ nhõm và nói: \"Em đi thay quần áo trước, có chuyện khác sẽ nói với người sau.\" Thẩm Thanh Hoà ậm ừ, Thẩm Giáng Niên quay lại, Thẩm Thanh Hoà đang nhìn cô, cô nhịn không được bật cười, \"Bảo người đi vào, người thật sự nhìn à?\" Thẩm Thanh Hoà mím môi bất lực và dỗ dành: \"Được rồi, đi thay đồ nhanh đi, tôi nhìn thấy quần của em ướt, mặc không thoải mái.\"<br>\"Quần thì ướt đó.\" Thẩm Giáng Niên giơ tay cởi cúc quần, vừa đi về phía Thẩm Thanh Hoà vừa cởi cúc quần.<br><br>Thẩm Thanh Hoà đang đứng dựa vào cửa, khi Thẩm Giáng Niên đi tới thì không chỗ nào có thể trốn được: \"Qu@n lót của em không ướt.\" Thẩm Giáng Niên nhẹ nhàng dựa vào người Thẩm Thanh Hoà, \"Theo lý thuyết mà nói, không ướt thì không cần thay.\" Thẩm Giáng Niên cúi đầu, cơ thể nhẹ nhàng cọ vào người Thẩm Thanh Hoà, \"Nhưng mà người cũng đã mang đến rồi, em lại muốn thay~ giờ làm sao đây?\"<br>\"Em muốn làm gì nè?\" Thẩm Thanh Hoà hỏi.<br>\"Người cũng đã mang đến, không phải đã chuẩn bị sẵn hết rồi à?\" Thẩm Giáng Niên ngước mắt, ánh mắt sáng người, càng ngày dựa càng sát, nhắm mắt lại, trong không khí có mùi hương của Thẩm Thanh Hoà, cảm nhận được hơi thở ấm áp của người kia.<br> <br>\"Tôi đây chỉ phòng ngừa.\" Giọng Thẩm Thanh Hoà vẫn bình thản, Thẩm Giáng Niên không hài lòng cho mấy, lại dán sát hơn nữa, \"Là người muốn phòng ngừa thôi à?\" Thẩm Giáng Niên hôn lên tai Thẩm Thanh Hoà, khẽ li3m nhẹ một cái, hơi thở cô, bắt đầu rối loạn.<br>Chương 118 Cập nhật mới nhất: 25-12-2017 19:26:02<br>\"Không sợ có camera hả?\" Thẩm Thanh Hoà đưa tay vuốt lưng Thẩm Giáng Niên, thân thể Thẩm Giáng Niên căng thẳng, nhào vào trong lòng Thẩm Thanh Hoà, nhưng sau đó lại nhớ ra điều gì, vội vàng quay đầu nhìn lại.<br><br>\"Có à?\" Thấy dáng vẻ lo lắng của cô, Thẩm Thanh Hoà cong khóe môi, \"Không có.\"<br>\"Thẩm Thanh Hoà!\" Thẩm Giáng Niên hờn dỗi, nắm tay lại đấm một cái, \"Người cố ý!\" Sau khi giật mình xong, thì d*c vọng cũng tiêu đi không ít, mặc dù luôn muốn làm yêu với Thẩm Thanh Hoà, nhưng mà Thẩm Giáng Niên trong vấn đề l@m tình cũng rất bảo thủ, chẳng qua, cơ thể cùng với tâm đều không có nghị lực, không để ý lá gan nhỏ của chủ nhân, mà luôn muốn làm chuyện xấu.<br>Thẩm Thanh Hoà cười khẽ, đưa tay xoa đầu tóc cô, \"Đi thôi, đi ăn chút gì đó.\"<br>Cuối cùng, cũng chỉ thay đồ bên ngoài, vốn dĩ Thẩm Giáng Niên đã đi ra ngoài, đột nhiên lại quay vào trong, cầm lấy túi xách giống như bảo bối, còn quơ quơ trước mặt Thẩm Thanh Hoà, \"Này là đề phòng.\" Cô còn cố ý cười xấu xa, Thẩm Thanh Hoà bất đắc dĩ lắc đầu.<br>Trước khi đi, Thẩm Thanh Hoà và Thẩm Giáng Niên vẫn đến phòng y tế, Nguyễn Nhuyễn vẫn còn chưa tỉnh, Tưởng Duy Nhĩ không có ở đó, chỉ có mỗi Vệ Tử An.<br><br>Thẩm Thanh Hoà nhìn quanh hỏi, \"Tưởng tổng đâu?\"<br>\"Ở bên ngoài gọi điện thoại ạ.\" Vệ Tử An nhìn thấy tư thế của hai người, đoán là muốn rời đi, \"Thẩm tổng phải đi sao?\" Thẩm Thanh Hoà trả lời, \"Ừ, tôi với Thẩm Giáng Niên đi trước, cô nói với Tưởng tổng một tiếng, tôi không nói với cô ấy.\" Thẩm Thanh Hoà nhấc tay lên nhìn đồng hồ, \"Các cô đã ăn tối chưa?\"<br>\"Vẫn chưa ạ....\" Vệ Tử An lộ ra vẻ áy náy, \"Bàn việc xong khá trễ, Tưởng tổng vội vàng trở về, trên đường kẹt xe khá lâu.\" Thẩm Thanh Hoà gật đầu, \"Được rồi, lát nữa tôi cho người mang đồ ăn đến, các cô cũng đừng vất vả quá.\"<br>Thẩm Giáng Niên đi tới bên giường, sờ sờ trán Nguyễn Nhuyễn, nhiệt độ còn có chút nóng, sắc mặt đỏ bừng, lông mày còn nhíu lại, thoạt nhìn không thoải mái.<br><br>Nguyễn Nhuyễn dường như đã cảm nhận được, giơ tay bừa bãi nắm lấy các ngón tay của Thẩm Giáng Niên, còn nhẹ cọ má lên, Thẩm Giáng Niên không khỏi thở dàu, cô nhóc đáng thương này~<br>\"Khụ!\" Thẩm Thanh Hoà ho nhẹ một tiếng, Thẩm Giáng Niên rất nhạy cảm, quay lại nhìn cô, nhếch miệng cười.<br><br>Đồng thời, rút tay về, \"Cô bé còn chưa hết sốt, các cô không thể ở lại đây thì nhớ sắp xếp người khác đến trông.\" Thẩm Giáng Niên nhờ vả Vệ Tử An.<br>\"Cô yên tâm, tối nay tôi sẽ ở lại đây.\" Lúc Vệ Tử An nói chuyện, Tưởng Duy Nhĩ đã trở lại, sắc mặt càng khó coi hơn trước.<br>\"Chúng tôi đi trước nhé, Tưởng tổng.\" Thẩm Thanh Hoà thấy rõ sắc mặt Tưởng Duy Nhĩ không vui, lại không hỏi, Thẩm Giáng Niên cũng cảm thấy thế, nhìn nhiều hai lần, Tưởng Duy Nhĩ ngước mắt, rủ rũ, \"Ừ, đi đi, ngày mai đi làm, nói chút chuyện với cậu.\"<br>Khi Thẩm Thanh Hoà và Thẩm Giáng Niên đi ra ngoài, trời vẫn đang mưa, \"Chúng ta ăn ở đâu?\" Thẩm Thanh Hoà hỏi.<br><br>Thẩm Giáng Niên quả thực có chút đói bụng, xoay người một vòng, nhìn những hạt mưa xếp thành hàng trên mái hiên hành lang, lại nép vào người Thẩm Thanh Hoà, giống như hơi lạnh, chán nản nói: \"Sao cũng được.\" Nhớ tới cơm hộp mà bản thân, có lẽ đã không có hình dạng nữa, chắc nên vứt đi, Thẩm Giáng Niên vẫn còn là thiếu nữ hoài tâm tư, cảm giác khá buồn.<br>\"Muốn ăn bên ngoài hay đến văn phòng tôi?\" Thẩm Thanh Hoà hỏi.<br>\"Giờ này, nhà ăn ở trên cũng đóng cửa rồi à?\" Thẩm Giáng Niên rụt cổ thở ra, Thẩm Thanh Hoà đưa ô cho cô, \"Cầm lấy.\" Thẩm Giáng Niên cầm lấy, thấy Thẩm Thanh Hoà bắt đầu cởi áo khoác, cô lập tức dùng một tay cản lại, \"Không được cởi.\" Thẩm Thanh Hoà mặc áo len cao cổ, nhưng nó không chịu được nhiệt độ.<br>\"Tôi không lạnh.\" Thẩm Thanh Hoà tránh cô ra, cởi áo của ra.<br>\"Bị cảm lạnh thì phải làm sao?\" Thẩm Giáng Niên cảm thấy đau lòng, thật ra cô cũng có mặc áo khoác, nhưng mà cô là người không chịu được lạnh.<br>\"Em mà cảm lạnh thì khó xử lý hơn tôi đó.\" Thẩm Thanh Hoà là người từng trải.<br><br><br>Thẩm Giáng Niên nghe xong, xấu hổ không dám từ chối, chuyện cô bị bệnh sẽ rất lạ lùng, cho nên không dám nhắc đến, \"Vậy em ôm người, chúng ta đi mau thôi, đến văn phòng của người, gọi người giao đồ ăn đến.\" Chỗ này gần toà nhà văn phòng, Thẩm Thanh Hoà nhận lấy chiếc ô, rồi bước đi vào màn mưa.<br>Cả hai chạy chậm vào sảnh, quần lại ướt.<br><br>Thẩm Giáng Niên chỉ lo chạy giờ này mới để ý, cánh tay với bả vai trái Thẩm Thanh Hoà đều ướt, chắc lạnh lắm, sắc mặt và môi Thẩm Thanh Hoà có chút tái nhợt.<br>Lên đến lầu trên, lúc thay quần áo, Thẩm Giáng Niên còn chút so đo, \"Lần sau không cho phép người làm thế.\" Cô lấy khăn, lau cánh tay bị ướt của Thẩm Thanh Hoà, \"Người đối tốt với em nhưng mà không được làm hao tổn đến bản thân.\"<br>Thẩm Thanh Hoà cúi đầu nhìn, Thẩm Giáng Niên dùng ngón tay tái nhợt nắm cổ tay cô, lau một lượt rồi nói: \"Em rất quan tâm đ ến người, nếu người không khoẻ, em cũng không khoẻ, cho nên người nhất định phải khoẻ.\" Như cô vợ nhỏ, lải nhải không ngừng.<br>Thẩm Thanh Hoà khẽ cười, nhẹ nhàng nói: \"Ừa, tôi biết rồi, em cũng đi thay quần áo đi.\" Thẩm Thanh Hoà đẩy Thẩm Giáng Niên, cô miễn cưỡng đi vào, nói: \"Quần áo trong của người cũng ướt rồi, nhớ thay đó.\" Y chang cô vợ nhỏ, ước gì có thể mọi lúc mọi nơi yêu chiều người mình thương.<br>Sau khi Thẩm Giáng Niên thay đồ xong, lại đi ra văn phòng với Thẩm Thanh Hoà, máy điều hòa trong phòng được cài đặt tự động, nhiệt độ luôn ở mức phù hợp.<br><br>Thẩm Giáng Niên hít vào một hơi thoải mái, \"Rốt cuộc cũng được ở trong phòng, ấm thật.\"<br>Cô liếc nhìn thấy hộp cơm trên bàn, thừa dịp Thẩm Thanh Hoà đang treo quần áo ở cửa, cô đột nhiên chạy qua, mở ra, quả nhiên bên trong hộp cơm tình yêu đã trở thành một đống hỗn độn.<br><br>Thẩm Giáng Niên thở dài, không chỉ là một mớ hỗn độn, mà nó còn lạnh nữa, quên đi, vứt thôi.<br><br>Thẩm Giáng Niên giơ tay định ném, Thẩm Thanh Hoà không biết từ lúc nào đã đi tới, giơ tay chặn lại: \"Đừng vứt.\"<br>\"Lạnh hết rồi.\"<br>\"Hâm lại là được.\"<br>\"Nhưng mà bên trong rất khó coi.\"<br>\"Cái tôi ăn là tâm ý.\"<br>\"Vậy, em đi hâm nóng cho người nha....\" Trong lòng Thẩm Giáng Niên, thật ra khá vui vẻ.<br>\"Không vội, chờ tôi gọi đồ ăn xong, lát nữa rồi hâm lại.\" Thẩm Thanh Hoà ngồi xuống gọi điện thoại: \"Cô gọi ba phần ăn, một phần hai người cho tôi và Thẩm Giáng Niên, phần thứ hai cho hai người là Tưởng tổng và Tử An, phần còn lại là cho người bệnh.\" Thẩm Giáng Niên không biết cô ấy gọi ai, nhưng từ giọng điệu của cô ấy, cô đoán đó là Nguyễn Duyệt? Nhưng có cảm giác như lâu lắm rồi không gặp Nguyễn Duyệt.<br>\"Tôi còn có công việc cần xử lý, em nghỉ một lát đi, lát ăn xong thì về nhà.\" Thẩm Thanh Hoà mở máy tính, nhìn ý là muốn làm việc một lúc lâu.<br>\"Người không về nghỉ ngơi sao?\" Thẩm Giáng Niên chống tay lên bàn, hơi nghiêng người về phía trước, chắc chắn là không cố ý, nhưng ánh mắt Thẩm Thanh Hoà dán chặt vào ngực cô, Thẩm Giáng Niên nhìn xuống thì thấy áo thun cô vừa thay cổ hơi rộng....!Cho nên, cảnh xuân đã lộ bên ngoài.<br><br>Mặc dù, Thẩm Giáng Niên khá muốn làm yêu, nhưng mà Thẩm Thanh Hoà còn phải ở đây tăng ca, cô lập tức đứng thẳng người, đỏ mặt ho khan nói, \"Người mau làm việc đi, ăn xong chúng ta cùng về.\" Không đợi Thẩm Thanh Hoà nói, lại nói tiếp, \"Cho dù có tăng ca, cũng về CBD đi, vẫn tốt hơn chỗ này.\" Nói thế nào thì bên đó cũng là nhà, làm gì cũng khá tiện, đương nhiên, không phải như cô nghĩ, nhất định phải làm cái kia....<br>Thẩm Thanh Hoà cười cười, \"Lát nữa rồi tính.\" Thẩm Giáng Niên bảo cô làm việc đi, trong lòng hạ quyết tâm, sẽ kéo người về nhà.<br>Đúng như dự đoán của Thẩm Giáng Niên, người đưa cơm tới là Nguyễn Duyệt.<br><br>Nguyễn Duyệt dọn đồ ăn ở nhà ăn xong rồi gọi điện thoại cho Thẩm Thanh Hoà.<br><br>Thẩm Thanh Hoà cầm hộp cơm tình yêu đi xuống, Thẩm Giáng Niên đi sau cô, nhìn hộp cơm cứ đung đưa, đung đưa như trái tim cô vậy.<br>\"Hâm nóng lại đi.\" Thẩm Thanh Hoà đưa cho Nguyễn Duyệt.<br><br>Nguyễn Duyệt bối rối trong giây lát, thấy gương mặt ửng hồng của Thẩm Giáng Niên thì đã hiểu rõ.<br><br>Hoá ra là cơm hộp tình yêu, có trưng gà, có tôm bóc vỏ, thịt hộp...!nói chung là nhiều loại.<br> <br>\"Đáng lý cái này rất đẹp.\" Thẩm Giáng Niên nhìn thấy hộp cơm tình yêu bị phá hỏng, thì giải thích lần nữa, Thẩm Thanh Hoà ừa một tiếng, \"Em ăn nhiều chút, tôi ăn cơm hợp đủ rồi.\" Nhìn lại thì cả bàn đồ ăn này đều gọi cho Thẩm Giáng Niên.<br><br>Mặc dù Thẩm Giáng Niên biết tài nghệ của bản thân không ra gì, nhưng mà Thẩm Thanh Hoà đối với bàn cơm mỹ vị, lại chọn ăn cơm do Thẩm Giáng Niên, trong lòng cô thật sự...!rất vui.<br>Lần trước, nấu quên bỏ muối, lần này dưới sự chỉ dạy của Lê Thiển và bản thân đã nếm qua, thì nói chung ăn không tệ.<br><br>Nhưng dù sao khẩu vị của mỗi người không giống nhau, Thẩm Giáng Niên ngồi bên cạnh Thẩm Thanh Hoà, vẫn luôn nhìn người ta, cô sợ Thẩm Thanh Hoà không thích.<br>\"Đừng nhìn tôi nữa, ăn đi.\" Thẩm Thanh Hoà giơ tay, xoa nhẹ tai Thẩm Giáng Niên, xoa một cái mà cả người Thẩm Giáng Niên tê dại, mặt đỏ lên, \"Ừa...!mùi vị thế nào?\" Thẩm Giáng Niên không dám ăn ngon không, sợ bị vả mặt.<br>\"Ngon lắm.\" Thẩm Thanh Hoà cũng nể tình thật.<br><br>Bởi vì câu nói này, Thẩm Giáng Niên có một bữa cơm không tồi.<br><br>Lúc ăn, Thẩm Giáng Niên nhắc đến Nguyễn Nhuyễn, \"Trước khi mọi người đến, Nguyễn Nhuyễn có nói mớ.\"<br>Thẩm Thanh ậm ừ, tỏ ý đang nghe.<br>\"Cô ấy nói gọi của Tưởng Duy Nhĩ.\" Thẩm Giáng Niên lo lắng nói: \"Em luôn cảm thấy việc Nguyễn Nhuyễn ngất xỉu lần này có liên quan đến Tưởng Duy Nhĩ.\"<br>Thẩm Thanh Hoà không bình luận gì, Thẩm Giáng Niên lấy di động ra: \"Người xem, đây là tin nhắn tối nay Nguyễn Nhuyễn gửi cho em.\"<br>Thời điểm tin nhắn thực ra là lúc Thẩm Giáng Niên xuống xe, cô tưởng là tin nhắn của Thẩm Thanh Hoà, nhưng thực ra là của Nguyễn Nhuyễn, nội dung là: Thẩm Giáng Niên, chị đến chỗ em được không? Em đang ở tầng dưới của Tập đoàn Nhã Nại.<br>\"Chuyện của họ để tự họ quyết định đi.\" Thẩm Thanh Hoà biết Tưởng Duy Nhĩ có chút suy nghĩ phức tạp với Nguyễn Nhuyễn, nhưng mà tâm tư của Nguyễn Nhuyễn lại giành cho Thẩm Giáng Niên.<br>\"Đêm nay, em muốn làm rõ một chút, này chỉ là trùng hợp thôi, em vừa tới, cô ấy ngã quỵ xuống, em mới ôm cô ấy.\" Thẩm Giáng Niên làm đôi mắt trông mong nhìn Thẩm Thanh Hoà, \"Người sẽ không để bụng, đúng không?\"<br>\"Để bụng.\"<br>\"A?\"<br>\"Trêu em đó.\"<br>\"Người thật đáng ghét mà.\" Mặt Thẩm Giáng Niên nóng bừng, Thẩm Thanh Hoà cười nói: \"Ăn đi.\"<br>Thật ra, nếu Thẩm Thanh Hoà không để bụng thì ổn, nhưng mà hoàn toàn không để bụng thì Thẩm Giáng Niên cảm thấy thiếu thiếu gì đó.<br><br>Con người mà, luôn phiền phức thế đó, làm sao cũng chẳng được.<br>Cơm cũng đã ăn xong, Thẩm Thanh Hoà định tăng ca, nhưng Thẩm Giáng Niên không chịu, \"Người về nhà rồi tăng ca, lúc đói lúc khát, có em ở bên cạnh chăm lo.\" Thẩm Thanh Hoà không nói chuyện, Thẩm Giáng Niên lập tức uy hiếp, \"Nếu người không về thì em cũng không về.\" Thẩm Thanh Hoà cau mày, chỉ trong nháy mắt nhưng vẫn bị Thẩm Giáng Niên nhìn thấy.<br>Cách làm này không ổn cho lắm, nhưng mà Thẩm Giáng Niên rất muốn Thẩm Thanh Hoà về nhà, nhưng uy hiếp xong lại thấy không ổn, \"Thẩm Thanh Hoà~ em không muốn lấy bản thân ra uy hiếp người, nhưng mà em thật sự rất muốn người về nhà, về nhà cùng em được không?\" Thẩm Thanh Hoà thở ra một hơi, \"Được rồi.\"<br>\"Có phải người cảm thấy em uy hiếp như thế không tốt lắm phải không?\" Trên đường về, Thẩm Giáng Niên tự ngẫm nghĩ, tại sao Thẩm Thanh Hoà nghe cô nói như vậy lại cau mày.<br><br>Thẩm Thanh Hoà nắm tay cô, siết chặt lòng bàn tay cô, nhẹ nhàng nói: \"Sau này đừng vì tôi mà đánh cược bản thân.\" Quả nhiên cô đoán đúng, Thẩm Giáng Niên cảm thấy hơi buồn, nhưng cô không biểu hiện ra ngoài, ngược lại cười nói: \"Được, em nghe người.\"<br>\"Không phải làm thế là không tốt.\" Thẩm Thanh Hoà dường như nhìn thấu suy nghĩ của Thẩm Giáng Niên, nhẹ nhàng nói: \"Có rất nhiều cách để hoàn thành một việc, phải chọn cách ít tổn thất nhất.\" Thẩm Giáng Niên cúi đầu, thưởng thức ngón tay Thẩm Thanh Hoà.<br><br>Thẩm Thanh Hoà đột nhiên giơ tay, ôm lấy vai cô, kéo vào trong lòng ngực, an ủi: \"Em phải biết rõ, giá trị của em với tôi.\" Thẩm Giáng Niên không có tiền đồ mà cảm động, bao nhiêu u sầu đều tan biến, khoé miệng cong lên, còn chưa kịp cười sâu thì điện thoại đã đổ chuông.<br>Lại là giáo sư Lục, mỗi lần như thế luôn như đòi nợ....!Thẩm Giáng Niên bất mãn nghe điện thoại, không vui vẻ mấy.<br>\"Mẹ ở trước cửa nhà con, đêm nay mẹ ở chỗ con.\" Đây chính là lời giáo sư Lục nói, \"Mau về nhà đi, cho con nửa tiếng.\".<br><br>"]