["<br>Từ \"nặc\" tràn ngập tim Thẩm Giáng Niên.<br><br>Chờ đợi có thời hạn cũng không phải chuyện khiến người ta bực bội, Thẩm Giáng Niên xem đi xem lại từ \"nặc\" này, trong lòng vui vẻ không thôi.<br>Cái vui vẻ này là xuất phát từ tận đáy lòng, mang đến cho cô một cảm giác vui sướng không thể diễn tả bằng lời.<br><br>Giống như được đả thông hai mạch Nhâm Đốc, mạch máu toàn thân được thông suốt, cảm giác cả người được lưu thông thuận lợi.<br>*Mạch Nhâm: cai quản phần âm của cơ thể, mạch đốc quản phần dương, khi đả thông hai mạch Nhâm Đốc, khí huyết sẽ tự lưu thông.<br>Thẩm Giáng Niên: Trưởng quan ơi ~ Trưởng quan à~<br>Một khi đã vui sẽ không nhịn được mà làm nũng.<br>Thẩm Thanh Hòa: Sao~<br>Vẫn là một từ, một từ rất đơn giản, nhưng khi được Thẩm Thanh Hòa phát ra, kèm theo một cái đường gợn sóng đáng yêu, khiến Thẩm Giáng Niên cảm thấy đáng yêu, miệng đầy mật ngọt.<br>Thẩm Giáng Niên: Em nhớ người~<br>Thẩm Thanh Hòa: Ngoan~<br>Chỉ một chữ thôi cũng khiến Thẩm Giáng Niên cảm nhận được sự cưng chiều riêng biệt, Thẩm Giáng Niên thật sự phải dùng hết sự nhẫn nại của mình, mới không nhảy xuống giường, đá tung cửa chạy về phía Thẩm Thanh Hòa.<br>Đã có Thẩm Thanh Hòa rồi, thì không còn gì có thể hấp dẫn Thẩm Giáng Niên, thế nên cô cầm điện thoại, nằm ở trên giường tám với Thẩm Thanh Hòa.<br><br>Mặc dù, Thẩm Thanh Hòa không trả lời lại liền, nhưng cũng không để Thẩm Giáng Niên chờ lâu, nhưng mà đối với người dành hết tâm chí để nói chuyện với người yêu, thì chờ một giây thôi cũng vô cùng dài.<br>Thẩm Giáng Niên gửi tin nhắn, nhìn chằm chằm, nhìn thấy đối phương đang gõ chữ, cô bắt đầu mong chờ.<br><br>Thẩm Giáng Niên gõ chữ rất nhanh, thường thường gửi là gửi mấy câu liên tiếp, mà Thẩm Thanh Hòa chỉ gửi một câu, cô bĩu môi, trưởng quan gõ chữ chậm quá đi thôi~<br>Cô đâu có biết Thẩm Thanh Hòa đâu chỉ có nói chuyện với cô, mà còn nói chuyện với người khác.<br>Ví dụ như.<br>Nguyễn Duyệt nhận được một tin nhắn, Thẩm tổng: 1025, định vị lần nữa.<br>Nguyễn Duyệt cau mày, trong lòng trầm xuống, đã lâu lắm rồi mới nhận được một tin nhắn tương tự.<br><br>Nguyễn Duyệt: Thẩm tổng, tôi sẽ làm ngay.<br> <br>Ngay sau đó, đã nhận được tin nhắn trả lời, Thẩm tổng: Trễ nhất là 12 giờ trưa mai.<br>Nguyễn Duyệt: Vâng.<br>Nguyễn Duyệt đốt cho bản thân điếu thuốc, nheo mắt lại, ngồi trong xe, nhìn ra ngoài cửa sổ.<br><br>Trong đầu đang tự hỏi rốt cuộc sơ sót chỗ nào.<br><br>Hút được nửa điếu, điện thoại của cô lại reo, cô vội xem qua, không phải Thẩm tổng, mà là số không xác định là: Tôi sắp đến Bắc Kinh.<br>Nguyễn Duyệt trầm ngâm hồi lâu rồi trả lời: Tôi lại thất thủ rồi.<br>Không rõ: Cấp độ mấy?!<br>Nguyễn Nhạc: Cấp E.<br>Không rõ:...Vẫn còn cứu được.<br>Nguyễn Duyệt: Vấn đề là bây giờ tôi không biết sơ sót ở đâu.<br>Không rõ: Có thể ở đâu khác? Chỉ có một lý do cho những sai lầm ở cấp độ E.<br>Nguyễn Duyệt: Tôi biết thông tin này sai, nhưng hiện tại, tôi không thể biết được dữ liệu nào sai.<br>Không rõ: Hạn chót?<br>Nguyễn Duyệt: Ngày mai lúc 12 giờ trưa.<br>Không rõ: Chờ tôi.<br>Nguyễn Duyệt: Không cần.<br>Nguyễn Duyệt lại gửi một tin nhắn nữa nhưng không có ai trả lời.<br><br>Gọi điện thoại vẫn không có ai trả lời.<br><br>Người này lần nào cũng như vậy, thật khó chịu.<br><br>Dù phàn nàn như vậy nhưng trong lòng vẫn có chút chờ mong.<br><br> <br>Rốt cuộc, người này mạnh hơn cô nhiều.<br>Không bao lâu sau khi Thẩm Giáng Niên nằm xuống giường giả vờ ngoan ngoãn, quả nhiên Lục Mạn Vân đến kiểm tra phòng như dự kiến.<br>\"Ngày mai mấy giờ?\" Lục Mạn Vân tới đây lấy cớ hỏi bữa sáng.<br>\"Mẹ không cần dậy sớm, con chưa chắc đã ăn ở nhà.\" Thẩm Giáng Niên còn chưa quyết định có nên đi làm cùng Thẩm Thanh Hòa hay không...!Cô dự định lát nữa sẽ bàn với Thẩm Thanh Hòa.<br>\"Ở nhà có đồ ăn, sao lại ra ngoài ăn.\" Lục Mạn Vân nhìn thấy người nằm trên giường, đã thay quần áo ngủ, chăn bông tùy tiện ném sang một bên, giống như Thẩm Giáng Niên đang nằm vậy, có ý định đi ngủ, nhưng Lục Mạn Vân cứ cảm thấy, bên dưới cái vẻ bình thường này đang ẩn giấu một mục đích thầm kín nào đó, a.<br>\"Mẹ cứ như thường ngày là được, sáng mai con dậy sẽ làm cùng mẹ.\" Thẩm Giáng Niên không muốn tiếp tục chủ đề này nữa, trả lời qua loa.<br>\"Buổi tối đi ngủ sớm, đừng có lộn xộn.\" Trước khi rời khỏi phòng, Lục Mạn Vân buông một câu như thế.<br>\"Vâng ạ, mẹ ngủ ngon.\" Thẩm Giáng Niên nhắm mắt lại nghỉ ngơi.<br>Thời gian tựa hồ đã trôi qua mấy thế kỷ, Thẩm Giang vẫn không hề động đậy.<br><br>Khi cảm thấy bảy thế kỷ đã trôi qua, Thẩm Giáng Niên mở mắt ra, thế giới đều im lặng.<br><br>Nhìn thời gian, giáo sư Lục về phòng đã được nửa tiếng rồi, bây giờ là 21 giờ Bắc Kinh, chắc sẽ ổn thôi phải không?<br>Vẫn còn lo lắng, Thẩm Giáng Niên quyết định ra ngoài thăm dò đường đi trước.<br><br>Này chính là có tật giật mình, Thẩm Giáng Niên hé cửa, phòng khách đã tắt đèn, xuyên qua khe cửa quan sát tình hình địch bên ngoài một hồi lâu, rất yên tĩnh, nhưng sao cứ có cảm giác nguy hiểm nhỉ? Thẩm Giáng Niên thử mở cửa ra.<br>Khi cửa mở hoàn toàn, nhìn thấy Thẩm Vạn Thành đang đứng cạnh cửa sổ ban công.<br><br>Thẩm Giáng Niên sợ đến tim đập loạn, gần như hét lên: \"Ba yêu à, sao không ngủ mà lại đứng ở đó?\" Thẩm Giáng Niên thấp giọng hỏi.<br>\"Vừa nói chuyện công việc xong.\" Thẩm Vạn Thành nghịch nghịch điện thoại, nhỏ giọng nói: \"Sao con còn chưa ngủ?\"<br>\"Đi vệ sinh ạ.\"<br>\"Không phải trong phòng con có à?\"<br>\"....!Có thích đi ở nơi rộng lớn.\"<br>\"....\" Thẩm Vạn Thành không lên tiếng, không về phòng, Thẩm Giáng Niên cũng không đi vệ sinh.<br><br>Hai ba con đứng ở cùng nhau hồi lâu, Thẩm Giáng Niên hít sâu một hơi, trầm giọng nói: \"Anh Thẩm, mong anh đừng bán đứng con.\"<br>\"Gì mà bán đứng chứ.\" Thẩm Vạn Thành trả lời, \"Về ngủ sớm đi.\" Nói xong thì quay lại phòng ngủ.<br>Thẩm Giáng Niên đứng tại chỗ, trầm tư mấy giây, sau khi giãy giụa liên tục, quyết định quay về phòng của mình trước.<br><br>Nhưng trong lòng cô lại khao khát đến mức đã đến trước cửa phòng mình, thế nhưng mất tự chủ đi về phía cửa phòng Thẩm Thanh Hòa, cô lặng lẽ đứng ở cửa nhìn vào, ánh mắt như thể xuyên thấu qua tấm cửa.<br>\"Gặp à?\" Lục Mạn Vân nửa dựa vào đầu giường, trong tay cầm một cuốn sách.<br>\"Ừ.\"<br>\"Em biết ngay mà.\" Lục Mạn Vân buông sách xuống, đang muốn xuống giường.<br>\"Đừng đi, anh bảo con bé về phòng rồi.\" Thẩm Vạn Thành ngăn bà lại.<br>\"Anh nói thế nào?\"<br>\"Thì nghiêm túc nói....\"<br>\"Nói lại nguyên câu xem.\"<br>\"....\" Thẩm Vạn Thành từ bỏ phản kháng, bởi vì Lục Mạn Vân đã ra khỏi giường.<br>Đốc đốc đốc, \"Ngủ chưa?\"<br>\"Vẫn chưa ạ.\" Thẩm Thanh Hòa mở cửa, mà còn mở rộng cửa.<br><br>Lục Mạn Vân nhìn rõ ràng, Thẩm Giáng Niên thật sự không có ở đó.<br><br>Chẳng lẽ ông Thẩm nhà bà nghiêm túc thật à? Vấn đề là, người đóng vai người ba yêu thương con gái hết mực, có thể nghiêm túc được sao, hình ảnh đó khó mà tưởng tượng được, \"Giáo sư Lục chưa ngủ à?\" Thẩm Thanh Hòa cố ý hỏi.<br><br>||||| Truyện đề cử: Xuyên Thành Bạn Đời Xinh Đẹp Bệnh Tật Của Nhân Vật Phản Diện |||||<br>\"Ừ, đột nhiên đổi phòng, không quen à?\"<br>\"Còn ổn ạ.\" Trước giờ Thẩm Thanh Hòa vốn không nói nhiều, nhưng như thế thì không hợp ý Lục Mạn Vân, hiển nhiên Lục Mạn Vân không phải là người nói nhiều, cô đành chỉ có thể nói thêm: \"Cảm ơn giáo sư Lục đã quan tâm, cô không có việc gì thì nghỉ ngơi sớm đi ạ.\"<br>Lúc Lục Mạn Vân rời đi, cảm thấy hơi xấu hổ, không phải vì bị nhìn thấy, mà bản thân lại đoán sai.<br><br>Lần này, Lục Mạn Vân về phòng không đi ra nữa.<br>\"Còn chưa chịu lên giường à?\" Thẩm Thanh Hòa đóng cửa lại, trầm giọng nói.<br>Thẩm Giáng Niên hít sâu một hơi, \"Trời ạ, sao bọn mình giống yêu đương vụng trộm thế.\" Thẩm Giáng Niên từ bên kia giường bò dậy, dưới sàn tuy có chăn bông nhưng vẫn không thoải mái bằng trên giường.<br><br>Anh Thẩm nhà cô đã bán đứng cô, cũng là cô thất sách coi địch là bạn.<br> <br>Thẩm Thanh Hòa vừa lên giường thì Thẩm Giáng Niên liền trèo lên người cô, hôn lên môi cô, muốn chiếm lấy cô.<br><br>Thẩm Thanh Hòa giơ tay ôm lấy Thẩm Giáng Niên, nhìn Thẩm Giáng Niên với ánh mắt cưng chiều, trêu chọc, \"Tôi với giáo sư Lục, ai đáng sợ hơn?\" Mặt Thẩm Giáng Niên đột nhiên đỏ bừng, vùi má vào cổ Thẩm Thanh Hòa, vừa hôn vừa gặm nhấm, hừ hừ bất mãn, \"Ai sợ chứ.\" Vì yêu cho nên mới sợ.<br>Thẩm Thanh Hòa hơi nâng cằm, để tiểu lãng cuốn nào đó làm càn, thấy người này gặm hăng hái, cô đành phải nhắc nhở, \"Không được để lại dấu.\" Thẩm Giáng Niên dùng cái lưỡi ấm áp vuốt ve chỗ bị gặm, phản đối, \"Em có dùng sức đâu.\"<br>Sợ Thẩm Giáng Niên chơi một hồi thì lại kiếm chuyện, Thẩm Thanh Hòa xoa xoa đầu Thẩm Giáng Niên, dịu dàng nói, \"Em về phòng em ngủ đi.\"<br>\"Tại sao chứ?\" Thẩm Giáng Niên nép vào trong ngực Thẩm Thanh Hòa, không muốn cử động.<br>\"Tôi muốn ngủ phòng của em.\" Điều Thẩm Thanh Hòa mong muốn nhất định phải thành hiện thực.<br><br>Thẩm Giáng Niên nhanh chóng bò ra khỏi giường, vui vẻ dẫn Thẩm Thanh Hòa đi thăm phòng riêng của mình, nhưng vừa đến cửa, đột nhiên dừng lại, quay người lại nhìn Thẩm Thanh Hòa, có chút lo lắng, nhẹ giọng nói: \"Giáo sư Lục chắc không ở cửa đâu nhỉ?\"<br>\"Để tôi.\" Thẩm Thanh Hòa rất hợp tác, dùng ngón trỏ ấn lên môi cô, nhẹ giọng nói.<br>Mở cửa, đóng cửa lại.<br>\"Phòng ngủ của em thế nào?\" Thẩm Giáng Niên dang rộng vòng tay, ôm lấy người đi về phía mình, nũng nịu nói: \"Muốn ôm.\"<br>\"Muốn ôm thế nào?\" Thẩm Thanh Hòa ôm eo Thẩm Giáng Niên.<br>\"Muốn cái ôm hạnh phúc nhất.\" Thẩm Giáng Niên không biết bản thân muốn gì.<br>Thẩm Thanh Hòa dang rộng hai tay, hơi nghiêng người, \"Lại đây ~\" Cô nhẹ nhàng nói, hai tay chạm vào mông rồi trượt xuống, \"Lên.\" Thẩm Thanh Hòa bế Thẩm Giáng Niên lên, duỗi thẳng eo.<br><br>Thân thể Thẩm Giáng Niên tựa hồ nhẹ đi, bị Thẩm Thanh Hòa bế lên, cô ôm lấy Thẩm Thanh Hòa, cúi đầu nhìn người ta, trên mặt mang theo nụ cười ngượng ngùng.<br>Ánh mắt chạm nhau, Thẩm Giáng Niên như được cái ôn nhu vuốt ve, lòng mềm nhũn.<br><br>Đôi mắt là cửa sổ tâm hồn, Thẩm Giáng Niên thường viết câu này khi còn nhỏ trong các bài văn, nhưng khi đó cô chỉ viết để đạt điểm cao, không hiểu cũng không có chút cảm xúc nào.<br><br>Nhưng bây giờ, qua khung cửa sổ xinh đẹp mê hoặc kia, cô đọc được một tia tình yêu, mềm mại như nước nhưng nóng bỏng như lửa, chứ nếu không sao cô lại cảm thấy nóng chứ? Cảm giác như toàn bộ cơ thể sắp tự bốc cháy.<br>Bị mê hoặc, muốn lại gần, muốn hôn.<br>thu hút, muốn lại gần, hôn một chỗ.<br>Thẩm Giáng Niên không hài lòng, cô dùng nụ hôn hung hãn biểu lộ dục vọng, cô còn muốn nhiều hơn nữa.<br>Thẩm Giáng Niên không biết mình bị đặt lên giường lúc nào, cũng không biết bị Thẩm Thanh Hòa đè xuống lúc nào, lúc Thẩm Thanh Hòa nới khoảng cách, hai chân quấn chặt lấy Thẩm Thanh Hòa không chịu buông ra, hơi thở rối loạn.<br><br>\"Trưởng quan~ người không muốn sao?\" Cô không nhịn được hỏi.<br>Bởi vì, cô muốn, muốn đến sắp phát điên..<br><br>"]