["<br>Bạn có biết cái cảm giác nằm mơ là như thế nào không?<br>Đó chính là cái cảm giác không chân thực, khiến Thẩm Giáng Niên giống như đang trong con mơ.<br><br>Cho nên, phản ứng đầu tiên của cô không phải là trả lời Thẩm Thanh Hoà, mà nhìn chằm chằm vào người ta, sau đó đưa tay lên dùng đầu ngón tay xoa xoa môi, mềm mại ấm áp nhưng vẫn có cảm giác không chân thực, còn âm thầm cắn đầu ngón tay một cái...!Mẹ kiếp, đau thật.<br>Thẩm Thanh Hoà cứ vậy mà nhìn người đối diện, thấy người này vẫn còn mâu thuẫn, người này là người trưởng thành quyến rũ, thế nhưng vẫn luôn có một mặt hồn nhiên ngây thơ.<br><br>Cho nên, trong mắt cô, mỗi khi người này biểu hiện cảm xúc đều chân thực, vui vẻ cũng thế, đau buồn cũng thế, tức giận cũng vậy, đều là Thẩm Giáng Niên.<br>Thẩm Giáng Niên đương nhiên nhìn thấy nụ cười nhàn nhạt trên khóe miệng Thẩm Thanh Hoà, cô vẫn không thể tin được, cô chớp mắt, mím môi, hít một hơi thật sâu, mở môi ra, thở ra một hơi, cuối cùng hỏi: \"Người...\" Do dự, không dám hỏi, sợ hỏi ra lại chính là ảo giác của bản thân, nhất định là do cô quá muốn ở bên Thẩm Thanh Hoà, cho nên mới có ảo giác này.<br>\"Tôi nói, em có muốn ở bên tôi không?\" Thẩm Thanh Hoà lại hỏi.<br>\"Người...!người không sao chứ? Thẩm Thanh Hoà?\" Thẩm Giáng Niên bắt đầu suy đoán trong đầu, \"Người có gặp phải vấn đề gì không?\" Đôi mắt Thẩm Giáng Niên óng ánh, khẽ liếc nhìn với ánh mắt tò mò: \"Nếu người có việc gì thì cứ nói thẳng với em, việc gì mà em có thể giúp người, em sẽ cố gắng hết sức.\" Những lời này bất cứ lúc nào cũng có tác dụng, nhưng trước đây Thẩm Giáng Niên sẽ không nói ra, bởi vì Thẩm Thanh Hoà là người quá ưu tú và xuất sắc, không cần cô làm này làm đó, kiểu như cô đang cố tỏ ra mạnh mẽ vậy.<br>\"Tôi à.\" Thẩm Thanh Hoà dừng lại một chút, Thẩm Giáng Niên không dám chớp mắt, rốt cuộc Thẩm Thanh Hoà đã xảy ra chuyện gi? Thấy Thẩm Giáng Niên căng thẳng nín thở, Thẩm Thanh Hoà nhấp môi cười, \"Quả thật là có một số việc.\" Con người còn sống sờ sờ, làm sao mà không có vấn đề gì chứ.<br>\"Ừa, ừa, người nói đi.\"<br> <br>\"Trong chuyện tình cảm, đúng là có một số vấn đề.\" Thẩm Thanh Hoà hơi u sầu, cụp mắt xuống hỏi: \"Thẩm Giáng Niên, em có tin tôi không?\" Thẩm Giáng Niên ậm ừ hai tiếng, sau đó lại gật đầu.<br>\"Em thích tôi à?\"<br>\"Vâng vâng.\" Thẩm Giáng Niên giật đầu, như một đứa trẻ ngoan ngoãn.<br>\"Có phải nghĩ đến việc ở bên cạnh tôi không?\"<br>\"Ừa, ừa.\" Thẩm Giáng Niên không phủ nhận, rốt cuộc, cô vẫn luôn muốn.<br>\"Vậy bây giờ, em có muốn ở bên cạnh tôi không?\"<br>\"Ừa, ừa...!hả?\" Thẩm Giáng Niên gật đầu, nhưng lại dừng lại, \"Thẩm Thanh Hoà, hôm nay không phải là ngày cá tháng tư, cứ như vậy đùa giỡn cũng không có gì buồn cười.\"<br>Phải, Thẩm Giáng Niên vẫn không thể tin Thẩm Thanh Hoà sẽ muốn ở bên cô ấy.<br><br>Người từng kiêu ngạo như cô, ở trước tình yêu cũng là một kẻ khiêm nhường.<br>\"Thẩm Giáng Niên, đây không phải là em.\" Thẩm Thanh Hoà cúi người lại gần, nhìn chằm chằm vào mắt Thẩm Giáng Niên nói: \"Bây giờ tôi rất trịnh trọng, cũng là lần cuối cùng tôi hỏi em, em suy nghĩ kỹ rồi hãy trả lời tôi.\" Vẻ mặt của Thẩm Thanh Hoà đột nhiên trở nên nghiêm túc, thậm chí còn có chút lãnh đạm.<br><br> <br>Thẩm Giáng Niên có phần quen thuộc với một Thẩm Thanh Hoà như vậy.<br><br>Người này luôn dùng vẻ mặt này để nói những chuyện thật cũng khiến cô buồn.<br>Tim Thẩm Giáng Niên đột nhiên chùng xuống, đầu óc mông lung, không có trả lời ngay.<br><br>Thẩm Thanh Hoà nói tiếp: \"Đương nhiên, tôi cũng sẽ căn cứ vào câu trả lời của em, nói cho em biết, để em lựa chọn, và tình hình hiện tại.\"<br>\"Ừa, người hỏi đi.\" Thẩm Giáng Niên thu hồi tâm tư, cũng rất trịnh trọng.<br>\"Thẩm Giáng Niên, tôi, Thẩm Thanh Hoà, trịnh trọng hỏi em, em có muốn ở bên tôi không?\" Những lời của Thẩm Thanh Hoà giống như lời của một mục sư sẽ hỏi sau khi tiếng chuông trong nhà thờ vang lên, \"Thẩm Giáng Niên, cô, có nguyện ý gả làm vợ Thẩm Thanh Hoà không?\" Thẩm Giáng Niên từng nghĩ đến hôn lễ của cô, sẽ được tổ chức trong nhà thờ, dưới sự chứng kiến của mọi người, được mọi người công nhận và chúc phúc, và tất nhiên, quan trọng hơn là trong trước sự hâm mộ của mọi người, cô kết hôn với người cô yêu.<br>Trước khi gặp Thẩm Thanh Hoà, Thẩm Giáng Niên luôn nghĩ rằng cô sẽ kết hôn với một người đàn ông giàu có và đẹp trai.<br>Nếu giờ người đàn ông giàu có đẹp trai đổi thành phụ nữ xinh đẹp giàu có, muốn cưới cô, cô sẽ bằng lòng sao? Đương nhiên là nguyện ý, hơn nữa cô đã vô số lần mơ tưởng đến cảnh tượng đó, thậm chí còn ngu ngốc nghĩ, phải biểu cảm như thế nào, ngữ điệu ra sao, khuôn miệng như thế nào...!Nói ra ba chữ đó mới là đẹp nhất.<br>\"Em bằng lòng.\" Câu trả lời mà Thẩm Giáng Niên thốt ra là suy nghĩ thật nhất trong lòng cô.<br><br><br>Vẻ mặt của Thẩm Thanh Hoà trầm xuống một lúc, hỏi: \"Em bằng lòng gì thế?\" Thẩm Thanh Hoà lặp lại câu hỏi, nhướng mày, cười nói: \"Em bằng lòng gì hả?\"<br>\"Em bằng lòng...\" Ahh, Thẩm Giáng Niên như bừng tỉnh, nhận ra cô vừa mới nói gì? Khuôn mặt nhỏ nhắn của Thẩm Giáng Niên lập tức đỏ bừng, \"Em nói, em muốn người, không phải, vừa rồi người mới nói muốn em....\" Thẩm Giáng Niên cắn môi dưới, bị sự ngu ngốc của bản thân dồn ép, đồng dạng tuyên bố: \"Em muốn ở bên cạnh người.\" Cô vội vàng, sợ nếu trễ thêm nữa, thì giấc mộng này sẽ tan tành mây khói.<br>\"A~\" Thẩm Thanh Hoà đã sớm đoán được câu trả lời, trêu chọc: \"Em nói em bằng lòng, khiến tôi cảm thấy mình đang cầu hôn.\" Thẩm Giáng Niên đỏ mặt, quay đầu đi, giả vờ nhìn ra ngoài cửa sổ, cố chấp nói: \"Nghĩ hay lắm, cầu hôn em mà qua loa thế này, em không thèm đồng ý đâu.\" Mặt cô quá nóng, giống như sắp bốc hoả.<br>\"Nếu tôi cầu hôn, chắc chắn sẽ cho em một buổi cầu hôn độc nhất vô nhị.\" Thẩm Thanh Hoà thế mà lại nghiêm túc như thế, lời này còn hơn hẳn là lời hứa hẹn, cả người Thẩm Giáng Niên như biến thành bếp lò nhỏ đung nước ấm, sôi sùng sục không ngừng.<br><br>Ngay cả lúc này, tôi biết rằng đó là một giấc mơ xa xôi khó mà với tới, nhưng vẫn vui vẻ không thôi.<br>Một khoảnh khắc lãng mạn thế này, theo lý mà nói, sẽ cùng ve vãn đánh yêu với nhau.<br><br>Nhưng điện thoại của Thẩm Giáng Niên đổ chuông hết lần này đến lần khác, người gọi đến là cùng một người, Lục Mạn Vân.<br><br>Thẩm Thanh Hoà thấy cô nhấn nút tắt tiếng nhiều lần, không có cúp máy ngang, \"Chuyện chính tôi muốn nói đã nói xong rồi, có việc gì thì đi làm đi, chuyện còn lại tôi nói sau đó.\"<br>À phải rồi, tối nay, Thẩm Thanh Hoà còn đến CBD nữa.<br><br> <br>Thẩm Giáng Niên ngay lập tức phấn chấn, không thể che giấu nụ cười của mình, nhưng mà nghĩ bản thân cũng già đầu rồi, tự nhủ: Phải e dè.<br><br>Nhưng mà, vừa mới được thổ lộ xong, giờ lại tách ra, sao Thẩm Giáng Niên nỡ được?<br>Thấy Thẩm Giáng Niên ngồi đó không nhúc nhích, Thẩm Thanh Hoà mím môi nhìn cô cười nhẹ.<br><br>Lòng Thẩm Giáng Niên nóng như lửa đốt, xung quanh không có nhiều người, cô hạ giọng, xấu hổ mà cố chấp nói: \"Người cứ thế để em đi à?\" Thẩm Thanh Hoà nhìn thấy gò má ửng hồng của cô chắc cũng đoán được, liền hỏi: \"Nếu không thì sao?\"<br>Thẩm Thanh Hoà trong giọng nói tràn đầy ý cười, nhất định là cố ý, Thẩm Giáng Niên nghĩ.<br>Bây giờ mối quan hệ đã được thiết lập, Thẩm Giáng Niên sẽ bắt đầu làm càn, mặc dù ngay lập tức cô sẽ không buông tha, nhưng mà đã không còn là đứa trẻ ngoan nữa.<br><br>Cho nên, Thẩm Giáng Niên đứng dậy và đi vòng qua bên Thẩm Thanh Hoà, Thẩm Thanh Hoà nhìn cô chằm chằm.<br><br>Khi người đến gần, dùng tay trái chống lên bàn, dùng đầu ngón tay mảnh khảnh của bàn tay phải vén tóc lên rồi cúi xuống, dường như thì thầm nhưng lại lén lút hôn lên tai Thẩm Thanh Hoà.<br>Ngẩng đầu lên lần nữa sắc mặt càng đỏ hơn, nhưng vẻ mặt của Thẩm Thanh Hoà lại rất bình tĩnh, hơi ngẩng đầu lên nhìn cô, trên môi nở một nụ cười, đẹp đến mức Thẩm Giáng Niên muốn lên thiên đường, \"Người không đáp lễ lại à?\" Cô giả vờ bình tĩnh, Thẩm Thanh Hoà cười nói: \"Quà đáp lễ của tôi không đơn giản như vậy.\" Tim Thẩm Giáng Niên đập thình thịch, không biết có phải vì thích hay không, nhưng cô luôn cảm thấy mỗi lời nói kia đều đang trêu chọc cô..<br><br>"]