["<br>Liệu có hay không một người, ánh mắt người ấy, lời nói, hành động của người ấy, khiến bạn cảm thấy mọi thứ đều xứng đáng không.<br>Thẩm Thanh Hoà hiểu cô mà đúng không? Người này vẫn luôn hiểu cô.<br><br>Thẩm Giáng Niên ôm lấy Thẩm Thanh Hoà, \"Hôm nay, em rất vui.\" Thẩm Thanh Hoà ừa một tiếng.<br><br>Chỉ ừa một từ đơn giản, nhưng lại khiến Thẩm Giáng Niên hài lòng.<br>Lúc trở về, là Nguyễn Duyệt lái xe đến đón, thật ra, không phải đến đón, mà vẫn luôn đi theo các cô từ khi các cô ra ngoài, không thể không lo lắng, Thẩm tổng rất ít khi đi ra ngoài như vậy, mỗi nơi cô ấy đi đều là nơi cố định, cô ấy ít khi đi một mình, còn mang Thẩm Giáng Niên đi cùng, cùng Thẩm Giáng Niên đi ra ngoài như thế khả năng đề phòng sẽ thấp đi, bởi vì Thẩm Giáng Niên không có năng lực phòng vệ, nói không chừng còn là vật cản, Thẩm Thanh Hoà rất ít khi đi dạo, đặc biệt là dưới tình huống không mang theo vệ sĩ...!Thẩm tổng thực sự rất để tâm đến Thẩm Giáng Niên.<br>Thẩm Giáng Niên không biết rằng khi họ thân mật trong rạp chiếu phim, có một người ngồi ở hàng ghế cuối cùng của rạp chiếu phim, nhìn họ ở ghế trước.<br><br>Lúc bọn họ chuẩn bị đi ra ngoài, Nguyễn Duyệt nhận được một tin nhắn không rõ: Đi ra ngoài.<br>Khi về đến nhà đã là 8:30 tối, ngày mai phải đi làm nên Thẩm Thanh Hoà bảo Thẩm Giáng Niên đi tắm rồi đi ngủ sớm.<br><br>Thẩm Giáng Niên tắm xong, tóc còn chưa lau khô, đã chạy đến phòng Thẩm Thanh Hoà.<br><br>Thẩm Thanh Hoà đã tắm xong từ sớm, tóc cũng đã sấy khô, \"Sao không sây tóc?\" Thẩm Thanh Hoà lấy máy sấy ra, ra hiệu cho Thẩm Giáng Niên đi đến.<br>Sấy tóc xong, Thẩm Thanh Hoà đi cất máy sấy, trong lúc đó thì Thẩm Giáng Niên đã leo lên giường của cô.<br><br>Thẩm Thanh Hoà hỏi; \"Mới giờ này đi ngủ rồi à.\" Thẩm Giáng Niên ở trên giường của cô lăn qua lăn lại, \"Làm ấm giường cho người.\" Y chang trẻ con.<br>Thẩm Giáng Niên ở trong phòng, cho nên Thẩm Thanh Hoà cũng không đi ra ngoài, ôm tài liệu giải quyết công việc.<br><br>Thẩm Giáng Niên nằm xuống, nằng lăn, nằm bò...!cho dù nằm tư thế gì, luôn nhìn Thẩm Thanh Hoà.<br><br>Thẩm Thanh Hoà có muốn phớt lờ cũng khó mà phớt lờ được, đôi mắt nhỏ nhìn chằm chằm kia, thiếu điều muốn câu cô lên giường.<br>Thật ra công việc cũng đã xử lý đâu vào đó, giờ chỉ đang nói nhảm với Tưởng Duy Nhĩ, chủ yếu là Tưởng Duy Nhĩ kéo cô tán gẫu, đề tài là, nụ hôn đầu tiên rốt cuộc có quan trọng hay không.<br><br>Tưởng Duy Nhĩ nói balabala đủ thứ, có rất nhiều cái thú vị để thảo luận, Thẩm Thanh Hoà chỉ nói: Mọi chuyện đều tuỳ người, mỗi người có mỗi suy nghĩ khác nhau, cũng cần tôn trọng điểm khác biệt của đối phương.<br>Có người để ý, còn có người xem đó chẳng sao cả, cho dù là loại nào, cũng đừng dùng quan điểm của bản thân đi hỏi người khác.<br><br>Tưởng Duy Nhĩ thất bại: Cậu chẳng qua không muốn thảo luận với tôi, nói cho có lệ, có phải bạn nhỏ nhà cậu đang nằm trên giường chờ cậu không hả?<br>Thẩm Thanh Hoà ngước mắt nhìn, Thẩm Giáng Niên đang nhìn cô với đôi mắt ấm ức, không khác gì thú cưng.<br><br>Ánh mắt chạm nhau, Thẩm Giáng Niên nằm đó cười.<br><br> <br>Thẩm Thanh Hoà thu hồi tầm mắt: Vẫn là câu nói kia, cậu tĩnh tâm lại đi, nghĩ xem bản thân muốn gì, rồi mới nghĩ mấy chuyện này.<br>Tưởng Duy Nhĩ: Thôi bỏ đi, vì một con bé mà phải mệt lòng, tôi cũng rảnh quá rồi, em ấy thích thế nào thì thế đó đi.<br>Thẩm Thanh Hoà: Tôi hỏi cậu, nếu em ấy từ chức, cậu duyệt hay không duyệt?<br>Tưởng Duy Nhĩ không trả lời, Thẩm Thanh Hoà đóng máy tính lại, cũng lên giường.<br><br>Thẩm Giáng Niên vội vàng chừa chỗ, giống như tranh công hỏi, \"Ấm không?\" Thẩm Thanh Hoà phối hợp, \"Ấm.\" Thẩm Giáng Niên rất tự nhiên mà dựa vào lòng người ta, Thẩm Thanh Hoà giơ tay ôm cô, siết chặt, Thẩm Giáng Niên co người lại, khẽ ậm ừ.<br>Ngày tháng ở bên Thẩm Thanh Hoà tốt đẹp biết bao, như một giấc mơ.<br>Chẳng qua, còn chưa ngủ kịp ngủ để mơ, Lục Mạn Vân nhắn tin WeChat cho cô: Thẩm Giáng Niên, con có thể đáng tin được hơn không hả? Đã hứa với mẹ rồi, hứa là hứa thế thôi hả?<br>....!Đúng thật là Thẩm Giáng Niên đã quên, cô nằm trong lòng ngực Thẩm Thanh Hoà, đổi hướng một cái, Thẩm Thanh Hoà không nhìn thấy màn hình điện thoại của cô.<br><br>Thẩm Giáng Niên: Hai ngày nay con không đi làm, ngày mai đi làm con sẽ xin phép cấp trên.<br>Lục Mạn Vân: Vậy con mau lên cho mẹ.<br>Thẩm Giáng Niên: Vâng [Cúi chào.]<br>Lục Mạn Vân không nói nữa, Thẩm Giáng Niên đặt điện thoại xuống, ánh mắt tự nhiên rơi vào Thẩm Thanh Hoà.<br><br>Thẩm Thanh Hoà nhắm mắt lại, Thẩm Giáng Niên rướn người hôn lên cằm cô, Thẩm Thanh Hoà chuẩn xác sờ tai cô, niết một cái: \"Ngủ đi.\"<br>\"Trưởng quan, mẹ em chuẩn bị đi du lịch, chắc đi một thời gian, mẹ em muốn em đi cùng.\" Thẩm Giáng Niên giống như đang báo cáo hành trình cho người yêu nghe, còn phải bắt được ý kiến của người này, Thẩm Thanh Hoà ừ một tiếng, mở mắt, \"Khi nào đi?\" Trong lòng, đột nhiên lại hiện lên tia không nỡ, rõ ràng người vẫn còn đang nằm trong lòng cô.<br>\"Còn chưa quyết định nữa.\" Thẩm Giáng Niên không đành lòng nói, \"Em không muốn đi, không muốn xa người.\"<br>Cảm nhận được Thẩm Giáng Niên không nỡ đi, phần không nỡ của Thẩm Thanh Hoà cũng giảm đôi chút, cười nói: \"Vậy em phải làm sao đây?\" Thẩm Giáng Niên u sầu, \"Hay là em nói bận việc, không đi được?\" Thẩm Thanh Hoà vuốt mái tóc cô, \"Không được, người nhà cũng cần phải có thời gian giành cho nhau, em có thời gian thì đi ra ngoài đi chơi cũng tốt.\"<br>\"Người không biết đâu, ba mẹ em đi chơi cũng dai dẳng lắm.\" Thẩm Giáng Niên bắt đầu than thở, lúc còn nhỏ, kỳ nghỉ hè đến, cô thường đi du lịch cùng ba mẹ, đi một cái là hơn cả tháng.<br><br>Một tháng này, là cơn ác mộng nhỏ với Thẩm Giáng Niên, cha mẹ thể hiện tình cảm đã đành, điều khiến cô buồn tủi nhất là, hai người luôn quên mất là dẫn con gái đi du lịch cùng.<br>Cho nên, hết lần này đến lần khác, hai người đi ra ngoài mới phát hiện quên dắt con gái đi theo, hoặc ăn cơm được 1 nửa mới phát hiện, không thấy con gái đâu hết, còn có thêm một kiểu là hai người tay trong tay anh anh em em, ngắm nhìn phong cảnh, đi một hồi, mới phát hiện con gái đâu mất tiêu rồi....!Sau đó, Thẩm Giáng Niên không muốn đi nữa, vì sợ đi lạc.<br>Thẩm Thanh Hoà cười thành tiếng: \"Em nói thật sao?\" Thẩm Giáng Niên rũ đầu xuống: \"Đương nhiên, lần này hai người muốn đi chơi, em đoán thời gian không ngắn, nhìn hai người thể hiện tình cảm với nhau, em sợ tim em chịu không nổi.\"<br>\"Vậy cứ thong thả đi, đừng lo lắng vì chuyện chưa xảy ra.\" Thẩm Thanh Hoà an ủi.<br><br>Hai người nói chuyện một lúc nữa, mới dần dần ngủ.<br>Thẩm Giáng Niên ngủ trước, Thẩm Thanh Hoà ngắm nhìn gương mặt đang ngủ kia, ngủ rất ngon.<br><br>Thẩm Thanh Hoà ngắm một hồi bắt đầu mệt, cũng nhắm mắt lại, lắng nghe tiếng hít thở sâu và nông, cơ thể cũng thả lỏng một chút, không còn căng thẳng nữa.<br>Buổi sáng, Thẩm Giáng Niên dậy sớm hơn một chút, đương nhiên là sớm hơn bình thường, không ngờ Thẩm Thanh Hoà còn chưa dậy.<br><br>Đây là một bất ngờ thú vị, Thẩm Thanh Hoà nhắm mắt lại, Thẩm Giáng Niên không biết người này đang thức hay đang ngủ.<br> <br><br>Cô rất muốn hôn trộm, nhưng sợ làm phiền Thẩm Thanh Hoà, Thẩm Giáng Niên nghiêng người nghe trộm nhịp thở rất cân xứng, có vẻ như đang ngủ.<br>Thẩm Giáng Niên cứ nhìn Thẩm Thanh Hoà cho đến khi người đẹp ngủ trong rừng mở mắt dưới ánh nhìn của cô.<br><br>Phản ứng đầu tiên của Thẩm Thanh Hoà là cau mày và đột ngột lùi lại, khoảng cách quá gần.<br><br>Thẩm Giáng Niên vô tình hoảng sợ, cô không biết Thẩm Thanh Hoà đã trải qua chuyện gì, nhưng người quanh năm thiếu ngủ, cảm giác an toàn có lẽ rất thấp, \"Trưởng quan, là em~ Thẩm Giáng Niên, tiểu lãng cuốn của người~\" Thẩm Giáng Niên nhẹ nhàng nói.<br>Ánh mắt Thẩm Thanh Hoà khẽ động một chút, nhẹ nhàng thở ra, thất thần một lúc, đứng dậy, xin lỗi nói: \"Xin lỗi.\" Thẩm Giáng Niên tiếp lời, \"Không cần xin lỗi, vừa rồi em đã quá gần, chẳng qua em muốn lén hôn người thôi, nhưng mà sợ làm phiền người.\" Thẩm Giáng Niên đi vòng qua trước mặt Thẩm Thanh Hoà, xuống giường, khi cô đưa tay lên vuốt v e vai Thẩm Thanh Hoà, cô cảm thấy cơ thể Thẩm Thanh Hoà căng thẳng.<br>Thẩm Giáng Niên vuốt nhẹ, cúi người hôn nhẹ lên môi Thẩm Thanh Hoà, thì thầm: \"Chào buổi sáng, trưởng quan~\" Một nụ hôn nhẹ nhàng khiến Thẩm Thanh Hoà tỉnh táo trở lại, cô chợt nhận ra đêm qua, cô thực sự đã ngủ một giấc ngắn.<br>Thời gian hiện tại là 6:00 và Thẩm Thanh Hoà đã kiểm tra thời gian lúc 5:00.<br><br>Có nghĩa, cô đã ngủ đúng một tiếng.<br><br>Giấc ngủ đã xa rời Thẩm Thanh Hoà quá lâu, đột nhiên đến thăm, khiến Thẩm Thanh Hoà khi tỉnh dậy cảm thấy bất an, lúc ngủ, cô không có ý thức hay phòng bị.<br>Thẩm Giáng Niên đi rửa mặt, còn đòi làm bữa sáng, Thẩm Thanh Hoà ngồi trên giường, một lúc sau, xoa xoa trái tim, có chút hoảng hốt vẫn chưa ổn định.<br><br>Nhưng mà chỉ là ngủ một lát, không cần như thế, Thẩm Thanh Hoà hít sâu.<br>Cả buổi sáng không nói gì.<br><br>Trên đường đi cũng thế.<br><br>Sắp đến công ty, Thẩm Giáng Niên muốn xuống xe trước, có Nguyễn Duyệt ở đây, Thẩm Giáng Niên cảm thấy bất tiện, không có cách nào hôn Thẩm Thanh Hoà.<br><br>Cô không cam lòng mà xuống xe, lập tức gửi tin nhắn cho Thẩm Thanh Hoà.<br>Tiểu Lãng Cuốn: Nguyễn Duyệt ở trên xe, xuống xe vẫn chưa hôn, lát nữa phải bù đắp cho em.<br>Tính tình trẻ con lại bá đạo, đầu ngón tay Thẩm Thanh Hoà chọc vào màn hình trả lời: Tại em không hôn, không bù đắp.<br>Tiểu Lãng Cuốn: [Tức giận] người cẩn thận đó, lát nữa gặp, em sẽ cưỡng hôn người.<br>A~ Tâm trạng căng thẳng của Thẩm Thanh Hoà đã dịu đi rất nhiều, Thẩm Thanh Hoà: Sợ hãi.<br>Nhìn hai chữ này, Thẩm Giáng Niên cuối cùng cũng nở nụ cười vui vẻ đầu tiên trong buổi sáng, cô có thể cảm thấy Thẩm Thanh Hoà không còn căng thẳng như vậy nữa.<br><br>Tiểu Lãng Cuốn: Sợ rồi sao? [Tự mãn] em khôn chỉ có cưỡng hôn người, còn hôn lưỡi kiểu Pháp nữa.<br>Thẩm Thanh Hoà: Em biết hôn lưỡi kiểu Pháp à?<br><br>Thẩm Giáng Niên không biết, nhưng mà có đọc truyện thấy viết vậy, Thẩm Thanh Hoà cũng từng thực hành rồi, Thẩm Giáng Niên vừa đi đường, vừa lên baidu tìm kiếm: Hôn lưỡi kiểu Pháp hôn thế nào.<br>\"Giáng Niên!\" Phía sau có người gọi tên cô, Thẩm Giáng Niên lập tức có thể nhận ra đó là Nguyễn Nhuyễn.<br><br>Vui vẻ xoay người, ngoại trừ Nguyễn Nhuyễn còn có Thích Tử Quân.<br><br>Thích Tử Quân sắc mặt vẫn là lạnh lùng, tuổi còn trẻ như vậy lạnh lùng thật sự là không tốt, bất quá không có việc gì.<br><br>Mấy ngày nay, sự thân thiết với Thẩm Thanh Hoà khiến Thẩm Giáng Niên bớt ác cảm với Thích Tử Quân, vì vậy cô chào hỏi Thích Tử Quân: \"Chào buổi sáng, Tử Quân.\"<br>\"Buổi sáng.\" Thích Tử Quân không cam lòng mà đáp.<br>Ở cửa thang máy, bên trong có ba người đứng, ngay sau đó có tiếng bước chân, sau đó là giọng nói của Thẩm Thanh Hoà, \"Cậu cho người đến đón, mấy giờ?\" Thẩm Giáng Niên nhìn về phía phát ra âm thanh, Thích Tử Quân cũng như thế.<br>\"4 giờ, nói máy bay bị delay, chắc phải hoãn cuộc họp lại.\" Lần này là Tưởng Duy Nhĩ, Nguyễn Nhuyễn cũng quay đầu, nhìn về hướng kia.<br>Thẩm Thanh Hoà và Tưởng Duy Nhĩ cùng nhau xuất hiện, ba cặp mắt chạm nhau, có sáu tầm nhìn, Thẩm Thanh Hoà ngay lập tức liếc nhìn Thẩm Giáng Niên.<br><br>Thẩm Giáng Niên mỉm cười, Thẩm Thanh Hoà cũng cười, ánh mắt ngẫu nhiên lướt qua Thích Tử Quân đang ở bên cạnh, Thích Tử Quân cũng mỉm cười.<br>Ánh mắt Tưởng Duy Nhĩ đầy thú vị liếc nhìn đánh giá người thấp nhất – Nguyễn Nhuyễn, còn chưa nhìn vào mắt nhau, Nguyễn Nhuyễn lập tức thu hồi ánh mắt, đôi mắt hơi đỏ.<br>Thang máy chuyên dụng đến trước, Tưởng Duy Nhĩ và Thẩm Thanh Hoà đi thẳng lên mà không dừng lại.<br><br>Ba người họ cũng lên thang máy nhân viên, mỗi người đều có mối bận tâm của riêng mình và không phát ra tiếng động.<br>Đối với cuộc họp báo, Thẩm Giáng Niên làm rất nhiều lần, nhưng chưa có lần nào hoành tráng như Tập Đoàn Nhã Nại, khiến giới truyền thông trong nước và ngoài nước chú ý.<br><br>Thẩm Giáng Niên đã quen thuộc với những thông tin này từ lâu, giờ không có việc gì để làm, lật đi lật lại hồ sơ.<br><br>Nhưng lật được vài trang lại bắt đầu thương nhớ Thẩm Thanh Hoà, muốn đến tầng 30, ngồi bên cạnh người này, không cần làm gì hết chỉ cần nhìn mà thôi.<br>Thẩm Giáng Niên thực sự không nhận ra rằng cô ấy có bộ dáng của một kẻ si tình.<br><br>Trong lúc đang suy nghĩ lung tung, thì kẻ khiến cô si tình Thẩm Thanh Hoà gọi điện thoại: \"Thẩm Giáng Niên, theo tôi đến sân bay.\"<br>Hoá ra là sếp lớn sếp lớn của trụ sở Tập đoàn Nhã Nại tạm thời thay đổi lịch trình và muốn tham gia cuộc họp.<br><br>Nghĩ đến việc có thế giới của hai người, lòng Thẩm Giáng Niên đầy vui mừng đi xuống.<br><br>Vừa xuống tới nơi, thấy trong xe có Tưởng Duy Nhĩ, còn tài xế là Nguyễn Duyệt, gương mặt nhỏ của Thẩm Giáng Niên xụ xuống, không cười.<br><br>Cũng may là Thẩm Thanh Hoà đủ ân cần, ngồi phía sau với cô.<br>Trên đường đi, cũng không nói nhiều với nhau, Tưởng Duy Nhĩ và Thẩm Thanh Hoà lâu lâu nói vài câu về tổng bộ, Thẩm Thanh Hoà nói với cô: \"Lát nữa biểu hiện cho tốt nhé.\" Thẩm Giáng Niên ngoan ngoãn gật đầu, Tưởng Duy Nhĩ thông qua gương chiếu hậu nhìn hai người, chậc lưỡi không ngừng, người này đáng yêu ghê.<br>Có người ngoài ở đây, theo lý mà nói thì cô nên ngoan ngoãn.<br><br>Nhưng mà Thẩm Giáng Niên trời sinh vốn nôn nóng, không an phận, không chịu được đành lén lút vượt qua ranh giới, câu lấy ngón út Thẩm Thanh Hoà.<br><br> <br>Thẩm Thanh Hoà bị cô làm cho giật mình, nghiêng đầu nhìn, lúc này Thẩm Giáng Niên làm bộ nhìn ra ngoài cửa sổ, rốt cuộc thì vẫn có tính trẻ con....!Thẩm Thanh Hoà không né tránh, Thẩm Giáng Niên mừng thầm trong lòng.<br>Sếp lớn của tập đoàn Nhã Nại là một ông già Mỹ chuẩn mực, hài hước, chất phác.<br><br>Lúc trước đến là ngồi xe thương mại đến, theo sau là một chiếc xe khác và trợ lý.<br><br>Thẩm Giáng Niên xuống dưới hỗ trợ xác đồ, mới có thời gian để ý đến, hửm? Hôm nay, Nguyễn Duyệt không đeo kính, trang điểm nhẹ nhàng, Thẩm Giáng Niên thấy cô dùng một tay xách cái vali lớn mà không tốn chút sức nào, còn lén ghẹo người ta, \"Nguyễn Duyệt, sức lực cô cũng ghê gớm thật, dạy tôi đi.\"<br>Người ta nhìn cô một cái, xong rồi quay đầu lấy hành lý tiếp, Thẩm Giáng Niên cạn lời, người này có ý gì chứ.<br><br>Lên xe, bắt đầu là màn nói tiếng anh không ngừng, Tưởng Duy Nhĩ giới thiệu Thẩm Giáng Niên với sếp lớn, trên đường đi coi như nói chuyện vui vẻ.<br><br>Lần đầu nghe, Tưởng Duy Nhĩ và Thẩm Thanh Hoà nói tiếng anh, giọng nói rất giống người địa phương, Thẩm Giáng Niên càng ngày càng cảm thấy người cô yêu vô cùng lợi hại, làm vẻ mặt sùng bái.<br><br>Tưởng Duy Nhĩ khá bất mãn, please, bọn tôi cũng nói tiếng anh như nhau mà, sao lại không sùng bái tôi hả?<br>Phòng họp chật kín người, mặc dù các nhân viên của Tập đoàn Nhã Nại đều yêu cầu ít nhất CET-6, để truyền đạt chính xác ý kiến của BOSS và đánh giá năng lực của người được gọi là phiên dịch viên cao cấp Thẩm Giáng Niên, BOSS và một số giám đốc khác của trụ sở chính, để Thẩm Giáng Niên thực hiện phiên dịch đồng thời.<br><br>Vì vậy, BOSS chiếm ghế chính, bốn giám đốc đến từ Mỹ ngồi xuống theo từng vị trí sắp xếp, sau đó đến Tưởng Duy Nhĩ và Thẩm Thanh Hoà.<br><br>Còn Thẩm Giáng Niên thì ngồi sau BOSS, Thích Tử Quân và Nguyễn Nhuyễn đã ngồi ở những chiếc ghế cuối cùng.<br>Vào ngày hôm đó, có vô số ánh mắt nhìn chằm chằm vào Thẩm Giáng Niên, mỗi ánh mắt đều có ý nghĩa riêng.<br><br>Có tán thưởng, có bội phục, có sùng bái, có không cam lòng...<br>Tán thưởng là Thẩm Thanh Hoà; bội phục là Tưởng Duy Nhĩ; ngượng mộ là Nguyễn Nhuyễn, không cam lòng là Thích Tử Quân....!Thẩm Giáng Niên thật sự quá xuất sắc, ở trong cuộc họp đến cả BOSS cũng khen, Thẩm Giáng Niên cười nói cảm ơn, hào phòng khéo léo.<br>Nói chung, cuộc họp diễn ra suôn sẻ, khi lãnh đạo đến, tự nhiên có một bữa tiệc tối.<br><br>Khi có nhân viên tham gia cấp lãnh đạo luôn dễ tính, vẫn tại khách sạn Century.<br><br>Thẩm Giáng Niên đi với vai trò là phiên dịch, trên cơ bản là BOSS đi đâu cô đi đó, đến mỗi bàn mời rượu Thẩm Giáng Niên cũng đi theo.<br><br>Là người đi cùng cho nên không thể không uống, có thể nghĩ, sau một vòng này, Thẩm Giáng Niên bắt đầu lâng lâng rồi.<br>Thẩm Giáng Niên đi qua đi lại, không còn rảnh mà bận tâm Thẩm Thanh Hoà ở đâu, mơ hồ thấy Thẩm Thanh Hoà đi cùng Thích Tử Quân, còn có tiếp xúc tay chân với nhau.<br><br>Rốt cuộc cũng xong một vòng mời rượu, cô nói xin lỗi rồi đi wc.<br><br>Có chút khó chịu, Thẩm Giáng Niên đứng ở bồn rửa tay, nhìn bản thân trong gương, cô đơn lẻ bóng, thương nhớ Thẩm Thanh Hoà, như cơn thuỷ triều nhấn chìm cô.<br>Ông trời cũng thương cô lắm, lúc cô thương nhớ người ta, đẩy cửa wc ra đã đụng người đi vào, vừa hay lại là Thẩm Thanh Hoà.<br><br>Bước chân Thẩm Giáng Niên không vững, thế nhưng đã sà vào người kia, Thẩm Thanh Hoà vội đưa tay ôm lấy cô, vừa định mở miệng hỏi cô sao rồi, thì Thẩm Giáng Niên đã đưa ngón tay lên đặt trên môi Thẩm Thanh Hoà, thở dài một tiếng, rồi cười yêu kiều nói, \"Em nói rồi, gặp được người, sẽ cưỡng hôn người.\".<br><br>"]