["<br>Ai chẳng có chút tính toán trong tình yêu? Tình yêu rộng mở, trong sáng thì ai cũng khao khát, nhưng giữa bạt ngàn, hai con người xa lạ lại muốn đến được với nhau, ngoài cái gọi là duyên số, thì còn phải có sự thúc đẩy từ con người.<br>Tôi theo đuổi người;<br>Người đáp lại tôi;<br>Tôi có niềm tin vững chắc và tiếp tục theo đuổi người;<br>Người cũng đã phản hồi cho tôi rõ ràng hơn;<br>Ngày nào đó, tôi nói, tôi thích người, người làm bạn gái tôi được không?<br>Người chỉ cần nói một tiếng được là đủ rồi, hay đáp lại bằng một nụ cười ngọt ngào, hay là một ánh mắt dịu dàng, hay xa xỉ hơn, là một nụ hôn đơn thuần không mang d*c vọng....!Đây có lẽ là kiểu yêu đương thuận buồm xui gió trong ngôn tình.<br>Trong cuộc sống, lăn qua lăn lại là chuyện thường, có người trèo đèo lội suối mới lấy được lòng mỹ nhân, nhưng cũng có người vì khốn khó quá lâu, lăn qua lộn lại thế rồi mệt mỏi, cứ thế mà tan.<br>Không thể phủ nhận rằng con người càng lớn tuổi càng khó bị cám dỗ.<br><br>Không có quá nhiều nguyên nhân, chỉ là nhìn thấu mà thôi, Tưởng Duy Nhĩ cũng là một người sắp bước vào tuổi tứ tuần, là người có thế lực trong giới kinh doanh, trên con đường đi đến đỉnh cao này, tính cách cô khiến cô luôn hành động mạnh mẽ quyết liệt, không bao giờ chùng bước.<br>Tiền bạc sao? Có; quyền lực à? Cũng có luôn.<br><br>Tình yêu ư? Ừ thì...!không có rồi.<br><br>Tưởng Duy Nhĩ ngồi trên xích đu, bên vai là Nguyễn Nhuyễn đang gối đầu ngủ.<br><br>Tình yêu, trông như thế nào nhỉ? Như là kiểu của Thẩm Thanh Hoà và Thẩm Giáng Niên sao? Trong lòng Tưởng Duy Nhĩ không đồng ý cho lắm, ít nhất thì đó không phải là dáng vẻ tình yêu mà cô mong muốn.<br>Đối với cô mà nói, tình yêu có cũng được mà không có cũng chẳng sao, Tưởng Duy Nhĩ luôn nghĩ như vậy.<br><br>Từ nhỏ đến lớn, cô đã từng động tâm, nhưng mà chưa từng có ai khiến cô cảm thấy không có người là không thể, bao gồm cả những đàn ông và phụ nữ mà cô biết.<br>Khách sạn Thế Kỷ cách xa khu đô thị nên nếu nhìn lên trời vẫn có thể thấy những ngôi sao.<br><br> <br>Tưởng Duy Nhĩ nhẹ nhàng đung đưa xích đu, cảm thấy sức nặng nhẹ trên vai, gió đêm thổi qua, dường như trộn lẫn với mùi hương của một cô gái.<br>Đúng vậy, đối với cô mà nói, Nguyễn Nhuyễn là một thiếu nữ, hình như mới 23 tuổi? Tưởng Duy Nhĩ không nhớ rõ cho lắm, nhưng nói chung là nhỏ tuổi hơn cô nhiều.<br><br>Ngẫm nghĩ một hồi lại nghĩ đến việc nếu như Nguyễn Nhuyễn thích cô, thì coi như nụ hôn đầu và lần đầu tiên của cô gái này sẽ cho cùng một người, lúc này Tưởng Duy Nhĩ không nhịn được mà tự hỏi bản thân: Tưởng Duy Nhĩ, mày đang nghĩ cái gì vậy? Muốn lấy đi lần đầu tiên của một cô bé nhỏ hơn mày nhiều tuổi vậy sao?<br>Chuyện này nghe cực kỳ vô lý, cô đã kết hôn rồi, Thẩm Thanh Hoà nói đúng, cho dù kết hôn vì lợi ích đi chăng nữa, cũng không thể ngoại tình, như vậy, sẽ mang phiền phức đến cho bản thân.<br><br>Cho nên, đối với sự thăm dò và trêu chọc với Nguyễn Nhuyễn, thì nên dừng lại ở đây, mặc dù cũng thú vị đó, nhưng mà không nên tích cực trêu chọc một người như thế.<br>Đối với cô thì chả sao hết, nhưng với Nguyễn Nhuyễn là không thể, không phải sao? Tưởng Duy Nhĩ khẽ nhíu mày, lúc này là cô đang nghĩ cho cảm xúc và cảm nhận của Nguyễn Nhuyễn à? Cô phủ nhận, nhưng mà hình như không thể phủ nhận được.<br><br>Trong lòng cô...!đối với người bên vai, có một chút...!để ý nho nhỏ, có thể là do rảnh rỗi quá rồi.<br>Hàng năm, công ty đều tiến hành tuyển dụng ở trường đại học, không phải không có mấy chàng trai cô gái trẻ xuất hiện trước mặt cô, thế nhưng chưa có ai lọt vào mắt Tưởng Duy Nhĩ.<br><br>Mặc dù, có một cô gái nào đó, nghe ở đâu thông tin cô thích người đồng tình, năm lần bảy lượt sử dụng kế sách vụng về thử cô, thậm chí là mượn rượu say để thực hiện ý đồ xấu, lúc đó Tưởng Duy Nhĩ cảm thấy thật buồn cười.<br><br>Tưởng Duy Nhĩ cô đây, muốn loại phụ nữ nào mà chẳng có chứ? Chỉ là một cô sinh viên mà dám chơi trò tâm cơ với cô, chỉ có thể giải thích rằng cô bé kia quá ngốc nghếch, thế cho nên kỳ thực tập còn chưa xong thì người đã cuốn gói đi rồi.<br><br>Tưởng Duy Nhĩ ghét nhất là loại người ở trước mặt cô chơi trò tâm cơ, trừ loại người có trình độ cao hơn cô mới qua mắt cô, nhưng bây giờ, Tưởng Duy Nhĩ còn chưa gặp được người như thế, cho nên, kiểu người nào cô cũng nhìn thấu, cho nên hạnh phúc của cô cũng khó mà có được.<br>\"Ưm ~\" Người trên vai cuối cùng cũng động đậy, tựa hồ cũng tỉnh lại, khuôn mặt nhỏ nhắn còn giống như thú cưng cọ cọ vào người cô.<br><br>Trên người Tưởng Duy Nhĩ không mặc áo khoác, cho nên một cái cọ này mang theo ngứa.<br><br>Tưởng Duy Nhĩ nghiêng đầu nhìn Nguyễn Nhuyễn, lông mi khẽ run, đầu lưỡi li3m môi, còn chép chép miệng, rồi lại mím môi.<br><br> <br>Vị trí li3m không đúng, lại chạm đến vai cô, lần này li3m xem ra là khơi dậy thêm hứng thú, bỗng nhiên nãy ý, muốn trêu chọc lần cuối.<br>Nguyễn Nhuyễn dụi dụi vài cái, ý thức dần thanh tỉnh, còn tưởng đâu người kế bên là Thẩm Giáng Niên, cho nên đôi mắt chưa mở, đã khẽ gọi, \"Giáng Niên.\" Giọng mũi nhỏ run rẩy, giữa đêm khuya như gió mây phiêu đãng, thổi qua đầu tim, ngứa.<br>Tưởng Duy Nhĩ nghe rất rõ ràng là gọi \"Giáng Niên\", vì vậy cô lập tức nói: \"Tôi là Tưởng Duy Nhĩ, không phải Thẩm Giáng Niên.\" Cô không cho phép, người ngủ trên vai cô, lại mang tình yêu cho người khác.<br>Thoáng chốc, Nguyễn Nhuyễn bối rối, chớp mắt một cái mới hiểu rõ chuyện là như thế nào, cô đột nhiên ngồi thẳng người dậy, thấy rõ người ngồi bên cạnh là Tưởng Duy Nhĩ, hoảng sợ hô lên một tiếng, theo bản năng muốn đứng dậy bỏ chạy.<br><br>Đúng lúc này, hai chân Tưởng Duy Nhĩ dùng sức, thế là cái xích đu đung đưa mạnh.<br>Nguyễn Nguyễn đột nhiên bước về phía trước, cơ thể nghiêng ngã, cả người không tự chủ được mà lao về phía trước.<br><br>Tưởng Duy Nhĩ muốn giúp người ta nhưng mà đã chậm, bởi vì Nguyễn Nhuyễn say mới tỉnh lại còn mơ hồ, cho nên phản ứng chậm chạp, cả người...!bẹp...!bị ngã về phía trước, đau đớn làm cho Nguyễn Nhuyễn khóc, hơn nữa còn khóc rất to, giống như chịu ấm ức gì lớn lắm.<br>\"Đừng khóc...\" Tưởng Duy Nhĩ đứng ở bên cạnh nhìn xuống, người kia vẫn còn đang quỳ dưới mặt đất, không cảm thấy lạnh à? Khóc lớn như vậy cổ họng không đau sao? Tưởng Duy Nhĩ vừa định nhấc chân đá nhẹ cô bé hai cái thì người trên mặt đất, như một con thỏ tăng động, đột nhiên đứng dậy, khập khiễng chạy điên cuồng.<br>Tưởng Duy Nhĩ mang giày cao gót, theo bản năng định chạy theo, nhưng rồi dừng bước, bởi vì trợ lý ở cách đó không xa đang đi lại, \"Tưởng tổng, có cần tôi....\" Tưởng Duy Nhĩ nhìn con thỏ khập khiễng đã chạy đi xa, cạn lời, \"Không cần.\"<br>Nói thì như thế, nhưng trong lòng Tưởng Duy Nhĩ lại có chút khó chịu, thật khó hiểu.<br><br>Cô bé này, cầm tinh con thỏ à? Chạy cũng nhanh ghê.<br><br>Cô nhớ lại lần trước ở văn phòng, cô cũng đuổi theo nhưng mà không thấy bóng dáng con thỏ đâu hết.<br>\"Tưởng tổng, xe đến rồi.\" Trợ lý nhắc nhở cô, đã thống nhất là xe đến thì sẽ trở về thành phố, Tưởng Duy Nhĩ không muốn ở khách sạn.<br><br>Thật ra, xe đã tới sớm rồi, trợ lý mắt thấy Tưởng tổng không có ý định đứng dậy rời đi, cho nên đứng ở xa chờ đến tận giờ.<br>Bây giờ, cô gái nhỏ cũng đi rồi, chắc có thể đi rồi.<br><br>Tưởng Duy Nhĩ nhíu mày, đi về phía trước, trợ lý đi theo sau, \"Xe ở cửa khách sạn, để tôi bảo xe đến đây.\"<br><br>\"Đợi lát nữa đi.\" Tưởng Duy Nhĩ mở miệng nói, \"Đi tra xem Nguyễn Nguyễn ở phòng nào, ở với ai.\" Trợ lý nhanh chóng gọi điện thoại, rất nhanh báo cáo, \"Ở phòng 301, ở cùng với Thích Tử Quân.\" Tưởng Duy Nhĩ nhìn đồng hồ, đã là 10 giờ, \"Cô ấy đã về tới chưa.\"<br>\"Lúc tôi gọi điện thoại, vẫn chưa trở về, Thích Tử Quân đã về tới phòng.\" Trợ lý trả lời.<br>Người này lại đi đâu thế? Đừng có nghĩ quẩn chứ, quả nhiên, cô gái nghiêm túc yêu đương là phiền phức nhất.<br><br>Tưởng Duy Nhĩ xoay người, đi về cửa sảnh khách sạn, trợ lý hiểu rõ: \"Tưởng tổng, hay là tôi đứng ở cửa chờ, ngài về thành phố trước đi.\"<br>\"Không cần.\" Tưởng Duy Nhĩ vô cảm trả lời, trong lòng không thoải mái cho lắm.<br><br>Trợ lý thở dài trong lòng, cô gái này là khờ hay là chơi bài tâm cơ đây? Cho dù thế nào thì cũng thành công thu hút được sự chú ý của Tưởng tổng.<br>Tưởng Duy Nhĩ vừa đến cửa, quản lý sảnh lập tức chạy đến, \"Tưởng tổng.\" Tưởng Duy Nhĩ xua tay, \"Ông đi làm việc của ông đi, đừng lo cho tôi.\" Nói là như thế, nhưng quản lý sảnh lập tức mở ra một phòng tiếp khách VIP, \"Tưởng tổng, mời ngài vào trong nghỉ ngơi.\" Tưởng Duy Nhĩ đứng, đúng là cũng có chút hơi mệt.<br>\"Tưởng tổng, cô ấy vẫn chưa về, điện thoại cũng không nghe, tôi đi ra ngoài xem sao.\" Trợ lý nói vệ sĩ ở cửa canh, còn bản thân đi ra ngoài.<br><br>Điện thoại Nguyễn Nhuyễn không có ai nhận, trợ lý đương nhiên không ngu ngốc mà đi ra ngoài tìm, khách sạn Thế Kỷ mỗi góc đều có camera.<br>Rất nhanh, trợ lý đặc biệt nhìn thấy trong vọng lâu nhỏ ở góc công viên sinh thái, Nguyễn Nhuyễn ngồi trong vọng lâu bất động, trợ lý gọi điện thoại tiếp, người kia vẫn bất động, trong màn hình, người kia đang nhìn vào điện thoại, nhưng mà không nghe máy.<br><br>Trợ lý nói với nhân viên giám sát camera, \"Tôi đi tìm cô nhóc này, nếu cô ấy đổi vị trí, thì báo tôi biết liền.\"<br>Trợ lý thuận lợi tìm được người, khi cô đi đến chỗ đó thì Nguyễn Nhuyễn vẫn còn ngồi ở đó.<br><br>Trợ lý đi tới trước mặt cô bé, trợ lý sợ làm cô hoảng sợ, cho nên ho khan một tiếng.<br><br>Nguyễn Nhuyễn nghe thấy được, ngẩng đầu lên, thấy người là trợ lý của Tưởng Duy Nhĩ, cô bé lập tức đứng dậy, muốn rời đi.<br><br>Vẫn khập khiễng, lần này đi không nhanh cho lắm, khập khiễng còn hơn trước.<br>Trợ lý đi lên vài bước, cản Nguyễn Nhuyễn lại, \"Nguyễn Nhuyễn, sao thế, đi xem vết thương thế nào trước được không?\" Trợ lý của Tưởng Duy Nhĩ có hai người, tính cách hai người này như bổ sung cho nhau, tính cách người này khá giống Nguyễn Duyệt, tính tình ôn hoà.<br>\"Không cần.\" Nguyễn Nhuyễn không cảm kích, muốn vòng qua để đi, trợ lý cũng đi theo, \"Vết thương của cô so với lúc nãy còn nặng hơn, vết thương có thể để lại sẹo, có thể bị đứt gân, sẽ không tốt cho cô, tôi đưa cô đi xem một chút, trong khách sạn có bác sĩ, đi chứ?\" Trợ lý thử vỗ nhẹ lên vai Nguyễn Nhuyễn.<br>Hiển nhiên là Nguyễn Nhuyễn từ chối, xoay người đi đến bên cạnh, \"Không cần đâu.\" Giọng nói lại nghẹn ngào.<br>Cô gái nhỏ này...!trợ lý có chút bất đắc dĩ, \"Nếu cô không đồng thì, vậy tôi chỉ có thể ép buộc.\" Trợ lý lên tiếng nói trước một tiếng, Nguyễn Nhuyễn còn chưa kịp phản ứng lại, thì trợ lý đã cúi người ôm ngang, Nguyễn Nhuyễn hoảng sợ kêu lên, \"Cô làm gì thế, mau thả tôi ra.\"<br>\"Đừng náo loạn, tôi dẫn cô đi gặp bác sĩ, làm xong sẽ cho ngươi trở về phòng, ngoan ~\" Trợ lý không thèm nhìn Nguyễn Nhuyễn, bọn họ là đều là người có võ, đối với một Nguyễn Nhuyễn bé con như thế, rất dễ dàng ôm lên.<br> <br><br>Nguyễn Nhuyễn có giãy giụa cũng vô ích, huống chi vừa rồi cô chạy đến mệt mỏi, không có chút sức lực nào, cho nên cô dứt khoát từ bỏ phản kháng, hai mắt đỏ hoe nói: \"Cô nói cho Tưởng Duy Nhĩ biết, cho dù như vậy, tôi cũng sẽ không tha thứ cho cô ấy.\"<br>Trợ lý mím môi, chỉ nói: \"Cô ghét Tưởng tổng vậy sao?\" Nguyễn Nhuyễn theo bản năng trả lời: \"Đương nhiên là ghét, tôi chưa bao giờ ghét một người như thế cả.\" Cướp đi nụ hôn đầu của cô, còn không biết xấu hổ, nói bản thân không sai, sao trên đời nay có người như thế chứ?<br>\"Tại sao chứ?\" Nói thật, trợ lý ở bên cạnh Tưởng Duy Nhĩ, nhận ra được Tưởng tổng rất để tâm đ ến cô gái này, nhưng mà có đôi khi....!Nói sao đây nhỉ? Tưởng tổng hay bông đùa quá mức, cách diễn đạt dễ khiến hiểu lầm.<br>\"Không vì sao hết.\" Đến tận giờ, Nguyễn Nhuyễn chưa nói với ai về chuyện Tưởng Duy Nhĩ đã làm với cô, trợ lý đương nhiên không biết, cho nên khó hiểu.<br><br>Trong mắt trợ lý, Tưởng tổng có lẽ trêu đùa hai ba câu gì đấy.<br>\"Thật ra, Tưởng tổng cũng không tệ, cô ở chung một thời gian sẽ biết.\" Trợ lý không muốn nhiều lời, sợ làm cho người ta sinh ra tâm lý phản kháng, Nguyễn Nhuyễn nói, \"Ai muốn ở chung với cô ấy chứ.\" Nếu không phải Thẩm Giáng Niên ở đây, cô đã sớm từ chức rồi.<br>Nhớ đến Tưởng Duy Nhĩ bắt nạt cô, Nguyễn Nhuyễn lại nghẹn ngào.<br><br>Trợ lý mang người đến phòng ý tế, \"Ôi, đây không phải là Tử An sao?\" Bác sĩ nhìn từ trên xuống dưới, nhìn người trong lòng ngực cô.<br>\"Ừ, công ty có một cô gái bị thương.\" Vệ Tử An thả người xuống, \"Hôm nay, cô trực à?\"<br>\"Ừ.\" Rõ ràng là hai người quen biết nhau, quan hệ cũng không tồi, \"Cô gái nhỏ, làm sao thế?\"<br>Sau khi hỏi câu này, mới biết sau khi Nguyễn Nhuyễn bỏ chạy, cô lại bị ngã, nên tình trạng khập khiễng của cô càng nặng hơn.<br><br>Khi bác sĩ xử lý vết thương cho Nguyễn Nhuyễn, còn trò truyện với Vệ Tử An, hỏi thăm tình hình gần đây thế nào, Vệ Tử An đương nhiên không có hứng, chỉ trả lời qua loa vài câu, bác sĩ ngẩng đầu nhìn cô ấy mấy lần, nhưng Vệ Tử An không đáp lại.<br>\"Mấy ngày nay không nên đi lại nhiều, nếu có thể thì nên nghỉ ngơi vài ngày, đồng thời bôi thuốc và xoa bóp, cả đầu gối và mắt cá chân.\" Bác sĩ đưa thuốc cho Vệ Tử An, sức lực có chút lớn, Vệ Tử An dùng đầu ngón tay gãi gãi khoé môi, nói: \"Cảm ơn.\" Bác sĩ làm vẻ mặt chán ghét xua tay đuổi cô đi.<br>Vệ Tử An vốn dĩ định mang người đến phòng 301, sau đó sẽ báo cáo lại cho Tưởng Duy Nhĩ biết, không ngờ lúc quay lại sảnh, vừa hay Tưởng Duy Nhĩ đi từ phòng nghỉ ra.<br><br>Vừa thấy Tưởng Duy Nhĩ, Nguyễn Nhuyễn kháng cự, muốn giãy giụa xuống, còn xoay mặt chỗ khác không muốn nhìn thấy người này, Tưởng Duy Nhĩ thấy vậy lòng có chút đau, \"Sao rồi?\" Đây là lần đầu tiên cô bị đối xử như thế.<br>\"Không có gì đáng ngại, nghỉ ngơi mấy ngày sẽ ổn.\" Sau khi Vệ Tử An nói xong lại nói tiếp, \"Tưởng tổng, tôi mang người lên trên trước.\".<br><br>Truyện Dị Năng<br>Tưởng Duy Nhĩ không nói gì mà đi vòng qua, Nguyễn Nhuyễn lại quay đầu đi, không nhìn Tưởng Duy Nhĩ, giống như một đứa trẻ hờn dỗi.<br><br>Nhưng mà Tưởng Duy Nhĩ vẫn thấy được đôi mắt đỏ hồng của cô gái nhỏ, càng giống thỏ hơn, \"Tôi đi vòng qua, em có dám quay đầu đi không nhìn tôi, coi chừng tôi mang em về nhà tôi đó.\" Giọng điệu Tưởng Duy Nhĩ khá dịu dàng ấm áp, nhưng đầy đe doạ..<br><br>"]