["<br>Những người như Nguyễn Nhuyễn sống trong thế giới hai chiều không quen tiếp xúc với người lạ, nếu là người cô ấy thích, như Thẩm Giáng Niên thì không sao hết.<br>Còn đối với người xa lạ thì không quen tiếp xúc, với lại không giỏi giao tiếp, cho nên, Nguyễn Nhuyễn ngồi cứng đờ bên cạnh Tiền tổng, không nói lời nào.<br>\"Lại đây thêm chút nữa.\" Tiền tổng không hài lòng, vỗ nhẹ xuống bàn.<br><br>Nguyễn Nhuyễn bất đắc dĩ, khoảng cách này chưa đủ gần sao? Nếu lại nhích qua nữa thì sẽ chạm vào người này.<br>Giọng điệu của Tiền tổng trầm trầm, sắc mặt cũng lạnh, quanh năm tiếp xúc với người trong quan chức và thương nghiệp, thay đổi sắc mặt chỉ trong một giây, \"Cô có biết tôi là ai không? Chọc tôi giận sẽ không tốt cho công ty các cô đâu.\"<br>Nguyễn Nhuyễn nghe nhắc đến công ty, dù không tình nguyện cũng phải nhích qua.<br><br>Khoảng cách gần, mùi nước hoa xa lạ, Nguyễn Nhuyễn không thích, cúi đầu ngồi ở đó.<br><br>Rốt cuộc cũng chỉ là một thiếu nữ, hù doạ một chút đã sợ, Tiền tổng cười thầm.<br>\"Cô tên là gì?\"<br>\"Nguyễn Nhuyễn.\"<br>\"Có đối tượng chưa?\"<br>\"Không có ạ.\"<br>\"Có từng yêu đương chưa?\"<br>Nguyễn Nhuyễn nhíu mày, sắp không chịu được, nhưng cô biết không nên chọc giận người phụ nữ xa lạ có vẻ quyền cao chức trọng, \"Ngài có thể đừng hỏi mấy vấn đề riêng tư được không ạ?\" Bây giờ, Nguyễn Nhuyễn không biết Tưởng Duy Nhĩ kêu cô đến đây là gì, bất mãn với người phụ nữ xa lạ này cũng có nguyên nhân là bất mãn với Tưởng Duy Nhĩ.<br>\"A.\" Tiền tổng chống cằm, \"Tưởng tổng của các cô bảo cô đi lên, tôi còn tưởng đâu sẽ đưa lên một người linh hoạt, vậy giờ cô có thể đi rồi, lát nữa tôi sẽ nói với Tưởng tổng.\"<br>Nguyễn Nhuyễn sốt ruột: \"Ngài muốn nói gì với cô ấy?\"<br>\"Đó không phải là chuyện cô có thể hỏi, đến nói chuyện phiếm còn không biết, không biết làm sao mà làm việc được?\"<br>Nhớ tới lời Thẩm Thanh Hoà dặn dò, Nguyễn Nhuyễn không khỏi nghĩ ngợi, nhịn một chút, \"Nếu tán gẫu bình thường thì có thể ạ, nhưng mong ngài không cần hỏi chuyện cá nhân của tôi.\"<br> <br>\"Cô nói tôi nghe xem, giữa tôi và cô, ai mới là người có quyền lên tiếng đây?\" Tiền tổng biết rõ còn cố ý hỏi, Nguyễn Nhuyễn đương nhiên hiểu, ngậm miệng không nói.<br>\"Cô có biết nhiều người muốn nói chuyện với tôi mà còn chưa có cơ hội không.\"<br>Nguyễn Nhuyễn hừ trong lòng, không coi trọng chuyện này.<br>\"Nhìn tôi.\" Tiền tổng ra lệnh, Nguyễn Nhuyễn ngước mắt nhìn thoáng qua rồi cúi đầu ngay.<br>\"Sao lại cúi đầu rồi?\" Tiền tổng nâng tông giọng, giọng điệu nghiêm khắc, Nguyễn Nhuyễn cau mày, cúi đầu hỏi: \"Ngài có gì muốn nói thì nói ạ, không có thì tôi đi làm việc.\" Một phút cũng không muốn ở lại đây, nếu không phải là vì công ty, cô đã sớm thoát khỏi nơi này rồi.<br>\"Làm việc à?\" Tiền tổng cười một tiếng, \"Cô nghĩ thử xem, với cấp bậc của cô, thì có gì có liên quan đến công việc mà nói hửm?\"<br>Nguyễn Nhuyễn không khờ, trong lời nói kia có sự xem thường, đương nhiên cô nghe hiểu, cô nín thinh không nói lời nào, Tiền tổng tiếp tục: \"Trả lời câu hỏi kia của tôi, có từng yêu đương chưa?\"<br>\"Chưa ạ!\" Nguyễn Nhuyễn miễn cưỡng trả lời.<br>\"Sao lại không yêu đương?\" Tiền tổng quan sát Nguyễn Nhuyễn, cô bé này khá xinh, hơi nóng tính, nhưng mà kiểu cô gái nhỏ thế này, đáng lý ra sẽ được rất nhiều theo đuổi.<br>\"Xem ra ngài không có việc gì, vậy tôi đi trước.\" Nguyễn Nhuyễn sợ nếu không đi thì sẽ áp lực mà chết, người phụ nữ này chắc có vấn đề đi? Nguyễn Nhuyễn đứng dậy muốn đi, đột nhiên Tiền tổng giơ tay ra giữ cô lại, Nguyễn Nhuyễn vùng vẫy, dùng hết sức để né tránh, đột nhiên Tiền tổng buông tay ra...!thế là cả người mất trọng lực ngã xuống đất.<br>\"Đúng là không biết điều.\" Tiền tổng lạnh lùng nói, ngồi ở đó, nhìn xuống Nguyễn Nhuyễn đang nằm trên mặt đất và nói, \"Cô có tin chỉ một câu nói của tôi, làm cô cuốn gói khỏi tập đoàn Nhã Nại không?\"<br>Nguyễn Nhuyễn đột nhiên đứng dậy, hốc mắt đỏ hồng, tức giận nói: \"Nếu cô lợi hại thế, thì làm ngay luôn đi nào.<br><br>Cô cho rằng tôi thích làm ở đây lắm sao?\" Tiền tổng không ngờ cảnh này xảy ra, cảm thấy thú vị, \"Cô không thích vậy sao còn làm ở đây?\"<br>\"Cô quản tôi à!\" Nguyễn Nhuyễn là một người dễ xúc động và dễ khóc, vì vậy nước mắt đã rơi ngay khi nói, \"Nếu cô muốn tìm Tưởng tổng nói chuyện, vậy nói đi! Tôi chả sợ đâu!\" Nguyễn Nhuyễn trực tiếp chạy đi, Tiền tổng cười một tiếng, cô gái nhỏ khá thú vị đó.<br>Một lúc sau, Tưởng Duy Nhĩ đi wc về, xoa xoa bụng, \"Tiền tổng, gần đây dạ dày tôi không ổn lắm, chắc làm cô uống không hứng rồi nhỉ?\" Tiền tổng cười cười, \"Nói gì thế, tôi cũng không uống nữa, buổi chiều cô còn có việc, tôi cũng có việc, đợi nào rảnh, chúng ta lại tụ hợp.\" Tiền tổng cũng không nhắc đến Nguyễn Nhuyễn, sau đi nói tạm biệt với Tưởng Duy Nhĩ thì rời đi.<br>Tưởng Duy Nhĩ đích thân tiễn người tới cửa, dạ dày cảm thấy nóng như lửa đốt, đứng ở bên ngoài hít thở không khí mát mẻ, liền cảm thấy dễ chịu hơn một chút.<br><br>Vệ Tử An ra ngoài làm việc vừa về vội chạy đến, \"Tưởng tổng, không phải đã gọi Nguyễn Nhuyễn lên cùng ngài sao? Sao một mình ngài đứng đây thế, đã uống thuốc giải rượu chưa ạ?\"<br>Nhắc đến chuyện này, Tưởng Duy Nhĩ mới nhớ ra, cau mày khó chịu nói: \"Nếu cô không nói với tôi, tôi cũng quên mất, cô bé Nguyễn Nhuyễn này, tôi bảo em ấy lên gặp tôi, thế mà không đi.\" Vệ Tử An hơi ngạc nhiên, không thể tin được, nhưng cũng không thể nghi ngờ Tưởng Duy Nhĩ.<br>\"Cô bảo em ấy xuống gặp tôi ngay!\" Dạ dày Tưởng Duy Nhĩ khó chịu, lửa trong lòng cũng bốc lên.<br> <br>\"Vâng!\" Vệ Tử An mở khoá điện thoại.<br>\"Bảo em ấy đứng ở cửa chờ tôi, không thấy tôi xuống, không được đi!\" Tưởng Duy Nhĩ ra lệnh, Vệ Tử An có dự cảm không lành, quả nhiên, Tưởng Duy Nhĩ đi tới xe, vừa đi vừa nói: \"Cô đi với tôi ra ngoài.\"<br>\"Tưởng tổng...!vậy...\"<br>\"Bảo em ấy xuống ngay lập tức!\" Tưởng Duy Nhĩ tức giận nói.<br>Vệ Tử An gọi lại Nguyễn Nhuyễn, nhỏ giọng nói: \"Nguyễn Nhuyễn, cô xuống lầu trước đi.\"<br>Nguyễn Nhuyễn không nói chuyện, Vệ Tử An nói, \"Tưởng tổng đang tức giận, cô đừng có chọc cô ấy, được không? Ngoan, xuống dưới trước đi.\" Đối với Nguyễn Nhuyễn, Vệ Tử An đối xử không giống với người bình thường.<br><br>Qua mọi chuyện, cô thấy Tưởng Duy Nhĩ đối xử với Nguyễn Nhuyễn rất khác.<br>Nguyễn Nhuyễn vẫn không nói chuyện, mà các cô đã đi tới xe, Tưởng Duy Nhĩ nhíu mày quay đầu hỏi: \"Có xuống không?\"<br>\"Có xuống ạ.\" Vệ Tử An hạ thấp giọng điệu, cố ý lớn tiếng nói: \"Nguyễn Nhuyễn, chúng tôi ở dưới, nhanh lên.\" Tưởng Duy Nhĩ lên xe, Vệ Tử An còn nghĩ các cô đi ra ngoài cũng tốt, Nguyễn Nhuyễn có xuống trễ cũng không bị phát hiện.<br><br>Vệ Tử An không hiểu tại sao Nguyễn Nhuyễn không lên tiếng, xuống dưới cũng không khó...!Vệ Tử An không hiểu.<br>\"Đừng khởi động xe.\" Tưởng Duy Nhĩ ngồi trong xe, Vệ Tử An thấy tình hình như thế, lén gửi tin nhắn cho Nguyễn Nhuyễn: Nguyễn Nhuyễn, đừng làm khó tôi được không? Tưởng tổng muốn cô xuống dưới ngay.<br>Vệ Tử An: Cô đi xuống dưới đi, đợi chúng tôi đi rồi thì cô quay lại làm việc, trước khi về đến nơi, tôi sẽ nhắn cho cô, lúc đó cô đi xuống lại, coi như cô giúp tôi được không.<br>Nguyễn Nhuyễn: Tôi biết rồi.<br>Vệ Tử An thở phào nhẹ nhõm, một lát sau, Nguyễn Nhuyễn khập khiễng đi tới.<br><br>Tưởng Duy Nhĩ cau mày sâu hơn, nói không nên lời: \"Có phải do não em ấy kém phát triển không? Ngày nào ở Nhã Nại cũng bị té ngã hết vậy.\" Vệ Tử An lén nhắn hỏi: Cô bị vấp ngã ở đâu thế?<br>Nguyễn Nhuyễn không trả lời, cũng may cũng đã xuống dưới, Tưởng Duy Nhĩ không còn bực bội nữa, \"Lái xe!\" Vệ Tử An không kịp gửi tin nhắn thêm, đã khởi động xe đi, \"Có nói cho em ấy, không được tôi cho phép không được rời đi chưa?\" Tưởng Duy Nhĩ hỏi.<br>\"Vâng, đã nói rồi ạ.\" Vệ Tử An chỉ đành đáp trả thế trước, Tưởng Duy Nhĩ còn nói, \"Tôi sẽ cho người theo dõi, nếu như em ấy không ở đó, sẽ phạt.\" Vệ Tử An nghe thấy da đầu tê rần, vị tổng giám đốc đại nhân này, làm sao thế trời, sao lại đi hơn thua với một cô nhóc vậy trời.<br><br>Vệ Tử An không biết Tưởng Duy Nhĩ sẽ phái người nào giám sát, nhưng mà vị tổng giám đốc này chắc chắn sẽ làm thế, cho nên, nhân lúc Tưởng Duy Nhĩ nhắm mắt nghỉ ngơi, xe gặp đèn đỏ, cô lén nhắn cho Nguyễn Nhuyễn nói, nếu không có việc gì gấp cần làm thì đứng ở cửa đi qua đi lại, nếu đứng mệt thì đi về nghỉ ngơi, cuối cùng mới nhớ điểm quan trọng, hỏi Nguyễn Nhuyễn sao lại không đi tìm Tưởng Duy Nhĩ.<br>Nguyễn Nhuyễn từ lúc nãy giờ không trả lời lại một tin nhắn nào, Vệ Tử An cũng bó phép.<br>Vào lúc 3 giờ chiều, Thẩm Thanh Hoà đi công việc về nhìn thấy Nguyễn Nhuyễn ở cửa, \"Em đang đợi ai ở đây vậy?\" Nguyễn Nhuyễn lắc đầu, nghẹn ngào nói: \"Không chờ ai ạ.\" Thẩm Thanh Hoà quay người ngẩng đầu nhìn tiết trời, \"Lát nữa sẽ mưa, trời cũng lạnh, không có việc gì thì về văn phòng đi.\" Nguyễn Nhuyễn nói đã biết, Thẩm Thanh Hoà cũng không buồn hỏi lại.<br>Thẩm Thanh Hoà đi được vài bước thì quay lại, hỏi thêm, \"Có phải các cô ấy làm khó em không?\" Thẩm Thanh Hoà nói chính là Tiền tổng và Tưởng Duy Nhĩ, Nguyễn Nhuyễn cúi đầu, lắc lắc, nước mắt muốn rơi.<br><br>Lần này, Thẩm Thanh Hoà đi một hơi không trở lại.<br><br>Bận rộn đến 5 giờ chiều, Thẩm Thanh Hoà nhận được tin nhắn WeChat, mội cái icon.<br>Tiểu Lãng Cuốn: [Có thể trêu chọc một chút không? V3 vãn chút thôi]<br>Thẩm Thanh Hoà mím môi, khẽ mỉm cười, không trả lời ngay, Tiểu Lãng Cuốn: [Bần đạo bấm ngón tay tính toán, có người đang nhớ đến quý cô nương.]<br>Không biết Thẩm Giáng Niên lấy biểu cảm đó từ đâu, Thẩm Thanh Hoà nhìn nó rất thú vị, nhưng vẫn không trả lời.<br><br>Tiểu Lãng Cuốn: [Nhớ người muốn gớt nước mắt]<br>Thẩm Thanh Hoà lần này trả lời, viết: Em đang làm gì vậy?<br>Trên màn hình lập tức hiển thị: Bên kia đang gõ<br>Tiểu Lãng Cuốn: Sau khi ăn trưa xong với giáo sư Lục thì về nhà, về tới nhà, nghe khoá rửa tội do giáo sư Lục và Thẩm tiên sinh mở, hai người dạy em về tình yêu hôn nhân, nói cho em nghe, kết hôn là chuyện hạnh phúc cỡ nào.<br><br>[Mỉm cười]<br>Thẩm Thanh Hoà cũng đoán được, trả lời: Người có cuộc sống hôn nhân mỹ mãn, thật sự rất hạnh phúc.<br>Tiểu Lãng Cuốn: Em muốn kết hôn với người!<br>Chủ đề này chuyển hơi nhanh, Thẩm Thanh Hoà còn chưa trả lời, Tiêu Lãng Cuốn: Người kia mà không phải người, em không thèm kết hôn.<br>Thẩm Thanh Hoà dùng đầu ngón tay chạm vào màn hình, không gõ, Tiêu Lãng Cuốn: Phải rồi, hỏi người đến người nè, người bận thế đã ăn chưa?<br>Thẩm Thanh Hoà: Vẫn chưa.<br>Bên kia đang gõ.<br> <br>Tiểu Lãng Cuốn: Tuyệt vời! Em nấu cơm, mang qua cho người! Người chờ em!<br>Thẩm Thanh Hoà: Đừng vất vả, ở công ty có nhà ăn.<br>Tiểu Lãng Cuốn: Không sao, không sao mà, người để em làm mang qua đi, trong phim đều đưa thế, rất lãng mạn, đưa cơm cho người mình thích.<br>Thẩm Thanh Hoà nhìn ra ngoài cửa sổ, Thẩm Thanh Hoà: Không lãng mạn đâu, bên ngoài đang mưa, đừng tới đây.<br>Tiểu Lãng Cuốn: [Lăn lăn] Không chịu, không chịu đâu~ em đi nấu cơm! Người yên tâm đi, chiều nay em không có việc gì, đã nghiên cứu hộp bento tình yêu, vừa đẹp vừa ngon!<br>Thẩm Thanh Hoà muốn cho người qua đón Thẩm Giáng Niên, nhưng Thẩm Giáng Niên không chịu, còn tỏ vẻ: Cái lãng mạn của đưa cơm, chính là tự mình đi đến.<br><br>Thẩm Thanh Hoà hết cách, đành phải đồng ý, dặn dò cô mặc nhiều quần áo.<br><br>Thẩm Giáng Niên mừng thầm, lén nhắn tin cho Lê Thiển, \"Cậu xem đi, xem đi nè, mình nói rồi, chỉ cần kiên trì làm nũng, người ta sẽ hết cách với mình.\" Lê Thiển bĩu môi, Thẩm Giáng Niên chọt cánh tay cô, \"Chúng ta bắt đầu đi!\"<br>Lê Thiển nhất quyết muốn đưa Thẩm Giáng Niên đi, sợ cô đi một mình không an toàn, lúc lái xe đến Nhã Nại đã 19 giờ.<br><br>Mưa mùa thu không nặng hạt nhưng gió thu rất mạnh, Thẩm Giáng Niên đang ôm hộp bento đầy yêu thương, đang định xuống xe thì nghe thấy tiếng WeChat, Lê Thiển cũng nghe thấy, cầm ô dò hỏi; \"Có phải Thẩm Thanh Hoà không?\"<br>\"Chắc vậy.\" Thẩm Giáng Niên muốn xem, nhưng kìm lại, \"Đưa ô cho mình, cậu về trước đi.\" Lê Thiển bất đắc dĩ nói, \"Vậy cậu đi chậm lại.\" Thấy cô ngược gió đi vào, phải than thở sức mạnh của tình yêu, người ghét nấu nướng thế mà lại vào bếp làm chuyện buồn chán.<br>Lê Thiển lên xe, càng nghĩ càng thấy không công bằng, liền gửi tin nhắn cho Thẩm Thanh Hoà: Thẩm Giáng Niên đến rồi, bên ngoài mưa không nhỏ.<br>Thẩm Thanh Hoà: Cảm ơn đã báo.<br>Lê Thiển hơi ngạc nhiên khi người này trả lời lại khá nhanh, rất hài lòng.<br>Thẩm Giáng Niên vừa đến tới cửa, thì thấy có người đứng đó, có chút giật mình, tới gần thì thấy là Nguyễn Nhuyễn.<br><br>Thẩm Giáng Niên còn chưa kịp nói gì thì Nguyễn Nhuyễn đã ngã nhào trước mặt cô, trong tiềm thức muốn cứu người nên đã ném hộp cơm đi...!Ném xong có chút hối hận, nhưng mà vẫn tới đỡ người bị ngã, \"Nguyễn Nhuyễn! Nguyễn Nhuyễn!\" Thẩm Giáng Niên ôm Nguyễn Nhuyễn và gọi tên cô, hai bên tai có tiếng động, cô hướng nhìn vào trong, là Thẩm Thanh Hoà, trong lòng bực bội, sao mỗi lần ôm Nguyễn Nhuyễn, đều bị Thẩm Thanh Hoà bắt gặp thế!<br>Nhìn sang bên phải, là Tưởng Duy Nhĩ và Vệ Tử An, Vệ Tử An cầm ô, Tưởng Duy Nhĩ đi đến trước mặt, đứng ở đó với gương mặt lạnh lùng, Thẩm Thanh Hoà cuối cùng cũng đi đến, sắc mặt cũng lạnh như thế.<br><br>Thẩm Giáng Niên đột nhiên rùng mình một cái, a~ mùa thu năm nay ở Bắc Kinh hơi lạnh nhỉ..<br><br>"]