["Đôi Lời Editor Không Đọc Cũng Được Nhưng Sau Đừng Hỏi A","===<br>Trời ơi thế là tôi đã edit đến chap 20 trong khi giằng xé giữa việc tiếp tục hay drop:))))<br>Nhân đây tôi sẽ chia sẻ một chút về việc tôi edit cũng như là về bộ truyện này.<br><br>Kiên nhẫn ở lại với tôi 1 tẹo nha, nếu không sau này lại thắc mắc.<br>Ban đầu tôi đã suy nghĩ rất lâu về việc tôi có nên edit bộ truyện này hay không và edit thì có upload online hay không.<br><br>Và rõ ràng câu trả lời là có và có.<br><br>Một phần là tôi muốn tiện thể đằng nào mình cũng đã làm thì thôi, đọc chùa nhiều cũng nên trả lại một chút.<br><br> <br>Tuy nhiên, vì truyện tôi edit cũng chỉ làm để lưu trữ cá nhân, thật lòng tôi không thích một chút nào khi các web bốc đi để kiếm tiền (mới hôm nọ còn nhìn thấy truyện của mình được set VIP - rồi định đào tiền của ai?), vì vậy tôi xin nói trước, truyện này tôi có thể sẽ ém một số chương và ngoại truyện, chỉ upload lên những nguồn mà tôi đã nhắc đến trong miêu tả truyện.<br><br>Nếu các web có đủ kiên nhẫn không dùng code trộm truyện mà đi từ bên đó thì thôi, coi như tôi phục họ:) <br>Nếu các bạn thắc mắc về nữ chính nguyên gốc, nữ chính của \"Hoàng hậu tại vị\" thì tôi trước tiên phải nói, nguyên tác là một bộ truyện giả heo ăn thịt hổ, mọi thứ không phải như mọi người đọc thấy, chưa kể là nó còn OE khi Triệu Hành ban chết cho Khương Oánh, đưa nữ chính đã trốn khỏi hoàng cung trở về.<br><br>Là OE nha mọi người, vì sao ấy à? đem về là xong sao? thế còn hậu cung? thế còn hậu vị? giả chết thì không còn là Tô Hoàng hậu nữa đâu, mang về cung còn phải giải quyết vấn đề đó đó.<br><br>Vấn đề này sẽ được gợi ý trong chính văn và được kể lại trong Ngoại truyện.<br><br>Nữ chính trong nguyên tác không phải người xấu, cũng không phải người có tâm cơ.<br><br>Nếu phải tả thì nàng ta là kiểu người không có sức cũng không đủ trí, lại còn ngồi nhóm \"thánh nữ\" - một combo tương đối vô dụng, vừa không đủ thông minh làm người ta yêu thích, vừa vụng về dễ mắc bẫy, có hào quang kéo chân sau.<br><br>Bản thân editor đánh giá là người tương đối đáng thương, từ bé đến lớn đều được cưng chiều mà lớn lên, không hiểu sự đời, lớn lên rồi thì gia tộc rơi vào đại tội, sau lại cảm mến nhầm người, ngay cả nam phụ cũng là đám vô dụng có thừa làm cho nàng ta quay mòng mòng không phương hướng.<br><br>Nghĩ cũng tội nhưng nếu an phận một chút thì có khi cũng không đến mức đi vài vòng lại đáp về chỗ cũ.<br><br>Nhưng chốt hạ thì cũng không đến nỗi quá thảm, editor cũng kệ thôi.<br><br>Bản thân editor tương đối kiêng kị những câu hỏi như \"nam nữ chính có sạch không?\", \"nam nữ chính có người cũ không?\" - những câu hỏi này làm tôi rất buồn cười, đã từng có quan hệ thân xác với người khác thì không thể chung tình? có người cũ thì tấm chân tình hiện tại đều là giả? nếu nói sạch thế sau khi quan hệ thì là ai làm ai bẩn, nếu không phải cả hai cùng bẩn thì sao có thể làm nhau bẩn? <br>Không có tiệc nào là tiệc không tan, không có tình yêu mãnh liệt nào mà không bao giờ chết.<br><br>Bạn đời quan trọng nhất là nhân cách, khi tình đã hết thì tất cả phải dựa vào nghĩa mà tiếp tục ở bên nhau.<br><br>Cái này anh chị em cứ tiếp tục trải nghiệm.<br><br>Nhưng vì một số bạn vẫn lập đền thờ trinh tiết, tôi phải đảm bảo với các bạn đọc, bộ này nam nữ chính 100% đều là tình đầu, ngoài việc nữ chính hơi háo sắc thì chưa từng nhắc đến chuyện đã từng có bạn trai.<br><br>Nam chính trước khi yêu nữ chính thậm chí còn ngại việc lấy vợ sinh con, lấy đâu ra ong bướm.<br><br>Trước, trong và sau khi đến với nhau thì đều không có ai khác.<br> <br><br>Họa chăng thì có một nam phụ chưa diễn được 3 câu đã phải xuống đài, rất là tội nghiệp.<br>Những chương sắp tới anh chị nhà sẽ chuyển chỗ ở, mở ra một thời kì tiếp theo.<br><br>Tác giả thống nhất tên của nam chính là Khương Trầm Vũ, cái tên Triệu Hành là tên do các nhân vật gọi mà thôi.<br><br>Nhưng trong quá trình đọc truyện, editor đọc rất cấn (vì thi thoảng nữ chính sẽ gọi tên nam chính, các nhân vật khác cũng vậy) cho nên tôi dự định sẽ edit Khương Trầm Vũ thành Triệu Hành khi anh nhà xuất hiện dưới thân phận nam nhân và đã bị nữ chính chỉ mặt gọi tên nha.<br><br>Bạn nào muốn phản đối vì tôi sửa đổi nguyên tác thì nói bây giờ còn kịp nha, gần 1000 chữ rồi không nói nữa *bắn tim*.<br><br>"]