["<br>Edit: SodaSora<br>- --<br>\" Hậu Cung\" là địa điểm giải trí lớn nhất ở thành phố B.<br><br>Khi màn đêm buông xuống, ở đây trở thành một nơi xa hoa trụy lạc, sàn nhảy..<br><br>và ánh đèn lay động.Có người ở chỗ này hưởng thụ trác tán, tay cầm ly rượu tay ôm mỹ nữ, có người tiêu xài phung phí vung tiền như cỏ rác, say sưa mơ màng, lại càng có nhiều người ở chỗ này dần mất đi niềm tin và tinh thần, vụn vỡ đi chút ước mơ cuối cùng của cuộc sống, khuất tùng hiện thực...!<br>\"!\" Quản lý(1) vẫy vẫy tay với đầu bên kia hành lang.<br>Một cô gái quay đầu lại và mang theo khay đồ chạy đến, cô mang trên mình bộ đồng phục của nhân viên phục vụ, thân hình cao gầy gợi cảm, nhưng phong thái toát ra lại chính là một vẻ lạnh lùng không thể xâm phạm.<br><br>Khuôn mặt thanh tú, tinh tế, đôi mắt trong trẻo, long lanh như sóng nước của mặt hồ mùa thu, môi đỏ răng trắng, hàng lông mày đen mờ như ngọn núi ngoài xa.<br><br>Khóe miệng ẩn hiện đôi má lúm đồng tiền khiến khuôn mặt cô trở nên thân thiết hơn khi cười.<br>\"Quản lý, có việc gì sao ạ?\" Cô chạy bước nhỏ tới.<br>Quản lý thấy vậy thì cau mày \" Trên hành lang mà chạy tới chạy lui như thế thì còn ra thể thống gì nữa hả\".<br><br>Trông nhan sắc của cô thì kì thực chính là loại hạng nhất nhưng mà tư duy đôi lúc có chút không linh hoạt, quản lý luôn ám chỉ rất nhiều lần nhưng cô vẫn là trưng ra một bộ mặt ngây thơ mơ mơ màng màng không hiểu gì.<br><br>Nếu không phải đã quen biết với cô được một thời gian dài thì có lẽ quản lý buộc phải hoài nghi liệu cô có phải có chủ ý \"giả heo ăn thịt hổ\"(2) hay không.<br>Cô cười, lúm đồng tiền như ẩn như hiện trên khóe miệng, \"Thực xin lỗi, lần sau tôi chắc chắn sẽ không dám nữa!\"<br>\"Về phần Trần tổng, mọi việc ở bên kia thế nào rồi? Mấy cô gái đó phục vụ ông ấy có tốt không?\".<br><br>Quản lý cũng lười để ý đến cô.<br>\"Khá tốt nha, tôi đã mang rượu vào trong rồi ra ngoài ngay\"<br>Trong ánh mắt của quản lý lướt qua một tia sáng, cô ta nhẹ nhàng mỉm cười rồi duỗi tay vuốt nhẹ mái tóc dài tới eo, nói: \"Chờ một chút, chúng ta đi lên tầng mười, hôm nay còn có khách hàng quan trọng!\".<br>\"Ồ, được!\" Cô nhanh chóng đồng ý.<br>Trong một con hẻm tối tăm, có một người đàn ông cúi đầu dựa vào tường châm một điếu thuốc, dáng người hắn cao lớn, vai rộng chân dài, chấm đỏ trên điếu thuốc lập lòe giữa hai ngón tay.<br>Bỗng một hình bóng mảnh mai lẻn ra từ cửa sau, người đàn ông nhận thức được liền cảnh giác đứng thẳng dậy, ánh mắt lạnh lùng nhìn sang.<br>\"Là tôi!\"<br>Người đàn ông cuối cùng cũng thả lỏng cơ thể, mỉm cười nhìn cô gái trước mặt, \" Tiểu Giản cao lên rồi!\"<br>Mạnh Giản xua tay nói: \"Là do giày cao gót đấy!\"<br>Phương Duy nhìn cô, dù có mặc trên mình bộ đồng phục của \"Hậu Cung\" thì cũng không thể che dấu được dáng người yêu kiều cùng mái tóc dài buông xõa nhẹ nhàng trên vai, lông mày và mắt tinh xảo, khí chất cao quý thuần khiết trên người Mạnh Giản.<br>\"Nhiệm vụ của cô đã hoàn thành xuất sắc, cấp trên nói rằng cô có thể rút lui bất cứ lúc nào!\" Phương Duy nói.<br>Hai mắt Mạnh Giản sáng lên, hai má ửng hồng, cô rất giỏi kiềm nén biểu cảm của mình, nhưng hốc mắt lại ẩm ướt, không giấu được sự kích động cùng kiêu ngạo, cô nói: \"Anh Phương, tôi không có làm cho anh mất mặt, phải không?!\" Cô dù sao cũng không phải là người chuyên nghiệp, trong khoảng thời gian làm công việc này cô rất sợ bị bại lộ, lại càng sợ kéo theo Phương Duy xuống nước cùng mình.<br>Phương Duy mỉm cười: \"Đương nhiên là không, hơn nữa, cô sẽ sớm nhận được thông báo nhập học!\"<br>Mạnh Giản mím môi cười, cô cúi đầu nói: \"Tôi có thể đi học không...!Ý tôi là những gì tôi đã từng làm trước đây ấy\".<br>\" Không cần phải lo lắng, trường học sẽ không tìm thấy những điều đó trong hồ sơ của cô đâu, và nếu đã nói đây là giao dịch thì chúng tôi sẽ nói được làm được\" Phương Duy vuốt nhẹ mái tóc của Mạnh Giản, nói: \"Cô chỉ mới mười tám tuổi, là độ tuổi đẹp nhất của cuộc đời.<br> <br><br>Sau này, đừng lại để dính đến những tình huống nguy hiểm như vậy nữa, Đại học B rất tốt, sau này hãy cố gắng học hành cho tốt, chăm chỉ học tập!\"<br>Mạnh Giản thở phào nhẹ nhõm, cuối cùng cô cũng có thể lộ ra một nụ cười thoải mái \" Tôi biết rồi, chờ có được học bổng, chắc chắn sẽ mời anh uống rượu nha!\"<br>\"Thật tốt nếu vậy\" Phương Duy nhướng mày, nói: \" Cô thông minh như vậy, tôi không lo lắng gì cả, chỉ đợi cô đến tìm tôi uống rượu thôi!\".<br>Đôi mắt Mạnh Giản tỏa sáng \" Cảm ơn anh, anh Phương.<br><br>Nếu không có sự giúp đỡ của anh, tôi không thể vượt qua kì thi đại học một cách thuận lợi như vậy.<br><br>Ừm, tôi biết những việc mà tôi đã làm trong quá khứ, nếu không phải có cơ hội được hợp tác hành động cùng các anh...!Có lẽ tôi có thể sẽ mang theo những sự việc tồi tệ đó suốt cuộc đời...\"<br>\"Cô rất can đảm, lại rất nhạy bén, cô chính là sự lựa chọn phù hợp nhất cho hành động lần này, nếu muốn cảm ơn, vậy thì hãy cảm ơn chính bản thân cô.<br><br>Tôi chỉ là người đề xuất, việc thành công hay thất bại nó phụ thuộc vào cô, không phải tôi!\"<br>\"Tôi biết...!Nhưng tôi vẫn phải cảm ơn anh, nếu không có anh, tôi chắc hẳn cũng không có được cơ hội này\" Mạnh Giản chân thành cảm ơn, mặc dù những việc cô làm không phải là những điều cấm kỵ hay tổn hại gì, nhưng ít nhiều nó cũng có liên quan đến việc vi phạm pháp luật.<br><br>Nếu như không có sự tham gia và can thiệp của Phương Duy giúp cô lấy được cơ hội này, thì e rằng cô sẽ phải lang thang bên ngoài cả đời.<br>\"Vào trong đi, sẽ có người đến hoàn thành công việc tiếp theo!\"<br>\" Được, tạm biệt!\"<br>Trong phòng nghỉ của \"Hậu Cung\", Mạnh Giản và A Hoan đang nói chuyện phiếm.<br><br>Chính vì hiện tại tinh thần của cô đã nhẹ nhõm hơn, nên không tránh khỏi việc viết hết những điều đấy lên trên mặt.<br>\"Có chuyện gì tốt xảy ra à?\" Đôi mắt A Hoan trở nên sáng hơn khi hỏi câu đó, nhìn thoáng qua Mạnh Giản rồi nói \"Vẻ mặt của cô rất rạng ngời đó!\"<br>\"Haha, quả thật là chuyện tốt, tôi sẽ không làm việc ở đây lâu nữa!\" Mạnh Giản vươn ngón tay, thuần thục gạt đi tro thuốc.<br>A Hoan cười, ánh mắt lấp lánh, \"Đúng thật là chuyện tốt, quả thật là nên vui mừng!\"<br>Mạnh Giản rít một hơi thuốc, thổi ra một vòng khói tròn.<br><br>\"Cô định ở đây bao lâu?\"<br>A Hoan nhún vai, lớp trang điểm đậm trên khuôn mặt che đi đường nét tự nhiên trên khuôn mặt, nhìn không rõ thần sắc của cô ấy, cô nói: \"Ra ngoài cũng không biết có thể tìm được công việc gì, chi bằng cứ tiếp tục làm công việc này còn hơn, kiếm ra tiền nhanh mà!\"<br>Liếc nhìn Mạnh Giản, cô ấy lại nói: \"Quản lí nói đúng, nếu muốn nhanh chóng thăng tiến, thì cô...\"<br>Mạnh Giản bóp điếu thuốc, mỉm cười dập tắt đốm lửa.<br><br>Cô nói: \"Trèo cao thì ngã đau, tôi vẫn là yêu quý tính mạng của mình hơn!\"<br>A Hoan cười mấy tiếng, dập tắt điếu thuốc rồi ném vào thùng rác.<br>\"Hai người đang làm cái gì vậy hả? Đến giờ giải lao rồi, phía trước kia đang thiếu người đấy!\" Ngoài cửa vang lên tiếng rống của quản lí.<br>Hai người nhanh chóng nhét vào miệng một viên kẹo bạc hà, chỉnh sửa quần áo cho chỉnh tề rồi đi về phía trước.<br>\"Phía quản lý, cẩn thận một chút...\" A Hoan và Mạnh Giản lướt qua nhau, cô ấy nhẹ giọng nói một câu.<br>Mạnh Giản bưng rượu đi vào, bên trong không khí vẫn chưa nóng lên, các cô gái cũng dè dặt, rụt rè ngồi ở một bên.<br>\"Này, từ khi nào mà một mỹ nhân xinh đẹp như thế này mà còn phải làm cái công việc thô lỗ này chứ? Mỹ nữ, ở đây cô bán loại rượu gì? Đến, đến đây, cho anh đây nhìn xem!\"<br>Sau một câu trêu ghẹo, ánh mắt của mọi người đều tập trung về hướng này.<br> <br><br>Người đàn ông vừa lên tiếng kia sải bước đi đến trước mặt Mạnh Giản, khóe miệng mỉm cười nhìn chằm chằm cô.<br><br>Anh ta có thân hình cao lớn, bộ tây trang trên người chính là loại có giá cả xa xỉ, cả người toát ra hơi thở của giới nhà giàu.<br><br>\"Lớn lên trông thật đẹp nha, nào cùng anh đây uống vài ly!\" Người đàn ông nắm chặt tay Mạnh Giản, nhét một ly rượu ngoại vào tay cô.<br>Những người còn lại vẫn im lặng, người đàn ông đấy vẫn một mực nắm tay Mạnh giản không chịu buông ra.<br><br>Mạnh Giản cau mày, hít một hơi thật sâu, trên mặt cô nở một nụ cười rồi lợi dụng việc đưa tay nhận lấy ly rượu để thoát khỏi bàn tay quấy rối của tên đàn ông kia.<br>\"Thực xin lỗi vì đã quấy rầy hứng thú của mọi người, ly này tôi cùng các ngài bồi tội!\"<br>Nói xong, cô nhấc tay, uống một hơi cạn ly rượu đỏ.<br>Tâm tình người đàn ông kia có vẻ không tồi, bắt đầu lôi kéo Mạnh Giản giở trò, đánh giá Mạnh Giản từ trên xuống dưới, ánh mắt dần trở nên càn rỡ và nham hiểm hơn, bàn tay nắm lấy cổ tay Mạnh Giản vuốt v e làn da của cô, thực làm cô không nhịn được khó chịu mà buồn nôn.<br>\"Xin lỗi, bên ngoài tôi còn có công việc cần phải làm, mời ngài cứ tùy ý...\" Mạnh Giản mỉm cười rồi rút tay người đàn ông ra.<br><br>\"Nếu em cùng với anh đây uống rượu thật vui vẻ, thì phần hoa hồng được trích ra từ những khách hàng ở đây hôm nay đều sẽ tính cho em, thế nào?\"<br>\"Thực xin lỗi, ở chỗ này của chúng tôi không có quy định như vậy, mà tôi cũng không dám vi phạm\"<br>Người đàn ông đưa tay nắm cằm Mạnh Giản, hơi hơi dùng sức, \"Nói như vậy, em chính là không cho tôi mặt mũi?\"<br>\"Bang\" một tiếng, Mạnh Giản không nhịn được mà hất phăng bàn tay bẩn thỉu của người đàn ông ra, sắc mặt người đàn ông thay đổi, hắn hừ nhẹ một tiếng rồi đem bình rượu trên bàn ném vỡ, hai tay ôm ngực, \"Hôm nay cô muốn đi? Cũng được, mang đến thêm hai chai rượu nữa, tôi nhìn cô uống cạn!\" <br>Hắn vừa dứt lời, lập tức có người nghe lời làm theo.<br>Bên ngoài quản lý tự mình mang rượu vào tặng, cố ý giảng hòa: \"Thật xin lỗi, Vương tổng! Cô ấy mới tới đây không lâu nên còn chưa hiểu rõ quy tắc ở trong này, đầu óc cô ấy có chút ngốc nghếch nên đã làm phiền các vị, mong rằng các vị sẽ không chấp nhặt với cô gái nhỏ của chúng tôi.<br><br>Thế này nhé, hôm nay hóa đơn của các vị ở đây đều được giảm giá một nửa cho tất cả rượu trong quán, ngài thấy thế nào?\"<br>Vương tổng liếc mắt nhìn hắn, nói: \"Tôi thiếu các người chút tiền này sao?\"<br>Người quản lý đổ mồ hôi đầm đìa như mưa, liên tục xin lỗi và nháy mắt với Mạnh Giản.<br>Mạnh Giản tuy biết quản lý cũng không phải người tốt lành gì nhưng cô cũng không muốn chuyện này thêm phức tạp hơn nữa, cô mở chai rượu rồi nói với người họ Vương: \"Tôi mới đến, không hiểu quy tắc, mong rằng Vương tổng đại nhân đại lượng không cần cùng tôi chắp nhặt chút chuyện này, hai chai rượu này tôi thật sự không thể uống được, loại rượu tốt như thế này sao có thể để cho loại người như tôi uống nó được chứ.<br><br>Hay thế này nhé, tôi sẽ chỉ uống một chai thôi, thế nào?\"<br>Vương tông nhướng mày, quản lý thì liên tục nói tốt ở bên tai, hắn hừ một tiếng rồi đồng ý.<br>Mạnh Giản cầm chai rượu ngoại lên uống từng ngụm từng ngụm, một chút rượu không vào bụng liền tràn ra trên áo, thật ra tửu lượng của cô cũng không tồi, một chai Remy Martin này chưa đủ để làm cô say nên cô mới dám làm như vậy.<br>Sau khi lật ngược chai rượu, bên trong đã sạch sẽ không còn một giọt nào, Vương tổng thấy thế liền nháy mắt ra hiệu với người quản lý, quản lý lập tức tới đỡ lấy Mạnh Giản, nói \"Uống nhiều như vậy chắc cô sẽ cảm thấy không thoải mái đúng không, tầng trên có phòng nghỉ, để tôi mang cô đi!\"<br>Mạnh Giản rất tỉnh táo, cô đứng thẳng người \"Vương tổng, ngài cứ tiếp tục vui vẻ, tôi xin phép lui xuống trước\"<br>Đôi mắt Vương tổng chợt lóe, cười nói \"Cô yên tâm, tôi hôm nay chắc chắn sẽ chơi cho thật vui vẻ\"<br>Quản lý theo Mạnh Giản cùng nhau đi ra ngoài, nói: \"Đi lên lầu nghỉ ngơi một chút đi, đêm nay cô không cần làm việc đâu!\"<br>Ánh mắt Mạnh Giãn có chút tan rã, cô cảm thấy trong rượu có vấn đề, đầu có chút không bình thường mà choáng váng, cô dựa lưng vào vách tường lạnh như băng, nói \"Quản lý, tôi có thể trở về được không?\"<br>\"Bây giờ đã muộn, cô cũng uống say, cô cứ như vậy trở về tôi cũng không yên tâm, lên tầng trên nghỉ ngơi một chút đi!\"<br>Người Mạnh Giản run rẩy chống vào vách tường, tay nắm điện thoại di động ra chuẩn bị gọi Phương Duy cầu cứu, anh ấy hẳn là ở cách đây không xa.<br><br>Quản lý thấy vậy thì mỉm cười giật lấy điện thoại di động của cô: \"Bây giờ cô chỉ cần nghỉ ngơi cho thật tốt, tôi sẽ gọi điện thoại cho người nhà của cô để thông báo, đừng lo lắng!\"<br>Mạnh Giản cắn răng nói: \"Quản lý, trả điện thoại cho tôi, tôi có thể tự mình gọi\"<br>\"Cô uống say, tôi giúp cô cầm!\" Quản lý tỏ ra dịu dàng nhưng mang trong đó là chút hận ý, bóp chặt lấy eo của Mạnh Giản.<br>Mạnh Giản cảm thấy đau đớn, đầu lại choáng váng vô cùng.<br><br>Lúc này cô mới cảm thấy trong rượu có lẽ thật sự có thứ gì đó được cho vào, hơn nữa có vẻ như quản lý muốn kéo cô xuống nên đã có móc nối với tên họ Vương từ trước.<br><br>Và những chuyện xảy ra vừa rồi thật ra chỉ là một vở kịch, nhìn xem, cô ta đây không phải là cứ vậy mà lộ ra bản chất thật rồi sao?\"<br>Quản lý vừa dùng sức vừa đẩy cô, mang cô hướng lên tầng trên.<br><br>Mạnh Giản trên miệng thì nói chuyện cùng với quản lý, nhưng trong lòng thì lại lo muốn chết rồi, nếu bây giờ cô thật sự lên lầu thì có lẽ sẽ không thể trở xuống được nữa.<br>Khi ra khỏi thang máy, quản lý mang cô vào phòng, đôi mắt Mạnh Giản đảo mắt, bắt đầu không phối hợp mà chơi trò \"điên vì rượu\", đem cả người vùng vẫy rồi ngã lăn ra trên hành lang, giả vờ không dậy nổi.<br>\"Chết tiệt!\" Quản lý đến giờ còn chưa gặp ai khó chơi như vậy, cứ vậy xách lỗ tai của Mạnh Giản, hung ác nói: \"Đã vào đây rồi thì còn giả vờ thanh cao cái gì, Vương tổng ở thành phố C này cũng là một người có quyền lực.<br><br>Được đi theo anh ta thì chính là phúc phận của cô, đừng có không biết tốt xấu!\"<br>Mạnh Giản ôm lấy chậu cây bên cạnh không chịu buông, ả cũng không thèm phí thời gian với cô nữa, liền gọi vệ sĩ đến.<br>Cô ta rút pin điện thoại di động, ném điện thoại lại cho Mạnh Giản rồi đứng sang một bên, lạnh lùng nhìn cô.<br><br>Có biết bao nhiêu cô gái trong sáng thuần khiết đã nói không muốn, nhưng thực tế lại luôn như thế, luôn khiến mình bị đẩy vào trường hợp này một cách thụ động.<br><br>Lúc này thì cố gắng từ chối, nhưng sau này thì sao, chẳng phải vẫn là cung kính cảm ơn ả một tiếng ư.<br>Mạnh Giản cắn chặt lưỡi, cố gắng khiến cho bản thân tỉnh táo và bình tĩnh, đồng thời cố gắng phân tích tình hình hiện tại: điện thoại không có pin, quản lý thì đang canh chừng cô, và một lát nữa sẽ có thêm một đám vệ sĩ đi lên nữa.<br><br>Nếu bây giờ vào trong phòng, thì lát nữa cô sẽ bị cái tên họ Vương kia làm gì đó.<br><br>Mạnh Giản cảm thấy mình bây giờ đang rơi vào tình cảnh khó khăn! Cách đây một thời gian, khi cô dũng cảm giúp đỡ cảnh sát với tư cách là đặc vụ ngầm thì còn không có việc gì ngoài ý muốn xảy ra, nhưng giờ, thật sự chính là cảnh \"lật thuyền trong mương\"!(3)<br>\"Là cô ta, ném cô ta vào bên trong đi\" Giọng quản lý vang lên bên tai, Mạnh Giản trợn tròn đôi mắt, cô ôm chặt chậu cây không buông.<br>Thân thể của đám vệ sĩ khỏe mạnh, thể lực của một cô gái như Mạnh Giản làm sao có thể so sánh được, mặc dù cô biết một chút kỹ xảo võ thuật, nhưng hai cái người cơ bắp cường tráng kia vừa nhấc cô lên, cơ thể cô liền đứng thẳng dậy rồi.<br>Quản lý vừa sửa sang vuốt thẳng lại cổ áo, nhìn Mạnh Giản đang xụi lơ phía bên kia, cô ta rốt cuộc cũng nhìn quen cái tình huống như vậy, lòng ả cuối cùng cũng chẳng có biến động gì.<br>\"Đừng trách tôi không tìm cho cô con đường tốt hơn, cố gắng chăm sóc Vương tổng tốt một chút, có vậy thì sau này cuộc sống của cô mới dễ dàng hơn.\"<br>Trên hành lang vang lên tiếng bước chân, tuy bước chân chỉ nhẹ nhàng đáp xuống trên thảm, nhưng lại trầm ổn hữu lực.<br>\"Chu tiên sinh!\" <br>Sắc mặt quản lý biến đổi, lập tức mỉm cười bước đến chào đón anh ta: \"Anh có yêu cầu gì sao, tôi lập tức cho người chuẩn bị!\"<br>Mạnh Giản nghe thấy giọng quản lý mà cảm thấy nổi da gà, cô ngước đầu lên và nhìn vào người đó, trong ánh mắt cô là một mảng mơ hồ căn bản không nhìn rõ được mặt hắn.<br><br>Chỉ thấy ở đó là một người có thân ảnh cao lớn uy nghiêm, hắn đứng ở đó, khí thế lạnh lùng.<br><br>Mạnh Giản mặc dù nhìn không rõ, nhưng có thể cảm nhận được khí tức của hắn, giống như người đang đứng ở đỉnh kim tự tháp nhìn xuống những con người hèn mọn này.<br><br>Cắn răng một cái, đưa tay đánh mạnh vào gân cổ tay của tên bảo vệ, hắn vừa buông ra, Mạnh Giản dùng hết sức đá vào chỗ đó của đối phương, rồi nhanh chóng thoát ra khỏi sự cản trở của mấy tên bảo vệ, lập tức bổ nhào vào lồ ng ngực của \"Chu tiên sinh\"kia.<br>\"Anh yêu, sao anh lại đến đây!\"<br>Bỗng một mùi rượu nồng nặc xông thẳng vào mặt, \"Chu tiên sinh\" cau mày muốn gạt cô ra, Mạnh Giãn bám chặt vào cọng rơm cứu mạng trước mắt, cô ngước mắt lên, nói \"Anh yêu, anh tới để tìm em sao? Anh vẫn muốn ở bên em đúng không? Những gì trước đó em làm, là lỗi của em, xin lỗi, xin lỗi anh! Chúng ta về nhà đi, anh yêu! Em sẽ không làm những việc đó nữa, bọn họ đều bắt nạt em!\" Diễn xuất của Mạnh Giản hết sức chân thật, cô là thực sự sợ hãi đó, cô như bắt được cọng rơm cứu mạng.<br><br>Loại đàn ông này chỉ cần ra tay là liền có thể cứu được cái mạng nhỏ này của cô, chủ yếu là hắn ta có muốn hay không.<br> <br><br>Mạnh Giản cắn răng, nước mắt tức khắc tràn ra, cô òa khóc.<br>Quản lý cũng bị cảnh tượng này làm cho sửng sốt, ả cũng không dám đắc tội với vị Chu tiên sinh này nha, cho dù cô ta có dũng cảm đến đâu thì cũng không dám đụng vào vị Phật sống này, sao bây giờ chuyện này lại thành chuyện tình cảm của Chu tiên sinh rồi?<br>\"Chu tiên sinh\" có một đôi mắt đen, mũi cao thẳng, đường nét khuôn mặt sắc bén như dao.<br><br>Khí tức của anh quá mạnh mẽ, trái tim Mạnh Giản bồn chồn không nhịn được đập thình thịch, nếu không phải nhờ vào uống rượu mà cô có chút can đảm này, thì ngày thường chắc chắn cô không dám trêu chọc người như vậy.<br>Người ở trong lòng đang tràn đầy hy vọng mà nhìn anh, cô có chút sợ hãi mà né tránh, hàm răng trắng sáng, một phần nhỏ của chiếc cổ trắng nõn mềm mại lộ ra vì động tác lớp, đặc biệt là đôi mắt trong sáng đến kinh ngạc kia.<br>\"Chu tiên sinh\" thật sự không muốn quản đến việc như thế này, những thủ đoạn như thế này ở \"Hậu Cung\" anh cũng đã từng được nghe đến.<br>\"Làm ơn...\" Mạnh Giản thấp giọng cầu xin, nước mắt cô chảy dài trên khuôn mặt, cô kéo vạt áo \"Chu tiên sinh\" đôi mắt to tròn và lấp lánh của cô tràn ngập nước mắt, sự tuyệt vọng và hoảng sợ trong đôi mắt của cô đã đánh thẳng vào trái tim lạnh lùng của \"Chu tiên sinh\" một cách bất thần(4).<br>Khóe miệng anh nhếch lên, anh vươn tay ôm cô vào lòng, một tay còn lại cho vào túi.<br>\"Dám động đến người phụ nữ của tôi? ai cho các người cái gan đó?\" Ánh mắt lạnh lùng của anh quét qua những người đứng đối diện, tất cả đều run như cầy sấy.<br>Trái tim Mạnh Giản cuối cùng cũng thả lỏng, cơ thể cô mềm nhũn ra, treo trên người Chu Minh Thân như thể người chết.<br>Người quản lý đột nhiên cảm thấy như tai họa sắp tới rồi, cô ta đang sắp phải chịu trách nhiệm cho hành động cưỡng ép người tốt làm gái kia của mình, cô ta nhìn sắc mặc của Chu Minh Thân, mặc kệ đến tôn nghiêm của mình, ngay khi đôi chân mềm nhũn, cô quỳ xuống trước mặt Chu Minh Thân.<br><br>Đầu cô choáng váng, hai tay chống trên nền đất run rẩy đến lợi hại, cô cắn chặt môi cố gắng để bản thân bình tĩnh lại, nếu lúc này không giải thích thì sau này chắc hẳn sẽ chẳng còn cơ hội để nói ra!<br>\"Chu tiên sinh, đây thật sự chỉ là hiểu lầm! Cô ấy đã làm việc ở đây được một thời gian khá dài, không có ai tiết lộ chút thông tin nào cho tôi, tôi thật sự không biết cô ấy là người của anh! Anh nhìn xem, tầng mười bảy có không ít cô gái có kinh nghiệm, tôi sẽ đền bù lại cho anh, anh Chu đại nhân đại lượng...!Cô ấy, dù sao cũng chưa có tổn hại gì, mà tôi mạng lớn cũng chưa phạm vào lỗi lớn...!Anh, liệu có thể nào xem xét tha thứ cho tôi không?\"<br>\"Chu tiên sinh\" không nói gì, ánh mắt dán chặt vào bóng dáng đang quỳ lạy của người quản lý.<br>Sắc mặt người quản lý tái nhợt, mồ hôi lạnh toát ra trên lưng, cô dù sao cũng là nữ nhân, dưới ánh mắt như vậy cô không chịu được mà bật khóc, \"Xin anh thương xót, trong nhà tôi còn rất nhiều người đang chờ tôi nuôi, anh...!chỉ cần tha mạng cho tôi thôi\" Cô lăn lộn trong \"Hậu Cung\" nhiều năm như vậy, ít nhiều biết được thủ đoạn của Chu tiên sinh.<br><br>Ở thành phố này, ít người có thể khiến người khác sợ hãi và không dám lại gần như vậy, trong miệng mọi người chỉ dám gọi một tiếng \"tiên sinh\", và đó lại là vị đang đứng trước mặt cô ta đây!<br>Rõ ràng cô là người đi cùng vệ sĩ, hẳn là rất oai phong mới đúng, nhưng thay vào đó, đám vệ sĩ kia lại cúi đầu đứng trong góc, giả vờ vô hình, cố gắng lùi về sau để khiến bản thân mất đi cảm giác tồn tại, quản lý run rẩy thậm chí cả nói cũng không thể nói được một câu cho hoàn chỉnh.<br>Chu tiên sinh từ trước tới nay cũng không phải là người bênh vực lẽ phải hay công lý, nhưng trong việc đóng kịch thì lại làm hết mình một cách trọn vẹn.<br>\"Cô ấy hiện tại đang say, không thể cứ vậy mà đưa về được, đặt một phòng cho cô ấy nghỉ ngơi.<br><br>Tôi cũng không có khả năng bỏ qua chuyện này, cô tốt nhất nên chuẩn bị tinh thần!\"<br>\"Vâng vâng vâng, cảm ơn anh đã tha mạng cho tôi\" Quản lý bò ra ngoài, lau mồ hôi lạnh, run rẩy lấy chìa khóa ra \"Đây là phòng VIP trên lầu, tiên sinh có thể nghỉ ngơi ở đó!\"<br>Câu nói này tuy có vẻ không đứng đắn, nhưng \"Chu tiên sinh\" cũng không có ý quan tâm đ ến chúng.<br><br>Anh nhíu mày, người quản lý lập tức hiểu ý, dẫn toàn bộ người rời đi.<br>\"Đưa người lên trên đi\"<br>Chu tiên sinh nhấc chân dài rời đi, rồi ném cái người đang ngất xỉu vào tay một vệ sĩ mang đồ đen xuất hiện lặng lẽ ở phía sau.<br>*Chú thích: <br>(1): Ở cv thì mình thấy chức danh của người đó là Giám đốc, nhưng mà bản raw thì 经理 cũng có nghĩa là quản lý, bối cảnh là một tụ điểm ăn chơi như quán bar nên mình nghĩ để quản lý sẽ hợp hơn..<br><br>có gì mọi người góp ý giúp mình nha.<br>(2): Đại ý chính là kiểu người \"giả vờ ngu\" vờ làm ra yếu đuối ngầm thực hiện mưu đồ,cố ý giả ngây giả dại để người khác khó dò nông sâu.<br>(3): Ẩn dụ cho việc xảy ra sai lầm không đáng có.<br>(4): Bất thần: Đột ngột, thình lình.<br>(Sora: Tuần đầu tiên nên mình sẽ đăng 6 chương, hiện chưa có lịch ra chương cho nên sau tuần này xong chương nào thì mình sẽ đăng chương đấy lên luôn.<br>Hoan nghênh mọi người hối thúc mình ra chương nha!<br>Nếu có góp ý trong vấn đề văn phong mn cmt bên dưới một cách hoan hỉ giúp mình nha.<br>Lời cuối cùng, chúc mọi người đọc truyện vui vẻ:3).<br><br>"]