["Edit: SodaSora<br><br>—<br><br>Mạnh Giản che điện thoại nhẹ nhàng bước xuống giường, nhìn Hà Kỳ đang ngủ say ở bên cạnh lặng lẽ bước ra ngoài, tiện tay đem cửa đóng lại.<br><br>\"Alo\" Mạnh Giản dựa vào tường nhỏ giọng nói.<br><br>\"Em bây giờ khá quá nhỉ, cả đêm không trở về lại còn dám không nghe điện thoại?\" Giọng Chu Minh Thân vang lên ở bên kia điện thoại, cùng với tiếng lật giấy, Mạnh Giản đoán có vẻ như anh vẫn còn đang làm việc.<br><br>\"Em đi cùng một người bạn học, cô ấy phải cắt ruột thừa!\"<br><br>\"Vậy thì tại sao em không nghe điện thoại của tôi? Một chút thời gian cũng không có?\"<br><br>\"Chẳng phải là vì bận lắm sao, người bệnh đều rất yếu đuối đó, em cũng không thể nào bỏ bê cô ấy để trò chuyện cười đùa cùng anh được!\"<br><br>Chu Minh Thân ngừng lật trang, nói: \"Từ khi nào mà em cùng tôi lại có chuyện nói nói cười cười vậy?\"<br><br>Mạnh Giản dừng lại, \"Ừ, đúng nhỉ...\"<br><br>\"Mạnh Giản, em có căng thẳng khi ở cạnh tôi không?\"<br><br>Mạnh Giản nói: \"Căng thẳng thì không hẳn....\" Cô chỉ là đơn giản chỉ là sợ mà thôi!<br><br>\"Vậy thì tại sao lúc nào trông mặt em cũng mất tự nhiên như vậy?\"<br><br>\"Anh lớn hơn em nhiều lắm...\"<br><br>\"Em chê tôi già?\"<br><br>\"Không phải không phải, ý em là, anh lớn hơn em nhiều như vậy, sao em có thể tự nhiên mà nói những điều xằng bậy với anh được, chẳng lẽ anh muốn cùng em nói những thứ như bạn bè chia tay người yêu, bạn trai bắt cá hai tay? Anh có hứng thú với những việc râu ria vô nghĩa như vậy sao? Như anh nói đó, thời gian và tinh lực của anh đều rất quý giá, mỗi phút của anh cũng có thể kiếm được hàng trăm triệu, sao em có thể dám cùng anh nói những điều thế này chứ?\"<br><br>Chu Minh Thân ngừng tay, nói: \"Mạnh Giản, em đang châm chọc tôi đấy à?\"<br><br>Mạnh Giản còn chưa kịp trả lời thì điện thoại đã bị đầu bên kia tắt mất. Cô nhìn màn hình điện thoại mà không nói nên lời, xem đi, cô cùng bạn bè có thể trò chuyện trêu chọc lẫn nhau, nhưng có thể cùng Nhị tiên sinh như ngài đây nói những lời như vậy được sao?<br><br>Hà Kỳ ở lại bệnh viện nghỉ ngơi mấy ngày thì liền cùng Mạnh Giản trở lại thành phố B, Chu Minh Thân cũng không gọi cho cô cuộc điện thoại nào, Mạnh Giản cũng vờ như không biết. Hà Kỳ không muốn trở về ký túc xá, vì thế nên Mạnh Giản đã tìm được cho cô một phòng trọ khá tốt từ chỗ của đàn anh rồi giúp cô thuê nó.<br><br>\"Cậu còn tiền không?\" Mạnh Giản lo lắng cô sẽ không có đủ tiền.<br><br>Hà Kỳ nói: \"Nếu không cần làm thêm gì khác, thì tiền vẫn có đủ!\"<br><br>Mạnh Giản cảm thán, cô ấy quả thật quá ngây thơ rồi. Hà Kỳ tất nhiên xứng đáng được cảm thông, nhưng Mạnh Giản nghĩ, có lẽ phần đồng tình trong mối quan hệ này vẫn cần thêm một chút ôn hòa nữa mới được.<br><br>Chiêm Diễm cùng Mạnh Giản giúp Hà Kỳ chuyển nhà, cách trường học cũng khá gần, xem ra sau này cô sẽ không cần phải ở lại trường nữa.<br><br>Chiêm Diễm đẩy gọng kính đen, nói: \"Anh còn có việc nên xin phép đi trước nhé!\"<br><br>Mạnh Giản giữ anh lại ăn cơm, \"Đàn anh giúp em một việc, để em đãi anh một bữa đi, anh giúp đỡ bọn em nhiều như vậy, bọn em cũng không thể nào không đền đáp lại cho anh được nha!\"<br> <br><br>Đàn anh chiêm buồn cười nói: \"Là anh thật sự có việc, nếu không sao anh có thể bỏ qua bữa cơm do một người vắt cổ chày ra nước(1) như em mời được chứ. Đang có hội nghị bàn về việc tổ chức giảng dạy ở nông thôn trong năm nay. Nếu anh vắng mặt, không biết sẽ bị mắng như thế nào nữa!\"<br><br>Mạnh Giản ngừng lại: \"Về nông thôn giảng dạy?\"<br><br>\"Đúng vậy, đây là một dự án thường niên, em muốn tham gia không?\"<br><br>\"Được thôi!\" Mạnh Giản đồng ý một cách dứt khoát.<br><br>Học trưởng Chiêm chỉ là thuận miệng nói ra, không ngờ cô vậy mà thật sự đồng ý, vội vàng nói: \"Ở nông thôn sẽ rất khổ cực, các em là con gái sẽ không chịu nổi, đừng chỉ tham gia vì thấy nó thú vị!\"<br><br>\"Em không tham gia vì cảm thấy đây là một việc thú vị, em đây là thật sự muốn đi!\" Mạnh Giản chân thành nói: \"Trước đây toàn bộ thời gian em đều dành cho việc kiếm tiền, hiện tại anh vừa nói em liền muốn đến thử xem!\"<br><br>Chiêm Diễm đau đầu, anh liên tục nói rằng sẽ rất cực khổ, Mạnh Giản liên tục nói muốn tham gia, cuối cùng bị Mạnh Giản quay quanh việc muốn đi đến mức khiến Chiêm Diễm phải tạm thời thỏa hiệp.<br><br>\"Bây giờ trước hết anh sẽ báo tên của em lên, nếu suy nghĩ kỹ cảm thấy không được, thì em luôn có thể nói cho anh biết!\"<br><br>Mạnh Giản nhướng mày: \"Đàn anh, anh quá coi thường em rồi, em là loại người đó sao? Thích hô khẩu hiệu nhưng không thích hành động thực tế?\"<br><br>\"Anh là sợ em chịu không nổi, thật sự rất khổ, em đi thì sẽ liền biết, anh có bao giờ lừa gạt em đâu!\"<br><br>\"Em cũng chưa nói là anh gạt em, em chỉ đơn thuần muốn đi mà thôi, nếu quả thực khổ cực như vậy em cũng sẽ tự mình nuốt xuống, anh đừng lo lắng nữa!\"<br><br>Chiêm Diễm đặc biệt bất đắc dĩ, anh muốn bảo vệ Mạnh Giản để cô có một cuộc sống hạnh phúc và thoải mái, nhưng cô nhóc này mười điều kiện thì hết chín điều cô không nghe anh, lần này cũng không ngoại lệ!<br><br>Ngày hôm sau, Mạnh Giản lặng lẽ trở về biệt thự của Chu Minh Thân, quản gia lại nói: \"Chu tiên sinh sáng sớm đã bay sang Mỹ, phải một tuần nữa cậu ấy mới quay trở lại!\"<br><br>Mạnh Giản nhẹ nhàng thở ra, một tuần sau không chừng cô đã cùng đàn anh xuất phát. Thiếu đi một người ngăn cản khiến cô cảm thấy cực kì thoải mái. Kỳ thật nếu như Chu Minh Thân có ý không muốn cho cô đi, cô quả thật sẽ không thể rời đi được, dù sao thì tính chiếm hữu và khống chế người khác của anh cũng rất cao, Mạnh Giản cùng anh so đo vài lần cũng đều bị anh làm cho rút lui.<br><br>Mạnh Giản nghĩ hiện tại anh đang ở trên máy bay, chắc có lẽ sẽ không mắng cô được nê liền nhắn cho anh một tin: Em về rồi, nghe nói anh đã bay sang Mỹ xử lý công việc, chú ý sức khỏe. Hẹn gặp lại!<br><br>Nhắn xong, Mạnh Giản chuẩn bị đi dạo một vòng rồi trở về. Không ngờ ông trời lại không giúp cô, vừa bước chân ra khỏi cổng đã gặp ngay Chu Chiêu đang liên tục bấm còi xe chặn đường.<br><br>\"Sao anh lại tới đây?\" Mạnh Giản kinh ngạc nhìn anh.<br><br>Chu Chiêu tháo kính râm xuống, nói: \"Đây là địa bàn của chú tôi, tại sao thôi không thể tới đây? Ngược lại là em đó cô bé, tôi nên hỏi tại sao em lại ở đây mới đúng!\"<br><br>Mạnh Giản mở cửa ghế phụ ngồi vào, \"Không phải là tôi đang thực tập ở công ty của chú anh à, thực tập kết thúc rồi, tôi đến để nói lời cảm ơn với chú ấy thôi!\"<br><br>Chu Chiêu nghi hoặc nhìn cô, nói: \"Nói lời cảm ơn? Có ai đến cảm ơn mà lại đi tay không?\"<br><br>Mạnh Giản cười ha ha vài tiếng, nói: \"Anh cảm thấy tôi sẽ mua được thứ gì khiến chú của anh coi trọng?\"<br><br>\"Đúng thế! Chú của tôi vẫn là người có phẩm vị, cô nhóc nghèo như em thì sao có thể mua được món đồ gì tử tế\"<br><br>Mạnh Giản nói: \"Mới có mấy ngày không gặp mà đã bắt đầu công kích cá nhân rồi sao? Chu đại thiếu gia lâu ngày không gặp, càng ngày càng kém phong độ nha!\"<br><br>Chu Chiêu khinh thường nói: \"Nói chuyện cùng cô nhóc như em thì cần gì phong độ? Em có đủ khả năng để chịu nổi phong thái của anh trai đây sao?\"<br> <br><br>Mạnh Giản: \"Anh thật buồn nôn, tự tin đến mức buồn nôn!\"<br><br>Chu Chiêu nói: \"Nhanh cút xuống xe đi, tôi còn có chuyện muốn nói với chú tôi!\"<br><br>Mạnh Giản kéo dây an toàn ra, thắt vào: \"Chú ấy đã bay sang Mỹ, không có ở nhà, mất công anh phải đến một chuyến rồi\"<br><br>Chu Chiêu nhíu mày, nói: \"Sao lại không khéo như vậy chứ?\"<br><br>Mạnh Giản tò mò nhìn anh nói: \"Anh có việc gì cần cầu xin chú ấy giúp à?\"<br><br>\"Cái gì mà cầu xin?\" Chu Chiêu gõ lên đầu Mạnh Giản một cái: \"Chỉ là một việc nhỏ!\"<br><br>Mạnh Giản che đầu trốn lui sau: \"Việc nhỏ gì?\"<br><br>Chu Chiêu sờ sờ mũi, quay đầu tránh ánh mắt của Mạnh Giản, nói: \"Giải trừ hôn ước cùng với Từ Nhứ...\"<br><br>\"Gì?!\" Mạnh Giản buông tay ra, kinh ngạc nhìn anh: \"Cái này mà anh bảo là chuyện nhỏ á? Nếu vậy thì trong từ điển của Chu thiếu anh cái gì mới là chuyện lớn!\"<br><br>Chu Chiêu thẹn quá hóa giận: \"Con nhóc như em thì biết cái gì, mau ngậm miệng!\"<br><br>Mạnh Giản nói: \"Tôi không hiểu lắm nhưng mà không phải là anh đã tìm sai người rồi sao? Anh không muốn kết hôn thì tìm mà nói chuyện với ba hoặc ông nội của anh ấy, anh tìm đến chú hai làm cái gì? Để chú ấy lại lần nữa tìm rồi giới thiệu cho anh thêm một người nữa à?\"<br><br>Chu Chiêu lái xe rời khỏi biệt thự, bẻ lái, đi về phía đường lớn.<br><br>\"Từ tiểu thư làm phiền anh?\" Mạnh Giản có chút tò mò, kiểu đại tiểu thư như Từ Nhứ làm thế nào mà lại có thể chọc giận đến Chu thiếu đây?<br><br>Chu Chiêu ngậm điếu thuốc, nói: \"Nhiều việc lắm, phiền phức!\"<br><br>Mạnh Giản: \"Cô ấy để ý việc anh bên ngoài tìm phụ nữ?\"<br><br>Tàn thuốc rơi xuống quần anh, Chu Chiêu quay người hung hăng nhìn Mạnh Giản lườm một cái.<br><br>\"Chà, tôi vừa bấm tay tính toán một chút quả nhiên là đúng rồi? Chậc chậc, xem ra sau này tôi phải đổi tên thành Mạnh Bán Tiên(2) Nhi nha!\" Mạnh Giản cực kỳ vui vẻ.<br><br>\"Chó chết!\"<br><br>\"Đừng trút giận lên đầu tôi chứ, là do đạo đức cá nhân của anh không tốt lại còn đổ lỗi cho cô ấy phiền phức? Làm gì có người phụ nữ nào chấp nhận việc người đàn ông của mình ngày ngày ôm ấp người phụ nữ khác chứ? Sao anh không thử đặt vị trí của mình vào cô ấy mà suy nghĩ đi!\"<br><br>Chu Chiêu nói: \"Nếu đó là do tôi chọn, chắc chắn tôi sẽ không tồi như vậy, nhưng quan hệ của bọn tôi là gì chứ? Chính là liên hôn thương nghiệp! Trưởng bối trong nhà muốn cho nhau lợi ích lợi dụng lẫn nhau, còn muốn thế hệ chúng tôi tương ân tương ái, yêu thương lẫn nhau? Ha, trên đời nào có nhiều chuyện tốt như vậy?\"<br><br>Mạnh Giản nói: \"Nhưng ngay từ đầu anh đã đồng ý...\"<br><br>(Truyện được đăng tại Wattpad và Wordpress của SodaSora vui lòng không reup)<br><br><br>\"Tôi đồng ý? Tôi có quyền ý kiến sao?\" Chu Chiêu tức giận bấm còi xe, ôm vô lăng, sau khi tăng tốc nửa vòng, lốp xe ma sát tạo thành hình chữ S: \"Con mẹ nó! Ông đây sống tới bây giờ chưa có khi nào nghẹn khuất như vậy!\"<br><br>Mạnh Giản ngã người ra sau: \"Anh có trút giận thì trút tử tế một chút được không, đừng có nói nữa, trên xe vẫn còn một sinh mạng nữa đấy!\"<br><br>\"Trên xe còn tôi thì em sợ cái gì? Mạng của em hay mạng của tôi đáng giá hơn?\" Chu Chiêu không quen nhìn cái bộ dạng sợ chết của cô, rõ ràng thời điểm cô đánh người rồi còn nổ súng bắn người ta còn không có bộ dạng này!<br><br>\"Được rồi, là mạng anh đáng giá!\" Mạnh Giản cạn lời nhìn anh, \"Anh là muốn nhờ chú hai đến nói chuyện với ba anh và ông nội của anh à?\"<br><br>Chu Chiêu khịt mũi, nói: \"Chú hai của tôi ở trong nhà là một người có tiếng nói!\"<br><br>\"Nhưng anh định nói thế nào với chú ấy? Nói Từ tiểu thư quá nghiêm khắc với anh, cản trở tới đời sống sinh hoạt riêng tư của anh à?\" Nói như vậy để anh bị đánh gãy chân hay gì!<br><br>Chu Chiêu nhìn cô trừng mắt một cái, sau đó nhụt chí. Đem xe dừng lại ở ven đường, anh muốn mở cửa xe để hút thuốc. Mạnh Giản cuộn tròn người ngồi phía sau.<br><br>\"Em nghĩ chúng ta nên làm gì?\"<br><br>Mạnh Giản nhìn anh trừng mắt, nói: \"Anh không biết thì làm sao tôi biết được?\"<br><br>Chu Chiêu quay người lại nói: \"Nếu em giúp tôi chuyện này, nếu thành công, em không cần trả lại tôi một trăm vạn!\"<br><br>Chân Mạnh Giản run lên, cô lấy tay đè nó lại.<br><br>Chu Chiêu thấy cô không có phản ứng, quyết định tắt xe, sắc mặt thâm trầm nói: \"Nếu không nghĩ ra thì em ngồi đây với tôi tới hết đêm đi!\"<br><br>Mạnh Giản suy sụp, sao anh lại suy nghĩ tùy hứng như vậy vào một ngày mùa đông chứ!<br><br>\"Anh đây là muốn làm gì chứ, chuyện này cùng với tôi đâu có quan hệ gì đâu!\"<br><br>Chu Chiêu cười, trông cực kỳ vô lại.<br><br>\"Ai bảo hôm nay em ra đường không xem lịch, để em đụng phải tôi chứ!\"<br><br>Mạnh Giản cúi đầu kìm ý muốn bóp ch3t anh.<br><br>\"Chú hai của anh trước đây tại sao lại ly hôn?\"<br><br>\"Tôi hỏi em tìm cách giúp tôi, em hỏi về chú hai của tôi làm gì?\"<br><br>Mạnh Giản nhướng mày, nói: \"Không phải chú hai của anh trước đây cũng là liên hôn chính trị à?\"<br><br>Chu Chiêu giật mình, nói: \"Đúng vậy, lúc trước cũng là ông cụ muốn gả tiểu thư Tống gia cho chú hai. Tôi hiện tại có lẽ nếu cầu xin chú ấy, chắc chú ấy có thể hiểu được nổi khổ của tôi!\"<br><br>Mạnh Giản nói: \"Đại ca, suy nghĩ cho kỹ đi. Chú hai của anh lợi hại như vậy, anh có thể so lại chú ấy sao?\"<br><br>Chu Chiêu chán nản. ném điếu thuốc đi.<br><br>\"Vậy em đây là có ý gì! Đùa với tôi ư\"<br><br>Mạnh Giản đưa tay tới mở khóa cho xe khởi động, thời tiết thế này không có điều hòa sẽ rất lạnh! <br><br>\"Tôi bảo anh nghĩ xem lúc trước chú của anh thế nào lại ly hôn, cũng chưa nói chú ấy làm thế nào lại kết hôn!\"<br><br>\"Không phải cứ vậy mà ly hôn sao, vốn dĩ cũng không có tình cảm gì. Lại nói ba của tôi cùng ông nội thật có lỗi với chú ấy, ba tôi là người được kế thừa tài sản, lại còn muốn chú hai liên hôn, hừ! Thật là khi dễ người khác...\"<br><br>\"Đại ca, lạc đề rồi...\"<br><br> <br>\"À, quay lại nào, chú hai của tôi không thích thím hai, chờ đến khi chú ấy đứng vững gót chân liền một tay đem Tống thị diệt trừ, sau đó Tống thị sụp đổ, còn ai quản thím hai cùng chú hai thế nào chứ! Ông nội tôi căn bản không thể quản được chú hai của tôi, đương nhiên, tôi càng không quản được\" Chu Chiêu dựa người lên vô lăng, lời nói đối với Chu Minh Thân chỉ có kính nể.<br><br>Mạnh Giản nghĩ, ngay khi Tống thị sụp đổ, mối quan hệ lợi ích được thiết lập giữa hai bên cũng bị cắt đứt. Chu thị càng ngày càng lớn mạnh, liền không còn quan tâm đ ến người vợ Tống gia của mình nữa. Đến với nhau vì lợi ích, không còn lợi ích thì giải tán. Thật là một đáp án tàn nhẫn! Không biết lúc đó thím hai trong truyền thuyết kia có phải rất đau lòng hay không, chính người chồng của mình lại là người phá đi sự nghiệp mà gia đình gây dựng trong suốt mấy thế hệ, lúc đấy tâm tình của người đó sẽ như thế nào chứ.<br><br>\"Không phải thím hai của anh đang phát triển sự nghiệp ở Mỹ rất tốt sao?\" Mạnh Giản có chút nhiều chuyện, có thể sống sót dưới tay Chu Minh Thân cũng không dễ dàng gì.<br><br>Chu Chiêu đóng cửa sổ xe lại, thản nhiên nói: \"Chẳng qua là vì nể tình nên chú hai của tôi không đuổi cùng giết tận thôi, chút tiền ít ỏi đó chú tôi cũng không để tâm!\"<br><br>Mạnh Giản hít sâu một hơi, xí nghiệp ngành thực phẩm đáng giá chục tỷ mà chú hai lại tùy tiện bỏ qua không để tâm, chú hai phải nhiều tiền đến mức nào?<br><br>Chu Chiêu có chút hiểu được, anh nheo mắt nói: \"Muốn tôi học hỏi chú hai, đợi tôi trở nên mạnh mẽ hơn mới có quyền lên tiếng?\"<br><br>Mạnh Giản gật đầu, \"Chú ấy có thể nằm im chờ đợi, anh không thể sao?\"<br><br>Chu Chiêu im lặng nửa ngày, nói: \"Nhưng tôi không có cách nào có thể cùng một người phụ nữ mình không thích sớm chiều ở chung, chú hai của tôi có thể, nhưng tôi thì không thể!\"<br><br>\"Cô ấy thật sự tệ đến vậy à?\"<br><br>\"Nếu là em thì tôi còn có thể chấp nhận, ít nhất thì với diện mạo không tệ lắm này thì tôi cũng có thể chơi, nhưng cô ta? Rắc rối chết đi được, suốt ngày giữ cái dáng vẻ kiêu ngạo. Làm sao có thể sống chung khi quan điểm còn chẳng giống nhau? Tôi nghĩ, nếu hai bên nước sông không phạm nước giếng thì tốt rồi, nhưng cô ấy thậm chí còn không làm được điều này. Tôi chỉ là đơn giản không thích cô ấy, cô ấy tại sao lại không hiểu được điều đó? Kéo tôi vào một mớ hỗn độn mang tên hôn nhân này là có ý gì? Thật tự cao!\" Chu Chiêu kéo tóc, anh cũng thật không thể hiểu.<br><br>Mạnh Giản có chút hiểu ý nói: \"Có lẽ nhiệm vụ của cô ấy là kết hôn cùng anh, hơn nữa còn muốn tóm gọn anh trong tay cho chắc chắn? Chỉ vì kết hôn không thôi thì không thể chắc chắn, chẳng phải chú hai của anh cũng nhẫn tâm như vậy à, nếu như vậy thì mất nhiều hơn được còn gì?\"<br><br>(Truyện được đăng tại Wattpad và Wordpress của SodaSora vui lòng không reup)<br><br>Chu Chiêu đột nhiên ngẩng đầu, nói: \"Chỉ với cô ta? Cô gái khó chịu nhạt nhẽo?\"<br><br>\"Này! Cô ấy đâu có kém như vậy? Tôi đã từng thấy cô ấy rồi, chẳng phải rất tốt sao.\" Mạnh Giản dở khóc dở cười, đàn ông gì mà ấu trĩ đến mức so đo với một người phụ nữ, thật làm người ta đổ cả mồ hôi.<br><br>\"Hừ! Nam nhân của Chu gia sao có thể dễ dàng bị nắm lấy như vậy được? Ba tôi còn nuôi tình nhân ở bên ngoài, càng đừng nói tới một đống phụ nữ bên ngoài của chú hai tôi. Này, tôi nói, cô ta là cho rằng bản thân có mị lực chết người hay là cho rằng tôi ngu ngốc?\"<br><br>Tất nhiên, cả hai đều không phải là đáp án mà Chu thiếu đây muốn chấp nhận.<br><br>\"Em nói! Tôi nên làm gì bây giờ?\"<br><br>\"Chứng minh bản thân!\" Mạnh Giản thả tay, trông cô bây giờ rất giống với một vị quân sư, cô nói: \"Chỉ có chứng minh với bọn họ rằng Chu gia không cần liên hôn thì vẫn có thể càng lớn mạnh, mà anh, vừa hay lại chính là người khiến cho Chu gia trở nên lớn mạnh kia!\"<br><br>Chu Chiêu đặt tay lên vô lăng im lặng suy nghĩ, Mạnh Giản dựa lại vào lưng ghế nghĩ, Chu Minh Thân có tiền hơn so với những gì cô nghĩ! Nói cách khác, cô muốn rời khỏi Chu Minh Thân so với tưởng tượng chắc chắn sẽ là việc càng khó khăn!<br><br>Chú hai cần bao nhiêu bước để bóp ch3t cô chứ? Duỗi tay, nhéo, chết... ha ha, Mạnh Giản bị chính mình làm cho buồn cười.<br><br>* Chú thích: <br><br>(1) Vắt cổ chày ra nước: Bủn xỉn, keo kiệt<br><br>(2) Bán tiên: Tiếng chỉ hạng người tu luyện Đạo giáo, coi như đã tu được thành tiên một nửa.<br><br>- --<br><br>Mong rằng bây giờ mọi người vẫn còn thức để đọc chương mới:3<br><br>Tui đã trở lại sau 2 tuần thợ lặn để thi cử<br><br>Từ giờ truyện sẽ ra đều đặn trở lại cho tới khi tui có thông báo gì mới nha<br><br>Chúc mọi người đọc truyện vui vẻ! <br>"]