["<br>Đây là thái độ nhờ người khác làm việc sao?<br>Giang Nghĩa cười lạnh trong lòng, đã là lúc nào rồi còn ngông cuồng như vậy?<br>Anh đứng dậy kéo tay của Đinh Thu Huyền muốn rời đi, hành vi này đã dọa chết ba người Đinh Trung, nói đùa gì chứ? Phạt đứng ba tiếng đợi cô tỉnh lại, kết quả vừa tỉnh thì muốn rời đi ngay sao?<br>“Giang Nghĩa, cậu muốn làm gì?” Đinh Trung khẩn trương quát to.<br><br>Giang Nghĩa lạnh nhạt nói: “Không biết tại sao, trong căn phòng cứ có mùi hôi, cũng không biết là ai không có tố chất như vậy.<br><br>”<br>Đây chính là móc mỉa.<br><br>Nói lời của Đinh Trung như đánh rắm?<br>Trong lòng Đinh Trung cực kỳ hận, ông ta hận không thể xé Giang Nghĩa thành tám mảnh, nhưng lúc này có chuyện nhờ vả người ta, không thể không cúi đầu nhẫn nhịn.<br><br>Nhịn chuyện này trước đã, những chuyện khác về sau rồi nói.<br> <br><br>Đinh Trung thở dài một hơi, nói: “Được rồi, Giang Nghĩa cậu cũng đừng quậy nữa, chỉ cần Thu Huyền bằng lòng gọi điện nói rõ tình hình với 30 chủ hộ, kế hoạch của chúng ta không thay đổi, bảo bọn họ chuyển đi theo đúng thời gian là được.<br><br>”<br>Đinh Thu Huyền vẫn ở trong trạng thái đờ đẫn.<br><br>“Sự việc không phải đã xử lý xong rồi sao? Sao lại phải gọi điện?”<br>Giang Nghĩa bật cười: “Bởi vì có người vẽ vời vô ích, rõ ràng đã ký tên rồi, dựa theo thời gian mà khởi động là được.<br><br>Nhưng cứ muốn gọi điện cho người ta, nói muốn thay đổi kế hoạch, đoán chắc là chọc giận người ta, thậm chí có người không công nhận bản đề xuất từng ký tên đó?”<br>Chính là như vậy!<br>Đinh Trung mặt mày lạnh lùng: “Thu Huyền, đối phương nói chỉ nghe điện thoại của cháu, cháu gọi điện nói hai câu là được, không có chuyện gì lớn cả.<br><br>”<br>Đến đây, Đinh Thu Huyền mới nghe hiểu đầu đuôi ngọn ngành.<br><br>Thì ra Đinh Trung là muốn chơi khăm cô, kết quả mất cả chì lẫn chài, không những không có chơi khăm được cô, ngược lại chọc giận đám người đó, ngay cả chữ ký cũng không công nhận rồi.<br><br>Ha ha, bây giờ còn có mặt mũi tới nhờ vả cô làm việc sao?<br>Không đúng, không phải là ‘nhờ vả’, là ‘ra lệnh’ cô làm việc.<br><br>Đinh Thu Huyền cũng không phải là người phụ nữ không có tính khí nóng nảy, thỏ cuống còn cắn người, huống chi là một người phụ nữ có tính trẻ con.<br><br>Sau khi hiểu rõ sự tình, Đinh Thu Huyền đã cười, chủ động khoác tay của Giang Nghĩa.<br><br><br>“Xin lỗi, điện thoại của cháu hết pin rồi, tạm thời không gọi được.<br><br>”<br>“Cháu!!!!”<br>Đinh Trung suýt nữa bị tức chết, thật là cậy thế ra vẻ ta đây.<br><br>Đinh Thu Huyền cuối cùng nói: “Thật khéo quá, dây sạc điện thoại của cháu còn để quên ở nhà, cho nên cháu bây giờ chuẩn bị về nhà sạc pin, khi nào sạc đầy pin thì khi đó cháu sẽ gọi điện cho bọn họ.<br><br>”<br>Đây rõ ràng muốn tức điên Đinh Trung.<br><br>Đinh Thu Huyền luôn ngoan ngoãn nghe lời, cũng bị hành vi lật lọng của Đinh Trung chọc giận rồi, đây chỉ coi như là ‘sự trừng phạt’ nho nhỏ mà thôi.<br><br>Đinh Thu Huyền khoác tay của Giang Nghĩa rời khỏi văn phòng.<br><br>Mãi tới khi bọn họ rời đi, Đinh Trung tức quá đá cái thùng đựng rác ra xa 4-5m, dọa cho Đinh Phong Thành ngồi sụp xuống đất.<br><br>“Khốn kiếp, khốn kiếp!”<br><br>“Đinh Thu Huyền, thật là càng ngày càng không biết lớn bé rồi.<br><br>”<br>“Vậy mà dám ở trước mặt ta giở trò này? Tốt lắm, vây cánh cứng rồi, ta không trị được cháu nữa có phải không?”<br>Đinh Hoàng Liễu bỏ đá xuống giếng: “Đều nói gần mực thì đen gần đèn thì rạng, Thu Huyền em ấy cả ngày ở cùng với tên khốn như Giang Nghĩa, có thể không bị lây nhiễm thói xấu sao? Ông nội, ông phải nghĩ cách trị bọn họ, nếu không bọn họ thật sự sắp hất mũi lên trời, không thèm để ông vào trong mắt rồi.<br><br>”<br>Đinh Trung gật đầu: “Ông biết rồi, đi thôi.<br><br>”<br>Ông ta dẫn đầu rời khỏi văn phòng, vừa đi vừa tính toán, phải làm sao đối phó với Giang Nghĩa và Đinh Thu Huyền.<br><br>Cục tức của ngày hôm nay thật sự là khó có thể nuốt trôi!\\u0006\\u0006\\u0006\\u0006\\u0006\\u0006.<br><br>"]