[" ","CHƯƠNG 132","Giang Nghĩa đứng trong gió đêm, mỉm cười lắc lắc đầu.","Đám người Tô Cầm, Tô Hồng Văn đi ra, nhìn thấy Tô Trung Nguyên chạy trốn một cách chật vật, không khỏi vui vẻ cười khúc khích.","Giang Nghĩa có chút xin lỗi nói: “Mẹ, cậu, xin lỗi, lại đánh đấm vào ngày đại thọ của bà ngoại.”","Tô Hồng Văn khoát tay: “Cũng không phải chuyện gì lớn, tên khốn Tô Trung Nguyên đó, nhìn thấy ông ta là cậu liền bực. Hôm nay con đã thay cậu dạy dỗ ông ta một trận, cậu còn phải cảm ơn con. Nhưng mà Giang Nghĩa à, tài nghề của con thật đúng là không đơn giản.”","Giang Nghĩa cười cười: “Không có gì, con chỉ là đi lính mấy năm ở biên giới phía tây, cho nên tài nghệ tốt hơn chút so với người khác.”","Tốt hơn chút so?","Nhiếp Tranh ở bên cạnh trong lòng cười khổ, Giang Nghĩa thật sự là khiêm tốn quá rồi.","Phóng nhãn cả biên giới phía tây, có thể có mấy người bản lĩnh như Giang Nghĩa? Biệt hiệu Chiến thần Tu La cũng không phải khoác lác.","Tô Nhàn nhảy ra: “Con đã sớm nói anh rể có bản lĩnh rất ghê gớm, ba còn không tin con, lúc này tận mắt thấy rồi nhỉ?”","Tô Hồng Văn trừng mắt liếc cô ta một cái: “Không biết lớn nhỏ, được rồi, thọ yến hôm nay cũng tối rồi, bây giờ con về nhà cho ba.”","Tô Nhàn thè lưỡi: “Con mới không về, buổi tối, một nữ sinh như con không an toàn.”","“Điều này cũng đúng.” Tô Hồng Văn nhìn Giang Nghĩa: “Giang Nghĩa, nếu không con đưa con gái cậu về đi, con giỏi võ như vậy, có con đưa nó về cậu cũng yên tâm.”","“Khụ, này…”","Giang Nghĩa đồng ý không được, không đồng ý dường như lại càng không được.","Tô Nhàn vốn không muốn về chính là bởi vì muốn ở cùng Giang Nghĩa thêm chút, lúc này nghe thấy muốn Giang Nghĩa đưa cô ta về, vui như nở hoa, hai tay nắm lấy cánh tay của Giang Nghĩa, nũng nịu lắc lắc.","“Anh rể, một mình em sợ lắm, anh đưa em trở về được không?”","Giang Nghĩa không còn cách nào khác, thở dài, cầm chìa khóa xe của Tô Hồng Văn, đưa Tô Nhàn rời đi.","Nhiếp Tranh ở bên cạnh xem ở trong mắt vui ở trong lòng: lão Đại không chỉ võ công cao cường, bản lĩnh đối phó với phụ nữ cũng thật giỏi, anh đời này phỏng chừng phải nhận hết ‘khổ’ lạc của phụ nữ rồi.","Ở góc phòng không ai chú ý.","Trịnh Vận với thể xác và tinh thần bị thương thò đầu ra, trơ mắt nhìn Giang Nghĩa và Tô Nhàn lên cùng một chiếc xe, tức giận đến nghiến răng.","“Tên khốn Giang Nghĩa, đều đã là người có vợ rồi, còn nghĩ đến em vợ.”","“Đứng núi này trông núi nọ, thật là không bằng cầm thú!”","“Tô Nhàn, phải gả cho Trịnh Vận này, người khác ai cũng đừng hòng cướp đi.”","Anh ta lấy di động ra gọi điện thoại.","Sau khi kết nối, anh ta thấp giọng nói: “Xe đã chạy, Tô Nhàn đã đi cùng với một người người đàn ông, không giống với kế hoạch lắm, người đàn ông đó không phải ba của Tô Nhàn.”","“Cho nên… Các người cũng không cần khách sáo, có thể đánh chết người đàn ông đó. Nhắc nhở các người một câu, người đàn ông này có võ công rất ghê gớm, các người tốt nhất nên chuẩn bị chút vũ khí.”","“Nhớ kỹ, người đàn ông thì đánh chết, người nữ chỉ có thể hù dọa, không cho phép đụng vào. Chờ sau khi tôi tới, tiến hành theo kế hoạch.”","“Tôi bây giờ nói số xe cho các người, họ một chiếc SUV màu trắng, biển số xe là…..”","Sau khi dặn dò xong hết, Trịnh Vận cúp điện thoại."]