[" ","CHƯƠNG 233","Giang Nghĩa hờ hững nói: “Đan Đình, cô sai rồi. Phiền phức không đáng sợ, cái đáng sợ là không có tôn nghiêm.”","“Nếu chúng ta hôm nay cúi mình nghe theo Từ Dương Thúc, vậy thì sự tôn nghiêm của giải trí Ức Châu sẽ mất, sau này ai nắm giữ tài nguyên cũng có thể quay ngược tới ép chúng ta.”","“Một công ty bị các bên uy hiếp, cầu sinh tồn trong sự trói buộc thì sẽ thành cái gì.”","Trình Đan Đình cười khổ một tiếng: “Vậy anh muốn như nào?”","Giang Nghĩa nói: “Hóa bị động thành chủ động, không có ưu thế thì tạo ra ưu thế, không có lưu lượng thì tạo ra lưu lượng. Dùng Đấu Sa làm lá cờ khởi nghĩa, gõ hồi chuông cảnh tỉnh cho những người có ý đồ đe dọa giải trí Ức Châu.”","“Giải trí Ức Châu, tuyệt đối sẽ không cúi đầu thỏa hiệp.”","Việc đuổi Từ Dương Thúc đi bảo vệ được tôn nghiêm của Giải trí Ức Châu, thế nhưng lại dẫn đến hậu quả trực tiếp là phòng livestream của Đao Thần – Đao Khách Một Tay bị đóng lại, vĩnh viễn không mở nữa.","Streamer vừa mới nổi lên được một tí này đã bị cho “rớt đài” trong nháy mắt.","Giang Nghĩa cũng không quá chán nản, mà còn đi đến công ty Livestream Gấu Mèo cùng với Trình Đan Đình, gặp được ông chủ của livestream Gấu Mèo – Vương Tư Minh.","Trong phòng tiếp khách.","Vương Tư Minh hỏi: “Hai vị đột nhiên đến thăm hôm nay, không biết là có chuyện gì?”","Giang Nghĩa đi thẳng vào vấn đề, nói: “Tôi không vòng vo làm gì, nói thẳng với anh luôn, Giải trí Ức Châu chúng tôi muốn thu mua cổ phần livestream Gấu Mèo, một lượng mà đủ để nắm quyền quản lý livestream Gấu Mèo.”","“Chuyện này…”","Vương Tư Minh cau mày, thật ra yêu cầu của đối phương có hơi vô lễ, làm gì có ai xông thẳng vào nhà người ta đòi thu mua.","Tuy vậy anh ta cũng không phản cảm lắm, trái lại còn có hơi mừng rỡ bất ngờ.","Bởi vì tình trạng Gấu Mèo gần đây không được tốt.","Livestream, nhà nào cũng đang đốt tiền.","Doanh thu mỗi nhà đều rất tệ, thế nhưng trước sau vẫn có tư bản nguyện ý bỏ tiền, chính là bởi vì nhìn trúng tiếng tăm và thị trường trong đó.","Ba công ty livestream lớn nhất ở thời điểm hiện tại, đứng đầu là Đấu Sa, đứng nhì Sư Nha, thứ ba Gấu Mèo.","Hai nhà trước đều tìm được chỗ dựa vững chắc, tư bản hùng hậu, đốt tiền không chớp mắt.","Thế nhưng Gấu Mèo lại rất thảm, từ vòng góp vốn B đã không thu đủ tiền, chưa đến vòng C, tiền trong tay đã đốt sạch cả, có thể thấy công ty sắp toang rồi.","Một khi công ty sụp đổ, chẳng khác nào nhường lại thị trường này cho Đấu Sa và Sư Nha.","Đồng thời, Vương Tư Minh làm ông chủ cũng sẽ phải gánh một đống nợ.","Vì việc này, mấy ngày nay Vương Tư Minh không thiết ăn không uống, đêm hôm trằn trọc, sầu không kể siết.","Giang Nghĩa đến đây, đúng là hy vọng của anh ta.","Thế nhưng, điều anh ta mong muốn hơn cả là Giang Nghĩa tiến hành đầu tư hoàn thành vòng góp vốn C, mà không phải trực tiếp bán cổ phần công ty cho Giang Nghĩa."]