[" ","CHƯƠNG 195","Họ muốn tất cả mọi người của khu Giang Nam đều biết thực lực của giải trí Ức Châu, tuyên bố với mọi người giải trí Ức Châu khoa trương nhập cuộc!","Đại điển khai trương của giải trí Ức Châu sẽ chính thức cử hành vào ba ngày sau.","Trình Đan Đình tuyên truyền tin tức này thông qua đủ loại con đường, tạo độ hot trước, tích cực chuẩn bị.","Tuyên truyền phô trương như vậy, tin tức nhanh chóng liền truyền vào trong tai chủ tịch xí nghiệp Thiên Đỉnh – Tôn Vĩnh Trinh.","Xí nghiệp Thiên Đỉnh.","Phòng chủ tịch.","Ba người đàn ông ngồi trên một chiếc ghế, lần lượt là Tôn Vĩnh Trinh, Tây Môn Tuấn, và tổng giám đốc của giải trí Bách Khoa dưới trướng xí nghiệp Thiên Đỉnh – Bách Niên.","Tôn Vĩnh Trinh nhìn tin tức đại điển khai trương của giải trí Ức Châu trên màn hình máy tính, mặt lúc xanh lúc trắng, cực kỳ tức giận.","Ông ta biết rõ, đằng sau giải trí Ức Châu là khoa học kỹ thuật Tẩm Mộng.","Là Giang Nghĩa.","Ban đầu vì sai lầm nhất thời, khiến khoa học kỹ thuật Tẩm Mộng rơi vào trong tay Giang Nghĩa, mối thù này còn chưa kết thúc.","Không nghĩ tới nhanh như vậy Giang Nghĩa lại chủ động gây phiền phức.","Sản nghiệp giải trí là một trong số ba sản nghiệp trụ cột của xí nghiệp Thiên Đỉnh, mỗi năm đều phải thông qua sản nghiệp giải trí để kiếm số tiền lớn.","Trước mắt, toàn bộ thị trường khu Giang Nam đều bị giải trí Bách Khoa khống chế trong tay.","Giải trí Ức Châu không nói một tiếng đã tự ý khai trương, hơn nữa gây ra tiếng vang lớn như vậy, kẻ ngốc cũng nhìn ra muốn tranh giành thị trường với giải trí Bách Khoa.","Chuyện này như cướp miếng thịt trong miệng Tôn Vĩnh Trinh.","“Chuyện này, mọi người thấy thế nào?” Tôn Vĩnh Trinh lạnh nhạt hỏi.","Bách Niên cười lạnh một tiếng: “Còn có thể thấy thế nào? Rõ ràng là đến giành thị trường. Giải trí Ức Châu này nghĩ đơn giản quá rồi, cho rằng bỏ tiển xây dựng cơ sở, lại đả thông vài đường thì có thể giành thị trường sao? Ha hả, kẻ si nói mộng.”","“Hiện tại toàn bộ thị trường đều nằm trong tay chúng ta, chỉ cần chúng ta không gật đầu, giải trí Ức Châu họ một đồng cũng đừng hòng kiếm, đợi làm bia đỡ đạn ném tiền vô ích đi.”","“Chủ tịch, ông yên tâm, có Bách Niên tôi ở đây, giải trí Ức Châu sẽ nhanh chóng ngủm củ tỏi.”","Tôn Vĩnh Trinh không nói chuyện, mà nhìn sang Tây Môn Tuấn.","Tây Môn Tuấn là tham mưu của ông ta, là người thông minh nhất trong toàn công ty, ông ta muốn biết suy nghĩ của anh ta.","Trầm ngâm giây lát.","Tây Môn Tuấn suy nghĩ sâu xa nói: “Nhìn từ bề ngoài, chúng ta là phía có lợi. Không chỉ khống chế toàn bộ cục diện, hơn nữa gia lớn nghiệp lớn, bất kể là nhân tài hay truyền thông đều có thể chèn ép ‘người mới’ của giải trí Ức Châu, nhưng mà…”","Anh ta hít thở sâu, nói: “Từ sau cuộc giao thủ lần trước với Giang Nghĩa, tôi có ấn tượng sâu đậm với người đàn ông này, anh ta sẽ không vô duyên vô cớ bắt tay làm mù quáng. Anh ta đã tiến vào ngành này, thì nhất định đã có chuẩn bị.”"]