["<br>Trong mắt Trình Hải không chứa nổi hạt cát đã rất không vui, diễn kiểu hiểu mà hồ đồ, hỏi: “Cậu có ý gì? Tôi không hiểu.<br><br>”<br>Viên Gia Tường vui rồi: “Lão già, ông còn diễn với tôi, tôi trong vài phút niêm phong công ty của các ông ông có tin không?”<br>Trình Hải không nói gì nữa.<br><br>Viên Gia Tường vỗ bàn: “Cũng không lôi thôi với ông nữa, muốn tiếp tục mở công ty, muốn tiếp tục bán sản phẩm kiếm tiền, muốn tiếp tục giữ gìn danh tiếng tốt, ông phải lấy ra chút hành động thực tế!”<br>“Sản phẩm loại mới của công ty các ông, trừ 300 nghìn giá gốc, mỗi đơn bán ra, tôi muốn lấy 60% lợi nhuận!”<br>“Nghe rõ rồi chứ?”<br>Những lời này, chấn động màng nhĩ!<br>Trình Hải thật sự không ngờ trên đời thật sự có cặn bã như vậy.<br><br>Thiết bị loại mới vốn là bán với giá gốc, chỉ vì làm việc thiện, kiếm chút danh tiếng tốt, kết quả Viên Gia Tường còn muốn đào tiền từ trong đó.<br> <br><br>Hơn nữa đào không ít.<br><br>Sau khi trừ 300 nghìn giá gốc, mỗi đơn bán ra thì muốn lấy 60%.<br><br>Có thể nói, nếu đồng ý yêu cầu của đối phương, vậy khoa học kỹ thuật Tẩm Mộng sẽ bỏ ra tiền túi ra mất!<br>Nhưng có thể từ chối không?<br>Không thể!<br>Một khi từ chối, Viên Gia Tường sẽ ngay lập tức tìm người đến niêm phong công ty, còn sẽ tung tin vu khống ra ngoài, nói khoa học kỹ thuật Tẩm Mộng bán giá cao, giả bộ từ bi.<br><br>Đến lúc đó, khoa học kỹ thuật Tẩm Mộng không những đền tiền, danh tiếng cũng sẽ tụt dốc.<br><br>Đó mới là thật sự đi vào đường cùng.<br><br>Là giám đốc của công ty, Trình Hải không thể giương mắt nhìn công ty đi tới bước đó, khoa học kỹ thuật Tẩm Mộng là Giang Nghĩa vất vả mới gây dựng lại được, nếu hủy hoại ở trong tay ông ta, ông ta còn có mặt mũi nào gặp Giang Nghĩa nữa?<br>Trăm năm sau, càng không có mặt mũi đi gặp Giang Châu dưới suối vàng.<br><br>Cho nên, cắn răng cũng phải chống đỡ!<br>Một ông lão lớn tuổi, từng tuổi này, kìm phế đau xót trong lòng, để mặc nước mắt chua chát ngân ngấn ở trong hốc mắt.<br><br>Ông ta, quyết định đồng ý quyết định của Viên Gia Tường.<br><br>Trong lúc ngàn cân treo sợi tóc.<br><br><br>Cạch một tiếng, cửa phòng tiếp khách mở ra.<br><br>Hai người cùng lúc nhìn ra cửa, chỉ thấy Giang Nghĩa nở nụ cười khẽ đứng ở cửa, bộ dạng thong dong.<br><br>“Anh là ai? Ai cho anh vào?” Viên Gia Tường nghiễm nhiên coi mình là lão đại ở đây.<br><br>Giang Nghĩa không để bụng mà nói: “Tôi tên Giang Nghĩa, là chủ tịch của khoa học kỹ thuật Tẩm Mộng, vừa rồi có chút chuyện nên chậm trễ, xin lỗi.<br><br>”<br>Nói rồi, anh ngồi ở đối diện Viên Gia Tường.<br><br>Viên Gia Tường mất kiên nhẫn nói: “Công ty của các anh làm cái quái gì hả? Nhân vật lớn như tôi đến, cũng không biết cùng nhau đến nghênh đón, còn từng người ra gặp mặt tôi, chẳng ra làm sao!”<br>Giang Nghĩa mỉm cười: “Thật sự xin lỗi, vừa rồi quả thật có chút chuyện nên chậm trễ.<br><br>”<br>Anh chuyển chủ đề hỏi: “Đúng rồi, nghe nói anh là nhân viên của cục công thương? Không biết lần này anh đến công ty của chúng tôi là có chuyện gì?”<br>Viên Gia Tường đạp một cái vào chiếc ghế ở bên cạnh, rất không vui, thì ra vừa rồi nói nhiều như vậy đều nói uổng công.<br><br><br>Anh ta chỉ vào Trình Hải: “Ông, tự nói với anh ta!”<br>Trình Hải thở dài, hai ba lời thuật lại một lượt chuyện vừa xảy ra, hơn nữa âm thầm bộc lộ cách nghĩ của mình --- đồng ý với Viên Gia Tường, đừng làm loạn chuyện.<br><br>“Ừm, tôi hiểu rồi.<br><br>”<br>Giang Nghĩa gật đầu, nhìn Viên Gia Tường, dùng giọng điệu bình tĩnh hỏi: “Viên Gia Tường, anh giỏi như vậy, người trong nhà anh có biết không?”<br>Viên Gia Tường nổi giận rồi: “Mẹ kiếp anh nói chuyện kiểu gì đấy?”<br>Giang Nghĩa hờ hững nói: “Đừng tức giận, tôi chỉ là tùy tiện hỏi thôi.<br><br>Nếu chú ba của anh biết anh mượn danh nghĩa của ông ta đi gây chuyện lừa đảo, giả bộ mình là nhân viên quản lý của cục công thương, thực hiện hành vi uy hiếp hăm dọa đối với doanh nghiệp lương thiện, không biết sẽ có suy nghĩ gì?”.<br><br>"]