[" ","CHƯƠNG 216","Hai người đều có hơi run rẩy.","“Là ông?”","Hoa Tưởng Dung cười lạnh một tiếng, cho dù như thế nào cô ta cũng không nghĩ tới là mình cũng chỉ đi ra ngoài ăn một bữa cơm, thế mà lại trùng hợp gặp chồng trước của mình.","Nhiếp Tranh cũng không nghĩ tới là người đến ăn cơm lại là vợ trước của ông ta.","Trong lúc nhất thời, cục diện có chút xấu hổ.","“Mẹ ơi.” Giọng nói non nớt to rõ của Nhiếp Khương phá vỡ bầu không khí yên tĩnh, cô bé chạy đến phía Hoa Tưởng Dung.","Xung quanh lập tức có các ánh mắt khác thường ném tới, khách khứa không dám tin mà nhìn Hoa Tưởng Dung.","“Mẹ? Cô ta kết hôn rồi hả, còn sinh cả con gái.”","“Không biết nữa, không phải là nói chỉ mới hai mươi hai tuổi thôi à, vừa mới tốt nghiệp đại học, ngay cả yêu đương cũng chưa từng có.”","“Ha ha, những minh tinh ngày nay ấy thật sự vô liêm sỉ mà, con đã lớn như vậy rồi mà còn giả vờ ngây thơ.”","Các lời bình luận chói tai truyền vào trong tai.","Hoa Tưởng Dung nhíu mày, hung hăng trừng mắt liếc Nhiếp Khương: “Ai là mẹ của mày chứ đi ra.”","Nhiếp Khương đứng yên tại chỗ, nước mắt đảo quanh trong hốc mắt.","“Mẹ ơi…”","“Ngậm miệng lại, còn nói tào lao, cẩn thận tao đánh mày.”","Giang Nghĩa lắc đầu, bước tới ôm lấy Nhiếp Khương, anh an ủi: “Khương không khóc nữa, đến đây để chú ôm.”","Trong mắt của Nhiếp Tranh đều là lửa giận, kiên trì hỏi: “Cô muốn ăn cái gì?”","Hoa Tưởng Dung cười lạnh một tiếng: “Ban đầu tôi rất đói, nhưng mà vừa nhìn thấy hai ba con các người thì tôi tức giận đến nỗi no luôn rồi.”","Nhiếp Tranh im lặng không nói.","Ba năm trước, bởi vì dáng vẻ ngọt ngào của Hoa Tưởng Dung mà được người tìm kiếm ngôi sao phát hiện, sau đó ký tên với người đại diện Lưu Sùng.","Vì theo đuổi danh lợi.","Hoa Tưởng Dung “vứt bỏ chồng con”, sau khi được công ty đóng cho một cái mác, lắc mình liền biến hóa thành nữ sinh viên cao quý.","Dựa vào vóc dáng thanh thuần và giọng nói ngọt ngào, cô ta được đông đảo fan nam săn đón.","Sự nghiệp càng ngày càng thuận lợi.","Ngày hôm nay, cô ta cùng đoàn làm phim đến đây lựa chọn phong cảnh, chụp một bộ ảnh thanh thuần xinh đẹp ở bên đường, nửa đường đói bụng, nghe nói là thức ăn ở quán cơm Uyên Ương nổi danh gần xa, cho nên muốn đến đây nếm thử.","Nhưng mà trùng hợp như thế, cô ta đâu có nghĩ là ông chủ của quán ăn này lại là chồng trước của cô ta.","Hoa Tưởng Dung không vui, quay mặt đi: “Đúng là gặp xui xẻo mà, đụng phải hai ba con ôn thần.”","Đã nói là hổ dữ không ăn thịt con, tình thương của mẹ bao la vĩ đại, một người có xấu đi nữa thì cũng không thể nào đối xử xấu xa với con của mình."]