[" ","CHƯƠNG 189","Nhưng điều khiến người ta cảm thấy khiếp sợ chính là việc anh vẫn duy trì hơi thở đều đều như cũ, giống như tất cả những thứ vừa rồi chỉ là một trò đùa, hoàn toàn không khiến anh phải sử dụng đến bản lĩnh thật sự.","Đây là người sao?","Cũng quá mạnh rồi đúng không?","Ông lão đi đến ôm lấy đứa bé, nước mắt lưng tròng.","“Cháu trai bảo bối của ông, cháu làm ông nội sợ chết khiếp, suýt chút nữa ông nội đã không thể nhìn thấy cháu rồi!”","Đám người nhao nhao cảm khái, đứa nhỏ này có thể còn sống trở về thật sự là một kỳ tích.","Tất cả mọi người đều dành sự khâm phục và tán thưởng cho Giang Nghĩa, đồng thời ném cho Điền Dương ánh mắt khinh bỉ.","“Đội trưởng bơi lội cái chết tiệt gì, còn không bơi giỏi bằng người không học.","“Ha ha, nói cái gì mà người ta chắc chắn không có khả năng sống sót trở về, kết quả thế nào? Không chỉ người ta trở về, còn cứu đứa bé về rồi, xin hỏi anh có bị đau mặt không?”","Điền Dương xấu hổ không còn mặt mũi nhìn người khác, cúi đầu lặng lẽ bỏ đi.","Giang Nghĩa mỉm cười, nhặt áo khoác dưới đất lên, quay người đi về phía chiếc xe đang đỗ ở bên đường.","Lúc này, ông cụ nhanh chóng chạy tới và nói: “Ân công xin dừng bước!”","Giang Nghĩa quay đầu nhìn về phía ông ta, hỏi: “Còn có chuyện gì sao?”","Ông cụ kích động nói: “Cậu đã cứu mạng cháu trai tôi, tôi không thể báo đáp, ba tỉ vừa rồi đã đáp ứng tôi nhất định phải đưa cho cậu!”","Giang Nghĩa mỉm cười, anh thật sự đúng là không thiếu chút tiền ấy.","Anh chỉ vào đứa bé, cười nói: “Tiền thì tôi không cần, ông giữa lại mua chút thuốc bổ để bồi bổ sức khoẻ cho đứa bé đi, gặp phải chuyện này có lẽ sẽ khiến nó sợ hãi!”","Nói xong, anh quay người mở cửa xe, chuẩn bị rời đi.","Mọi người không khỏi tán thưởng, cứu người còn không cần tiền, thật sự là phong độ quân tử, anh hùng khí khái!","Ông cụ vô cùng cảm động, vốn cho là đối phương vì tiền nên mới cứu người, không ngờ người ta có đức độ căn bản cũng không phải vì tiền.","Xã hội bây giờ thực sự không có nhiều bạn trẻ có năng lực và trách nhiệm thế này.","“Ân công, có thể cho tôi biết tên được không?”","“Giang Nghĩa.”","Ông cụ lấy một tấm danh tiếp từ trong túi ngực đưa cho Giang Nghĩa: “Giang ân công, đây là danh thiếp của tôi, sau này có bất cứ việc gì cần tôi giúp đỡ thì đều có thể gọi điện thoại cho tôi, tôi chắc chắn không từ chối!”","“Được, tôi nhận.”","Giang Nghĩa đặt danh thiếp vào trong xe, phất phất tay sau đó rời đi.","Trong lúc lái xe, anh vô tình hay cố tình liếc nhìn tấm danh thiếp mấy lần.","Công ty TNHH phim ảnh Cổn Lôi, nhà sản xuất kim bài – La Thịnh.","“Nhà sản xuất kim bài?”","“Vậy cũng là người của bên giải trí sao? Có lẽ sau này sẽ có cơ hội hợp tác.”"]