["<br>Mãi tới khi Giang Nghĩa quay đầu lại, Tạ Mạnh Trí hoàn toàn ngây dại, người đánh người này không phải chính là tổng phụ trách của khu Giang Nam hay sao?!<br>Đây đây đây! <br>Tạ Mạnh Trí sững người, bước chân lập tức dừng lại, không dám bước thêm một bước nữa.<br><br>Tạ Duẫn ở đằng sau ngây ngốc đi tới nói: “Anh họ, mau bắt anh ta lại; anh ta không những đánh em, còn ném xe của em xuống sông, anh làm chủ cho em, nhốt anh ta 10-20 năm, tốt nhất cả đời này đừng thả anh ta ra ngoài.<br><br>”<br>Cùng lúc đó, Tạ Duẫn giơ ngón giữa về phía Giang Nghĩa, dáng vẻ tiểu nhân đắc chí.<br><br>Theo anh ta thấy, có Tạ Mạnh Trí ra mặt, cục tức ngày hôm nay chắc chắn xả ra được, dù sao ở trong mắt anh ta, anh họ của anh ta chính là người siêu nhất khu Giang Nam.<br><br>Ếch ngồi đáy giếng, tầm nhìn hạn hẹp.<br><br>Cơ thể của Tạ Mạnh Trí lúc này có hơi run rẩy, người khác không biết, anh ta còn có thể không rõ hay sao.<br><br>Chênh lệch thân phận giữa anh ta và Giang Nghĩa, ở giữa cách cả một dải ngân hà.<br><br>Giang Nghĩa muốn chơi chết anh ta, đó là chuyện quá dễ dàng, anh ta còn xử lý Giang Nghĩa sao? Ha ha, người si nói mộng, mơ tưởng viển vông.<br><br>Đồng thời, Tạ Mạnh Trí cũng biết rõ, Giang Nghĩa không thể vô duyên vô cớ ra tay đánh người, chuyện này nhất định có ẩn tình khác, hơn nữa khả năng rất lớn là Tạ Duẫn làm sai trước.<br><br>Sau khi nhìn vào mắt của Giang Nghĩa ba giây, Tạ Mạnh Trí nuốt nước bọt, hỏi Tạ Duẫn: “Cậu chắc chắn là anh ta đánh cậu?”<br> <br>“Không sai, chính là anh ta đánh em.<br><br>”<br>“Anh họ, xử lý anh ta!”<br>Xử lý anh ta? Ha ha.<br><br>Tạ Mạnh Trí nhấc tay lên, hạ lệnh một tiếng: “Người đâu, còng Tạ Duẫn lại cho tôi.<br><br>”<br>Tạ Duẫn hét lên: “Đúng, còng lại.<br><br>”<br>Vừa dứt lời, Tạ Duẫn sững người.<br><br>“Khoan đã, điều này không đúng, anh họ anh uống say à, nói lộn rồi.<br><br>”<br>“Sao có thể còng em chứ?”<br>“Là còng tên nhãi đó lại!”<br>Trong mắt Tạ Mạnh Trí tràn ngập sự giận dữ, quát lớn: “Không nghe thấy mệnh lệnh sao? Lập tức còng Tạ Duẫn lại cho tôi!”<br>Lần đầu tiên sai có thể là nói lộn.<br><br>Lần thứ hai sai, ha ha, điều đó khả năng không phải sai, là cố ý nói như vậy.<br><br><br>Cảnh sát dưới trướng đâu có quan tâm nhiều như vậy, tất cả đều nghe lệnh làm việc, cấp trên bảo sao làm vậy, trực tiếp ghì Tạ Duẫn xuống đất còng lại.<br><br>Tạ Duẫn mặt mày đần thối.<br><br>Chuyện quái gì đây?<br>Anh ta gọi anh họ đến làm chủ thay cho mình, sao anh họ đến không những không làm chủ anh ta, còn còng anh ta lại?<br>“Cứu binh” này có chút không đúng?<br>Tạ Duẫn khẩn trương hét lên: “Anh họ, anh đừng nói đùa với em, trò đùa này không hề vui.<br><br>”<br>Tạ Mạnh Trí tức giận quát: “Ai đùa với cậu?!”<br>“Không phải, anh họ anh không phải nói đùa sao? Vậy đầu của anh bị hỏng rồi sao? Em là em họ của anh, anh sao lại đi giúp người ngoài? Anh mau thả em ra!”<br>“Im mồm!”<br>Tạ Mạnh Trí đi tới trước, chào kiểu quân đội với Giang Nghĩa, cung kính nói: “Xin chào tổng phụ trách, xin lỗi, là thuộc hạ làm việc không nên thân, để họ hàng gây chuyện thị phi.<br><br>”<br>Tổng phụ trách?<br>Tạ Duẫn ngốc rồi, anh họ của anh ta sao còn chào kiểu quân đội với người khác, hơn nữa thái độ thấp hèn như vậy?<br>Trước giờ chỉ có người khác khách sáo với anh họ.<br><br>Kẻ ngốc cũng biết, thân phận của Giang Nghĩa nhất định ở trên Tạ Mạnh Trí, lần này Tạ Duẫn coi như đá phải tấm sắt rồi.<br><br>“Chuyện này! em! ”<br>Tạ Duẫn không biết nên nói gì mới được, hóa ra anh ta đã đắc tội với một nhân vật lớn lại còn không biết, muốn mời anh họ đến cứu cánh, kết quả anh họ không thèm hỏi, trực tiếp còng anh ta lại.<br><br>“Tên nhãi” này, rốt cuộc là thần thánh phương nào.<br><br>.<br><br>"]