[" ","CHƯƠNG 206","Tất cả mọi người đều ca ngợi đại sảnh cao cấp, thực lực của giải trí Ức Châu đã nhận được sự khẳng định của đám người này.","Giai đoạn tiếp theo, Trình Đan Đình với thân phận là tổng giám đốc công ty giải trí bước lên trên bục giảng thuyết.","Sau khi trình bày xong, giai đoạn quan trọng tiếp theo là… sân khấu biểu diễn, không chỉ là lời cảm ơn đến giới truyền thông và công ty, càng giống như là một cơ hội tốt nhất để phô bày thực lực với mọi người.","Buổi lễ khai trương có thể mời những khách quý nổi tiếng gì, có thể mời được bao nhiêu khách.","Đây là thước đo trực tiếp cho thực lực của giải trí Ức Châu.","Xuất hiện đầu tiên trên sân khấu là nghệ sĩ do chính tay giải trí Ức Châu đã đào tạo, nam thì tuấn tú, nữ thì xinh đẹp, vừa múa vừa hát.","Nội dung và hình thức cũng không tệ, điều duy nhất không đủ đó chính là độ nổi tiếng.","Cho dù biểu diễn có tốt đi nữa thì cũng là nghệ sĩ do công ty mình đã bồi dưỡng, không phải ngôi sao lớn, không có sức hút lớn.","Nghệ sĩ như thế này cũng chỉ có thể làm món khai vị, dùng để làm khúc nhạc đệm, căn bản không được xem như là món chính.","Giới truyền thông lúc đầu không để ý tới, cho rằng rất nhanh sẽ có các ngôi sao lớn xuất hiện, dù sao thì giải trí Ức Châu đã bỏ ra nhiều tiền như vậy để thành lập một công ty giải trí, không có khả năng tiết kiệm một khoản chi phí biểu diễn nhỏ nhoi như thế trong lễ khai trương.","Nhưng mà kết quả là mấy tiết mục tiếp theo, một ngôi sao lớn cũng chưa từng xuất hiện.","Đừng có nói là lớn, cho dù là những tiểu minh tinh có chút độ nổi tiếng cũng không nhìn thấy một người nào, làm cho giới truyền thông ở đây cảm thấy hơi thất vọng.","Trong hậu trường.","Trình Đan Đình nhìn thấy mà có chút nóng nảy.","Cô ta hỏi Giang Nghĩa: “Anh đã đồng ý mời khách quý rồi mà, sao lại không có một người nào đến đây vậy? Ở bên chỗ của tôi vẫn còn 3 tiết mục, cùng lắm cũng chỉ có thể kéo dài 15 phút, khách quý còn không đến đây, vậy thì cục diện sẽ lạnh xuống đó.”","Giang Nghĩa nhìn đồng hồ đeo tay: “Yên tâm đi, chắc chắn sẽ đến đúng giờ mà.”","“Chỉ mong là như vậy.”","Tiết mục tiếp theo vẫn là nghệ sĩ do giải trí Ức Châu đào tạo.","Không có độ nổi tiếng.","Người phụ trách của các công ty lớn và người của công ty truyền thông có mặt ở hiện trường đều có hơi tức giận, chẳng lẽ là ngày hôm nay không thể nhìn thấy màn biểu diễn có cấp bậc này à?","Keo kiệt quá rồi đó!","“Không phải đó chứ, về phương diện biểu diễn mà giải trí Ức Châu lại tiết kiệm như thế, một minh tinh của không mời tới đây.”","“Sấm to mưa nhỏ, náo loạn cả nửa ngày lại cho chúng ta đến xem phòng.”","“Nè, rốt cuộc là có minh tinh không vậy? Nếu như không có thì nói một tiếng đi, tôi đi sớm một chút, đừng có làm chậm trễ thời gian của tôi.”"]