[" ","CHƯƠNG 35","Tô Nhàn lấy tay che mặt, không nói nên lời, người anh rể này có thể nhát cáy thêm một chút nữa được không?","Giang Nghĩa hỏi: “Vậy cả vốn lẫn lời tổng cộng bao nhiêu tiền?”","Long Đầu Trọc duỗi ra năm ngón tay.","“150 triệu?” Giang Nghĩa cười khổ một tiếng: “Tiền lãi này có phải hơi cao rồi không?”","“Á đù!” Long Đầu Trọc chửi rủa: “150 triệu cái mả cha mày, là 1 tỷ rưỡi!”","Giang Nghĩa không những không tức giận mà còn cảm thấy buồn cười: “1 tỷ rưỡi? Lãi suất nhà anh cao như vậy à? Vậy có gì khác ăn cướp chứ?”","“Này, đừng nói khó nghe như vậy. Cướp giật là bất hợp pháp, bọn tao đều là những công dân tốt, chuyện phạm pháp, bọn tao không làm.”","Giang Nghĩa rất vui vẻ, nhóm người này thực sự rất thú vị.","Nhưng anh cũng hiểu tại sao Tô Nhàn lại chạy trốn rồi.","Nhóm người này đòi giá trên trời, nhìn tình thế này, nếu không đưa tiền thì sẽ bị đánh, hơn nữa, mượn tiền từ chỗ bọn họ, thì chắc chắn không thể trả sạch được, đó là cái động không đáy.","Đối với một cô gái yếu đuối như Tô Nhàn, không còn cách nào khác ngoài chạy.","Giang Nghĩa lắc đầu: “Anh đòi nhiều tiền như vậy, chúng tôi có lẽ không trả nổi đâu.”","Long Đầu Trọc chẳng những không tức giận, ngược lại còn cười ha ha nói: “Không trả nổi cũng không sao, thực ra bọn mày cũng không cần phải trả tiền.”","Hắn ta nhìn Tô Nhàn với ánh mắt thèm thuồng.","“Em Nhàn là hoa khôi trường Đại học Ngoại ngữ, vẻ ngoài mướt thế này, chỉ cần em ấy đồng ý làm bạn gái tao, chơi với tao thì 1 tỷ rưỡi này, Long Đầu Trọc tao đây không cần nữa.”","Giang Nghĩa gật đầu: “Ừm, một ý kiến không tồi.”","Anh cúi xuống bên cửa sổ và nói với Tô Nhàn: “Em đã nghe hết rồi đó, làm bạn gái của Long Đầu Trọc thì không cần trả 1 tỷ rưỡi nữa.”","Tô Nhàn lo lắng đến mức bật khóc: “Giang Nghĩa, anh là loại đàn ông gì vậy? Mọi người đều nói chị họ tôi gả cho một tên nhu nhược, thật đúng là không sai chút nào. Anh không giúp tôi thì cũng thôi đi, còn liên hợp với bọn họ ức hiếp tôi nữa, anh thật là một tên khốn!”","“Bạn gái ư? Muốn làm thì tự anh làm đi, tôi không có hứng thú!”","Long Đầu Trọc không vui rồi: “Không muốn làm? Vậy thì trả tiền đi!”","“Tiền? Tôi mượn anh 60 triệu, mới một tháng đã đòi tôi trả 1 tỷ rưỡi, làm gì có chuyện tốt như vậy chứ?”","Long Đầu Trọc mỉm cười: “Hôm nay mày chỉ có hai con đường để đi. Một là trả tiền; hai là làm bạn gái của tao. Cho mày mười giây để suy nghĩ, nếu mày không ra, thì tao sẽ đập nát xe, cởi hết đồ của mày rồi vác về, đừng trách tao không nhắc nhở mày đấy.”","Tô Nhàn vừa lo lắng vừa tức giận, nước mắt lưng tròng.","Nhưng lúc này, không ai có thể đứng ra bảo vệ, nói thay cho cô ta, sao cuộc đời cô ta lại khổ như vậy?","Giang Nghĩa cười lắc đầu.","Anh ngáp một cái, đưa tay về phía Long Đầu Trọc nói: “Cái đó, trước khi làm chuyện đó thì anh có thể trả tiền nợ tôi cho tôi trước không?”","Long Đầu Trọc ngẩn ra: “Mày nói ngu gì vậy? Tao mượn tiền của mày khi nào?”","Giang Nghĩa chỉ vào túi của anh ta, Long Đầu Trọc sờ sờ một cái, quả nhiên phát hiện có một tờ 300 nghìn, không biết Giang Nghĩa đã bỏ nó vào túi của mình từ lúc nào."]