[" ","CHƯƠNG 155","Ông ta vừa phóng xe đi vừa gọi điện thoại cho ông cụ.","‘Xin lỗi, số điện thoại bạn đang gọi hiện đang bận, vui lòng gọi lại sau.’","Sau khi gọi liên tục hơn mười lần thì cuối cùng ông cụ cũng nghe máy.","Đinh Nhị Tiến vội vàng nói: “Ba, con có chuyện muốn nói với ba…”","“Câm miệng! Tao biết mày định nói gì rồi. Hoàng Liễu đã nói hết với tao rồi, mày làm mất khoản tiền 90 tỷ của Cục Thủy Lợi, mày muốn vay tiền tao để bù vô sao?”","“Tao nói cho mày biết, đừng có mơ!”","“Tao sáng suốt một đời sao lại sinh ra một kẻ vô dụng như vậy chứ? Nhị Tiến, con người phải chịu trách nhiệm về hành động của mình, mày làm mất tiền thì hãy gánh chịu hậu quả đi.”","“Tao không quan tâm mày vay tiền của ai, nhưng đừng nghĩ đến việc lấy được một cắt bạc nào từ tao!”","“Nếu không bù vào được thì cũng đừng chờ mong tao sẽ cứu mày, chờ ngồi tù đi, tao không có đứa con trai vô dụng như mày!”","Tít tít tít, ông cụ đã cúp máy.","Đinh Nhị Tiến đờ đẫn, toàn thân rơi vào trạng thái lạnh lẽo.","Chiếc xe chạy chầm chậm trên đường.","Rồi dừng lại.","Đinh Nhị Tiến vứt điện thoại, hai tay ôm đầu gục trên vô lăng khóc lóc thảm thiết, một người đàn ông bị ép đến đường cùng.","Không ai bằng lòng giang tay giúp đỡ ông ta.","Cho dù là ba ruột cũng chỉ biết bỏ đá xuống giếng.","Tình cảm con người lúc nóng lúc lạnh.","Lòng người dễ thay đổi.","Lúc này Đinh Nhị Tiến đã thông suốt.","Ông ta ngẩng đầu nhìn con sông mênh mông bên đường, trong lòng cảm thấy rất thê lương.","“Không trả được tiền thì phải ngồi tù hơn mười năm, mình đã già rồi, ra tù rồi thì có thể làm gì được nữa?”","“Sống… còn có ý nghĩa gì nữa?”","Mưa rơi càng lúc càng nặng hạt, xối xả không ngừng.","Một chiếc xe ô tô đội mưa đến trước văn phòng của người phụ trách giữa làn mưa, sau khi ngừng lại, người đàn ông trung niên mặc áo vest mở cửa bước ra.","Ông ta chính là Trần Cường – phó cục trưởng của cục Thủy Lợi.","Vốn dĩ đang ngủ yên trong nhà, đột nhiên nhận được cuộc điện thoại từ văn phòng tổng, yêu cầu phải đến ngay lập tức.","Trần Cường biết chắc chắn đã xảy ra chuyện lớn rồi, ông ta lập tức mặc quần áo chỉnh tề rồi lái xe đến đây ngay.","Vừa mới đặt chân xuống mặt đất, một chiếc xe cảnh sát đã đậu bên cạnh, người đàn ông khoác trên người bộ cảnh phục bước xuống, chính là Viên Quang Sáng, phó cục trưởng của cục cảnh sát.","“Phó cục trưởng Viên, ông cũng tới đây hả?”","“Ông là…phó cục trưởng Trần đúng không? Ông cũng nhận được cú điện thoại ấy ư?”"]