["<br>Sự phát triển tiếp theo của sự việc giống với dự liệu của Giang Nghĩa, các phương tiện truyền thông đưa tin dồn dập, hoàn toàn bôi nhọ giải trí Ức Châu, bất cứ động tĩnh gì cũng bị tóm lấy.<br><br>Thậm chí ngay cả cuộc sống riêng của Trình Đan Đình cũng bị đưa lên báo.<br><br>Cuối cùng, giải trí Ức Châu sắp không chịu đựng được nữa.<br><br>Một loạt các tổng giám đốc rạp phim do Phương Khánh Dương cầm đầu, ai nấy đều trốn trong nhà cười trộm, nhân cơ hội này đánh gục giải trí Ức Châu, về sau phân chia doanh thu phòng vé của bọn họ bọn họ có thể lấy được nhiều hơn.<br><br>Nước cũng có thể khuấy đục, sẽ không khó chịu giống như bây giờ.<br><br>Họng súng chĩa cùng mục tiêu.<br><br>Dường như đã không có cơ hội quay chuyển nào nữa.<br><br>Ngày thứ ba.<br><br>Điều nằm ngoài dự liệu của mọi người, Giang Nghĩa vậy mà dẫn Trình Đan Đình đến công ty của Phương Khánh Dương, yêu cầu gặp mặt.<br> <br><br>Sau khi chờ đợi một tiếng, Phương Khánh Dương mới lười nhác đi tới trước mặt hai người.<br><br>Ông ta vẫn đi dép lê, trực tiếp ngồi ở sô pha, vắt chéo chân, trong miệng ngậm thuốc, nhìn Giang Nghĩa và Trình Đan Đình đầy khinh thường.<br><br>“Hai vị, hân hạnh.<br><br>”<br>Trình Đan Đình liếc nhìn Giang Nghĩa, sau đó nói theo ‘lời văn’ dự định: “Phương tổng, lần này đến đây tìm ông, là vì chuyện làm giả tiền bán vé.<br><br>”<br>Đương nhiên là chuyện này.<br><br>Ngoài chuyện này ra, còn có thể có chuyện khác sao?<br>Phương Khánh Dương cười lạnh nói: “Sao hả, không cầm cự được nữa sao? Muốn phá sản biến mất? Ha ha, các người đừng nằm mơ nữa! Bất luận các người cho bao nhiêu tiền, tôi đều sẽ không tha cho các người.<br><br>”<br>Ông ta tiếp tục hút thuốc, đung đưa chân, trông kiểu cực kỳ đắc ý.<br><br>Tiểu nhân đắc chí, thể hiện rõ ràng.<br><br>Tuy nhiên, Trình Đan Đình lại biểu hiện cực kỳ bình tĩnh, dùng giọng điệu trầm thấp nói ra lời lẽ khiến Phương Khánh Dương sững sờ.<br><br>Cô ta nói: “Phương Khánh Dương, tiền bán vé có làm giả hay không trong lòng ông biết rõ.<br><br>Lần này đến tìm ông, là tiên lễ hậu binh, tôi khuyên ông tự mình thừa nhận chuyện vu khống với công chúng, đừng đợi chúng tôi ra tay.<br><br>”<br>“Một khi chúng tôi ra tay, ông sẽ chết rất thảm.<br><br>”<br><br>“Nghe hiểu rồi chứ?”<br>Trong phòng cực kỳ yên tĩnh, Phương Khánh Dương và những cốt cán trong công ty ông ta, đều dùng ánh mắt khó tin nhìn Trình Đan Đình.<br><br>Đã là lúc nào rồi, còn dám ngông cuồng như vậy?<br>“Ha ha ha ha ~ ~”<br>Trong phòng bùng nổ tiếng cười rất lớn.<br><br>Một lát sau, Phương Khánh Dương mới từ từ nói: “Không được rồi, tôi sắp cười chết rồi, từng thấy kẻ ngu, chưa từng thấy ai ngu như vậy.<br><br>”<br>Ông ta chỉ vào Trình Đan Đình: “Trình tổng, cô có thể mở mắt nhìn tình hình không? Giải trí Ức Châu đã thành ra như kia rồi? Bất cứ lúc nào cũng sẽ sụp đổ!”<br>“Còn nói cái gì mà ra tay đối phó chúng tôi, cô ngược lại khá biết hù dọa người khác.<br><br>”<br>“Nếu có thể ra tay, tại sao không ra tay từ sớm, cứ phải đợi đến hôm nay? Trình Đan Đình, kẻ rác rưởi không biết thức thời như cô, đợi chết đi!”<br>Trình Đan Đình một bụng tức giận.<br><br>Nhưng cô ta vẫn cố bình tĩnh, vẫn làm theo kế hoạch ban đầu, đè nén cơn phẫn nộ mà nói: “Nếu ông không chịu tự mình thừa nhận sai lầm, vậy thì đừng trách giải trí Ức Châu chúng tôi không khách sáo, tạm biệt.<br><br>”<br>Nói xong, cô ta đứng dậy rời đi, Giang Nghĩa thuận thế đứng dậy đi theo.<br><br>“Đi thong thả không tiễn.<br><br><br>”<br>Phương Khánh Dương nhổ bãi nước bọt về phía bóng lưng của bọn họ, trong mắt tràn ngập sự khinh thường.<br><br>Ra đến bên ngoài.<br><br>Trình Đan Đình tức giận không thôi, cô ta xoay người chất vấn Giang Nghĩa: “Biết rõ Phương Khánh Dương sẽ nói như vậy, tại sao vẫn muốn tới tìm bực bội!”<br>Giang Nghĩa vừa đi vừa nói: “Tiên lễ hậu binh.<br><br>”<br>“Tại sao? Trực tiếp ‘binh’ không được sao?”<br>“Không được.<br><br>” Giang Nghĩa mở cửa xe ra: “Muốn khiến một người chết, buộc phải khiến ông ta điên cuồng trước.<br><br>Hơn nữa, đợi khi quay đầu lại ông ta đến cầu xin chúng ta, chúng ta không phải có lý do từ chối rồi sao?”.<br><br>"]