["<br>Một tên đàn em vung nắm tay khổng lồ về phía Giang Nghĩa.<br>Tân Uẩn run lên.<br><br>Từ trước đến nay, cô ấy chưa từng chứng kiến Giang Nghĩa đánh nhau nên bây giờ, cô cực kỳ lo lắng cho sự an toàn của anh, thậm chí, cô còn cảm thấy Giang Nghĩa bị đánh là lỗi của mình.<br>Nếu như ban nãy, cô không cứng đầu như thế thì Giang Nghĩa cũng sẽ không bị….<br>Hả?<br>Chưa đợi Tân Uẩn lo lắng xong thì đã thấy Giang Nghĩa gạt bay nắm đấm của đối phương, sau đó vỗ nhẹ một cái, hắn ta liền nằm dài trước mắt Giang Nghĩa.<br>Cảnh tượng tiếp theo làm mọi người khó mà quên nổi.<br>Chỉ thấy Giang Nghĩa cúi người xuống rồi giơ chân lên, cứ như một cầu thủ bóng đá sắp sút vào gôn.<br><br>Anh dồn sức đá mạnh vào cơ thể của đối phương như đang đá một quả bóng.<br>Tên đó lăn lốc trên lối đi dài và hẹp, lăn đến tận cuối khoang tàu rồi đâm sầm vào cửa khoang.<br>Bọn đàn em khi nhìn thấy cảnh tượng này đều sững người hết cả ra.<br>Đây mà là sức mạnh của loài người sao?<br> <br>Họ còn chưa kịp phản ứng thì Giang Nghĩa đã nhấc từng người lên rồi vứt mạnh xuống đất.<br><br>Sau đó, cứ như đang sút phạt đền, mỗi một tên đàn em đều bị Giang Nghĩa đá lăn quay.<br>Bình bịch bình bịch…..<br>Bình bịch bình bịch…..<br>Bọn chúng đều bị đá đến cuối khoang tàu, đâm sầm vào nhau rồi chất thành đống.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chờ Ngày Gió Đông Ấm Áp<br>2.<br><br>Lam Yên, Triền Miên Trói Buộc!<br>3.<br><br>Hào Môn Này, Tôi Không Gả Nữa<br>4.<br><br>[Ngôn Tình] Sống Chung<br>=====================================<br>Phải kể đến, mấy tên này đều vô cùng cường tráng, lại lăn lộn giang hồ suốt nhiều năm nên kinh nghiệm phong phú vô cùng, mỗi người đều có năng lực một địch mười.<br>Thế nhưng mấy người bọn họ gộp lại cũng không đủ để Giang Nghĩa gãi tay.<br><br>Chỉ cần chưa tới mười giây, đối phương đã bị giải quyết sạch sẽ.<br>Thực lực của Giang Nghĩa quá kinh khủng!<br><br>Cuối cùng, anh nhìn về phía Sơn Tiêu.<br>Sau khi chứng kiến thực lực của Giang Nghĩa, Sơn Tiêu vừa lo vừa sợ.<br><br>Đây không phải là lần đầu tiên anh ta cướp chỗ của người khác, từ trước đến nay, chẳng có một ai dám phản kháng.<br><br>Dù có phản kháng thì cũng bị lũ đàn em của anh ta đánh một trận tơi bời.<br>Hôm nay là lần đầu tiên, cũng là lần duy nhất bọn đàn em của anh ta bị đá lăn lốc vì anh ta chiếm chỗ trên tàu.<br>Giang Nghĩa nhìn anh ta rồi cười lạnh: “Cậu thích chỗ này à? Xin lỗi, đây là chỗ của bọn tôi, không thể nhường cho cậu được.<br><br>Nhưng tôi là người rộng lượng, chỗ ngồi thì không thể nhường nhưng khoang hành lý thì có thể đấy.”<br>“Khoang…khoang hành lý?”<br>Sơn Tiêu ngơ người.<br><br>Anh ta không hiểu gì cả, nhường khoang hành lý cho anh ta để làm gì? Anh ta cũng có phải là hành lý đâu.<br>Rất nhanh sau đó, Sơn Tiêu đã hiểu được lời này có nghĩ gì.<br>Giang Nghĩa dùng một tay nắm chặt cổ áo của Sơn Tiêu rồi nhấc bổng anh ta ra khỏi ghế, dễ như một người trưởng thành đang nâng một đứa trẻ vậy.<br>Cảnh tượng tiếp theo làm tất cả mọi người trong khoang xe phải trợn tròn mắt.<br>Một tay Giang Nghĩa nắm chặt cổ Sơn Tiêu, tay còn lại nắm chặt chân của anh ta.<br><br><br>Anh hơi dùng lực một chút liền có thể nâng Sơn Tiêu lên.<br>Sau đó, Giang Nghĩa liền nhét anh ta vào khoang hành lý.<br>Sơn Tiêu điên cuồng phản kháng nhưng đều vô ích.<br><br>Trước mặt Giang Nghĩa, sức lực của anh ta chẳng khác nào một con kiến nhỏ bé đang đối mặt với một con voi khổng lồ, dù có cố gắng thế nào cũng vô giá trị.<br><br>Chưa đầy 5 giây sau, cả cơ thể của Sơn Tiêu đều bị nhét vào vali, chỉ có thể điên cuồng la hét.<br>“Thả tao ra, thằng khốn, mày nhanh thả tao ra!”<br>“Mày dám làm vậy với tao sao, cứ đợi đó, đợi tao thoát ra ngoài rồi sẽ lập tức giết chết mày!”<br>“Mày….”<br>Giang Nghĩa nghe mà phiền, anh vươn tay lấy ra một cuộn băng keo, trong phút chốc đã dán kín miệng Sơn Tiêu, khiến anh ta hoàn toàn không thể cử động hay la hét được nữa.<br>Hiện giờ, Sơn Tiêu đã hoàn toàn hiểu được cái câu “nhường khoanh hành lý” có nghĩa là gì rồi.<br>Nhưng tiếc là đã quá trễ!\\u0001.<br><br>"]