[" ","CHƯƠNG 6: GẠCH BỎ HAI CÁI TÊN","Suốt cả buổi gia yến, không ngừng có người đến nịnh hót Đường Văn Chương, một ly rồi lại một ly, náo nhiệt vô cùng.","Mặt khác, từ đầu đến cuối không ai ngó ngàng đến Giang Nghĩa cả.","Đinh Thu Huyền ngồi cùng anh cũng ngây người ra, đã bao nhiêu lần cô muốn đứng dậy rời đi, thật sự không còn mặt mũi ở lại đây nữa.","Lúc này, di động của Giang Nghĩa vang lên.","“Thật ngại quá, nghe máy chút nhé.”","Giang Nghĩa bước ra cửa, bắt máy, giọng nói của Lâm Chí Cường từ đầu dây bên kia truyền tới.","“Lão đại, văn bản đã đưa xuống rồi, muốn anh ngày mai nhận chức người phụ trách ba khu, đồng thời phải có mặt ở đại lễ nhậm chức.”","Giang Nghĩa nhàn nhạt trả lời: “Cậu biết tính tôi mà, trước giờ tôi không thích mấy thứ lễ tiết rườm rà này, tôi có thể đảm nhiệm người phụ trách, nhưng lễ nhận chức thì bỏ đi.”","“Ơ… Chuyện này đã quy định rõ ràng ở trên rồi, lão đại, không bỏ được đâu.”","“Vậy thì cậu đến tham gia thay tôi đi.”","“Cái này không hợp lý đâu nhỉ? Bên trên sẽ không đồng ý.”","“Nếu không đồng ý thì đừng bảo tôi nhậm chức phụ trách, nói y như vậy với bên trên là được.”","“Lão đại, anh đừng tức giận, tôi nói là được.”","Giang Nghĩa cúp điện thoại, đang định quay lại, thì Đinh Phong Thành vui vẻ đi tới.","“Ồ, gọi cho ai vậy?”","“Bạn.”","“Người vô dụng như cậu còn có bạn ư?” Đinh Phong Thành nói: “Cậu cũng đi lính, nhưng cậu nhìn anh rể rồi lại nhìn cậu đi, sao chênh lệch lại lớn như vậy chứ? Hồi nãy anh rể đồng ý với tôi rồi, muốn đưa tôi đi tham gia buổi lễ nhậm chức của người phụ trách mới vào ngày mai. Nhìn thực lực của người ta đi, trực tiếp đủ tư cách tham gia, còn cậu thì sao? Chỉ có thể ngồi ở nhà mà đợi xem tôi bắt tay thân thiết với người tổng phụ trách ở trên ti vi đi!”","Giang Nghĩa cười hỏi: “Tư cách tham gia dễ có được như vậy à? Nếu như anh không tham gia được, thậm chí Đường Văn Chương cũng không tham gia được thì há không phải rất xấu hổ sao?”","“Phì!” Đinh Phong Thành chửi: “Chúng tôi không tham gia được, không lẽ một tên phế vật như cậu có thể tham gia sao?”","Hai người đang nói chuyện thì Đinh Thu Huyền bước ra ngoài.","Mặt cô đầy vạch đen, hiển nhiên bên trong lại có người nói lời khó nghe với cô rồi.","Cô đi qua Giang Nghĩa, chỉ thấp giọng nói hai chữ: “Về nhà.”","Đinh Phong Thành nhạo báng nói: “Ôi, em gái, đừng đi chứ, anh hai còn chưa kính rượu với em.”","Đinh Thu Huyền cúi đầu bước nhanh về phía xe của cô, Giang Nghĩa đi theo sau.","Mở cửa xe ngồi vào, Đinh Thu Huyền đập mạnh vào vô lăng để trút giận, sau đó ngửa đầu ra sau thở dài một hơi.","Kìm nén, ấm ức, không cam tâm, đau khổ, tất cả cảm xúc lúc này đều tuôn trào ra.","Giang Nghĩa liếc nhìn cô, không có động thái gì nhiều, quay đầu nhìn ra ngoài cửa sổ, vẻ mặt lãnh đạm.","Đinh Thu Huyền đạp ga rồi nhanh chóng rời khỏi nơi khiến cô khó chịu này.","Xe chạy được nửa đường.","Đinh Thu Huyền phẫn uất nói: “Anh có biết mọi người đánh giá anh như thế nào không?”","“Đánh giá như thế nào?”","“Hèn nhát, tầm thường, không cầu tiến, còn có người nói anh ăn bám.”","“Ồ.”","“Ồ? Anh nghe mấy cái này mà không có chút phản ứng gì sao?”","Giang Nghĩa quay đầu lại nhìn Đinh Thu Huyền: “Em muốn anh phản ứng như thế nào? Tức giận, buồn bực, hay ra tay với bọn họ?”","Đinh Thu Huyền cắn môi, có một số lời cô rất muốn nói, nhưng cô không biết phải nói thế nào.","Cô thực sự chỉ muốn nhìn thấy Giang Nghĩa nỗ lực phấn đấu thôi.","Giang Nghĩa tiếp tục nhìn ra ngoài cửa sổ, đột nhiên hỏi: “Mấy năm nay đi lính, cuộc sống rất khô khan tẻ nhạt, em có biết tôi thích nhất làm gì để xua đi những phiền não không?”","Đinh Thu Huyền không nói gì.","“Điều tôi thích nhất là được đến đoàn xiếc để xem biểu diễn, không phải tôi thích xem những động tác khó, mà là thích những màn biểu diễn hề.”","“Hử?”","Đinh Thu Huyền nghi hoặc mà liếc nhìn Giang Nghĩa một cái, không hiểu anh muốn nói gì.","Chẳng lẽ anh coi những người chế giễu mình trong bữa gia yến là những tên hề? Sở dĩ không tức giận không phải vì Giang Nghĩa không biết bực, mà là vì anh đang thưởng thức màn “trình diễn” của đối phương?","Đinh Thu Huyền nhất thời có chút không hiểu được Giang Nghĩa, người đàn ông này dường như có quá nhiều chỗ bí ẩn, nhưng lại tỏ ra khiêm tốn như vậy.","Anh rốt cuộc là kẻ mạnh, hay kẻ yếu?","Về đến nhà.","Đinh Thu Huyền và Giang Nghĩa bước vào phòng khách, nhìn thấy Đinh Nhị Tiến đang ngồi trên ghế sofa cầm bút viết không ngừng, thỉnh thoảng lại gãi đầu.","“Ba, ba về rồi à.”","“Ừm.”","“Phía thành phố nói thế nào?”","Đinh Nhị Tiến không ngẩng đầu lên, nói: “Kết quả có rồi. Ngày mai sẽ là lễ nhậm chức của người phụ trách, ba sẽ thay mặt cơ quan tham gia. Nếu có thể tạo dựng quan hệ với người phụ trách thì sau này có thể một bước bay lên trời xanh rồi.”","Đinh Thu Huyền bước tới liếc nhìn những gì Đinh Nhị Tiến viết: “Ba, ba đang viết gì vậy?”","“Quà tặng.”","“Hả? Ba muốn tặng quà cho ai?”","Đinh Nhị Tiến nói: “Con nói dư thừa gì vậy? Đi tham gia lễ nhậm chức mà chẳng lẽ đi tay không sao? Không nên chuẩn bị gì đó sao? Chỉ là ba không đoán được sở thích của người phụ trách mới. Tặng quà rẻ thì sợ bị chê, tặng quà đắt thì lại sợ bị nói lung tung. Con gái, con qua giúp ba tham khảo xem sao.”","Đinh Thu Huyền lắc đầu: “Cái này thì con không biết.”","Giang Nghĩa đi tới, nhìn lướt qua những món quà do Đinh Nhị Tiến viết trên giấy, phần lớn đều là những thứ quý giá, để làm quà thì đúng là không tệ, vấn đề là, Giang Nghĩa không hề hứng thú với những thứ này.","Anh cười nói: “Ba, con nghĩ những món quà này quá tầm thường.”","“Hử?”","“Mấy món này, ba tặng được thì người khác cũng có thể tặng được, không thể hiện được thành ý của ba.”","Đinh Nhị Tiến gật đầu: “Cũng có lý, vậy cậu nghĩ nên tặng cái gì?”","“Rượu.”","“Rượu không phải càng tầm thường hơn sao?”","Giang Nghĩa nói: “Phải là loại rượu lâu năm hiệu Dương Tuấn ở biên giới phía tây.”","“Ồ? Có gì đặc biệt không? Loại rượu này rất đắt sao?”","“Không phải.” Giang Nghĩa giải thích: “Cuộc sống ở biên giới phía tây rất khó khăn. Mỗi người lính chiến đấu muốn uống một ngụm rượu là một điều xa xỉ. Mà loại rượu cũ Dương Tuấn này vừa rẻ vừa mạnh, là loại rượu binh lính cấp thấp thích uống nhất.”","Đinh Nhị Tiến cau mày: “Loại rượu binh lính cấp thấp thích uống nhất sao có thể tặng cho người phụ trách? Tuy rằng cậu ta cũng là người đến từ biên giới phía tây, nhưng nhất định không phải là quân nhân cấp thấp.”","Giang Nghĩa nói: “Ở biên giới phía tây, sĩ quan cao cấp và quân nhân ngủ cùng một chăn, ăn cùng một bát cơm, uống cùng một bát rượu cũ. Cái mà binh sĩ thích uống thì chắc chắn sĩ quan cao cấp cũng thích uống.”","Đinh Nhị Tiến bị lời của Giang Nghĩa thuyết phục.","Quả thực, về sự hiểu biết của ông đối với biên giới phía tây, ông ta nhất định không bằng Giang Nghĩa.","“Ừm, cần phải thử xem.”","“Tôi sẽ cho người đi mua rượu Dương Tuấn. Giang Nghĩa, tôi hy vọng lần này tôi không tin lầm cậu.”","Đinh Nhị Tiến liền tìm người đi mua rượu.","Lúc này, di động của Giang Nghĩa lại vang lên.","“Lão đại, bên trên đồng ý rồi, chỉ cần anh đồng ý nhậm chức vị trí người phụ trách, thì việc ai tham gia buổi lễ bọn họ cũng không để ý.”","Giang Nghĩa nói: “Ừm, vậy giúp tôi làm hai tấm vé tư cách tham gia đi.”","“Hả? Không phải chứ, lão đại đang đùa tôi sao? Anh vốn là người phụ trách, đáng lẽ nên để anh tham gia đại lễ. Kết quả anh bảo tôi tham gia thì cũng thôi đi, còn bảo tôi làm hai tấm vé tư cách tham gia, anh chuẩn bị làm khách mời đến xem tôi ư?”","Giang Nghĩa lạnh lùng nói: “Cậu muốn làm trái lệnh của tôi à?”","Lâm Chí Cường lập tức rón rén: “Không dám, tôi làm theo là được chứ gì.”","“Đúng rồi, danh sách tham dự buổi lễ lần này, giúp tôi gạch bỏ hai cái tên.”","“Ai?”","Giang Nghĩa nhếch mép: “Đường Văn Chương, Đinh Phong Thành.”"]