["<br>Giám đốc Tào vội vàng kéo tay áo của Lưu Đức Vượng, nhờ ông ta nói giúp vài câu.<br><br>Lưu Đức Vượng không hiểu chuyện gì, cũng cho rằng Vương Kiện Lai chỉ là nhất thời tức giận nên mới đưa ra trừng phạt nghiêm trọng như vậy, gương mặt nở nụ cười nói: “Ông Vương, thật ra! ”<br>Còn chưa đợi ông ta nói xong, Vương Kiện Lai lập tức cắt ngang.<br><br>“Lưu Đức Vượng!”<br>“Ơ, ông Vương, ông nói.<br><br>”<br>“Ông là tổng giám bộ phận của Star Jewelry khu Giang Nam, lại làm việc theo cảm nhận cá nhân, để mặc cậu ta sỉ nhục cấp trên, thật sự khốn nạn! Ông không có cách quản lý cấp dưới như vậy, cũng không cần làm nữa.<br><br>Bây giờ tôi cắt chức vụ tổng giám của ông, cùng với cậu ta đến phòng tài vụ nhận tiền rồi cút đi.<br><br>”<br> <br>Cái gì???<br>Lưu Đức Vượng thật sự không biết nên nói gì mới được.<br><br>Ông ta và giám đốc Tào giống nhau, giám đốc Tào nói đến cùng cũng chỉ là một giám đốc nhỏ của một chi nhánh, đổi ai làm cũng được, trên thực tế ông ta cũng là mượn chức vụ của cậu Lưu Đức Vượng mới làm được chức giám đốc này.<br><br>Cắt thì cắt, không ảnh hưởng gì lắm.<br><br>Nhưng Lưu Đức Vượng lại khác.<br><br>Ông ta là nhân viên chính thức của Star Jewelry, là người có biên chế, ở công ty cố gắng hơn 20 năm mới ngồi lên được vị trí này.<br><br>Trừ phi xuất hiện sai sót nghiêm trọng, nếu không sẽ không dễ bị cắt chức.<br><br>Kết quả thì sao?<br>Chỉ vì một câu cự lại của cháu trai mình thì cắt chức của ông ta?<br>Điều này không phải quá phi lý hay sao?<br>Ông Vương rốt cuộc là bị điên hay bị ngốc mới làm ra hành vi không thông minh như này.<br><br>Lưu Đức Vượng cũng tức giận rồi, hét lên: “Tên họ Vương kia, ông làm người đừng quá đáng quá, Lưu Đức Vượng tôi là tổng giám bộ phận, muốn cắt chức cũng buộc phải thông qua quyết định của ban giám đốc của tổng bộ mới có thể cắt chức, ông có tư cách gì cắt chức của tôi?”<br>“Tổng bộ sao?”<br>Vương Kiện Lai mỉm cười, gọi một cuộc điện thoại, ấn loa ngoài.<br><br>Ông ta trực tiếp nói: “Phó chủ tịch Vương Kiện Lai của phân bộ khu Giang Nam, xin cắt chức của tổng giám bộ phận Lưu Đức Vượng.<br><br>”<br>Lưu Đức Vượng cười ha hả.<br><br><br>“Tên họ Vương kia, ông quậy cái gì? Tôi đâu có tội gì chứ, ông cho rằng tổng bộ sẽ cắt chức của tôi sao?”<br>“Hơn nữa, ông ngay cả một văn bản chính thức cũng không có, dựa vào vài ba câu thì muốn cắt chức của tôi, ông cho rằng ông là gia chủ của Star Jewelry sao?”<br>“Tên họ Vương, ông thật là già rồi hồ đồ!”<br>Vừa dứt lời thì nghe trong điện thoại truyền đến một câu trả lời khẳng định: “Đồng ý thỉnh cầu, lập tức cắt chức tổng giám bộ phận của Lưu Đức Vượng, mãi mãi không tuyển dụng nữa.<br><br>”<br>Trong nháy mắt, mắt của Lưu Đức Vượng đều xanh lè.<br><br>Không thể, chuyện này không thể nào.<br><br>Ông ta bất luận thế nào cũng không hiểu, tổng bộ sao có thể đồng ý lời thỉnh cầu hoang đường của Vương Kiện Lai chứ, chuyện này không hợp lẽ thường.<br><br>Nhưng vấn đề là tổng bộ đã đồng ý rồi!<br>Vương Kiện Lai hỏi: “Bây giờ nghe rõ rồi chứ? Đến phòng tài vụ nhận tiền đi, cùng với cháu trai của ông cút khỏi đây.<br><br>”<br>Lưu Đức Vượng hận đến ê răng.<br><br><br>Ông ta dùng tay chỉ Vương Kiện Lai: “Ông ở sau lưng chơi tôi? Tôi giết ông!”<br>Lưu Đức Vượng vừa muốn ra tay, Giang Nghĩa vụt người đi tới, đạp một cước vào bụng của Lưu Đức Vượng, đá ông ta ra hơn 3m, trực tiếp đập tan mấy tấm thủy tinh<br>Giang Nghĩa khẽ lắc đầu: “Chậc chậc, tôi nhớ có người đã nói với tôi, đập vỡ một tấm kính, tôi cả đời cũng không đền nổi, may mà không phải tôi đụng vỡ, quá đắt.<br><br>”<br>Lưu Đức Vượng đau tới mức rên lên.<br><br>Giang Nghĩa tiếp tục nói: “Tôi đã nói rồi, nếu tôi muốn trả hàng thì nhất định phải trả hàng, bây giờ ông tin rồi chứ?”<br>Á?<br>Lưu Đức Vượng bỗng ngộ ra, lập tức ngẩng đầu nhìn sang Giang Nghĩa.<br><br>Lăn lộn trong giới nhiều năm như vậy, ông ta sớm đã không thể tinh ranh hơn được nữa, chuyện ngày hôm nay đều quá khác thường, điều khác thường nhất trong đó chính là Giang Nghĩa ngay từ đầu giống như đã biết kết cục.<br><br>.<br><br>"]