[" ","CHƯƠNG 171","“Tùng Thịnh, nghe nói là cậu lái xe đụng chết người?”","“Này Tùng Thịnh à, cậu có đánh bài thua thì cũng đừng có nhảy lầu chứ, anh em cho cậu mượn…”","“Tùng Thịnh, cậu nói xem cậu có phải là con người không hả, cậu thế mà lại đẩy con cái nhà người ta xuống dưới gầm xe tải lớn, sao có thể làm ra loại chuyện thất đức như thế?”","Liên tục có cuộc gọi gọi tới làm cho Hải Tùng Thịnh tức giận trực tiếp tắt máy, chửi thầm.","Vương Thừa Lâm cũng chẳng khá hơn là bao, thỉnh thoảng cô ta lại nhận được một cuộc gọi đến từ các dịch vụ đặc biệt, rồi có người gọi điện thoại hỏi cô ta có phải là gái bán dâm, làm cô ta phiền đến nỗi sắp tuyệt vọng rồi.","Cuối cùng, cô ta cũng tắt điện thoại.","Hai người bực bội ngồi ở trên ghế, bây giờ nên xử lý chuyện này như thế nào đây?","Vương Thừa Lâm bật máy tính mở tin tức ở trên mạng xem, phát hiện hết tin tức này đến tin tức khác, tất cả đều là bôi đen cô ta và Hải Tùng Thịnh, thể loại nào cũng nói được.","Giết người, phóng hỏa, cướp bóc, trộm cắp, trên cơ bản tất cả chuyện xấu đều ném lên trên người của hai người bọn họ.","Bọn họ đã trở thành con chuột ở trên đường, người gặp người đánh.","Hải Tùng Thịnh nổi giận: “Không được, tôi phải báo cảnh sát, bọn họ thật quá đáng.”","Lúc anh ta đang chuẩn bị đi lấy điện thoại di động, bỗng nhiên cửa phòng làm việc bị đá văng ra, một người đàn ông cao khoảng 1m9, trên người toàn là cơ bắp, gân xanh ở trên mặt nhảy lên, giận không thể kiềm chế.","Vương Thừa Lâm giật mình, cô ta hỏi: “Ông xã, không phải là anh đang xã giao với khách hả, sao lại trở về rồi?”","“Tại sao lại về à? Ha ha, khách hàng đều đã nhìn thấy hết rồi, cô cùng với cái tên khốn nạn Hải Tùng Thịnh này lại cấu kết làm bậy ở sau lưng tôi. Lúc đầu tôi còn không tin đâu, bây giờ thì hay rồi, vừa mới về thì đã nhìn thấy các người dính cùng một chỗ, không khỏi không tin nha. Cái con nhỏ đê tiện này, ông đây đánh chết cô!”","“Ông xã à, nghe em giải thích đi.”","Chồng của Vương Thừa Lâm làm gì nghe lọt tai, vốn dĩ trong lòng đang nổi giận, sau khi đến đây lại nhìn thấy vợ của mình với Hải Tùng Thịnh lại ở cùng một căn phòng, cho dù là bất cứ người đàn ông nào cũng sẽ không thể kiềm chế.","Anh ta kéo Vương Thừa Lâm lên rồi đánh cô ta.","Hải Tùng Thịnh cũng chẳng tốt hơn, bị đạp té xuống bàn, dùng thùng rác chụp lên trên đầu.","“Đôi nam nữ chó má, đôi nam nữ chó má này.” Đối phương hùng hùng hổ hổ đi ra khỏi công ty.","Vương Thừa Lâm ở trong phòng oa oa khóc lớn.","Hải Tùng Thịnh lấy thùng rác ra, nhổ khăn giấy ở trong miệng ra ngoài, hung hãn nói: “Tôi muốn báo cảnh sát, tôi muốn báo cảnh sát.”","“Báo cảnh sát thì làm được cái gì?” Vương Thừa Lâm nói: “Uổng cho cậu làm cái ngành này, ngày hôm nay cậu báo cảnh sát để bọn họ hủy bỏ, hai ngày nữa lại đăng lên thì sao hả?”","Hải Tùng Thịnh tái mặt.","Đúng vậy, anh ta đã làm trong ngành này nhiều năm rồi, anh ta hiểu cách thức hơn bất cứ ai.","Chỉ báo cảnh sát thôi thì không làm được gì, hơn nữa kiểm soát thì kết thúc rồi à? Con đường của công ty bọn họ cũng đâu có mở ra được nữa.","Vương Thừa Lâm nói: “Không có cách nào khác, đến lúc này rồi, chỉ có thể đi xin lỗi người ta.”","Cô ta nhìn thoáng qua đồng hồ: “Tôi nhớ là người đàn ông kia nói sẽ chỉ đợi một tiếng đồng hồ, bây giờ đã trôi qua năm mươi phút rồi, nhanh lên, chúng ta phải đi tìm người ta nhanh lên thôi.”"]