["<br>Lời này như một gáo nước lạnh, lập tức dập tắt nhiệt huyết của tất cả nam sinh đang có mặt ở đây.<br>Đúng là bao nhiêu năm trôi qua rồi, ai cũng nghĩ Đinh Thu Huyền nên kết hôn rồi nhưng mấy vụ họp lớp như thế nào chẳng phải là cơ hội đào góc tường sao?<br>Dù không đào được thì ngoại tình cũng không tệ.<br>Mục đích của mọi người đều khá giống nhau.<br>Nhưng ai ngờ Đinh Thu Huyền lại dẫn chồng tới khiến cho mọi người đều thấy khá khó chịu.<br>Một người đàn ông tên Chung Đào nổi giận: “Ê, vậy anh không phải là bạn cùng lớp của chúng tôi đúng không? Nếu thế thì mời anh ra ngoài ngay lập tức.<br><br>Tôi không hi vọng họp lớp mà nhìn thấy người ngoài, thế thì chúng tôi khó mà nói chuyện thoải mái lắm.”<br>Năm đó Chung Đào là lớp trưởng lớp cấp ba bọn họ.<br><br> <br>Từ khi còn đi học thì anh ta đã rất kiêu ngạo rồi.<br><br>Sau khi bước vào xã hội, anh ta trở thành một lãnh đạo nhỏ của một công ty đã lên sàn chứng khoán, địa vị cao hơn trước rất nhiều.<br>Vậy nên từ trước đến giờ, anh ta nói chuyện không hề nhân nhượng.<br><br>Khi gặp người không bằng mình thì toàn dùng ngữ khí lạnh lùng và thái độ kiêu ngạo để nói chuyện với đối phương.<br>Mấy người đàn ông khác cũng thích thú nhìn Giang Nghĩa.<br>Bị người khác chửi như thế, theo lý mà nói thì anh ta chẳng còn mặt mũi nào mà ở lại đây đâu nhỉ?<br>Quả nhiên, Giang Nghĩa nhún vai rồi bình tĩnh nói: “Vậy thì tôi đi trước đây.”<br>Toàn bộ nam sinh trong phòng đều nở nụ cười mãn nguyện.<br>Chỉ có tiễn tên ôn thần này đi thì bọn họ mới tiện cùng Đinh Thu Huyền….<br>Hả? <br>Khi bọn họ còn chưa ăn mừng xong thì Giang Nghĩa đã nắm tay Đinh Thu Huyền chuẩn bị rời đi! Lần nay, tất cả những người đàn ông ở đây đều hoảng sợ.<br>Anh đi thì không sao, nhưng để Thu Huyền ở lại chứ!<br>Đặc biệt là Chung Đào, từ thuở học sinh, anh ta đã yêu thầm Đinh Thu Huyền, hôm nay vì có Đinh Thu Huyền nên anh ta mới tới.<br><br>Nếu Đinh Thu Huyền cũng về luôn thì anh ta tiếp tục ngồi đây còn có nghĩa lý gì?<br>“Đợi đã!” Chung Đào lập tức gọi bọn họ lại.<br>“Có chuyện gì sao?” Giang Nghĩa quay đầu nhìn Chung Đào.<br><br>Sắc mặt Chung Đào vô cùng tệ, anh ta phải nói sao bây giờ? Ép Giang Nghĩa rời đi nhưng để Đinh Thu Huyền ở lại? Haha, người ta đồng ý mới là lạ.<br>Nhưng bây giờ cũng chẳng còn cách nào khác.<br>Anh ta hừ lạnh một tiếng, rất không tình nguyện nói: “Tôi nghĩ lại rồi, anh Giang vẫn cứ ở lại thì hơn, dù gì anh cũng là chồng của Thu Huyền, cũng chẳng phải người ngoài, mọi người không cần câu nệ làm gì.”<br>Quả nhiên là người làm lãnh đạo, nói mượt ghê.<br>Giang Nghĩa bật cười trong lòng.<br>Anh và Đinh Thu Huyền ngồi xuống cạnh nhau, sắc mặt của Chung Đào và những người đàn ông khác cực kỳ tệ.<br><br>Vốn dĩ họ muốn tiếp cận, kính rượu rồi nói mấy lời bậy bạ, nhất thời lại không biết mở miệng thế nào.<br>Bữa cơm này, càng ăn càng kỳ lạ.<br>Chung Đào cau mày, anh ta thở một hơi rồi nhìn Giang Nghĩa và hỏi: “Anh Giang đang công tác ở đâu vậy?”<br>Giang Nghĩa tuỳ tiện trả lời: “Ở công ty khoa học kỹ thuật Tẩm Mộng.”<br>“Ồ? Ghê nhỉ, đó là một trong những công ty lớn đứng đầu khu Giang Nam nhỉ, vậy chắc lương của anh Giang cao lắm nhỉ?”<br>“Không cao, 24 triệu một tháng, tôi là nhân viên bình thường thôi.”.<br><br><br>Cop‎ q????a‎ cop‎ lại,‎ trở‎ lại‎ trang‎ chính‎ （‎ tr‎ ????????tr????????en.vn‎ ）<br>Nghe tới đấy, tất cả các nam sinh đều tự tin hẳn lên.<br>Dù bọn họ không phải là thiếu gia nhà giàu gì nhưng so thu nhập với con số 24 triệu một tháng của Giang Nghĩa thì vẫn dư sức.<br>Nụ cười trên mặt Chung Đào khá ẩn ý, anh ta cười như không cười rồi nói: “Haha, 24 triệu? Anh nuôi nổi Thu Huyền sao? Thu Huyền của chúng tôi là hoa khôi của trường của lớp đấy, là giấc mộng của hàng nghìn hàng vạn nam sinh.<br><br>Năm đó, mỗi ngày đều có nam sinh theo đuổi cô ấy.”<br>“Tôi không nói quá nhưng chỉ cần Thu Huyền muốn, đừng nói người có thu nhập 24 triệu, dù là người kiếm được 240 triệu, 2.4 tỷ, 24 tỷ một tháng thì cậu ấy cũng có thể tuỳ tiện lựa chọn!”<br>“Ôi, đúng là bông hoa nhài cắm bãi phân trâu.”.<br><br>"]