["<br>Mọi người hai mặt nhìn nhau, đây là đang làm gì đây?<br>Vừa muốn hỏi xem chuyện gì xảy ra, Lâm Chí Cường nói: \"Các vị ăn uống tự nhiên, tôi đi trước.<br><br>\"<br>Vừa đến đã đi?<br>Tôi xin anh, anh có thể nói chuyện rõ ràng rồi mới đi không?!<br>Quan Chí Toàn không nhịn được, đứng dậy cười nói: \"Trưởng quan Lâm, xin dừng bước.<br><br>\"<br>Lâm Chí Cường nhìn anh ta: \"Ông chủ Quan có chuyện gì không?\"<br>Quan Chí Toàn cười hỏi: \"Không phải, trưởng quan Lâm, người tổng phụ trách sáng sớm gọi chúng tôi đến đây là vì cái gì thế? Cũng không thể để chúng tôi cứ đợi như vậy được? Ít nhất cũng cho cái lý do chứ.<br><br>\"<br>Lâm Chí Cường cười cười: \"Kỳ thật cũng không phải là chuyện lớn gì, chính là tổng phụ trách đại nhân biết các vị đều là trụ cột của khu Giang Nam, lo lắng mọi người bình thường vô cùng mệt nhọc không có thời gian nghỉ ngơi, cho nên thay mọi người làm chủ, gọi mọi người đến ăn cơm uống chút trà, nghỉ ngơi một chút.<br><br>\"<br> <br>\"Mọi người ăn uống no đủ rồi muốn đi, tùy thời có thể đi, không cần báo cáo.<br><br>\"<br>Nói xong, Lâm Chí Cường một giây cũng không dừng, lập tức rời khỏi khu phòng ăn.<br><br>\"Ai, trưởng quan Lâm!\"<br>Quan Chí Toàn mơ màng nhìn bóng lưng Lâm Chí Cường vừa rời đi, ông ta đang nói đùa sao?<br>Một buổi sáng tinh mơ gọi 30 người quan to chức lớn đến đây, chỉ là vì để bọn họ ăn cơm nghỉ ngơi? Sao lại có cảm giác như đang bị chơi xỏ?<br>Giống như là phóng hỏa hí chư hầu.<br><br>Chẳng lẽ là, người tổng phụ trách cũng là vì đổi lại nụ cười của mỹ nhân, cố ý lừa gạt bọn họ chạy đến?<br>Không thể.<br><br>Quan Chí Toàn ngồi xuống, trong lòng tính toán.<br><br>Chuyện kkhông đáng tin như vậy, người tổng phụ trách không thể làm được.<br><br>Mặc dù còn chưa từng gặp người tổng phụ trách, nhưng theo tin tức của Quan Chí Toàn, đây là một người khôn ngoan tài cán cường quyền, không ít ác nhân đều thua trong tay người này.<br><br>Nhân vật như vậy, tuyệt đối sẽ không làm chuyện hoang đường.<br><br>Vậy mục đích thật sự mời cơm bọn họ là gì.<br><br>Ánh mắt Quan Chí Toàn không tự chủ được nhìn về phía TV, vừa rồi Lâm Chí Cường đi vào, chỉ làm một chuyện duy nhất là thay CD.<br><br>Video tuyên truyền, đổi rồi.<br><br>Quan Chí Toàn xem video tuyên tuyền kế hoạch phá dỡ di dời cải tạo, càng xem càng thấy không đúng.<br><br><br>Hạng mục của cục xây dựng, sao lại truyền phát ở chỗ người tổng phụ trách này?<br>Mỗi người trong phòng đều là người thông mình, mặc dù ngoài miệng mọi người không nói gì, nhưng trong đầu cũng đoán được bảy tám phần.<br><br>Đều đến từ tiểu khu Đế Hào, trong phòng lại đang phát video tuyên truyền phá dỡ di dời và cải tạo, kẻ ngốc cũng biết được dụng ý trong đó, huống hồ là đám người đã thành tinh này.<br><br>Mọi người anh nhìn tôi, tôi nhìn anh.<br><br>Đều không nói ra.<br><br>Cả một đám cúi đầu uống trà ăn cơm, kỳ thật trong lòng đã rõ tiếp theo phải làm thế nào.<br><br>Một tiếng qua đi, mỗi lần bọn họ hỏi thăm nhân viên tiếp đón, đều nhận được câu trả lời giống nhau, người tổng phụ trách không có mặt, bọn họ nghỉ ngơi đủ rồi có thể tùy thời rời đi.<br><br>Lại đợi một tiếng.<br><br>Tình hình không thay đổi.<br><br>Xem ra, người tổng phụ trách thật sự căn bản không có ý định gặp bọn họ.<br><br>Mà bọn họ lại đã rõ mục đích của người tổng phụ trách.<br><br><br>Cho nên…<br>Một vị lãnh đạo thành phố đứng lên: \"Các vị, trong cục tôi còn có việc, đi trước một bước, mọi người từ từ ăn.<br><br>\"<br>Ông ta đứng dậy rời khỏi phòng.<br><br>Những người còn lại nhìn nhìn, cũng không có gì phải đợi, nên trước sau lục tục rời khỏi phòng ăn.<br><br>Quan Chí Toàn cẩn thận nhất, mãi cho đến khi mọi người rời đi hết, ông ta vẫn tiếp tục kiên trì ở lại nửa tiếng, mới đứng dậy rời đi.<br><br>Tầng 16, trước cửa sổ sát đất khổng lồ.<br><br>Giang Nghĩa chắp hai tay sau lưng đứng vững, nhìn từng chiếc xe rời khỏi bãi đậu, lộ ra nụ cười hài lòng.<br><br>\\b\\b\\b\\b\\b\\b\\b\\b.<br><br>"]