[" ","CHƯƠNG 20: QUỲ ĐẾN KHI TRỜI SÁNG","Lúc nhìn thấy Vương Long Thành bị bắt, Hà Diệc Nho đã không còn thái độ nữa.","Ông ta bịch một tiếng quỳ xuống trước mặt Giang Nghĩa, nước mắt nước mũi chảy dài, khóc nói: “Giang Nghĩa à, tôi thật sự biết sai rồi, tôi không nên đối nghịch với cậu, tôi đáng chết, cậu hãy nể tình tôi và Giang Châu là cộng sự tốt đã từng kề vai chiến đấu với nhau, cậu tha cho tôi lần này đi?”","Kề vai chiến đấu?","Cộng sự tốt?","Giang Nghĩa dùng giọng điệu trầm thắp mà phẫn nộ lên tiếng nói: “Ông bắt tay với xí nghiệp Thiên Đỉnh hãm hại em trai của tôi như thế nào, ông tưởng là tôi không biết hả?”","Trong nháy mắt, sắc mặt của Hà Diệc Nho trắng bệch, gật đầu như giã tỏi.","“Thật ra thì những chuyện đó đều là do người của xí nghiệp Thiên Đỉnh ép buộc tôi phải làm, bọn họ ra lệnh, tôi cũng chỉ là một nhân vật nhỏ làm theo lệnh mà thôi, âm mưu hãm hại Giang Châu thật sự không phải do tôi vạch ra đâu.”","“Thật ra thì cậu cũng có thể nhìn ra được, đừng thấy tôi bây giờ là chủ tịch của Khoa học kỹ thuật Tẩm Mộng, nhưng mà tôi phải nghe theo mệnh lệnh của xí nghiệp Thiên Đỉnh, tôi chỉ là một tên tùy tùng nhỏ mà thôi, người phía sau mới chính là kẻ cầm đầu đã hãm hại Giang Châu.”","Giang Nghĩa lạnh lùng nhìn ông ta, không nói một lời.","Hà Diệc Nho không biết Giang Nghĩa đang suy nghĩ cái gì, bỗng nhiên xoay người lại nói với Hà Du Vinh: “Cái thằng nhóc ngu ngốc này, còn không mau gọi điện thoại cho người của Khoa học kỹ thuật Tẩm Mộng đi, kêu bọn họ đến đây hết.”","“Hả?”","“Hả cái gì mà hả? Nhanh chóng gọi điện thoại, kêu tất cả bọn họ chạy đến đây cho chú, nhanh lên!”","Hà Du Vinh lập tức gọi điện thoại truyền đạt mệnh lệnh của Hà Diệc Nho.","Chẳng mấy chốc, có bảy tám chiếc xe chạy tới.","Đám người của Khoa học kỹ thuật Tẩm Mộng đều mang theo vẻ mặt ngơ ngác đến đây, nhìn hiện trường có khoảng ba bốn trăm binh lính, nhìn thấy có mười mấy chiếc máy bay trực thăng, còn có tàu du lịch lớn.","Mấy người bọn họ đều trợn mắt há hốc mồm.","Hà Diệc Nho hét lớn: “Cái đám rác rưởi các người, còn đang đứng đó làm gì nữa, nhanh chóng đến đây dập đầu sám hối đi!”","Đám nhân viên bị dọa vội vàng chạy tới bên cạnh mộ, ai nấy cũng quỳ xuống không ngừng dập đầu.","Hà Diệc Nho nhìn Giang Nghĩa: “Giang Nghĩa à, lúc nãy cậu có kêu chúng tôi quỳ ở đây đến năm giờ thì sẽ thả chúng tôi đi, cậu có còn giữ lời không?”","Giang Nghĩa lạnh lùng nhìn ông ta.","Hà Diệc Nho không dám tiếp tục nói nhảm nữa, lớn tiếng quát nhân viên: “Từ bây giờ trở đi, tất cả mọi người không ăn không uống, phải quỳ đến sáng ngày mai.”","Đám người liếc mắt nhìn nhau, trong ánh mắt tràn đầy oán hận nhưng mà không có ai dám lên tiếng.","Một đám người quỳ trước phần mộ của Giang Châu sám hối vì tội mà bọn họ đã phạm phải.","…","Lúc này, ở cách đó không xa có một chiếc xe hơi màu trắng, ở trong xe chính là Trình Hải.","Trình Hải nhìn cảnh tượng phá dỡ bên bờ sông, có chút lo lắng mà nói: “Ngày hôm nay ven bờ đã bị phá dỡ hết rồi, nơi này đều bị phong tỏa, xem ra chúng ta không có cách nào đến nghĩa địa gần bờ sông.”","Tài xế cười: “Ông cụ, ông cứ yên tâm đi, lão đại của chúng tôi đều đã xử lý xong hết rồi.”","“Vậy hả, có phải là cậu cả đã tặng quà cho cấp trên không?”","Tài xế bật cười, Giang Nghĩa còn cần phải tặng quà nữa hả?","Với tư cách là người phụ trách sau khi sáp nhập 3 khu, anh chỉ cần nói một lời, người ở bên dưới còn dám chống lại?","Đừng có nói là một vùng ven sông ở khu Tô Hàng, cho dù là khu Giang Nam sau khi sáp nhập cũng là do Giang Nghĩa định đoạt.","“Ông cụ, ông cứ đợi mà xem.”","Xe chạy vào trong khu phong tỏa, chạy đến khu vực cách nghĩa trang khoảng hai trăm mét.","Cửa xe mở ra, Trình Hải bước xuống.","Rơi vào trong tầm mắt là hàng trăm chiếc xe vô cùng sang trọng, là mười mấy chiếc máy bay trực thăng, là du thuyền xa hoa vô cùng to lớn, là đội ngũ binh lính sắt thép chỉnh tề.","Đây được coi là một tang lễ trang trọng nhất ở toàn bộ thành phố Giang Nam.","Nhìn thấy cảnh này, Trình Hải kích động nóng hết cả mắt.","“Tốt tốt tốt.”","Nói liên tục ba chữ tốt, một loại cảm giác tự hào dâng trào, ông ta khổ cực cả một đời, sống dưới tầng lớp dưới đáy xã hội, cả một đời rốt cuộc cũng đã có thể có một ngày nở mày nở mặt.","Cậu hai mà ông ta thương yêu nhất cuối cùng cũng đã có thể nở mày nở mặt.","Trình Hải đi đến bên cạnh phần mộ, bỗng nhiên phát hiện đám người đang quỳ dưới đất đều là nhân viên của Khoa học kỹ thuật Tẩm Mộng, dẫn đầu chính là chủ tịch Hà Diệc Nho.","Ông ta hưng phấn đến nỗi muốn nhảy múa một phen.","“Hà Diệc Nho, ông cũng có ngày hôm nay?”","“Ông trời có mắt, ông trời có mắt!”","Giang Nghĩa đi tới đưa tay đỡ Trình Hải: “Chú Trình, chú đừng quá kích động, cẩn thận kẻo nhiễm lạnh.”","Trình Hải lau nước mắt: “Cậu cả, cậu làm rất trang trọng, không chỉ tổ chức buổi tang lễ long trọng, còn khiến cho hung thủ hại chết cậu hai đều phải quỳ gối sám hối trước mộ của cậu ấy, cậu làm thật tốt, quá tốt rồi.”","“Cậu cả, nhìn thấy cậu có tiền đồ như thế, tôi thật sự rất vui.”","“Nhà họ Giang có hi vọng rồi.”","Thấy Trình Hải càng nói càng kích động, Giang Nghĩa vội vàng gọi người tới chăm sóc cho ông cụ một chút, sợ là ông ta lại xảy ra chuyện gì ngoài ý muốn.","Dù sao thì Trình Hải đối với Giang Nghĩa mà nói cũng giống như là ông nội vậy.","“Đỡ ông cụ qua đó nghỉ ngơi đi.”","“Vâng.”","Quay đầu lại, Giang Nghĩa nhìn thấy Đinh Thu Huyền đang dùng một ánh mắt kỳ quái nhìn chằm chằm vào mình.","Anh nở nụ cười bước tới.","“Chắc chắn là em rất muốn biết anh làm được những chuyện này bằng cách nào?”","Đinh Thu Huyền gật đầu.","Giang Nghĩa giải thích: “Thật ra thì rất đơn giản, trong mấy năm tham gia quân ngũ ở biên giới phía tây, anh đã tham gia không ít cuộc chiến khốc liệt, có một lần trong đó anh thua rất thảm hại, anh đánh cược cả mạng sống để liều mình cứu một vị sĩ quan, hiện tại vị sĩ quan đó là một nhân vật lớn có thân phận hiển hách. Vì biết ơn anh, ông ấy đã đặc biệt ra tay giúp đỡ anh để tổ chức hoạt động cúng tế, lần này cũng cho anh mượn xe, máy bay, du thuyền lớn, trên dưới đều được chuẩn bị rất tốt nên anh mới có thể thuận lợi như vậy.”","“Hóa ra là như vậy.”","Đinh Thu Huyền mới chợt hiểu ra, hóa ra tất cả những thứ này đều chỉ là bởi vì lúc Giang Nghĩa tham gia quân ngũ đã cứu được một vị tướng.","Cô có chút thất vọng.","Nếu như…","Nếu như Giang Nghĩa chính là vị tướng đó, nếu như tất cả những thứ này đều không phải là mượn, vậy thì tốt biết bao nhiêu.","Nhìn vẻ mặt có hơi thất vọng của Đinh Thu Huyền, Giang Nghĩa biết là cô đang suy nghĩ cái gì.","Chỉ là hiện tại chưa phải lúc.","Giang Nghĩa nắm tay của Đinh Thu Huyền, anh nói: “Đừng thất vọng, anh đã đồng ý với em sớm muộn gì cũng sẽ có ngày đó, tất cả những gì mà em đang nhìn thấy rồi cũng sẽ thuộc về anh, chân chính thuộc về anh, mà không phải là đi mượn.”","“Ừm.”","Giang Nghĩa nắm tay của Đinh Thu Huyền, anh đi qua một bên khác.","“Bây giờ chúng ta đi đâu vậy?” Đinh Thu Huyền tò mò.","Giang Nghĩa dùng ngón tay chỉ chỉ cách đó không xa: “Trên cơ bản hoạt động cúng tế xem như kết thúc rồi, bây giờ chúng ta đi chào hỏi người nhà.”","“Người nhà?”","“Là Đinh Trung, Đinh Phong Thành, bọn họ đã đến đây từ lâu.”","“Ông nội với anh hai hả?” Đinh Thu Huyền hơi nghi hoặc một chút: “Không phải là bọn họ đã từ chối anh rồi à, không có ý định tham gia vào lễ cúng, sao lại tới đây?”","Giang Nghĩa giải thích: “Không phải là bọn họ đến đây để tham gia lễ cúng đâu, mà là đến đây để tham gia buổi đấu thầu.”","“Buổi đấu thầu đó là cái gì vậy?”","“Là một buổi đấu thầu liên quan đến kế hoạch kiến tạo sau khi ven bờ sông Tây quy hoạch, Thu Huyền, nếu như em có thể đấu thầu thành công, nhận được công việc này, vậy thì địa vị của em ở nhà họ Đinh sẽ được tăng lên.”","“Em hả? Không thể nào.”","“Có anh ở đây là có khả năng.”"]