[" ","CHƯƠNG 139","Cuối cùng, sau khi kiên nhẫn chờ đợi khoảng nửa tiếng, một người phụ nữ trưởng thành mặc quần tây trắng, đeo kính râm và đội mũ che nắng bước ra từ lối ra.","Giang Nghĩa đã nhận ra cô ấy trong nháy mắt.","Dáng người cao 174 cm ấy, cùng với nước da trắng trẻo, lại thêm mặt trái xoan, đôi môi đỏ giống hệt như trong ảnh.","Anh bước tới, cười nói: “Chào cô Trình, tôi được ông nội cô sắp xếp đến đón cô.”","Trình Đan Đình cũng không thèm nhìn lấy anh một cái, quen tay đưa hành lý cho anh: “Cầm lấy”.","Giang Nghĩa nhận lấy hành lý.","Còn Trình Đan Đình thì lướt qua Giang Nghĩa, hai tay đút túi quần với dáng vẻ kiệt ngạo không coi ai ra gì.","Giang Nghĩa cười khổ, thật ra bản thân anh ta cũng là một người kiêu ngạo, nhưng mà so với Trình Đan Đình thì chẳng thấm vào đâu.","Người phụ nữ này lỗ mũi muốn hếch lên trời đến nơi, kiêu căng quá thể.","Giang Nghĩa giống như trợ lý, xách túi theo sau, bước vào một nhà hàng ở sân bay.","Trình Đan Đình ngồi xuống, tháo kính, cầm menu lên xem.","Giang Nghĩa đặt hành lý lên ghế, vừa định ngồi xuống, thì lại bị Trình Đan Đình liếc một cái: “Chú ý đến thân phận của anh!”","Hai”","…… Giang Nghĩa đành phải đứng lên, cực kỳ xấu hổ.","Đường đường là chiến thần Tu La của biên giới phía Tây, có bao giờ bị người khác đối xử thế này đâu?","Thôi nói đi cũng phải nói lại, dù sao cũng là mình có việc nhờ người ta, phải có thái độ tốt một chút, Lưu Bị người ta còn phải mời Gia Cát Lượng tới ba lần, thì anh có xá gì?","Gọi đồ ăn xong, Trình Đan Đình đặt thực đơn sang một bên, ngẩng đầu nhìn Giang Nghĩa, lạnh lùng nói: “Anh tên là Giang Nghĩa đúng không?”","“Đúng.”","“Chà, ông nội vừa kể cho tôi nghe về chuyện của anh, và câu trả lời của tôi rất đơn giản, chỉ có hai từ – từ chối”.","Giang Nghĩa cười khổ, chỉ từ vài phút ngắn ngủi tiếp xúc với cô, anh có thể đoán được kết quả này.","Trình Đan Đình nói tiếp: “Đám đàn ông các anh, chẳng có người nào tốt đẹp cả. Giải trí là nghệ thuật, không phải là phương tiện để anh báo thù. Nếu anh làm giải trí với tâm lý hơn thua đối thủ thì anh đã sai ngay từ điểm xuất phát, chắc chắn sẽ thất bại. Mà một việc liệu sẵn sẽ thất bại, anh bảo tôi giúp đỡ thế nào đây?”","Lời cô ta nói nghe có vẻ cũng hơi đung đúng.","Giang Nghĩa nhún vai, đối phương cũng nói hết mọi chuyện, anh không còn gì để nói.","Trình Đan Đình chỉ vào cửa: “Anh ra cửa đợi tôi, tôi không muốn nhìn thấy anh.”","Giang Nghĩa nhíu mày: “Cô có thành kiến với tôi à ?”","“Không”Trình Đan Đình nhẹ nhàng nói: “Tôi không có thành kiến với anh, mà là có thành kiến với tất cả đàn ông. Anh có biết tại sao tôi đeo kính râm cả ngày không? Vì tôi muốn thấy đám đàn ông hôi thối tha các anh càng ít càng tốt, tránh cho làm bẩn mắt tôi. “","Giang Nghĩa không những không tức giận mà còn rất tò mò.","“Hình như cô hơi có thành kiến với đàn ông?”"]