[" ","CHƯƠNG 114","“Ha ha.” Giang Nghĩa lạnh lùng nói: “Được rồi, cất cái trò bịp bợm đó lại đi. Sai lầm của ông sau này tôi sẽ tính sổ, bây giờ tôi hỏi ông, chuyện hôm nay phải giải quyết làm sao?”","Điền Khánh vội nói: “Ngài yên tâm, tôi nhất sẽ cho ngài một câu trả lời thỏa đáng.”","Ông ta xông tới nói với cấp dưới: “Còn không mau bắt những kẻ lạm dụng quyền hành này đến đồn công an mau!”","“Vâng!”","Hai nhân viên chính thức và Lương Dũng lập tức bị bắt lại, cuối cùng bọn họ còn chưa hiểu rõ chuyện gì đang xảy ra nữa.","Giang Nghĩa bước tới trước mặt Lương Dũng, lạnh lùng hỏi: “Tên nham hiểm kia? Đây là quan trên mà anh nói đấy sao?”","Lương Dũng sợ hãi suýt đi tiểu ra quần.","Quan trên?","Anh ta không dám đánh rắm nữa luôn rồi!","“Mang đi!”","“Vâng.”","Theo lệnh của Giang Nghĩa, bọn họ còng tay đám người Lương Dũng rồi đưa đi.","Giang Nghĩa nhìn Điền Khánh: “Chuyện này tôi sẽ theo dõi, nếu ông dám giở trò sau lưng tôi…”","“Không, tôi tuyệt đối không dám. Ngài yên tâm, tôi nhất định sẽ xử lý theo quy định, nên giải quyết thế nào thì giải quyết thế đó.”","“Ừ.” Giang Nghĩa bổ sung thêm: “Ngoài ra, cách làm việc của các người còn lạc hậu, chất lượng tuyển dụng quá thấp, ông cần phải mạnh mẽ chấn chỉnh lại. Nếu để tôi phát hiện có những chuyện như vậy một lần nữa thì tôi sẽ là người đầu tiên tính sổ với ông.”","Điền Khánh gật đầu liên tục: “Sau khi trở về tôi sẽ cố gắng hết sức để chấn chỉnh lại đội ngũ, tuyệt đối sẽ không khiến ngài thất vọng.”","“Ừm, đi đi.”","“Vâng.”","Điền Khánh vừa rời khỏi hiện trường vừa lau mồ hôi lạnh, Giang Nghĩa tạo áp lực quá lớn khiến ông ta suýt nữa ngất xỉu.","Khi mọi người đã rời đi, Giang Nghĩa quay lại nói với Nhiếp Tranh: “Thế nào?”","Nhiếp Tranh cười: “Là tôi vụng về, không nhìn ra được thân phận cao quý của ngài.”","Giang Nghĩa lại nói: “Vậy bây giờ tôi mời ông đi theo tôi, ông có bằng lòng không?”","Nhiếp Tranh vẫn lắc đầu.","Giang Nghĩa nói thêm: “Tôi thực sự đánh giá cao tài năng của ông. Hơn nữa, tôi đã bảo với ông sẽ không để ông ra ngoài đánh đánh giết giết, mà chỉ muốn phát huy tài năng nấu ăn của ông thôi. Ông không nên lãng phí cuộc sống của mình ở đây.”","“Cho dù ông không nghĩ cho bản thân mình thì cũng nên nghĩ cho con gái mình chứ. Sống trên đường phố như vậy thì sao có thể mang lại cho con bé một môi trường giáo dục và cuộc sống chất lượng được? Nhiếp Tranh, tôi cũng là một người lính, tôi không thể mặc kệ ông như vậy được..”","Nhiếp Tranh cúi đầu, ánh mắt có chút do dự.","Cuối cùng ông ta hỏi: “Tôi có thể hỏi thân phận thật của cậu là gì không?”","Giang Nghĩa chắp tay sau lưng.","“Ở Giang Nam, tôi là tổng phụ trách của ba khu.”","“Ở biên giới phía tây, tôi là chiến thần Tu La.”","Chiến thần…Tu La?"]