["<br>Lâm Mộng Vân nhìn say mê, Dương Tuấn Thiên đứng bên cạnh thì hậm hực siết chặt nắm đấm, sự căm ghét dành cho Giang Nghĩa càng sâu đậm hơn.<br>Anh ta nhìn chằm chằm chiếc Ferrari 458, một sự ghen tị sâu sắc trào dâng từ tận đáy lòng.<br>Lâm Mộng Vân liên tục nói với anh ta: “Tuấn Thiên, anh có thấy không? Kỹ thuật thả trôi xe vào góc cua mà Giang Nghĩa sử dụng là kỹ thuật tuyệt đỉnh mà tôi đã từng nói với anh trước đây đó.”<br>“Trước kia tôi còn tưởng rằng người lái chiếc xe kia là anh, tưởng anh thành thục kỹ năng này nữa, ha ha, đúng là sai lầm tai hại mà.”<br>“Hóa ra người lợi hại thực sự chính là Giang Nghĩa.”<br>Dương Tuấn Thiên nhận được quá nhiều đả kích.<br>Đàn ông bình thường nghe được những lời này cũng tức ói máu chứ đừng nói đến một người có lòng tự trọng cao như Dương Tuấn Thiên!<br>Quan trọng hơn, những lời này lại đến từ miệng của Lâm Mộng Vân.<br>Lâm Mộng Vân là người phụ nữ Dương Tuấn Thiên yêu.<br><br>Người phụ nữ mình yêu lại nói mình không bằng người đàn ông khác? Ha ha, nếu nhịn được thì Dương Tuấn Thiên không phải là đàn ông.<br>Anh ta cảm thấy lửa giận đang bùng cháy trong lồng ngực.<br> <br>Nhìn vào trường đua, sau góc cua đầu tiên, 458 rõ ràng đã vượt lên dẫn trước.<br>Tuy nhiên, do khoảng cách giữa tính năng xe, chiếc Lamborghini vẫn đang bám sát phía sau, không chút lơ là, có khả năng vượt lên bất cứ lúc nào.<br>Vấn đề là, góc cua thứ hai, thứ ba và thậm chí thứ tư đã đến.<br>Sau khi vượt qua nhiều góc cua liên tiếp, Ferrari 458 phi nước đại tiếp tục lao về phía trước, còn chiếc Lamborghini thì không thấy tăm hơi đâu.<br>Phải biết rằng đây đang trong tình trạng Giang Nghĩa chỉ sử dụng một tay và lái một chiếc ‘xe cổ’.<br>Nếu Giang Nghĩa lái bằng hai tay và lái xe trong trạng thái tốt nhất thì đã bỏ xa Chúc Minh ngay từ vạch xuất phát rồi.<br>Cuối cùng mọi người cũng hiểu tại sao Giang Nghĩa lại ngạo mạn như vậy rồi.<br>Ngạo mạn cũng phải có tư cách.<br>Nếu họ cũng có kỹ năng lái xe tuyệt đỉnh như vậy, tin rằng họ cũng sẽ ngạo mạn hơn Giang Nghĩa nữa.<br>Phần còn lại của trận đấu không còn bất ngờ nữa.<br>Giang Nghĩa dẫn đầu vượt qua vạch đích, còn Lamborghini cuối cùng cũng từ bỏ chạy nước rút, khoan thai chạy về đích.<br>Xuống xe, trên mặt Chúc Minh hiện lên sự thất vọng.<br>Người ta nhường anh ta nhiều như thế, nhưng anh ta vẫn thua, còn thua một trận tan nát.<br><br><br>Anh ta tự nhận đây là chiếc xe tốt nhất nhì trong nước, bây giờ anh ta mới nhận ra trong thế giới rộng lớn này có nhiều người còn giỏi giang hơn mình.<br><br>Nếu có ai khác có thể thắng được Giang Nghĩa, e rằng chỉ có người đàn ông đến từ đội đua Lamborghini, người được mệnh danh là ‘tay đua mạnh nhất’.<br>Chúc Minh bước đến chỗ Giang Nghĩa, mặc dù trong lòng rất khó chịu nhưng có chơi có chịu.<br>Là một tay đua, chữ tín quan trọng nhất.<br>Anh ta chủ động đưa tay về phía Giang Nghĩa: “Tôi thua rồi.”<br>Giang Nghĩa vươn tay bắt tay với anh ta, chủ động nói lời xin lỗi: “Tôi cũng xin lỗi anh về chuyện của ba anh, tôi có hơi quá đáng.”<br>Chúc Minh bật cười: “Thật ra ba tôi không có gì đáng ngại, chỉ là ông ấy không nuốt trôi được cục tức này thôi.<br><br>Ông ấy cùng Lâm Gia Vinh tranh đấu cả đời, lần đầu tiên thua thảm như vậy cho nên mới bảo tôi tới lấy lại thể diện.<br><br>Ầy, ai biết được kỹ năng của tôi không bằng người ta, ba tôi mà biết được chắc sẽ mắng tôi té tát thôi.”<br>Phải nói Chúc Minh tuy kiêu căng ngạo mạn nhưng tính tình thẳng thắng, thua là thua, không chút oán giận.<br>Đối với những kẻ mạnh hơn mình, Chúc Minh không bao giờ nói những điều vô nghĩa.<br>Đối với Giang Nghĩa là vậy, mà đối với với người đàn ông kia cũng như vậy.\\u0003\\u0003\\u0003.<br><br>"]