["<br>Vừa nói ra những lời này, sắc mặt của Viên Gia Tường lập tức trở nên khó coi, thậm chí ngay cả nói chuyện cũng trở nên hơi lắp bắp.<br><br>“Anh, anh nói cái gì?”<br>“Tôi chấp pháp vì công lý, đi ngay ngồi thẳng, anh bớt lấy chú ba của tôi ra hù dọa tôi đi.<br><br>”<br>“Tôi nói cho anh biết, nếu hôm nay các anh không cho tôi một đáp án hài lòng, vậy tôi sẽ không khách sáo với các anh.<br><br>Niêm phong công ty vẫn là nhẹ, cẩn thận tôi phán tội cho các ông, khiến các ông ngồi tù cả đời!”<br>Giang Nghĩa mỉm cười lắc đầu.<br><br>Anh càng duy trì bình tĩnh, càng không lên tiếng thì càng khiến trong lòng Viên Gia Tường không tự tin.<br><br>“Cười cái gì mà cười? Anh coi tôi giỡn chơi phải không?”<br>Giang Nghĩa nói: “Phán tội? Ngồi tù? Một dân thường như anh, lấy đâu ra quyền lực lớn như vậy? Cho dù anh là nhân viên quản lý của cục công thương, hình như cũng không có quyền phán tội nhỉ? Anh ngay cả sự phân chia chức vị trong cơ quan chính phủ còn không rõ, còn ở đây mà diễn chó sói gì chứ?”<br>Viên Gia Tường bị nói cho sứt đầu mẻ trán.<br><br>Đúng vậy, anh ta ngoài là cháu trai của Viên Đông – chủ nhiệm văn phòng của cục công thương ra, những cái khác đều không phải.<br><br> <br>Đừng nói làm việc ở cục công thương, anh ta ngay cả cửa lớn của cục công thương cũng không được vào mấy lần.<br><br>Chỉ biết ăn chơi lêu lổng, mượn danh tiếng của chú ba mình gây sự lừa đảo, đáng tiếc, Giang Nghĩa không ăn chiêu này.<br><br>Điều càng khiến Viên Gia Tường tuyệt vọng là Giang Nghĩa khẽ vỗ tay, nâng cao âm giọng nói: “Chủ nhiệm Viên, lời vừa rồi ông nghe rõ hết chứ?”<br>“Chủ! chủ nhiệm Viên?”<br>Viên Gia Tường đầu tiên là ngây người, sau đó cười ha hả: “Giang Nghĩa, mẹ kiếp anh là đầu óc bị úng nước à? Còn muốn hù tôi?”<br>“Chú ba của tôi có thân phận gì, anh có thân phận gì? Chú ba của tôi, đó là khách quý anh dùng kiệu lớn tám người khiêng cũng không mời tới được, còn diễn trò này với tôi.<br><br>”<br>“Các anh, đợi chết đi!”.<br><br>Truyện mới cập nhật<br>Khi anh ta vừa dứt lời, một giọng nói nặng nề truyền tới.<br><br>“Nghiệt súc!!!”<br>Chỉ hai chữ đã dọa Viên Gia Tường mềm nhũn hai chân, suýt nữa ngã khỏi ghế.<br><br>Giọng nói này, giọng điệu này, quá quen thuộc, đó chính là giọng nói của Viên Đông – chú ba của anh ta, không sai được!<br><br>“Thật sự là chú ba?”<br>Viên Gia Tường không tin, ôm một tia hy vọng cuối cùng nhìn về phía cửa, kết quả thì nhìn thấy người khiến anh ta sợ hãi nhất.<br><br>“Chú ba! ”<br>Chủ nhiệm văn phòng của cục công thương – Viên Đông đứng ở cửa phòng tiếp khách, hai mắt nhìn chằm chằm Viên Gia Tường đến mức sắp phun lửa.<br><br>Khi Viên Gia Tường tỏ rõ thân phận của mình thì Giang Nghĩa đã âm thầm gửi một tin nhắn cho Lâm Chí Cường, bảo Viên Đông đến một chuyến.<br><br>Viên Đông nhận được mệnh lệnh của tổng phụ trách, nào dám sơ ý chứ? Hỏa tốc chạy tới.<br><br>Kết quả vừa tới thì bị Giang Nghĩa dẫn đến phòng sát vách.<br><br>Mới đầu Viên Đông còn mù mờ, mãi cho tới khi nghe thấy giọng nói của Viên Gia Tường, nghe thấy những lời anh ta hăm dọa khoa học kỹ thuật Tẩm Mộng, ngay lập tức sắc mặt tái nhợt.<br><br>Hăm dọa khoa học kỹ thuật Tẩm Mộng, đó chính là hăm dọa Giang Nghĩa, hăm dọa tổng phụ trách.<br><br>Anh ta có mấy cái mạng để dùng?<br>Viên Gia Tường có hơi xấu hổ, nhưng vẫn muốn giành lấy một chút cơ hội cuối cùng, anh ta cố nặn ra nụ cười nói: “Chú ba, chú đến vừa hay, cháu phát hiện danh sách của công ty này có vấn đề; nghi ngờ cố tình đôn giá, làm loạn trật tự thị trường, cháu kiến nghị! ”<br>Không đợi anh ta nói xong, Viên Đông đi tới giơ tay tát một cái.<br><br>Bốp!!!<br>Viên Gia Tường bị tát mạnh một cái, cả người ngã lăn ra đất, tay ôm mặt nhìn sang Viên Đông.<br><br>“Chú ba, chú làm cái gì vậy?”.<br><br>"]