["<br>Chỉ thấy Giang Nghĩa cũng nhanh chóng đánh vô lăng, hơn nữa tốc độ còn không giảm.<br><br>Khương Chi Sơn ngây dại: “Tên này điên rồi sao? Muốn làm cái gì? Vào cua với tốc độ nhanh như vậy, lực ly tâm cực lớn, chiếc xe sẽ bay ra ngoài.<br><br>”<br>Lâm Gia Vinh càng bị dọa tới mức mặt mũi tái mét.<br><br>Giang Nghĩa thật sự điên rồi, dùng tốc độ cao như vậy vào cua, có khác gì với tự sát?<br>“Á ~ ~!!!”<br>Một ông trùm như Lâm Gia Vinh còn bị dọa tới mức la thất thanh giống như phụ nữ, vô cùng đau khổ.<br><br>Tuy nhiên, Giang Nghĩa vẫn duy trì bình tĩnh.<br><br>Chỉ thấy bánh xe của xe khóa chết, chiếc xe xảy ra ma sát mãnh liệt với mặt đất, phát ra âm thanh “xẹt xẹt xẹt”, bánh xe còn để lại dấu xoẹt qua rất rõ trên mặt đất.<br><br>Xoay bánh vào cua!<br>Xoay bánh vào cua bình thường thật ra không khó, nhưng trong tình huống tốc độ cao như này còn dám xoay bánh vào cua, đó không chỉ cần kỹ thuật, còn gần lá gan đủ lớn.<br><br>Khương Chi Sơn đầu tiên là sững người, sau đó cười ha ha.<br><br>“Kỹ năng lái xe của thằng oắt này không tồi, nhưng cũng chỉ vậy mà thôi!”<br>“Xoay bánh vào cua rất được!”<br> <br>“Vấn đề là tốc độ xe quá nhanh, với tốc độ xe nhanh như vậy, căn bản không thể khiến xe thuận lợi vào cua, lực hướng tâm không đủ.<br><br>”<br>“Chiếc xe, bay là cái chắc!”<br>Xe của Giang Nghĩa nhanh chóng vào cua, ngay lập tức kẹt ở bên má của Lamborghini.<br><br>Sau đó, một màn vô cùng hoang đường đã xảy ra.<br><br>Xe của Giang Nghĩa quả thật không đủ lực hướng tâm, quả thật xảy ra tình trạng xe bay ra phía ngoài, nhưng! Giang Nghĩa rất thông minh khi để chiếc Ferrari chạy song song với chiếc Lamborghini.<br><br>Như vậy, chiếc Ferrari sẽ không va chạm với sườn núi, mà đụng vào thân xe của chiếc Lamborghini!<br>Hai xe va chạm với nhau.<br><br>Tiếp xúc giữa hai linh hồn.<br><br>Bụp!<br>Chiếc Ferrari cứ đâm vào thân của chiếc Lamborghini, lực là tác động lẫn nhau, va chạm giữa hai xe sinh ra một cỗ lực khiến hai xe tách ra.<br><br>Cỗ lực đạo này giúp chiếc Ferrari triệt tiêu lực ly tâm, bổ sung lực hướng tâm, khiến chiếc Ferrari lần nữa quay lại trạng thái bình ổn.<br><br>Mà chiếc Lamborghini không có may mắn như vậy.<br><br><br>Chiếc xe trực tiếp trượt sang bên, lực đâm rất lớn trực tiếp khiến nó đâm vào sườn núi.<br><br>Khương Chi Sơn hoàn toàn ngây dại, chuyện này chuyện này…<br>Anh ta điên cuồng đánh vô lăng, nhưng đã muộn rồi, xảy ra tai nạn xe chỉ là chuyện trong nháy mắt, đâu có cho anh ta thời gian phản ứng?<br>Rầm một tiếng cực lớn, chiếc Lamborghini đâm thẳng vào sườn núi.<br><br>Túi khí an toàn bung ra, bao trùm hai người trên xe, bảo đảm sự an toàn tính mạng của bọn họ.<br><br>Cuộc đua xe lần này, Giang Nghĩa toàn thắng!<br>Trên xe Ferrari.<br><br>Lâm Gia Vinh bị dọa cho thần hồn điên đảo.<br><br>Tôi là ai?<br>Tôi đang ở đâu?<br>Tôi muốn làm gì?<br>Lâm Gia Vinh nảy nảy ra ba câu hỏi lớn của cuộc đời, rất lâu sau mới khôi phục từ trong cơn bàng hoàng.<br><br>Ông ta quay đầu, thông qua gương chiếu hậu nhìn chiếc Lamborghini bị đâm hỏng, đến bây giờ vẫn không dám tin đây là sự thật.<br><br>Vào cua với tốc độ siêu cao, xoay bánh vào cua, đâm nhau, tất cả những chuyện xảy ra trước đó giống như tình tiết trong phim.<br><br>Lâm Gia Vinh nuốt nước bọt, sợ hãi nhìn Giang Nghĩa ở bên cạnh: “Giang thần y, nhìn không ra kỹ thuật lái xe của cậu vậy mà siêu như vậy.<br><br>”<br>Ông ta thở dốc hai hơi, hỏi: “Nhưng trên thực lực, cậu sớm đã có thể vượt xe ở khúc cua, tại sao còn phải đi theo một đoạn ở đằng sau? Đợi tới khúc cua trước đó mới chuẩn bị vượt xe?”<br>Giang Nghĩa lạnh nhạt nói: “Bởi vì khúc cua trước đó đều là trên vách đá; tôi nếu vượt xe như thế thì bọn họ mất mạng rồi.<br><br>”.<br><br>"]