[" ","CHƯƠNG 72","“Kết quả, không hề nằm ngoài dự đoán, họ đều cự tuyệt!”","“Giang Nghĩa, chuyện đến bây giờ cậu còn có gì để nói nữa? Bản thân trốn đi ăn uống chơi bời, để một người phụ nữ làm việc thay cậu, cậu thật có mặt mũi nhỉ?”","Giang Nghĩa cau mày, bình tĩnh hỏi: “Sao ông chắc chắn thư mời bị cự tuyệt?”","Lúc này, Đường Văn Chương cười đáp: “Là tôi phái người đi điều tra, sau khi mười bức thư mời được gửi tới tay các chủ tịch, không tới ba phút đã bị trả về, không một công ty nào bằng lòng tới. Thu Huyền còn kiên quyết muốn chúng tôi sáng sớm đến đây, chuẩn bị tham gia đại hội đầu tư, ha ha, nhà đầu tư không một ai tới, xin hỏi mở hội nghị này thế nào đây?”","Đinh Phong Thành, Đinh Hoàng Liễu và những thành viên khác đều có chút hứng thú nhìn Giang Nghĩa, hi vọng nhìn ra biểu cảm căng thẳng, sợ hãi, áy náy, nôn nóng từ mặt anh.","Đáng tiếc, họ thất vọng rồi.","Giang Nghĩa vẫn bình tĩnh như cũ, khẽ chỉ trích: “Anh rể, theo em thấy, đám người anh phái đi điều tra này không đáng tin, quay về đều cho thôi việc đi.”","“Cậu!!!”","Đường Văn Chương tức giận muốn mắng chửi, cuối cùng nhịn lại, cười lạnh nói: “Cũng đã đến bước này rồi cậu còn ra vẻ ở đây, Giang Nghĩa, tôi nên nói cậu lâm nguy không sợ, hay là nên nói cậu chết cũng không cần mặt mũi đây?”","Đinh Phong Thành bổ sung: “Được rồi được rồi, tình hình mọi người đều đã nhìn thấy rồi, chuyện Giang Nghĩa đồng ý, một chuyện cũng không hoàn thành. Theo ước hẹn, anh ta nên lập tức ly hôn với em gái, sau đó cút khỏi nhà họ Đinh, từ giờ không được bước nửa bước vào nhà chúng ta nữa.”","Đinh Trung gật đầu: “Giang Nghĩa, nếu cậu còn là một thằng đàn ông thì tự chủ động đi làm thủ tục ly hôn, không cần tôi ‘giúp’ cậu đi chứ?”","Giang Nghĩa khẽ lắc đầu.","“Tôi vừa nói rồi, thời gian ước hẹn là mười giờ, còn hơn hai mươi phút nữa các người cũng không muốn đợi sao?”","“Các người sợ thua vậy sao?”","Đinh Trung khinh thường nói: “Thua? Tôi làm sao mà thua? Tôi chỉ là không muốn lại lãng phí thời gian với cậu. Được, cậu đã kiên trì như thế thì tôi liền cho cậu thêm nửa tiếng, để cậu chết mà tâm phục khẩu phục. Nếu mười giờ vẫn không ai đến, cậu không chỉ phải ly hôn với Thu Huyền, còn phải nếm thử mùi vị gia pháp của nhà họ Đinh chúng tôi!”","“Được.”","Giang Nghĩa lấy ghế ngồi xuống, như không có chuyện gì mà chờ đợi.","Trong lòng Đinh Thu Huyền nôn nóng, thực ra căn cứ theo hồi báo của người đưa thư, thì giống như Đường Văn Chương nói, các chủ tịch đều không định tới.","Cô không biết Giang Nghĩa lấy đâu ra tự tin, tin tưởng chủ tịch của mười công ty sẽ tới.","Trong lòng cô thầm cầu nguyện, không cần đến hết, có thể đến một hai người thôi đã đủ hóa giải nguy cơ rồi: “Cầu xin các ông, nhất định phải tới.”","Mỗi giây mỗi phút đều là tra tấn.","Trong lúc chờ đợi dài dằng dặc, đã đến giờ mà vẫn không một ai tới.","Đinh Trung không kiêng kỵ gì mà cười to: “Giang Nghĩa, cậu diễn trò xong chưa? Hôm nay, tôi chính là muốn cậu…”","Lời còn chưa nói xong, bỗng nghe thấy bên ngoài truyền tới thông báo: “Chủ tịch xí nghiệp Minh Kiêm – Phan Hiếu đến tham gia hội nghị đầu tư!!!”","Giọng nói truyền tới, tất cả mọi người đều sửng sốt, xí nghiệp Minh Kiêm của Phan Hiếu là xí nghiệp lớn top 10 toàn thành phố, ông ta có thể tới tham gia hội nghị, phân lượng đã đủ nặng."]