[" ","CHƯƠNG 49","“Có một số chuyện tôi không nhìn thấy thì thôi.”","“Tôi đã nhìn thấy rồi thì bắt buộc phải quản.”","“Chú Trình, chú cứ nghe lời tôi, cần ăn uống gì thì cứ ăn uống, hôm nay cô ta không lấy được một xu nào đâu.”","Vẻ mặt Trình Hải đau khổ, ông ta biết chị Hoa này tính tình thế nào, làm sao ông ta ngồi đây ăn uống được?","Nhưng ông ta cũng thấy Giang Nghĩa rõ ràng là đang tức giận.","“Cậu chủ, cậu đừng làm ầm lên nữa, cậu không biết thân phận của chị Hoa kia, không thể đắc tội với chị ta đâu.”","Vẻ mặt Giang Nghĩa thờ ơ, hỏi: “Cô ta là chủ nhà sao?”","Trình Hải lắc đầu.","Giang Nghĩa lại hỏi: “Cô ta là nhân viên văn phòng chính quy sao?”","Trình Hải tiếp tục lắc đầu.","Giang Nghĩa mỉm cười: “Vậy tại sao vô duyên vô cớ chú phải cho cô ta tiền?”","Trình Hải thở dài: “Cậu không biết đâu, khu vực này là do cô ta quản lý, nếu ai không trả tiền, cửa tiệm sẽ bị phá ngay lập tức. Đi tìm cảnh sát cũng vô ích. Hôm nay cảnh sát đuổi người đi. Mấy hôm nữa sẽ càng có nhiều người tới hơn. Chỉ cần chi tiền là được yên, làm lớn chuyện với loại người này cũng không được gì.”","Nói cách khác, số tiền mà người tên chị Hoa kia thu chính là phí bảo kê.","Ở đằng kia, chị Hoa thấy Trình Hải không những không đi lấy tiền mà ngược lại còn ngồi xuống, có vẻ như đang ở đây ăn uống gì đó, trong lòng lập tức nổi cơn điên.","“Ông Trình, tôi bảo ông đi lấy tiền mà ông đi làm gì thế?”","Trình Hải đang định đứng dậy nhưng đã bị Giang Nghĩa giữ lại, không quan tâm gì tới chị Hoa.","Chị Hoa là người hung dữ có tiếng ở khu vực này, ai nhìn thấy không phải nể mặt ba phần? Đây là lần đầu tiên cô ta bị đối xử như vậy.","Cô ta đập quyển sổ lên bàn, hằn học bước tới.","Không hỏi han gì, cô ta giơ tay lên là đánh.","“Được lắm ông già, ông dám coi như không nhìn thấy tôi sao? Xem tôi có đánh chết ông không?”","Tay cô ta còn đang ở giữa không trung, Giang Nghĩa đã hất ly rượu trong tay vào mặt cô ta.","Nhìn thấy cảnh này, trong lòng Trình Hải tan nát, vội vàng nói: “Hết rồi, hết rồi, lần này là hết thật rồi.”","Chị Hoa ngơ ngác.","Trong khu vực này cô ta luôn là người rất ngang ngược, chưa từng có ai dám đối xử với cô ta như thế này.","“Mày, mày dám hất nước vào người tao?”","Cô ta còn chưa nói xong, Giang Nghĩa đã cho cô ta một cái bạt tai, âm thanh vang lên “bốp” một tiếng chát chúa.","Chị Hoa ôm khuôn mặt bị đánh cho đỏ bừng, liên tiếp lùi lại mấy bước.","“Mày dám đánh tao?”","Giang Nghĩa lạnh lùng nói: “Một kẻ cặn bã của xã hội như cô thì đáng ăn đánh.”","“Được, được lắm, được lắm. Ranh con, mày có biết bà mày là ai không? Mày có biết ai quản lý khu vực này không? Mày dám đánh tao thì mày chết chắc rồi, hôm nay mày đừng mong sống được mà rời khỏi đây.”"]