[" ","CHƯƠNG 204","Diêm Quan Vũ đổ mồ hôi lạnh, vội vàng giải thích: “Ài, ngài hiểu lầm rồi, thật ra thì cậu ta cũng không phải là người của cục công thương chúng tôi, chỉ là bình thường dựa vào thanh danh của tôi mà làm xằng làm bậy, trước kia cũng chỉ là mấy trò vặt vãnh, tôi dung túng nhiều lần, kết quả ngày hôm nay mới gây ra một phiền phức lớn như thế, thật sự xin lỗi.”","Lời nói này nói rất hèn mọn, người nào có mắt nhìn đều có thể nhìn thấy Diêm Quan Vũ vô cùng sợ Giang Nghĩa.","Bách Niên ở một bên híp mắt nhìn, không hiểu rõ thân phận của Giang Nghĩa.","Chỉ có Triệu Sơn Lĩnh vẫn giống như là một kẻ ngốc.","“Anh rể, anh lại nói nhảm gì với anh ta vậy?”","“Ở đây có em rồi, anh đi về đi, yên tâm đi, em chắc chắn sẽ xử lý chuyện này cho thật tốt, ngày hôm nay bọn họ đừng nghĩ là có thể khai trương.”","Hai mắt của Diêm Quan Vũ mở to giống như mắt trâu.","“Làm càn!”","Ông ta đưa tay đánh một bàn tay vào mặt của Triệu Sơn Lĩnh, trong nháy mắt xuất hiện dấu bàn tay đỏ tươi.","Triệu Sơn Lĩnh che mặt, không dám tin mà nói: “Anh, anh dám đánh tôi? Họ Diêm, anh chờ đó đi, về đến nhà tôi sẽ cáo trạng với chị tôi.”","“Trở về?”","“Cáo trạng?”","Diêm Quan Vũ cười lạnh một tiếng: “Cậu đã mượn thân phận thanh danh của tôi để uy hiếp đe dọa người khác, còn trắng trợn vu khống và xúc phạm các giấy xác nhận do cục công thương ban hành một cách hợp pháp, cậu cho rằng ngày hôm nay cậu có thể về nhà hả?”","“Người đâu, bắt tên tội phạm lừa đảo này cho tôi.”","“Vâng.”","Ngay lập tức, đám người sau lưng Triệu Sơn Lĩnh liền bước tới bắt anh ta lại.","Sở dĩ bọn họ đến đây với Triệu Sơn Lĩnh cũng là vì nể mặt Diêm Quan Vũ, bây giờ Diêm Quan Vũ đã lên tiếng, bọn họ nào dám không nghe?","Triệu Sơn Lĩnh chửi ầm lên: “Họ Diêm, ngay cả em rể của anh mà anh cũng bắt, anh bị điên rồi hả?”","“Ngày hôm nay tôi quân pháp bất vị thân.” Diêm Quan Vũ vung tay lên: “Đưa cái tên ngông cuồng này vào trong đồn cảnh sát đi, giao tất cả các chứng cứ đến đó, cậu ta sẽ bị bỏ tù mười năm tám năm.”","Nói đến đây, rốt cuộc Triệu Sơn Lĩnh đã biết sợ hãi.","Anh ta ý thức được Diêm Quan Vũ không phải là đang đùa giỡn, mà thật sự nổi giận.","Chỉ là anh ta không hiểu, đây không phải là lần đầu tiên mà anh ta mượn thân phận của Diêm Quan Vũ để đi gây chuyện, tại sao trước kia không thèm quan tâm, bây giờ lại xử lý nghiêm trọng như thế?","Tuy nói lần này gây chuyện tương đối lớn, nhưng mà cũng không đến tình trạng quân pháp bất vị thân chứ?","Cuối cùng, Triệu Sơn Lĩnh đưa mắt nhìn về phía Giang Nghĩa.","Anh ta bắt đầu ý thức được Giang Nghĩa có lẽ không phải là một người bình thường, từ lúc đầu, thái độ của Diêm Quan Vũ đối với anh đã vô cùng khiêm tốn, điều này rất hiếm gặp."]