[" ","CHƯƠNG 61","Năm mươi ly?","Đây mà là kính rượu sao? Đây chính là giết người mà!","“Không, tôi không uống, tôi kiên quyết không uống.”","“Không uống?” Giang Nghĩa cười khẩy: “Như vậy là không cho tôi mặt mũi rồi? Tôi ghét nhất người không cho tôi mặt mũi.”","Giang Nghĩa cầm cái phễu bên cạnh lên rồi đi đến chỗ Lê Hùng Phong, cạy miệng anh ta ra rồi nhét phễu vào miệng.","Sau đó, Giang Nghĩa đổ tất cả các ly rượu trắng trên bàn vào phễu, rượu chảy dọc vào cổ họng Lê Hùng Phong.","Đây mà là uống rượu sao?","Đây chính là tự sát đó!","Uống được 10 ly, Lê Hùng Phong bắt đầu nôn ra máu, ý thức bắt đầu mơ hồ, nói không rõ ràng.","Giang Nghĩa không bỏ qua cho anh ta, lại rót thêm vài ly nữa, cho đến khi Lê Hùng Phong không còn ý thức kháng cự nữa mới thôi.","Sau đó, Giang Nghĩa lấy trong túi ra một que diêm, châm lửa tại chỗ rồi ném thẳng vào miệng Lê Hùng Phong!","Trong tích tắc, ngọn lửa bốc lên.","Giang Nghĩa mặt không chút thay đổi mở cửa bước ra ngoài, anh thản nhiên nói với nhân viên phục vụ: “Bên trong có người nôn mửa, đưa bọn họ đến bệnh viện.”","“Vâng.”","Nhân viên phục vụ bước vào phòng bao mới thấy đâu chỉ có nôn thôi đâu? Máu chảy khắp sàn, còn có ngọn lửa đang cháy hừng hực, chậm chân một lát thì những người này chắc chắn sẽ chết!","Nhân viên phục vụ hoảng sợ bấm số 115 rồi đưa mọi người đến bệnh viện.","Giang Nghĩa ra khỏi khách sạn thì gọi cho Lâm Chí Cường.","“Lão đại?”","“Giúp tôi giải quyết một việc.”","“Không thành vấn đề.”","Cúp điện thoại, Giang Nghĩa cúi đầu đi về phía đường cái, coi như chưa xảy ra chuyện gì.","Không lâu sau, một chiếc Cadillac dừng lại trước mặt Giang Nghĩa.","Cửa sổ xe mở ra, Đinh Thu Huyền lo lắng hỏi: “Giang Nghĩa, anh không sao chứ?”","“Em có thấy anh giống người xảy ra chuyện không?”","“Đám người Lê Hùng Phong đâu?”","“Bọn họ…”","Giang Nghĩa còn chưa kịp nói gì thì xe cấp cứu đã đến, nhóm người kia nhanh chóng khiêng đám Lê Hùng Phong và tên bốn mắt ra ngoài, đưa họ lên xe cấp cứu rồi nhanh chóng lái xe đến bệnh viện.","“Bọn họ… bị sao vậy?” Đinh Thu Huyền hỏi.","“Không có gì, uống quá nhiều thôi.”","Đinh Thu Huyền sẽ không tin lời nói dối này, mấy người kia suýt chết rồi đấy chứ không phải chỉ là uống nhiều thôi đâu.","“Lên xe trước đi.”","Mở cửa xe, Giang Nghĩa ngồi vào ghế lái phụ, lặng lẽ nhìn ra ngoài cửa sổ."]