[" ","CHƯƠNG 153","Trong phòng ngủ, Giang Nghĩa đang gọi cho Lâm Chí Cường nói gì đó, khi Đinh Thu Huyền mở cửa bước vào thì anh liền cúp máy.","Đinh Thu Huyền vén tóc, hơi có lỗi: “Em xin lỗi.”","“Hả?”","“Em xin lỗi thay ba, em biết anh cũng vì tốt cho ông ấy, nhưng con người ba em trước giờ hay để tâm những thứ vụn vặt, nghĩ không thông suốt.”","Giang Nghĩa mỉm cười: “Không sao đâu, anh không để trong lòng đâu, điều quan trọng nhất là phải giải quyết vấn đề này đã.”","Đinh Thu Huyền thở dài: “Bây giờ ba sẽ đi tìm Đường Văn Chương. Hầy, em hy vọng có thể vay được tiền.”","Trong lúc nói chuyện, điện thoại của Giang Nghĩa lại rung lên, anh nhận được một tin nhắn.","Giang Nghĩa bình tĩnh mở ra xem, nội dung hiển thị: Đã tìm ra nguyên nhân.","Anh cất điện thoại, mặc áo khoác đi ra ngoài.","“Đi đâu mà muộn thế anh?” Đinh Thu Huyền hỏi.","Giang Nghĩa dừng lại ở cửa, sau đó cười nói: “Đi làm thám tử lấy lại số tiền khổng lồ không cánh mà bay.”","Đinh Thu Huyền còn chưa kịp hiểu chuyện gì thì Giang Nghĩa đã biến mất khỏi tầm mắt.","……","Bên kia, chiếc xe màu đen chạy về phía trước trong cơn mưa, cuối cùng dừng lại trước một biệt thự sang trọng.","Đinh Nhị Tiến lấy hai tay che đầu chạy tới bấm chuông cửa.","Phải mất 5 phút sau mới có người bước ra sân mở cổng.","“Ồ, đây không phải là ông Nhị Tiến sao? Sao lại đến muộn vậy chứ?” Người quản gia bất ngờ nói.","“Ừm, Văn Chương và Hoàng Liễu có ở nhà không? Tôi có chuyện gấp tìm họ.”","“Đang xem TV, ngài vào đi.”","Quản gia đưa Đinh Nhị Tiến vào phòng khách, đưa khăn cho ông ta lau mặt rồi rót một tách trà, sau đó đi báo cho Đinh Hoàng Liễu và Đường Văn Chương.","Không lâu sau, cả hai mặc đồ ngủ bước ra phòng khách ngồi đối diện Đinh Nhị Tiến.","Đường Văn Chương và Đinh Hoàng Liễu nhìn nhau, họ đang nghi ngờ không biết Đinh Nhị Tiến chạy đến đây là muốn làm gì, mà bộ dạng còn rất nhếch nhác.","Đinh Hoàng Liễu cười hỏi: “Chú ba, tối không ngủ sao lại chạy tới nhà chúng cháu làm gì?”","Tay Đinh Nhị Tiến run lên, ông ta do dự, ấp úng rất lâu cũng không nói được một chữ.","Thật ra chuyện này cũng có chút khó nói.","Đinh Hoàng Liễu rất tinh ý, nhìn thấy dáng vẻ này của ông ta liền biết ông ta có chuyện muốn cầu xin mình, cô ta cười hỏi: “Chú, có phải chú có chuyện gì cần chúng cháu giúp không? Chúng ta là họ hàng, chú nói đi, chúng cháu giúp được thì sẽ giúp.”","“Ừm…” Đinh Nhị Tiến mặt mày ủ dột kể lại những chuyện đã xảy ra ngày hôm nay, cuối cùng cầu xin: “Hoàng Liễu, Văn Chương, chú biết các cháu giàu có, không thiếu chút tiền này, hai cháu có thể giúp chú ba một lần không?”","Đinh Hoàng Liễu nghe xong thì cau mày.","Đang đùa đấy à? Mở miệng ra đòi 90 tỷ?"]