[" ","CHƯƠNG 219","Nhưng mà vẫn không nhận được sự công nhận của giới chính thống.","Đây chính là nơi mà cô ta đang cố gắng muốn đột phá.","Hoa Tưởng Dung ngẩng cao đầu, tự tin nói: “À, mặc dù bây giờ tôi còn cách một khoảng cách với những nghệ sĩ nổi tiếng đó, nhưng mà không bao lâu nữa tôi sẽ có thể đứng cùng một hàng với bọn họ.”","“Ồ, tự tin như thế?”","“Đương nhiên rồi, bởi vì ngày mai tôi sẽ ký hợp đồng với giải trí Ức Châu, trở thành nghệ sĩ của công ty bọn họ, anh có biết giải trí Ức Châu không hả? Chính là một công ty giải trí vô cùng lớn gây chấn động toàn thành phố Giang Nam, một khi tôi trở thành nghệ sĩ của giải trí Ức Châu, nhờ vào thực lực hùng hậu cùng với dáng vẻ thanh thuần của tôi, còn sợ không nổi tiếng nữa à? Đến lúc đó, tôi tùy tiện quay mấy bộ phim có đầu tư lớn, lại hát mấy ca khúc do La Thịnh đã viết, trở thành ngôi sao siêu cấp cũng là chuyện của vài phút mà thôi.”","Nói xong, Hoa Tưởng Dung vẫy vẫy tóc: “Các người nên trân trọng cơ hội nói chuyện với tôi đi, không bao lâu nữa các người có muốn gặp tôi thì cũng không được đâu, thiên nga cùng với con cóc, vĩnh viễn không có dính líu với nhau.”","Giang Nghĩa cười cười.","“Làm sao cô biết giải trí Ức Châu sẽ ký hợp đồng với cô?”","“Ha ha ha ha.” Người đại diện Lưu Sùng đứng ở bên cạnh vui vẻ nói: “Đây là chuyện đương nhiên, tôi có quan hệ ở giải trí Ức Châu mà, hơn nữa, một nghệ sĩ có chất lượng tốt như cô Hoa, cả thành phố Giang Nam đều muốn tranh giành, giải trí Ức Châu có lý do gì mà từ chối?”","“Tôi cũng không ngại nói cho cậu biết, thật ra thì ngày mai đi đến đó phỏng vấn chỉ là một thủ tục mà thôi, hợp đồng ở bên phía giải trí Ức Châu đều đã chuẩn bị xong hết rồi, bất cứ lúc nào cũng có thể ký.”","Là như vậy à?","Giang Nghĩa lắc đầu, anh nói: “Theo như tôi được biết, giải trí Ức Châu ký kết với nghệ sĩ cũng không chỉ nhìn vẻ bề ngoài và năng lực, còn phải nhìn trúng đạo đức của nghệ sĩ. Chậc chậc, cô Hoa, nói thật thì nghệ đức của cô chẳng ra làm sao hết.”","Anh chỉ tay vào Nhiếp Tranh đang thở phì phò.","“Theo như tôi thấy thì nghệ đức của ông chủ Nhiếp còn cao hơn nhiều.”","“Giải trí Ức Châu thà rằng ký hợp đồng với ông chủ Nhiếp chứ không thể nào ký hợp đồng với nghệ sĩ có tố chất thấp như cô.”","Hoa Tưởng Dung vốn còn khá tức giận, nhưng sau khi nghe thấy câu cuối cùng của Giang Nghĩa thì ngửa ra sau cười.","“Cái gì? Anh nói lại lần nữa? Tôi không nghe nhầm chứ?”","“Tên quỷ nghèo một tay tướng mạo xấu xí này còn muốn làm ngôi sao lớn sao?”","“Ông ta biết cái gì?”","“Hát, nhảy, đóng phim, làm chương trình, cái gì cũng không biết, giải trí Ức Châu bị điên mới ký với ông ta.”","Lưu Sùng cũng không ngừng lắc đầu: “Người trẻ tuổi, tôi biết trong lòng cậu không phục, nhưng thế đạo chính là như vậy, không phải cậu không phục thì có thể sao cũng được. Loại người vừa nghèo vừa xấu như các cậu, bẩm sinh đã nên bị người ta giẫm dưới chân, điều các cậu phải làm chính là cúi đầu làm việc, đừng giãy giụa, bởi vì cậu càng giãy thì càng bị giẫm mạnh hơn.”","Những lời nói này đã không chỉ đắc tội với Nhiếp Tranh, còn đắc tội với những vị khách trong tiệm.","Mọi người đều là người dân bình thường.","Có lẽ thật sự không có giàu có, cũng không phải quá đẹp, nhưng mọi người sinh ra là bình đẳng.","Có tiền có thế tướng mạo đẹp sẽ thì hay ho lắm sao?"]