[" ","CHƯƠNG 191","Cánh cửa lớn mở ra.","Giang Nghĩa vừa chuẩn bị đi vào, thư ký thực sự không chịu nổi, quở trách nói: “Tôi nói này, anh kia anh có hiểu quy củ không? Không thấy lãnh đạo đang ở đây sao? Không biết để lãnh đạo đi vào trước sao? Sao lại giành đi phía trước, để lãnh đạo nhìn thấy cái mông bẩn của anh sao?”","Giang Nghĩa bất đắc dĩ cười cười, đưa tay ra hiệu cho bọn họ đi vào trước.","Thư ký hừ một tiếng, hướng Diêm Quan Vũ nói: “Phó sở Diêm, ngài nhanh vào trước đi, thừa dịp không khí bên trong vẫn chưa bị tên quỷ lôi thôi này hun xấu!”","“Ừm.”","Diêm Quan Vũ cất bước đi vào trong, ông ta cũng không muốn đợi cùng một chỗ với Giang Nghĩa, mùi vị kia thật sự quá khó ngửi.","Đợi đến khi Diêm Quan Vũ đi xa, thư ký trừng mắt liếc Giang Nghĩa: “Anh nói xem, anh cũng là người làm việc ở trong toà nhà văn phòng của người tổng phụ trách, tại sao không biết chú ý đến tác phong ăn mặc của mình vậy? Vừa bẩn vừa thúi, như vậy sẽ khiến cho tổng phụ trách mất mặt, có biết không?”","“Đây cũng do sự khoan dung độ lượng của người tổng phụ trách, nếu đổi lại là tôi, tôi đã sớm đuổi việc anh từ lâu rồi. Thật sự quá không ra gì!”","Nói xong, thư ký cũng không nghĩ nhiều, quay người đi vào khu làm việc, chạy chậm đi theo Diêm Quan Vũ.","Hai người lần lượt đi vào văn phòng.","Lâm Chí Cường ra hiệu cho hai người ngồi xuống, sau đó cho người bưng hai tách trà đặt lên bàn trước mặt hai người bọn họ.","“Vừa nhận được thông báo của tổng phụ trách, không tới năm phút nữa hẳn sẽ có mặt, hai người vui lòng chờ một lát!”","Diêm Quan Vũ cười đáp: “Không sao, chúng tôi chờ.”","Anh ta vừa chuẩn bị nâng tách trà lên uống một ngụm thì cái mũi đã ngửi thấy một cỗ mùi hôi thối.","Diêm Quan Vũ nhìn về thư ký ở bên cạnh: “Tại sao lại có mùi hôi nữa rồi?”","Thư ký cũng buồn bực: “Đúng vậy, nó giống hệt mùi hôi ở trong thang máy.”","Hai người đang tò mò, thì thấy Giang Nghĩa lôi thôi lếch thếch đi đến, toàn thân ẩm ướt, lúc đi đường trong giày còn mang theo tiếng nước bẹp bẹp, muốn bao nhiêu buồn nôn có bấy nhiêu buồn nôn.","Bẩn và thối.","Thư ký lo lắng: “Ha ha, tôi nói anh này, có chuyện gì xảy ra vậy? Để mắt đến chúng tôi sao? Từ cửa thang máy bắt đầu đi theo chúng tôi suốt một đường đến văn phòng, anh có biết đây là đâu không? Loại người thân phận như anh có thể tới đây sao?”","Thư ký hướng Lâm Chí Cường nói: “Lâm trưởng quan, người này dơ bẩn xấu xí, thật sự làm xấu tổng phụ trách, xin ngài để anh ta đi ra ngoài.”","Lâm Chí Cường nhìn Giang Nghĩa, hai người đồng thời lộ ra vẻ lúng túng.","Lâm Chí Cường cúi đầu xuống, lầm bầm một câu: “Lão đại, anh thế này là thế nào?”","Giang Nghĩa lúng túng tằng hắng một cái: “Nhất thời nói không nói rõ được.”","Dưới con mắt của mọi người, Giang Nghĩa cất bước đi đến trước bàn làm việc của người tổng phụ trách và ngồi xuống.","Diêm Quan Vũ và thư ký đều thấy choáng.","“Này, anh làm gì vậy? Đó là nơi mà anh có thể ngồi sao?”","“Không biết lớn nhỏ, nhanh đi ra đi!”","Giang Nghĩa cười khổ lắc đầu.","Lâm Chí Cường đi về phía trước một bước, giải thích: “Cái đó… Hai vị, đây chính là tổng phụ trách thành phố Giang Nam mà hai người muốn tìm!”"]