["<br>Cửa vào, lễ tân nở một nụ cười tượng trưng, nói: \"Xin phép được xem thư mời của hai người.<br><br>\"<br>Vừa dứt lời, nụ cười trên mặt lễ tân đông cứng lại, vì anh ta nhận ra có điều gì đó không ổn ở cặp đôi này.<br><br>Cô gái thì không có vấn đề gì, trang điểm ăn mặc tỉ mỉ khéo léo, chưa kể còn trông rất xinh đẹp, phù hợp với chủ đề của buổi khiêu vũ tối nay.<br><br>Truyện Ngược<br>Vấn đề nằm ở người đàn ông.<br><br>Người đàn ông trước mặt mặc dù không thể nói là lôi thôi, nhưng nhìn sơ qua cũng biết là dùng hàng vỉa hè, từ đầu đến chân tới sáu trăm nghìn.<br><br>Nhất là đôi giày anh ta đi, dù nhìn thế nào đi nữa cũng chắc chắn là đồ mua từ siêu thị rẻ tiền.<br><br>Sao một tên nghèo kiết xác lại nhận được thư mời tới đây?<br>Thư mời của Thủy Vân Thiên chỉ được trao cho những người giàu, có máu mặt, những người đến tham dự ngày hôm nay đã chứng thực điều đó.<br><br>Nhìn những người đàn ông khác mà xem, có ai không mặc đồ hiệu không?<br>Chưa nói đến những bộ đắt tiền, ngay cả những bộ \"giản dị\" nhất cũng phải lên tới mấy chục triệu, sao có thể mặc đồ năm sáu trăm nghìn tới?<br>Như vậy cũng quá giản dị rồi.<br> <br><br>Lễ tân hơi nghi ngờ Giang Nghĩa, nên lúc kiểm tra càng cẩn thận hơn.<br><br>Anh ta mở thư mời ra.<br><br>Sau khi kiểm tra, thư mời đúng là hàng thật, không có điểm gì đáng nghi.<br><br>Tên trên thư mời là: Giang Nghĩa.<br><br>Lễ tân biết Giang Nghĩa thuộc giới siêu giàu, trong buổi đấu giá ngày hôm qua, đã dùng sáu trăm tỷ để mua thần châm Biển Thước, ba ngàn tỷ để mua gan.<br><br>Sao một người giàu có như vậy mà quần áo từ đầu đến chân chỉ đáng giá sáu trăm nghìn được?<br>Nhìn qua biết ngay là hàng giả.<br><br>Nam Thành là một nơi có đầy rẫy những nguy hiểm, nói không chừng, Giang Nghĩa đã bị giết ngay sau khi rời khỏi buổi đấu giá, chẳng hạn như có thợ săn Phú hào gì đó.<br><br>Giang Nghĩa trước mặt nhất định là đồ giả!<br>Đồ giả mà không ngụy trang cho giống một chút, mặc đồ rẻ tiền như vậy, chẳng phải sẽ sớm bị bại lộ sao?<br>Thực ra, suy đoán của lễ tân cũng có lý, Giang Nghĩa quả thật đã bị thợ săn Phú hào để mắt tới, nhưng chỉ là lễ tân không biết thói quen của Giang Nghĩa, không biết Giang Nghĩa là người kín tiếng, không thích khoe khoang.<br><br><br>Cho dù có tiền đi chăng nữa vẫn mặc quần áo như người bình thường.<br><br>Không riêng gì anh, mà ngay cả đàn em Mười hai cung Hoàng Kim đi theo Giang Nghĩa nhiều năm cũng bị ảnh hướng, tất cả đều là những người siêu giàu nhưng lại ăn mặc như mấy người bán bánh quẩy ngoài chợ.<br><br>Lễ tân lắc lắc thư mời trong tay, giọng điệu không tốt lắm: \"Nói thật đi, thư mời này anh trộm được từ đâu?\"<br>Giang Nghĩa chưa chuẩn bị tâm lý cho những lời như này.<br><br>Anh nghi ngờ hỏi: \"Thư mời là do người của Thủy Vân Thiên các anh đưa đến, hẳn là không có vấn đề gì.<br><br>Sao vậy, là giả à?\"<br>Lễ tân hừ lạnh một tiếng.<br><br>\"Thư mời là thật, nhưng người là giả!\"<br>Ý tứ rất rõ ràng, anh ta không tin người trước mắt là Giang Nghĩa, chắc chắn đây là hàng giả!<br>Giang Nghĩa cười khổ.<br><br>Mặc dù đã thấy nhiều vụ việc tương tự trên báo, nhưng đây là lần đầu tiên anh gặp phải chuyện này.<br><br>Làm sao để anh chứng minh anh chính là anh đây?<br>Lễ tân nói một cách hằn học: \"Sự kiên nhẫn của tôi có giới hạn, tôi cho anh cơ hội cuối cùng, thành thật khai báo đi, thư mời này anh lấy ở đâu?\"<br>\"Trộm được hay là giật được.<br><br>\"<br>\"Chủ nhân của thư mời - Giang Nghĩa, rốt cuộc anh đã làm gì anh ấy?\"<br>\"Tôi khuyên anh nên giải thích rõ ràng, đừng cố giở trò trước mặt người của Thủy Vân Thiên chúng tôi, bởi vì anh không đủ khả năng giở trò với chúng tôi đâu!\"\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007.<br><br>"]