[" ","CHƯƠNG 108","Người con gái như thế kiếm ở đâu ra? Trong lòng Giang Nghĩa âm thầm thề rằng, phải cố gắng hết sức bảo vệ Thu Huyền, dù cho có phải đem cả tính mạng ra cũng không màng.","“Phải rồi, anh còn có chút việc riêng cần xử lí, Thu Huyền em về nhà trước đi.”","“Ừm, vậy em đợi anh về ăn cơm tối.”","“Ừ.”","Sau khi hai người chia tay nhau, Giang Nghĩa bắt một chiếc xe rồi nhanh chóng đi đến nhà hàng Uyên Ương ở số 166 đường Gia Uy.","Vừa bước vào, chủ quán Trình Hải liền đi ra nói: “Ô, cậu cả, hôm nay sao lại có thời gian rảnh rỗi đến chỗ tôi vậy?”","Giang Nghĩa nắm lấy cổ tay Trình Hải: “Chú Trình, đi, cháu đưa chú đến một nơi.”","“Đi đâu chứ?”","“Đi thì sẽ biết.”","“Này, cũng phải để cho tôi làm xong thức ăn cho khách chứ, bàn bên đó vẫn còn đợi tôi kìa.”","Dưới sự thúc ép của Giang Nghĩa, Trình Hải ngồi lên xe taxi, đi đến địa điểm đã định sẵn: “Kệ anh ta đi, chuyện của cháu gấp hơn.”","Ban đầu Trình Hải còn đầy vẻ nghi hoặc, Giang Nghĩa gấp gáp như vậy là muốn đưa ông ấy đi đâu?","Đợi đến lúc gần tới, Trình Hải ngơ người. Nơi mà Giang Nghĩa dẫn ông đến, chính là tòa nhà văn phòng của Khoa học kỹ thuật Tẩm Mộng.","Trình Hải làm việc ở tòa nhà này gần 30 năm, là một người có địa vị nòng cốt và đã gắn bó với Khoa học kỹ thuật Tẩm Mộng.","Thế nhưng bây giờ vật vẫn còn đó nhưng người thì chẳng còn, Khoa học kỹ thuật Tẩm Mộng vẫn thuộc về xí nghiệp Thiên Đỉnh, không phải của nhà họ Giang nữa.","Xe ngừng lăn bánh, hai người đi đến cửa.Trình Hải thở dài một tiếng, hỏi: “Cậu cả à, cậu đưa tôi đến đây làm gì?”","Giang Nghĩa vẫn ra vẻ thần bí, không nói lời nào, dẫn Trình Hải tiến vào trong.","“Này, cậu đang làm gì vậy?","“Dừng lại đi, không thể vào trong đâu.”","“Hiện tại Khoa học kỹ thuật Tẩm Mộng thuộc về xí nghiệp Thiên Đỉnh, chủ tịch là Hà Diệc Nho, cậu tiến vào như thế cũng sẽ bị đuổi ra.”","“Cậu cả à, đừng có làm loạn nữa.”","Trong lúc nói, hai người đã đến sảnh lớn của công ty. Chỉ nhìn thấy toàn bộ nhân viên xếp thành hai hàng, nghiêng mình cúi chào, cung kính hô lên: “Kính chào tổng giám đốc Trình.”","“Tổng… tổng giám đốc Trình?” Trình Hải sửng sốt, còn chưa kịp phản ứng: “Cậu cả, đây rốt cuộc là chuyện như thế nào?”","Giang Nghĩa cười đáp: “Chú Trình, từ ngày hôm nay trở đi, chú chính là tổng giám đốc của công ty Khoa học kỹ thuật Tẩm Mộng, chuyện lớn chuyện nhỏ của công ty đều sẽ do chú xử lí!”","“Hả? Chuyện này…” Trình Hải mặc dù không dám tin, nhưng mọi chuyện rành rành trước mắt như vậy không tin cũng không được.","Chỉ thấy Giang Nghĩa ghé sát tai Trình Hải nói nhỏ: “Chú Trình, chú còn nhớ giao ước của chúng ta không? Chỉ cần cháu lấy lại được Tẩm Mộng, chú sẽ quay về giúp cháu, thế nào, chú tính quỵt nợ à?”","“Lấy… lấy lại được Tẩm Mộng rồi?” Trình Hải xúc động đến nỗi nước mắt lưng tròng.","Cái chết của Giang Châu, Tẩm Mộng bị lấy mất, là vết thương không thể xóa nhòa trong trái tim ông.","Giờ đây, Giang Nghĩa đã giúp ông giải quyết một trong hai điều tiếc nuối ấy. “Được.” “Làm tốt lắm.”","Trình Hải nắm chặt lấy tay của Giang Nghĩa: “Cậu cả, cậu làm tốt lắm, có thể đợi đến ngày lấy lại được Tẩm Mộng, ông già này có chết cũng không hối tiếc gì nữa!”"]