[" ","CHƯƠNG 134","Giang Nghĩa bình tĩnh nói: “Em cúi đầu xuống, khóa cửa xe lại, đợi trong xe đừng đi đâu hết, anh đi ra ngoài xem thử.”","“Hả?” Tô Nhàn giữ chặt anh: “Đừng, bọn họ nhiều người, còn đều mang theo vũ khí, chúng ta dứt khoát ở trong xe không ra đi, báo cảnh sát là được rồi.”","Giang Nghĩa vỗ vỗ tay cô ta, mỉm cười nói: “Yên tâm, những người này còn không làm gì được anh.”","Trong lúc họ nói chuyện, những tên côn đồ đó đã tới trước mặt.","Một đám huýt sáo, miệng nói những lời dơ bẩn, khiến Tô Nhàn nghe thấy mặt đỏ bừng.","“Em gái, đi ra đây chơi với anh đi?”","“Thấy em cũng xinh đẹp, ở cùng đồ bỏ đi này làm gì? Đi chơi với anh đi”","“Xuống xe xuống xe, các anh đều chờ không nỗi muốn nghe tiếng rên của em.”","Giang Nghĩa nhíu nhíu mày, đẩy cửa xe rồi đi ra ngoài.","“Tụi tao muốn người nữ xuống đây, mày lăn xuống đây là gì?”","“ĐM, muốn khiêu khích mấy anh em tụi tao sao? Giết chết anh ta.”","Ngay khi mấy người bọn họ cầm vũ khí tiến lên, vừa mới chuẩn bị ra tay, dưới sự chiếu sáng của đèn xe thấy rõ khuôn mặt của Giang Nghĩa, nháy mắt sợ tới mức mất hồn mất vía, một đám dừng chân lại.","Giang Nghĩa đã làm xong chuẩn bị để chiến đấu, lại bị sự thay đổi bất thình lình của bọn họ làm cho ngớ ra.","Nói đánh sao lại không đánh nữa?","Trong lúc do dự, đám người tách ra, một người đàn ông thấp lùn đi ra, nhìn chằm chằm Giang Nghĩa, nở nụ cười.","“Ôi chao, đây không phải là Giang Nghĩa đại ca sao? Thật sự là đi nước sông chảy vào miếu long vương, người một nhà lại không biết người một nhà mà.”","Giang Nghĩa sửng sốt, nhìn kỹ, phát hiện tên lùn trước mắt này thì ra chính là tên hổ bệnh mấy ngày hôm trước đến nhà họ thu nợ, lúc ấy tên này bị Long đầu trọc đánh bầm dập, từ đó sinh ra bóng ma tâm lý cục kì nặng với Giang Nghĩa.","Anh ta sao cũng không ngờ rằng mục tiêu cần ra tay đêm nay vậy mà lại là Giang Nghĩa.","Hổ bệnh lau mồ hôi lạnh, may mà mắt tinh nhận ra Giang Nghĩa, nếu như ban nãy không chú ý ra tay, trở về đầu trọc chắc chắn sẽ lột da rút gân anh ta.","Anh ta trong lòng mắng Trịnh Vận mấy lần, không tìm hiểu kĩ thực lực của đối phương, này không phải là đẩy mình vào chỗ chết sao?","Giang Nghĩa nhàn nhạt hỏi: “Hổ bệnh, xem ra cậu rất không vừa lòng với tôi, bắt buộc phải tính sổ rõ ràng với tôi phải không?”","Hổ bệnh sợ tới mức liên tục xua tay: “Không có, không có chuyện đó! Không gạt anh, thật ra tôi cũng là làm việc thay người ta, lấy tiền của người ta, không có cách nào.”","Giang Nghĩa chau mày, hóa ra hổ bệnh không phải nhắm vào mình, vậy thì nhắm vào ai?","Chỉ có thể là Tô Nhàn.","Anh hỏi: “Rốt cuộc là có chuyện gì?”","Hổ bệnh kể hết đầu đuôi câu chuyện, lấy của Trịnh Vận 180 triệu, phối hợp diễn với anh ta, đánh người nam, đùa giỡn người nữ, sau đó anh ta đến diễn tuồng anh hùng cứu mỹ nhân, làm cho người phụ nữ trong xe hoàn toàn yêu anh ta.","Nghe xong hết những gì được kể lại, Tô Nhàn thiếu chút nữa ói ra.","Từng gặp qua những người ghê tởm, nhưng chưa từng thấy qua người ghê tởm như vậy.","“Thật sự là một tên khốn nạn.” Tô Nhàn mắng một câu."]