["<br>Sáng ngày hôm sau, Đinh Thu Huyền vệ sinh cá nhân xong xuôi, mặc trên người bộ vest công sở màu đen, cả người nhìn trông rất sạch sẽ thoải mái.<br><br>Cô lái xe đến tiểu khu Đế Hào, sau khi qua kiểm tra xác thực của bảo vệ mới được cho vào.<br><br>Tòa 28, nhà của Quan Chí Toàn.<br><br>Đinh Thu Huyền mới vừa đi tới cửa, còn chưa ấn chuông thì quản gia đã đi tới mở cổng.<br><br>“Cô Đinh sao?”<br>“Phải.<br><br>”<br>“Ông chủ nhà chúng tôi đã đợi rất lâu rồi, mời vào trong.<br><br>”<br>Dưới sự dẫn dắt của quản gia, Đinh Thu Huyền đi tới phòng khách ngồi xuống, quản gia bê một ly trà tới.<br><br>Đinh Thu Huyền đâu có tâm tư uống trà, tim đập nhanh thình thịch, lo lắng tiếp theo sẽ phải mở miệng thế nào.<br><br>Quan Chí Toàn sau khi nghe xong liệu có rất tức giận không?<br>Chắc sẽ có.<br><br> <br>Đối phương tức giận rồi, phải nói như nào đây?<br>Đinh Thu Huyền lặng lẽ lượt một lượt mỗi một chuyện có thể xảy ra trong lòng, cho dù như vậy, vẫn không có nắm chắc sẽ thuyết phục được đối phương.<br><br>Một lát sau, Quan Chí Toàn đi ra.<br><br>Khác hoàn toàn so với trong tưởng tượng của Đinh Thu Huyền, cô tưởng rằng Quan Chí Toàn sẽ rất tức giận, rất lạnh lùng, dù sao trong lời người của nhà họ Đinh trước đó tới thương lượng có thể biết được, người đàn ông này rất khó ứng phó.<br><br>Nhưng lần này lại hoàn toàn khác.<br><br>Quan Chí Toàn cười ha ha đi tới, còn rất ngại ngùng mà nói: “Xin lỗi, thức dậy sớm, xong lại ngủ lại, để cô đợi lâu rồi.<br><br>” <br>Khách sáo như vậy sao?<br>Đinh Thu Huyền nhéo mình, cảm thấy giống như đang nằm mơ.<br><br>Cô nói: “Ông Quan, lần này đến tìm ông, mục đích thiết nghĩ ông cũng biết rồi, tôi là muốn…”<br>Quan Chí Toàn nhấc tay ra hiệu không cần nói nữa.<br><br>Đinh Thu Huyền lạnh lòng, xem ra vẫn không được, tuy thái độ của đối phương nhìn trông khá tốt, nhưng không chịu đồng ý di dời cải tạo.<br><br>Haizzz, phải làm sao đây.<br><br>Khi Đinh Thu Huyền đang thương cảm, Quan Chí Toàn nheo mắt lại, trên mặt nở nụ cười nói: “Những chuyện này, trước đó đã có người nói với tôi rồi, không cần nói nữa.<br><br><br>Cô Đinh, cô mang bản đề xuất dự án chứ? Tôi trực tiếp ký tên là được rồi.<br><br>”<br>“Ơ.<br><br>”<br>“Hửm?”<br>Đinh Thu Huyền suýt nữa bị dọa đứng bật dậy, chuyện chuyên chuyện này là sao?<br>Còn còn chưa nói gì cả, đối phương đã muốn ký tên trên bản đề xuất dự án? Điều này không phải đại biểu ông ta đồng ý rồi hay sao?<br>“Ông Quan, ý của ông là… đồng ý kế hoạch di dời cải tạo?”<br>Quan Chí Toàn gật đầu: “Phải, đây là chuyện tốt tạo phúc cho người dân, cũng là ủy ban thành phố dẫn đầu làm, tôi sao có thể bởi vì sự ích kỷ của mình mà đối đầu với người dân chứ? Cô nói có phải không?”<br>Đinh Thu Huyền hoàn toàn ngây ngốc.<br><br>Thái độ của đối phương có hơi tốt tới bất ngờ, hoàn toàn khác với miêu tả của đám người Đinh Phong Thành.<br><br>Rốt cuộc là sao đây?<br>Tuy không hiểu rõ tình hình, nhưng có chuyện có thể chắc chắn, đó chính là Quan Chí Toàn quả thật bằng lòng ký tên, đồng ý cải tạo.<br><br>Đinh Thu Huyền để bản đề xuất ở trước mặt ông ta, cuối cùng nhỏ giọng nói: “Quan Chí Toàn, tôi nghĩ ông vẫn là xem qua một chút, nếu mảnh đất này cải tạo, sau này là sẽ xây thành khu quy hoạch nghĩa trang, ông không để bụng sao?”<br>Trong ánh mắt của Quan Chí Toàn lộ ra tia khác thường, có điều rất nhanh đã bị đè xuống.<br><br>Loại người này, sớm đã có thể khống chế cảm xúc, vui buồn tức giận không lộ ra ngoài mặt.<br><br>Ông ta cười híp mắt: “Không cần lo lắng, muốn cải tạo như nào, nhà họ Đinh các cô cứ quyết định là được rồi, một người dân thường như tôi, không quản nhiều như vậy.<br><br>Cầm bút lên, xoẹt xoẹt một chút thì ký xong tên của mình.<br><br>Cuối cùng, Quan Chí Toàn vô tình hay hữu ý hỏi một câu: “Cô Đinh, nhà họ Đinh các cô và người tổng phụ trách có phải rất thân không?”.<br><br>"]