[" ","CHƯƠNG 112","“Cái gì?”","“Tôi chỉ chấp nhận làm ở Cục Quản lý Đô thị của chúng tôi thôi. Tôi cho ông hai lựa chọn, hoặc là thu dọn đồ đạc rồi cút đi, hoặc là đến Cục Quản lý Đô thị làm giấy cấp phép.”","Nhiếp Tranh tức giận, nhưng lại không dám nói ra.","Hồi đó ông ta dũng chiến đấu trên chiến trường, nhưng bây giờ lại như cá mắc cạn bị một tên công nhân thời vụ làm khó dễ, thật sự rất đáng buồn.","Lúc này…","Giang Nghĩa cúi xuống nhặt giấy cấp phép bán hàng lên rồi phủi bụi trên đó.","“Làm giấy cấp phép bán hàng ở Cục Quản lý Đô thị và Cục Giao thông Vận tải không giống nhau sao? Tại sao phải làm một thứ đến hai lần? Đây không phải là gây thêm phiền phức cho người dân sao?”","Lương Dũng nổi giận: “Này, anh dám nghi ngờ tôi?”","“Không phải nghi ngờ mà là tò mò thôi, tại sao phải có giấy cấp phép, dựng sạp ở đây cùng lắm chỉ ảnh hưởng đến người đi đường và quá gần đường chính thôi chứ đâu cần phải đăng ký giấy phép?”","“Theo tôi biết, mỗi lần làm giấy phép phải bỏ ra một khoản tiền. Anh đang muốn thực thi pháp luật hay là muốn bỏ túi riêng?”","Lương Dũng trợn tròn mắt khi bị “đâm trúng chỗ yếu”, anh ta rút cây gậy ra chỉ vào Giang Nghĩa: “Mày chán đời rồi đúng không? Chuyện của ông mà mày cũng dám xen vào à? Biết ông đây là ai không? “","“Anh là ai?”","“Ha ha, hỏi thăm một chút đi, ở mảnh đất này không ai không biết Vương Lương Dũng tao hết!”","Giang Nghĩa chỉ vào chứng nhận công nhân thời vụ trên tay áo anh ta: “Anh không phải chỉ là công nhân thời vụ thôi sao? Có phải quan chức cấp cao gì đâu?”","Lương Dũng cười khẩy, chỉ cây gậy về phía Giang Nghĩa: “Quan chức cấp cao? Sợ là mày không biết cái gì gọi là quan chức cấp cao đâu!”","Anh ta giơ gậy định đánh vào người Giang Nghĩa thì bị Giang Nghĩa đạp một cước ngã nhào xuống đất.","Hai người đi cùng kia đến giúp đỡ cũng bị Giang Nghĩa đá một cước, ba người họ bị giải quyết trong chớp mắt.","Lương Dũng ôm mặt nói: “Mày dám đánh tao? Mày chết chắc rồi, chết chắc rồi!”","Anh ta lấy điện thoại ra gọi cho người của Cục Quản lý đô thị bảo người ta đến giúp.","Nhiếp Tranh đi tới nắm lấy cánh tay Giang Nghĩa: “Mau đi đi.”","Giang Nghĩa cười: “Tại sao?”","“Cậu không thể đánh lại bọn họ đâu, những người này đã quen thói bắt nạt người khác rồi, phía trên có người bao che nữa. Quân nhân như chúng ta dù có bản lĩnh cũng phải cúi đầu trước bọn họ thôi.”","Giang Nghĩa xua tay: “Hôm nay, tôi sẽ không cúi đầu!”","Anh lấy điện thoại ra gửi tin nhắn cho Lâm Chí Cường, rồi thản nhiên cất điện thoại vào túi.","Thấy Giang Nghĩa không có ý định rời đi, Nhiếp Tranh lắc đầu: “Cần gì phải như vậy chứ? Cậu nên biết, phép vua thua lệ làng.”","Một lúc sau, xe của ban quản lý đô thị đến nơi.","Nhiếp Tranh nói lần cuối: “Bây giờ chạy còn kịp, nếu không chạy, cậu sẽ…”","Chưa kịp nói xong, Giang Nghĩa đã hùng hổ đi tới trước xe quản lý đô thị!","Lương Dũng đã từng gặp người ngu xuẩn, chưa bao giờ thấy người ngu xuẩn như vậy, mà như vậy cũng tốt, không phí công gọi người đến.","Cửa xe mở ra, một vài nhân viên chính thức bước xuống, vẻ mặt rất nghiêm túc."]