[" ","CHƯƠNG 148","Ước pháp tam chương hoàn toàn thông qua, từ giờ trở đi, hạng mục sản nghiệp giải trí của Khoa học kỹ thuật Tẩm Mộng chính thức khởi động, Trình Đan Đình trở thành tổng giám đốc của sản nghiệp giải trí.","Ngày đầu tiên nhậm chức liền triệu tập những người liên quan mở họp.","Trong phòng họp nho nhỏ, Giang Nghĩa, Trình Hải, Thủy Bình, Lâm Chí Cường đều đến đủ.","Trình Đan Đình mở máy chiếu.","Cô ta trực tiếp nói: “Gọi giải trí, thực ra về bản chất cũng giống với các ngành nghề khác, quan trọng nhất chính là hai mục ‘tài nguyên’ và ‘quảng cáo’. Về mặt quảng cáo, thành phố Giang Nam có các nhà quảng cáo lớn nhỏ, chúng ta có thể từ từ tiêu tiền để đả thông. Mà khoản tài nguyên này, là điểm chúng ta phải xem trọng.","“Tài nguyên giải trí, lại phân thành hai phương diện ‘tác phẩm’ và ‘nhân tài’. Trước mắt chúng ta chả có gì cả, muốn tạo lập từ con số 0, phí thời gian, công sức cũng không hẳn có thể có kết quả. Cho nên tôi đề nghị, trực tiếp thu mua.","Máy chiếu hiển thị hai công ty.","Trình Đan Đình nói: “Hai công ty này, một là công ty chuyên bồi dưỡng nghệ sĩ, một là công ty chuyên chế tác phim ảnh, hiện tại vì cú sốc thị trường, đều sắp không cầm cự nỗi. Chúng ta vừa khéo có thể tranh thủ cơ hội mua cả hai cùng lúc, thì có thể đồng thời giải quyết hai vấn đề khó khăn là nhân tài và tác phẩm này.”","“Tiếp đó, điều chúng ta phải làm chính là khai thông cơ sở giải trí của mình, muốn làm lớn mạnh, không thể không có ‘nơi căn cứ’ của mình.”","Cô ta lại lấy ra một tờ bản đồ, dùng đinh ghim làm dấu.","“Nơi này, cách cơ sở phim ảnh thành phố Giang Nam cực kỳ gần, lại có giao thông vô cùng thuận lợi. Lựa chọn lập cơ sở ở nơi này, mặc dù đầu tư trước mắt sẽ khá lớn, nhưng một khi thành lập, sau này ở phương diện quay chụp sẽ tiết kiệm được số tiền đầu tư lớn, còn có thể thuận tiện giao lưu các mặt, là địa chỉ xây dựng cơ sở cực kỳ lý tưởng.","Trình Đan Đình hùng hồn nói, nói hết suy nghĩ của cô ta cho mọi người nghe.","Mọi người có mặt đều khâm phục sát đất.","So với Trình Đan Đình, phương án họ thảo luận trước đó vốn chính là cái rắm, phải cảm khái, vẫn là phải có người chuyên nghiệp đến làm chuyện chuyên nghiệp.","Nếu làm theo cách trước đó của Giang Nghĩa, Lâm Chí Cường, đoán hẳn sẽ nhanh chóng chìm nghỉm.","Họp xong, Giang Nghĩa dẫn đầu vỗ tay.","Đành phải nói, Trình Đan Đình mặc dù cao ngạo, nhưng người ta có tư bản để cao ngạo, bản lĩnh của cô ta về mặt giải trí thật sự không phải người bình thường có thể so sánh.","Có một viên ‘hổ tướng’ như Trình Đan Đình, Giang Nghĩa cuối cùng có thể phát triển sản nghiệp giải trí rồi.","Cuối họp.","Trình Đan Đình giao bút lông đen cho Giang Nghĩa, vỗ vỗ lên bảng trắng nhỏ, nói: “Người vô danh là không được, Giang tổng, anh lấy một cái tên cho đế quốc giải trí tương lai của mình đi.”","Giang Nghĩa cầm bút đứng trước bảng trắng thật lâu, cuối cùng viết bốn chữ to màu đen: ‘Giải trí ức châu’!!!","Nhắc đến giải trí ức châu thì Giang Nghĩa lại nhớ đến em trai Giang Châu của mình.","Mấy ngày nay, Giang Nghĩa tập trung toàn bộ sức lực vào công ty, liên tiếp mua lại hai công ty với số tiền lớn và hoàn tất việc sáp nhập.","Đồng thời bắt đầu xây dựng cơ sở giải trí, nhanh nhất là một tháng thì có thể hoàn thành.","Trình Đan Đình ở bên này đang bắt tay làm hai việc, thứ nhất là mở kênh tiếp thị trên mọi khía cạnh ở thành phố Giang Nam để chuẩn bị cho nguồn tài nguyên sau này; việc thứ hai là liên tục tuyển dụng, thu hút nhân tài trong lĩnh vực giải trí."]