[" ","CHƯƠNG 40","Ánh mắt của Giang Nghĩa đột nhiên trở nên dịu dàng, nếu Tô Nhàn đòi nhiều tiền như vậy để chơi bời hay gì đó, thì thật đáng hận, nhưng nếu là để cứu người …","“Cứu ai?”","“Thực ra, em không biết ông ấy tên gì, chỉ biết mọi người đều gọi ông ấy là ông Cố. Ông ấy từng bày sạp bán đồ chơi trước trường chúng em. Mỗi lần em đi ngang qua đều mua vài món, ông Cố rất tốt, mỗi lần đều sẽ lựa cho em mấy món đồ chơi đẹp nhất, còn sẽ tặng thêm em mấy cái nữa.”","“Nhưng mới vài tháng trước, ông ấy đột nhiên bị bệnh nặng, trong nhà không còn ai. Nếu cứ để mặc như vậy chắc chắn ông ấy sẽ chết. Em không muốn ông ấy chết. Mỗi lần đi ngang qua mảnh đất trống không đó, em đều sẽ nhớ đến khuôn mặt hiền lành đó, em thực sự không muốn ông ấy chết đâu.”","Giang Nghĩa gật đầu: “Vậy em giấu gia đình đi gom tiền khắp nơi, chính là để chữa bệnh cho ông Cố? à”","Tô Nhàn gật đầu.","“Phí thuốc men, phẫu thuật và thiết bị đều đắt tiền, nếu em không lo thì ông Cố sẽ chết vì bệnh trong vòng ba ngày.”","Giang Nghĩa cảm thấy ấm áp trong lòng, anh thật sự không ngờ Tô Nhàn lại có một mặt tốt như vậy.","Không giống như những gì nhìn thấy bên ngoài, một nữ sinh ăn ăn diện thế kia, thậm chí còn có chút lông bông, vậy mà cũng có mặt hiền lành và tốt bụng.","“Anh biết rồi.” Giang Nghĩa nổ máy: “Bệnh viện nào?”.","“Bệnh viện Nhân dân thứ ba của thành phố.”","“Ngồi cho vững.”","Sau nửa giờ, xe dừng ở bãi đỗ xe bệnh viện, Giang Nghĩa và Tô Nhàn đến khu phòng bệnh.","Còn chưa vào, thì một người đàn ông trung niên ăn vận trang phục bác sĩ đã gọi bọn họ lại.","“Tô Nhàn.”","“Bác sĩ Triệu?”","“Cô đến văn phòng của tôi một chuyến.”","Triệu Chí Hiên là bác sĩ điều trị chính của ông Cố, đã phụ trách điều trị phẫu thuật và thuốc men cho ông Cố trong mấy tháng nay.","Đến văn phòng, Triệu Chí Hiên bảo Giang Nghĩa và Tô Nhàn ngồi xuống.","Vẻ mặt anh ta hơi ưu tư: “Tô Nhàn, có chuyện này tôi phải nói với cô biết, ông Cố đã hết thuốc rồi, muốn cứu mạng ông ta thì phải mua thuốc mới càng sớm càng tốt.”","“Vậy thì mua nhanh đi.”","“Không đơn giản như vậy đâu.” Triệu Chí Hiên thở dài: “Giá thuốc mới đắt gấp ba lần thuốc cũ, tình trạng của ông Cố ngày càng xấu đi, số lượng thuốc sử dụng phải tăng lên, cứ như vậy chi phí sẽ tăng gấp bảy, gấp tám lần. Hơn nữa, giường bệnh cũng đã đến hạn rồi, cần phải kéo dài thêm, trang thiết bị y tế cũng phải thay mới, tất cả đều tốn kém tiền bạc.”","Tiền, lại tiền nữa.","Tô Nhàn nghiến răng: “Cần bao nhiêu?”","Triệu Chí Hiên lấy một danh sách đưa cho Tô Nhàn: “Tôi đã tính toán với cô rồi, đây là tôi còn tính dựa trên giá thấp nhất và liều lượng tối thiểu đó, chi phí điều trị mỗi ngày khoảng 45 triệu, một tháng 1 tỷ 350 triệu.”","1 tỷ 350 triệu một tháng.","Gia đình Tô Nhàn chỉ là một gia đình trung lưu, không nghèo nhưng chắc chắn không giàu đến nỗi để tiêu 1 tỷ 350 triệu mỗi tháng.","Hơn nữa cô không dám nói với gia đình."]