[" ","CHƯƠNG 9: YẾU ĐIỂM","Hai người đi đến hội trường, liền nhìn thấy Đinh Nhị Tiến đang cầm hộp quà đi qua đi lại, trông vô cùng mất bình tĩnh.","“Ba.” Đinh Thu Huyền đi qua đó.","“Sao hai đứa lại đến đây?” Đinh Nhị Tiến cảm thấy có chút bất ngờ.","Đinh Thu Huyền chỉ chỉ Giang Nghĩa: “Anh ấy nhờ bạn bè lấy được hai vé tham dự, bọn con đến xem thử.”","“Nó có thể lấy được hai vé tham dự ư?”","Giang Nghĩa cười nói: “Lúc con đi lính ở biên giới phía tây có một chiến hữu, cậu ấy là bạn tốt của người tổ chức đại lễ lần này, thông qua nội bộ lấy được hai vé tham dự.”","Đinh Nhị Tiến gật gật đầu: “Thì ra là vậy.”","Đinh Thu Huyền hỏi: “Ba, ba ở đây đi tới đi lui làm gì thế?”","Đinh Nhị Tiến nhíu chặt hàng lông mày: “Còn không phải là đang nghĩ đến chuyện tặng quà sao? Rượu của cửa tiệm lâu năm Dương Tuấn ba đã mua rồi, vấn đề là thực sự không tặng được, con có biết không, loại rượu này thông thường chỉ khoảng 10.800 đồng một chai, tặng loại rượu chất lượng kém như vậy có được không?”","Giang Nghĩa nói: “Chỉ cần vị phụ trách kia là lãnh đạo giỏi, vào sinh ra tử với binh sĩ thì nhất định sẽ thích loại rượu này.”","“Mong là vậy.”","Vào lúc này, có vài người đàn ông trung niên bụng bự đi đến, người đi đầu bị hói, đeo kính.","“Ồ, ông Đinh, sao trùng hợp gặp ông ở đây thế này.”","“Là ông Triệu sao.” Đinh Nhị Tiến nói với Đinh Thu Huyền và Giang Nghĩa: “Đây là chú Triệu Lôi bên bộ phận thị trường, là đồng nghiệp của ba.”","Đinh Thu Huyền lập tức hiểu ý.","“Chú Triệu” này là đối thủ của Đinh Nhị Tiến, bình thường thì trông có vẻ hòa thuận với nhau, thực tế lúc nào cũng đối đầu nhau.","Hai người luôn so sánh với nhau về mọi thứ, lần này còn vì một chức vụ mà âm thầm đấu đá lẫn nhau.","Có thể nói, lễ nhậm chức lần này ai biểu hiện tốt hơn thì chắc chắn sẽ khiến đối phương “dưới cơ” mình, sớm một bước ngồi lên chức phó chủ nhiệm.","Đinh Nhị Tiến không chỉ một lần nhắc qua Triệu Lôi ở nhà, đa số đều là những lời lẽ không tốt, cho nên Đinh Thu Huyền cũng không có thiện cảm gì với Triệu Lôi này.","“Con chào chú Triệu.” Đinh Thu Huyền lạnh lùng nói.","“A, Thu Huyền chào cháu, lâu rồi không gặp, chớp mắt cái đã lớn vậy rồi sao.”","Đôi mắt háo sắc của Triệu Lôi không ngừng nhìn qua nhìn lại cơ thể của Đinh Thu Huyền, nhìn chằm chằm vào đôi chân dài trắng muốt của cô, nuốt nước bọt ừng ực, cực kì hèn hạ.","Đinh Thu Huyền thấy khó chịu, lùi về sau một bước, để Giang Nghĩa che ở phía trước.","“Vị này là?” Triệu Lôi chỉ Giang Nghĩa.","“Nó là con rể của tôi, Giang Nghĩa.” Đinh Nhị Tiến nói.","Triệu Lôi cười lên: “Ồ, chính là cái tên vô dụng cha thì mất tích, em trai thì tự sát, đi vào đường cùng nên đến nhà vợ dựa vào vợ sống qua ngày đó sao, xin chào xin chào.”","Đinh Nhị Tiến và Đinh Thu Huyền tối sầm mặt.","Triệu Lôi không hề quan tâm đến cảm giác của Giang Nghĩa, tiếp tục nói: “Ông Đinh này, tôi cũng phải nói ông, sao có thể chịu được loại người này ở nhà ông ăn không ngồi rồi chứ? Nếu là tôi, tôi sớm đuổi nó ra khỏi nhà rồi, bảo con gái ly hôn với nó. Nói một câu khó nghe, cho dù là như lớn tuổi tôi đây làm con rể của ông cũng còn tốt hơn so với tên vô dụng này.”","“Ông Triệu!” Đinh Nhị Tiến quát lớn.","Triệu Lôi vẫy vẫy tay: “Ồ ồ ồ, tức giận à? Tôi chỉ đùa với ông thôi, ha ha, đừng để tâm. À, tôi có chuyện phải làm, đi trước đây.”","Triệu Lôi cố ý đi qua người Giang Nghĩa, ánh mắt khiêu khích nhìn anh một cái, sau đó nhìn sang Đinh Thu Huyền đứng phía sau Giang Nghĩa, nhịn không được l!ếm môi một cái.","Ý cười dung tục để lộ qua đôi mắt, thật khiến người khác cảm thấy buồn nôn.","Những người cấp dưới đi theo sau cũng rời đi theo Triệu Lôi.","Đợi đến sau khi mấy người đó rời đi, Đinh Thu Huyền tức giận giậm chân: “Cặn bã, rác rưởi!”","Mặt Đinh Nhị Tiến tối sầm lại, đương nhiên ông ta rất tức giận, nhưng nhiều hơn nữa là sự bất lực.","Triệu Lôi tuy rằng đáng ghét, nói chuyện cực kỳ khó nghe, nhưng phải thừa nhận rằng những lời ông ta nói cũng có chút đạo lý.","Đổi lại là người khác, sớm đã để con gái và Giang Nghĩa ly hôn, đuổi tên bám váy đàn bà này ra khỏi nhà, Đinh Nhị Tiến thậm chí còn đang nghĩ, có phải ông ta đã quá nhân từ rồi không?","Đinh Nhị Tiến nhìn Giang Nghĩa một cái, lạnh lùng hừ một tiếng, xoay người rời đi.","Điều ai cũng không chú ý đến là, Giang Nghĩa lúc này vẫn đang nhìn chằm chằm theo bóng dáng Triệu Lôi phía xa, trong đôi mắt hiện lên sự lạnh lùng.","Anh thích xem “thằng hề” biểu diễn, nhưng anh không thích người khác ăn hiếp vợ mình.","Chuyện gì Giang Nghĩa cũng có thể xem nhẹ, chỉ duy nhất chuyện liên quan tới Đinh Thu Huyền, tuyệt đối không thể xem nhẹ.","Đinh Thu Huyền, là yếu điểm duy nhất của Giang Nghĩa.","Ai đụng vào yếu điểm này, chết là cái chắc.","Anh âm thầm lấy điện thoại ra, không biết bấm nội dung gì, càng không biết gửi cho ai, sau đó cất điện thoại đi, xem như chưa từng xảy ra chuyện gì cả, quay về bên cạnh Đinh Thu Huyền.","“Lễ nhậm chức sắp bắt đầu rồi, chúng ta tìm chỗ ngồi ngồi xuống trước đi.” Giang Nghĩa nói.","“Ừm.”","Hai người theo số thứ tự của vé mời ngồi xuống, nhìn thấy rèm sân khấu từ từ kéo ra, MC nghiêm túc giới thiệu qua một lượt những khách mời của lễ nhậm chức lần này.","Sau cùng, người phụ trách thần bí đó cuối cùng cũng xuất hiện.","Dưới ánh nhìn của mọi người, một chàng thanh niên phong thái hiên ngang, cao to lực lưỡng bước ra, âm thanh trầm thấp có lực.","Trong chốc lát, có không ít các cô gái trong hội trường bị anh ta thu hút.","“Không hổ danh là tướng lĩnh cấp cao của biên giới phía tây, đúng là đẹp trai như thiên thần vậy.”","“Nếu như có thể gả cho người đàn ông như vậy, mỗi đêm tôi sẽ cười mà tỉnh dậy mất, hơn nữa, đêm nào tôi cũng sẽ rất muốn.”","“Các cô đó, đúng là không biết xấu hổ, người đàn ông như vậy sẽ thích các cô sao?”","Trong lúc mọi người bàn tán xôn xao, chàng thanh niên kia bắt đầu phát biểu.","“Xin chào các vị khách mời ở đây, chúc mọi người một buổi chiều tốt đẹp. Tôi tự giới thiệu một chút, tôi tên là Lâm Chí Cường, là người phụ trách lễ nhậm chức lần này.”","“Trước tiên, tôi phải nói tiếng “xin lỗi” với mọi người, thực ra tôi không phải là người tổng phụ trách việc ba khu hợp nhất, tôi chỉ là cấp dưới của vị quan lớn kia thôi.”","Trong chớp mắt, mọi người đều kinh ngạc.","Một người cấp dưới đã xuất chúng như vậy rồi, vậy người phụ trách sẽ còn tài ba ra sao?","Lâm Chí Cường tiếp tục nói: “Vị quan lớn kia hành xử kín tiếng, không thích những nơi phô trương như này, cho nên tôi thay thế ngài ấy dự lễ nhậm chức lần này. Tiếp theo đây, chính thức bắt đầu bài phát biểu.”","Lúc Lâm Chí Cường phát biểu trên sân khấu, ở dưới đã bàn tán xôn xao.","“Không phải chứ, vậy là người phụ trách không tính lộ diện à?”","“Như vậy cũng ra vẻ quá rồi đó?”","“Suỵt, nhỏ tiếng thôi, cô muốn chết hay sao? Không nghe Lâm Chí Cường nói à, người phụ trách chỉ là không thích những nơi phô trương như vậy, thích hành xử kín tiếng đấy sao?”","“Haizz, có chút thất vọng thật, cũng không biết người phụ trách kia mặt mũi ra sao.”","Nghe thấy mọi nguời bàn tán, Đinh Thu Huyền ghé lại gần Giang Nghĩa, nhỏ tiếng hỏi: “Anh đi lính ở biên giới phía tây được 5 năm, có đoán ra được người phụ trách là ai không? Trông như thế nào? Có đẹp trai không?”","Giang Nghĩa đảo đảo đôi mắt, nói: “Ừm, cái này cũng khó nói lắm. Em nhìn anh là được, mấy người quân nhân đều không khác anh là bao.”","“Sao anh có thể so sánh được với người tổng phụ trách chứ?”","“Vậy lỡ đâu anh là người tổng phụ trách thì sao?”","Đinh Thu Huyền liếc anh một cái: “Không nói với anh nữa, không nghiêm túc gì cả.”","Giang Nghĩa cười như không cười nhìn Đinh Thu Huyền, đột nhiên anh cảm thấy người vợ không mấy thân thuộc này của mình thực ra cũng khá đáng yêu đấy chứ.","Cũng, rất đẹp."]