["<br>Trong tất cả mọi người, người buồn nhất là Tân Tử Dân.<br><br>Ông ta vô cùng gian khổ mới tới được nơi này, nghĩ là sẽ nhặt được món hời, mang được bộ Biển Thước thần châm này đi.<br><br>Kết quả phát hiện ngại ngùng, chỉ giá khởi điểm đã 45 tỷ, mà toàn bộ gia tài của Tân Tử Dân cộng lại cũng chưa tới 30 tỷ, cũng tức là ông ta ngay cả cơ hội đấu giá cũng không có, còn nói gì mang được nó đi?<br>Cho nên, cũng chỉ có thể nhìn.<br><br>Tân Tử Dân liên tục thở dài, có thể thấy, sự buồn bã của ông ta nghiêm trọng cỡ nào.<br><br>Vì bộ Biển Thước thần châm này, ông ta suýt nữa bị người của Sơn Tiêu giết, suýt nữa hại con gái của mình bị liên lụy, kết quả tới cuối cùng bản thân ngay cả tư cách gọi giá cũng không có.<br><br>Nghèo chính là cái tội!<br>Lúc này, có người gọi kiểu thử: “Tôi trả 54 tỷ.<br><br>”<br> <br>Thật ra đối với người bình thường, Biển Thước thần châm đối với bọn họ không có giá trị quá lớn, bởi vì bọn họ căn bản không biết dùng, bỏ ra số tiền lớn đi mua bộ ngân châm như vậy, thực sự lãng phí.<br><br>Nhưng không thiếu người muốn nhặt món hời.<br><br>Có lẽ sau mua về, có thể phát huy hiệu quả thần kỳ?<br>Hoặc, sau khi mua về thì tăng giá, bán sang tay ăn giá chênh lệch.<br><br>Người có suy nghĩ như vậy ngược lại không ít, cho nên bọn họ đều sẽ thử gọi giá, nếu có thể mua được thì mua, không mua được thì thôi.<br><br>Trước sau có bảy tám người gọi giá, giá cuối cùng đã đạt mức 117 tỷ.<br><br>”<br>Có thể nói là một con số rất đáng sợ.<br><br>Lúc này, Thạch Văn Bỉnh im lặng mãi không lên tiếng liếc nhìn Tân Tử Dân, dùng giọng điệu mỉa mai nói: “Ông cụ, ông có phải rất muốn có được bộ thần châm này không?”<br>“Xin lỗi, tôi nhận được yêu cầu của ba tôi, cũng phải lấy được bộ thần châm này, cho nên tôi không thể nhường cho ông được.<br><br>”<br>“Có điều theo tôi thấy, ông cụ, nhà họ Tân các ông có lẽ ngay cả giá khởi điểm cũng không trả nổi nhỉ? Ha ha ha!”<br>Những lời này thật sự chói tai.<br><br>Nhưng cũng là sự thật.<br><br>Thạch Văn Bỉnh giơ tay ra hiệu, tự tin vô cùng mà nói: “Tôi trả 150 tỷ.<br><br>”<br>150 tỷ?<br><br>Một hơi thì tăng giá tới 150 tỷ, gọi giá kiểu này có hơi ác rồi, đây là muốn tuyên bố với người khác đồ là của anh ta, người khác đừng hòng có ý tranh được.<br><br>Thật sự làm tới rồi.<br><br>Ánh mắt của mọi người nhìn sang Thạch Văn Bỉnh, đều biết anh ta vừa rồi tốn 60 tỷ mua một sợi dây chuyền giả.<br><br>Nói rõ hai điều.<br><br>Thứ nhất, đồ mà anh ta nhận định nhất định phải có được; thứ hai, anh ta thật sự rất giàu.<br><br>Vốn mọi người cũng đều báo giá kiểu thăm dò, suy nghĩ đối với Biển Thước thần châm không có quá lớn gì, bây giờ thấy dáng vẻ buộc phải có được của Thạch Văn Bỉnh thì rất tự giác mà rút khỏi cạnh tranh.<br><br>150 tỷ, giá này chắc sẽ không có ai gọi giá nữa rồi.<br><br>MC lớn tiếng hỏi: “Còn có ai ra giá nữa không? Nếu không có ai ra giá nữa, bộ Biển Thước thần châm này sẽ thuộc về ngài này sở hữu.<br><br>”<br>Ở chỗ ngồi, Tân Tử Dân không ngừng thở dài.<br><br>Là lão trung y, ông ta rất muốn có được bộ Biển Thước thần châm này, nhưng muốn nữa thì có tác dụng gì? Không có tiền thì đừng mơ mộng.<br><br><br>Sự thật chứng minh câu nói đó: tiền không phải là vạn năng, nhưng không có tiền là mọi thứ đều không thể.<br><br>Tiền không thể làm được mọi thứ, nhưng có tiền thì sự lựa chọn sẽ có nhiều.<br><br>Y thuật của Tân Tử Dân có cao siêu hơn nữa, đến cuối cùng vẫn thua Thạch Văn Bỉnh, chỉ bởi vì tiền của ông ta không nhiều như người ta.<br><br>Vào lúc mọi người đều cho rằng Biển Thước thần châm sẽ rơi vào trong tay Thạch Văn Bỉnh, Giang Nghĩa mãi không lên tiếng đã lặng lẽ báo một con số: “180 tỷ.<br><br>”<br>Cả hội trường sững sờ.<br><br>Lúc này, vậy mà vẫn có người gọi giá?<br>Mọi người thấy thế thì đều vui, đây không phải là người đàn ông vừa rồi dùng kế, khiến Thạch Văn Bỉnh bỏ ra một số tiền lớn mua đồ giả hay sao? Lần này, anh lại nâng giá rồi?\\u0005\\u0005\\u0005\\u0005\\u0005.<br><br>"]