["<br>Nhìn những người đó lấy lòng Giang Nghĩa, trái tim của Thạch Văn Bỉnh giống như bị dao cứa vô cùng khó chịu, anh ta vốn muốn sỉ nhục Giang Nghĩa, ngược lại thì bị Giang Nghĩa làm cho xấu hổ một trận.<br><br>Lần đầu tiên PK, bị Giang Nghĩa chơi xỏ, bỏ ra một khoản tiền lớn mua dây chuyền giả!<br>Lần thứ hai PK, bởi vì phán đoán của anh ta sai lệch, để Giang Nghĩa dùng cái giá khá thấp mua được Biển Thước thần châm!<br>Lần PK chính diện cuối cùng, càng thua thê thảm hơn, “tài lực” mà nhà họ Thạch luôn kiêu ngạo nhất, bị Giang Nghĩa đạp xuống đất mà di, tài lực hùng hậu cái quái gì chứ? Căn bản là không được Giang Nghĩa để vào mắt.<br><br>Ba lần PK, ba lần thua, hơn nữa lần sau thua thảm hơn lần trước.<br><br>Thạch Văn Bỉnh của ngày hôm nay, chính là người lạc lõng nhất, điều duy nhất cảm thấy may mắn, 3000 tỷ anh ta mang theo chỉ tiêu mấy chục tỷ, phần lớn số tiền vẫn ở trong tay.<br><br>Không có lãng phí hết số tiền, coi như là may mắn trong bất hạnh.<br><br>Lúc này, Thạch Văn Bỉnh đưa mắt nhắc nhở với Scarlett, nếu PK không thắng được Giang Nghĩa, vậy thì không thể không dùng chút mánh khóe âm hiểm.<br><br>Hành động theo ước định trước đó!<br> <br>Scarlett cũng ôm một bụng tức, sau khi nhìn thấy sự ám thị của Thạch Văn Bỉnh, lập tức hiểu ý.<br><br>Truyện Điền Văn<br>Cô ta đứng dậy đi về phía Tân Uẩn: “Chị Tân Uẩn, cái đó, tôi muốn đi nhà vệ sinh, chị có thể đi cùng tôi ra ngoài một chuyến không?”<br>Tân Uẩn nhíu mày.<br><br>Cô ta rất không thích Scarlett này, nhưng người ta chủ động mở miệng, từ chối hình như không lịch sự lắm?<br>Giang Nghĩa lại chủ động nói: “Đi cùng cô ta đi, các cô là con gái, cùng nhau nói chuyện, ăn cơm cũng tốt, đừng cứ tham gia vào chuyện của đàn ông chúng tôi.<br><br>”<br>Lời này nghe cứ thấy kỳ kỳ.<br><br>Nhưng Tân Uẩn của lúc này sớm đã bị Giang Nghĩa thuần phục, Giang Nghĩa nói cái gì cô ta cũng nguyện ý làm theo.<br><br>“Được.<br><br>”<br>Tân Uẩn đứng dậy, cùng với Scarlett rời khỏi hội trường đấu giá.<br><br>Nhìn bóng lưng rời đi của Tân Uẩn, Thạch Văn Bỉnh cười trộm, tin chắc rất nhanh thì có thể nhìn thấy ánh mắt mê ly, cơ thể dụ hoặc của Tân Uẩn.<br><br>Anh ta rất khinh thường mà liếc nhìn Giang Nghĩa.<br><br>Nếu không phải có ‘sự hỗ trợ’ của Giang Nghĩa, e rằng muốn dẫn Tân Uẩn đi thật sự có chút độ khó.<br><br>Giang Nghĩa này, giàu thì giàu thật đấy, nhưng ngu cũng ngu thật đấy.<br><br>Thạch Văn Bỉnh nói như có thâm ý: “Giang Nghĩa à, người phụ nữ xinh đẹp như Tân Uẩn, đi trên đường rất không an toàn, anh cẩn thận cô ta sẽ bị người khác để mắt tới.<br><br><br>”<br>Giang Nghĩa trả lời: “Scarlett cũng là ưu vật, anh cũng phải đề phòng.<br><br>”<br>“Hừ hừ!”<br>Thạch Văn Bỉnh xoay người lại, lặng lẽ rút điện thoại ra, gửi tin nhắn cho người anh ta gài trong KTV: bắt đầu hành động.<br><br>Sau khi gửi xong, anh ta lặng lẽ cất điện thoại đi, khóe miệng nở nụ cười xấu xa tà ác.<br><br>Trong lòng Thạch Văn Bỉnh thầm cười trộm: Giang Nghĩa, hôm nay anh khiến tôi mất mặt, tôi muốn anh trả lại gấp mười gấp trăm lần! Tôi muốn người phụ nữ anh yêu, kêu la ở trước mặt tất cả đàn ông, tôi muốn anh mãi mãi gánh cái mác “ông vua bị cắm sừng”.<br><br>Anh ta nhìn màn hình lớn đang tắt trên sân khấu, đợi khoảnh khắc nó mở lên.<br><br>Khi màn hình lớn mở lên, cũng tức là lúc Giang Nghĩa xong đời.<br><br>Lúc đó, sắp đến rồi!<br>Ở một bên khác.<br><br>Sau khi Scarlett và Tân Uẩn đi vệ sinh xong, cô ta chủ động mời Tân Uẩn đi uống chút đồ đó, Tân Uẩn không từ chối được, bị dẫn qua đó.<br><br><br>Scarlett ở trước quầy bar của KTV gọi rượu và đồ ăn kèm, sau đó dẫn Tân Uẩn đến phòng bao chờ đợi.<br><br>Một lát sau, rượu và đồ ăn kèm đã được đưa tới.<br><br>Khi Scarlett đang mở nước, nhân lúc Tân Uẩn không chú ý, lén bỏ thuốc mà Thạch Văn Bỉnh đưa cho cô ta vào trong đồ uống.<br><br>Không màu không mùi, rất khó phát giác.<br><br>Cô ta đưa nước uống và đồ ăn kèm cho Tân Uẩn: “Nào, chị Tân, uống chút nước nghỉ ngơi một lát.<br><br>”<br>Tân Uẩn không có phòng bị, đưa tay nhận lấy, ngửa đầu muốn uống.<br><br>\\u0006\\u0006\\u0006\\u0006\\u0006\\u0006.<br><br>"]