["<br>Sự thật là Tân Uẩn có chút ghen tức.<br><br>Rõ ràng anh có một cô bạn nhảy xinh đẹp như vậy rồi, tại sao còn muốn đi tìm cô nhân viên phục vụ đó? Hơn nữa còn vì cô ta mà ẩu đả với người khác.<br><br>Giang Nghĩa trả lời: \"Thật ra, lần này đến Nam Thành, ngoài việc giúp cô cứu ba của mình, thì tôi còn một mục đích khác, chính là cứu cô phục vụ đó ra.<br><br>\"<br>\"Hả? Hai người quen nhau sao?\"<br>\"Tôi không quen cô ấy, nhưng cô ấy là người yêu của bạn tôi.<br><br>Sau nhiều năm dò la nghe ngóng mới biết cô ấy đã bị Thuỷ Vân Thiên kiểm soát, để giúp bạn tôi đoàn tụ với người yêu, tôi bắt buộc phải đưa cô ấy quay về.<br><br>\"<br>Nghe Giang Nghĩa nói như vậy, sự ghen tức của Tân Uẩn ngay lập tức tan biến.<br> <br><br>Vì cô gái đó là người yêu của bạn anh, không phải là người Giang Nghĩa thích, vậy nên Tân Uẩn mới không ghen nữa.<br><br>Sau khi rút bỏ được tâm tư đang đè nặng trong lòng, Tân Uẩn đã có thể bình thản ngồi trên xe, theo anh trở về khách sạn.<br><br>…<br>Cùng lúc đó, ở một phòng riêng sang trọng trong hộp đêm gần vũ trường.<br><br>Một cụ già với mái tóc bạc trắng đang ngồi trên ghế sô pha, người này chính là vua của Nam Thành, chủ nhân của Thuỷ Vân Thiên-Thuỷ Thanh Diệu.<br><br>Nằm trước mặt ông ta là một người đàn ông trẻ tuổi đang gào khóc thảm thiết, cơ thể bẩn thỉu và bốc mùi, đó chính là con trai ông ta-Thuỷ Quân Tín.<br><br>“Là ai đã làm?” Thủy Thanh Diệu trầm giọng hỏi.<br><br>Căn phòng im phăng phắc, đám người trong phòng cứ đưa mắt nhìn nhau, người này nhìn người kia, người kia nhìn người nọ, không ai dám trả lời.<br><br>Sau cùng, tên thuộc hạ già đã đi theo Thủy Thanh Diệu nhiều năm mở miệng nói: \"Chủ nhân, theo như tôi nghe ngóng được thì chuyện này chính là do một thanh niên tên Giang Nghĩa đã gây ra.<br><br>\"<br>\"Giang Nghĩa?\"<br>Thủy Thanh Diệu cau mày, ông ta chưa từng nghe qua cái tên này.<br><br>Tên thuộc hạ già nói tiếp: \"Người này vừa đến Nam Thành cách đây không lâu, trông có vẻ khá giàu có, luôn vung tiền như rác ở các cuộc đấu giá.<br><br>Ngoài ra thì cậu ta còn có một cô bạn gái rất xinh đẹp.<br><br><br>\"<br>Nói đến đây, ông ta dừng lại không nói thêm nữa.<br><br>Thuỷ Thanh Diệu là một người thông minh, ông ta cũng rất hiểu con trai của mình, dù cho có không dùng não thì cũng suy đoán được chắc chắn là cậu con trai của mình đã nhắm trúng bạn gái của người ta, muốn giở trò cướp đoạt nhưng lại chọc nhầm vào người đáng gườm, sau đó bị đối phương ra tay tàn nhẫn.<br><br>Thuỷ Thanh Diệu thở dài: \"Quân Tín, ba đã nói với con nhiều lần rồi mà, cái tật ham muốn của con không tốt chút nào.<br><br>”<br>\"Con muốn chơi cũng không phải là không thể, nhưng phải chú ý an toàn của chính mình chứ.<br><br>\"<br>\"Cứ thường đi dạo bên sông, làm sao có thể tránh khỏi việc ướt giày?\"<br>\"Lần này gặp trúng người như vậy đã sáng mắt ra rồi chứ?\"<br>Thuỷ Quân Tín nằm trên mặt đất khóc lóc thảm thiết: \"Ba, con đã thế này rồi mà ba còn nói con sao? Mau báo thù cho con đi, chém tên khốn Giang Nghĩa đó thành nhiều mảnh để trút giận cho con đi!\"<br>Trong lúc nói chuyện, Thuỷ Quân Tín lại mất tự chủ mà đi ra quần, mùi hôi thối bốc lên nồng nặc cả căn phòng.<br><br>Thủy Thanh Diệu vội vàng bịt mũi, khá là không hài lòng.<br><br>Thuôc hạ già lên tiếng đưa ra chủ ý: \"Chủ nhân, tên Giang Nghĩa đó có thể một mình đánh bại hết tất cả thuộc hạ của thiếu chủ nhân, xem ra cũng có bản lĩnh.<br><br><br>Có điều, trong buổi khiêu vũ, cậu ta đã vì một cô gái phục vụ mà ẩu đả với người khác, hai người bọn họ còn lén lút nói gì đó, tôi nghĩ cô gái này có thể có ích cho chúng ta.<br><br>\"<br>\"Ồ?\"<br>Thủy Thanh Diệu gật đầu: \"Dẫn cô gái đó đến đây cho tôi.<br><br>\"<br>Tên thuộc hạ già vỗ tay, ngay lập tức, cửa được mở ra, Tiểu Điệp bị hai người đàn ông vạm vỡ đưa vào, đẩy tới trước mặt Thủy Thanh Diệu.<br><br>Tiểu Điệp sợ đến mức không dám ngẩng đầu lên, hai tay siết chặt vào nhau, cơ thể khẽ run lên bần bật.<br><br>Thủy Thanh Đảo trầm giọng, tức giận hỏi: \"Cô… tên là gì?\".<br><br>"]