[" ","CHƯƠNG 26","Mặc dù cách nói như thế này là hoang đường, nhưng mà ít ra còn có thể tự bào chữa.","Đinh Thu Huyền cũng không suy nghĩ gì nhiều.","Im lặng một lúc, cô nói: “Mặc dù là anh vì muốn tốt cho em, nhưng mà lần này thật sự làm cho ông nội cảm thấy rất tức giận. Giang Nghĩa, nếu như có thể, em cảm thấy vẫn nên tặng dự án lần này cho công ty mẹ làm đi?”","“Dù sao thì đó cũng là ông nội của em, em không muốn gia đình bất hòa, với lại công ty chi nhánh của em thật sự quá yếu ớt, căn bản không thực hiện được dự án lớn như thế này đâu, về công về tư, thật ra tặng lại cho công ty mẹ làm thì thích hợp hơn.”","Giang Nghĩa mỉm cười nhìn Đinh Thu Huyền: “Những chuyện này em cứ quyết định là được rồi, không cần phải nói với anh làm gì, anh chỉ giúp em tìm được lợi ích, về phần em muốn phân chia lợi ích như thế nào, đó chính là chuyện của em.”","Trong lòng Đinh Thu Huyền rất ấm áp, lời nói như thế làm cho cô vui mừng lại cảm động.","“Cảm ơn anh, Giang Nghĩa.”","Giang Nghĩa cười cười: “Nhưng mà nói đi thì cũng phải nói lại, ông ấy đã đối xử với em như thế, em còn lấy ơn báo oán, thật sự quá lương thiện.”","“Dù sao thì cũng là người một nhà, với lại lương thiện một chút không tốt à?”","“Con người quá hiền lành, thường thường sẽ bị người khác bắt nạt.”","“Em không sợ đâu.” Đinh Thu Huyền nhìn thoáng qua Giang Nghĩa: “Anh đã nói cả đời này anh sẽ bảo vệ cho em không bị bắt nạt, cho nên em có thể tùy tiện hiền lành, chỉ cần có anh bảo vệ thì em có thể làm theo ý mình.”","Giang Nghĩa nghe vậy, nhịn không được mà cười thành tiếng.","Đây là lần đầu tiên mà anh cười vui vẻ như thế.","Không lâu sau, hai người liền về đến nhà, lúc nãy Tô Cầm và Đinh Nhị Tiến đã nhận được tin tức, biết được con gái của mình đã ký được hợp đồng, cười không ngậm được miệng.","Vừa nhìn thấy hai người trở về, bọn họ vội vàng kéo Đinh Thu Huyền vào rồi hỏi đông hỏi tây, vô cùng vui vẻ, đối với Giang Nghĩa thì chẳng thèm quan tâm, càng lạnh nhạt hơn, thậm chí còn có chút ghét bỏ.","Thấy như vậy, Đinh Thu Huyền có chút khó chịu.","Rõ ràng tất cả đều là công lao của Giang Nghĩa, nhưng người được khen ngợi lại là cô, mà không phải là Giang Nghĩa, như vậy là không công bằng.","“Ba mẹ, thật ra thì tất cả…”","Giang Nghĩa hắng giọng: “Thật ra thì những thứ này đều là do Thu Huyền đã lên kế hoạch từ lâu, cô ấy muốn cho mọi người một bất ngờ.”","Anh ra dấu cho Đinh Thu Huyền im lặng, ra hiệu Đinh Thu Huyền đừng nói chuyện này ra, sau đó im lặng đi vào trong phòng bếp chuẩn bị bữa tối.","…","Ở một bên khác, sau khi Đinh Trung trở về công ty, trực tiếp đi vào phòng làm việc của mình, tức giận đập nát đồ ở trên bàn.","“Lẽ nào là vậy, lẽ nào là vậy!”","“Giang Nghĩa chỉ là một đứa con rể đến nhà ở rể, dựa vào cái gì mà dám đắc ý ở trước mặt của mình, tức chết tôi rồi, tức chết tôi rồi.”","Đinh Phong Thành ung dung đi đến, lên tiếng nói: “Ông nội, ông đừng nóng giận, thật ra thì chuyện này vẫn còn có cách giải quyết.”","“Có cách giải quyết, giải quyết như thế nào?”"]