[" ","CHƯƠNG 118","Đinh Thu Huyền cho rằng anh thực sự tức giận, cô chu miệng, lắc lắc cánh tay anh: “Được rồi được rồi, em nói sai rồi, anh đừng giận mà.”","“Anh…không giận nữa!”","Tranh thủ Đinh Thu Huyền không phòng bị, Giang Nghĩa vươn tay tới dưới nách cô, ôm cô vào lòng, vứt lên giường, sau đó lật người đè lên người cô.","Lúc hai người làm loạn, bị tư thế nam trên nữ dưới như vậy làm ngượng ngùng.","“Úi…”","Giang Nghĩa đỏ mặt, dù là chiến thần Tu La, nhưng ở trước mặt người phụ nữ mình yêu, anh vẫn chỉ như một kẻ ‘gà mờ’.","Anh lật người xuống giường, ngủ trên đất, tim đập thình thịch.","Đinh Thu Huyền xấu hổ mặt đỏ bừng, lấy chăn che cơ thể lại.","Giây lát sau, cô thò đầu ra nói: “Hôm nay, anh có thể ngủ trên giường.”","Tim Giang Nghĩa đập càng nhanh, căng thẳng đến mức không ngừng nuốt nước miếng, ma xui quỷ khiến mò lên giường, tắt đèn, từ phía sau ôm chặt lấy cô.","Mặc dù là vợ chồng, nhưng thời gian hai người ở bên nhau cũng chỉ hơn một tháng, những ngày này lại còn chia giường ngủ.","Lần đầu tiên ôm nhau ngủ, hai người đều căng thẳng vô cùng.","Trong đầu Đinh Thu Huyền ảo tưởng vô số khả năng, cô thậm chí đã chuẩn bị tinh thần “hi sinh”, nếu tối nay Giang Nghĩa muốn, cô quyết định…ừ…giả bộ kháng cự tí ti là được rồi.","Cô không ngừng mong đợi Giang Nghĩa có động tác tiếp theo, đợi bàn tay không an phận của anh mò lên bộ phận mềm mại nhất của mình.","Nhưng…","Trong đêm tối, truyền tới tiếng hô hấp gấp gáp của Giang Nghĩa.","Giang Nghĩa, ngủ rồi!","“Heo.”","“Giang Nghĩa, anh là đồ con heo!”","Trong lòng Đinh Thu Huyền không ngừng mắng, trước nay chưa từng gặp người đàn ông như vậy, ôm người đẹp đệ nhất thành phố lại còn có thể ngủ?","Trên đời chắc cũng chỉ có loại quái dị như anh.","…","Sáng sớm hôm sau, Giang Nghĩa bị tiếng chuông điện thoại đánh thức.","Anh rón rén tay chân xuống giường, cố gắng không làm ồn tới Đinh Thu Huyền, sau đó cầm điện thoại ra khỏi phòng.","“Alo, chú Trình, sáng sớm tìm tôi có việc gì?”","“Cậu cả, cậu đến công ty một chuyến, tôi cho cậu xem thành quả nghiên cứu gần đây!”","Giang Nghĩa cười khổ, ông già này đừng thấy già rồi, tinh thần lại rất tốt, đặc biệt là chuyện liên quan tới Khoa học kỹ thuật Tẩm Mộng, càng là bận đến ăn ngủ không màng.","Anh cúp điện thoại, thay quần áo, chạy tới Khoa học kỹ thuật Tẩm Mộng.","Vừa tới cổng đã bị Trình Hải kéo vào phòng nghiên cứu, chỉ vào một sản phẩm như xe lăn nói: “Cậu cả, cậu xem cái này.”","Giang Nghĩa đánh giá từ trên xuống dưới, hỏi: “Đây là…xe lăn?”","“Sai, đây là sản phẩm khoa học kỹ thuật thời đại mới, là máy trợ lực.”"]