[" ","CHƯƠNG 123","Trịnh Vận cười: “Đương nhiên không thành vấn đề.”","Anh ta lạnh lùng nhìn Giang Nghĩa: “So sánh với người khác chỉ khiến mình thêm kém cỏi thôi. Xã hội này chính là như vậy, có người sinh ra đã ở trên cao, hơn nữa càng leo càng cao, cũng có người chỉ có thể bị người khác giẫm dưới chân suốt đời thôi.”","“Sau này Trịnh Vận tôi sẽ tiếp quản sự nghiệp của ba tôi, có thể sẽ hợp tác với khoa học kỹ thuật Tẩm Mộng, rồi còn có thể gặp được ông chủ lớn đứng sau khoa học kỹ thuật Tẩm Mộng nữa. Giang Nghĩa, những chuyện này anh không thể nào làm được đâu.”","Cô gái bên cạnh cười nói: “Đâu chỉ có không làm được thôi đâu, sợ rằng ngay cả nghĩ cũng không dám nghĩ nữa ấy chứ?”","Giang Nghĩa cười gượng lắc đầu, cúi đầu ăn.","Ông chủ lớn đứng đằng sau?","Kia không phải là Giang Nghĩa sao?","Nực cười là đám người này có mắt không tròng không ngừng khoe khoang bản thân lại không biết khoa học kỹ thuật Tẩm Mộng là tài sản của Giang Nghĩa, ông chủ lớn đứng đằng sau mà họ khao khát gặp mặt đang ngồi trước mặt bọn họ đây này.","Lúc này, ngoài cửa có người hét lớn: “Máy trợ lực của khoa học kỹ thuật Tẩm Mộng đến rồi đây.”","Trịnh Vận nở nụ cười” “Quà của tôi đến rồi, bây giờ tôi sẽ để mọi người mở mang tầm mắt.”","Anh ta bước ra cửa ký nhận máy trợ lực. Sau khi mở hộp ra thì một cái máy trợ lực cao cấp rất hiện đại đã hiện ra, thiết kế tinh giản đánh vào thị giác của mọi người.","Chỉ là… Số hiệu được sơn trên mặt của máy trợ lực là ‘S’ chứ không phải ‘B’, điều này cho thấy máy trợ lực trước mặt cấp S chứ không phải cấp B.","Trịnh Vận cau mày, anh ta đặt cấp B, sao lại mang đến cấp S?","Có phải nhân viên khoa học kỹ thuật Tẩm Mộng nhầm lẫn gì rồi không?","Khi anh ta còn đang nghi ngờ thì người xung quanh đều chạy đến xem, siêu phẩm công nghệ chưa được ra mắt chính thức này rất được săn đón.","Nhiều người chạy đến chụp ảnh.","Trịnh Vận cũng không nghĩ nhiều nữa, tận tình hưởng thụ sự ca tụng của mọi người, lòng hư vinh đã đạt được sự thỏa mãn lớn nhất.","Anh ta bảo nhân viên mang máy trợ lực đến trước mặt bà ngoại, khom người nói: “Bà cụ Tô, đây là máy trợ lực, sản phẩm công nghệ thế hệ mới cháu mua cho bà, bà dùng thử đi ạ.”","Bà ngoại bị bệnh Alzheimer rất nặng nên nghe không hiểu lắm.","Nhưng mà Tô Hồng Văn và Tô Cầm đều rất vui mừng, đỡ bà ngoại ngồi lên máy trợ lực.","Cái ghế này rất mềm và thoải mái, ngồi trên đó rất dễ chịu, bà ngoại ngồi trên đó mỉm cười thích thú khiến Tô Hồng Văn và Tô Cầm rất vui mừng.","Tô Hồng Văn nói: “Cháu Trịnh Vận này, món quà cháu mua thật sự quá đắt, tôi thực sự không biết phải cảm ơn cháu thế nào nữa.”","Trịnh Vận vui mừng trong lòng.","Có thể lấy lòng Tô Hồng Văn là tốt rồi, sau này muốn cưới con gái của ông ta cũng dễ dàng hơn.","Rèn sắt lúc còn nóng, Trịnh Vận nói tiếp: “Máy trợ lực này không chỉ là một chiếc ‘ghế’ mà nó còn có rất nhiều chức năng. Nó có thể dự đoán chính xác người ngồi trên đó muốn làm gì và muốn nói gì thông qua phân tích mô phỏng rồi giúp người đó hoàn thành nó. Bây giờ cháu sẽ làm thử cho mọi người xem.”"]