[" ","CHƯƠNG 150","Đinh Nhị Tiến thật sự sắp khóc tới nơi, cuối cùng thì vấn đề ở đâu chứ?","Sao loại chuyện xui xẻo này lại dính lên người ông ta chứ?","Mạnh Kiến Thọ nhìn Đinh Nhị Tiến rồi nói: “Nhị Tiến, nếu ông lấy số tiền đó thì hãy giao ra đi, đừng trốn tránh nữa, ông cũng không phải người thiếu tiền.”","Đinh Nhị Tiến nóng nảy nói: “Chủ nhiệm, ông đang nói gì vậy? Tôi không hề lấy số tiền đó!”","“Ông không lấy thì ai lấy đây? Đinh Nhị Tiến, tôi nói cho ông biết, tôi cũng chỉ có thể giúp ông giấu diếm một khoảng thời gian ngắn thôi, bây giờ công ty đối phương đang hỏi sao chưa có tiền đấy. Ngày mai mà không giao tiền ra thì cấp trên chắc chắn sẽ điều tra.”","Mạnh Kiến Thọ hừ lạnh: “Không phải tôi hù dọa ông đâu, nếu ngày mai vẫn không giao tiền ra thì cứ đợi ngồi tù đi.”","Đinh Nhị Tiến mặt mày xám xịt.","Ông ta phải làm gì bây giờ?","Giang Nghĩa đứng bên cạnh đã hiểu rõ toàn bộ câu chuyện, anh lên tiếng: “Từ manh mối bây giờ thì có thể thấy lúc tấm thẻ rời khỏi bộ phận tài chính thì vẫn còn tiền, nhưng khi đến ngân hàng thì lại không còn tiền nữa, vậy chỉ có thể là nửa đường xảy ra vấn đề.”","Mạnh Kiến Thọ gật đầu: “Đúng vậy, Nhị Tiến, ông nghĩ kỹ lại xem, trên đường có bị ai giựt túi không? Hay là bị người ở ngân hàng động tay động chân?”","Đinh Nhị Tiến lắc đầu liên tục: “Không thể nào, sau khi lấy thẻ thì tôi rất cẩn thận, tấm thẻ chưa từng rời khỏi tầm mắt của tôi. Ở ngân hàng cũng xử lý trước mặt tôi, không có vấn đề gì hết.”","“Vậy thì thật kỳ quái.”","Bọn họ thật sự nghĩ không ra.","Giang Nghĩa nhìn chằm chằm Mạnh Kiến Thọ, giống như vô tình nói: “Nếu sau khi ba tôi lấy thẻ không để xảy ra sai sót, vậy thì chỉ có thể là trước khi ông ấy cầm nó và sau khi thẻ rời khỏi bộ phận tài chính đã xảy ra sai sót, đúng không?”","Mọi người đều nhìn Mạnh Kiến Thọ.","Mạnh Kiến Thọ sững sờ, mắng: “Ý cậu là gì? Cậu nghi ngờ tôi chuyển tiền trong thẻ sao?”","Giang Nghĩa cười khẩy: “Chỉ là có khả năng mà thôi.”","Mạnh Kiến Thọ đứng dậy nói: “Được rồi, uổng công tôi lo lắng giúp gia đình các người điều tra, vậy mà bây giờ các người lại nghi ngờ tôi sao? Đinh Nhị Tiến, bây giờ tôi sẽ về báo cáo tình hình với cấp trên, ông chờ ngồi tù đi!”","Đinh Nhị Tiến sợ tái mặt, nhanh chóng bắt lấy tay Mạnh Kiến Thọ, cầu xin: “Đừng, đừng mà, chủ nhiệm, ông đừng làm như vậy mà.”","Đinh Nhị Tiến quay lại mắng Giang Nghĩa: “Mày đừng nói nhảm nữa, cút về phòng cho tao!”","Giang Nghĩa không hề tức giận, anh bình tĩnh quay người đi.","Mạnh Kiến Thọ hừ lạnh một tiếng, sau đó nói với Đinh Nhị Tiến: “Nhị Tiến, cho dù ông có lấy số tiền đó hay không thì bây giờ có thể khẳng định là tiền mất từ trong tay ông. Đêm nay ông nhất định phải gom được số tiền 90 tỷ, nếu gom được thì hết thảy đều dễ nói; nếu không gom được thì ông chết chắc rồi.”","90 tỷ?","90 tỷ?","Đinh Nhị Tiến ngồi xuống sô pha, 90 tỷ, sao gom đủ đây?","Giang Nghĩa đi tới cửa phòng ngủ thì quay đầu lại nói: “Ba, nếu như ba muốn thì con có thể giúp ba lấp đầy chỗ thiếu hụt 90 tỷ này trước.”"]