[" ","CHƯƠNG 163","Đây là lần đầu tiên Giang Nghĩa để lộ ra bộ mặt tu la chiến thần của anh ở trước mặt Đinh Thu Huyền, lúc anh thể hiện ra khí thế này chính là giây phút kẻ địch chết.","Người bình thường sao có thể chịu được chứ?","Cuối cùng, Giang Nghĩa đi đến trước mặt người đàn ông nói chuyện lúc đầu, người đàn ông kia bị dọa sợ đến mức cầm điện thoại, khóc nói: “Tôi đã xóa ảnh rồi, anh đừng đánh tôi, cầu xin anh.”","Giang Nghĩa xách cổ áo của anh ta lên, lạnh lùng hỏi: “Tại sao chụp trộm vợ của tôi? Tại sao nói những lời bẩn thỉu kia?”","Người đàn ông nuốt nước bọt: “Đại ca, anh thật sự không biết?”","Giang Nghĩa lườm anh ta, dọa anh ta sợ đến mức vội vàng bật điện thoại, mở đến phần tin tức, tìm ra bài viết có lượt xem, lượt bình luận vô cùng cao.","Anh ta đưa điện thoại cho Giang Nghĩa.","“Đại ca, anh tự mình xem đi.”","Giang Nghĩa cầm lấy chiếc điện thoại, liếc nhìn, khuôn mặt lập tức co rút lại, từ khi trở về, anh chưa từng tức giận như lúc này.","Đinh Thu Huyền tò mò, đi qua hỏi: “Sao vậy?”","Cô đưa tay ra muốn lấy chiếc điện thoại, Giang Nghĩa không muốn để cô nhìn thấy, nhưng dưới sự kiên trì của Đinh Thu Huyền, Giang Nghĩa bất lực đưa cho cô.","Đinh Thu Huyền cầm lấy điện thoại, nhìn thấy bài báo kia.","Sắc mặt lập tức tái mét.","Theo như bài báo nói, cô chủ nhà giàu của một doanh nghiệp nổi tiếng…Đinh * Huyền, vụng trộm với người đàn ông khác sau lưng chồng, còn đính kèm một bức ảnh vụng trộm tanh tưởi.","Trong bức ảnh, một người phụ nữ khỏa thân bị một người đàn ông khác ôm hôn, tay bóp nắn vị trí vô cùng nhạy cảm của phụ nữ.","Đinh Thu Huyền nhìn thấy rất rõ ràng, người phụ nữ trong bức ảnh, không phải là chính bản thân cô sao?","Đinh Thu Huyền vừa xấu hổ vừa tức giận, cô có thể thề tuyệt đối không làm ra bất kỳ chuyện gì có lỗi với Giang Nghĩa, nhưng bức ảnh này đến từ đâu?","Cô uất ức đến mức muốn bật khóc, nắm chặt chiếc điện thoại, cả người run rẩy.","Giang Nghĩa cởi áo khoác ngoài khoác lên người cô, dịu dàng nỏi: “Trước tiên em đừng gấp gáp, chuyện này anh chắc chắn sẽ giúp em xử lý tốt.”","“Bây giờ đã ồn ào đến mức mọi người đều đã biết, phải xử lý như thế nào?”","“Thu Huyền, tin tưởng anh.”","Đinh Thu Huyền cắn môi nhìn Giang Nghĩa, thực sự không nhịn được mà vùi vào lòng Giang Nghĩa bật khóc.","Giang Nghĩa vừa an ủi cô, vừa kéo xuống phần cuối của bài báo, nhìn chằm chằm vào trang đăng nội dung bên dưới: Kênh 20, biên tập viên….Hải Tùng Thịnh.","Nửa tiếng sau.","Giang Nghĩa lái xe, đưa Đinh Thu Huyền đến trước tòa nhà văn phòng của công ty Kênh 20.","Đây là một toà nhà văn phòng tiêu chuẩn, mỗi một tầng đều có ba, bốn công ty, Kênh 20 ở phòng B301 tầng 14.","Đi theo thang máy lên tầng 14, tìm đến phòng B301.","“Kênh 20, chính là cái này.”","Giang Nghĩa ấn chuông."]