[" ","Chương 294","Bên kia lập tức hiểu ý.","“Anh Kỳ, người phụ nữ đó bao nhiêu tuổi?”","“Này, ta nói, cho cậu nếm thử cũng là cậu được hời rồi. Cậu còn quan tâm bao nhiêu tuổi? Mau tới đây.”","“Được, tôi mang người qua luôn.”","Cúp điện thoại xông, Kỳ Anh Tư mỉm cười nói: “Hân Duyệt, lát nữa chúng ta cùng nhau xem, tên bà lão này trông như thế nào lúc dục vọng kìm nén suốt mười năm trời đã bùng phát ra.”","“Được chứ, ha ha…”","Nhậm Chỉ Lan bị dọa đến mức hồn bay phách tán, “Kỳ Anh Tư, đồ khốn nạn, đồ chết tiệt nhà ông, tôi là vợ của ông, sao ông có thể đối xử với tôi như vậy? Ông thả tôi ra, thả tôi raI “","Kỳ Anh Tư cười lạnh, “Tiết kiệm sức, bớt nói mây câu bây giờ, trong chốc lát nữa còn hơn chục đàn ông cường tráng sẽ lần lượt chơi với bà, bà kêu như thế nào cũng được. “","Trái tim của Nhậm Chỉ Lan đang rỉ máu.","Bà muốn chết.","Nhưng giờ phút này, bà còn không chết đi được, như vậy chẳng phải trơn tròn mắt nhìn chính mình bị nhục nhã sao?","Đã nhiều tuổi rồi mà còn phải chịu đựng những sự thảm thiết này.","Nhậm Chỉ Lan bật khóc u u.","Vào lúc này, trong một căn phòng nhỏ tối tăm, một người đàn ông đang nghe nội dung âm thanh từ máy nghe lén.","Đó là Giang Nghĩa.","Kỳ Anh Tư là người thông minh, cảm nhận rõ không đúng lập tức muốn đóng cửa ngay.","Thế nhưng Thiên Hạt nhanh hơn.","Bành!","Kỳ Anh Tư bị một đá đạp vào trong phòng, Thiên Hạt đạp bước vào trong rồi đóng cửa lại.","“Cậu muốn làm gì?”","“Muốn tiền sao?”","Thiên Hạt không quan tâm Kỳ Anh Tư, chỉ đi thẳng đến trước Nhậm Chỉ Lan đang bị trói trên ghế, chỉ quẹt ngón tay, dây thừng đã bị cắt đứt.","Anh nhả một ngụm khói: “Bà Nhậm, có thể rời khỏi rồi.”","“Hả? Việc này…” Nhậm Chỉ Lan còn hơi ngây ngốc, không biết đã xảy ra chuyện gì.","Thiên Hạt nhàn nhạt nói: “Sau khi ra cửa rẻ trái, dọc theo đường lớn mà đi là được, sẽ có người đón bà.”","“Ơ, được.”","Nhậm Chỉ Lan không quan tâm nhiều được nữa, có người cứu bà tốt hơn nhiều so với bị Kỳ Anh Tư hãm hại.","Bà theo lời Thiên Hạt nói mà đi ra cửa, dọc theo đường lớn mà đi thẳng.","Mà trong căn nhà chỉ còn thừa lại ba người Thiên Hạt, Kỳ Anh Tư, Lâu Hân Duyệt.","Kỳ Anh Tư dựa vào tường, vươn tay nắm lấy gậy bóng chày, hung hăng hỏi: “Là ai phái mày đến đây? Nói!”"]