[" ","CHƯƠNG 64","Giang Nghĩa tự tin nói: “Nếu không hoàn thành thì tôi sẽ ly hôn với Thu Huyền, từ nay về sau tôi sẽ không bước chân vào nhà họ Đinh nữa”.","“Được! Nhớ những gì cậu đã nói đó.”","“Đương nhiên.”","Đinh Trung lại hỏi: “Vậy cậu chuẩn bị mấy ngày thì sẽ xong?”","Giang Nghĩa duỗi hai ngón tay ra: “Hai ngày là đủ.”","Đám người nhìn nhau cười, kéo vốn đầu tư cộng thêm việc khiến nhà họ Lê nhận lỗi mà chỉ cần có hai ngày thôi sao?","Ha ha, e rằng chỉ có thần thánh mới làm được.","Giang Nghĩa bước đến bên cạnh Đinh Thu Huyền, giọng nói ấm áp: “Bây giờ chúng ta về nhà thôi.”","Anh nắm tay Đinh Thu Huyền, cả hai rời khỏi phòng họp.","……","Trên đường trở về, Đinh Thu Huyền vẫn còn trong tình trạng hoảng loạn và chưa hết sốc.","Một lúc lâu sau, cô nhìn Giang Nghĩa nói: “Hình như lần này anh rất tức giận.”","Đúng vậy, lần này Giang Nghĩa không chỉ khiến bọn Lê Hùng Phong sống không bằng chết, mà còn rất tức Đinh Trung nữa. Điều này hoàn toàn không phù hợp với phong độ điềm tĩnh thường ngày của anh.","Chỉ có một lời giải thích: Giang Nghĩa thực sự quan tâm đến Đinh Thu Huyền.","Quan tâm thì sẽ bị loạn.","Ngay cả Giang Nghĩa là một chiến thần có kinh nghiệm ở sa trường cũng sẽ không chịu nổi khi người phụ nữ mình yêu bị làm nhục.","Giang Nghĩa nhìn ra ngoài cửa sổ, không nói gì.","Đinh Thu Huyền thở dài nói: “Thật ra em biết anh làm những chuyện đó là vì em, em rất biết ơn và cảm thấy rất vui. Nhưng Giang Nghĩa à, em muốn nói là anh nên chững chạc hơn một chút. Hôm nay anh quá kích động cho nên mới mang đến hậu quả tồi tệ như vậy. Bây giờ anh không chỉ phải đối mặt với sự trả thù của nhà họ Lê mà còn bị ông nội làm khó, ôi trời…”","Giang Nghĩa cười khẽ, coi như không để tâm những chuyện này.","Đinh Thu Huyền cảm thấy buồn bực: “Nếu anh không làm được những gì đã hứa với ông nội, vậy anh thật sự sẽ ly hôn với em sao?”","Sau mấy ngày sống chung, Đinh Thu Huyền thực sự có ấn tượng tốt về Giang Nghĩa.","Mặc dù Giang Nghĩa không có tiền, thậm chí không có một công việc ổn định, nhưng người đàn ông này rất quan tâm cô, vì cô mà không màng tất cả, còn sẵn sàng đắc tội với người ta.","Một người đàn ông như vậy rất đáng để dựa dẫm.","Đinh Thu Huyền đã sống như góa phụ suốt 5 năm trời, cuối cùng cũng có được tình yêu thuộc về mình, nhưng liệu cô có đánh mất nó một lần nữa không?","Cô không cam lòng, tâm trạng rất phiền muộn.","Giang Nghĩa mỉm cười xấu xa: “Hình như em không muốn anh rời xa em, có phải… em đã yêu anh rồi không?”","Hai má Đinh Thu Huyền đỏ bừng, tức giận nói: “Người ta đang phiền não chuyện của anh đây mà anh còn có tâm tư đùa giỡn hả? Em mặc kệ anh luôn.”","Giang Nghĩa cười lớn, tiếp tục nhìn ra ngoài cửa sổ."]