[" ","CHƯƠNG 129","Thật giống như là công chúa cao quý và cô gái thôn quê bần cùng, giữa hai người dường như không thể nào so sánh.","Tô Trung Nguyên châm chọc nói: “Ông luyên thuyên cả buổi, kết quả là làm ra một món rác rưởi như vậy? Nhìn lại đồ ăn của ngài Robert, ai cũng có thể dùng ‘tác phẩm nghệ thuật’ đến hình dung, thế nào, biết cái gì gọi là chênh lệch chưa?”","Thái độ của Nhiếp Tranh đúng mực nói: “Quả thật, nhìn từ màu sắc hương vị đến hình dáng, một bàn đồ ăn này của Robert, mỗi một món đều tốt hơn món của tôi.”","“Coi như ông còn biết tự mình biết mình.”","“Nhưng mà…” hai mắt Nhiếp Tranh sáng rực: “Thức ăn, quan trọng nhất vẫn là khiến cho người ăn hài lòng, khiến cho người ăn giơ ngón tay cái, nếu chỉ chú trọng bề ngoài mà xem nhẹ giá trị bên trong của món ăn, ngược lại không đáng.”","Tô Trung Nguyên cười lạnh: “Được, để tôi cho ông chết được nhắm mắt. Bây giờ chúng ta lần lượt đem hai bàn đồ ăn cho mẹ của tôi ăn, món ăn của ai ngon, nhìn một cái là biết.”","Ông ta bưng một chén bánh ngọt đi tới trước mặt bà cụ.","“Mẹ, mẹ mở miệng nào, đây là bánh thọ ngài Robert đặc biệt làm cho mẹ, mẹ ăn một miếng đi.”","Tô Trung Nguyên đút miếng bánh ngọt đến bên miệng bà cụ, kết quả…","Bà cụ lập tức quay mặt đi, cực kì chán ghét nói: “Không, không ăn.”","Tô Trung Nguyên trầm mặt: “Mẹ, món này ngon lắm, mẹ ăn một miếng đi.”","“Không ăn, hôi lắm.”","“Hôi?”","Tô Trung Nguyên ngửi thử một chút, không hôi mà.","Tô Cầm ở bên cạnh thầm vui mừng: “Khẩu vị của mẹ chúng ta không giống với người thường, chúng ta ngửi thấy thơm, mẹ có thể cảm thấy hôi, không kỳ lạ lắm.”","Tô Trung Nguyên không rõ đạo lý đó, còn muốn đút, kết quả bị bà cụ hất thẳng xuống đất.","“Không ăn, tôi không ăn!”","Tô Trung Nguyên không có cách nào, chỉ có thể đứng dậy bỏ bánh ngọt xuống, đổi một chén canh khác, kết quả còn chưa đưa tới, đã bị bà cụ ném đi.","Liên tục vài lần, bà cụ không phải hất đổ đồ ăn, chính là quay mặt không ăn.","Kết quả là, đầy bàn món ngon, bà cụ chẳng ăn một miếng, khiến Tô Trung Nguyên gấp đến nỗi mồ hôi đầy đầu.","Ông ta ăn một miếng, mấy món Robert làm này không dở mà, ngon lắm, tại sao lại…","Giang Nghĩa nở nụ cười, nhàn nhạt nói: “Xem ra, đầu bếp cấp thế giới này dường như cũng không thể làm cho bà vừa lòng nhỉ?”","Tô Trung Nguyên tức điên lên được: “Khẩu vị của mẹ tao có vấn đề, món của ai làm bà cũng không thích ăn, này không phải là vấn đề của ngài Robert.”","“Vậy sao?”","Nhiếp Tranh đứng dậy, mở nắp bình ra, nháy mắt mùi hương xộc lên mũi.","Ông ta nói: “Món này, không phải càng tinh xảo, càng sang quý lại càng ăn ngon, quan trọng là vấn đề phù hợp. Ví dụ một vài người không thích ăn cá, cho dù ông làm ngon hơn nữa, hoàn hảo hơn nữa, người ta cũng không thích ăn.”","“Một người đầu bếp giỏi, không chỉ phải biết làm đồ ăn, càng phải hiểu suy nghĩ của khách hàng.”"]