[" ","CHƯƠNG 241","“Quả thật là nỗi nhục của đàn ông.”","Đinh Thu Huyền cáu giận nói: “Tôi gả cho ai, hình như không liên quan gì đến anh thì phải?”","“Là không liên quan. Không phải tôi đang quan tâm cô sao?”","Tôn Tuấn Phong cười nói: “Lấy chuyện lần này làm ví dụ, lốp xe của cô bị hỏng, cần người đưa đón, cô xem người chồng vô dụng này của cô, vậy mà lại đi bộ tới, đây gọi là đưa đón sao? Đây không phải là kêu cô cùng anh ta đón taxi về sao?”","“Cô có thân phận cao quý như vậy lại cùng một kẻ vô dụng như vậy đi đón taxi, có mất mặt hay không chứ? Nếu truyền ra ngoài e rằng sẽ không tốt cho danh tiếng của cô.”","Đỉnh Thu Huyền tức giận cả người phát run.","Vốn nghĩ rằng khi Giang Nghĩa đến, đối phương sẽ kiềm chế một chút, nào ngờ sau khi Tôn Tuấn Phong nhìn thấy Giang Nghĩa thì trở nên kiêu căng hơn.","Tôn Tuấn Phong nói tiếp: “Hay là vậy đi, cô Đinh, cô ngồi xe tôi, tôi đưa cô về nhà.","Người chồng vô dụng này của cô, cứ để anh ta tự đón taxi về là được rồi.”","Chuyện gì đây?","Trước mặt chồng người ta, muốn đón vợ người ta, xong rồi còn muốn người ta rời đi.","Muốn đi riêng với vợ người ta, thiết lập không gian riêng tư của hai người sao?","Thật là xằng bậy.","Còn ra thể thống gì?","Đinh Thu Huyền giận đến run rẩy, kìm chế cơn tức giận và nói: “Chủ tịch Tôn, xin anh hãy chú ý đến cách dùng từ, nói chuyện nên tôn trọng một chút!”","Tôn Tuấn Phong bật cười ha hả: “Chú ý cách dùng từ? Cô Đinh, từ nào tôi đã dùng không chính xác vậy hả?”","Anh ta lấy tay chỉ vào chiếc xe bên cạnh: “Đây là xe của tôi, BMW X6 bản cao cấp, hai tỷ bảy trăm chín chục triệu! Cô Đỉnh, cô ngồi xe tôi trở về không phải vô cùng có thể diện sao? Ai nhìn thấy trên đường cũng đều phải giơ ngón tay cái lên.”","“Nhìn lại anh ta xem, chẳng có gì. Cô cùng anh ta đón taxi về, không phải sẽ bị người †a chê cười đến chết sao?”","Đinh Thu Huyền tức giận nói: “Cảm ơn ý tốt của anh, tôi không cần!”","Lúc này, Giang Nghĩa vòng tay ôm lấy Đinh Thu Huyền, dịu dàng nói: “Đừng lo, anh sẽ lái xe đưa em về. Xe của anh còn tốt hơn chiếc này.”","“Phụt… Tôi đã nghe thấy gì vậy? Xe của anh tốt hơn của tôi?” Tôn Tuấn Phong cười phọt ra, lắc đầu nói: “Giang Nghĩa, tôi phát hiện con người anh thật không biết xấu hổ”","Tôn Tuấn Phong nhìn Giang Nghĩa và nói: “Ồ, tôi hiểu rồi, chắc không phải là anh muốn đưa cô Đinh đi tàu điện ngầm đó chứ? Đương nhiên, một chuyến tàu điện ngầm mấy ngàn tỷ, đắt hơn nhiều so với chiếc BMW X6 của tôi, haha.”","“Chỉ có điều… bây giờ đang là giờ cao điểm, Giang Nghĩa, anh thật sự để cho cô vợ xinh như hoa như ngọc của mình chen chúc trên tàu điện ngầm, chen chúc với đám đàn ông hôi hám kia, trong lòng anh thực sự không để ý sao?”","“Dù gì anh cũng là đàn ông, lại không thể có chút tôn nghiêm của một người đàn ông sao?”"]