[" ","CHƯƠNG 262","Mà người duy nhất anh có thể nghĩ đến chính là Tôn Tuấn Phong.","Giang Nghĩa chỉ ngửi một chút đã biết trong cháo là thuốc gì, cũng chính vì biết nên anh mới tức giận như thế.","Anh gọi cho Song Ngư ở mười hai cung Hoàng Kim.","Trong mười hai cung thì Song Ngư là vô cùng đặc biệt.","Chiến thần Tu La đi tới đâu, anh ta đi tới đó, âm thầm làm việc giúp Giang Nghĩa, cũng âm thầm bảo vệ sự an toàn của Giang Nghĩa, anh ta đóng vai trò vệ sĩ riêng’ trong mười hai cung.","“Song Ngư, có đó không?”","18ø at “Mua giúp tôi một thứ rồi gửi tới phòng của tôi.","“Thứ gì ạ?”","“Heo.","mm Dù đã tham gia chiến trường lâu, hiểu rất rõ về Giang Nghĩa nhưng Song Ngư nghe thấy yêu cầu này cũng sững sờ vài giây.","“Heo ấy ạ?”","“Đúng, phải là heo nái còn sống, không cần quá to. Mang tới phòng tôi trong 15 phút nữa.”","Mặc dù yêu cầu này rất kỳ lạ nhưng cũng là lệnh của chiến thần Tu La, anh ta bắt buộc phải tuân theo.","“Vâng, em biết rồi.”","Sau khi cúp máy, Giang Nghĩa kiên nhẫn chờ đợi, 15 phút sau, chuông cửa vang lên.","Vừa mở cửa, quả nhiên Song Ngư đưa một con heo nái vào phòng, nó không lớn lắm, cao đến chân người, khoảng hơn một mét.","“Anh muốn thứ này làm gì ạ?”","“Không phải việc của cậu, đi trước đi.”","“Vâng.”","Giang Nghĩa dắt con heo nái vào phòng, dùng dây trói vào giường rồi kéo chăn đắp cho nó.","Anh ngồi trên giường chờ đợi, không nhúc nhích.","Ba phút.","Năm phút.","Mười phút.","Mười phút sau, có tiếng nhẹ nhàng gõ cửa.","Vẻ mặt Giang Nghĩa không thay đổi, anh cũng không nói lời nào.","Sau đó tiếng cửa càng lúc càng lớn, giọng nói của Tôn Tuấn Phong truyền tới: “Cô Đinh, cậu Giang, hai người ngủ chưa? Tôi nhớ ra có chuyện này muốn nói với hai người, có thể mở cửa được không?”","Giang Nghĩa vẫn ngồi im.","Tiếng gọi kéo dài hơn một phút, đối phương dường như đang xem thử Giang Nghĩa và Đinh Thu Huyền đã ngủ hay chưa.","Sau đó…","Khoá cửa từ từ xoay tròn, cạch’ một tiếng, cánh cửa đã được mở ra hoàn toàn.","Không ngờ Tôn Tuấn Phong lại lấy được chìa khoá phòng, điều này nói lên tất cả những chuyện này đã được anh ta lên kế hoạch hết từ trước."]