["<br>“Bọn họ chỉ lấy chưa đến một nửa số tiền đi làm từ thiện, số tiền còn lại đều chảy vào túi riêng! Thậm chí tôi cho rằng, số tiền phân chia mà bọn họ công khai quyên góp, có phải là ‘tách nước’ không, có phải cũng lấy chiết khấu không, điều này cũng khó nói.<br><br>”<br>“Bởi vì với phẩm hạnh của giải trí Ức Châu, chuyện bẩn thỉu gì cũng có thể làm ra!”<br>“Tôi biết, chuyện hôm nay phơi bày, tôi có thể không tồn tại được trong ngành này nữa, giải trí Ức Châu chắc chắn sẽ chỉnh chết tôi, nhưng vì chính nghĩa, tôi bất chấp!!!”<br>Một câu cuối cùng, Phương Khánh Dương nói rất hùng hồn đầy khí thế.<br><br>Giống như, điều ông ta nói là sự thật, không có bất kỳ một câu nào là giả.<br><br>Báo cáo tài vụ đã lấy ra rồi, còn có gì để làm giả chứ?<br>Tất cả phóng viên đều sốc nặng.<br><br>Giải trí Ức Châu mà bọn họ khen ngợi, hóa ra là một công ty súc sinh sói đội lốt người, lợi dụng sự lương thiện của người dân để kiếm tiền.<br><br> <br>Làm gái điếm còn muốn lập đền thờ trinh tiết.<br><br>Vừa kiếm tiền, còn muốn có được tiếng thơm, thật sự là heo chó cũng không bằng!<br>Phóng viên ở hiện trường đều trí lý, bọn họ không dám chắc chắn chân tướng của sự việc giống như những gì Phương Khánh Dương nói không, có điều bọn họ vẫn đưa chuyện này một cách khách quan ra ngoài.<br><br>Không cần nghĩ, trong nháy mắt, tin tức giống như thế lửa cuồn cuộn quét qua tất cả các trang báo.<br><br>Nơi nào có người cũng đều đang bàn luận chuyện này.<br><br>Công ty từ thiện lớn --- giải trí Ức Châu, bộ mặt thật sự vậy mà tệ hại như vậy.<br><br>Tiền bán vé ma, ăn chiết khấu, bóc lột rạp phim! <br>Chậc chậc, thật sự có thể dùng ‘khét lẹt’ để hình dung.<br><br>Đương nhiên, cũng có người nghi ngờ Phương Khánh Dương ké fame, cố ý bôi nhọ giải trí Ức Châu, căn bản không tin lời của ông ta.<br><br>Hai trận địa cãi nhau không ngừng.<br><br>Tuy nhiên, sự việc không kết thúc tại đây, xu thế càng nghiêm trọng hơn đã diễn ra rất nhanh.<br><br>Phương Khánh Dương rất nhanh thì đưa ra những cáo buộc bùng nổ, ông ta chịu sự công kích của người bên phía giải trí Ức Châu, ông ta và người nhà đều nhận được thư khủng bố, bây giờ đã cầu xin sự bảo vệ của phía cảnh sát.<br><br>Tin tức này tung ra thì càng chứng minh hành vi ‘tiểu nhân bỉ ổi’ của giải trí Ức Châu.<br><br>Sự kiện của Phương Khánh Dương giống như một ngòi dẫn lửa, rất nhanh sẽ nổ tung tất cả thùng hỏa dược.<br><br><br>Bùm! Bùm! Bùm!<br>Liên tiếp từng nhà, càng ngày càng nhiều rạp phim nhảy ra, lũ lượt chỉ trích cách làm bẩn thỉu của giải trí Ức Châu.<br><br>Hơn nữa, bọn họ đều lấy ra báo cáo ma, chỉ trích giải trí Ức Châu làm giả sổ sách, bóc lột rạp phim, bỏ túi riêng, lừa gạt khán giả, hành vi đáng lên án.<br><br>Ba người thành hổ.<br><br>Nếu chỉ có một mình Phương Khánh Dương nói như vậy, có lẽ không có nhiều người tin.<br><br>Nhưng tất cả rạp phim của cả khu Giang Nam đều nói như vậy, vậy thì có vấn đề gì; hơn nữa bọn họ cũng không nói suông, mà thật sự lấy ra báo cáo ma, chứng cứ đầy đủ.<br><br>Nhất thời, giải trí Ức Châu rơi vào hoàn cảnh vô cùng ngại ngùng.<br><br>Từ cảnh được người người khen ngợi, đến việc bị lên án chửi mắng.<br><br>Những người ban đầu còn kiên trì tin tưởng giải trí Ức Châu kia, sau khi thấy nhiều người phụ trách của các rạp phim nhảy ra, cũng bắt đầu dao động.<br><br><br>Yêu càng sâu, hận càng nhiều.<br><br>Người trước đó khen giải trí Ức Châu, bây giờ đều hận không thể đi giết giải trí Ức Châu.<br><br>Chết càng nhanh càng tốt!<br>Từng nhóm người đông đảo chạy đến cửa của giải trí Ức Châu giơ băng rôn: Đồ vô sỉ, chết không đáng tiếc!<br>Từ đó, có thể nhìn ra khán giả thống hận giải trí Ức Châu nhiều cỡ nào.<br><br>Thời gian mấy ngày ngắn ngủi, giải trí Ức Châu trải qua chuyện mà phần lớn các công ty ‘cả đời’ khó thể trải qua, từ cảnh được vạn người tâng bốc đến cảnh bị người người chà đạp.<br><br>Thành bại chỉ trong một khoảnh khắc!<br>Giải trí Ức Châu, rất có khả năng vì chuyện này mà đóng cửa, nỗi nhục bị ghim trong lịch sử!.<br><br>"]