["<br>Tân Tử Dân liếc nhìn người phụ nữ đó, mỉm cười.<br><br>“Rõ ràng là người nước mình, lại đi đặt tên nước ngoài, sao hả, xuất khẩu đổi về tiêu thụ tại chỗ?”<br>Sắc mặt của Scarlett không vui: “Ông già này, sao lại nói chuyện như vậy?”<br>Thạch Văn Bỉnh cười lớn: “Ông cụ Tân vẫn hài hước như trước, các người tiếp tục hát, lát nữa gặp.<br><br>”<br>Anh ta dẫn Scarlett rời đi.<br><br>Tân Tử Dân lo lắng nói: “Thạch Văn Bỉnh đến đây, vậy chắc chắn không có chuyện gì tốt, chắc không phải cũng sẽ nhằm vào Biển Thước thần châm mà đến chứ?”<br>Giang Nghĩa ở một bên không nói gì.<br><br>Theo như điều tra trước đó, nếu anh suy đoán không sai, nhà họ Thạch chắc đang âm thầm tiến hành mua bán nội tạng người.<br><br>Do trước đó bị phía cảnh sát điều tra, dẫn tới tạm thời bị đứt hàng.<br><br>Lần này nhà họ Thạch đến Nam Thành, rất có khả năng là vì nội tạng người ở chợ ngầm, nếu có.<br> <br><br>Ba người bọn họ cũng không có lòng để hát hò, chỉ ngồi ở đó kiên nhẫn chờ đợi.<br><br>Rất nhanh đã đến thời gian đấu giá.<br><br>Màn hình lớn của phòng bao KTV bỗng cắt ngang, xuất hiện một dòng chữ: Mời các vị đến đại sảnh tầng ba.<br><br>Thời gian dòng chữ xuất hiện nửa phút, sau đó đổi thành trạng thái bình thường.<br><br>“Xem ra, màn hình ở đây đều là loại có thể điều khiển từ xa.<br><br>” Tân Tử Dân cài cúc áo đứng dậy: “Đi thôi, buổi đấu giá sắp bắt đầu rồi.<br><br>”<br>Ba người trước sau rời khỏi phòng bao, thuận theo cầu thang đi lên đại sảnh tầng ba.<br><br>Trong đại sảnh lúc này tập trung không ít khách, ai cũng ăn mặc chỉn chu, nhìn một cái là biết người có tiền.<br><br>Đợi một lát, một bức điêu khắc ở đối diện đại sảnh tách ra làm hai, ngay cả bức tường cũng từ từ tách ra, sau đó xuất hiện một con đường rộng rãi!<br>Hai bên con đường treo các loại tranh chữ nổi tiếng, đều rất đẹp.<br><br>Có nhân viên đi tới nói: “Buổi đấu giá sắp bắt đầu, mời các vị từ đây đi vào hội trường.<br><br>”<br>Tân Tử Dân nhìn mà tấm tắc nói.<br><br>“Thủy Vân Thiên thật là giàu có, thiết kế cơ quan này khá thú vị.<br><br>”<br>Mọi người từ từ đi vào con đường, sau khi đi qua, điểm cuối của con đường như được bài trí giống như rạp chiếu phim, từng hàng ghế được xếp.<br><br><br>Chính diện, là một sân khấu rộng, lúc này bức màn màu đỏ vẫn kéo lại.<br><br>Chỗ ngồi không có hạn chế, đám người Giang Nghĩa tìm một vị trí khá khuất ngồi xuống, Thạch Văn Bỉnh dẫn Scarlett ngồi ở trước bọn họ một hàng.<br><br>Đợi sau khi tất cả mọi người vào hết, bức màn từ từ kéo ra.<br><br>MC cầm mic ở trên sân khấu, ho khẽ một tiếng, thử mic, sau đó bắt đầu mời giới thiệu của buổi đấu giá ngày hôm nay.<br><br>“Xin chào các vị khách quý một buổi chiều an lành.<br><br>”<br>“Tôi là MC của buổi đấu giá lần này, hôm nay sẽ do tôi mang tới cho mọi người một loạt vật phẩm đấu giá tinh tế và phong phú, hy vọng mọi người sẽ thích.<br><br>”<br>“Trước khi chính thức đấu giá, ở phía bên trái mỗi một chỗ ngồi đều có một màn hình nhỏ, chỉ cần cắm thẻ VIP vào thì có thể xem được tất cả vật phẩm và thứ tự đấu giá của buổi đấu giá lần này.<br><br>”<br>“Bây giờ mọi người có thời gian 15 phút tiến hành xem, trước khi chính thức đấu giá thì quyết định trước muốn đấu giá cái gì.<br><br>”<br>“Bắt đầu tính giờ.<br><br><br>”<br>Tất cả mọi người đều rút thẻ VIP ra cắm vào khe thẻ, chỉnh số tiến hành xem.<br><br>Tân Tử Dân cũng cắm thẻ VIP vào.<br><br>Trên màn hình nhỏ hiện ra một danh sách, bên trên có số thứ tự, tên gọi, hình ảnh và giới thiệu đơn giản đối với vật phẩm.<br><br>Vật phẩm trong cả danh sách có 24 món, đủ để đấu giá rất lâu.<br><br>Tân Tử Dân lướt danh sách, khi kéo đến vị trí thứ 8 thì đến vật phẩm mà ông ta muốn đấu giá --- Biển Thước thần châm.<br><br>Lúc này, Thạch Văn Bỉnh ngồi ở ghế trước quay đầu lại, cười rồi hỏi: “Ông cụ Tân, lần này đến là muốn đấu giá cái gì?”<br>Tân Tử Dân không thèm để ý anh ta.<br><br>\\u0003\\u0003\\u0003.<br><br>"]