[" ","CHƯƠNG 113","Lương Dũng mỉm cười chạy đến: “Anh Lưu, anh Triệu, hai anh xử lý giúp tôi với. Tôi làm việc cực khổ, nhận đồng lương ít ỏi giúp đỡ người dân dọn dẹp đường phố. Kết quả lại bị người ta đánh, trên bụng tôi vẫn còn dấu chân này, hai anh giúp tôi đòi lại công bằng với.”","“Ừm, chúng tôi biết rồi.”","Hai nhân viên chính thức đi tới, hỏi: “Là anh đã ra tay đánh người?”","“Đúng.”","“Ồ, thức thời đó, lên xe đi.”","Giang Nghĩa hỏi: “Các người không hỏi tôi tại sao lại đánh người sao? Cũng không hỏi tên công nhân thời vụ này đã làm cái gì sao?”","Hai người nhân viên chính thức bật cười: “Chúng tôi không cần anh dạy, nói cho anh biết, đánh người của chúng tôi thì anh xong đời rồi.”","Giang Nghĩa cau mày.","Đây chính là vùng Giang Nam mà anh quản lý đây sao?","Những người này vốn cùng một giuộc với nhau, diễu võ dương oai, vênh váo hống hách trước mặt người dân, người như vậy không nên giữ lại!","“Nói như vậy, các người cũng là đồng bọn của đồ cặn bã kia!”","Hai nhân viên chính thức thấy không vui nữa: “Diễn đến nghiện rồi hả? Được, được thôi, hôm nay ông nội mày sẽ dạy cho mày cái gì là lễ phép.”","Khi cả hai đang xắn tay áo chuẩn bị động tay động chân thì một chiếc ô tô khác của Cục Quản lý đô thị chạy tới.","Lần này là một ông già khoảng 50 tuổi.","Hai tên nhân viên chính thức và Lương Dũng đều rất kinh ngạc, người vừa đến là Điền Khánh, cục phó chi Cục Quản lý đô thị của họ.","“Cục trưởng Điền, sao ngài lại đến đây?” Lương Dũng ngạc nhiên hỏi.","Điền Khánh mồ hôi nhễ nhại, không để ý đến Lương Dũng mà đi thẳng đến chỗ Giang Nghĩa.","Ông ta vừa nhận được tin từ văn phòng tổng: cấp dưới của ông ta chuẩn bị đánh tổng phụ trách.","Một câu ngắn gọn thôi nhưng cũng khiến Điền Khánh sợ đến phát bệnh tim, địa vị của ông ta với tổng phụ trách cách nhau một trời một vực, có cho ông ta mười lá gan thì ông ta cũng không dám xuống tay đâu.","Sau khi hiểu được tình hình bên đây, Điền Khánh nhìn ra trông rộng đã đoán ra thân phận thực sự của Giang Nghĩa.","Ông ta cung kính đứng bên cạnh Giang Nghĩa, nuốt nước bọt: “Thật xin lỗi, cấp dưới của tôi không làm tròn bổn phận, xin ngài bỏ qua cho.”","Câu nói kia khiến Lương Dũng và hai nhân viên chính thức sợ hãi đứng không vững.","Cấp trên của họ sao lại lịch sự với Giang Nghĩa như vậy, lẽ nào thân phận của Giang Nghĩa đáng kính như thế sao?","Giang Nghĩa khoác tay nói: “Một tờ giấy cấp phép phải làm hai lần, là ông dạy cấp dưới mình làm vậy sao?”","Điền Khánh đổ mồ hôi lạnh: “Không phải, quy định của chúng tôi thật ra không phải như vậy, đều là do người bên dưới tùy tiện thu phí thôi.”"]