[" ","CHƯƠNG 16: KHÔNG THAM GIA","Đinh Nhị Tiến khuyên: “Nhà họ Đinh rất coi trọng thực lực cá nhân, nếu như cậu có địa vị giống như là Đường Văn Chương, hoặc là Khoa học kỹ thuật Tẩm Mộng vẫn còn thuộc về nhà họ Giang của cậu, vậy thì không cần cậu phải mở miệng là đã có một đống người chủ động gọi điện thoại cho cậu để đến tham gia lễ cúng.”","“Con bây giờ vừa nghèo vừa trắng tay, không có người nào muốn đáp lời con đâu, vẫn nên tỉnh táo lại đi.”","Giang Nghĩa cười khổ một tiếng: “Bọn họ không đến là chuyện của bọn họ, có thông báo hay không là chuyện của chúng ta, hơn nữa, con rất muốn xem xem nhà họ Đinh mọi người đối với Giang Nghĩa con là có thái độ gì.”","“Thật là, con muốn gọi thì cứ gọi đi.”","Đầu tiên, Giang Nghĩa bấm gọi vào số điện thoại của ông cụ Đinh Trung, gia chủ nhà họ Đinh.","“Xin chào, là ai vậy?”","“Ông nội, là cháu đây, Giang Nghĩa.”","Đinh Trung do dự một lát: “Giang Nghĩa, cậu gọi điện thoại cho tôi làm gì?”","“Cháu muốn thông báo với ông một tiếng, năm ngày nữa là ngày lễ cúng của em trai Giang Châu, cháu muốn tổ chức một buổi lễ cúng, mời ông đến tham gia.”","Đầu dây bên kia trầm mặc mấy giây.","“Giang Nghĩa, không phải là ông không nói chuyện nhân tình, mà là thật sự không thể tham gia lễ cúng được.”","“Tại sao?”","“Rất đơn giản, em trai của cậu chết như thế nào, chắc là cậu cũng biết, nó mang khoản nợ to lớn ở trên lưng rồi nhảy lầu tự sát, đó là một tin tức rất tiêu cực. Mà nhà họ Đinh chúng tôi đang trong giai đoạn phát triển mạnh mẽ, tích cực tiến bộ làm sao có thể dính líu quan hệ với tin tức tiêu cực đó được. Nếu như bị truyền thông bắt được tin tức rồi lại đưa tin, nó sẽ sinh ra ảnh hưởng lớn tới cỡ nào đối với nhà họ Đinh, cậu có biết không hả?”","Nói rất đàng hoàng.","Giang Nghĩa nhẹ lắc đầu, cái lý do này không khỏi hơi mới.","Anh từ tốn nói: “Ông nội, nếu như ông không đến tham gia, vậy thì sau này nhà họ Giang của cháu không còn quan hệ với Đinh thị nữa.”","“Cái gì, cậu đang uy hiếp tôi đó à?”","“Không có, cháu chỉ muốn biết thái độ của ông với nhà họ Giang mà thôi.”","“Thái độ à, được thôi, vậy tôi nói rõ cho cậu biết, nhà họ Đinh chúng tôi căn bản không thiếu gì nhà họ Giang các cậu, tốt nhất nên phủi sạch quan hệ sớm đi, tránh sau này lại muốn nhà họ Đinh chúng tôi trả nợ giúp cho cậu.”","Nói xong, Đinh Trung trực tiếp cúp điện thoại, thái độ quyết liệt.","Đinh Nhị Tiến lắc đầu: “Tôi đã nói rồi mà, cậu cần gì phải tự rước lấy nhục nhã.”","Giang Nghĩa cười khổ một tiếng: “Không sao hết, để con gọi điện thoại cho chị cả với lại anh rể hỏi thử.”","Đinh Thu Huyền bước tới: “Để em gọi cho, anh không thân với bọn họ, để em nói, nói không chừng là bọn họ sẽ đồng ý đến tham gia.”","Giang Nghĩa mỉm cười gật đầu.","Đinh Thu Huyền bấm điện thoại gọi cho Đinh Hoàng Liễu.","“A lô Thu Huyền, có chuyện gì hả?”","“Chị cả, là như thế này, năm ngày sau…”","Sau khi nghe Đinh Thu Huyền nói xong, Đinh Hoàng Liễu cười lạnh một tiếng: “Thu Huyền, không phải là cô đang nói đùa đó chứ, muốn tôi đến tham gia lễ cúng của em trai cậu em rể kỳ quái nhà cô à? Đừng có nói đùa nữa, với lại cô không biết sao, năm ngày sau toàn bộ ven bờ sông Tây đều sẽ phá dỡ cải tạo lại, là đến lúc đó phong tỏa toàn diện, ngay cả bờ sông cô cũng không thể đi đến được, chứ đừng nói chi là cúng tế.”","“Nghe lời khuyên của chị cả đi, nên ly hôn với cái tên xui xẻo ấy, trên tay của tôi có không ít người giàu có, bất cứ lúc nào cũng có thể giới thiệu cho cô, cần gì phải chịu khổ với cậu ta?”","Đinh Thu Huyền càng nghe càng tức giận, cô không nói chuyện, trực tiếp cúp điện thoại.","Thở hổn hển mấy hơi cô nói: “Chị cả có chuyện, chị ấy lại nói đến một chuyện quan trọng là năm ngày sau, ven bờ sông Tây sẽ phá dỡ cải tạo lại, căn bản không có cách nào cũng tế.”","Giang Nghĩa từ tốn nói: “Không sao hết, anh đã sắp xếp mọi thứ xong rồi.”","“Cậu sắp xếp xong xuôi rồi hả?” Đinh Nhị Tiến cười lạnh một tiếng: “Giang Nghĩa, mặc dù hai ngày nay biểu hiện của cậu rất tốt, tôi có cái nhìn mới đối với cậu, nhưng mà nói được thì phải làm được, không thể thuận miệng nói lung tung, việc phá dỡ và xây dựng lại là do Cục xây dựng đã quyết định, cậu có bản lĩnh gì mà sắp xếp. Được rồi, bây giờ đã là tình huống này, năm ngày sau tôi cũng sẽ không đi đâu, mất công tới lúc đó lại mất mặt xấu hổ.”","“Ba không thể đứng về phía Giang Nghĩa một chút được hả?” Đinh Thu Huyền có chút gấp gáp.","“Ba đã rất ủng hộ rồi, nếu như không ủng hộ, ba đã đuổi cậu ta ra khỏi nhà rồi.” Đinh Nhị Tiến thở dài: “Thật ra thì ba cũng muốn tham gia, nhưng mà bộ dạng này của cậu kêu tôi phải tham gia như thế nào, đến lúc đó không thể đến gần bờ sông, không cẩn thận còn bị bắt lên trên, tôi gánh không nổi trách nhiệm đâu. Nghĩa, lần này tôi bỏ lỡ vậy.”","Nói xong, Đinh Nhị Tiến đứng dậy trực tiếp đi vào trong phòng.","Đinh Thu Huyền nhìn Giang Nghĩa, an ủi: “Anh đừng có buồn, ba cũng không phải là nhằm vào anh đâu.”","“Anh biết rồi.”","Giang Nghĩa cầm điện thoại di động tiếp tục gọi điện thoại: “Để anh gọi điện thoại cho những người khác hỏi một chút thử xem.”","“Xin chào anh hai,…”","“Là cậu út đó à?”","“Như, là tôi đây Giang Nghĩa.”","“A lô bác Hà, có ở nhà không?”","…","Gọi liên tiếp hơn bốn mươi cuộc điện thoại, Giang Nghĩa đều nhận được một câu trả lời đồng nhất, đó chính là không tham gia.","Đối với Giang Nghĩa trắng tay, bọn họ căn bản không có ai phải nể mặt, không có ai đồng ý phản ứng lại anh.","Giang Nghĩa thở dài một hơi.","“Bây giờ anh đã hoàn toàn biết thái độ của mọi người rồi.”","Đinh Thu Huyền đi tới: “Giang Nghĩa, anh đừng quá đau lòng, ít nhất em vẫn sẽ tham gia. Anh yên tâm đi, năm ngày sau em nhất định sẽ có mặt ở lễ cúng tế của Giang Châu, cho dù có phá dỡ ở hiện trường phong tỏa đi nữa, chúng ta vẫn có thể tiến hành cúng tế ở phía xa được mà, bày tỏ tâm ý là được rồi.”","Giang Nghĩa cảm thấy được an ủi.","Anh nhìn Đinh Thu Huyền, từ tốn nói: “Thu Huyền, em chính là lý do duy nhất mà anh lựa chọn ở lại nhà họ Đinh, từ hôm nay trở đi, ngoại trừ em ra, tất cả những người ở nhà họ Đinh đều không có quan hệ gì với anh.”","Đinh Thu Huyền cười cười, cố ý hỏi: “Vậy ba mẹ của em thì sao?”","Giang Nghĩa suy nghĩ: “Dựa vào em vậy, anh sẽ để ý chuyện của ba mẹ, nhưng mà đây đã là ranh giới cuối cùng của anh rồi.”","Đinh Thu Huyền cho rằng Giang Nghĩa chỉ là nhất thời nói nhảm.","Nhưng mà chỉ có trong lòng của Giang Nghĩa mới biết rõ anh đã thật sự đưa ra quyết định.","Ngày hôm nay anh đã biết rõ thái độ của tất cả mọi người, sau này anh không cần thiết phải cho người nhà họ Đinh có sắc mặt tốt để nhìn.","Ngoại trừ Đinh Thu Huyền.","…","Trong phòng làm việc trên lầu bốn, tòa nhà công ty nhà họ Đinh.","Đinh Phong Thành đang bận rộn với chiếc máy tính trước mặt, chị cả Đinh Hoàng Liễu đi vào: “Ồ, cái đồ lười biếng này cũng có lúc làm việc nữa à?”","Đinh Phong Thành cười he he: “Cái này còn không phải là bởi vì chuẩn bị vụ ven bờ sông Tây cho năm ngày tới đó à.”","Năm ngày tới ven bờ sông Tây!","Đinh Hoàng Liễu có chút khó hiểu: “Không phải đó chứ, còn muốn đến tham gia hoạt động cúng tế tên em trai quỷ quái của Giang Nghĩa hả?”","“Em nhổ vào, ai muốn đi xem cái tên ma quỷ đó chứ?” Đinh Phong Thành liếc nhìn cô ta một cái: “Em là vì dự án phá dỡ cải tạo năm ngày tới.”","“Hả?”","Đinh Phong Thành giải thích: “Cũng không biết là vì cái gì, mấy ngày nay dự án phá dỡ cải tạo ở ven bờ sông Tây được diễn ra rất nhanh, nhưng mà dự án xây dựng tiếp theo vẫn còn chưa theo kịp.”","“Sau năm ngày nữa sẽ tiến hành đấu thầu tại chỗ, khi kết thúc việc phá dỡ, nếu như nhà họ Đinh chúng ta có thể có được công việc béo bở này, chúng ta chắc chắn có thể kiếm được một khoản tiền lớn.”","“Chị cả à, không nói dối gì chị, năm ngày sau không riêng gì em, ngay cả ông cũng sẽ tự mình lộ diện, tham gia cuộc đấu thầu.”","Đinh Hoàng Liễu chớp chớp mắt: “Chậc chậc chậc, ông cụ tự mình ra tay, động tĩnh có chút lớn nha.”"]