[" ","Chương 338","Vương Phượng Nhã cười khẩy nói: “Xém tí là bị lừa rồi, Giang Nghĩa, anh đúng là biết vờ vịt mà.”","Vương Chí Vinh thở phào, vừa nãy ông ta đúng là xém tí bị dọa chết, Lăng Dao, người ta là Lăng Dao mà, nếu Lăng Dao thật sự do Giang Nghĩa mời đến, vậy quá sức tưởng tượng?","May mà Từ Thông biết nhiều, nhìn một cái đã thấu được vở kịch của Giang Nghĩa.","Vương Chí Vinh cười lạnh: “Nhị Tiến, anh đúng là không thuận lợi, sao lại tìm tên này làm con rể, đúng là gặp xui tám đời mà!”","Đinh Nhị Tiến mặt mày khó coi.","Lúc vừa thấy Lăng Dao ông còn vui mừng, cho là có thể lật người rồi, kết quả..","Ông bất lực lắc đầu, hôm nay biểu hiện của Giang Nghĩa đúng là khiến ông thất vọng vô cùng, không có bản lĩnh thì không có bản lĩnh, có hề gì đâu, không có bản lĩnh mà cứ cứng rắn tỏ vẻ có, còn bị nhìn thấu đúng là việc khiến người khác vô cùng mất mặt.","Không chỉ Giang Nghĩa mất mặt.","Đinh Nhị Tiến, Đinh Thu Huyền cũng cùng mất mặt theo.","Ông thở dài một hơi nhìn Giang Nghĩa, muốn nói gì lại chỉ nuốt vào, cuối cùng nặn ra vài chứ: “Nghĩa, con không nên thế.”","Sau đó…","Vẻ mặt Giang Nghĩa vẫn bình tĩnh như nước không chút rung động.","Anh lẳng lặng nhìn hướng sân khấu nói với Đinh Nhị Tiến: “Ba, không cần phân tâm, Lăng Dao sẽ hát tặng cho ba.”","Việc đã đến nước này còn không chịu thừa nhận?","Đinh Nhị Tiến bắt đầu nghi ngờ về “nhân phẩm” của Giang Nghĩa, người như vậy thật sự thích hợp ở cùng con gái ông sao?","Không còn cách nào, ông cũng không muốn nhìn Giang Nghĩa nữa, quay đầu nhìn về phía sân khấu.","Lăng Dao lúc này dưới ánh nhìn của quần chúng bước lên sân khấu, chỉnh nhẹ lại váy áo, dưới sự dẫn dắt của MC lộ ra một nụ cười ngọt ngào tiêu chuẩn.","“Hello mọi người, tôi là Lăng Dao đáng yêu của mọi người đây.”","Vừa giới thiệu xong, dưới sân khấu phát ra âm thanh nhiệt liệt đón chào.","“Lăng Dao, i love you~.” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Đúng là Lăng Dao thật đó, không ngờ có thể nhìn thấy Lăng Dao bằng xương bằng thịt, đời này sống đủ.”","“Ông trời ơi, bà đất ơi, xin hỏi vị thần tiên nào đã thỏa mãn ước nguyện của tôi vậy?”","Nhìn mọi người dưới sân khấu, Lăng Dao phất tay ý để mọi người yên lặng lại.","Sau đó cô nâng mic nói: “Hôm nay tôi đến đây là để hát một bài cho một người, một bài hát mới do thầy La Thịnh sáng tác cho tôi – Thì ra hạnh phúc trong tầm tay.”","Bài hát này còn chưa được tuyên truyền gì, hôm nay là lần đầu tiên được hát công khai, hi vọng mọi người thích nó.”","Quần chúng dưới sân khấu như điên cuồng.","Có thể thấy Lăng Dao thì đã như kì tích rồi, còn huống gì được nghe cô hát nữa?","Thật ra mọi người đều cho rằng Lăng Dao là diễn viên, không ngờ cô còn biết hát, hôm nay có thể nghe được giọng hát của cô, đúng là phúc ba đời."]