[" ","Chương 311","“Ồ, làm như vậy là đúng rồi mà, tôi không muốn nhiều, chỉ là..” Mộ Thiếu Đồng duỗi ra mấy ngón tay, ‘Sáu tỷ.”","“Cái gì? Sáu tỷ? Sao anh không đi cướp đi?!","Tuy Lăng Dao ngày càng nổi tiếng, nhưng thu nhập của cô còn chưa có tăng vọt lên, nói không chừng về sau cô sẽ có nhiều tiền như vậy, nhưng bây giờ cô không thể lấy ra được.","“Tôi không cóI!”","Mạc Thiếu Hồng thì hoàn toàn không tin, một nữ minh tinh nổi tiếng không thể lấy ra sáu tỷ? Hehe… chắc là cô ta đang nói dối.","Gã ta nhẹ giọng nói: “Trưa mai, tôi sẽ đợi cô ở quán Bar Lão Dương. Nếu cô không đưa được tiền thì đừng trách tôi chia sẻ những bức ảnh nóng bỏng đó với nhiều cư dân mạng đấy.”","“Mạc Thiếu Hồng, đồ khốn nạn nhà anh !II “","Mạc Thiếu Hồng cười ha hả rời khỏi phòng, để lại Lăng Dao đứng ở cửa, khóc lóc thảm thiết.","Trước kia bị lừa.","Bây giờ bị tống tiền.","Chẳng lẽ cả đời này cô cũng không thể thoát khỏi ‘móng vuốt tà ác’ của Mạc Thiếu Hồng sao?","Ngày hôm sau.","Mới sáng sớm Giang Nghĩa đã đến Giải Trí Ức Châu, anh đi loanh quanh cả công ty như thường lệ, để tìm hiểu trạng thái hoạt động của công ty.","Khi tôi bước đến phòng biểu diễn, anh nghe thấy giáo viên biểu diễn, Nhậm Chỉ Lan đang lớn tiếng quơ mắng.","“Dì Lan dạy dỗ thật là nghiêm khắc.”","“Không biết là ai xui xẻo thế mà bị dì Lan quơ mắng vậy?”","Anh tò mò đi tới liếc mắt nhìn vào bên trong, sau khi nhìn thấy rõ ràng người đang bị mắng, cả người lập tức sững sờ.","Chính Lăng Dao là người bị mắng trách đói Giang Nghĩa khó hiểu, kỹ năng diễn xuất của Lăng Dao mà anh từng xem, khá ấn tượng, đừng kể so với người mới, thậm chí cũng không thua kém gì so với những diễn viên gạo cội đã đóng phim mấy chục năm.","Bình thường cô ta còn được khen ngợi bởi Nhậm Chỉ Lan, và thường là một học sinh gương mẫu để các nghệ sĩ khác học hỏi.","Tại sao hôm nay…","Sau khi tiết biểu diễn kết thúc, Giang Nghĩa chặn Nhậm Chỉ Lan lại ở trước cửa, nhỏ giọng hỏi: “Dì Lan, vừa rồi tại sao dì lại răn dạy Lăng Dao, có phải đã xảy ra chuyện gì sao?”","Nhậm Chỉ Lan thở dài, ‘Dì cũng không biết đã xảy ra chuyện gì, trạng thái của Lăng Dao vô cùng tồi tệ, những thứ tôi đã dạy cô ta không chỉ nghe không lọt tai, mà còn quên hết luôn cả những thứ tôi đã dạy vào trước đây. Điều khó chịu hơn là cô ta không thể diễn ra với những kỹ năng biểu diễn mà cô ta thông thạo nhất. Cháu nói dì có thể không tức giận không?”","“Có nghiêm trọng như vậy sao?”","“Ừm”” Nhậm Chỉ Lan nói, “Nghĩa à, việc bồi dưỡng nghệ sĩ không chỉ là bồi dưỡng kỹ năng, mà còn phải tập trung vào việc bồi dưỡng phẩm chất tâm lý của họ. Dì thấy Lăng Dao dường như có tâm sự gì đó, cháu phải tìm thời cơ thích hợp để khai sáng khuyên nhủ cô ta mới được. Chẳng phải bộ phim mới do cô ta đóng vai nữ chính sắp đóng rồi sao? Nếu diễn xuất bằng trạng thái thế này thì chắc xong rồi mà.”"]