[" ","Chương 318","Lăng Dao ở bên sợ hãi hét lên: “Sếp Giang, cẩn thận II”","Vào thời khắc ngàn cân treo sợi tóc này, Giang Nghĩa tiến lên một bước.","Chỉ bước này thôi là khoảng cách giữa sự sống và cái chết.","Cây gậy bóng chày của Giun đập vào không trung, không những không đập trúng Giang Nghĩa mà ngược lại còn đập vào Mạc Thiếu Hồng – người đang lao tới phía sau; cây gậy sắt của Mạc Thiếu Hồng cũng đập vào không khí và hướng trúng bụng Giun.","Bang!","Bang! !","Hai tiếng động lớn liên tiếp truyền đến, Giun và Mạc Thiếu Hồng đều bị vũ khí của nhau đánh trúng, nằm trên mặt đất đau đớn kêu gào.","Bên này, Giang Nghĩa đã vung tay và ném con dao găm của con cóc ra ngoài.","Sau đó, anh đưa chân đạp vào mặt Cóc, cả người như bị thổi ra ngoài lộn nhào trên không trung một vòng rồi đáp mạnh xuống, cằm gã dập mạnh xuống sàn, bốn năm cái răng đều rụng mất.","Trong nháy mắt giải quyết ba tên, thực lực của Giang Nghĩa đã vượt xa sức tưởng tượng của bọn họ.","Anh bước đến bên cạnh Lăng Dao, cởi áo khoác khoác lên người cô, ấm áp nói: “Cô không sao chứ?”","Đàn bà.","Đàn bà yếu đuối.","Khi đàn bà yếu đuối gặp nguy hiểm, cô đơn và không nơi nương tựa, gặp được chân mệnh thiên tử cứu cô khỏi nước sôi lửa bỏng.","Thế nào là anh hùng cứu mỹ nhân?","Đây chính là.","Trái tim mềm mại của Lăng Dao đã hoàn †oàn tan chảy, lao vào trong lòng của Giang Nghĩa, khóc như một đứa trẻ.","Giang Nghĩa đứng yên, để mặc nước mắt làm ướt áo.","Một lúc sau, cóc và giun chật vật bò lên.","Giun nghiến răng nghiến lợi nói: ‘Cậu nhóc, xem ra cậu đánh rất giỏi? Nhưng cậu đánh giỏi thì thế nào chứ? Dù sao cậu cũng chỉ có một mình. Cậu có biết thân phận của tôi không?” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Giang Nghĩa nhẹ giọng hỏi: “Ồ? thân phận gì?","“Hừm, nghe kỹ, ông đây là nhị trang chủ của Tiền Trang ngầm! Có không dưới 100 đàn em, nửa khu Giang Nam đều nằm †rong tầm kiểm soát của tao.”","“Mày xúc phạm tao, sau này đừng mơ sống tiếp.”","“Không chỉ có mày, ngay cả cha mày, mẹ mày, vợ mày và con cái của mày cũng không sống tiếp được!”","Giang Nghĩa thở dài một hơi, hỏi: “Ý của mày là người bên mày nhiều, muốn làm gì †ao cũng được?”","“Chính xác!”","Giang Nghĩa nhún vai, để Lăng Dao đứng sang một bên trước, sau đó đi đến sô pha cúi xuống nhặt điện thoại di động: “Là của mày?”","Giun gật đầu.","Giang Nghĩa ném điện thoại cho gã ta.","Giun sửng sốt: “Làm gì?”"]