["<br>Giang Nghĩa nhắm mắt làm ngơ, chỉ tập trung châm cứu, mỗi mũi kim đều phải đảm bảo chính xác nơi khí sẽ đến.<br>“Chúng ta đi.”<br>Hoàng Hoa Lộ dẫn người rời đi, một hàng người ngồi ở đại sảnh tầng một.<br>Có người lên tiếng: “Anh cả, liệu người mà Ngôn dẫn về có chữa khỏi bệnh cho ba không?”<br>Hoàng Hoa Lộ cười lạnh: “Chú thấy có thể sao? Chúng ta đã mời biết bao bác sĩ nổi tiếng mà cũng vô dụng, thậm chí còn mời cả không biết bao nhiêu bác sĩ ở nước ngoài tới, đều không thể chữa khỏi.<br><br>Người ta đã nói rồi, bây giờ ba cần bổ sung một lượng tinh khí cực lớn, dù có là nhân sâm trăm năm cũng không đủ.<br><br>Đây không phải là vấn đề của y thuật rồi, thuốc mới là yếu tố quan trọng.”<br>“Vậy nên chúng ta chẳng cần phải lo lắng nhỉ?”<br>“Bây giờ chú tìm người tới đây, một tiếng sau, chúng ta sẽ cho thằng nhãi kia nếm mùi đau khổ.”<br>Người nọ gật đầu, đứng dậy đi tập hợp tay sai.<br>Một lúc sau, một đám côn đồ đã đứng trong đại sảnh.<br>Hoàng Hoa Lộ yên lặng nhìn đồng hồ, bình tĩnh đợi một tiếng trôi qua.<br><br>Sau một tiếng, hắn đứng dậy.<br>“Đi, chúng ta đi tìm thằng nhãi kia tính sổ!”<br> <br>Hắn dẫn theo đám côn đồ kia bước lên tầng hai rồi hướng về phòng của ông Hoàng, trong phút chốc đã mở toang cửa phòng.<br>“Tiểu tử thối, một tiếng rồi!”<br>“Mày nói sẽ trị khỏi bệnh cho ba tao, đã trị xong chưa?”<br>“Haha, mày nghĩ người nhà họ Hoàng dễ bị lừa lắm sao?”<br>“Người đâu, nhanh…..”<br>Hoàng Hoa Lộ đang đắc ý thì nhìn thấy ông cụ đang ngồi trên giường, hai mắt mở to!<br>Hắn sững sờ rồi nhìn kỹ lại.<br>Đúng vậy, ông Hoàng đã tỉnh lại rồi, bệnh của ông lão thực sự đã được chữa khỏi rồi.<br>Đây đây đây……<br>Hoàng Hoa Lộ sững sờ, hắn tính tới tính lui cũng không tính được chuyện Giang Nghĩa trị khỏi bệnh cho ông Hoàng.<br>Một người khiến bao nhiêu bác sĩ nổi tiếng bó tay, mà Giang Nghĩa lại cứu được?<br>Không thể nào.<br>Chắc chắn là giả!<br>Hoàng Hoa Lộ thận trọng đến bên giường bệnh, cười hỏi: \"Ba, ba có nhận ra con không?\"<br>Hắn muốn xem liệu ông Hoàng đã thực sự hồi phục hay chỉ là hồi quang phản chiếu.<br>Kết quả, ông Hoàng giận dữ nhìn hắn rồi nói: “Tên nhãi ranh nhà ngươi còn dám quay lại? Không phải tao đã đuổi mày đi rồi sao? Cút, cút cho tao!”<br>Hoàng Hoa Lộ tái mặt.<br><br>Hắn vốn dĩ muốn lợi dụng chuyện ông Hoàng ngã bệnh mà quay về nhà kiếm chút tiền, ai ngờ ông Hoàng không chỉ không chết mà còn hồi phục.<br><br>Càng tức là người chữa khỏi bệnh cho ông lão lại không phải là người của hắn.<br>Giang Nghĩa bình tĩnh nói: “Bệnh nhân vừa hồi phục sức khoẻ, không thể tức giận.<br><br>Anh nhanh cút ra ngoài đi.”<br>Hoàng Hoa Lộ nghiến răng, không thốt ra được lời nào.<br>“Hừ!”<br>Hắn không dám tự phụ trước mặt ông lão nên chỉ có thể tức giận xoay người rời khỏi phòng ngủ.<br>Trước khi rời khỏi nhà họ Hoàng, Hoàng Hoa Lộ chỉ vào cửa lớn trang viên mà mắng: “Một lũ phế vật, mấy người đợi đấy, một ngày nào đó tao sẽ quay lại đập chết mấy người.<br>Hắn vừa mắng vừa rời đi.<br>Bên trong phòng ngủ của nhà họ Hoàng.<br>Sau khi nghe hết mọi chuyện đã diễn ra, ông Hoàng kích động nắm lấy tay Giang Nghĩa.<br>“Ngài Giang, ngài đúng là thần y.<br><br>Nếu không có ngài thì lão đã sớm mất mạng rồi!”<br>Giang Nghĩa bình tình nói: “Thật ra tôi cũng chỉ thuận tay giúp đỡ tôi.<br><br>Ngài nên cảm ơn Hoàng Lực Ngôn mới đúng.<br><br>Nếu không nhờ có anh ta bỏ ra bốn tỷ rưỡi để mua nhân sâm, rồi lại tranh cãi với ông chủ tiệm thì tôi cũng không gặp phải những chuyện này.”.<br><br>"]