[" ","CHƯƠNG 53","Lời nói này thì là thật.","Ngoại trừ chị Hoa, Long đầu trọc còn có những người phụ nữ khác, mỗi một người đều không phải là kiểu người biết tiết kiệm, xài tiền không biết tiếc.","Long đầu trọc kiếm được bao nhiêu đều cho cái đám đàn bà này xài.","Giang Nghĩa nói: “Được rồi, vậy từ ngày hôm nay trở đi cậu đừng có làm những công việc này nữa, không cho phép cậu đi thu nợ, càng không cho phép ra ngoài cho vay tiền, có biết chưa?”","Long đầu trọc muốn khóc: “Ông nội ơi, ông nội tốt của tôi ơi, ngài làm vậy là chặt mất đường làm ăn của tôi rồi, tôi không làm cái này thì còn có thể làm cái gì được nữa? Anh không cho tôi làm cái gì hết, tôi phải chết đói à?”","Giang Nghĩa nhìn anh ta: “Yên tâm đi, tôi không để cậu phải chết đói đâu. Từ hôm nay trở đi, cậu dẫn theo người của cậu làm việc cho tôi, tôi đảm bảo là mỗi tháng cậu có thể cầm được số tiền gấp mười lần hiện tại là ít.”","Gấp mười lần?","Không phải là bốn mươi lăm tỷ sao?","Long đầu trọc nuốt một ngụm nước bọt: “Cái đó, ông nội, đầu tiên tôi nói trước nha. Mặc dù trước kia tôi cũng không làm được chuyện tốt gì, nhưng mà tôi không có làm mấy chuyện giết người phóng hỏa đâu đó.”","Giang Nghĩa cười: “Nhìn tôi giống loại người đó lắm à?”","“Không giống, tuyệt đối không giống. Ông nội, ngài giống như là quan lớn hiền quý, cao cao tại thượng.”","“Bản lĩnh nịnh nọt của cậu lợi hại lắm đó chứ.” Giang Nghĩa lấy một tờ giấy: “Để lại số điện thoại của cậu đi, sau đó có thể đi rồi, có chuyện gì cần thì tôi sẽ liên lạc với cậu.”","“Được được.”","Long đầu trọc lập tức ghi số điện thoại di động của mình, nick zalo, nick facebook, cũng đều để lại, cười híp mắt nói: “Ông nội, thật sự có thể thu được gấp mười lần hiện tại hả?”","“Yên tâm đi, không để cậu chịu thiệt đâu.”","“Vậy tôi xin cảm ơn trước nha.”","Long đầu trọc cười vui vẻ đi ra khỏi cửa hàng, dẫn đám người của anh ta đi khỏi.","Trình Hải nghi ngờ: “Cậu cả, tại sao cậu lại muốn nhận đám người này vậy, bọn họ đều không phải là người tốt, giữ ở bên mình, có khi nào sẽ gặp nguy hiểm không?”","Giang Nghĩa bình tĩnh nói: “Chỉ cần có năng lực kiểm soát bọn họ, tăng thêm đầy đủ cám dỗ về lợi ích, dưới áp lực song song giữa sợ hãi và lợi ích, đám người này mãi mãi chỉ thần phục thôi.”","“Nhưng mà bọn họ thật sự…”","Giang Nghĩa vừa cười vừa nói: “Tôi thu nhận bọn họ, sau này bọn họ không đi cho vay với thu nợ nữa, không phải đây là công lớn với chú Trình, đối với xã hội à, cớ sao lại không làm?”","“Haiz, cậu cả đã nói như vậy rồi, ông già này cũng không còn lời nào để nói nữa. Có điều, tôi nghĩ mãi mà không hiểu, cậu làm cho thu nhập của bọn họ gấp mười lần hiện tại bằng cách nào vậy?”","Giang Nghĩa uống một hớp rượu: “Tôi chỉ cần lợi dụng bọn họ giúp tôi lấy lại Khoa học kỹ thuật Tẩm Mộng, chỉ cần có thể lấy lại, dùng Tẩm Mộng nuôi bọn họ là được rồi, mỗi tháng bốn mươi lăm tỷ, không nhiều.”","Trình Hải nhíu mày: “Cậu cả, xem ra là cậu đang đi một nước cờ lớn? Chỉ là ông già này phải nhắc nhở cậu, hiện tại Khoa học kỹ thuật Tẩm Mộng là một miếng bánh thơm, xí nghiệp Thiên Đỉnh tuyệt đối sẽ không tùy tiện buông tay đâu. Hơn nữa, giá trị thị trường của Khoa học kỹ thuật Tẩm Mộng hiện tại trên dưới chín nghìn tỷ, muốn nuốt con quái vật khổng lồ, tuyệt đối không phải là chuyện đơn giản.”","Giang Nghĩa lại rót đầy ly rượu một lần nữa: “Nếu như chuyện này dễ dàng, vậy thì không có tí thú vị nào rồi, con người của tôi vẫn thích mấy chuyện khó khăn thách thức hơn.”"]