["<br>Về đến nhà.<br><br>Đinh Nhị Tiến và Tô Cầm đã chuẩn bị một bàn ăn lớn đón Đinh Thu Huyền và Giang Nghĩa, đồng thời chúc mừng bọn họ đã hoàn thành nhiệm vụ của gia tộc.<br><br>Đôi vợ chồng già này hoàn toàn không biết sự nguy hiểm của nhiệm vụ đó.<br><br>Càng không biết sự độc ác của Đinh Trung.<br><br>Đinh Thu Huyền sợ hai người lo lắng nên không nói gì, gượng cười, cô tỏ ra ăn rất ngon miệng nhưng thật chất trong lòng chất chứa đầy nỗi buồn.<br><br>Cuối cùng, sau khi ăn uống và tắm rửa xong, cô lên giường nằm.<br><br>\"Nghĩa, anh có thể ôm em không?\"<br> <br>Giang Nghĩa nằm bên cạnh ôm lấy Đinh Thu Huyền, lúc này cô bật khóc như một đứa trẻ lên ba, cảm xúc bị kìm nén bấy lâu trong lòng lập tức được giải tỏa.<br><br>\"Sao thế?\"<br>\"Họ rõ ràng là người thân của em, tại sao lại đối xử với em như thế?\"<br>Cô gái tốt bụng này vĩnh viễn sẽ không bao giờ hiểu được cái gì gọi là “lòng người nham hiểm”, đôi khi không phải do bản thân mình làm sai điều gì, mà là vì đã làm quá đúng khiến người khác cảm thấy họ như là một tên ngốc.<br><br>Làm quá tốt cũng sẽ bị người khác ganh ghét đố kị.<br><br>Giang Nghĩa vỗ nhẹ vào lưng Đinh Thu Huyền dỗ dành cô, không nói một lời.<br><br>Anh lấy điện thoại ra, bí mật gửi một tin nhắn cho Lâm Chí Cường: Từ giờ trở đi, theo dõi chặt chẽ mọi động thái của Đinh Trung, Đinh Phong Thành và Đinh Hoàng Liễu, nếu như có bất cứ vấn đề gì thì ngay lâp tức báo cáo cho tôi.<br><br>Vấn đề của gia tộc ngày càng trở nên nghiêm trọng, không thể nhắm mắt làm ngơ để những người đó làm xằng làm bậy nữa.<br><br>Trước kia bọn họ có khoa chân múa tay gây nên phiền phức gì cũng mặc kệ, nhưng sau sự việc ở Long Dương Viên lần này, Giang Nghĩa không thể ngồi yên được nữa.<br><br>Dám ra tay với Đinh Thu Huyền, cho dù là ai thì Giang Nghĩa cũng sẽ không bỏ qua!<br>Ngày hôm sau.<br><br>Đinh Thu Huyền vì đã mệt mỏi trong nhiều ngày nên ngủ say như chết.<br><br>Giang Nghĩa tắt nguồn điện thoại di động của Đinh Thu Huyền, không để bất cứ điều gì làm phiền giấc ngủ của cô.<br><br>Sau đó, anh mặc quần áo, lái chiếc Ferrari 458 rời khỏi nhà, chạy đến sân tập của đội.<br><br><br>Giang Nghĩa đã rời đi mấy ngày, cũng không biết tình hình phía bên đội xe thế nào.<br><br>Ngay khi Giang Nghĩa vừa tới sân tập, xe còn chưa kịp dừng lại, một nhóm người đã vội vàng chạy đến, dẫn đầu là quản lý của đội-Lâm Mộng Vân.<br><br>Nhìn thấy Giang Nghĩa bình an vô sự bước xuống xe, cô ta bước lên phía trước, kích động nói: \"Giang Nghĩa, anh vẫn còn sống, quá tốt rồi!\"<br>Giang Nghĩa khó hiểu gãi đầu, câu này là có ý gì?<br>Lâm Mộng Vân nói: \"Tối hôm đó sau khi anh đấu với những người của đội xe Lamborghini xong thì một mình về nhà, từ lúc đó đến giờ không thấy anh đến sân tập nữa, chúng tôi vô cùng lo lắng!\"<br>\"Nhất là khi tôi nhìn thấy trên đường anh về có vết tích của một cuộc ẩu đả, nghe nói một bên là Hồng Vụ Chiến Tuyến, điều đó khiến tôi càng lo sợ hơn.<br><br>\"<br>\"Giang Nghĩa, mấy ngày nay anh đi đâu vậy? Sao lại không nghe điện thoại chứ?\"<br>Nói đến đây, Giang Nghĩa mới nhớ đến chuyện cũ chưa được giải quyết trước đó.<br><br>Dương Tuấn Thiên-đội trưởng của đoàn xe, đã cố ý tìm người của Hồng Vụ Chiến Tuyến đến chặn đường đối phó anh, món nợ này nhất định phải thanh toán.<br><br>Có điều không cần phải gấp gáp làm gì.<br><br><br>Giang Nghĩa mỉm cười, cố ý nói: \"Tôi làm mất điện thoại, hai ngày nay phải đi giải quyết một số chuyện, dùng nhờ điện thoại của người khác, vậy nên mới không liên lạc được.<br><br>” <br>Đứng ở phía bên kia, trên mặt Dương Tuấn Thiên tràn đầy sự thất vọng.<br><br>Anh ta không liên lạc được với người của Hồng Vụ Chiến Tuyến, cứ tưởng rằng sau khi Hồng Vụ Chiến Tuyến giết Giang Nghĩa đã trốn đi vì sợ lớn chuyện.<br><br>Ai mà ngờ Hồng Vụ Chiến Tuyến không làm được việc!<br>Điều này khiến anh ta vô cùng bực mình.<br><br>Giang Nghĩa nhìn Dương Tuấn Thiên, cố ý cười hỏi: \"Đội trưởng Dương, sao thế, anh có vẻ rất không vui khi nhìn thấy tôi quay lại nhỉ?\".<br><br>"]