[" ","&nbsp;","CHƯƠNG 258","Đã bị người ta dùng tiền vả mặt rồi sao còn không biết xấu hổ mà tiếp tục ở lại nữa?","Giang Nghĩa nắm tay Đinh Thu Huyền về chỗ ngồi, Đinh Thu Huyền vẫn chưa hoàn hồn.","Tôn Tuấn Phong cố nặn ra một nụ cười, hỏi: “Được lắm cậu Giang, giàu có thật đấy, cậu làm sao kiếm được 900 tỷ vậy? Nói cho anh nghe đi.”","Giang Nghĩa cười khẽ: “Tôi không thể nói cho anh được.”","Khoé miệng Tôn Tuấn Phong giật giật, suýt thì tức đến mức xắn tay áo để đánh nhau.","Đinh Thu Huyền nói: “Giang Nghĩa, bỏ ra nhiều tiền để mua một sợi dây chuyền như vậy, nghĩ thế nào em cũng thấy không đáng.”","Giang Nghĩa mỉm cười: “Anh nói rồi, anh không mua dây chuyền mà là mua vật làm chứng. Vừa nãy em không nghe người dẫn chương trình nói à? Chủ nhân ban đầu của sợi dây chuyền này sống hơn 90 tuổi, sống đến già cùng vợ ông ấy, làm bạn với nhau cả đời.","Thu Huyền, đây cũng là điều anh hy vọng.”","Nếu 900 tỷ có thể mua được sống đến già cùng em, làm bạn với em cả đời thì anh cảm thấy chẳng những không đắt mà còn rất rẻ ấy chứ.”","Đinh Thu Huyền chu môi.","Dù biết rằng Giang Nghĩa đang cố nói lời ngọt ngào để làm cô vui, nhưng phụ nữ mà, không cưỡng lại nổi trước trang sức và lời nói ngọt ngào, những thứ này cùng ‘công kích, cho dù là Đinh Thu Huyền cũng không chịu nổi.","Cô cười tươi như hoa, xinh đẹp, tự nhiên mà vui vẻ.","Tôn Tuấn Phong ở đối diện ăn một bát lớn thức ăn cho chó, lửa giận trong lòng đã dâng lên tận hỏng, có thể bùng nổ bất cứ lúc nào.","“Mọi người ăn trước đi nhé, tôi ra ngoài gọi điện thông báo cho công ty đối tác về chuyện cuộc họp.”","“Được.” Đinh Thu Huyền còn chẳng thèm nhìn Tôn Tuấn Phong.","Tôn Tuấn Phong đứng dậy ra khỏi khách sạn, đi ra ngoài.","Anh ta lập tức lấy điện thoại di động ra gọi.","“Alo Tiểu Hắc, mọi việc thế nào rồi?” Tôn Tuấn Phong hỏi.","“Anh Tôn yên tâm, tôi đã làm theo những gì anh dặn rồi. Trong phòng khách sạn đã được lắp đặt camera xoay, được kết nối với TV quan sát. Đến lúc đó, anh làm chuyện đó với người đẹp trong phòng sẽ được quay và lưu lại, tiện cho anh sau này xem lại.","Tôn Tuấn Phong cười lớn, lại hỏi: “Đúng rồi, thuốc’ chuẩn bị thế nào rồi?”","“Anh yên tâm, tôi cũng đã chuẩn bị thuốc”","cho anh rồi. Tất cả đều là loại có tác dụng mạnh nhất, dược tính mạnh nhất. Uống một giọt là người sẽ nóng ngay, muốn dừng mà không được. Uống cả bát thì dù nhìn thấy heo nái cũng chơi. Anh chỉ cần cho người đẹp uống thuốc’, đảm bảo cô ấy sẽ cầu xin anh muốn cô ấy, muốn bỏ cũng không bỏ được!”","Trong đầu Tôn Tuấn Phong đã tưởng tượng ra dáng vẻ say mê của Đinh Thu Huyền, anh ta phấn khích cười trộm.","“Tốt, tốt lắm, Tiểu Hắc cậu làm tốt lắm. Khi nào xong chuyện này, tôi sẽ cho cậu một bao lì xì dày!”","“Cảm ơn anh Tôn”","“Được rồi, không nói nhiều nữa, tôi cúp máy trước đây.”","Tôn Tuấn Phong cúp máy, trong lòng rất Vui."]