[" ","CHƯƠNG 187","“Không có, nhưng mà nhìn dáng vẻ gấp gáp của ông ta, có lẽ không phải chuyện nhỏ.”","Giang Nghĩa nghĩ một lát: “Được, tôi biết rồi, bây giờ tôi đi qua đó. Nếu như ông ta đến trước, thì kêu ông ta đợi một lát.”","“OK, tuân lệnh.”","Giang Nghĩa lái một chiếc xe của công ty đi tới tòa nhà văn phòng của Tổng phụ trách.","Lúc đi qua quốc lộ chạy ngang qua sông, bỗng phát hiện có rất nhiều xe dừng bên đường, cả đám người đứng bên bờ sông không biết nhìn gì.","Trong đó có một ông lão tóc hoa râm ngồi xổm bên bờ sông gào khóc, nghe tiếng thì hình như là đang khóc kể cháu trai của mình bị nước cuốn đi rồi.","Giang Nghĩa dừng xe lại, đẩy cửa ra đi về phía đám người.","“Xảy ra chuyện gì vậy?” Giang Nghĩa dò hỏi.","Một bà thím nhiều chuyện nói: “Thì là ông cụ dắt cháu trai ra bờ sông chơi, cậu bé đó, một cơn sóng đánh vào, nó lại chạy hơi xa bờ, chớp mắt đã bị sóng cuốn đi.”","Nói như vậy thì chết nhiều hơn sống a.","Bà thím chỉ vào xa xa nói: “Cậu xem, cậu bé ở chỗ kia.”","Giang Nghĩa nhìn theo hướng ngón tay bà ta, liền thấy một câu bé đang dùng hai tay ôm chặt lấy miếng mút nổi trên mặt nước, lềnh bềnh theo từng cơn sóng.","Nếu không có miếng mút kia, vậy cậu bé kia có thể chết bất cứ lúc nào.","Cho dù có miếng mút, dựa vào sức của cậu bé cũng kiên trì không được bao lâu, có lẽ qua vài phút nữa cậu bé sẽ chịu không nổi, có lẽ là chờ không được cảnh sát tới.","Phải có người lập tức xuống nước cứu người.","Giang Nghĩa cởi nút áo, đi về phía bờ sông, vừa đi vừa chịu đựng từng cơn gió mạnh thổi vào mặt.","Gió to làm sóng cuộn dữ dội, từng đợt sóng lớn.","Trong tình huống này, chỉ dựa vào sức người gần như không thể nào cứu cậu bé lên bờ.","Ông cụ ngồi dưới đất gào khóc, cầu xin người qua đường cứu cháu ông ấy.","“Xin hãy thương xót, cứu lấy cháu tôi đi mà? Tôi xin mọi người.”","“Chỉ cần có thể cứu cháu tôi, tôi tình nguyện bỏ ra 3 tỷ để cảm ơn người đó.”","“Có ai có thể giúp tôi không?”","3 tỷ, đối với người bình thường mà nói là một con số rất mê người.","Đều nói có tiền có thể sai khiến ma quỷ.","Nhưng dù vậy, vẫn không có ai đi cứu đứa bé kia, bởi vì giữa tiền tài và mạng sống, tất cả mọi người đều chọn mạng sống.","Giỡn gì thế, sóng lớn như vậy, còn có gió thổi mạnh, thời tiết như vậy xuống nước, ai xuống đều phải chết.","Giờ chỉ có thể mong đội cứu hộ mau tới.","Lúc mọi người bàn tán, Giang Nghĩa vứt áo khoác vừa cởi sang một bên, chuẩn bị xuống nước.","Một người đàn ông cao gầy đứng bên cạnh ngăn anh lại: “Cậu làm gì à?”","“Cứu người.”","Cứu người?” Ông ta cười khẩy: “Muốn tiền không muốn mạng sao? Không thấy nước sông cuồn cuộn thế nào à?”","Giang Nghĩa thản nhiên nói: “Còn được.”"]