["<br>Những người bị chết cháy kia, cũng có thể có được một khoản tiền an ủi lớn.<br><br>Hành vi này được đánh giá rất tốt.<br><br>Trang nhất các mặt báo mỗi ngày đều là tin tức liên quan tới bộ phim này, “Thập Vạn Thiên Binh”, giải trí Ức Châu bá chiếm hai vị trí đầu của bảng hotsearch, không ai tranh được.<br><br>Cánh truyền thông không ngừng ca ngợi giải trí Ức Châu, gọi bọn họ là đế quốc giải trí vĩ đại nhất.<br><br>Tuy cường điệu quá, nhưng cũng thể hiện sự ủng hộ và yêu thích của người dân đối với giải trí Ức Châu.<br><br>Danh tiếng của giải trí Ức Châu vô cùng vang dội, đạt tới đỉnh phong.<br><br>Khu Giang Nam trước giờ chưa từng xuất hiện chuyện như này, tiếp tục như vậy, chỉ sợ giải trí Ức Châu có thể bá chiếm 90% tài nguyên trở lên, về sau phần lớn số tiền đều bị bọn họ kiếm.<br> <br><br>Càng như vậy, Trình Đan Đình càng lo lắng.<br><br>Bởi vì cô ta biết xí nghiệp Thiên Đỉnh ở đằng sau giở trò, muốn giết chết giải trí Ức Châu.<br><br>Vấn đề là, hơn một tuần rồi, đối phương dường như không có một chút động tĩnh gì cả.<br><br>Trình Đan Đình cả ngày để ý tiền bán vé, lại ngại ngùng phát hiện, các rạp phim căn bản không hề động tay đối với tiền bán vé, tất cả phân chia doanh thu tiền bán vé đều rất quy củ.<br><br>Căn bản không giống như có vấn đề.<br><br>Trình Đan Đình suy nghĩ rất nhiều mà không thể hiểu được, lẽ nào xí nghiệp Thiên Đỉnh buông tay rồi? Hoặc, Triệu Đỉnh khai man tình hình?<br>Hai khả năng đều có.<br><br>Trạng thái tốt đẹp như vậy lại duy trì thêm ba ngày, cho tới ngày thứ 10 công chiếu bộ phim, răng nanh của kẻ địch mới chính thức lộ ra.<br><br>Rạp chiếu phim Phương Chẩm.<br><br>Chủ tịch Phương Khánh Dương mở một cuộc họp báo với danh thế rất lớn, về cơ bản khu Giang Nam có truyền thông lớn nào đều tới đủ.<br><br>Liên quan tới buổi họp báo này, trước khi Phương Khánh Dương mở không tiết lộ quá nhiều, ông ta chỉ nói: muốn công bố một chuyến lớn với công chúng và truyền thông.<br><br>Chuyện lớn gì?<br>Không ai đoán được, nhưng ‘chuyện lớn’ trong lời của loại nhân vật lớn này, vậy nhất định không nhỏ được, chắc chắn sẽ là tin tức lớn.<br><br><br>Cho nên, cho dù không ai biết rốt cuộc có chuyện gì, nhưng các cánh truyền thông vẫn tới đủ.<br><br>Trên bàn họp dài, Phương Khánh Dương dẫn một đám lãnh đạo cấp cao trong công ty ngồi ngay ngắn chỉnh tề, trên gương mặt mỗi người đều rất rầu rĩ, dường như muốn tuyên bố chuyện gì đó rất tồi tệ.<br><br>Sau khi yên lặng một lúc lâu, buổi họp báo chính thức bắt đầu.<br><br>Phương Khánh Dương không nói gì cả, đầu tiên là đứng dậy cúi người trước tất cả phóng viên, các lãnh đạo cấp cao khác cũng làm theo cách làm của tổng giám đốc, tất cả đứng dậy cúi người.<br><br>Mọi người đều biểu hiện rất chân thành.<br><br>Cái gì cũng không nói, cúi người xin lỗi trước? Đây là làm cái trò gì vậy?<br>Tất cả cánh truyền thông đều đơ rồi.<br><br>Đơ thì đơ, đây chắc chắn là tin tức lớn rồi.<br><br>Các phóng viên lũ lượt chụp ảnh, quay lại hình ảnh ở hiện trường, chỉ lời xin lỗi trước khi bắt đầu thì đủ thu hút lưu lượng rồi.<br><br><br>Sau khi cúi người xin lỗi ba phút, Phương Khánh Dương dẫn mọi người ngồi xuống.<br><br>Sau đó, anh cầm mic để lại miệng, cất giọng trầm ngập đầy nghẹn ngào nói: “Các bạn truyền thông thân mến, Phương Khánh Dương tôi hôm nay gọi mọi người tới, là để tuyên bố một chuyện.<br><br>”<br>“Tôi biết, sau khi chuyện này được tuyên bố, tôi sẽ rơi vào vòng xoáy dư luận.<br><br>Bị chèn ép, bị bài xích, bị nhằm vào, nhưng nếu không nói chuyện này, lương tâm của tôi lại không được yên!”<br>“Có một số người giả danh lừa bịp, lừa tiền của người khác, tôi thật sự không nhìn nổi nữa, hành vi ác ôn như này, buộc phải phơi bày!”<br>Ông ta nhìn hội trường.<br><br>Ở trong sự nín thở của mọi người, Phương Khánh Dương nói ra một chuyện khiến tất cả mọi người đều chấn động: “Giải trí Ức Châu – công ty từ thiện mà mọi người công nhận, thật ra là một công ty lừa đảo từ đầu tới cuối!”<br>“Bọn họ bẩn thỉu, hạ lưu, khai man tiền bán vé, khiến người ta kinh tởm!”.<br><br>"]