[" ","CHƯƠNG 95","Chỉ có Đinh Nhị Tiến mặt vẫn chằng chịt mây mù, lạnh lùng nói: “Được rồi, Giang Nghĩa, cậu thật có tài cán. Tôi kêu cậu cố gắng tìm công việc, kết quả cậu lại ra ngoài lăn lộn với đám lưu manh Long đầu trọc, còn xưng huynh gọi đệ, cậu thật sự là bôi nhọ nhà họ Đinh chúng tôi!”","Tô Cầm cau mày: “Ông nó, bất kể nói thế nào, lần này cũng nhờ Long đầu trọc mới có thể giải trừ nguy hiểm, đừng lại trách Giang Nghĩa nữa.”","“Giải trừ nguy hiểm sao? Ha ha!” Đinh Nhị Tiến mắng: “Chuyện quái này vốn không liên quan tới nhà họ Đinh chúng ta! Nếu không phải do tên sao chổi Giang Nghĩa này, nhà họ Đinh chúng ta sẽ bị chặn cửa sao?”","“Huống hồ, các người cho rằng đuổi Hổ bệnh đi là xong rồi sao? Nói cho các người biết, nghĩ nhiều rồi đấy!”","“Không trả sạch món nợ hai ngàn bảy trăm tỷ thì xí nghiệp Thiên Đỉnh còn chơi trò với các người, đợi rồi mà xem, chuyện phiền phức còn nhiều lắm.”","Lời của Đinh Nhị Tiến mặc dù khó nghe, nhưng lại có vài phần đạo lý.","Mặt Đinh Thu Huyền và Tô Cầm cũng có phần khó coi.","Tránh được một kiếp của Hổ bệnh, không biết kiếp tiếp theo đây sẽ đến vào lúc nào, suy cho cùng đều là họa do món nợ hai ngàn bảy trăm tỷ đó gây ra.","Mà món nợ đó thực ra vốn không nên liên quan tới nhà họ Đinh.","Chẳng trách Đinh Nhị Tiến hận anh.","“Tôi không ở nổi trong cái nhà này nữa, tôi đến công ty đây.” Ông ta tức đến mức phất tay bỏ đi rồi.","Đối mặt với cảnh tượng rắc rối này, Giang Nghĩa cười khổ lắc đầu.","Anh ngẩng đầu nhìn bầu trời, thì thào tự nói: “Món nợ hai ngàn bảy trăm tỷ quả thực rất khó giải quyết, xem ra, đành ‘mời’ nó ra rồi.”","Số 188 đường lớn Mộc Thịnh, ngân hàng Thụy Sĩ chi nhánh Giang Nam.","Giang Nghĩa bước vào ngân hàng, đi thẳng về phía lối của khách VIP.","“Xin chào quý khách, xin hỏi anh…”","Nhân viên nghiệp vụ mỉm cười tiếp đón, thông thường người có thể đến lối VIP ngân hàng Thụy Sĩ đều không giàu mà quý, cho nên đám nhân viên nghiệp vụ bọn họ phải tươi cười nghênh đón, không dám có chút lười biếng.","Lúc nhìn thấy trên người Giang Nghĩa là quần áo rẻ tiền, vệ sĩ, trợ lý đi cùng đều không có, sắc mặt lập tức xụ xuống.","“Ngại quá, nơi này là lối đi VIP, không phải người như anh nên đến.”","“Nếu anh muốn xử lý nghiệp vụ, thì đến quầy bên cạnh xử lý.”","Vì thường có người không cẩn thận đi nhầm lối, rõ ràng là hội viên bình thường, lại đi lối VIP, cho nên nhân viên nghiệp vụ thường phải phân biệt người này là khách VIP thật, hay chỉ là đi lầm đường.","Rõ ràng, trong mắt nhân viên nghiệp vụ, Giang Nghĩa chính là loại đi nhầm đường.","Vì người thường đến lối VIP đều ăn mặc cực kỳ tinh tế, quần áo đắt tiền, hơn nữa trên cơ bản đều có trợ lý đi cùng, có người còn dẫn theo vệ sĩ.","Người ăn mặc đồ lề đường như Giang Nghĩa, vừa nhìn chính là đi nhầm đường.","Giang Nghĩa dừng bước, nhàn nhạt nói: “Tôi muốn gặp giám đốc nghiệp vụ của ngân hàng các anh – Viên Chấn.”"]