[" ","CHƯƠNG 236","“Khụ khụ, tôi cũng đi, tôi nhớ cô gái cầm đĩa giúp Đao Thần, cái cô Nữu Nữu , dáng người đó còn ngon hơn cả đồ ăn Đao Thần làm.”","“Đi thôi đi thôi, tất cả mọi người qua Gấu Mèo.”","“Rút quân!”","Từng bình luận chạy qua khiến da đầu Từ Dương Thúc tê dại.","Ông ta sợ nhất là người xem sẽ bị Đao Thần mang đi, kết quả sợ cái gì cái đó tới, tiết mục bên mình đã thất bại thì chớ, nếu người xem cũng bị “cướp mất”, vậy coi như thiệt hại lớn.","Từ Dương Thúc gào thét với đám cấp dưới: “Cài đặt hết mấy từ “Gấu Mèo”, “Đao Thần” và viết tắt tương đương thành từ nhạy cảm hết đi, không cho đứa nào bình luận cả! Nhanh lên!!!”","Lũ quét kéo đến bất ngờ, không phải thứ con người có thể ngăn cản.","Dù cho Từ Dương Thúc có dùng cách gì cũng không thể nào ngăn lượt người xem giảm xuống, phần lớn người xem đã chạy qua Gấu Mèo xem livestream của Đao Thần.","Điều đáng sợ hơn cả là Trình Đan Đình quá hiểu đàn ông.","Cô không chỉ xếp livestream của Đao Thần sau 8 giờ tối, mà còn sắp xếp một số streamer nữ xinh đẹp live trước 8 giờ một chút, các streamer trò chơi cũng đều được sắp sẵn.","Kể từ đó, những người xem hướng về phía Đao Thần mệt mỏi, lúc chuyển ra ngoài, lập tức “lọt hố” của những streamer nữ xinh đẹp hoặc một vài streamer khác.","Lợi dụng danh tiếng mà Đao Thần kéo đến đây, cũng không phải kéo xong bỏ đó, mà là đường đường chính chính giữ lại!","Chiêu này quá sức tàn nhẫn.","Xuyên suốt một tuần, bằng danh tiếng vang dội của Đao Thần, Gấu Mèo nhanh chóng quật khởi, thu hút rất nhiều người xem đến với nền tảng.","Hơn nữa, Trình Đan Đình vận hành hợp lý, lợi dụng danh tiếng mà Đao Thần kéo đến đây, thành công tạo ra một đám streamer nữ xinh đẹp, streamer game nổi tiếng.","Nhất thời, mọc lên như nấm.","Từ một nền tảng livestream sắp đi đời nhà ma, Livestream Gấu Mèo nhảy vọt lên thành công ty lớn.","Các nền tảng livestream nổi tiếng khác cũng không ngừng đổ về phía Gấu Mèo.","Thảm nhất lúc này là Đấu Sa, bởi vì không lo thao tác, cộng thêm danh tiếng vụn vỡ, dẫn đến lượng người xem giảm đáng kể, từ nền tảng livestream nổi tiếng nhất rớt xuống hạng thứ chín trong giới, nếu cứ tiếp tục như vậy thì sẽ out khỏi top 10!","Nhìn lại số tiền khổng lồ đã bỏ ra để mời về mười vị đầu bếp siêu đẳng, tất cả đã đổ sông đổ bể, cái nịt cũng chẳng còn.","Từ Dương Thúc khóc không ra nước mắt.","Không thở nổi, ông ta lái xe đến trụ sở chính của Giải trí Bách khoa, chửi ầm trước cửa tòa nhà công ty: “Bách Niên, tên khốn nạn nhà ngươi, lăn xuống đây cho ông!”","Chẳng bao lâu, Bách Niên đã dẫn người đi ra.","Một tay kẹp thuốc lá, một tay đút trong túi quần, Bách Niên nở một nụ cười giả dối với Từ Dương Thúc, nói: “Ơ, đây không phải ông chủ Từ đó à? Sao hôm nay lại có nhã hứng chạy đến chỗ tôi thế này?”"]