["<br>Đám phú hào đứng phía sau kia, ai nấy đều quay sang nhìn Giang Nghĩa bằng ánh mắt khinh bỉ, chờ khoảnh khắc anh bị xấu mặt.<br><br>Giang Nghĩa còn chưa mở lời, Tân Uẩn đã thấy mất hứng trước.<br><br>Họ vui vẻ vội vàng tới tham gia vũ hội, kết quả lại bị ban tổ chức chặn trước cửa, thế này là thế nào?<br>Mặt cô ta lạnh đi, nói:”Rõ ràng là mấy người gửi thiệp mời chúng tôi tới đây tham gia vũ hội, giờ lại nói thiệp mời của chúng tôi là do ăn trộm mà có, có ai làm ăn như mấy người không? Cùng lắm thì, chúng tôi không tham gia nữa!”<br>“Không tham gia? Ha ha.<br><br>”<br>Nhân viên tiếp tân vỗ tay mấy cái, tức khắc, bảy tám tên bảo vệ xông tới.<br><br>“Hai vị tưởng nơi này là nơi nào? Đây là Thủy Vân Thiên! Không phải các người muốn tới là tới, muốn đi là đi.<br><br>”<br> <br>“Hôm nay nếu hai người không giải thích rõ ràng, vậy đừng hòng rời khỏi đây.<br><br>”<br>Giang Nghĩa cau mày, ban tổ chức bên này cũng quá kiêu ngạo rồi đó.<br><br>Anh hỏi anh ta:”Vậy anh bảo bọn tôi phải làm thế nào thì anh mới bằng lòng tin rằng thiệp này là của tôi, chứ không phải đồ trộm được?”<br>Nhân viên tiếp tân nở nụ cười.<br><br>“Được rồi, đến lúc nào rồi mà anh còn giả vờ với tôi nữa?”<br>“Thấy thú vị lắm hay sao?”<br>“Mau thành thật khai báo anh trộm được từ chỗ nào, có lẽ tôi sẽ mở một mắt nhắm một mắt, để lại cho anh một con đường sống.<br><br>”<br>“Nhưng nếu anh cứ tiếp tục giữ thái độ này, ha ha, vậy thì ngại quá, hôm nay Thủy Vân Thiên chúng tôi, thề sẽ bắt anh phải trả cái giá thật đắt!”<br>Giang Nghĩa im lặng không nói gì.<br><br>Đối phương đã tin chắc thiệp mời của mình là đồ trộm được, hơn nữa còn không chịu nhượng bộ, vầy thật đúng là quá không nói nhân tình rồi.<br><br>Còn nữa, thiệp mời là do mấy người gửi đi, người tới dự có phải là do mấy người mời tới hay không, chẳng lẽ mấy người lại không biết? Còn bắt người ta phải chứng minh, đúng là trò nực cười lớn nhất thế giới mà.<br><br>Giang Nghĩa thở dài một hơi, cầm tay Tân Uẩn, cứ tiếp tục giằng co như vậy nữa cũng chẳng có ý nghĩa gì.<br><br>Rời khỏi đây cho rồi.<br><br>Anh vừa định xoay người rời đi, nhân viên tiếp tân lập tức phất tay, bảy tám tên bảo vệ xông lên hết.<br><br><br>Đương nhiên, trong mắt Giang Nghĩa mấy tên nhân viên an ninh này không đáng để nhắc tới.<br><br>Nếu Giang Nghĩa muốn đi, căn bản không một ai có thể ngăn cản.<br><br>Ngay lúc bầu không khí khẩn trương đến cực điểm, một người đàn ông mặc tây trang đeo cà-vạt đột ngột sải chân tiến lại gần.<br><br>“Dừng tay.<br><br>”<br>Sau khi nhân viên tiếp tân nhìn thấy người đàn ông kia, thái độ hệt như chuột thấy mèo vậy, sợ tới mức ba chân bốn cẳng chạy tới, đứng cũng không dám đứng thẳng mà phải khom người hỏi: “Cậu chủ, cậu tới rồi à?”<br>Người đàn ông kia không kiềm được mà mắng anh ta: “Nếu tôi mà không tới, chắc cậu đã đắc tội với vị khách quý đáng kính của tôi rồi!”<br>“Khách quý ư?”<br>Nhân viên tiếp tân sửng sờ, hôm nay anh ta đối xử với ai cũng đều khách khí hết mà, sao có thể đắc tội người khác được?<br>Trừ khi…<br>Nhân viên tiếp tân liếc mắt nhìn về phía Giang Nghĩa, không dám tin hỏi lại: “Cậu chủ, ý của cậu là, anh ta chính là ngài Giang Nghĩa mà cậu mời đến ư?”<br>“Câu hỏi này đúng là nhảm nhí?”<br>Nghe thấy câu trả lời khẳng định của người đàn ông nọ, nhân viên tiếp tân sợ đến mặt mày trắng bệch.<br><br><br>Anh ta tuyệt đối không ngờ rằng, một nhân vật máu mặt như Giang Nghĩa, thế mà lại ăn mặc giản dị tới vậy.<br><br>Nếu ở nhà thì thôi, nhưng tới tham dự vũ hội lớn thế này mà còn ăn mặc y như người dưới quê, thật đúng là khiến con người ta mở rộng tầm mắt, đừng trách sao nhân viên tiếp tân lại nghi ngờ anh.<br><br>Nhân viên tiếp tân vội vàng chạy tới, khom lưng cúi đầu với Giang Nghĩa: “Ngài Giang, thật sự rất xin lỗi, là do tôi không nhận ra ngài.<br><br>Là tôi bị mù, là tôi mắt chó xem thường người khác, có mắt mà không thấy núi Thái Sơn, ếch ngồi đáy giếng, tôi…”<br>Giang Nghĩa phủi tay, ra hiệu cho anh ta đừng nói nữa.<br><br>Cừ thật, trình độ văn học của tên này thật sự không tệ chút nào, có thể một hơi nói ra nhiều từ như vậy.<br><br>\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007.<br><br>"]