[" ","CHƯƠNG 47","Giang Nghĩa uống một ngụm rồi đặt cốc xuống, nói chuyện vô cùng nghiêm túc: “Chú Trình, với khả năng của chú mà lại chỉ ở đây mở quán ăn, đúng là lãng phí tài năng.”","Trình Hải cười: “Tôi đã có tuổi rồi, không muốn lăn lộn trên thương trường nữa, mệt lắm.”","“Nhưng Khoa học kỹ thuật Tẩm Mộng không có chú thì không được.”","Trình Hải thở dài một hơi: “Bây giờ Khoa học kỹ thuật Tẩm Mộng là của Hà Diệc Nho, tôi đã bị đuổi việc rồi, làm gì có gì mà không có không được chứ?”","Giang Nghĩa nói nghiêm túc: “Hôm nay tôi đến tìm chú chính là để nói về chuyện này. Tôi định lấy lại Khoa học kỹ thuật Tẩm Mộng rồi làm lại từ đầu, nhưng trong chuyện quản lý công ty tôi chỉ là kẻ ngoại đạo, tôi cần người giúp đỡ. Chú Trình, chú là nhân tài trong chuyện này, cũng là người mà tôi rất tin tưởng, tôi thật sự mong chú có thể quay về giúp tôi.”","Trình Hải xua tay: “Tôi già rồi, không muốn làm nữa, hơn nữa làm sao có thể lấy lại Khoa học kỹ thuật Tẩm Mộng? Đó là khoản thế chấp cho món nợ 3600 tỷ. Cho dù lùi một vạn bước, dù là Hà Diệc Nho và xí nghiệp Thiên Đỉnh không cần nó nữa, cho dù có bán đi thì cũng nhất định không bán cho cậu. Mối thù oán giữa cậu và Hà Diệc Nho lớn như vậy.”","Giang Nghĩa nhai một hạt lạc.","“Chú yên tâm, tôi đương nhiên có cách của tôi.”","“Khoa học kỹ thuật Tẩm Mộng là do chính tay ba tôi sáng lập nên, đó là tâm huyết của ông ấy, em trai tôi cũng dành hết sức lực, tình cảm cho nó. Nó là của nhà họ Giang chúng tôi, tôi quyết không cho phép Khoa học kỹ thuật Tẩm Mộng bị người khác chiếm mất.”","“Tôi cũng nói luôn, trong vòng một tháng nữa, tôi sẽ lấy lại được Khoa học kỹ thuật Tẩm Mộng.”","Trình Hải nhìn ánh mắt của Giang Nghĩa, ông ta biết là anh không nói đùa.","“Cậu cả, cậu thay đổi rồi, cậu càng có sức hút và có chí hơn.”","“Như vậy thì rất tốt.”","Trình Hải uống một ngụm rượu: “Vậy thì tôi cũng đồng ý với cậu, chỉ cần cậu lấy lại được Khoa học kỹ thuật Tẩm Mộng thì bất cứ lúc nào ông già tôi cũng sẽ ra giúp cậu.”","“Chú Trình, có câu này của chú là tôi yên tâm rồi.”","Hai người cùng rót đầy ly, chạm cốc và uống với nhau.","Đúng lúc đó, một người phụ nữ trang điểm lòe loẹt, õng ẹo đi tới: “Ông Trình, ông lại đây.”","Trình Hải vừa nhìn thấy người này, nhanh chóng đứng dậy đi tới.","“Chị Hoa, có chuyện gì vậy?”","Người tên “chị Hoa” này chỉ mới hơn ba mươi tuổi, dựa theo tuổi tác không thể khiến Trình Hải gọi một tiếng “chị”, nhưng tất cả mọi người xung quanh khu vực này đều gọi cô ta như vậy, vậy nên Trình Hải cũng tôn trọng gọi một tiếng chị Hoa.","Chị Hoa mặc dù đã hơi có tuổi một chút nhưng thân hình vẫn rất đẹp, gầy chỗ cần gầy, béo chỗ cần béo, là kiểu thân hình tuyệt đẹp mà đàn ông vừa nhìn đã muốn chảy nước miếng.","Thêm vào đó, cô rất biết cách chăm sóc da, mặc dù đã hơn ba mươi tuổi nhưng nhìn trẻ không khác gì mấy cô gái hơn 20.","Chị Hoa tiện tay cầm một chiếc ghế con rồi ngồi xuống, lấy ra một tờ hóa đơn vừa lật vừa nói: “Tiền bảo kê tháng này hình như ông vẫn chưa trả đúng không?”","Trình Hải phải cố cười: “Cửa hàng của tôi mới khai trương, đã nói rõ là từ tháng sau mới bắt đầu tính tiền mà.”","Chị Hoa chau mày: “Tháng sau? Ha ha, vậy cái quán này của ông cũng để tới tháng sau rồi khai trương cũng được, bây giờ ông đóng cửa quán đi.”","“Chị Hoa đừng làm vậy, có gì chúng ta nói chuyện đàng hoàng với nhau, cần gì quan tâm đến cửa hàng của tôi thế nào. Không phải chỉ có chút tiền bảo kê sao. Tôi sẽ trả, chị cần bao nhiêu?”"]