["Giọng nói của luật sư Mạnh như được ngâm trong vang đỏ vừa êm vừa dịu, trên người anh có mùi thơm nhẹ mà Trần Ngộ chưa từng ngửi qua. Khoảng cách giữa bọn họ gần đến nỗi Trần Ngộ không khỏi muốn hít sâu hơn một chút.<br><br>Mạnh Đình Xuyên lùi xa ra: “Có mùi rượu à?”<br><br>Trần Ngộ lắc đầu: “Anh sử dụng nước hoa hả?”<br><br>“Ừ.”<br><br>Trần Ngộ lại cúi xuống ngửi kĩ: “Mới mua ạ?”<br><br>Hơi thở của anh xuyên qua quần áo phả vào lồng ngực Mạnh Đình Xuyên. Ban đầu luật sư Mạnh nói phải, hai giây sau lại phủ nhận: “Chai mới anh chưa khui, này là mùi hôm kia em khen đấy.”<br><br>Trần Ngộ nghĩ thầm có lẽ nước hoa của luật sư Mạnh thì mùi gì anh cũng thích.<br><br>Tuy nhiên, mùi này thực sự khác với mùi của ngày hôm kia, Mạnh Đình Xuyên giải thích: “Hôm đó em ngửi vào buổi sáng, mà mấy tầng hương của nước hoa thì mùi khác nhau lắm.”<br><br>Trần Ngộ đáp lại, còn cách anh rất gần, Mạnh Đình Xuyên thấy anh không có ý xuống xe nên nhéo nhẹ vành tai anh, hỏi: “Hôn nữa hả?”<br><br>Trần Ngộ không nói, Mạnh Đình Xuyên mỉm cười rồi hôn nhẹ lên trán anh, lúc này Trần Ngộ mới nhắm mắt lại, Mạnh Đình Xuyên lại hôn lên mí mắt anh rồi thấp giọng hỏi: “Có muốn ôm không?”<br><br>Trần Ngộ nhớ trước buổi tối hôm nay bọn họ chỉ nắm tay nhau, bây giờ lại hôn rồi ôm thì tiến độ cũng nhanh thật. Ông chủ Trần không từ chối mà nhích về phía luật sư Mạnh, vòng tay qua eo anh, tìm một góc nghiêng thoải mái rồi vùi mình vào vòng tay anh.<br><br>Mạnh Đình Xuyên nhìn người trong lòng thì mới phát hiện Trần Ngộ thực ra cũng say.<br><br>Vì vậy, bọn họ không đun trà giải rượu nữa. Thay vào đó, luật sư Mạnh hâm nóng hai cốc sữa và cho hết chút mật ong còn sót lại trong nhà cho Trần Ngộ.<br><br>Dù Trần Ngộ khá dễ ăn và không đặc biệt thích hương vị nào thì anh cũng không thích những thứ nhạt nhẽo.<br><br>Không biết là tác dụng của mật ong và sữa giúp dễ ngủ hay là tác dụng của rượu mà Trần Ngộ ngủ rất nhanh, vừa chạm vào ga giường sau khi tắm rửa xong là anh đã ngủ thiếp đi.<br><br>Hôm nay anh ngủ rất ngon, đồng hồ sinh học đánh thức anh lúc bảy giờ sáng nhưng anh lại lười và không muốn đến quán. Vì vậy, anh nhắn tin trong nhóm nhân viên quán cà phê rồi ngủ tiếp.<br><br>Lần mở mắt tiếp theo của anh là gần mười giờ, Trần Ngộ nằm nhắm mắt một lúc rồi tự hỏi luật sư Mạnh chưa dậy hay anh ta không thèm đánh thức anh.<br> <br><br>Anh nhìn điện thoại, không có tin nhắn nào của Mạnh Đình Xuyên nhưng trong nhóm gia đình có một tin nhắn mới, bà Hoàng hỏi hai người có thể ghé ăn cơm hay không.<br><br>Lâm Thư Duyệt gửi một tin nhắn thoại, nhấp vào thì giọng nói Vân Vân vang lên: “Cậu ơiii, Vân Vân nhớ cậu quá à!”<br><br>Phía sau còn tiếng cười của giáo sư Lâm, hẳn là bọn họ đều đến nhà rồi.<br><br>Trần Ngộ mỉm cười nhìn Mạnh Đình Xuyên trả lời: Chờ A Ngộ dậy rồi con hỏi xem sao.<br><br>Trần Ngộ nhìn đồng hồ mà hơi ngại, bạn nhỏ đã dậy và ra ngoài rồi nhưng anh vẫn còn nằm trên giường, điều này giống như ngủ nướng mà bị người ta bắt được. Anh gửi tin nhắn riêng cho Mạnh Đình Xuyên: Đi ăn trưa không anh? Có bị trễ quá không?<br><br>Mạnh Đình Xuyên gửi lại một tin nhắn thoại: “Em dậy chưa?”<br><br>Có tiếng Alipay gần đó, Trần Ngộ hỏi: “Anh đang đi ra ngoài hả?”<br><br>“Ừ, anh có việc phải xử lí.” Anh không nói cụ thể việc gì mà hỏi Trần Ngộ: “Em muốn đi không? Muốn thì em dậy rồi phản hồi tin nhắn đi, anh mua ít trái cây rồi quay lại đón em.”<br><br>“Dạ.”<br><br>Đây là lần đầu tiên Trần Ngộ gặp anh rể của Mạnh Đình Xuyên. Anh ta cũng là một giáo viên và đang công tác tại trường cấp ba. Anh đeo một cặp kính gọng đen và có khí chất riêng của một giáo viên chủ nhiệm.<br><br>Khi bọnhọ đến, anh còn đang răn dạy bạn nhỏ: “Chơi với hamster xong thì phải rửa tay, không được bốc vào đồ ăn.”<br><br>Trần Ngộ ngơ ngác đứng ở cửa, Mạnh Đình Xuyên cúi xuống mở tủ giày hỏi anh: “Sao vậy?”<br><br>Trần Ngộ lắc đầu, giáo sư Lâm nói: “Đình Xuyên, Tiểu Ngộ, mẹ mua cho hai đứa dép mới đó, đi đôi mới đi.”<br><br>Họ thay giày và đi vào nhà. Vân Vân đang nằm nhoài và ngắm nhìn lồng hamster trong suốt, nhìn một hồi sau cô bé lại chuyển mục tiêu, đầu tiên là gọi cậu Mạnh Đình Xuyên, sau đó gọi cậu Trần Ngộ mà không cần ai chỉ dạy.<br><br>Trần Ngộ tưởng người nhà đã dạy trước cho cô bé nhưng bà Hoàng lại hỏi: “Sao Vân Vân biết phải gọi ‘cậu’ thế?”<br><br>Vân Vân nói: “Vì cậu đẹp đó.”<br> <br><br>Trần Ngộ nhớ ngoài Mạnh Đình Xuyên, cô bé hình như còn có một ông chú họ Lâm cũng rất đẹp trai. Suy nghĩ của trẻ em rất đơn giản, nếu gọi hai người đẹp trai là ‘chú’ với ‘cậu’ thì những người đẹp trai khác cũng có thể gọi như vậy.<br><br>Sau khi được khen ngợi, Trần Ngộ đáp lại bằng cách gắp cho bé một miếng thịt bò trong đĩa.<br><br>Vân Vân lập tức bám anh như sam, tuy ngồi bên lồng hamster nhưng sự chú ý của cô lại dồn vào Trần Ngộ, thỉnh thoảng cô bé lại nhìn anh, một lúc sau cô bé lại ngồi xuống chiếc ghế nhỏ dưới chân anh.<br><br>Hai người phụ nữ trong gia đình có vẻ như có tài nấu nướng như nhau nên anh rể và giáo sư Lâm phải bận rộn trong bếp. Mạnh Đình Xuyên và bà Hoàng đang thảo luận về một vụ kiện, khi nói đến sức ảnh hưởng của quan điểm công chúng đến vụ án, một người là luật sư, người kia từng là thẩm phán nên quan điểm không giống nhau, bọn họ nói được một lúc thì bắt đầu tranh cãi nhưng vẻ mặt ai nấy cũng đều bình tĩnh.<br><br>Lúc đầu Trần Ngộ còn nghe, nhưng dần dần anh cảm thấy chóng hết cả mặt, Lâm Thư Duyệt lập tức giải cứu anh: “Trần Ngộ, xem tivi nào.”<br><br>Trần Ngộ nhìn luật sư Mạnh quyết định đi làm chuyện bình thường này.<br><br>Lâm Thư Duyệt và Trần Ngộ mở TV và trò chuyện, Vân Vân lấy một cuốn sách tranh từ dưới bàn cà phê và thỉnh thoảng hỏi mẹ mấy câu. Cô bé này hẳn là người rất dễ làm thân với người khác, cứ xen mấy câu kể chuyện khi mẹ với cậu đang nói, cuối cùng lại thành cô với Trần Ngộ trò chuyện.<br><br>Cô nhỏ hỏi Trần Ngộ có bạn gái chưa.<br><br>Mấy năm nay Trần Ngộ sống một mình, ba mươi tuổi cũng không bị thúc giục kết hôn, bây giờ đã kết hôn thì chẳng lẽ lại bị cô cháu gái nhỏ của bạn đời hỏi ‘bao giờ lấy vợ’ sao?<br><br>Đương nhiên là không có rồi, anh lắc đầu và cố tìm cách giải thích mối quan hệ của mình với Mạnh Đình Xuyên, nhưng anh lại không biết nói gì. Cô nhỏ lắp bắp: “Vậy con làm bạn gái của cậu được không ạ?”<br><br>Trần Ngộ:?<br><br>Hai người đang nói chuyện kiện cáo bên kia nhánh chóng chú ý tới đề tài này, Mạnh Đình Xuyên nói: “Người ta chỉ yêu cậu thôi.”<br><br>Mạnh Đình Xuyên gần như lúc nào cũng chiều chuộng Vân Vân nên đây là lần đầu tiên cô bé bị cậu mình chọc tức. Cô nhìn Trần Ngộ, ấp úng nói: “Vậy thì kết hôn cũng được…”<br><br>Mạnh Đình Xuyên nói: “Bọn cậu cũng kết hôn luôn rồi.”<br><br>Vân Vân nghi ngờ nhìn anh, rồi nhìn Trần Ngộ, rồi nhìn anh: “Vậy ai sẽ là cô dâu?”<br><br><br>“Không có cô dâu.”<br><br>Vân Vân bình tĩnh thảo luận với luật sư Mạnh: “Vậy cậu là chú rể, con là cô dâu được không ạ?”<br><br>Trần Ngộ không biết trong đầu cô gái nhỏ còn có bao nhiêu ý tưởng hay ho, Mạnh Đình Xuyên không ngờ cô nhỏ lại hỏi mình nên hỏi ngược lại: “Game con chơi cho cưới nhiều người à?”<br><br>Cô bé nghiêm túc gật đầu: “Dạ đúng rồi. Con có ba bạn trai, hai chồng đấy.”<br><br>Trần Ngộ không nhịn được mà bật cười thành tiếng, cô bé này vừa thông minh, vừa hoạt bát, lại còn dễ thương nên chắc chắn sẽ được bạn bè yêu mến. Mạnh Đình Xuyên cũng cười nhưng vẫn nói: “Không được phép làm vậy đâu, đây là song hôn đó.”<br><br>Vốn từ vựng của cô nhỏ không có từ ‘song hôn’ nhưng có ‘ly hôn’, cô không biết mình có thể kết hôn với hai người hay không nhưng cô biết có thể kết hôn thêm lần nữa. Cô nhỏ nằm trên đùi Trần Ngộ, mở to mắt nhìn anh với vẻ dịu dàng: “Ly hôn được không cậu ơi? Con làm cô dâu của cậu nha.”<br><br>Giáo sư Lâm bê bát đĩa đi ra vừa lúc nghe thấy câu này thì cười và hỏi: “Vân Vân nhà mình thì làm cô dâu của ai đây? Lại đây ăn cơm nào.”<br><br>Mạnh Đình Xuyên đứng dậy, một tay bông cô bé lên ghế rồi lấy khăn lau tay cho cô, nhỏ giọng nói: “Trần Ngộ là mợ của con đó. Cậu với em ấy giống như cha mẹ của con nên con không thể ‘cua’ người ta được, hiểu không nào?”<br><br>Khi nghe thấy từ ‘mợ’, cô cũng nói nhỏ: “Vậy là vợ của cậu đó ạ?”<br><br>Câu hỏi này cũng khá giống với câu hỏi cô dâu, vì cấu trúc gia đình trong nhận thức của Vân Vân là một nam một nữ nên bọn họ khó có thể giải thích rõ ràng cho cô ở giai đoạn này. Tuy nhiên, để ngăn cô nhỏ cầu hôn lần nữa thì Mạnh Đình Xuyên đành phải nói: “Đúng rồi.”<br><br>Cả nhà nghe thấy tiếng xì xào của hai cậu cháu này, Trần Ngộ nhìn luật sư Mạnh bị dắt đi vòng vòng và quyết định giả vờ như không nghe thấy. Thế nhưng cô bé không buông tha cho anh, ăn tối xong cô nhỏ lại tới nói chuyện phiếm với anh, vừa gọi anh là ‘mợ’ vừa hỏi: “Mợ có được vào phòng cậu không?”<br><br>Trong nhà có mấy căn phòng, Vân Vân lớn như vậy đã đi khám phá gần hết, chỉ trừ đúng phòng của Mạnh Đình Xuyên. Hồi cô bé mới tập đi đã muốn vào đây, nhưng vì tò mò và phá phách nên cô nhỏ thích thứ gì là đều gạt phăng xuống đất.<br><br>Vì vậy, mẹ ngăn không cho cô bé vào phòng của Mạnh Đình Xuyên với lí do cô là con gái, cậu là con trai, chỉ chỉ có mẹ và vợ cậu mới được vào đó thôi.<br><br>Vân Vân là một cô bé biết nghe lời, từ đó đến nay cô đã ghi nhớ kĩ câu nói này, nói không vào là không vào và mỗi lần bà ngoại đứng mở cửa thì cô chứ đúng ngoài xem.<br><br>Bây giờ vợ cậu ở đây nên có thêm một người được mở cửa.<br><br>Trần Ngộ quả thật chưa từng vào phòng Mạnh Đình Xuyên, trước giờ anh chỉ ngồi trong phòng khách. Nếu cô bé không nhắc tới thì Trần Ngộ cũng không bao giờ nghĩ rằng Mạnh Đình Xuyên lại có phòng riêng ở đây.<br><br>Anh không biết logic của cô gái nhỏ thế nào nhưng Mạnh Đình Xuyên biết, thế nhưng luật sư Mạnh chỉ hỏi anh có muốn vào xem một chút không và anh gật đầu.<br><br>Cửa mở nhưng Vân Vân vẫn chưa đi vào, cô dựa vào khung cửa và đứng ngoài nhìn. Mạnh Đình Xuyên ngồi xổm xuống trước mặt cô và giải thích: “Mai mốt con gọi cậu Trần Ngộ đi rồi cậu cho con vào.”<br><br>Vân Vân đưa tay ra để móc ngoéo với anh. Trong căn phòng thật sự không có gì thú vị, chưa từng vào thì sẽ tò mò, nhưng vào rồi sẽ cảm thấy nhàm chán nên cô nhỏ vào được một lúc đã chạy ra xem hamster của mình.<br><br> <br>Mạnh Đình Xuyên đóng cửa lại, trong phòng chỉ có hai người bọn họ.<br><br>Rèm cửa không mở, ánh sáng chủ yếu từ bên ngoài nên khi đóng cửa lại thì không gian bỗng tối đi rất nhiều. Trần Ngộ không quen nên liếc nhìn cửa: “Sao anh đóng cửa?”<br><br>Mạnh Đình Xuyên hỏi ngược lại: “Em nghĩ sao?”<br><br>Trông anh ta như đang âm mưu điều gì, Trần Ngộ có chút chột dạ nhưng vẫn nói: “Em không biết.”<br><br>Trần Ngộ nhìn trên giường, chắc là do luật sư Mạnh vắng nhà quanh năm nên trên giường chỉ trải một tấm ga để tránh bụi chứ không có chăn gối, nằm nghỉ trưa thôi còn không được.<br><br>Mạnh Đình Xuyên không nằm mà ngồi xuống bên giường gọi anh: “A Ngộ, lại đây.”<br><br>Trần Ngộ có lẽ đã đoán được anh định làm gì. Anh chậm rãi đi tới và dừng ở trước mặt Mạnh Đình Xuyên, luật sư Mạnh nhẹ nhàng ôm eo và kéo Trần Ngộ ngồi lên đùi anh. Trần Ngộ cúi đầu không nhìn anh, biết rõ rồi mà còn cố ý hỏi: “Sao?”<br><br>Mạnh Đình Xuyên vuốt mấy sợi tóc lòa xòa trước trán anh ra sau tai, trả lời một câu chẳng liên quan: “Tóc em hơi dài.”<br><br>Đúng là tóc có dài, Trần Ngộ đang định giải thích ngày mai cắt thì luật sư Mạnh đột nhiên nói: “Em muốn hôn à?”<br><br>Tuy Trần Ngộ tuy đoán trước nhưng nghe câu hỏi thẳng thắn như vậy thì vẫn hơi ngại, huống chi đây cũng không phải nhà mình, anh nhìn ra cửa, nói: “Hôm qua hôn rồi mà? ”<br><br>Mạnh Đình Xuyên cụp mắt xuống, ánh mắt vẽ thành môi Trần Ngộ rồi nhỏ giọng nói: “Anh đóng cửa rồi, không ai đi vào đâu.”<br><br>Khoảng cách giữa bọn họ gần đến mức chỉ cúi đầu là chạm môi nhưng anh vẫn hỏi lại: “Được không?”<br><br>Trần Ngộ ôm mặt anh và hôn một cái, vừa định dứt ra thì đã bị một bàn tay đè lên gáy chặn lại.<br><br>Ở khoảng cách gần như vậy, Trần Ngộ không nhìn rõ nét mặt luật sư Mạnh mà chỉ thấy sống mũi cao.<br><br>“A Ngộ à…” Luật sư Mạnh hơi chạm vào anh, thanh âm khàn khàn đến mê hoặc: “Anh có thể ‘đụng chạm’ với em không?”<br><br>Trần Ngộ không biết anh muốn ‘đụng chạm’ thế nào, càng không biết phải trả lời thế nào. Mạnh Đình Xuyên lập tức hôn và mở miệng Trần Ngộ, sự va chạm ngắn và nông kéo dài đến vô tận, môi và răng giao nhau, hơi thở hòa quyện vào nhau.<br><br>Không giống đêm qua, lần này họ hôn nhau rất lâu. Luật sư Mạnh lúc đầu còn chưa quen nhưng về sau anh càng thành thạo hơn. Trần Ngộ thì khác, anh không có kinh nghiệm, chưa học ‘kĩ năng’ này bao giờ, cũng không có dung tích phổi như luật sư Mạnh nên hoàn toàn chóng mặt. Anh dựa vào vai Mạnh Đình Xuyên và điều chỉnh lại hơi thở.<br><br>Mạnh Đình Xuyên hôm nay cũng dùng nước hoa nhưng Trần Ngộ chưa biết mùi này. Nốt hương của hơi đắng, mang theo hương cỏ cây trong rừng mùa hạ xộc vào khoang mũi khiến Trần Ngộ phải dụi vào cổ anh.<br><br>Mái tóc mềm mại rơi xuống một bên cổ, Mạnh Đình Xuyên luồn ngón tay vào kẽ tóc anh nhẹ nhàng vuốt ve, nói: “Anh nghĩ như này mới tính là hôn chứ?”<br>"]