["“Anh…” Trần Ngộ chịu thua, anh thật sự không mạnh mẽ như bạn đời mình, hiếm khi anh chủ động một lần nhưng lại tự đưa bản thân vào tình thế tiến thoái lưỡng nan.<br><br>Trên lí thuyết, gọi điện thoại không phải gọi video, nếu đi tắm thì chẳng qua chỉ là nghe tiếng nước chảy, bọn họ ngủ cùng giường, dùng chung phòng tắm, bình thường cũng thường xuyên nghe thì tại sao khi nghe điện thoại thì anh lại đỏ mặt?<br><br>Lỡ như Mạnh Đình Xuyên lại yêu cầu anh làm gì đó kì quặc… Trần Ngộ biết Mạnh Đình Xuyên có thể làm được, và anh chắc chắn sẽ nghiêm túc làm theo.<br><br>Phản ứng của anh khiến luật sư Mạnh bật cười, anh nói như hứa hẹn: “Anh không bắt em làm gì đâu. Em để thoại ở ngoài đi, coi như là… Anh đang đợi em.”<br><br>Câu nói này đánh thẳng vào tim Trần Ngộ đến mức anh không đành lòng từ chối. Anh cầm di động đi vào, bật chế độ handfree rồi đặt nó xuống cạnh bồn rửa. Mạnh Đình Xuyên nghe thấy âm thanh thì cười rồi nói: “A Ngộ à, em dẫn anh vào nhà tắm rồi đó hả?”<br><br>Lời này có hơi lạ nhưng tính ra cũng không sai, Trần Ngộ cố gắng không nghĩ nhiều mà đáp lại một tiếng, luật sư Mạnh lại hỏi: “Vậy anh… Tắ.m chung với em được không?”<br><br>“Anh nói anh không làm gì…”<br><br>“Tắm với em thôi chứ không làm gì đâu.” Luật sư Mạnh lại trấn an rồi giải thích: “Tiết kiệm thời gian ấy mà, tắm xong anh phải tăng ca rồi.”<br><br>Mạnh Đình Xuyên nói như vậy khiến Trần Ngộ có ảo giác hai người ở chung một phòng, anh lập tức đặt điện thoại di động trên giá trong phòng tắm.<br><br>“A Ngộ, anh đi mở vòi hoa sen.”<br><br>Trần Ngộ nghe thấy tiếng nước cũng vặn vòi hoa sen. Nước ấm chảy xuống, tiếng nước bên trong và bên ngoài điện thoại như hòa vào nhau.<br> <br><br>“Sữa tắm của bọn mình có mùi giống nhau.”<br><br>Trần Ngộ lấy bông tắm rồi bóp sữa tắm ra thì ngửi thấy mùi chanh tươi mát. Sữa tắm bọn họ dùng đúng là giống nhau, đây vốn là loại Trần Ngộ thường dùng và mua ở siêu thị bình dân. Ở nhà để sữa tắm size gia đình, còn Mạnh Đình Xuyên mang theo size du lịch.<br><br>“Phải loại lần trước dùng không em?”<br><br>Lần trước… Bọn họ chỉ tắ.m chung đúng một lần, Trần Ngộ cảm thấy nhiệt độ nước hơi cao.<br><br>“A Ngộ, nhìn em hơi nóng đó.”<br><br>Trần Ngộ quay đầu nhìn chiếc điện thoại đặt trên giá. Trên màn hình có hơi nước và những giọt nước li ti nhưng không có hình ảnh.<br><br>“A Ngộ, có cần anh giúp không nào?”<br><br>“Anh giúp em…”<br><br>“Nhắm mắt lại, anh ở ngay sau em.”<br><br>“Đình Xuyên…”<br><br>Chắc là nhiệt độ nước thật sự quá cao nên Trần Ngộ đỏ bừng cả người. Giọng luật sư Mạnh trong điện thoại truyền đến, Trần Ngộ nghe theo mà sờ s.oạng chính mình, từ dái tai, hầu kết, xương quai xanh đến phía bên dưới khiến anh run lẩy bẩy.<br><br>“Hôm qua ở phòng làm việc… Có phải do anh chạm vào chỗ này không?”<br><br>Trần Ngộ như trở về buổi chiều hôm qua, anh nửa nằm trong lòng người yêu để người ta muốn làm gì thì làm, Trần Ngộ kìm nén hơi thở và trách móc: “Sao anh làm vậy trong lúc nghe điện thoại với người khác…”<br><br>“Tại anh.” Luật sư Mạnh cười và nhận sai: “Đáng lẽ anh không nên ‘bắt nạt’ em khi đang nói chuyện điện thoại.”<br><br>Vậy thì bây giờ anh đang làm gì?!<br><br>“Đình Xuyên ơi…” Trần Ngộ lơ đãng gọi tên anh.<br><br>“Anh ở đây.” Giọng luật sư Mạnh như ẩn như hiện trong tiếng nước, như kìm nén, lại như thở dài: “A Ngộ à, anh ở đây.”<br><br>Cuộc gọi vẫn tiếp tục, Trần Ngộ không lên tiếng, luật sư Mạnh cũng im lặng không quấy rầy anh. Một lúc sau, Trần Ngộ lại nghe thấy tiếng Mạnh Đình Xuyên từ trong tiếng nước: “A Ngộ ơi, em tắm xong chưa?”<br><br><br>“Em xong rồi…”<br><br>“Ừ, anh cũng tắm xong rồi.” Giọng Mạnh Đình Xuyên nghe rõ hơn nhiều, hẳn là anh đã tắt vòi hoa sen rồi.<br><br>Trần Ngộ cũng tắt vòi hoa sen, lấy khăn tắm lau khô người rồi mặc quần áo vào, chân còn hơi run rẩy.<br><br>Ông chủ Trần thật sự lo lắng cũng bằng thừa, anh biết tính Mạnh Đình Xuyên và biết rõ bản thân mình. Anh biết mình chỉ cần mình lùi một bước là Mạnh Đình Xuyên sẽ càng lấn tới, và anh cũng biết mình sẽ lựa chọn chìm đắm theo người yêu.<br><br>Biết vậy nhưng ngại thì vẫn ngại, anh lấy điện thoại từ trên giá xuống, nói: “Em đi đánh răng.”<br><br>Anh định nói rằng cầm điện thoại trong lúc đánh răng rất bất tiện, nhưng luật sư Mạnh trả lời như thể không hiểu ý: “A Ngộ ơi, anh nhìn em được không?”<br><br>Tới nước này rồi thì gọi video hay gọi thường cũng chẳng khác gì nhau nhưng bọn họ đang không gọi WeChat, Trần Ngộ nhắc: “Bọn mình đang gọi thường…”<br><br>“Điện thoại cũng gọi video được mà, em nhìn màn hình đi.” Trần Ngộ nhìn qua thấy biểu tượng video thì bấm vào, sau đó cuộc gọi lập tức được kết nối.<br><br>Trên màn hình chỉ có nửa cái cằm, sau đó là yết hầu rồi đến phần thân trên mặc áo choàng tắm nhưng không có thắt lưng, một bàn tay xuất hiện trước máy quay và màn hình tối đi một lúc, hẳn là luật sư Mạnh đang điều chỉnh góc máy.<br><br>Một lúc sau Trần Ngộ mới thấy mặt người yêu.<br><br>Mạnh Đình Xuyên đặt điện thoại xuống từ từ buộc dây lưng, Trần Ngộ nhìn màn hình, chờ người ta buộc xong thì quay đi như không có chuyện gì xảy ra. Anh ấy cũng cần điều chỉnh góc máy, vì ờ bên này nhà tắm không có giá đỡ, hạ camera xuống thì khá kì quặc, cuối cùng anh phải đặt máy lên một vị trí vô cùng ‘đắc địa’: Trên vòi nước.<br><br>Điện thoại di động đặt trên vòi nước dựa vào bức tường phía sau, camera hướng lên trên, góc độ này gần như hoàn hảo nên anh có thể nhìn thấy màn hình.<br><br>Trần Ngộ chậm rãi buông tay ra thấy điện thoại không rơi xuống thì bắt đầu đánh răng rửa mặt.<br><br> <br>Mạnh Đình Xuyên gội đầu xong dùng khăn lông lau khô tóc một chút rồi nói: “A Ngộ, anh đi sấy tóc đây.”<br><br>Trần Ngộ vốn đang nhắm mắt nghe đến đây thì không khỏi nhìn lên, nhưng lúc anh mở mắt ra thì bọt sữa rửa mặt vô tình bắn vào mắt khiến anh phải nhắm mắt lại. Anh vô thức vặn vòi nước mà quên rằng điện thoại vẫn còn trên đó.<br><br>Vì vậy, điện thoại anh rơi thẳng vào bồn rửa tay.<br><br>Nước trong vòi chảy ào ạt, mắt anh cay xè đến mức chảy nước mắt, điện thoại di động dưới đáy bồn vẫn kêu bíp bíp còn luật sư Mạnh đang hỏi anh có chuyện gì.<br><br>Ông chủ Trần cuống lên và không biết nên rửa mắt hay cầm điện thoại trước, đến khi anh bình tĩnh lại thì mắt vẫn hơi đỏ, cuộc gọi vẫn diễn ra bình thường, màn hình cũng không có trục trặc gì nhưng anh vẫn nhớ lời thợ sửa điện thoại từng nói, rằng nếu điện thoại vào nước thì phải tắt máy ngay.<br><br>“Điện thoại mới rơi xuống nước, em tắt máy trước rồi đổi điện thoại gọi lại cho anh nhé.”<br><br>Anh chẳng chờ luật sư Mạnh đáp lại mà vội nhấn nút tắt nguồn, thấy điện thoại đen thui anh mới thở phào, sau đó đi tìm điện thoại cũ anh để dự phòng từ trước.<br><br>Khác với smartphone hiện đại, khe cắm SIM của điện thoại di động cũ nằm ngay dưới pin, cả hai khe này đều có kích thước bằng SIM tiêu chuẩn. SIM cũ được lắp trong một khe, trong khe còn lại là phần thẻ thành viên viên cũ cắt ra cho đúng kích thước thẻ SIM.<br><br>Ở giữa cái khe cắm SIM có một cái adapter đúng bằng kích thước của SIM mới, Trần Ngộ bỏ nó vào đây rồi đút adapter vào khe cắm thẻ, lắp pin vào. Sau khi đóng nắp điện thoại, anh bỗng nhận ra khung cảnh này có vẻ quen thuộc.<br><br>Tại sao mỗi lần luật sư Mạnh đi công tác là điện thoại của anh lại vào nước nhỉ?<br><br>Điện thoại cũ của Trần Ngộ là điện thoại 2 SIM, với cả mấy điện thoại dòng cũ thì dùng SIM thường chứ không cần cắt thành micro SIM hoặc nano SIM như các dòng điện thoại mới hiện nay, nếu muốn nhét SIM cắt vào điện thoại SIM thường thì phải dùng SIM adapter (Ảnh minh hoạ).<br>"]