["Luật sư Mạnh nói đúng, có một số thứ quả thật là trước lạ sau quen. Lần trước Trần Ngộ được bế y như thế này ở phòng tập, anh căng thẳng đến mức không thể cử động tay chân, toàn thân cứng đờ nên anh chẳng dám nhúc nhích.<br><br>Bây giờ khi được luật sư Mạnh bế, anh thả lỏng hơn rất nhiều, một tay quàng qua cổ người yêu, một tay đặt lên vai, một lúc sau mới dám quay nửa người ra ngoài và nhìn xung quanh.<br><br>Anh di chuyển như vậy nhưng Mạnh Đình Xuyên bước đi không hề loạng choạng, nhưng người này bỗng muốn trêu chọc bạn đời nên hơi buông lỏng tay. Trần Ngộ không kịp chuẩn bị, vô thức xoay người ôm lấy người kia, tim đập thình thịch đến một lúc sau mới phản ứng được. Anh hơi nhích ra một chút, nói: “Anh cố tình đúng không?!”<br><br>“Ừ, anh cố tình đấy.” Luật sư Mạnh thừa nhận, sau đó nhéo Trần Ngộ hai cái và cười: “Sao em giống Vân Vân thế?”<br><br>Trần Ngộ sững người, mặt nóng bừng: “Sao anh…”<br><br>“Sao anh cái gì?” Luật sư Mạnh cười rồi hỏi.<br><br>“Sao anh nhéo em…”<br><br>“Đỏ mặt rồi hả, đợi lát nữa…” Anh chưa nói hết câu thì đã bị ông chủ Trần bịt miệng lại.<br><br>“Anh đừng nói nữa!”<br><br>Luật sư Mạnh tốt bụng không nói nữa, anh vừa bước vào phòng tắm đã đặt người yêu xuống. Trần Ngộ ngơ ngác hỏi: “Anh muốn vào nhà tắm hả?”<br><br>Luật sư Mạnh véo dái tai anh: “Em muốn vào nhà tắm à?”<br><br>Trần Ngộ sao cũng được vì anh chưa nghĩ tới chuyện này bao giờ nhưng xem ra luật sư Mạnh không muốn làm vậy.<br><br>“Nếu em muốn thì mai mốt vào nhà tắm.” Mạnh Đình Xuyên nói, “Hôm nay đi tắm trước, sau đó ăn chút gì đó để lót dạ, nếu không là tối ăn trễ.”<br><br>Trần Ngộ không phản đối. Mạnh Đình Xuyên nghịch điện thoại một lúc, Trần Ngộ ngồi đối diện không nhìn thấy màn hình cho rằng anh đang gọi đồ ăn nên chỉ đứng đó mà không làm gì cả.<br><br>Luật sư Mạnh ngẩng đầu cười hỏi hắn: “Em muốn tắm trước mà phải không?”<br><br>Trần Ngộ nghĩ ‘tắm trước’ là tắm riêng chứ không phải luật sư Mạnh đứng đây nhìn anh tắm, anh trả lời: “Anh ra ngoài trước đi.”<br><br>“Anh không được nhìn à?” Giọng điệu của luật sư Mạnh nghe như thể đây là chuyện thường tính giống như lần ‘anh không được nghe à?’ qua điện thoại lần trước. Thì ra vẻ mặt anh ta là như thế này, Trần Ngộ nghĩ.<br><br>Nhưng Trần Ngộ không muốn cho người yêu mình nhìn vì anh còn phải chuẩn bị tinh thần. Anh nghĩ hẳn là luật sư Mạnh cũng sẽ hiểu như những lần trước và đi ra ngoài.<br><br>Lần này không như vậy, luật sư Mạnh đáp: “T.ắm chung đi.”<br><br>Bọn họ ở bên nhau, Trần Ngộ cũng biết tại sao bọn họ ở bên nhau nhưng luật sư Mạnh hiểu rõ anh hơn nhiều, anh ta biết phải làm gì, cũng biết biết phải chuẩn bị như thế nào.<br><br>“A Ngộ à, thả lỏng đi.”<br> <br><br>“Em không thể thả lỏng luôn đó.”<br><br>“Vào bồn tắm đi.”<br><br>Nước trong bồn tắm đã được đổ đầy từ khi bọn họ vào phòng tắm, hiện tại nước chỉ còn một nửa. Tuy nhiên, bồn tắm này không lớn bằng bồn tắm ở nhà, hai người ngồi vào là đã kín chỗ.<br><br>Nằm đúng là thoải mái hơn đứng nhưng cũng chỉ có chút xíu thôi, Trần Ngộ cắn răng điều chỉnh hô hấp và cố gắng làm quen với cảm giác có dị vật trong người. Khi luật sư Mạnh rút tay về, cho dù đang ở trong bồn nước nhưng anh cảm thấy mình toát mồ hôi.<br><br>Trần Ngộ bước ra từ trong bồn tắm đi ra thì thấy thứ-anh-ra-ngoài-mua-lúc-chiều đều được đặt trong tủ khách sạn này. Anh ra ngoài mua vì lục lọi mãi cũng không thấy, thì ra là chúng được đặt trong nhà vệ sinh.<br><br>Mạnh Đình Xuyên chú ý tới ánh mắt của anh, nói: “Dùng loại em mua.”<br><br>Hai hộp Trần Ngộ mua là hộp sáu cái số lượng vừa đủ. Anh có chút tò mò không biết nên dùng loại nào, khi luật sư Mạnh đi lấy đồ ăn, anh ngồi xem hướng dẫn ngay trên hộp.<br><br>Mạnh Đình Xuyên quay lại, để phần ăn vừa đặt sang một bên rồi nói: “A Ngộ, tuy bọn mình chưa thử bao giờ nhưng anh là top rặt.”<br><br>Trần Ngộ vẫn đang đọc hướng dẫn sử dụng, hình như nhìn bằng mắt thường khó có thể ước lượng được sự khác biệt, nếu dùng thước dẻo đo thì có được không?<br><br>Mạnh Đình Xuyên hỏi anh: “Em đồng ý không?”<br><br>Trần Ngộ lúc này mới hiểu ý người yêu, anh không đặt hộp xuống, ngẩng đầu nhìn Mạnh Đình Xuyên: “Nếu em không đồng ý thì sao?”<br><br>“Định nghĩa tình d.ục rộng lắm chứ không chỉ có tiếp xúc ở khoảng cách âm.”<br><br>Nhưng Trần Ngộ cảm thấy tiếp xúc ở khoảng cách âm thì mới trọn vẹn nên cúi đầu không nói.<br><br>“Em học cách sử dụng chưa?” Luật sư Mạnh nhéo vành tai anh.<br><br>Trần Ngộ khó hiểu hỏi: “Anh không biết hả?”<br><br>Luật sư Mạnh không trả lời mà nói: “Thầy Trần dạy anh đi?”<br><br>“Anh… Anh đừng gọi em như vậy.” Trần Ngộ được người ta gọi là ‘ông chủ’ nhiều rồi nhưng đây là lần đầu tiên có người gọi anh là ‘thầy’.<br><br>“Thì anh… Túm nó lại rồi…” Trần Ngộ ngừng nói.<br><br>“Sao?”<br><br>“Anh thừa biết cách dùng rồi còn gì!”<br> <br><br>“Ừ, đúng là anh biết.” Luật sư Mạnh cười và bóc một cái đưa cho Trần Ngộ, ghé vào tai anh rồi hỏi: “Thầy Trần, anh làm có đúng không?”<br><br>“Đúng.”<br><br>Luật sư Mạnh phục vụ anh một hồi, Trần Ngộ cảm thấy có thứ gì đó nghẹn lại nhưng không rõ ràng lắm. Điện thoại của luật sư Mạnh rung lên, anh cầm lên trả lời hai cậu rồi cúp máy.<br><br>Trần Ngộ tưởng anh bận việc nên hỏi: “Anh phải ra ngoài ạ?”<br><br>Anh nói bằng giọng hơi xen lẫn âm mũi và đôi mắt ướt, luật sư Mạnh hôn anh một cái để trấn an và đáp: “Không, người ta đưa đồ đến nên anh đi lấy. Ông chủ Trần đợi anh một chút nhé.”<br><br>Trần Ngộ tưởng anh đặt thêm đồ ăn nhưng luật sư Mạnh lại mang vào một cái túi màu đen. Chẳng ai bỏ đồ ăn vào túi đen cả nên Trần Ngộ hỏi đó là gì, luật sư Mạnh nói: “Gel bôi trơn.”<br><br>Trần Ngộ nhận ra anh mua thiếu nhu yếu phẩm: “Hiệu thuốc không có cái này.”<br><br>Nếu có, anh ấy chắc chắn nhìn thấy và nhớ rõ.<br><br>“Ừ, anh đặt cửa hàng tự động không người bán đó.”<br><br>Trần Ngộ:?<br><br>Vẻ ngơ ngác của ông chủ Trần trông khá dễ thương, luật sư Mạnh véo dái tai người yêu một cái. Chẳng hiểu sao anh thích nhéo dái tai Trần Ngộ vì anh tự nhéo có cảm giác gì đâu.<br><br>Anh lại nhéo một cái, Trần Ngộ không khỏi hỏi: “Sao anh hay nhéo tai em vậy?”<br><br>“Anh hay làm vậy hả?” Mạnh Đình Xuyên hỏi sau đó cười tủm tỉm: “Mỗi lần ‘có hứng’ là anh lại muốn làm vậy.”<br><br>Trần Ngộ không ngờ anh lại trả lời như vậy, luật sư Mạnh chủ động nói tiếp: “Chồng ơi, em có cần anh giải thích ‘có hứng’ nghĩa là sao không?”<br><br>Anh không cần giải thích mà chỉ cần nhích lại gần là Trần Ngộ có thể cảm nhận được. Anh cúi đầu nuốt nước bọt, hỏi Mạnh Đình Xuyên: “Anh muốn ăn gì không?”<br><br>Trần Ngộ hiện tại không muốn ăn gì cả.<br><br>Luật sư Mạnh đáp: “Ăn cái khác trước đã”.<br><br>Trần Ngộ bị anh đẩy xuống và nằm ngửa ra. Anh ngẩng đầu nhìn, hai chân được luật sư Mạnh điều chỉnh tư thế, hai tay không có điểm tựa nên nắm chặt ga giường. Mạnh Đình Xuyên mở chai trên tay: “A Ngộ, em hồi hộp à?”<br><br>“Hơi hơi ạ.”<br><br><br>“Anh cũng hơi hồi hộp.”<br><br>Là hồi hộp dữ chưa? Trần Ngộ không cảm nhận được.<br><br>Anh lập tức đổ ra nửa lọ dùng cho chính mình và Trần Ngộ, nhưng dù vậy vẫn có chút khó khăn. Trần Ngộ nín thở, luật sư Mạnh nghiêng người hôn anh: “Thả lỏng nào.”<br><br>Trần Ngộ không thể thả lỏng, ban nãy trong phòng tắm anh mới biết đây không phải là thứ có thể chủ động kiểm soát được. Luật sư Mạnh tạm dừng lại, nói: “A Ngộ à, nói thật nhé, anh không thể đảm bảo trải nghiệm của em được.”<br><br>Đương nhiên, đây hẳn là chuyện vui nhưng Trần Ngộ cũng không để ý nhiều. Lúc ở nhà, luật sư Mạnh dẫn dắt anh ‘trải nghiệm’ rất nhiều lần rồi, nhiều đến mức anh xem đây như một buổi lễ vậy.<br><br>Buổi lễ chứng kiến sự kết hợp thân mật của bọn họ.<br><br>Khó chịu, thậm chí là đau đớn cũng không thể ảnh hưởng đến quyết định của anh.<br><br>“Em muốn làm với anh…” Trần Ngộ nói: “Hôm nay.”<br><br>Luật sư Mạnh lấy gối kê dưới eo người yêu: “Khi nào em khó chịu thì cứ nói.”<br><br>“Muốn dừng lại không?”<br><br>“Bọn mình có rất nhiều thời gian.”<br><br>Anh luôn kiên nhẫn như vậy. Được luật sư Mạnh ôm chặt, Trần Ngộ cảm thấy một cảm giác thỏa mãn kỳ lạ đang dần hình thành khiến hốc mắt hơi nóng lên. Luật sư Mạnh hôn mí mắt anh, hỏi: “Em khó chịu hả?”<br><br>Trần Ngộ không nói được lời nào mà chỉ lắc đầu hít một hơi.<br><br>Phần kế tiếp thật ra cũng khó tả. Không hẳn là đau, luật sư Mạnh vẫn nhẹ nhàng nhưng không thoải mái vui vẻ được như thường ngày ‘giúp đỡ’ nhau.<br><br>Chỉ có mấy phút cuối là rất thoải mái, dùng từ ‘thoải mái’ thì cũng chưa đúng lắm mà phải gọi là ‘sướng’ mới phù hợp. Cảm giác này sướng hơn bất kì những lần trước, giống như đi tàu lượn siêu tốc tưởng đã lên đến đỉnh nhưng lại tiếp tục đi lên cho đến khi cuối cùng cả người nếu bị ném lên mây.<br><br>Khóe mắt Trần Ngộ đỏ hoe, hồi lâu vẫn không nói gì, nhịp tim anh chậm rãi bình tĩnh lại, toàn thân rã rời, mệt mỏi và thư thái. Luật sư Mạnh không động đến anh mà chờ anh hồi sức, sau đó đứng dậy thu dọn đồ đạc đã dùng.<br><br>Trần Ngộ nhướng mi nhìn anh, sau đó lại nhắm mắt lại một lúc mới gọi: “Đình Xuyên…”<br><br>“Sao?”<br><br>“Em hơi lạnh.”<br><br>Thật ra hệ thống sưởi ấm trong phòng rất tốt, có lẽ là do đổ mồ hôi nên luật sư Mạnh kéo chăn lên đắp lên người anh. Thế nhưng ông chủ Trần vẫn chưa hài lòng: “Anh lên đây đi.”<br><br>Luật sư Mạnh lại định nhéo vành tai anh thấp giọng hỏi: “Ban nãy thì không cho anh sờ, bây giờ anh vừa đi là lại đòi anh?”<br><br>“Sao em hư thế hả”<br><br>Trần Ngộ mở to mắt nhìn anh. Chỉ chốc lát sau, luật sư Mạnh bại trận leo lên ôm lấy anh, hỏi: “Em sao đó?”<br> <br><br>Trần Ngộ không nói mà chỉ gọi tên anh, luật sư Mạnh hết lần này đến lần khác trả lời. Trần Ngộ ngừng gọi, luật sư Mạnh hôn anh: “Em muốn ăn chút gì không?”<br><br>Trần Ngộ cuộn tròn trong lòng anh, đáp: “Em không muốn ăn.”<br><br>“Không đói à?”<br><br>Trần Ngộ không nói, luật sư Mạnh thấp giọng dỗ dành: “Anh ôm em rồi đút em ăn nhé?”<br><br>Ông chủ Trần cảm thấy xấu hổ trả lời: “Em đứng dậy…”<br><br>Nhưng luật sư Mạnh nói là làm, anh ôm người ta vào lòng và đút người ta ăn. Mạnh Đình Xuyên gọi cháo vốn đã nguội nhưng nhiệt độ trong phòng cao nên cũng không đến mức lạnh quá lạnh.<br><br>Có lẽ do đói quá nên Trần Ngộ ăn không ngon, Mạnh Đình Xuyên không cho anh ăn thêm mà gọi thêm một phần khác, phần thừa thì anh xử lí.<br><br>Trong lúc chờ cơm, Mạnh Đình Xuyên không buông ra. Anh ngồi trên ghế ôm lấy Trần Ngộ, hôn lên mắt, một lúc sau thì hôn lên tai và mũi và gọi anh là A Ngộ.<br><br>Trần Ngộ không phiền khi luật sư Mạnh dính sát vào anh như vậy, bản thân anh cũng không muốn tách ra nên chủ động vòng tay ôm lấy người yêu và hôn một cái, sau đó lại mê man nằm trong lòng anh.<br><br>“A Ngộ à.” Luật sư Mạnh lại sờ mặt: “Em có gì muốn nói với anh sao?”<br><br>Nói gì thì cả hai người đều biết.<br><br>“Em…” Trần Ngộ muốn kể cho luật sư Mạnh nghe về quá khứ của mình nhưng lại không biết bắt đầu từ đâu.<br><br>Mạnh Đình Xuyên không thúc giục mà chỉ lặng lẽ ôm lấy anh. Trần Ngộ nghĩ một chút ra kể tiếp từ vụ kiện lần trước: “Sau khi thắng kiện, em bỏ toàn bộ số tiền bồi thường vào thẻ rồi gửi về.”<br><br>“Lúc đó em rất, rất bốc đồng. Khi đó em rõ thiếu tiền, thậm chí còn đang trả góp cho luật sư Kỳ nhưng tôi còn gửi tiền bồi thường vào thẻ đó rồi gửi về nữa. Em đặt mật khẩu là 050410.”<br><br>050410, Mạnh Đình Xuyên đọc thầm rồi đoán: “Phiên âm hay viết bút thuận?”<br><br>“Bút thuận, em xin lỗi.” Trần Ngộ cười: “Có phải trẻ con lắm không?”<br><br>“Không trẻ con xíu nào hết.” Luật sư Mạnh hôn anh.<br><br>“Tôi luôn nghĩ nếu một ngày nào đó mà ‘bọn họ’ sử dụng số tiền này thì em đã thắng thế. Vậy mà bây giờ ‘bọn họ’ dùng rồi thì em lại không hả hê như vậy.”<br><br>Có lẽ anh đã qua cái tuổi mong mỏi sự chấp thuận của cha mẹ rồi nên anh mới không vui.<br><br>Luật sư Mạnh ôm anh chặt hơn một chút: “A Ngộ, em có muốn về xem thử không?”<br><br>Trần Ngộ chống cự một chút, cúi đầu tránh ánh mắt của anh: “Em không muốn về.”<br><br>“Em thích ‘Mỹ Hầu Vương thật giả’ đúng không?” Trần Ngộ đột nhiên ngẩng đầu nhìn anh, giọng luật sư Mạnh trầm thấp, trong mắt ánh lên sự dịu dàng và bao dung: “Ngộ Không mà không về thì làm sao nghe được lời xin lỗi?”<br><br>Trần Ngộ sững sờ nhìn anh, luật sư Mạnh ấm áp nói: “Về đi, anh đi với em.” <br>"]