["Tiểu Lam khó hiểu vì vẻ mặt ông chủ không vui, nhìn kĩ còn thấy anh có chút phiền muộn.<br><br>Haiz, làm anh đẹp trai phải buồn thì tội lỗi quá, Tiểu Lam tìm một bức ảnh trong điện thoại để chuyển chủ đề: “Ông chủ, anh có thể làm latte art ba chiều như thế này không?”<br><br>Trần Ngộ nhìn một lúc rồi nói: “Bọt sữa phải mịn hơn mới được.”<br><br>Anh vốn chuẩn bị tinh thần để Tiểu Lam đòi anh làm thử ngay lập tức, thế mà cô lại nói: “Để em hỏi A Kỳ làm thử.”<br><br>Trần Ngộ bỏ tay không rót sữa nữa, hóa ra A Kỳ không yêu đơn phương.<br><br>Như vậy, anh cũng rất sẵn sàng se duyên cho bọn họ. Anh để A Kỳ và Tiểu Lam phụ trách xe cà phê lễ hội ẩm thực.<br><br>Doanh thu của xe cà phê cao hơn dự kiến. Video của Tiểu Lam rất hiệu quả nên người từ khắp các thành phố đều ghé đến đây. Tuy phía công viên Cảnh Hồ mời bọn họ đến đây để bán xe cà phê cố định nhưng tiền thuê thì bọn họ vẫn phải trả.<br><br>Trần Ngộ mua luôn xe cà phê, A Kỳ tiếp tục làm việc ở đó cho đến khi Trần Ngộ tuyển người thay thế. Tiểu Lam đi về trước, mới đi làm lại ngày đầu tiên đã hỏi: “Ông chủ, bọn em có được yêu đương ở quán không ạ?”<br><br>Trần Ngộ đang ngửi mẫu hạt cà phê do mấy nhà cung cấp gửi đến, nghe được câu này dở khóc dở cười: “Anh cấm bọn em yêu đương được à?”<br><br>Tiểu Lam chân thành nói: “Ông chủ, anh thật tốt, chúc anh thoát kiếp FA càng sớm càng tốt.”<br><br>Trần Ngộ cười mà không đáp, Tiểu Lam tò mò hỏi: “Anh tìm được ông già Noel kia chưa?”<br><br>“Ông già Noel nào?”<br><br>“Người tặng hoa cho anh hôm Giáng sinh ấy.”<br><br>Trần Ngộ nghe cách gọi này, cười rồi trả lời: “Chưa.”<br><br>“Còn anh và luật sư Mạnh thì sao?”<br><br>“Chẳng ra sao.”<br><br>“Anh không thích anh ấy hả?”<br><br>“Thích hay không thích không phải vấn đề.”<br> <br><br>“Vậy là thích.”<br><br>Trần Ngộ dứt khoát bỏ đồ đạc trong tay xuống, hỏi: “Em thoát kiếp FA rồi bắt đầu lo cho đời sống tình cảm của anh hay sao?”<br><br>Tiểu Lam rộng lượng nói: “Dạ đúng rồi, nhờ anh nên em mới thoát được.”<br><br>Trần Ngộ không còn gì để nói.<br><br>Tiểu Lam lắc đầu và nói với giọng điệu của người từng trải: “Các anh chậm thật đấy.”<br><br>Trần Ngộ không biết tại sao Tiểu Lam lại chắc chắn anh và luật sư Mạnh sẽ ở bên nhau, số lần bọn họ gặp mặt thật sự rất ít. Anh thuận theo lời cô, đáp: “Người lớn tuổi bọn anh là thế đấy.”<br><br>“Anh ngại hả? Anh muốn em hỏi giúp anh không?”<br><br>“Em hỏi Tiểu Mai à?”<br><br>“Anh coi thường em quá nhỉ?” Tiểu Lam khịt mũi: “Em hỏi thẳng luật sư Mạnh.”<br><br>Trần Ngộ nghe cô đùa giỡn thì cười nói: “Vậy thôi em đừng làm việc chỗ anh nữa. Khi nào dì Trương đi du lịch về thì em qua đó bái sư đi.”<br><br>“Eo ơi ông chủ, anh cũng thật là…” Tiểu Lam nói với vẻ mặt bất đắc dĩ: “Rồi, rồi, em mặc kệ anh, anh đợi dì Trương về hỏi đi nha.”<br><br>Cái miệng Tiểu Lam đúng là linh, hai ngày sau là dì Trương đã đi chơi về. Dì vừa quay lại là đã quan tâm đến diễn biến buổi xem mắt của Trần Ngộ và hỏi bọn họ đến đâu rồi.<br><br>Trần Ngộ nói khéo: “Luật sư Mạnh bận lắm ạ.”<br><br>Dì Trương liếc mắt thôi cũng nhận ra: “Không hợp à?”<br><br>“…”<br><br>“Tiếc quá, mẹ nó còn hỏi thăm dì.”<br><br>Trần Ngộ có chút kinh ngạc: “Mẹ anh ấy không phản đối hả dì?”<br> <br><br>“Có gì mà phản đối?” Dì Trương nói: “Hai ngày trước dì mới biết Tiểu Mạnh đã nói với gia đình từ lâu rồi. Mẹ nó cởi mở lắm.”<br><br>Trần Ngộ gật đầu không nói gì, hoàn cảnh gia đình như vậy nằm ngoài sức tưởng tượng của anh.<br><br>Năm nào anh cũng đón Tết ở đây một mình, ban đầu dì Trương còn tưởng anh không có người nhà nên thường xuyên chăm sóc cho anh. Bây giờ nhìn vẻ mặt của Trần Ngộ, dì Trương cảm thấy có lẽ quan hệ của anh với gia đình không tốt.<br><br>Có lẽ là do Trần Ngộ thích đàn ông.<br><br>Dì Trương đã se duyên cho nhiều cặp đôi, những cuộc xem mắt thất bại cũng rất nhiều. Vừa nhìn là dì đã hiểu nỗi lo của Trần Ngộ: “Có phải con cảm thấy điều kiện của Đình Xuyên quá tốt không?”<br><br>“Đúng là điều kiện nhà nó tốt nhưng có mấy ai hơn được nó đâu. Trên đời này làm gì nhiều người hoàn hảo như vậy, càng tốt thì càng phải học cách hạ thấp yêu cầu.”<br><br>“Hơn nữa, hai người ở chung đều là nhìn về tương lai, con cũng không kém gì nó.”<br><br>“Dì thấy con muốn tìm người ổn định cả đời, nhà của Tiểu Mạnh cũng có ý như vậy.”<br><br>Dì chân thành khuyên nhủ anh: “Con muốn dừng lại ở đây hả? Nếu bọn con không thành thì dì cũng không tìm được ai có điều kiện ngang với nó đâu.”<br><br>Trần Ngộ cảm thấy chắc chắn dì Trương không chỉ đến nói chuyện với mình anh mà còn nói chuyện với luật sư Mạnh, bằng chứng là ngày hôm sau luật sư Mạnh đến tìm anh.<br><br>Tiểu Lam là người đầu tiên nhìn thấy anh ta, vui vẻ chào hỏi: “Chào luật sư Mạnh, hôm nay anh không đi làm à?”<br><br>Trần Ngộ nghe vậy thì ngẩng đầu, anh lập tức hiểu vì sao Tiểu Lam hỏi như vậy. Luật sư Mạnh hiếm có lúc không mặc Âu phục, hôm nay anh mặc quần kaki, áo khoác da, bốt Martin, và không vuốt tóc. Trang phục khác thường ngày khiến anh trẻ hơn rất nhiều, như thể anh có thể đội mũ bảo hiểm và bước lên mô tô bất cứ lúc nào.<br><br>Anh vừa bước vào, những khách hàng trong cửa hàng đều vô tình hay cố ý nhìn anh.<br><br>Mạnh Đình Xuyên cũng nói: “Chào buổi sáng.”<br><br>Anh ta nhìn thẳng vào ông chủ Trần. Trần Ngộ bừng tỉnh, cười và chào đón vị khách này: “Luật sư Mạnh uống gì ạ?”<br><br>Mạnh Đình Xuyên nói: “Hôm nay tôi không đến uống cà phê.”<br><br><br>Trần Ngộ bỏ kim vẽ xuống nhìn hắn, Mạnh Đình Xuyên nói tiếp: “Tôi tới tìm cậu.”<br><br>Trần Ngộ thật ra hơi bận, anh đang nghiên cứu thực đơn mới. Tiểu Lam nhân cơ hội này tổ chức sự kiện nếm thử sản phẩm mới và tuyên bố mỗi ly đều là do ông chủ pha chế đặc biệt, có một không hai.<br><br>Ưu điểm là có nhiều người trải nghiệm sản phẩm mới và anh có thể thử thực hành latte art 3D, nhược điểm là anh bị ‘trói’ trong cửa hàng và không thể rời đi, việc kiểm tra và nhận hạt cà phê chỉ có thể phân công cho sư phụ của A Kỳ.<br><br>Nếu là người khác thì Trần Ngộ sẽ từ chối, nhưng người trước mặt lại là luật sư Mạnh. Trần Ngộ nghĩ đã có mở đầu thì phải có phải có kết thúc.<br><br>“Chờ tôi một lát.”<br><br>Trần Ngộ vào phòng nghỉ thay tạp dề rồi đi theo Mạnh Đình Xuyên ra ngoài. Mạnh Đình Xuyên mở cửa xe cho Trần Ngộ, anh lập tức ngồi lên ở vị trí phụ lái mà không hỏi đi đâu. Xe càng lúc đi càng xa, ra khỏi trạm xăng thì lao đi theo hướng đường cao tốc.<br><br>Trần Ngộ rốt cuộc nhịn không được, hỏi: “Đi đâu vậy anh?”<br><br>“Tôi còn tưởng cậu sẽ không hỏi.” Mạnh Đình Xuyên nói, một tay cầm vô lăng đổi hướng và không đi trên đường cao tốc.<br><br>Lúc này Trần Ngộ cũng chú ý đến bảng chỉ đường.<br><br>“Thuỷ cung?”<br><br>Trần Ngộ sau này mới nhận ra hình như luật sư Mạnh không đến để ‘chia tay’ với anh.<br><br>Kỳ nghỉ Tết Dương lịch vừa qua, người ta cũng thường đặt vé trên mạng nên phòng vé vắng tanh. Mạnh Đình Xuyên nhanh chóng mua vé vào cửa rồi đưa một tấm cho Trần Ngộ.<br><br>Người đến thủy cung đa phần là cha mẹ và con cái, cũng có nhiều cặp đôi. Ngoài ra, có người đến chụp ảnh cưới, vì trời lạnh nên cô dâu rét run trong bộ váy cưới đính hoa xinh đẹp.<br><br>Trần Ngộ nhìn sang chỗ khác.<br><br>Mạnh Đình Xuyên đang đọc tờ du lịch hỏi anh: “Đi từ Vịnh Cá Heo, sau đó đến Vùng Địa Cực, rồi đến Thế Giới Đại Dương ăn tối được không?”<br><br>“Dạ.”<br><br>Trần Ngộ không có ý kiến, anh chỉ không hiểu tại sao luật sư Mạnh lại đưa anh đến thủy cung.<br><br>Có rất nhiều người theo đuổi Trần Ngộ, và anh luôn nhanh chóng cắt đứt dây tơ chứ không để bọn họ mơ tưởng gì thêm. Luật sư Mạnh thì khác, anh không phải người xếp hàng chờ Trần Ngộ chọn, đây là mối quan hệ hai chiều, tức là không phải chỉ có Trần Ngộ mới có quyền được chọn.<br><br>Anh có chọn hay không là một trong những yếu tố quyết định mối quan hệ của bọn họ, yếu tố then chốt khác nằm trong tay luật sư Mạnh, và thái độ của Mạnh Đình Xuyên đối với anh không rõ ràng.<br><br>Có lẽ vì nhiều lý do mà Mạnh Đình Xuyên chọn đi tiếp về phía trước, nhưng Trần Ngộ không chắc về hướng đi cuối cùng của anh ta.<br><br> <br>Luật sư Mạnh quá lí trí nên Trần Ngộ không thấy bản thân có gì thu hút anh ta.<br><br>Trần Ngộ không biết luật sư Mạnh sau khi cân đo đong đếm sẽ lựa chọn như thế nào.<br><br>Anh hơi cáu kỉnh nghĩ rằng nếu như Mạnh Đình Xuyên không xác định được tâm tư thì tại sao lại trêu chọc anh?<br><br>Trước khi vào Vùng Địa Cực, Mạnh Đình Xuyên hỏi Trần Ngộ muốn thức uống nóng không, anh rốt cuộc nhịn không được mà nói: “Luật sư Mạnh, anh không cần phải làm trái ý muốn rồi đi cùng với tôi.”<br><br>Anh đột ngột nói vậy nên luật sư Mạnh khựng lại hai giây mới hỏi: “Cậu nghĩ tôi đang làm trái ý muốn của bản thân à?”<br><br>“Chứ sao?” Trần Ngộ cúi đầu lảng tránh ánh mắt của anh ta: “Dì Trương nói nhà anh mong anh tìm được người ổn định. Nếu anh không có ý này mà chỉ cần người đối phó chuyện gia đình thì tôi giúp anh được.”<br><br>Anh nói xong thì ngẩng đầu nhìn Mạnh Đình Xuyên, nhưng giọng điệu lại trầm xuống: “Anh không cần phải chiếu lệ với tôi.”<br><br>Trong mắt Trần Ngộ, mấy chữ ‘đối phó gia đình’ thực ra có chút mập mờ. Anh không thích những mối quan hệ không chắc chắn, càng không bao giờ thích sự mập mờ, và mối quan hệ mập mờ chính là không chắc chắn.<br><br>Nhưng anh không muốn thử bên nhau rồi chia tay. Anh chấp nhận sự mập mờ này để đơn phương dập tắt cơ hội bên nhau rồi từ bỏ kia.<br><br>Mạnh Đình Xuyên nhất thời không nói gì, sự yên ắng này khiến Trần Ngộ hơi hối hận. Anh quá hấp tấp, lẽ ra anh không nên nói như vậy. Anh không nên phủ nhận ý tốt của luật sư Mạnh và suy đoán ý định của anh ấy chỉ vì anh ấy không chắc chắn.<br><br>Điều này rất khiếm nhã và không công bằng.<br><br>“Có thể cậu hiểu lầm rồi. Tôi không cần đối phó với ai, càng không có ý chiếu lệ với cậu.” Mạnh Đình Xuyên chậm rãi nói: “Hẹn hò với cậu hoàn toàn là ý muốn của cá nhân tôi.”<br><br>Trần Ngộ kinh ngạc mở to mắt, lời xin lỗi vừa đến đầu môi đã bị hai chữ ‘hẹn hò’ bất ngờ chặn lại.<br><br>“Tôi định mời cậu đi ăn, đến thuỷ cung đúng là nằm ngoài kế hoạch.” Mạnh Đình Xuyên nhìn anh và bất đắc dĩ cười: “Tôi thấy cậu vẽ cá heo trong li cà phê.”<br><br>Trái tim Trần Ngộ phút chốc như trống rỗng rồi chìm vào cảm giác tội lỗi vô biên. Anh rõ ràng không phải là người bốc đồng vậy mà lại nỡ nói ra những lời gây tổn thương người khác như vậy.<br><br>“Xin lỗi anh, tôi…”<br><br>Lời xin lỗi bị luật sư Mạnh cắt ngang: “Tôi tưởng những chuyện như tìm bạn đời nên đi từng bước một, nhưng hình như giữa chúng ta có hiểu lầm gì đó”.<br><br>“Tôi không có kĩ năng đọc suy nghĩ nên cũng không biết vì sao lại có những hiểu lầm như vậy. Tôi nghĩ có lẽ chúng ta có thể thẳng thắn với nhau.”<br><br>Trần Ngộ theo bản năng hỏi: “Thẳng thắn gì?”<br><br>Mạnh Đình Xuyên nhìn thẳng vào mắt anh, hỏi: “Trần Ngộ, cậu có muốn kết hôn không?” <br>"]