["“A Ngộ à, mặt trời mọc rồi đó.”<br><br>“Dạ, Đình Xuyên…”<br><br>Trần Ngộ không thích quay lưng lại với Mạnh Đình Xuyên và anh ta hoàn toàn biết điều đó. Anh ôm chặt lấy Trần Ngộ, chạm lên mặt người yêu, lấy chiếc áo khoác vứt trên ghế lái đắp cho anh rồi mở cửa sổ nhỏ cho thoáng khí.<br><br>Trần Ngộ rùng mình, Mạnh Đình Xuyên hỏi: “Em lạnh hả?”<br><br>Trần Ngộ lắc đầu.<br><br>Luật sư Mạnh không hỏi nữa và cố gắng không chạm vào bạn đời mình, thế nhưng không gian chật hẹp trong xe khiến anh không thể không đụng chạm. Bọn họ yên lặng nằm đó một lúc, Trần Ngộ đang rúc trong vòng tay Mạnh Đình Xuyên thì nghe thấy bên ngoài có người đang nói chuyện, anh lại mở mắt ra.<br><br>Mạnh Đình Xuyên nhẹ nhàng vuốt lưng anh: “Không sao đâu, cũng sắp đến giờ về rồi. Em nằm một lát đi để anh thu dọn đồ đạc.”<br><br>“Đi chung đi ạ.”<br><br>Luật sư Mạnh hôn anh: “Vậy anh lấy giày cho em nhé.”<br><br>“Thôi em không đi đâu…”<br><br>Khu vực cắm trại là để ngắm bình minh, sau khi thưởng thức xong thì phải dọn dẹp lều trại và ra về. Lúc này có rất nhiều người, ai cũng đang ra khỏi lều nên nếu Mạnh Đình Xuyên quay về dỡ lều từ nơi cắm trại, lại mang theo một đôi giày thì ai mà chẳng biết tối hôm qua bọn họ đã ra ngoài.<br><br>Trần Ngộ nhìn lướt thấy bên ngoài không có ai thì anh bước ra ghế sau và lấy chăn ra khỏi đệm cửa sổ phía sau.<br><br>Luật sư Mạnh rất giỏi dựng và tháo dỡ lều. Anh không quay lại một mình mà còn có cả người cha hỏi Trần Ngộ giá lều hôm qua.<br><br>Ông chủ Trần nhận ra giọng nói của người ta thì im lặng nằm đó, chờ người ta đi rồi Mạnh Đình Xuyên đóng cốp xe, mở cửa ghế lái và chủ động giải thích: “Anh ta tưởng bọn mình ngủ trong xe vì con anh ấy ồn ào quá.”<br><br>Vì vậy người ta nằng nặc muốn giúp đỡ bọn họ.<br><br>“…” Trần Ngộ không muốn tiếp tục chủ đề này nữa, anh ngồi dậy rồi hỏi: “Anh có buồn ngủ không? Để em lái xe nhé?”<br><br>Luật sư Mạnh quay lại nhìn anh. Quần áo của ông chủ Trần nhàu nhĩ, người thì đang dựa vào lưng ghế và nheo mắt, dưới xương quai xanh là những dấu ấn từ tối hôm qua, đôi chân dài không có chỗ để nên một vắt lên ghế, một để dưới sàn xe, cái chăn mỏng rơi xuống thắt lưng. Anh vừa nói vừa ngáp, cảm thấy thoả mãn và buồn ngủ.<br><br>Mạnh Đình Xuyên quay mặt đi: “Xuống núi ghé nhà nghỉ tắm rửa, chỉnh trang lại một chút rồi về.”<br><br>“Dạ.” Trần Ngộ đáp rồi lại nằm xuống nhưng lại không ngủ, anh nhắm mắt nói chuyện với luật sư Mạnh. Đêm qua anh chỉ ngủ được năm tiếng nên bây giờ chắc hơi buồn ngủ, nhưng nếu ngủ trên xe thì dễ gây ảnh hưởng tới tài xế.<br><br>“Anh đặt lại cái B&amp;B kia ạ?”<br> <br><br>“Anh đổi qua cái khác tại nhà kia kín chỗ rồi.”<br><br>“Biết vậy không trả phòng.” B&amp;B đó là nơi điều kiện tốt nhất trong số những nhà nghỉ gần đây, bữa sáng chủ nhà làm cũng rất ngon, Trần Ngộ thậm chí còn học được một chút từ bà.<br><br>Phía trước có khúc cua nên Mạnh Đình Xuyên phanh gấp, vượt qua khúc cua, liếc nhìn gương chiếu hậu chỉ thấy eo của ông chủ Trần: “Không lên núi làm sao có thể ngắm bình minh được?”<br><br>Cái đó mà là ‘ngắm’ đó hả? Bây giờ nhìn lại, Trần Ngộ cũng không chắc đó có phải là ảo giác của mình hay không.<br><br>Nhà nghỉ B&amp;B mà Mạnh Đình Xuyên chọn hơi xa nhưng không tệ. Bọn họ có thể đậu xe trong sân, ông chủ đang dùng nước tưới hoa và hỏi họ có muốn rửa xe không: “Rửa ở ngoài thì ba mươi đồng, quét bụi bên trong thì thêm ba mươi đồng.”<br><br>Tuy rằng nghe có vẻ không tinh tế nhưng giá cả khá ổn. Nếu là ngày thường thì ông chủ Trần sẽ gật đầu ngay, nhưng hôm nay thì quên đi.<br><br>Trên cửa sổ xe có một dấu tay mờ nhạt do anh để lại, ghế ngồi càng bừa bộn hơn.<br><br>Sau khi từ chối dịch vụ rửa xe của ông chủ, Trần Ngộ xuống xe đi cùng luật sư Mạnh và đi vào phòng. Mạnh Đình Xuyên đang đẩy vali thì Trần Ngộ bất ngờ hỏi: “Anh ném nó ở đâu?”<br><br>“Ném cái gì?”<br><br>Ông chủ Trần nhìn quanh rồi nhỏ giọng nói: “Thì… Đồ đã qua sử dụng…”<br><br>“Trong xe có túi rác.” Luật sư Mạnh khựng lại một chút: “A Ngộ à, em đừng lo, mấy thứ này anh xử lí cho.”<br><br>Luật sư Mạnh vẫn cười khi quẹt thẻ mở cửa, Trần Ngộ liếc nhìn anh rồi hỏi: “Anh đã tính toán lâu rồi hả?”<br><br>Mọi thứ đều có sẵn.<br><br>Luật sư Mạnh không thừa nhận cũng không phủ nhận mà chỉ nói: “Phòng bệnh hơn chữa bệnh.”<br><br>Rõ ràng là đã tính toán trước.<br><br>Bọn họ nghỉ ngơi cả buổi sáng tại B&amp;B và ngủ bù trước khi lên đường. Chuyến về Trần Ngộ lái xe, gần đây anh cũng không phí công tâp thể dục. Tuy nửa đêm trả nợ và lái xe ba tiếng nhưng anh cũng không cảm thấy mệt.<br><br>Ông chủ Trần đi công tác hơn nửa tuần về thì số người theo dõi trên tài khoản quán cà phê đã vượt qua một triệu. Anh vừa về là Tiểu Lam đã bắt tay vào livestream. Cô nhỏ vui vẻ khen ngợi sếp trước ống kính, nào là con mắt sáng suốt rồi tài năng của anh, đồng thời anh còn sắp thăng chức và tăng lương cho cô để cô có thể bắt đầu cuộc sống đỉnh cao.<br><br>Trần Ngộ bị cô nhỏ chọc cười. Anh cho rằng livestream cũng giống như chương trình truyền hình trên TV vậy, không khí có vẻ rất thoải mái. Anh cừa cười là Huyên Huyên đã lia máy về phía anh, Tiểu Lam lập tức giới thiệu sếp của mình. Ông chủ Trần nhìn vào camera, đôi mắt hơi mở to và vô thức khoác lên bộ mặt lạnh lùng khiến người ta rời xa ngàn dặm, nhưng anh nhớ đến những khách hàng tiềm năng này và lại mỉm cười: “Chào mọi người.”<br><br>Tiểu Lam cũng cười và tiếp lời: “Ông chủ nhà này không thích nói chuyện.”<br><br> <br>Cô đọc một bình luận: “Ông chủ không thích nói thì gọi anh chồng luật sư đi!”<br><br>Trần Ngộ liếc về phía ghế dành cho khách, luật sư Mạnh đúng là đang ở đây. Bình thường anh rất bận, mỗi tuần chỉ có thể nghỉ một ngày nhưng vì anh kiên quyết ‘work from home’ nên cuối cùng anh buộc phải đi làm ngày Chủ Nhật.<br><br>Trần Ngộ đến cửa hàng để livestream nên Mạnh Đình Xuyên cũng tới tìm chỗ ngồi để vừa nhìn quầy frontline vừa tăng ca.<br><br>Hẳn là anh cũng nghe thấy Tiểu Lam nên liếc sang đây và bắt gặp ánh mắt Trần Ngộ, anh lập tức mỉm cười.<br><br>Trần Ngộ cũng cười, sau đó cúi đầu rồi lại ngước lên. Mạnh Đình Xuyên vẫn đang nhìn anh, lúc này anh không thể kiềm chế được nữa mà cong khóe miệng một cách vô cùng rõ ràng.<br><br>Tiếng ồn ào vang khắp nơi, Tiểu Lâm cũng ôm tim: “Ông chủ à anh ‘tém’ là đi. Anh là người đã có gia đình rồi, đừng cười như vậy.”<br><br>Trần Ngộ cũng có chút xấu hổ nên sau đó lặng lẽ làm nền và chỉ nói vài câu khi Tiểu Lam hỏi đến. Buổi livestream kéo dài cả buổi sáng, cuối cùng Tiểu Lam hỏi: “Ông chủ ơi, mọi người hỏi bọn mình có thể live thường xuyên hơn không ạ?”<br><br>Trần Ngộ nói: “Không được đâu.”<br><br>“Anh không cần phải làm gì hết mà chỉ cần đứng trước camera và làm việc phải làm như thường lệ là được.”<br><br>Trần Ngộ lưỡng lự, Tiểu Lam tiếp tục đọc bình luận: “Một lần một tuần, một buổi sáng thôi anh ơi.”<br><br>Ông chủ Trần luôn dễ mềm lòng cuối cùng bị câu van xin kia thuyết phục, anh gật đầu và nói: “Giữa tuần nhé.”<br><br>Tiểu Lam bày ra vẻ mặt ‘em hiểu mà’.<br><br>Sau khi livestream kết thúc, Trần Ngộ bước ra khỏi khu vực làm việc và đi về phía Mạnh Đình Xuyên. Luật sư Mạnh kéo ghế bên cạnh, Trần Ngộ ngồi xuống và hỏi: “Anh còn làm lâu không?”<br><br>“Sắp xong rồi.”<br><br>Mạnh Đình Xuyên khi gõ bàn phím trông đặc biệt nhẹ nhàng và điềm tĩnh, vẻ mặt ahn rất nghiêm túc, mắt dán vào màn hình, môi mím thành một đường, thỉnh thoảng rời màn hình nhìn Trần Ngộ thì mặt anh lập tức dịu hẳn đi.<br><br>Ông chủ Trần bị mê hoặc bởi những gì trước mắt, đến khi điện thoại rung thì anh mới bừng tỉnh.<br><br>Mạnh Đình Xuyên nhấc máy và vẫn nhìn màn hình: “Ừ, được, hôm nay qua đây.”<br><br>Cúp điện thoại, Trần Ngộ hỏi anh: “Anh đi công tác à?”<br><br><br>“Không phải, anh ghé nghĩa trang.”<br><br>“Nghĩa trang?” Trần Ngộ không biết có phải là ‘nghĩa trang’ mà anh đang nghĩ tới hay không.<br><br>“Chuyện di dời mộ của cha anh.”<br><br>“Ở đó sắp quy hoạch gì hả?”<br><br>“Không em, lúc mất ông ấy mua mộ đôi nên giờ đổi thành mộ đơn.”<br><br>Trần Ngộ hiểu rồi. Thầy Lâm li hôn với vợ cũ, mẹ của Lâm Thư Duyệt đã định cư ở nước ngoài và có cuộc sống riêng nên anh không cần lo lắng. Về phía bà Hoàng, Mạnh Đình Xuyên đã thay bà đưa ra lựa chọn để sau này bà không cần phải khó xử.<br><br>Nghĩa trang mua rồi sẽ được trao quyền sử dụng trong vòng hai mươi năm, mỗi năm gia hạn một lần, phí quản lý không cao cũng không thấp nên mộ được chăm sóc rất tốt: Cây bách và bụi cây được cắt tỉa gọn gàng, nơi cúng kiếng cũng không có rác, phía trước là tượng đài liệt sĩ trang nghiêm.<br><br>Quản lí đang đợi họ hơi ngạc nhiên khi thấy chỉ có hai người, ông xác nhận lại: “Chỉ có hai người các cậu thôi à?”<br><br>“Ừ.”<br><br>Ông hỏi: “Các cậu có theo đạo không?”<br><br>Nếu bọn họ theo đạo thì một sự kiện lớn như di dời mộ phải gắn liên với một loại nghi lễ nào đó.<br><br>Luật sư Mạnh nói: “Tôi tin vào chủ nghĩa Mác.”<br><br>Người quản lí nói: “Ra là công chức.”<br><br>Mạnh Đình Xuyên đi theo ông mà không giải thích gì. Bia mộ hồi đó được niêm phong rất kỹ, bây giờ cạy ra hơi khó khăn. Trong mộ chỉ có hũ tro cốt và một số cuốn sách, còn có một cuốn album tem và một cuốn album ảnh.<br><br>Luật sư Mạnh nói: “Cha anh yêu cầu mấy thứ này đấy.”<br><br>Quản lí vốn tưởng bọn họ đến hỗ trợ nhưng giờ anh ta không cần nữa vì trong mộ chẳng có bao nhiêu. Ông giương chiếc dù màu đen ra rồi nói Mạnh Đình Xuyên cầm hũ tro cốt, Trần Ngộ đi phía sau cầm những thứ còn lại.<br><br>Ngày ghi trên bia mộ đã hơn hai mươi năm rồi, toàn bộ quá trình di dời diễn ra đơn giản, nhanh chóng và không hề buồn đau. Sau khi đã xử lí mọi việc ổn thỏa, quản lí mỉm cười nói: “Tấm bia mới vẫn y như cũ nhỉ? Cậu có muốn để thêm một bức ảnh không? Anh em các cậu đẹp trai quá, hẳn là cha cậu cũng đẹp trai lắm.”<br><br>“Không sao đâu, như vậy được rồi.” Mạnh Đình Xuyên nói: “Bọn tôi không phải anh em mà là người yêu.<br><br>Quản lí là một cựu chiến binh lớn tuổi, lời nói của anh khiến ông bị sốc đến mức hồi lâu vẫn chưa bình tĩnh lại. Ông ta ‘à’ hai lần, lúc rời đi còn phải quay lưng lại nghía bọn họ mấy lần.<br><br>Không biết ông ấy sốc vì người đồng tính lại lên tiếng công khai như vậy hay là sốc khi có người dẫn bạn trai đến di dời mộ cha mình.<br><br>Ngôi mộ mới nhỏ và hơi nghiêng hơn chỗ cũ một chút và có tầm nhìn đẹp. Mạnh Đình Xuyên châm một điếu thuốc đặt lên trên tấm bia mộ trắng trơn rồi tự mình châm một điếu.<br><br>Trần Ngộ chưa từng thấy anh hút thuốc bao giờ và hiếm khi ngửi thấy mùi khói trên người anh. Bây giờ nhìn thấy cũng không có gì đáng ngạc nhiên bởi lẽ anh đã từng thấy chiếc bật lửa của luật sư Mạnh.<br><br>Mạnh Đình Xuyên có lẽ không nghiện thuốc nhưng anh có thể hút thuốc.<br> <br><br>Trần Ngộ thờ ơ nói: “Lần gần nhất em đi cắm trại là đi với sư phụ của mình.”<br><br>Mạnh Đình Xuyên nhìn sang, anh nói tiếp: “Cô được chẩn đoán mắc bệnh ung thư phổi, bác sĩ nói cô sẽ không sống được quá nửa năm. Vì vậy, cô từ chối điều trị và đi du lịch một mình, phải hơn nửa năm sau cô mới về.”<br><br>“Cô là người sống không gò bó, em còn tưởng cô đi rồi, cũng không nghĩ có ngày bọn em sẽ gặp lại.”<br><br>“Cô nói cô đã ngắm nhìn hết những nơi cô muốn rồi, bản thân đã thoả mãn rồi nên quay về thăm em.”<br><br>“Bọn em ra ngoại thành chơi và cắm trại.” Nói là ‘chơi’ nhưng thật ra khi ấy cô đã yếu lắm rồi, đi được mấy bước là ho ra máu nên Trần Ngộ đã thuê một chiếc xe lăn để đẩy cô đi vòng quanh.<br><br>“Cô kêu em bỏ thuốc lá rồi nói cô chết vì hút thuốc, em đừng nên giẫm lên vết xe đổ ấy.”<br><br>Theo lối sống ‘tự kỉ luật’ của luật sư Mạnh thì dù anh có hút thuốc cũng không quá thường xuyên. Hẳn là bởi vì bọn họ đang ở nghĩa trang nên anh không khỏi nghĩ đến những điều liên quan đến sự sống và cái chết.<br><br>Cha luật sư Mạnh mất sớm, Trần Ngộ có chút lo lắng được mất vì cô của anh ra đi khi mới ba mươi tuổi. Khi đó cô anh ba mươi, bây giờ cả hai người bọn họ đều đã qua tuổi ba mươi rồi.<br><br>Mạnh Đình Xuyên cười: “A Ngộ, em có thể nói thẳng mà.”<br><br>Trần Ngộ thẳng thừng nói: “Anh bỏ hút thuốc đi.”<br><br>Luật sư Mạnh quanh năm suốt tháng hút không đến nửa bao thuốc lúc này không cãi lại: “Ừ, anh không hút nữa.”<br><br>Mạnh Đình Xuyên ngậm điếu thuốc đưa bật lửa và hộp thuốc lá cho Trần Ngộ như thể đang nói với bạn đời rằng em xử lí sao cũng được.<br><br>Trần Ngộ lấy một điếu thuốc trong hộp ra nhưng không dùng bật lửa. Anh cắn đầu lọc tiến lại gần luật sư Mạnh. Sau đó, anh đặt điếu thuốc lên đầu ngón tay, điều chỉnh góc độ và hít một hơi nhẹ nhàng. Ánh lửa từ bên kia loé sang bên này, Trần Ngộ ngước mắt lên nhìn người yêu.<br><br>Cứ như vậy, anh mượn lửa từ điếu thuốc của Mạnh Đình Xuyên.<br><br>Trần Ngộ đứng thẳng dậy hít thêm một hơi nữa, nhẹ nhàng nhả ra làn sương trắng, đôi mắt có chút mờ mịt.<br><br>Hương vị hơi xa lạ và không hẳn là ngon. Anh không vội dập mà kẹp điếu thuốc giữa các ngón tay để nó tự bốc cháy trong gió rồi nhìn luật sư Mạnh: “Người ta nói hút một điếu thuốc sẽ rút ngắn tuổi thọ đi năm phút, nếu anh muốn hút thì cho em với.”<br><br>Ánh mắt Mạnh Đình Xuyên không rời khỏi Trần Ngộ, anh vừa đồng ý vừa dập điếu thuốc: “A Ngộ à, anh muốn hôn em.”<br><br>“Ở đây…”<br><br>“Ngay bây giờ.”<br><br>Nói xong, anh dập điếu thuốc của Trần Ngộ rồi cúi đầu ôm và hôm người yêu. Đây là một nụ hôn dài, nóng bỏng và thơm mùi thuốc lá.<br><br>Lá cây bách mềm mại khi gió lay nhẹ nhàng, Trần Ngộ nhìn nghĩa trang rồi mỉm cười: “May mà cô em không có ở đây, nếu không chắc cô la em dữ lắm.”<br><br>Luật sư Mạnh lại chạm vào anh: “Vậy cô phải la cả anh vì đã khiến em lạc lối nữa.” <br>"]