["Ông chủ Trần cuối cùng không dùng đến điện thoại mới. Điện thoại cũ của anh đã sửa xong nhưng hộp chat với luật sư Mạnh trong chiếc điện thoại mới vẫn trống không.<br><br>Trần Ngộ thầm nghĩ có lẽ luật sư Mạnh cũng không đành lòng từ chối. Khoảng cách giữa bọn họ khá gần, và biểu hiện của anh ta hồi hai ngày trước đúng là khá hứng thú.<br><br>Trần Ngộ thực sự nghĩ quá nhiều.<br><br>Điện thoại dự phòng của anh lại được sử dụng ngay. Cô gái mới được tuyển vào quán cà phê tên là Huyên Huyên, cô chỉ mang theo trong người có 200 tệ. Chứng minh thư của cô là Tiểu Lam mang theo. Hiện tại, Huyên Huyên đang tạm ở cùng với Tiểu Lam, thậm chí cô gái này còn ứng trước tiền lương cho người ta.<br><br>Trần Ngộ không biết hoàn cảnh nhà cô bé này khó khăn thế nào, nhưng thái độ của Tiểu Lam cho thấy Huyên Huyên đang rất cần được giúp đỡ.<br><br>Đến khi gửi tiền, Trần Ngộ mới phát hiện Huyên Huyên không có điện thoại di động. Vì vậy, anh đưa cô chiếc điện thoại cũ mới được sửa xong.<br><br>Cô nhỏ vừa mới đến vẫn đang ghi nhớ công thức pha chế, còn Tiểu Lam đi dạo quanh cửa hàng với một chiếc máy ảnh. Cô lập tài khoản và đăng tải video ngắn mà cô đã quay trong thời gian gần đây. Dữ liệu đang dần tăng nên cô quyết định xin phép sếp mua một chiếc máy ảnh, lâu lâu lại lấy ra quay chụp.<br><br>Tiểu Lam đến khu vực pha chế và chỉ tên từng món một. Trần Ngộ nghĩ anh không liên quan gì, ai ngờ cô lại gọi anh: “Đại ca, nhìn đây nào.”<br><br>Trần Ngộ dừng tay, ngẩng đầu cười rồi nói: “Quay cả anh nữa à?”<br><br>“Đương nhiên.” Tiểu Lam lại gần một chút, nói: “Em điều tra rồi. Mấy cô gái thích nhìn anh nhất luôn.”<br><br>Trần Ngộ bật cười: “Em có nói sếp em hơn ba mươi chưa vậy?”<br><br>“Hơn ba mươi thì có gì sai?” Tiểu Lam không đồng ý: “Anh đẹp trai đến năm mươi tuổi thì trở thành ông chú đẹp trai.”<br><br>Tiểu Lam lia máy ảnh vào tay Trần Ngộ, hỏi: “Anh đang làm gì ạ?”<br><br>“Cà phê mang đi, không có yêu cầu đặc biệt.” Trần Ngộ điều chỉnh vòi đánh sữa và hơi nghiêng ly sữa trong tay. Anh hỏi cô: “Em muốn xem gì?”<br> <br><br>Tiểu Lam nói: “Hôm nay tuyết rơi, xem hai người tuyết nhỏ nhé?”<br><br>Miệng ly mang đi nhỏ hơn nên khách yêu cầu latte art thường chọn hình vẽ trái tim đơn giản. Tiểu Lam nói ra rồi lại không chắc lắm, hỏi: “Được không anh?”<br><br>Trần Ngộ không hiểu tại sao cô lại hỏi như vậy: “Cũng giống như bình thường thôi.”<br><br>Tiểu Lam ‘đổ vỏ’ cho người khác: “Tại A Kỳ ấy, cậu ấy nói vẽ hình nhỏ khó lắm.”<br><br>A Kỳ phàn nàn: “Bà ơi, bà không biết con tập vẽ được bao lâu à? Tay con tuổi gì so với ông chủ Trần?!”<br><br>Trần Ngộ dùng bọt sữa vẽ thân cho hai người tuyết trắng một lớn một nhỏ, sau đó dùng kim để vẽ ra các đường nét trên khuôn mặt, sau đó anh thêm vài bông tuyết nhỏ để trang trí.<br><br>“Đẹp quá.” Tiểu Lam khen ngợi rồi vẫn không lia camera đi. Cô nói: “Anh vẽ mấy bông tuyết khác nhau đi. Dạo này có xu hướng check in với tuyết đầu mùa, em cũng làm luôn.”<br><br>Trần Ngộ lấy portafilter ra rồi gõ nhẹ vào hộp đập bã. Bã cà phê tròn như chiếc bánh rơi vào hộp.<br><br>“Tuyết đầu mùa? Nếu anh nhớ không nhầm thì mùa đông này tuyết đã rơi ba lần rồi.”<br><br>Hai ngày nay khí lạnh ập đến, nhiệt độ nhiều nơi giảm xuống và có tuyết rơi. Mặc dù thành phố Tây Phủ nằm ở phía nam nhưng mỗi năm đều đón tuyết, thời điểm hiện tại cũng không phải tuyết đầu mùa.<br><br>Tiểu Lam thản nhiên đáp: “Bắt trend thôi anh.”<br><br>Tiểu Lam là người đề xuất mở tài khoản đăng tải video này, Trần Ngộ chỉ đưa tiền chứ không quản lý và không yêu cầu gì. Cô làm được thì tốt, không làm được cũng không sao.<br><br>Tiểu Lam không cảm thấy áp lực, cô chụp xong thì nói: “Tối nay đắp người tuyết nha anh. Em mang ủng đi tuyết.”<br> <br><br>Trần Ngộ nhìn ra ngoài cửa thì thấy trận tuyết không lớn lắm, nếu tuyết rơi đến tối thì có thể tích dày một chút. Tiểu Lam định đổi ca sang buổi tối, cô còn tính toán xem nên đặt người tuyết ở đâu. Dưới tấm kính ven đường có bức tường dày khoảng mười phân. Bọn họ có thể xếp một hàng người tuyết nhỏ ở đó và đặt hai người tuyết lớn cạnh cổng. harry potter fanfic<br><br>Đáng tiếc buổi tối tuyết lại ngừng rơi. Trên cây cỏ còn đọng lại một lớp tuyết mỏng nhưng dưới đất không có mảng màu trắng nào. Tiểu Lam tiếc nuối dẫn Huyên Huyên đi ăn lẩu với Tiểu Mai, bởi lẽ không đắp người tuyết được thì cũng phải có cảm giác nghi thức.<br><br>Bọn họ không ngờ đoạn video này lại bùng nổ. Ngày hôm sau, Tiểu Lam đến quán cà phê từ sớm, vừa thấy Trần Ngộ là cô đã đòi tiền thưởng.<br><br>Trần Ngộ không phải là một ông chủ keo kiệt. Anh cười hỏi cô: “Em làm gì mà đòi thưởng?”<br><br>Tiểu Lam cho anh xem video mới quay hôm qua. Sau khi dựng clip, cô đăng tải luôn mà không sử dụng bất kì filter nào. Hiện tại, video đã thu hút được 70.000 lượt thích, hơn hẳn những video cũ vốn chỉ có khoảng 10.000 lượt tương tác.<br><br>Tiểu Lam hào hứng nói: “Lúc em ngủ dậy thì được 40.000, video này hot quá ta.”<br><br>Lượt xem và lượt thích video đang tăng lên. Nhờ bật định vị mà thu hút được nhiều người xem đều sống ở cùng thành phố, lượng truy cập càng tăng thêm bởi đó là ngày cuối tuần.<br><br>Hiệu quả càng trở nên rõ ràng hơn trong hai ngày tiếp theo. Nhiều khách hàng bị thu hút bởi video nên khi đặt hàng, bọn họ đã ghi chú yêu cầu vẽ bông tuyết hoặc người tuyết.<br><br>Hầu hết các món cà phê đều không cần latte art. Nhờ những chiếc máy pha cà phê thương mại với chất lượng ổn định và cách sử dụng dễ dàng, yêu cầu đối với nhân viên quán cũng không quá cao.<br><br>Latte art thì khác, không phải ai cũng có thể làm được.<br><br>Ở quán cà phê chỉ có A Kỳ đã luyện tập được một thời gian, những nhân viên khác đang ở giai đoạn tìm tòi cùng lắm chỉ vẽ được trái tim. Vốn dĩ còn một người nữa là sư phụ của A Kỳ, Trần Ngộ tuyển người này với mức lương cao và chia hoa hồng. Tuy nhiên, sư phụ A Kỳ mấy ngày nay xin nghỉ thai sản, cậu nhóc này chỉ mới học ba tháng chưa thành thạo, vậy nên Trần Ngộ phải hỗ trợ cậu ta.<br><br>Tranh thủ video còn chưa hạ nhiệt, Tiểu Lam quay Trần Ngộ thêm vài lần nữa. Giờ thì hay rồi, ai đến quán cũng yêu cầu sếp vẽ latte art, ai được thay ca chứ Trần Ngộ thì không thể.<br><br><br>Ninh Thiên Kim biết chuyện còn cười Trần Ngộ là sếp mà phải làm việc theo chế độ 996 (từ 9:00 sáng đến 9:00 tối, 6 ngày mỗi tuần), đúng là khác biệt với đám tư bản chỉ biết hành hạ nhân viên.<br><br>Trần Ngộ hỏi: “Ông tìm tôi làm gì?”<br><br>Ninh Thiên Kim vốn định hỏi anh lễ Giáng sinh có rảnh không vì quán bar sẽ tổ chức sự kiện. Nghe anh nói vậy, ông chủ Ninh không nhắc tới việc này mà hỏi chuyện khác: “Tôi chuyển khoản cho ông rồi, ông xem nhà tới đâu rồi?”<br><br>Trần Ngộ xoay cái cổ cứng ngắc, hơi nhéo ấn đường và mệt mỏi nói: “Chưa xem.”<br><br>Ninh Thiên Kim có chút kinh ngạc: “Với cái túi tiền của ông thì trừ khu Cảnh Hồ, ông muốn chọn chỗ nào trong Tây Phủ chẳng được? Vậy mà ông chưa quyết định hả?”<br><br>Trần Ngộ nói: “Ngày mốt tôi đi xem.”<br><br>Nhân viên môi giới bất động sản liên hệ mấy lần nhưng Trần Ngộ không nỡ rời đi. Người ta cho rằng anh không hài lòng nên gửi cho anh rất nhiều mẫu nhà khác nhau. Giám đốc còn đích thân gọi điện cho anh để thông báo về một căn hộ rất được ưa chuộng, nếu bỏ lỡ thì đáng tiếc vô cùng vì đây là cơ hội có một không hai.<br><br>Đúng lúc ngày mốt sư phụ A Kỳ đi làm lại nên Trần Ngộ hẹn đi xem nhà.<br><br>Lần này, người đưa anh đi xem nhà là vị giám đốc họ Ngô. Ông chở Trần Ngộ đến đó, dọc đường đi bắt đầu giới thiệu: “Nhà ở cạnh khu Cảnh Hồ nhưng không bị che khuất tầm nhìn đâu. Đây là công trình giai đoạn hai của Cảnh Hồ, vì ở sau khu cao cấp nên giá hơi nhỉnh hơn so với mức anh sẵn lòng chi trả. Nhà được trang trí đẹp lắm, lát anh cứ xem thử xem có ưng không. Nếu hài lòng thì tiết kiệm được kha khá tiền trang trí.”<br><br>Trần Ngộ gật đầu rồi hỏi chỗ để xe.<br><br>Giám đốc Ngô trả lời: “Có ba chỗ đậu xe được ‘bán lẻ’ chứ không bán chung đâu, anh cứ mua theo nhu cầu là được.”<br><br>Đến tiểu khu, giám đốc Ngô liên hệ với bất động sản để lấy mật khẩu tạm thời và bảo Trần Ngộ đợi ở sảnh. Trần Ngộ vừa bước vào đã kinh ngạc vì Mạnh Đình Xuyên cũng đang ở đây.<br><br>Quán cà phê và công ty luật chỉ cách nhau một cái cầu thang nhưng nếu không cố ý sắp xếp thì rất khó để gặp mặt. Lần gặp nhau gần nhất của bọn họ là ở bãi đậu xe, luật sư Mạnh vội vàng gật đầu chào anh rồi rời đi. Khi đó Trần Ngộ mới biết anh ta đi công tác về rồi.<br><br>Sau đó, bản thân Trần Ngộ bận đầu tắt mặt tối nên không có thời gian nghĩ đến luật sư Mạnh nữa. Quan hệ của họ dường như quay lại như trước khi xem mắt nhưng khác ở chỗ nếu gặp mặt thì sẽ gật đầu xem như chào hỏi, nếu không gặp thì chẳng cần phải hỏi thăm gì.<br><br>Bây giờ thì sao? Anh thấy Mạnh Đình Xuyên nhưng Mạnh Đình Xuyên không thấy anh thì có cần chào hỏi không?<br> <br><br>Quan trọng là lúc này luật sư Mạnh đang nghe điện thoại. Trần Ngộ nghe anh nói: “Lần sau nếu anh đến muộn thì thời gian đó cũng được tính vào phí tư vấn.”<br><br>Sau khi cúp điện thoại, Mạnh Đình Xuyên giơ tay liếc nhìn đồng hồ, liếc mắt nhìn thấy Trần Ngộ thì kinh ngạc quay đầu lại, sắc mặt dịu đi một chút: “Ông chủ Trần.”<br><br>Trần Ngộ thở phào nhẹ nhõm, hỏi: “Luật sư Mạnh, anh ở đây à?”<br><br>Mạnh Đình Xuyên lắc đầu: “Tôi tới giải quyết công việc thôi.”<br><br>Anh vừa nói thì một người đàn ông mặc đồ ngủ và khoác chiếc áo khoác lông dài đến bắp chân bước ra. Anh ta đứng ở cổng vẫy tay với Mạnh Đình Xuyên: “Mạnh, ở đây này.”<br><br>Giám đốc Ngô đi tới nghe thấy giọng nói của anh ta thì lập tức nhìn sang, cười và chào hỏi: “Ồ, anh Tôn ở nhà à? Tôi dẫn người tới xem nhà.” Nói xong, anh quay sang Trần Ngộ rồi nói: “Anh Tôn là chủ nhà đấy.”<br><br>Anh Tôn này là chủ nhà… Chủ căn nhà anh muốn xem là bạn của Mạnh Đình Xuyên sao?<br><br>Trần Ngộ nghĩ đúng là hơi trùng hợp.<br><br>Luật sư Mạnh không có ý định giới thiệu nên Trần Ngộ im lặng, anh Tôn và giám đốc Ngô thì trò chuyện với nhau.<br><br>Trần Ngộ để ý mặc dù anh Tôn có gương mặt đậm nét châu Á và nói tiếng Trung nhưng anh ta chỉ gọi Mạnh Đình Xuyên bằng họ. Xét đến nghề nghiệp của luật sư Mạnh, có thể bọn họ không phải bạn bè mà là đối tác làm ăn.<br><br>Bốn người cùng nhau lên lầu. Như giám đốc Ngô đã nói, thang máy dẫn đến lối vào kiểu hoa viên, một bên có cửa sổ kính suốt từ trần đến sàn, đón ánh sáng rất đẹp.<br><br>Giám đốc Ngô lấy bọc giày trong túi ra cho Trần Ngộ, anh Tôn chỉ nhìn mà không nói gì. Dẫn Mạnh Đình Xuyên vào nhà, anh Tôn mới phát hiện luật sư Mạnh nãy giờ vẫn đang nhìn Trần Ngộ, vì vậy lên tiếng: “Trời, cứ vào đi, không cần phiền phức vậy đâu.”<br><br>Giám đốc Ngô còn đang cầm bao giày dùng một lần đáp: “Ừ, hẳn rồi.”<br><br>Trong phòng khách, Mạnh Đình Xuyên đã mở sẵn tủ giày lấy ra mấy đôi dép dùng một lần, một đôi anh để trước mặt Trần Ngộ, đôi còn lại đưa cho giám đốc Ngô.<br><br>Giám đốc Ngô cảm ơn lần nữa, còn Trần Ngộ ngơ ngác nhìn đôi dép lê bên chân. Anh không nhớ nổi lần gần nhất có người lấy giày cho anh là bao lâu. <br>"]