["Sự thật chứng minh buổi sáng ngày trong tuần không thích hợp để chơi trò mập mờ như vậy. Công ty luật không yêu cầu đến đúng giờ, nhưng không may sáng nay luật sư Mạnh có một cuộc họp ngắn, anh không thể vắng mặt nên đành hi sinh bữa ăn sáng để vội vàng đến văn phòng.<br><br>Ông chủ Trần chẳng cần đi đúng giờ hay họp hành, anh cứ thế đậu xe và thong thả bước vào quán cà phê. Đến nơi, anh thấy Tiểu Mai lễ tân công ty luật cũng đang ở quán, Tiểu Lam đang giúp cô đóng gói và hỏi: “Nhiều vậy bà bưng được không? Sao không nhờ thực tập sinh xuống bưng giúp?”<br><br>“Ai cũng bận hết nên nhờ không được.” Tiểu Mai có chút u sầu nói: “Chỉ còn lại một mình tôi thôi.”<br><br>“Vậy để tôi nhờ A Kỳ bưng giúp bà.”<br><br>“Không sao đâu, tôi đi thêm chuyến nữa cũng được.”<br><br>Trần Ngộ lên tiếng đúng lúc: “Để anh bưng giúp em.”<br><br>“Cảm ơn ông chủ Trần nhiều nhé.”<br><br>Trần Ngộ giúp Tiểu Mai bưng cà phê lên lầu, cô đặt đồ trên tay xuống rồi nhanh chóng thu dọn một chỗ ở quầy lễ tân rồi nói: “Anh để ở đây nha, phiền anh rồi.”<br><br>“Không sao.” Trần Ngộ lắc đầu liếc về hướng phòng họp: “Họp bao lâu vậy em?”<br><br>“Anh tìm luật sư Mạnh có việc ạ?” Tiểu Mai tích cực trả lời: “Bọn họ gặp mặt nhanh thôi, mười phút là đủ, lâu lắm là hai mươi phút.”<br><br>Ánh mắt Trần Ngộ lại rơi xuống mấy chục cốc cà phê: “Mạnh Đình Xuyên cũng gọi cà phê rồi à?”<br><br>“Dạ đặt hết, em đặt đó anh. Sáng nào mọi người cũng uống một li, sao vậy anh?”<br><br>“Anh ấy không ăn sáng, uống cà phê khi bụng đói không tốt cho dạ dày.”<br><br>Tất nhiên ‘anh ấy’ là luật sư Mạnh.<br><br>Anh không chỉ biết hôm nay có cuộc họp ở văn phòng mà còn biết luật sư Mạnh chưa ăn sáng… Tiểu Mai chớp mắt, trong lòng thầm nghĩ về mối quan hệ của hai người này, bạn bè mà quan tâm nhiều như vậy sao?<br><br>Cô ngập ngừng hỏi: “Sao anh không đưa cho anh ấy?”<br><br>“Ừ.” Trần Ngộ đáp: “Nhờ em nói với anh ấy là lát nữa anh mang đồ ăn sáng lên nhé.”<br><br>Tiểu Mai kinh ngạc lắm. Công ty luật là nơi Mạnh Đình Xuyên làm việc, khi cô hỏi như vậy mà ông chủ Trần trả lời thì một là không biết cách ứng xử phù hợp, hai là hai người bọn họ phải có mối quan hệ rất tốt. Một người mở được quán cà phê lớn như Trần Ngộ thì không thể có chỉ số EQ thấp, trông ông chủ Trần cũng không phải người không biết giới hạn.<br><br>Quan hệ tốt thì cũng không thể đương nhiên tới mức này nhỉ? Cảm giác cứ như người một nhà ấy.<br><br>Sau khi Trần Ngộ rời đi, Tiểu Mai nhờ người giúp mang cà phê vào phòng họp và chia món theo khẩu vị mỗi người. Tuy nhiên, cô bỏ qua luật sư Mạnh.<br> <br><br>Bầu không khí tổng thể của công ty luật tương đối trẻ trung, mối quan hệ thâm niên giữa nhân viên được thể hiện qua vị trí ngồi khi họp và cách sắp xếp văn phòng, đối với những việc nhỏ như phát cà phê thì không có ưu tiên.<br><br>Vì vậy, cho đến khi Tiểu Mai chuẩn bị ra về với hai bàn tay trắng, không ai để ý luật sư Mạnh không có cà phê.<br><br>“Chị Tiểu Mai.” Thực tập sinh gọi một tiếng để ngăn cô lại và nháy mắt về phía Mạnh Đình Xuyên. Tiểu Mai cười để trấn an cô gái thực tập, đi lấy cốc nước ấm đặt bên cạnh Mạnh Đình Xuyên rồi nói: “Luật sư Mạnh.”<br><br>Mạnh Đình Xuyên nhìn lên từ tập hồ sơ nhìn lên, Tiểu Mai đứng trước mặt anh, nghiêm túc báo cáo: “Ông chủ Trần nói anh không ăn sáng, để bụng đói uống cà phê không tốt nên anh uống nước tạm rồi chút nữa anh ấy mang bữa sáng cho anh.”<br><br>Mạnh Đình Xuyên đặt tài liệu trong tay xuống: “Nãy em ấy lên đây hả?”<br><br>“Dạ.”<br><br>Mạnh Đình Xuyên gật đầu và cười như có như không.<br><br>Tiểu Mai thề đây là lần đầu tiên cô thấy luật sư Mạnh cười như vậy, kiểu cười mà đôi mắt ánh lên sự vui vẻ, cộng thêm khuôn mặt điển trai này nữa… Nếu quay video rồi đăng tải thì không biết bao nhiêu người muốn gào thét ‘chồng ơi’.<br><br>Vừa dễ thương và ngọt ngào chết người luôn đó!<br><br>Tiểu Mai kiềm chế bản thân và đứng vững rồi rời đi, vừa bước ra khỏi phòng họp đã nhắn tin cho Tiểu Lam:<br><br>11111<br><br>Nói cho tôi biết sự thật đi!!!<br><br>Mối quan hệ giữa luật sư Mạnh và ông chủ của bà?!<br><br>Tiểu Lam đang rất bận, cô liếc nhìn điện thoại rồi hỏi Trần Ngộ: “Ông chủ, anh làm gì rồi?”<br><br>“Cái gì?” Cô hỏi không đầu không đuôi nên Trần Ngộ không hiểu gì.<br><br>“Tiểu Mai hỏi em về anh với luật sư Mạnh nè, em nói được không?”<br><br>Trần Ngộ do dự một giây, Tiểu Lam lập tức nói: “Em không nói, để bạn em đoán đi.”<br><br>“Ừ…” Trần Ngộ không ngại nhưng nhân viên công ty luật thì để Mạnh Đình Xuyên nói sẽ hợp lí hơn.<br><br>Gần toà nhà Lão Ngân có rất nhiều quầy hàng mở từ sớm, Trần Ngộ đi mua một ít đồ ăn sáng rồi quay lại quán pha một li cà phê khác, gói lại mang lên lầu. Tiểu Mai nói họp nhanh đúng là nhanh thật, Trần Ngộ đi tới đi lui vậy mà cũng đã họp xong.<br><br> <br>Thấy anh nhiệt tình hơn bao giờ hết, Tiểu Mai cười toe toét dẫn anh đến tận văn phòng Mạnh Đình Xuyên: “Luật sư Mạnh, ông chủ Trần tìm anh đấy.”<br><br>Lúc đi ra ngoài cô còn đóng cửa lại.<br><br>Mạnh Đình Xuyên đang đợi tài liệu ở máy fax, quay sang anh nói: “Chờ anh chút.”<br><br>“Ừ.” Trần Ngộ nhìn bàn làm việc ngay ngắn chất đầy tài liệu, có chút bất đắc dĩ: “Anh muốn ra ngoài ăn hả?”<br><br>Mạnh Đình Xuyên bước tới, tùy ý thu dọn tài liệu: “Không cần đâu, anh toàn ăn cơm trưa ở văn phòng thôi.”<br><br>Trần Ngộ đặt bữa sáng lên bàn, Mạnh Đình Xuyên bưng ra từng món một, đặt bát cháo mà Trần Ngộ thích ăn ngay trước mặt anh. Luật sư Mạnh tính thời gian cũng biết bạn đời của mình không kịp ăn sáng.<br><br>Trần Ngộ nói: “Em mua cho anh mà.”<br><br>“Anh không ăn hết đâu, ăn chung đi.”<br><br>Bọn họ đã cùng nhau ăn sáng rất nhiều lần, lần này ăn ở phòng làm việc của Mạnh Đình Xuyên cũng không khác, Trần Ngộ vừa ăn vừa bàn kế hoạch hôm nay với anh: “Chiều em đi siêu thị, anh có mua gì không?”<br><br>Chuyển nhà cũng lâu nhưng ở nhà thiếu thốn đủ thứ nên thỉnh thoảng bọn họ phải đi siêu thị. Mạnh Đình Xuyên suy nghĩ một lúc rồi nói: “Mua giúp anh chai bọt cạo râu.”<br><br>Trần Ngộ kinh ngạc nhưng anh không có gan hỏi bọt cạo râu là gì, nghe nó có vẻ là một loại mĩ phẩm dưỡng da.<br><br>Ninh Thiên Kim rất quý trọng gương mặt của chính mình, tuy quanh năm thức khuya nhưng mặt ông chủ Ninh vẫn luôn rạng rỡ. Cuộc sống Trần Ngộ hồi đó rất gian khổ, Ninh Thiên Kim không đành lòng nhìn anh hủy hoại khuôn mặt được ông trời ưu ái này nên đã đề xuất một số thương hiệu chăm sóc da cho anh.<br><br>Tất cả những sản phẩm anh ta đề xuất đều dành cho phụ nữ. Ninh Thiên Kim giải thích rằng trên thị trường này, các sản phẩm dành cho phụ nữ nổi trội hơn nên chọn lựa những món dành cho nữ là đương nhiên.<br><br>Trần Ngộ không rành các sản phẩm chăm sóc da cho nam nên hỏi thử: “Mua thương hiệu nào ạ?”<br><br>“Nào cũng được.”<br><br>Trần Ngộ nghĩ thầm luật sư Mạnh hay để ý, nhưng hình như anh ta cũng không để ý như vậy. Anh húp hai hớp cháo, trong đầu liệt kê danh sách những thứ cần mua ở siêu thị: Dụng cụ khui nắp chai, khăn lau bếp, nĩa ăn trái cây, bọt cạo râu, bữa ăn tối… Chợt anh nghe luật sư Mạnh nói: “À, tối nay anh không về anh cơm.”<br><br>Trần Ngộ lập tức ngẩng đầu nhìn anh, sau đó cụp mắt cúi đầu: “Vậy em ăn một mình.”<br><br>Lời này nghe có chút đáng thương, lại có vẻ như giận dỗi, nhưng Trần Ngộ không có cố ý nên vội chữa cháy: “Khi nào anh về?”<br><br><br>“Khoảng chín giờ.”<br><br>Nghe có vẻ là một cuộc tụ tập xã giao, Trần Ngộ lại hỏi: “Anh đi đâu? Có uống rượu không? Có muốn em đón anh không?”<br><br>Được người khác quan tâm như vậy là một trải nghiệm mới lạ đối với Mạnh Đình Xuyên. Ông chủ Trần hỏi rất nhiều nhưng anh vẫn kiên nhẫn trả lời từng câu một: “Anh đi nhà hàng tư nhân bên cạnh tháp đồng hồ, uống chút ít, anh không lái xe mà tự bắt taxi về, em không cần đón đâu.”<br><br>Anh dừng một chút rồi nói: “Nếu em lo anh uống nhiều thì cứ gọi điện.”<br><br>Trần Ngộ không hiểu lắm: “Em gọi thì anh không uống hả?”<br><br>Mạnh Đình Xuyên lấy một quả trứng luộc gõ nhẹ lên mép bàn: “Nếu em gọi thì anh nói người nhà không cho anh uống nhiều.”<br><br>Đây là gọi điện ‘kiểm tra’ mà nhỉ?<br><br>Trần Ngộ chẳng hiểu kiểu gì mà luật sư Mạnh lại giở trò tán tỉnh với anh. Mạnh Đình Xuyên cảm thấy không đủ nên bồi thêm một câu: “Nước hoa hồi sáng là anh chọn nhưng quà là của Tôn Vân Chu để cảm ơn em hôm qua đã mời khách.”<br><br>Trần Ngộ cụp mắt và nhắc lại chuyện cũ: “Chứ không phải cảm ơn anh à?”<br><br>“Anh lừa em thôi, nhưng anh phải nói em biết…” Luật sư Mạnh nói dối rõ rành rành nhưng lại không chớp mắt mà cười rồi đưa trứng luộc cho anh: “Tranh công của em thì không hay lắm.”<br><br>*<br><br>Lúc trước hai người thường xuyên đi siêu thị cùng nhau, hôm nay Mạnh Đình Xuyên không có ở đây nên Trần Ngộ muốn mua món đồ anh ‘nợ’ người ta. Mua quần lót không phải chuyện dễ dàng, theo kinh nghiệm của bản thân Trần Ngộ thì đồ mới không bằng đồ cũ, nhưng mua đúng kiểu dáng và nhãn hiệu thì đồ mới cũng không sao.<br><br>Trần Ngộ nói sẽ bồi thường cho luật sư Mạnh nên cố ý nhớ thương hiệu, nhưng ngặt nỗi hình như siêu thị này lại không có nhãn hiệu đó.<br><br>Anh muốn hỏi người bán hàng, người gần anh nhất lúc này là một cô gái trẻ. Khi thấy một anh chàng đẹp trai đứng trước kệ đồ lót, cô không đến hỏi mà còn bỏ đi. Vì vậy, Trần Ngộ đành quay đi. Nhìn quanh các kệ hàng, anh thấy bảng ứng dụng mua sắm của siêu thị và chợt nhận ra anh có thể mua online.<br><br>Anh đứng tại chỗ và tìm kiếm. Rất nhanh, anh đã tìm được và giải quyết vấn đề này.<br><br>Mạnh Đình Xuyên không ở nhà nên Trần Ngộ cũng không có tâm trạng nấu ăn một mình. Anh không mua đồ ăn mà ăn bừa tại một quán ăn trên đường rồi đến quán cà phê chứ không về nhà. Anh không có gì để giải trí ở nhà, thay vì ở nhà một mình thì đến quán vẫn tốt hơn.<br><br>Ngày mai lại đúng dịp lễ tình nhân nên cần trang trí quán cà phê, xe cà phê cũng đã mở bán lại. Tiểu Lam hết ca nhưng vẫn ở lại trang trí để được ông chú trả lương tăng ca.<br><br>Lúc Trần Ngộ quay lại cửa hàng, Tiểu Lam kêu cứu anh để Huyên Huyên rảnh tay quay video. Hồi mới tới, cô nhỏ suốt ngày chạy theo gọi ‘chị Tiểu Lam’, bây giờ cô không gọi chị nữa mà cả ngày cười nói vui vẻ. Tuy nhiên, trước mặt sếp lớn Trần Ngộ, cô vẫn còn run lắm.<br><br>Cô nhỏ nhìn Trần Ngộ nhưng không đặt quả bóng bay trong tay xuống. Tiểu Lam giật lấy quả bóng bay và đưa cô máy ảnh, sau đó quay người đưa bóng bay cho Trần Ngộ với mấy lời hay ý đẹp: “Sếp à, mai anh cứ hẹn hò với luật sư Mạnh nha, giao quán cà phê lại cho bọn em.”<br><br>Cô vừa nói là Trần Ngộ đã nhớ ra ngày mai là lễ tình nhân. Không phải anh hoàn toàn không nhớ ngày này, nhưng mấy năm qua, lễ tình nhân là ngày anh tất bật kinh doanh quán bar và quán cà phê, bận rộn đến đầu tắt mặt tối.<br><br>Nhưng bây giờ anh có người để hẹn hò nhân dịp lễ này.<br><br>Trần Ngộ nhìn lướt qua A Kỳ, hỏi cô: “Còn em thì sao?”<br><br>Tiểu Lam không thèm quan tâm: “Phận làm công bọn em quan trọng nhất là tiền đấy ạ, đến lúc nghỉ còn có tiền xài.”<br> <br><br>Nói đến đây, Tiểu Lam quay sang nói với Huyên Huyên: “Em nhớ chụp bàn tay của sếp cho rõ vào nhé.”<br><br>A Kỳ chỉ nghe lời bạn gái, Tiểu Lam muốn làm gì thì làm, cậu còn nói đùa: “Ông chủ, bây giờ anh là cần câu tương tác của bọn em. Anh mà không tới là Tiểu Lam quay đại cho xong rồi, anh tới là phải quay toàn bộ quá trình luôn.”<br><br>Ông chủ Trần bán nhan sắc thì tiền về túi của anh, vì vậy anh không ngại Tiểu Lam xem anh như ‘cần câu tương tác’. Anh cười nói: “Hồi anh còn trẻ, có người hỏi anh muốn làm minh tinh không nhưng anh không làm, giờ làm mấy cái này ở đây cũng vậy thôi.”<br><br>Tiểu Lam trầm trồ, A Kỳ huýt sáo và bảo anh kể thêm đi, Trần Ngộ cố gắng nhớ lại nhưng không rõ lắm: “Có người ở công ty quản lí gì ấy, gặp anh ở quán bar rồi kêu anh đi làm người nổi tiếng nhưng anh từ chối.”<br><br>A Kỳ đợi một hồi mà anh không kể tiếp, cậu khó hiểu: “Vậy thôi á hả?”<br><br>“Vậy thôi đó.”<br><br>Tiểu Lam phàn nàn Trần Ngộ kể chuyện dở òm, anh đành đáp: “Hồi anh đang làm việc ở quán bar cũng từng gặp người nổi tiếng. Làm nghề này không dễ thăng tiến, cũng không hào nhoáng như bề nổi đâu.”<br><br>Tiểu Lam lập tức hỏi: “Anh gặp ai?”<br><br>Trần Ngộ kể vài cái tên theo trí nhớ. Anh không thích hóng thị phi nên không biết quá nhiều, anh nói mấy cái tên rời rạc không đủ thỏa mãn trí tò mò của mọi người nên phải chuyển chủ đề: “Bọn em ăn khuya không? Anh mời.”<br><br>Tất cả mọi người ở quán đều reo hò nhưng vấn đề là phải ăn gì, có người nói pizza nhưng nhanh chóng bị bác bỏ vì không hợp với bầu không khí.<br><br>“Tôm hùm đất.”<br><br>“Mùa này làm sao mà ăn được tôm hùm đất?”<br><br>Bọn họ tranh luận một lúc và đi đến thống nhất rằng ăn thịt nướng có không khí bữa khuya nhất.<br><br>Trần Ngộ kêu thịt nướng cho nhân viên nhưng anh không ăn. Mạnh Đình Xuyên nói khoảng chín giờ anh về, Trần Ngộ ở lại quán cà phê đến hơn tám giờ mới về thì bỗng nhớ lại mấy lời ban sáng của luật sư Mạnh. Tuy biết anh ta cố ý chọc ghẹo nhưng Trần Ngộ vẫn gọi điện.<br><br>Cuộc gọi được kết nối ngay lập tức, nhanh đến mức Trần Ngộ chưa kịp nghĩ mình phải nói gì nên Mạnh Đình Xuyên lên tiếng trước: “A Ngộ.”<br><br>“Dạ.” Nghe giọng là biết Mạnh Đình Xuyên đã uống rượu nhưng anh vẫn còn khá tỉnh táo, không biết đã uống bao nhiêu. Luật sư Mạnh là người có kỷ luật và không có ‘tiền án’ nghiện rượu. Đây là lần đầu tiên Trần Ngộ gọi điện thế này, anh cầm điện thoại một hồi cũng không biết nên nói gì, nhìn đến đồng hồ treo tường thì nói một tiếng: “Tám giờ rưỡi rồi.”<br><br>Mạnh Đình Xuyên liếc đồng hồ: “Ừ, sắp xong rồi.”<br><br>Trần Ngộ nghe đầu dây bên kia có người nói: “Xem luật sư Mạnh của chúng ta cười kìa, nói thế nào ấy nhỉ, dịu dàng như nước đúng không?<br><br>Một tràng cười sảng khoái vang lên.<br><br>Trần Ngộ nghĩ anh gọi không đúng lúc nên định cúp máy. Nào ngờ giữa tiếng cười nói có người hỏi: “Luật sư Mạnh, người nhà gọi à?”<br><br>Trần Ngộ tò mò không biết Mạnh Đình Xuyên sẽ giới thiệu thế nào về anh. Người nhà sao?<br><br>“Ừ.” Trần Ngộ nghe luật sư Mạnh đáp lại, chắc anh uống một hớp rượu, thấy không gian yên tĩnh lại rồi anh mới cười khẽ và giới thiệu: “Chồng tôi.”<br>"]