["So với các hàng quán khác, quán cà phê mở cửa trễ hơn nhiều. Cả năm không có ngày nghỉ chính thức nên Trần Ngộ tranh thủ đêm giao thừa cho phép bản thân và nhân viên nghỉ lâu hơn, mãi đến mùng bảy Tết mới bán lại.<br><br>Tuy nhiên, vào ngày đầu tiên của năm mới, ông chủ Trần Ngộ không có ở cửa hàng. Anh và Mạnh Đình Xuyên đến văn phòng công chứng bản hợp đồng hôn nhân mà luật sư Mạnh cẩn thận soạn thảo dựa trên Bộ Luật Dân sự.<br><br>Anh còn nhờ người bạn học thông thạo luật hôn nhân từng giúp Giang Vũ Đình đệ đơn li hôn giải thích cho Trần Ngộ các điều khoản của luật hôn nhân trong thỏa thuận để giúp anh nắm rõ nội dung bản thoả thuận này.<br><br>Luật sư Lương nói xong thì hỏi Trần Ngộ: “Cậu có câu hỏi gì không?”<br><br>Trần Ngộ không nói, anh Lương nhấp một ngụm trà để làm dịu cổ họng rồi cười nói: “Đừng khách sáo nhé. Sau này tôi còn phụ trách công ty với trách nhiệm tương tự thế này, với tư cách là khách hàng đầu tiên thì câu hỏi của cậu rất có giá trị. Tôi cũng không làm miễn phí đâu, luật sư Mạnh trả phí tư vấn hết rồi.”<br><br>Trần Ngộ nhìn Mạnh Đình Xuyên rồi lại nhìn anh ta, ngập ngừng hỏi: “Sau này, nếu bọn tôi chia tay thì chấm dứt thoả thuận này thế nào?”<br><br>Luật sư Lương cười và trêu Mạnh Đình Xuyên rằng anh tốn bao công sức soạn thảo bản hợp đồng này, thế mà bạn đời của anh lại hỏi cách chấm dứt.<br><br>“Kết hôn được thì li hôn được, có thể kí thêm một hợp đồng nữa. Thế nhưng theo tính toán của hai người thì chia tài sản hơi phiền đó.” Anh Lương thẳng thắn khuyên: “Nếu nghĩ đến chia tay rồi thì tốt nhất không nên kí.”<br><br>Cần gì phải nghĩ, nếu không có thỏa thuận này thì bọn họ có thể bên nhau và chia tay, nhưng vì liên quan đến số tài sản lớn thế này, bọn họ muốn chia tay một cách đàng hoàng cũng khó.<br><br>Mạnh Đình Xuyên mỉm cười, quay đầu hỏi Trần Ngộ: “Kí không?”<br><br>Trần Ngộ nói: “Dạ kí.”<br><br>Luật sư Lương tặc lưỡi, trò đùa của anh thất bại và anh còn bất ngờ bị đút cho một miệng ‘cơm chó’. Anh lắc đầu, người đang yêu là vậy đó, chỉ quan tâm đến hiện tại thôi. Sau này khi tình yêu phai nhạt thì phải xử lí một mớ lông gà vỏ tỏi.<br><br>Anh không ngờ một người tỉnh táo như Mạnh Đình Xuyên lại như thế này, không có gông cùm của hôn nhân cũng phải bày ra vài quy tắc để gài bẫy người ta.<br><br>Đừng yêu quá nhiều.<br><br>Di chúc lại là một bản thỏa thuận khác mà Mạnh Đình Xuyên đích thân giải thích với Trần Ngộ. Thực ra nội dung di chúc này cũng đơn giản: Xử lí theo tài sản chung vợ chồng, mỗi người đều là hàng thừa kế thứ nhất.<br> <br><br>Trần Ngộ không đặt bút kí ngay mà xem đi xem lại, Mạnh Đình Xuyên nói: “Nếu em chưa nghĩ kĩ hoặc có ý kiến khác thì kí sau cũng được.”<br><br>Trần Ngộ lắc đầu: “Em chưa bao giờ nghĩ đến chuyện sống chết.”<br><br>Trong raw là 生死, QT là ‘sinh tử’. Ở đây Mạnh Đình Xuyên và Trần Ngộ đang nhắc đến chuyện phân chia tài sản theo di chúc nên ông chủ Trần mới nói anh í chưa nghĩ về chuyện sống chết bao giờ. Mình giải thích chỗ này vì sợ ai đọc QT thấy ‘sinh tử’ sẽ nghĩ là ‘sinh con’.<br><br>Anh chậm rãi kí tên. Từ hôm nay trở đi, anh không còn cô đơn nữa mà có thêm một thành viên trong gia đình.<br><br>Một cô gái trẻ đã tiếp họ tại văn phòng công chứng. Hiện tại, có khá nhiều cặp đồng giới đến văn phòng công chứng để nhận được sự bảo vệ của pháp luật nên cô vừa thấy bọn họ là đã hiểu ngay, còn nhìn qua nhìn lại hai người một lúc.<br><br>Luật sư Mạnh đã chuẩn bị sẵn sàng trước khi đến đây, tất cả các tài liệu và giấy chứng nhận cần thiết đã có sẵn. Công chứng viên tiếp nhận thỏa thuận xem qua và hỏi: “Hiếm lắm mới gặp một thỏa thuận chi tiết như vậy, các anh đã nhờ luật sư à?”<br><br>“Anh ấy là luật sư.” Trần Ngộ nói.<br><br>Cô gái trẻ nhìn Mạnh Đình Xuyên kì hơn. Chờ họ điền đơn và lập biên bản xác nhận nội dung thỏa thuận, cô nói: “Trả giấy sau mười lăm ngày làm việc, các anh ghé lấy giấy công chứng nhé.”<br><br>Trần Ngộ không biết trên đời còn có thứ gọi là ‘giấy công chứng’, nghe có hơi rườm rà. Luật sư Mạnh tâm tình rất tốt nên nói đùa: “Chứ em nghĩ người ta lấy con dấu đóng cái ‘cộp’ vào hợp đồng hả?”<br><br>Trần Ngộ thật sự không nghĩ đến như vậy, khó hiểu hỏi: “Cô hồi nãy là công chứng viên nhỉ? Xem hợp đồng rồi, sao phải đợi mười lăm ngày?”<br><br>Mạnh Đình Xuyên cười: “Vì không phải đơn nào cũng được duyệt.”<br><br>“Ơ?” Trần Ngộ có chút bối rối, anh tưởng rằng chỉ cần nộp đơn là có thể công chứng: “Nếu không được thông qua thì phải làm sao?”<br><br>“Xóa bỏ một số điều khoản, trước hết là ý định giám hộ và di chúc, mấy cái khác khoan tính tới nhưng có thể phải đi đi về về nhiều lần. Không có công chứng không có nghĩa là hồ sơ không có hiệu lực.” Mạnh Đình Xuyên không lo lắng về điều này, anh nói tiếp: “Anh không biết khi nào Tôn Vân Chu về Trung Quốc, hai ngày nữa là nhà anh đổi chủ rồi nên cứ dọn nhà qua đó trước đi.”<br><br>“À…” Trần Ngộ đáp, còn đang nghĩ đến chuyện công chứng và vẻ mặt vừa rồi của cô gái, anh nói mà không chắc: “Qua được không ạ?”<br> <br><br>“Ừ.”<br><br>Trần Ngộ không ở cửa hàng cả buổi sáng, đến đầu giờ chiều anh mới xuất hiện cùng với Mạnh Đình Xuyên. Luật sư Mạnh rẽ trái lên công ty luật trên lầu, ồng chủ Trần thì bước vào quán cà phê.<br><br>Tiểu Lam thấy anh vào lập tức gọi sếp, ngày đầu năm đi làm nên cô còn bơ phờ, bây giờ đã hăng hái hỏi Trần Ngộ: “Ông chủ à, anh đi cùng với luật sư Mạnh hả?”<br><br>“Ừ.”<br><br>“Các anh… Các anh sao đấy?”<br><br>Về quan hệ với Mạnh Đình Xuyên, Trần Ngộ vốn dĩ luôn nói rõ ràng, bọn họ còn xem mắt ở quán cà phê thì anh có gì phải giấu giếm đâu.<br><br>Nếu Tiểu Lam hỏi thẳng thì Trần Ngộ có thể thẳng thắn trả lời, nhưng cô ẩn ý như vậy khiến anh hơi khó giải thích. Anh đè nén cảm giác kì quái này và nói thật: “Anh đến văn phòng công chứng.”<br><br>Hầu hết mọi người có thể cả đời không cần đến phòng công chứng, Tiểu Lam cũng chưa từng nghe qua, hỏi: “Anh đến văn phòng công chứng để làm gì?”<br><br>Trần Ngộ ngẫm nghĩ về nội dung hợp đồng và cảm thấy giải thích khá tốn công. Vì vậy, anh chỉ nói: “Bọn anh ở bên nhau.”<br><br>Phản ứng của Tiểu Lam khác với những gì Trần Ngộ dự đoán, cô hét lên một tiếng rồi nói: “Em phải đi tạ thần linh mới được!”<br><br>Trần Ngộ:?<br><br>“Hồi mùng một Tết em đi dâng hương, em cầu Bồ Tát phù hộ anh năm nay thoát ế thì các anh lập tức thành đôi. Bồ Tát cũng linh quá luôn đó!”<br><br>Trần Ngộ im lặng hồi lâu mới nói: “Không phải em nói tới hết năm anh sẽ thoát ế à?”<br><br><br>“Em nói cũng tính nữa hả?!” Tiểu Lam nghi hoặc: “Chẳng lẽ anh với người ta đã lén lút qua lại từ năm ngoái rồi sao?”<br><br>Trần Ngộ đau đầu vì cô dùng sai thành ngữ, Tiểu Lam lại vỗ tay: “Em nhớ rồi, hôm anh cầm con cá heo về, em nói có phải hai anh đi hẹn hò ở thuỷ cung không? Hôm đó tâm hồn anh cứ treo ngược càng cây nên em không dám hỏi nhiều!”<br><br>Trần Ngộ xuỳ một tiếng và không đáp lại. Hôm đó nghe Mạnh Đình Xuyên nói muốn kết hôn nên anh phản ứng hơi chậm thôi, nhưng trong mắt Tiểu Lam thì hôm ấy anh ‘tâm hồn treo ngược cành cây’ sao?<br><br>Tiểu Lam tiếp tục phân tích: “Còn ông già Noel nữa, có phải luật sư Mạnh không anh?”<br><br>Trần Ngộ chưa từng hỏi điều này, lúc đó anh còn tưởng rằng Mạnh Đình Xuyên không có ý gì với anh. Thế nhưng những gì luật sư Mạnh làm sau đó thì có vẻ cũng thú vị. Vì vậy, anh không phủ nhận: “Hẳn là vậy.”<br><br>Tiểu Lam vốn muốn hỏi tiếp nhưng đơn hàng ập đến như bông tuyết khiến bọn họ không có thời gian nghỉ ngơi.<br><br>Tết Nguyên Đán hằng năm là cao điểm để nghỉ việc, ông chủ Trần Ngộ không keo kiệt, phúc lợi công việc tốt nên biến động nhân sự quán cà phê không quá lớn. Năm nay chỉ có hai người thôi việc.<br><br>Thời điểm đầu năm muốn tuyển người cũng khá dễ. Thông báo tuyển dụng vừa đăng tải là Trần Ngộ đã hoàn thành phỏng vấn trong vòng hai ngày, tiện thể tuyển người cho xe cà phê để A Kỳ có thể về quán và đôi trẻ không bị chia cắt.<br><br>Đây là điều quan trọng nhất mà quán cà phê cần xử lí, phần còn lại có thể từ từ. Căn nhà mới cũng không cần dọn dẹp quá nhiều nhưng vẫn phải sửa sang lại nội thất. Trần Ngộ và Mạnh Đình Xuyên có đồ cần chuyển đến đó. Trần Ngộ thì còn đỡ vì đồ đạc để ở phòng nghỉ không quá nhiều, anh chỉ cần đi hai chuyến xe là hoàn thành, phòng nghỉ bây giờ đã trống trơn.<br><br>Mạnh Đình Xuyên phải thuê một công ty chuyển nhà giúp đỡ. Đầu năm nay anh lại nhận một vụ kiện. Khác với vụ của Tôn Vân Chu, vụ kiện này liên quan đến việc buôn bán lớn của một công ty nên anh phải bỏ thêm nhiều công sức hơn. Mạnh Đình Xuyên bận việc nên Trần Ngộ phải phụ trách việc chuyển nhà.<br><br>Lúc bọn họ dọn đến, tuy Tôn Vân Chu không ở trong nước nhưng vẫn rất chu đáo nhờ người dọn đồ đạc cũ đi. Không những thế, anh Tôn còn nhờ người ta dán chữ song hỷ ở nhà.<br><br>Khi Trần Ngộ dẫn nhân viên công ty chuyển nhà đến, bọn họ thấy chữ song hỷ đều gửi lời chúc mừng anh.<br><br>Trùng hợp thay, khi biết các con mình dọn nhà, bà Hoàng nói bà sẽ ghé để tổ chức một buổi lễ tân gia truyền thống cho bọn họ.<br><br>Nhắc đến ‘truyền thống’ là nhắc đến nghi thức nhang khói nghi ngút. Mạnh Đình Xuyên nghe vậy thì dở khóc dở cười: “Không phải mẹ theo chủ nghĩa duy vật ạ?”<br><br>Bà Hoàng nói: “Theo chủ nghĩa duy vật với tôn trọng truyền thống không có gì mâu thuẫn cả. Anh xem nhà người ta sôi nổi, náo nhiệt mà anh không tổ chức tiệc tân gia, hai người im lặng dọn vào nhà cũng kì cục.”<br><br>“Mẹ cũng không muốn thỉnh thần bái Phật gì mà chỉ muốn tổ chức một bữa tiệc ấm cúng thôi, anh không cần lo.”<br><br>Không ngờ hai người lại dọn vào ở chung, bà Hoàng không mang theo nhang đèn, chỉ có mấy câu đối ngày Tết và một túi kẹo to, lần này vừa vặn xem như phát kẹo cưới.<br> <br><br>Bà Hoàng rất vui vì bọn họ còn biết dán chữ song hỷ, nói: “Thằng nhóc này chu đáo hơn dì nghĩ, đúng là dì lo xa rồi.”<br><br>Trần Ngộ nghĩ Mạnh Đình Xuyên nhờ người dán nên anh không dám từ chối mà ngại ngùng gật đầu.<br><br>Bà Hoàng không ở lại lâu, trước khi đi còn nói với Trần Ngộ: “Sau Tết Nguyên Đán không có ai ở nhà, con với Đình Xuyên rảnh thì cứ ghé chơi, tay nghề nấu ăn của thầy Lâm bọn con cũng thử rồi đó.”<br><br>Trần Ngộ ngoan ngoãn đồng ý.<br><br>Buổi tối Mạnh Đình Xuyên đi làm về thấy trong phòng dán chữ song hỷ nên hỏi Trần Ngộ: “Em dán hả?”<br><br>Trần Ngộ ngẩn người: “Không phải anh nhờ người ta dán hả?”<br><br>Mạnh Đình Xuyên cau mày rồi lại thả lỏng, một lúc sau nhanh chóng loại bỏ thắc mắc của bà Hoàng: “Chắc là Tôn Vân Chu đấy.”<br><br>Trần Ngộ nhìn chữ hỷ trên cửa sổ sát đất, hỏi: “Anh muốn xé hả?”<br><br>“Em muốn xé…” Luật sư Mạnh nói được nửa câu thì thấy vẻ mặt của Trần Ngộ, lập tức thay đổi lời nói: “Giữ lại đi em.”<br><br>“Ồ…”<br><br>Hôm nay là ngày chuyển nhà cuối cùng, mọi thứ đã chuyển đi gần hết nên tối nay bọn họ sẽ ở lại đây. Có rất nhiều thứ phải đóng gói khi chuyển nhà nên không thể dọn hết trong một ngày, những thứ cần dọn đều đã dọn rồi nên hiện tại bọn họ gần như có thể ở.<br><br>Phần còn lại cứ giải quyết từ từ.<br><br>Vấn đề thiết thực trước mắt mà bọn họ cần giải quyết là sắp xếp phòng ngủ thế nào.<br><br>Trước đây, ở nhà Mạnh Đình Xuyên thì bọn họ ở riêng, nhưng lúc đó Trần Ngộ chỉ tá túc mấy đêm. Căn nhà bây giờ là bọn họ cùng nhau mua, 20% tiền đặt cọc đã được chuyển vào tài khoản của Tôn Vân Chu nên Tôn Vân Chu dán chữ song hỷ cũng đúng thôi.<br><br>Căn này là nhà mới của bọn họ.<br><br>Ở nhà mới, bọn họ có cần ngủ riêng không? <br>"]