["Trần Ngộ nhắm mắt không nói gì vì anh cần một chút thời gian.<br><br>Thời gian để hồi tưởng lại, để bình tĩnh lại…<br><br>Mạnh Đình Xuyên sờ trán anh, thấp giọng hỏi: “Ổn không?”<br><br>Trần Ngộ nhướng mi và ậm ừ đáp lại. Không biết Mạnh Đình Xuyên lấy đâu ra một viên kẹo, bóc vỏ và đút vào miệng anh: “Nụ hôn đầu tiên, thêm một xíu ngọt ngào cho kí ức.”<br><br>Trần Ngộ cảm thấy luật sư Mạnh có quá nhiều chiêu, nhưng anh vẫn cúi đầu, khẽ hé môi và dùng lưỡi đẩy viên kẹo. Vị ngọt hơi lan ra trong miệng, anh khó hiểu: “Anh lấy kẹo ở đâu vậy?”<br><br>“Vân Vân cho anh đó, ngon không?”<br><br>Trần Ngộ thản nhiên gật đầu mà không nói lời nào. Anh dựa vào người Mạnh Đình Xuyên, hai mắt khép hờ và thở nhẹ, môi hơi ướt, khóe mắt tràn đầy vẻ lười biếng.<br><br>Mạnh Đình Xuyên quệt nhẹ lên môi anh, giọng trầm xuống: “Anh cũng muốn thử.”<br><br>Nói đến đây, anh lại cúi đầu hôn tiếp, Trần Ngộ thở mạnh và giơ tay ôm cổ anh. Không biết bao lâu sau, có tiếng gõ cửa, cô bé Vân Vân bên ngoài hét lớn: “Cậu ơi, cậu ơi, ra ăn dâu.”<br><br>Trần Ngộ vậy mà lại nghe được hai tiếng ‘cậu ơi’ dành cho hai người bọn họ. Anh đẩy Mạnh Đình Xuyên ra, Mạnh Đình Xuyên mút mạnh một cái nữa rồi mới buông, đôi mắt đen láy dừng lại trên môi Trần Ngộ một lúc mới dời đi, giọng anh hơi khàn: “Con ăn trước đi, cậu ra ngay.”<br><br>“Cậu phải nhanh lên đó.”<br><br>“Ừ.”<br><br>Cô bé đi dép hình con cá, mỗi bước đi đều khiến miệng cá mở ra nghe tiếng lẹp bẹp rõ mồn một. Kẹo ngọt đã tan trong nụ hôn nóng bỏng, Trần Ngộ kéo thẳng vạt áo của Mạnh Đình Xuyên rồi cúi đầu chỉnh trang lại áo của mình.<br><br>Mạnh Đình Xuyên cũng giơ tay giúp anh rồi nói: “Trong phòng tắm có gương đó.”<br><br>Nhìn gương, Trần Ngộ lần đầu tiên biết môi mình có thể đỏ như vậy, hóa ra sau khi hôn thì anh sẽ trông thế này. Quần áo thì có thể chỉnh trang chứ vấn đề này thì hết cứu, may mà bọn họ đã kết hôn rồi nên hôn cũng không sao, mặt dày một chút là được.<br><br>Bọn họ cứ như vậy đi ra ngoài, Lâm Thư Duyệt vừa thấy là đã mỉm cười, anh rể không nói gì, chỉ có Vân Vân cảm thấy bọn họ thật chậm chạp: “Con ăn được ba trái rồi đó, cậu làm gì lâu vậy?”<br><br>Mạnh Đình Xuyên liếc Trần Ngộ: “Ăn kẹo.”<br><br> <br>Vân Vân ăn một mạch ba trái dâu, cô nhỏ còn muốn lấy thêm trái nữa nhưng bị cha mình ngăn lại: “Con ăn hết rồi lấy.”<br><br>Sau bữa trưa, dạ dày của trẻ con có hạn, trái dâu lại to đến mức cô bé chỉ có thể lấy một quả bằng bàn tay nhỏ xíu của mình. Vì vậy, cô nhỏ đành phải nhìn người ta ăn, còn cô chỉ có thể từ từ gặm hai miếng dâu còn sót lại và mút nước dâu dính trên ngón tay. Nghe cậu nói ăn kẹo, cô lập tức tò mò: “Kẹo gì vậy ạ?”<br><br>“Kẹo con cho.” Vân Vân không nhớ nên Mạnh Đình Xuyên nhắc: “Cậu đổi kẹo với con bằng hình dán ấy.”<br><br>Vân Vân gọi mẹ để lấy chiếc túi hình thỏ, Lâm Thư Duyệt nhanh chóng đứng dậy làm giúp bé. Giống như báo hiệu thời gian, anh rể cũng đứng lên xin về. Đôi vợ chồng già có thói quen nghỉ trưa nên sáng bọn họ ghé nhà ăn cơm, sau đó nói chuyện một lúc và đi về.<br><br>Bọn họ ra về, Mạnh Đình Xuyên cũng chào tạm biệt. Bà Hoàng nói với Trần Ngộ: “Cuối tuần rảnh thì con cứ ghé đây, muốn ăn gì thì nhắn vào nhóm rồi thầy Lâm làm cho.”<br><br>Trần Ngộ đồng ý.<br><br>Xe của Lâm Thư Duyệt đậu ở ga ra dưới tầng hầm, xe của Mạnh Đình Xuyên ở bên ngoài nên bọn họ đều phải đi thang ra ngoài. Mấy người xếp hàng trước cửa để thay giày, Vân Vân ngồi trên chiếc ghế nhỏ tự mang được một chiếc giày thì đột nhiên ngẩng đầu lên và hét lên: “Dán dán.”<br><br>Ngôn ngữ của bọn trẻ con, người lớn nghe không hiểu nhưng mẹ cô nhỏ thì hiểu. Lâm Thư Duyệt nói: “Nhà mình mang theo cả hamster và lái xe từ tầng hầm nên không ghé tạp hoá được. Lần sau ghé mua nhé?”<br><br>Vân Vân vẫn mong muốn thứ này lắm, cô nhỏ ngẩng đầu lên và nhìn những người lớn xung quanh, cuối cùng nhìn cậu của mình.<br><br>Nghe hai mẹ con nói chuyện, Trần Ngộ đã hiểu ‘dán dán’ nghĩa là gì. Đây chắc là hình dán Mạnh Đình Xuyên đã cho cô nhỏ khi bé ghé nhà chơi, có vẻ là bộ phim hoạt hình mà bé yêu thích nhất nhưng lại không phải nhân vật bé thích. Vì vậy, bé đã nói muốn mua hình dán mới lúc đang ăn cơm.<br><br>Trần Ngộ còn không biết Mạnh Đình Xuyên cho cô bé hình dán từ lúc nào, đã vậy còn trao đổi lấy kẹo nữa. Trong miệng anh vẫn còn dư vị ngọt ngào không biết là kẹo hay dâu.<br><br>Cô bé nhìn Mạnh Đình Xuyên, anh xoa đầu cô rồi nói: “Xe của em để ngoài, để bọn em dẫn Vân Vân đi. Anh chị đợi ở cửa tây một lát rồi bọn em đi vòng qua.”<br><br>Vân Vân đi cùng hai người cậu của mình. Bọn họ không đi thang máy mà đi thẳng qua lối đi thoát hiểm, cô nhỏ cứ đi chầm chậm nên Mạnh Đình Xuyên hỏi bé có muốn được bế hay không. Vân Vân duỗi cánh tay ra, Mạnh Đình Xuyên lập tức ôm cô nhỏ lên.<br><br>Vân Vân hỏi: “Cậu ăn kẹo vị gì đó?”<br><br>Mạnh Đình Xuyên nói anh quên mất rồi nhưng Vân Vân không tin, hai người lời qua tiếng lại một chút thì luật sư Mạnh nói: “Trần Ngộ cũng ăn kìa.”<br><br>Trần Ngộ suýt té ngửa, luật sư Mạnh nói anh ăn là được, tại sao phải thêm từ ‘cũng’ vào? May mắn thay, cô bé không thắc mắc tại sao hai người có thể ăn chung một viên kẹo nên thay đổi mục tiêu, quay lại dựa vào vai cậu mình rồi hỏi: “Vị gì thế ạ?”<br><br>Trần Ngộ cũng bối rối, lúc đó ai thèm quan tâm đến hương vị của kẹo nữa chứ?! Sẵn vừa ăn mấy trái dâu, anh lập tức đáp: “Vị dâu.”<br> <br><br>Mạnh Đình Xuyên cười và không phản bác.<br><br>Vân Vân có niềm tin vững chắc vào việc ‘mợ không nói dối’, nghe đến đây cô nhỏ lại quay người và cúi đầu lục lọi trong chiếc túi thỏ nhỏ xíu của mình. Cô lấy ra bốn viên kẹo hương vị khác nhau rồi cho mỗi cậu của mình hai viên.<br><br>Trần Ngộ bỏ hai viên kẹo vào túi áo khoác nhưng lại quên ăn, đến tuần sau khi lấy áo ra mặc vì nhiệt độ bỗng hạ thấp thì anh mới nhớ ra trong túi áo vẫn còn hai viên kẹo trái cây.<br><br>Anh xé vỏ một viên rồi ngậm trong miệng, sau đó pha một cốc bọt sữa đặc và luyện vẽ latte art trên đĩa phẳng. Chú mèo con màu trắng dần dần thành hình nhưng đến khi vẽ mấy bàn chân thì anh mắc lỗi. Cuối cùng, ông chủ Trần bỏ bút vẽ latte art xuống và bật điện thoại tìm kiếm latte art ba chiều trên trình duyệt web.<br><br>Nhưng Trần Ngộ không giỏi làm những chuyện này, theo lời Tiểu Lam thì anh lạc hậu rồi. Anh thường dùng Baidu nhưng lần tìm kiếm này chẳng ra được mấy thứ hữu ích, vậy nên anh phải nhờ Tiểu Lam giúp đỡ.<br><br>“Tìm video về latte art ạ?”<br><br>“Ừ.” Trần Ngộ trả lời và đưa điện thoại cho cô: “Anh xem người ta làm như thế nào.”<br><br>“Mấy ứng dụng video có hết đó anh. Để em xem anh dùng app nào rồi em tìm cho.”<br><br>Trong di động của Trần Ngộ chỉ có một ứng dụng xem video, đây là ứng dụng mặc định nên anh rất ít khi mở, những app xem video ngắn như thế này cần người dùng điều chỉnh. Tiểu Lam tự làm video ngắn nên đã theo dõi rất nhiều các tài khoản có liên quan, cô chọn mấy tài khoản chất lượng tốt để Trần Ngộ theo dõi rồi đưa điện thoại lại cho anh. Cô vuốt màn hình một lúc, toàn bộ nội dung không liên quan đều bị vuốt qua. Sau khi xem xong, Tiểu Lam thoát ứng dụng nhưng lại vô tình nhìn thấy ứng dụng ngân hàng tràn ngập màn hình.<br><br>Cô thật sự kinh ngạc: “Sao anh dùng nhiều ngân hàng thế?”<br><br>“Anh nghe nói nếu tài khoản có năm trăm nghìn thì ngân hàng phải bồi thường 100% nếu phá sản.”<br><br>Tiểu Lam: …<br><br>Hai bốn sáu tám… Vậy là bao nhiêu ‘năm trăm nghìn’?<br><br>Cô so sánh số dư của anh với tiền lương của bản thân và chợt cảm thấy ông chủ không đẹp trai đến vậy.<br><br>Lời nói của Tiểu Lam nhắc nhở Trần Ngộ nên dọn dẹp ứng dụng. Trước khi đổi điện thoại, anh tải từng ứng dụng với thẻ ngân hàng và biên lai chuyển khoản. Tuy nhiên, anh rút tiền ra khá nhiều từ sau khi mua nhà nên một số tài khoản của anh thật ra đã trống rỗng.<br><br>Anh có kế hoạch mở chi nhánh, vậy nên đây là thời điểm thích hợp để anh kiểm tra tài khoản.<br><br><br>Trần Ngộ không nhớ ngân hàng nào có tiền hay số tiền còn lại là bao nhiêu. Tính toán thu chi cần phải làm từng bước một nhưng nhìn chung cũng không quá khó, ngồi ở đâu cũng có thể tính được. Thế nhưng hôm nay Mạnh Đình Xuyên ở trong phòng làm việ, thế là Trần Ngộ cũng đến đó.<br><br>Mạnh Đình Xuyên thỉnh thoảng ở phòng làm việc, lúc trước Trần Ngộ tưởng anh đang làm việc nên không muốn quấy rầy, sau mới biết thì ra anh đến đó đọc sách.<br><br>Anh nhớ nhà cũ của Mạnh Đình Xuyên cũng có tủ sách với những cuốn Trần Ngộ đọc không hiểu, nhưng bây giờ mấy quyển sách chuyên ngành nhàm trong nhà mới chỉ chiếm không đến mười phần trăm tủ sách. Mạnh Đình Xuyên cũng có nhiều tiểu thuyết, hợp tuyển, thậm chí cả truyện tranh.<br><br>Trần Ngộ còn nhớ lí lẽ về vấn đề kỉ luật của luật sư Mạnh, anh nói như sau: “Sách chuyên ngành là một phần của việc tự kỉ luật, phần còn lại là để giải trí”.<br><br>Vì luật sư Mạnh đến thư phòng để giải trí nên Trần Ngộ cũng không phải ngại nữa, gần đây anh đến đây đọc truyện tranh Tây Du Ký. Thế nhưng Trần Ngộ không thích cái kết của tác phẩm này nên anh đặt truyện tranh xuống và bắt đầu kiểm tra các tài khoản.<br><br>Trần Ngộ cần mở ứng dụng ngân hàng nên anh phải sử dụng app máy tính ở chế độ mouseover. Vì giao diện nhỏ nên rất khó để tính toán được hết, Trần Ngộ đành phải dùng đến giấy bút trên bàn. Ban đầu anh hơi tuỳ tiện, viết vẽ lộn xộn nên vô tình mắc lỗi và không biết mình bắt đầu sai từ đâu.<br><br>Mouseover (mouse hover hoặc hover box) là sự kích hoạt một event khi người dùng đưa chuột lên một khu vực được chỉ định, chẳng hạn như khi đưa chuột đến hyperlink thì sẽ xuất hiện gạch chân. Ở đây, Trần Ngộ bật app ngân hàng nên app máy tính là mouseover, anh đưa chuột tới giao diện thì máy tính hiện ra, nếu không đưa chuột vào thì máy tính sẽ tự động thu nhỏ (Ảnh minh hoạ).<br><br>Anh cau mày xoay bút lại, Mạnh Đình Xuyên hỏi: “Sao vậy?”<br><br>Trần Ngộ dồn hết tâm trí vào kiểm tra tài khoản nên lơ đãng đáp: “Em không sao.”<br><br>“Em tính sai hả?”<br><br>Trần Ngộ ngước mắt lên thì thấy Mạnh Đình Xuyên đang nhìn một đống giấy lộn xộn. Anh lớn như vậy rồi mà cộng trừ nhân chia cũng không xong nên hơi ngại: “Anh thấy rồi mà còn phải hỏi.”<br><br>“Cũng đâu giả bộ không thấy được.” Mạnh Đình Xuyên cười: “Có cần anh giúp không?”<br><br>“Anh có sử dụng máy tính không?”<br><br>“Tính nhẩm.” Anh đặt một tay lên trang sách và nhìn Trần Ngộ, hỏi: “Anh thử nhé?”<br><br>Dáng vẻ luật sư Mạnh điềm đạm, bình tĩnh như thể mọi việc đều nằm trong tầm kiểm soát trông đặc biệt quyến rũ, Trần Ngộ thoáng động lòng nên lật bút, nói: “Thử đi anh.”<br><br>Mặc dù luật sư Mạnh có cái vẻ làm bừa cũng ăn chắc nhưng Trần Ngộ vẫn vừa đọc số vừa ghi. Để tránh sai sót, lần này anh đổi qua đổi lại giữa các ứng dụng và viết thật ngay ngắn với tốc độ chậm hơn. Tuy nhiên, tỉ lệ chính xác của Mạnh Đình Xuyên vẫn khiến anh hơi kinh ngạc, hoàn toàn không sai một con số nào.<br><br>Thỉnh thoảng anh còn tính lãi chứ không chỉ dừng lại ở phép cộng.<br><br>Mạnh Đình Xuyên không viết tay hay bấm máy tính như Trần Ngộ, anh nói tính nhẩm là đúng nghĩa tính nhẩm, trong lúc tính còn lật qua hai trang sách đang đọc…<br><br>Trần Ngộ nhìn kết quả trên tờ giấy, sau đó nhìn anh rồi hỏi: “Ngành Luật là ngành khoa học xã hội mà nhỉ?”<br> <br><br>Mạnh Đình Xuyên hơi nhướng mày: “Anh chọn luật đâu có nghĩa là anh không biết mấy cái khác.”<br><br>Luật sư Mạnh không phải là người tự phụ, trước mặt Trần Ngộ anh còn có cố ý nói như thế. Anh giống như chim công đực phô diễn đuôi để tán tỉnh, ấy vậy mà Trần Ngộ còn nghĩ màn ‘phô diễn’ này không chỉ đẹp trai mà còn dễ thương, thật sự muốn hôn người này một cái!<br><br>“Ngày mai anh…”<br><br>Bọn họ ngồi cách nhau không xa nhưng vẫn có chút khoảng cách để không lấn vào không gian của nhau. Trần Ngộ rướn người tới sờ mặt anh, sau đó lại ngồi xuống như không có chuyện gì xảy ra, hỏi: “Ngày mai anh sao?”<br><br>Mạnh Đình Xuyên vuốt lại góc trang giấy vô tình bị gãy, khựng lại một chút mới lấy lại được ‘mạch não’: “Ngày mai anh đi ngân hàng, em có muốn đi chung không?”<br><br>Mấy chuyện thế này thường thì nên tự đi, anh hỏi như vậy nên Trần Ngộ lập tức hiểu anh muốn được đi chung. Ông chủ Trần hỏi: “Có gì hả anh?”<br><br>“Một khoản tiền được gửi định kì khi đến hạn, gửi vào tài khoản của em đó.”<br><br>Trần Ngộ:?<br><br>Mạnh Đình Xuyên giải thích: “Lúc trước anh mua nhà không có nhiều thanh khoản, giờ số tiền gửi tiết kiệm này cũng đến hạn nên anh lấy ra rồi bỏ vào thêm một xíu xiu để gửi cho em để dành.”<br><br>‘Một xíu xiu’ của luật sư Mạnh hẳn là không ít, Trần Ngộ thắc mắc: “Sao phải gửi em để dành?”<br><br>“Em nói em thích tiết kiệm tiền còn gì?”<br><br>Trần Ngộ thích tiết kiệm tiền vì muốn mua nhà, một phần là vì năm xưa anh không có tiền, gửi tiết kiệm có thể mang lại cho anh cảm giác an toàn. Bây giờ anh đã mua nhà rồi, về phần cảm giác an toàn… Thực ra luật sư Mạnh mang lại cho anh cảm giác này còn nhiều hơn tiền tiết kiệm.<br><br>“Thôi, anh để dành đi.” Trần Ngộ không thiếu tiền, với cả bọn họ đã thỏa thuận chia tài sản nên ai tiết kiệm cũng như nhau cả thôi.<br><br>Mạnh Đình Xuyên hình như biết anh đang nghĩ gì: “Để em quản lí thì tiện hơn.”<br><br>Trần Ngộ cho rằng việc anh kiểm tra số tài khoản khiến Mạnh Đình Xuyên hiểu lầm, anh bèn giải thích: “Em có tiền mà, nhưng lâu rồi em không kiểm tra tài khoản nên giờ phải tính.”<br><br>“Vậy cứ xem như anh đang cố gắng làm em vui đi.”<br><br>Bọn họ luôn hòa thuận với nhau, thỉnh thoảng có một chút bất hòa nhưng chưa từng cãi vã, đang êm ấm thì đột nhiên ‘làm em vui’? Trần Ngộ khó hiểu, nói: “Em đâu có buồn.”<br><br>Luật sư Mạnh có vẻ hết kiên nhẫn để lí do lí trấu rồi. Anh gấp sách lại, nhéo nhẹ vào dái tai bạn đời rồi nói: “Anh phải đợi dịp thì mới được làm em vui à?”<br><br>Mình có lời muốn nói: Luật sư Mạnh làm ông chủ Trần vui, ai là người vui nhất? Chính là tôiiiiii T-T<br>"]