["Chương 980:<br> <br> <br> <br> <br> <br> Khi gia đình Tôn Lãm nhìn thấy cảnh này, vẻ mặt của họ đều xấu đi.<br> <br> <br> <br> <br> <br> Khóe miệng Triệu Tấn Ngọc có một tia giễu cợt, chỉ vào Trương Thác, nói với bố anh ta: “Bố, chính là người này, đối với con dâu nhà họ Triệu của chúng ta gây rối. Con mới tới để ngăn anh ta, vậy mà anh ta lại ra tay đánh con”<br> <br> <br> <br> <br> <br> “Cái gì!” bố Triệu Tấn Ngọc tức giận tại chỗ nhìn Trương Thác: “Anh Trương, tôi coi anh như khách, cho người tiếp đãi anh. Vậy mà anh lại làm chuyện xấu như vậy, hạ an ta cho tôi!”<br> <br> <br> <br> <br> <br> Bố Triệu Tấn Ngọc phất phất tay một cái, phía sau có mấy người bước ra tại chỗ lao thẳng về phía Trương Thác.<br> <br> <br> <br> <br> <br> Bố Triệu Tấn Ngọc cho Triệu Tấn Ngọc một cử chỉ tán dương.<br> <br> <br> <br> <br> <br> Tôn Thịnh thấy nhà họ Triệu muốn bắt Trương Thác, liền vội vàng giải thích: “Ông Triệu, không phải như thế này, không phải thế này, tôi vừa tới đây đã nhìn thấy con trai ông…”<br> <br> <br> <br> <br> <br> “Mẹ kiếp!” Tôn Thịnh chưa kịp nói xong, bố Triệu Tấn Ngọc đã đá ông ta một cái: “Khi nào lại đến lượt ông nói chuyện”<br> <br> <br> <br> <br> <br> Tôn Thịnh bị đá văng ra ngoài.<br> <br> <br> <br> <br> <br> “Bố!” Tôn Lãm hét lên, chạy tới giúp Tôn Thịnh.<br> <br> <br> <br> <br> <br> Mấy người nhà họ Triệu đi tới chỗ Trương Thác, vươn tay túm lấy Trương Thác, bọn họ định lôi Trương Thác ra khỏi nhà, nhưng dù cố gắng thế nào, Trương Thác vẫn đứng đó, bất động.<br> <br> <br> <br> <br> <br> “Thì ra là một thị tộc luyện thể. Chẳng trách còn dám kiêu ngạo như vậy. Ởnhà họ Triệu của chúng tôi, lại làm những chuyện vô liêm sỉ và hèn hạ như vậy!” Vẻ mặt bố Triệu Tấn Ngọc ngưng tụ, trong lòng cũng cảm thấy may mắn là Triệu Tấn Ngọc đi chơi mà tình cờ gặp anh ngày hôm qua, nếu không ngược lại thật sự ông ta sẽ bị người này lừa gạt, nếu ngày mai diễn ra có chút phiền phức, tuy rằng không ảnh hưởng đến kế hoạch, nhưng nhất định sẽ khiến các trưởng lão trong tộc không hài lòng.<br> <br> <br> <br> <br> <br> Trương Thác nở nụ cười trên mặt, nói với bố của Triệu Tấn Ngọc: “Ông và tôi đều biết chuyện này là như thế nào, phương thức làm việc của nhà họ Triệu đúng là quá độc tài”<br> <br> <br> <br> <br> <br> “Độc tài?” Bố Triệu Tấn Ngọc cười nhạt một tiếng: “Tôi chưa bao giờ biết độc tài là ra sao, nhà họ Triệu của chúng tôi làm chuyện gì cũng đều như thế này! Nơi này là địa bàn của nhà họ Triệu và quy tắc là do nhà họ Triệu của chúng tôi đặt ra. Anh là cái lông chim gì! Cũng xứng chê nhà ta nhà họ Triệu!<br> <br> <br> <br> <br> <br> Bắt và đem nhốt lại cho tôi!”<br> <br> <br> <br> <br> <br> Trương Thác nhẹ nhàng lắc đầu: “Tôi sợ, ông không thể dẫn tôi đi ra khỏi phòng này”<br> <br> <br> <br> <br> <br> “Thật sao?” bố Triệu khinh thường: “Có chút công phu mèo cào, liền cảm thấy mình là một nhân vật lớn sao? Nói cho anh biết, anh chỉ là đồ đê tiện trong mắt nhà họ Triệu chúng tôi mà thôi, con chó cũng không bằng!”<br> <br> <br> <br> <br> <br> Tôn Thịnh nhìn mọi chuyện xảy ra trước mặt, trong mắt hiện lên vẻ bất lực lắc đầu, quả nhiên xí nghiệp ở các tỉnh khác dù có cường đại cỡ nào cũng đến huyện nhà họ Triệu này, chính là rồng mắc cạn và hổ xuống đồng bằng, chỗ này là địa bàn của nhà họ Triệu!<br> <br> <br> <br> <br> <br> Tôn Lãm nghe bố Triệu Tấn Ngọc nói, trong lòng đầy áy náy, nếu không vì chính mình, Trương Thác rốt cuộc không phải tới đây, cũng không cần nhúng tay vào nước bùn này, đều là do cô đã làm hại anh.<br> <br> <br> <br> <br> <br> Mặt mẹ kế của Tôn Lãm tái mét, nếu Trương Thác còn không được nhà họ Triệu để trong mắt thì còn ai có thể giúp họ lo liệu chuyện này?<br> <br> <br> <br> <br> <br> Bố Triệu Tấn Ngọc lại phất tay: “Ðem anh ta hạ xuống cho tôi, một nhà các người xem cho kỹ đi!”<br> <br> <br> <br> <br> <br> Mấy người túm lấy Trương Thác lại cố gắng, lân này Trương Thác cũng không có phản kháng, để cho mấy người lôi kéo đi ra ngoài đình.<br> <br> <br> <br> <br> <br> Bà mẹ kế Tôn Lãm nhìn thấy cảnh này hoàn toàn tuyệt vọng, nếu ngay cả Trương Thác cũng không phản kháng thì một gia đình ba người cũng không có cách nào sống sót.<br> <br> <br> <br> <br> <br> Người nhà họ Triệu nắm lấy Trương Thác đi tới cửa, vừa định bước ra cửa, trong không khí đột nhiên nổi lên một ít gió thổi, liền nghe thấy vài tiếng “Bịch, bịch” người nhà họ Triệu đang giữ lấy họ Trương Thác, tất cả đều nhắm mắt lại, té Mang theo một con dao đen, Bạch Trình mở cửa nhà nhà họ Triệu và từ cửa xông vào."]