["Chương 432:<br> <br> <br> <br> <br> <br> Trong phòng có một bàn trà.<br> <br> <br> <br> <br> <br> Vài người đàn ông trung niên đang ngồi trên bàn, nhưng họ chỉ ngồi ở ghế khách, ngồi chính giữa là một người đàn ông trung niên có gương mặt người phương Tây “Ông Feinberg, lần này ông đến đây thật sự khiến chúng tôi vô cùng vinh hạnh.” Vẻ mặt Giám đốc Ban của công ty cổ phần TNHH Ý Hiên tràn đầy vẻ nịnh nọt, ông ta là cha của Ban Lỗ.<br> <br> <br> <br> <br> <br> Trong sảnh biệt sảnh, Feinberg ngồi trên ghé chính và nói bằng tiếng Hoa Hạ lưu loát: “Mọi người đừng lo lắng quá.<br> <br> <br> <br> <br> <br> Tôi chỉ đến đây quay một vòng, mọi người nên làm thế nào thì cứ như thê.<br> <br> <br> <br> <br> <br> Feinberg mặc dù nói như vậy, nhưng những doanh nghiệp có mặt ở đây, ai dám có chút lơ là, nói thẳng ra, doanh nghiệp của bọn họ bây giờ dựa vào người trước mắt giúp đỡ, đối phương chỉ cần tâm tình có chút khó chịu, nói ra hai chữ rút bón, mọi người đều chết.<br> <br> <br> <br> <br> <br> “Được rồi, cũng nên thả lỏng chút, báo biểu của tháng này, thống nhát nộp lên, không cần phải đưa cho tôi ngay bây giờ, tôi không có thời gian rồi.” Feinberg đứng dậy, sửa lại quần áo.<br> <br> <br> <br> <br> <br> Cha của Ban Lỗ, liền vội chạy đến trước cửa biệt sảnh, cúi người và mở cửa cho Feinberg Đừng xem người trước mặt bọn họ, là nhân sĩ thành công, nhưng ở trước mặt Feinberg, bọn họ cũng khá tự giác, bọn họ biết rõ ràng tất cả tài sản của mình đối với anh Feinberg mà nói, là cát trong sa mạc mà thôi.<br> <br> <br> <br> <br> <br> Cửa biệt sảnh mở ra, một tiếng động lớn truyền vào tai Feinberg.<br> <br> <br> <br> <br> <br> Những từ gì mà phế vật, đê tiện, v.v… khiến Feinberg cảm thấy rất chói tai.<br> <br> <br> <br> <br> <br> “Có chuyện gì?” Feinberg nhíu mày, nhìn về phía cha Ban Lỗ.<br> <br> <br> <br> <br> <br> Cha của Banlu nhanh chóng nở một nụ cười nịnh nọt: “Anh Feinberg, tôi sẽ giải quyết ngay lập tức.”<br> <br> <br> <br> <br> <br> Sau khi cha Ban Lỗ cắt tiếng cười nịnh nọt, ông ta vội hét lên với đám đàn em trong sảnh tiệc: “Ban Lỗ, sao ồn ào vậy, lại đây!”<br> <br> <br> <br> <br> <br> Ban Lỗ đang đứng ở cửa lớn sảnh buỏi tiệc nghe thấy tiếng cha, vội vàng chạy đến.<br> <br> <br> <br> <br> <br> Đồng thời, bởi vì cha Ban Lỗ mở miệng, bên trong sảnh buổi tiệc ồn ào cũng giảm đi rất nhiều.<br> <br> <br> <br> <br> <br> “Có chuyện gì thế, ồn ào cái gì? Nói xem nào!” Cha Ban Lỗ mắng một tiếng.<br> <br> <br> <br> <br> <br> Ban Lỗ vội vã cúi đầu xuống, giải thích: “Cha, là có một người phụ nữ đến, nói để mọi người đầu tư cho cô ta, còn rất kiêu kỳ, cho nên…”<br> <br> <br> <br> <br> <br> Ban Lỗ không dám nói thật.<br> <br> <br> <br> <br> <br> “Đầu tư? Đầu tư gì?” Feinberg tò mò hỏi một tiếng: “Ban, tôi nhớ, công ty các anh đang làm đầu tư mà.”<br> <br> <br> <br> <br> <br> “Phải, phải.” Cha Ban Lỗ vội gật đầu, sau đó trách móc Ban Lỗ: “Kế hoạch hợp tác của đối phương là gì, con đã hỏi chưa?”<br> <br> <br> <br> <br> <br> Ban Lỗ cúi đầu liếc nhìn trộm Feinberg, sau đó nhanh chóng thu hồi ánh mắt, thấp giọng nói: “Chưa có.”<br> <br> <br> <br> <br> <br> “Vậy mau đi hỏi đi!” Cha Ban Lỗ trách mắng một tiếng, liền cười với Feinberg: “Anh Feinberg, mời lối này.”<br> <br> <br> <br> <br> <br> Feinberg vừa gật đầu, lại một âm thanh khác vang đến.<br> <br> <br> <br> <br> <br> “Được rồi, mau cút đi, hôm nay coi như cô vận mệnh tốt!”<br> <br> <br> <br> <br> <br> “Một thôn quê đến, kiềm chế lại tính cách của cô đi!”<br> <br> <br> <br> <br> <br> Quay về làm công tác tư tưởng cho tên chồng phế vật của cô, thả lỏng cô một chút, một lần cho cô ba máy triệu, cũng không phải là không tốt, ha ha ha!”<br> <br> <br> <br> <br> <br> Một âm thanh cười bắt ngờ vang đến.<br> <br> <br> <br> <br> <br> Sắc mặt Ngữ Lam biến đổi liên tục, kỳ thực trước khi đến, buổi tiệc này có ai, cô ấy cũng đã nghe qua rồi, trong lòng cũng có vài mục tiêu hợp tác. Công ty TNHH cổ phần Ý Hiên của nhà Ban Lỗ là một đối tượng hợp tác không tôi.<br> <br> <br> <br> <br> <br> Chỉ đáng tiếc, việc diễn ra, không giống như suy nghĩ của Lâm Ngữ Lam Cửa lớn đại sảnh buổi tiệc mở ra, Lâm Ngữ Lam bước ra ngoài."]