["Chương 1012:<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ và tổng giám đốc Vương cùng nhau nhìn Giang Tuyết Tâm.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan vội vàng đối với Giang Tuyết Tâm nói: “Tổng giám đốc Giang nếu cô thấy Hằng Minh không tự tin, cô có thể từ bỏ việc thử nghiệm vòng này”<br> <br> <br> <br> <br> <br> Phó thị trưởng lời nói đã tỏ rõ thái ồi, vòng này không thể hủy bỏ, Hằng Minh các người thích so đo, thì không bằng đầu hàng!<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm không nhịn được, nếu dự án này cho phép cô ta thi đấu, cô ta rất tự tin, đặc công năm năm đầu cũng không phải vô ích, tuy nhiên, cô ta không được thi chút nào.<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm đưa mắt nhìn Trương Thác, hiện tại cô chỉ có thể ghim hy vọng vào Trương Thác, nhưng chưa chắc Trương Thác hiểu súng, sức mạnh và bắn súng là hai khái niệm.<br> <br> <br> <br> <br> <br> Trương Thác làm ra vẻ đồng ý đối với Giang Tuyết Tâm, thấy vậy, Giang Tuyết Tâm mới yên tâm.<br> <br> <br> <br> <br> <br> Mặc dù Giang Tuyết Tâm không hề giao tiếp với Trương Thác mấy lần trong quá trình bảo vệ Lâm Ngữ Lam, nhưng cô †a có thể cảm thấy Trương Thác là một người rất đáng tin cậy, những gì anh hứa là hoàn toàn có thể yên tâm.<br> <br> <br> <br> <br> <br> Khi đội trưởng trung niên nghe thấy lời nói của phó thị trưởng, vẻ mặt bất lực.<br> <br> <br> <br> <br> <br> “Được rồi, chúng tôi đến địa điểm trước đã!” phó thị trưởng Đan đứng dậy trước và bước ra khỏi hội trường.<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ và Tổng giám đốc Vương đi theo sau phó thị trưởng, quay lại Giang Tuyết Tâm và làm động tác cắt cổ, đó là biểu tình cho việc thị uy.<br> <br> <br> <br> <br> <br> Một nhóm người sải bước về phía trường huấn luyện bắn súng.<br> <br> <br> <br> <br> <br> Trường huấn luyện bắn súng được chọn không dành cho người mới bắt đầu, mà dành cho các cựu chiến binh đã được huấn luyện đặc biệt, đó là trường huấn luyện bắn súng chiến thuật, trường huấn luyện này được bố trí giống như một tòa nhà xây dựng với nhiều điểm mù, qua lại quanh co, có tổng chiều dài bốn trăm năm mươi mét.<br> <br> <br> <br> <br> <br> Đứng trước sân tập bản súng này, phó thị trưởng nói lớn: “Vị trí xếp hạng bắn súng ở ngay đây. Quy tắc chỉ giới hạn trong một phút ba mươi giây. Cần ba mươi phát cố định và ba mươi phát di động. Trong vòng mười giây, hoàn thành ba mươi vòng bắn cố định ở cự ly một trăm mét. Trong một phút, vượt qua toàn bộ trường bắn. Số vòng cao nhất sẽ thắng. Mỗi đại đội cử một người tham gia xếp hạng!”<br> <br> <br> <br> <br> <br> Ngay sau khi giọng nói của phó thị trưởng Đan rơi xuống, tổng giám đốc Hồ và tổng giám đốc Vương đã cử hai người đàn ông trẻ tuổi mà họ đã mời đến. Cả hai đều nhìn vào địa điểm quay và ánh mắt tự tin. So với lần huấn luyện trước, việc thực hiện di động quá dễ dàng để bản ở một địa điểm như vậy.<br> <br> <br> <br> <br> <br> Mặc dù có nhiều điểm mù và chướng ngại vật trong hiện trường của tòa nhà xây dựng, nhưng đường ngắm nhỏ, việc bắn các mục tiêu chuyển động có thể chính xác hơn.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan nhìn các ông chủ của ba công ty và hỏi: “Ai trong số các người sẽ đến trước?”<br> <br> <br> <br> <br> <br> “Hãy lên trước đi” Tổng giám đốc Hồ nói ra và vẫy tay với người của mình.<br> <br> <br> <br> <br> <br> Người thanh niên được tổng giám đốc Hồ tuyển dụng có nước da ngăm đen, chiều cao khoảng một mét bảy mươi lắm, đôi mắt tinh anh, động tác sắc bén, khi bước ra ngoài, ánh mắt của anh ta khiến người ta vô hình áp lực bất cứ nơi đâu anh ta đi qua.<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ nói lớn: “Người anh em của tôi, tên là Khâu Mạnh, đã phục vụ ở Sói Trời trong tám năm và thực hiện hàng chục nhiệm vụ. Bây giờ tham gia cùng chúng tôi tại Á Đông, anh ta sẽ thể hiện đầy đủ sức mạnh của chúng tôi”<br> <br> <br> <br> <br> <br> “Sói Trời!” Đội trưởng trung niên của Hằng Minh sau khi nghe quân đội mà Khâu Mạnh phục vụ, ông ta không thể không cảm thán.<br> <br> <br> <br> <br> <br> Các nữ nhân viên bảo vệ đứng phía sau đội trưởng trung niên bối rối nhìn vị đội trưởng trung niên.<br> <br> <br> <br> <br> <br> Đội trưởng trung tuổi nói nhỏ: “Lực lượng đặc biệt Sói Trời trong lữ đoàn đặc nhiệm Đại Nam, đứng trong tốp mười. Nó t\\ xưng là lực lượng đặc biệt trong lực lượng đặc biệt. Những người có thể vào được Sói Trời phải trải qua nhiều lớp tuyển chọn. Mọi người, đó phải là những người ưu tú trong số những người ưu tú, và Sói Trời được đánh giá là tinh anh trong tinh anh. Bất kỳ ai không đạt tiêu chuẩn đánh giá, cho dù có bao nhiêu công lao, sẽ không ngừng quay trở lại đơn vị ban đầu.<br> <br> <br> <br> <br> <br> Khâu Mạnh này có thể ở lại Sói Trời phục vụ tám năm, sức mạnh của anh ta sẽ khủng khiếp!”<br> <br> <br> <br> <br> <br> Đội trưởng trung niên nhìn Khâu Mạnh, trong mắt đầy vẻ sợ hãi."]