["Chương 863:<br> <br> <br> <br> <br> <br> “Phải rồi anh rể, nếu anh không ngoại tình thì anh phải đi một chuyến đến trường học của bọn em” Từ Uyên nói: “Ngày hôm nay video này vừa đăng lên, Tôn Lãm đã bị chủ nhiệm gọi đi nói chuyện, chuyện này nếu xảy ra vấn đề thì sẽ ảnh hưởng rất lớn tới việc học của cậu ấy đó”<br> <br> <br> <br> <br> <br> Trương Thác không nói gì, anh không học đại học, nên không nghĩ tới những sinh viên nhiều chuyện này lợi hại như Vậy.<br> <br> <br> <br> <br> <br> Đồng thời Trương Thác cũng hơi tự trách, anh tự trách không phải là mình gây phiền toái gì cho Tôn Lam, mà đêm qua, anh chỉ làm chuyện con trai nên làm, đưa cô gái đến chỗ an toàn mà thôi, anh tự trách là vì đoạn video vừa rồi, rõ ràng là quay lén, nhưng mình lại không phát hiện ra, trước đây khi làm nhiệm vụ, có phải mình đã bại lộ dưới súng ngắm của người khác không?<br> <br> <br> <br> <br> <br> Chuyện này cũng cho Trương Thác một lời nhắc nhở, gần đây mình thật sự là quá buông thả.<br> <br> <br> <br> <br> <br> “Từ Uyên, em trò chuyện gì với anh rể vậy, cứ lén lén lút lút” Lâm Ngữ Lam cầm một giỏ rau hẹ đi tới, tò mò hỏi.<br> <br> <br> <br> <br> <br> “A?” Từ Uyên giống như con thỏ nhỏ đang sợ hãi, chột dạ liếc nhìn Lâm Ngữ Lam, lắc đầu liên tục: “Không… Không có gì, chị, chị lấy nhiều rau hẹ như vậy để làm gì? Chuẩn bị cho chồng chị à?”<br> <br> <br> <br> <br> <br> Từ Uyên vừa nói, nhất thời làm cho mặt Lâm Ngữ Lam đỏ ửng, rau hẹ này còn có một cách gọi khác trong dân gian, gọi là cây tráng dương.<br> <br> <br> <br> <br> <br> “Từ Uyên, chuyện chị và chồng chị con, nhóc con con đừng quan tâm” Lâm Nhạc Hằng từ bên cạnh nở nụ cười nói: “Tuy nhiên nói đi nói lại, Ngữ Lam, con và cháu Trương muốn khi nào thì có con, lão già ông vẫn chờ bốn đời cùng chung sống đấy”<br> <br> <br> <br> <br> <br> Muốn có con?<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam mắc cỡ đỏ mặt nhìn Trương Thác, cô và Trương Thác kết hôn đã lâu như vậy, ngoại trừ hai đêm bên nhau ở Tiêu Sơn, hai người chưa từng ngủ chung giường, bình thường cả hai cũng hạn chế bắt tay gì gì đó.<br> <br> <br> <br> <br> <br> “Ông nội, hai người chúng con… hai người chúng con…”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cúi thấp đầu, sắc mặt đỏ như có thể chảy ra nước, đâu còn có dáng dấp của một tổng giám đốc lạnh lùng.<br> <br> <br> <br> <br> <br> “Cháu Trương, đàn ông là phải lấy sự nghiệp làm trọng, nhưng gia đình cũng rất quan trọng” Lâm Kỳ Văn đi tới: “Con bé Ngữ Lam kia bố biết, công việc đầy đầu, con làm đàn ông thì nên chủ động một chút, mấy ông bạn của bố ngày nào cũng ôm cháu trai, làm bố thấy mà không ngừng hâm mộ”<br> <br> <br> <br> <br> <br> Trương Thác cũng không ngờ lúc này mình và Lâm Ngữ Lam bị thúc giục có con, nhìn vẻ mặt hai người Lâm Kỳ Văn và Lâm Nhạc Hằng, xem ra mấy câu này hiển nhiên là đã sớm có chuẩn bị, anh kéo cái tay nhỏ bé của Lâm Ngữ Lam, nhẹ nhàng gãi gãi ở lòng bàn tay Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cảm thấy lòng bàn tay hơi ngứa, cô ngẩng đầu lên nhìn, chỉ thấy Trương Thác đang nháy nháy mắt với mình.<br> <br> <br> <br> <br> <br> “Cháu Trương, lời nói của ông, cháu nên để ở trong lòng đấy, con bé Ngữ Lam kia có đôi khi quá buông thả, cháu cũng đừng quá nuông chiều nó” Giọng nói của Lâm Kỳ Văn vang lên lần nữa.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam rõ ràng thấy Trương Thác lộ ra một nụ cười trộm.<br> <br> <br> <br> <br> <br> “Bố, con biết rồi, bố yên tâm đi, chờ con đi công tác về về, con sẽ nhanh chóng sinh con với Ngữ Lam” Trương Thác đáp.<br> <br> <br> <br> <br> <br> “Ừ” Thấy Trương Thác nói như vậy, Lâm Kỳ Văn mới hài lòng gật đầu.<br> <br> <br> <br> <br> <br> Sắc mặt Lâm Ngữ Lam cả kinh, cô nhìn về phía Trương Thác: “Anh đi công tác?”<br> <br> <br> <br> <br> <br> “Đúng vậy, công ty có một số việc cần xử lý, anh định ngày mai sẽ đi” Trương Thác gật đầu.<br> <br> <br> <br> <br> <br> Hiện tại, Lâm Ngữ Lam đã biết thân phận của Trương Thác, cô biết Trương Thác đây có chuyện nên cũng không nói gì nhiều.<br> <br> <br> <br> <br> <br> Rất nhanh sau đó là bắt đầu cơm tối, trong bữa cơm, hiển nhiên mọi người trong nhà đều bị Lâm Nhạc Hằng bày mưu đặt kế, đồng loạt khuyên Lâm Ngữ Lam và Trương Thác mau có con, làm mặt Lâm Ngữ Lam đỏ ửng cả buổi.<br> <br> <br> <br> <br> <br> “Ai dà, Ngữ Lam, da mặt con bé này quá mỏng, đã là người một nhà rồi, con xấu hổ cái gì, hơn nữa, con và Trương Thác cũng kết hôn đã lâu rồi” Mẹ Từ Uyên nói."]