["Chương 623:<br> <br> <br> <br> Trương Thác cười: “Tôi hiểu ý của cô, cô yên tâm, tôi cũng sẽ không làm cho Ngữ Lam phải khó xử.”<br> <br> <br> <br> Tô My có chút ngạc nhiên, vốn dĩ cô ta còn nghĩ Trương Thác sẽ nói những lời kiểu như bản thân mình nhất định sẽ cố gắng, nhưng không ngờ anh lại dễ dàng từ bỏ như vậy.<br> <br> <br> <br> Vừa lúc Tô My đang muốn nói gì đó thì đã nghe thấy giọng của Trương Thác một lần nữa vang lên.<br> <br> <br> <br> “Ngữ Lam là vợ của tôi, tôi sẽ không để ý tới thân phận của cô ấy, cũng không để ý tới chuyện cô ấy có xứng hay không xứng với tôi như những gì khi nãy cô đã nói. Chuyện này các người không cần phải lo lắng” Trương Thác xua tay.<br> <br> <br> <br> Trương Thác có thể nhìn ra dường như Tô Du Khanh đã nói gì đó với Tô My, có lẽ chính là thử thăm dò thái độ của anh. Dù sao với phận cá nhân của mình thì so với thân phận gia chủ tương lai của nhà họ Tô, quả thực là thua kém không ít.<br> <br> <br> <br> Tô My nhất thời sửng sốt, anh ta đang nói gì vậy?<br> <br> <br> <br> Anh ta nói anh ta không để ý tới thân phận của cô Lâm?<br> <br> <br> <br> Anh ta lấy đâu ra can đảm để nói ra những điều như vậy?<br> <br> <br> <br> Dường như Tô My còn muốn nói gì đó, nhưng đã nhìn thấy Trương Thác đi xa rồi.<br> <br> <br> <br> Trên tầng cao nhất của tập đoàn Triệu Thị.<br> <br> <br> <br> Ông Triệu đứng ở bên cửa sổ, nghe tin tức do thanh niên áo đen mang về.<br> <br> <br> <br> “Ông hai, tên nhóc kia quả nhiên là người nhà họ Tô, hơn nữa còn là gia chủ tương lai của nhà họ Tô”<br> <br> <br> <br> “Nhà họ Tô?”<br> <br> <br> <br> Ông Triệu vẻ mặt không ngờ: “Không phải cậu ta họ Trương sao? Gia chủ tương lai của nhà họ Tô sao còn có thể một họ khác?”<br> <br> <br> <br> “Cái này…”<br> <br> <br> <br> Thanh niên áo đen không khỏi trầm ngâm một chút: “Chuyện này tôi cũng không rõ lắm, hơn nữa vật mà đối phương lấy ra chính xác là lệnh bài của nhà họ Tô.”<br> <br> <br> <br> Ông Triệu suy nghĩ một chút rồi nói: “Như vậy đi, cậu tìm một người nào đó che giấu thân phận thử thăm dò tên nhóc kia một chút.”<br> <br> <br> <br> “Đã hiểu” Thanh niên áo đen gật đầu rời đi.<br> <br> <br> <br> Ba giờ chiều, Trương Thác cầm vòi nước nhàn nhã đứng trong sân tưới hoa trong vườn, đối với chuyện xảy ra buổi trưa hôm nay ở bên ngoài phòng bao, trong lòng cũng đã đại khái đoán được người đến là ai. Dù sao ngày hôm qua tập đoàn Triệu Thị cũng bị anh động tay.<br> <br> <br> <br> Trương Thác đối với Tập đoàn Triệu Thị không có một chút coi trọng.<br> <br> <br> <br> Lâm Ngữ Lam mở cửa phòng đi ra khỏi nhà, nhìn Trương Thác đang đứng ở trong sân nhàn nhã tưới hoa, trong lòng dâng lên cảm giác thỏa mãn.<br> <br> <br> <br> Không phải lo lắng về cơm ăn áo mặc, cảm giác người mình yêu nhất ở bên cạnh là điều mà mỗi người đều đang theo đuổi.<br> <br> <br> <br> Lâm Ngữ Lam ngẩng đầu liếc nhìn phía trên, nhánh cây lớn ngoài sân đã vươn dài vào trong sân, lá cây hơi úa vàng.<br> <br> <br> <br> “Tỉnh rồi à? Không ngủ thêm sao?” Trương Thác quay đầu nhìn thấy Lâm Ngữ Lam đang đứng ở trước cười, liền mỉm cười hỏi.<br> <br> <br> <br> “Không ngủ nữa”<br> <br> <br> <br> Lâm Ngữ Lam lắc đầu: “Ông xã, ông nội nói chưa mai muốn chúng ta tới nhà ăn cơm. Ngày mai anh không bận gì chứ?”<br> <br> <br> <br> “Không có” Trương Thác lắc đầu."]