["Chương 651:<br> <br> <br> <br> <br> <br> Trương Mỹ nghe thấy Trương Thác nói không mua nên cũng không hỏi nhiều, cô vô cùng tin tưởng vào mắt nhìn của Trương Thác.<br> <br> <br> <br> <br> <br> Giá của viên đá thô trên sân khấu tăng vọt, cuối cùng giá tăng lên đến ba trăm chín mươi triệu, được người trả giá lên nhận, mà người có được khối đá thô đó chính là Ban Hoành Khải.<br> <br> <br> <br> <br> <br> Trương Thác nhìn Ban Hoành Khải đấu thầu được viên đá đó, anh thấy quá nửa là anh ta ẽ bị lỗ vốn. Bởi vì khối đá này, có một vết nứt lớn, vết nứt này khiến giá trị của viên ngọc bích suy giảm. Nhưng vết nứt này vẫn chưa phải điểm trí mạng, mà điều trí mạng ở khối đá này, chính là có một vết nứt khác ở bên trong vết nứt lớn kia.<br> <br> <br> <br> <br> <br> Những vết nứt này rất có hại đối với ngọc bích, ảnh hưởng trực tiếp đến hình thức và giá cả, ngay cả những viên đá thô có vết nứt cũng không thể chạm khắc được. Nhưng một khối đá ngọc bích lớn bởi vì sự xuất hiện của vết nứt lớn như vậy, nếu như bán lại thì có lẽ chỉ được một phần ba giá gốc, thậm chí là không đến.<br> <br> <br> <br> <br> <br> Trong giới cược đá, có một câu nói như thế này, thà rằng cược màu chứ không cược vết. Điều đó có thể cho thấy, vết nứt quan trọng như thế nào.<br> <br> <br> <br> <br> <br> Sau khi Ban Hoành Khải mua được viên đá thô, anh ta chậm chạp không muốn mở nó ra bởi vì anh ta muốn lưu lại cảm giác mong đợi này cho đến cuối cùng.<br> <br> <br> <br> <br> <br> Một vài viên đá thô lại được tiếp tục bán ra, toàn bộ hội trường đã trở nên nóng hơn bao giờ hết.<br> <br> <br> <br> <br> <br> “Mọi người, đá vương của ngày hôm nay, toàn bộ đều đã được bán hết, những khối đá được đấu giá tiếp theo đây, chính là mấy khối đá vua. Xin mọi người hãy cảnh giác cao độ. Tuy đá vua cho ra những viên đá đẹp, nhưng giá cả lại rất cao”<br> <br> <br> <br> <br> <br> Ông lão đứng trên sân khấu nói.<br> <br> <br> <br> <br> <br> Ngay khi đám đông nghe thấy hai chữ ‘đá vua, liền hướng ánh mắt bùng cháy về phía sân khấu.<br> <br> <br> <br> <br> <br> Ông lão lấy ra một viên đá to khoảng tầm nắm tay người, trên mặt đá có màu nâu xám mờ, không có ánh sáng.<br> <br> <br> <br> <br> <br> “Đây mà là viên đá vua sao?” Khi ông lão lấy viên đá ra, có một người không nhịn được mà lên tiếng hỏi.<br> <br> <br> <br> <br> <br> “Theo tôi được biết, đá vua đâu có giống như thế này?<br> <br> <br> <br> <br> <br> Mặc dù tôi đã đi cược đá chưa nhiều, nhưng cũng đã nhìn thấy đá vua mấy lần rồi”<br> <br> <br> <br> <br> <br> “Đúng vậy, cho dù khối đá này cho ra một viên đá đẹp thì sao chứ? Liệu đáng giá được bao nhiêu?”<br> <br> <br> <br> <br> <br> Tiếng hoài nghỉ của những người ở dưới sân kháu không ngừng vang lên.<br> <br> <br> <br> <br> <br> Ông lão trên sân khấu cũng cười nói: “Mọi người nghe tôi nói. Mọi người đều biết toàn bộ đá tốt nhất Đại Nam đều đến từ tỉnh Vân Điền, mà viên đá này, được mấy viên đá vua kẹp ở giữa, được bậc thầy phong thúy địa phương nhận định là thế hàng ngàn ngôi sao vây quanh mặt trăng, còn về bên trong viên đá này có cái gì, không một ai dám nói. Khối đá này, chính là viên đá vua đầu tiên được đem ra đấu giá, giá khởi điểm là…”<br> <br> <br> <br> <br> <br> Nói đến đây, ông lão liền duỗi một ngón tay ra: “Ba triệu”<br> <br> <br> <br> <br> <br> Trương Thác nhìn khối đá ở trên sân khấu, khóe miệng nhếch lên thành một nụ cười. Khối đá này đến đây, chính là viên đá thuộc về anh.<br> <br> <br> <br> <br> <br> Trương Thác lúc trước từng lăn lộn trong giới cược đá ở tỉnh Vân Điền, anh biết rất rõ, người ở đó chú trọng phong thủy nhiều như thế nào.<br> <br> <br> <br> <br> <br> Một viên đá mà lại được đặt cho cái tên sao vây quanh trăng thì ngay cả tỉnh Vân Điền cũng chả có đến mấy khối đá, mà giá của mỗi khối đều cao đến ngất ngưởng.<br> <br> <br> <br> <br> <br> Cho dù không bán được cũng sẽ được cung cấp cho các tiệm đá quý, như một điềm báo, giờ đây viên đá này có thể đến được chỗ của Tân Như, vậy thì chắc chắn là Thạch Vương cố ý.<br> <br> <br> <br> <br> <br> Khối đá này, ngay cả Thạch Vương cũng không dám mở ra.<br> <br> <br> <br> <br> <br> Những người như họ, vô cùng mê tín, ví dụ như Thạch Vương, cho dù biết rõ rằng, những khối đá kia có ngọc bích, nhưng bản thân cũng sẽ không mở nó ra, bởi vì bọn họ coi trọng một điều, may mắn của còn người có giới hạn. Những đồ vật đó không được mở ra, vật quý hiếm cả đời này có một cái là đủ rồi."]