["Ba người đàn ông to con này có vẻ không nhẹ hơn chín mươi ký, vậy mà lại bị Bạch Trình túm lấy cổ áo, lôi ba người vào con hẻm sau của nhà hàng lẩu một cách nhẹ nhàng.<br> <br> <br> <br> <br> <br> Một phút sau, Bạch Trình vỗ tay bước ra ngoài.<br> <br> <br> <br> <br> <br> “Đại ca, đi thôi, ăn lẩu, chỉ cần ngửi thấy mùi này, em sắp thèm chết rồi này” Vị Lâm đứng ở cửa nhà hàng lẩu nói.<br> <br> <br> <br> <br> <br> “Được” Trương Thác gật đầu rồi quay sang nói với Thu Vân: “Đi thôi, ăn cơm trước, vừa ăn vừa nói chuyện.”<br> <br> <br> <br> <br> <br> “Ừ” Thu Vân khế gật đầu.<br> <br> <br> <br> <br> <br> Mấy người bước vào nhà hàng lẩu, do Bạch Trình đã đặt bàn sẵn nên mọi người gọi món không lâu sau là đã mang đến.<br> <br> <br> <br> <br> <br> Thu Vân nhìn trên người mình bẩn thỉu dơ dáy, cứ ngồi im một chỗ, không dám động đũa.<br> <br> <br> <br> <br> <br> “Tôi đã cho người mang quần áo tới rồi, chắc cũng sắp đến nơi, chị đừng có e ngại nữa, chị là bạn của Đại ca, cũng chính là bạn của chúng tôi, mau ăn đi” Vị Lâm gắp một miếng thịt dê đặt vào cái bác trước mặt Thu Vân.<br> <br> <br> <br> <br> <br> “Đúng vậy, ăn trước đi, chuyện gì có thể quan trọng hơn ăn cơm chứ” Bạch Trình cũng mỉm cười, vươn tay quệt một ít bụi trên mặt đất, bôi lên mặt mình, sau đó gắp một miếng thịt bỏ vào miệng.<br> <br> <br> <br> <br> <br> Trương Thác xoa đầu Thu Vân: “Nhóc con, ăn cơm quan trọng nhất, nào, mau ăn đi”<br> <br> <br> <br> <br> <br> Trương Thác nói xong liền đem đũa nhét vào trong tay Thu Vân: “Nếu em không ăn thì chúng tôi cũng không ăn, cùng em nhịn đói”<br> <br> <br> <br> <br> <br> Thu Vân ngẩng đầu nhìn Vị Lâm và Bạch Trình đã đặt đũa xuống, hốc mắt cô ta đỏ hoe, nước mắt không ngừng rơi ra, đứng dậy cúi đầu với ba người nói: “Anh Trương, cảm ơn mọi người.”<br> <br> <br> <br> <br> <br> “Được rồi, mau ngồi xuống ăn cơm đi, đợi ăn xong rồi đi thay quần áo, thế thì lại biến thành một cô gái xinh đẹp rồi”<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười, năm lấy cánh tay của Thu Vân, kéo cô ngồi xuống ghế.<br> <br> <br> <br> <br> <br> Thu Vân cầm đũa lên, cho thịt cừu trong bát vào miệng.<br> <br> <br> <br> <br> <br> Trương Thác phát hiện Thu Vân thật sự rất đói bụng, nhìn cô ta ăn ngấu nghiến trong lòng không khỏi nghi ngờ, rốt cuộc thì cô gái này đã xảy ra chuyện gì, cô ta rời khỏi Châu Xuyên cũng không bao lâu, trên người còn có ba tỷ tiên thưởng gửi tiết kiệm, cho dù khám bệnh cho bố có dùng một số tiền lớn đi nữa cũng không đến nỗi biến thành bộ dạng nhếch nhác như thế này mới phải.<br> <br> <br> <br> <br> <br> Thu Vân cũng phần nào ý thức được bộ dạng đang ăn của mình, cô ta ngẩng đầu lên xấu hổ liếc nhìn Trương Thác: “Anh Trương, có phải em ăn nhanh quá không”<br> <br> <br> <br> <br> <br> “Không nhanh, con ngốc này, mau ăn đi, nếu không em không ăn được miếng nào đâu đấy!” Trương Thác nói xong gắp cho mình một bát thịt lớn, nhét hết vào miệng.<br> <br> <br> <br> <br> <br> “Đúng vậy đúng vậy, chị mau ăn đi, tôi nói cho chị biết, Đại ca và cái tên Bạch ngốc nghếch kia chẳng có chút phong độ lịch lãm nào cả, ăn uống trước giờ chưa từng quan tâm đến các phụ nữ chúng ta” Vị Lâm cũng học theo Trương Thác, hốt một bát thịt đầy, ăn ngấu nghiết Bạch Trình nghe vậy, bĩu môi nói: phụ nữ?”<br> <br> <br> <br> <br> <br> Vị Lâm trợn mắt dữ tợn nhìn Bạch Trình.<br> <br> <br> <br> <br> <br> “Cô có chỗ nào giống Bạch Trình vội vàng rụt cổ, không dám nói nữa.<br> <br> <br> <br> <br> <br> Trương Thác cười ha ha, nói: “Bạch Trình, cậu nhút nhát như vậy, bị tổ tiên nhà cậu nhìn thấy, chắc sẽ tức điên mất”<br> <br> <br> <br> <br> <br> “Đại ca, tôi chính là nói, cô ấy không giống con gái!” Bạch Trình nói một cách chắc chắn.<br> <br> <br> <br> <br> <br> Thu Vân nhìn dáng vẻ cãi nhau của mấy người, bất giác che miệng cười, nét ngại ngùng cũng giảm đi rất nhiều.<br> <br> <br> <br> <br> <br> Không lâu sau, quần áo mà Vị Lâm cho người mang đến cũng đã đến, Thu Vân vội vàng vào nhà vệ sinh thay quần áo.<br> <br> <br> <br> <br> <br> Chiếc váy này được Vị Lâm mua theo dáng người của Thu Vân, rất là vừa vặn."]