["Chương 408:<br> <br> <br> <br> <br> <br> “Khắp nơi đều là sẹo, khó coi chết mắt.”<br> <br> <br> <br> <br> <br> Một loạt bình luận chế giễu, lại lần khiến dân mạng không dừng lại.<br> <br> <br> <br> <br> <br> “Các bạn có hiểu không, vết thương trên cơ thể đàn ông, mới là điểm hấp dẫn nhất.”<br> <br> <br> <br> <br> <br> Lại trôi qua năm phút, phía cảnh sát Ngân Châu phát ra một động thái, động thái lần này, không phải là ảnh nữa, mà là một dòng chữ.<br> <br> <br> <br> <br> <br> Phân tích! Về bí quyết dưỡng da của Vương Tử: Nước thần tiên sk-iisk2 được kết hợp với tinh chất bảo vệ da skii, cộng với bộ tinh chất dưỡng da mặt giúp dưỡng ẩm, phục hồi và nuôi dưỡng da, giúp da trắng sáng và căng bóng!<br> <br> <br> <br> <br> <br> Phân tích! Về bí mật dẫn đến vết thương của hai người kia: Nhập ngũ năm mười tám tuổi, tham gia đội bảo vệ hoà bình năm mười chín tuổi, thực hiện nhiệm vụ ở những nơi nguy hiểm nhát thế giới, khi Vương Tử chỉ cần dùng nước thần tiên dưỡng da, bọn họ cầm đao chỉnh chiến với lưu manh, khi Vương Tử chỉ cần dùng tinh chất bảo vệ da, bọn họ xông lên tiền tuyến, khi Vương Tử dùng tinh chất dưỡng da mặt giúp dưỡng ẩm, bọn họ nhuồm mình trong mồ hôi, máu tươi để bảo vệ cho tôn nghiêm, bảo vệ quốc gia bằng tính mạng.<br> <br> <br> <br> <br> <br> Ngay sau khi tin tức này được đăng tải, động thái thu hút nhiều sự chú ý, trong vòng một phút, không có bắt kỳ bình luận nào, lại rơi vào bình tĩnh kỳ lạ.<br> <br> <br> <br> <br> <br> Một phút sau, dưới tin tức của cảnh sát Ngân Châu, xuất hiện sự kính phục và những lời chào hỏi cảm thán.<br> <br> <br> <br> <br> <br> “Nực cười, bây giờ ở đâu có đánh trận! Các người đừng chém gió nữa được không?” Một fan của Vương Tử bình luận.<br> <br> <br> <br> <br> <br> “Thực sự không có đánh trận, ai đánh trận vậy, lừa ai vậy!”<br> <br> <br> <br> <br> <br> “Mọi người không biết, không có nghĩa là không có!”<br> <br> <br> <br> <br> <br> “Đúng vậy, các bạn sóng ở Hoa Hạ, sống ở một quốc gia an ninh trật tự ổn định nhất thế giới, đương nhiên sẽ không cảm nhận được điều đó. “<br> <br> <br> <br> <br> <br> “Không sai, tôi đã sống ở nước ngoài, và an ninh trật tự không tốt như ở trong nước, tôi cũng đã chứng kiến một số cuộc chiến tranh được khởi xướng. Người của đội bảo vệ hoà bình, đều là anh hùng!”<br> <br> <br> <br> <br> <br> “Tôi muốn biết, đã xảy ra chuyện gì? Vương Tử bị đánh, bị bắt, và hai vị anh hùng này có liên hệ gì?” Có người hỏi như vậy.<br> <br> <br> <br> <br> <br> Lại vài phút trôi qua, phía cảnh sát Ngân Châu lại phát một động thái, lần này là đoạn dài, tại sao hai anh em họ Vu lại mặc đồ nữ xuất hiện ở cổng trung tâm thương mại, Vương Tử nói hai người này nam không ra nam, nữ không ra nữ, thuật lại chuyện chế giễu này từ đầu đến cuối.<br> <br> <br> <br> <br> <br> Cư dân mạng phẫn nộ khi thấy anh em nhà họ Vu làm lễ tế để bày tỏ lòng kính trọng đối với người anh trai đã hy sinh của mình, nhưng họ lại bị Vương Tử gọi là không phải nam cũng chẳng phải nữ.<br> <br> <br> <br> <br> <br> Còn về người tên Trương Thác, phía cảnh sát Ngân Châu không công bố mà chỉ cho biết: “Thị dân nhiệt tình họ Trương không thể chịu nổi hành vi xúc phạm anh hùng một cách trắng trợn như vậy của nghệ sĩ Vương Tử, giận giữ ra tay, hiện phía cảnh sát đã xác định rằng nghệ sĩ Vương Tử, cùng với trợ lý và người quản lý người phạm tội làm nhục người khác, sẽ giao cho tòa án xét xử. Về phía cậu Trương, được nhận định là hành vi biểu dương chính nghĩa, truyền bá năng lượng, không chịu bất cứ hình phạt nào.”<br> <br> <br> <br> <br> <br> Động thái này vừa phát ra, lập tức phát ra lời tán thưởng.<br> <br> <br> <br> <br> <br> “Cậu Trương này làm rất tốt, tôi thích anh ấy!”<br> <br> <br> <br> <br> <br> “Đỉnh!”<br> <br> <br> <br> <br> <br> “Không sai, đây là để bảo vệ thanh danh anh hùng của nhân dân ta, việc này nếu phải trừng trị, chúng tôi tuyệt đối không dừng lại!”<br> <br> <br> <br> <br> <br> “Cậu Trương thật gan dạ!”<br> <br> <br> <br> <br> <br> Những fan thái tử đã tỏ thái độ không cháp nhận được khi biết Vương Tử bị giao cho toà án.<br> <br> <br> <br> <br> <br> “Dựa vào cái gì, cái miệng trên cơ thể chúng ta, chúng ta muốn nói gì, người khác có thể kiểm soát được không?<br> <br> <br> <br> <br> <br> Dựa vào đâu bắt Vương Tử của chúng tai”<br> <br> <br> <br> <br> <br> Cảnh sát Ngân Châu liên tiếp phát ra mấy tin tức, lại tiếp tục im lặng, chuyện này đã hoàn toàn giải quyết xong, cho dù Vương Tử ảnh hưởng lớn như vậy thì làm sao có thể vượt qua những anh hùng thầm lặng tận tụy, chỉ có một số người không có não đuổi theo ngôi sao, phần lớn trong số đó, vẫn là hiểu rõ chuyện."]