["Chương 997:<br> <br> <br> <br> <br> <br> Bóng đỏ phất phất tay áo choàng: “Bảo tôi cảm tạ cậu ta vì chuyện nhỏ như vậy? Cậu ta là cái thá gì? Hơn nữa, tối hôm qua, cậu ta trắng trợn xúc phạm Thần Ẩn”<br> <br> <br> <br> <br> <br> “Ha ha, anh muốn làm gì thì làm. Bất quá Trương Thác lần này đã làm rất tốt, anh nói cái gì mà sỉ nhục, người trẻ tuổi bây giờ đối với hội nhóm cũng không có nhiều lòng trung thành, có thể hiểu được” Ma Y cười khúc khích và vẫy tay, rời khỏi đây.<br> <br> <br> <br> <br> <br> Bóng dáng đỏ đứng một mình tại chỗ, siết chặt hai tay, cảnh tượng xảy ra đêm qua cứ hiện lên trong đầu, nụ cười ngạo nghễ cùng ánh mắt khinh thường của Trương Thác khiến anh ta cảm thấy tức giận vô hạn.<br> <br> <br> <br> <br> <br> “Một tên đàn em mới tới Ngự Khí, lại dám kiêu ngạo như vậy? Được lắm, đảo Ánh Sáng,tôi muốn xem, cậu có bản lĩnh gì!” Bóng dáng màu đỏ trong lòng thầm nói.<br> <br> <br> <br> <br> <br> Ở huyện nhà họ Triệu, trong một căn nhà nằm ở sân trong kia, Trương Thác liên tục rửa mặt bằng nước lạnh, trên cánh tay và vai có mấy lỗ máu kinh hoàng, khiến Trương Thác hết lần này đến lần khác đau đớn.<br> <br> <br> <br> <br> <br> Trương Thác bây giờ chỉ cảm thấy đầu mình như sắp nổ tung đau nhói, những cảnh tượng xảy ra đêm qua xẹt qua đầu óc như trình chiếu, không hề mượt mà, nhưng có lẽ anh có thể nhớ được chuyện đã xảy ra.<br> <br> <br> <br> <br> <br> “Cuối cùng khi tôi đánh bại Triệu Tấn Tú, tôi có bùng nổ tiềm năng của mình không?” Trương Thác chỉ nhớ một số đoạn, nhưng chỉ tiết đó chỉ như ký ức và giấc mơ nên anh không thể nhớ được trọn vẹn.<br> <br> <br> <br> <br> <br> Điều mà Trương Thác nhớ là cuối cùng anh đã ném Triệu Tấn Tú xuống khỏi tòa tháp, và anh cũng đụng độ với một Thần Ẩn.<br> <br> <br> <br> <br> <br> Trương Thác thản nhiên lấy một bộ quần áo trong nhà, mặc vào cho hắn, sau đó mở cửa, trong sân cái kia không có người.<br> <br> <br> <br> <br> <br> Trương Thác cũng quên mất mình đến đây như thế nào, dù sao vừa mở mắt ra, người đã ở trong nhà, loại cảm giác rời rạc này khiến Trương Thác rất khó chịu.<br> <br> <br> <br> <br> <br> Trong sân này không có ai, khi Trương Thác bước ra ngoài sân, liền nhìn thấy tấm biển treo trên cổng sân.<br> <br> <br> <br> <br> <br> “Nhà họ Triệu…”<br> <br> <br> <br> <br> <br> Trương Thác rời khỏi đây, đi một vòng nơi xảy ra trận chiến đêm qua, phát hiện toàn bộ khu vực đều bị phong tỏa, Trương Thác cũng không vội vàng rời đi, mà ở lại huyện nhà họ Triệu hai ngày để xem tình hình.<br> <br> <br> <br> <br> <br> Trương Thác tìm được một khách sạn có thể trực tiếp nhìn nơi xảy ra trận chiến ngày hôm qua.<br> <br> <br> <br> <br> <br> Trương Thác đã ở trong khách sạn được hai ngày, anh nhận thấy có nhiều nhân vật khác ở huyện nhà họ Triệu trong hai ngày qua và họ sẽ đến gần nhà của nhà họ Triệu. Đã hai ngày trôi qua kể từ khi chiến tranh kết thúc. Bên trong nhà, mọi người vẫn có thể nhìn thấy nên đất đỏ như máu, ngay cả khi quan chức đã dỡ bỏ gạch lát nền của ngôi nhà, máu đã thấm vào đất.<br> <br> <br> <br> <br> <br> Hai ngày quan sát cũng làm cho Trương Thác hiểu được tin tức diệt vong của nhà họ Triệu ngay từ đầu đã được truyền ra ngoài, cũng biết được không ít thế lực, những người có thể chú ý tới này ít nhiều đều có lai lịch thị tộc.<br> <br> <br> <br> <br> <br> Trương Thác gọi cho Bạch Trình và nhờ Bạch Trình thu xếp máy bay, anh không định ở lại đây nữa.<br> <br> <br> <br> <br> <br> “Anh cả, anh vẫn ở đó chứ?” Khi Bạch Trình nhận được.<br> <br> <br> <br> <br> <br> cuộc gọi của Trương Thác, giọng nói của anh ta đầy ngạc nhiên: “liizach mang về một tin tức, nói rằng có ít nhất mười thế lực ngoài kia mà anh ta không thể đoán ra được, đang điều tra về nhà họ Triệu, anh cả, anh cũng biết vị trí của chúng †a giữa các thế lực ngầm, bây giờ rất nhiều người để mắt đến chúng ta, tôi sợ lần này không thu xếp được máy bay để cho anh trở về, sẽ bị theo dõi chằm chằm nó”<br> <br> <br> <br> <br> <br> Trương Thác gật đầu: “Được, vậy tôi sẽ tự mình tìm ra biện pháp, các cậu sao rồi?”<br> <br> <br> <br> <br> <br> “Theo sự sắp xếp của anh, tất cả mọi người đã trở lại đảo rồi, anh cả, cô gái trong Vị Lai đã sung sức rồi…”<br> <br> <br> <br> <br> <br> “Nhanh như vậy!” Trương Thác sửng sốt, đối với trận chiến đã kết thúc hai ngày trước, tất cả mọi người sẽ phải trở về đảo một ngày, cô nhóc Vị Lai, đây đã là cảnh giới Ngự Khí rồi”<br> <br> <br> <br> <br> <br> “Nhanh như vậy!” Trương Thác đột nhiên cả kinh, hai ngày trước mới kết thúc trận đấu, mọi người trở lại trên đảo cũng không quá một ngày, vậy mà Vị Lai lại đột phá cảnh giới Ngự Khí, chẳng phải là dùng thời gian của một ngày thôi sao."]