["Chương 1050:<br> <br> <br> <br> <br> <br> Trương Thác đoán rằng Lâm Ngữ Lam có thể đã thức dậy.<br> <br> <br> <br> <br> <br> Trương Thác mở cửa, khi bước vào phòng khách, anh nhìn thấy hai người con gái là Tân Như và Lâm Ngữ Lam, ngồi bên phải và bên trái bên cạnh Thiên Linh, xem phim hoạt hình với Thiên Linh.<br> <br> <br> <br> <br> <br> Khi Trương Thác vào phòng, ba người phụ nữ trong phòng đồng thời quay đầu lại, nhìn về phía Trương Thác.<br> <br> <br> <br> <br> <br> Thiên Linh lần đầu tiên thốt lên kinh ngạc, liền nhảy ra khỏi sô pha, bằng chân trần chạy đến Trương Thác kích động, mở hai tay kêu Trương Thác ôm anh.<br> <br> <br> <br> <br> <br> Trương Thác cười đầy ẩn ý ôm lấy Thiên Linh.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam và Tân Như cũng đồng thời từ trên ghế sô pha đứng lên, Lâm Ngữ Lam cười với Trương Thác, nụ cười đẹp như trăm hoa đua nở: “Thật đáng tiếc khi thức ăn tinh xảo trên bàn đã nguội lạnh.”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam vẻ mặt bình tĩnh, không có chút nào hoảng sợ vừa mới bị bắt cóc.<br> <br> <br> <br> <br> <br> Trương Thác nhìn dáng vẻ bình tĩnh của người phụ nữ, trong lòng tràn đầy hối lỗi, lúc bắt đầu ở đảo Ánh Sáng, Trương Thác đã phát ra lời ngụy biện rằng chỉ có một người phụ nữ là Lâm Ngữ Lam, nhưng có thể là kẻ thù của thiên hạ, mọi người đều ghen tị với Lâm Ngữ Lam. Có được một người đàn ông như vậy, nhưng không ai nghĩ đến Lâm Ngữ Lam chịu thiệt thòi gì.<br> <br> <br> <br> <br> <br> Trương Thác biết sau khi Lâm Ngữ Lam biết thân phận của mình, cô vẫn ở bên cạnh nàng như thường, nàng sẵn sàng một người vợ của vua, một người muốn cái gì đều có thể có, như hiện tại bây giờ Lâm Ngữ Lam mà nói, đã là bà trùm với khối tài sản hàng chục tỷ thì cuộc sống của cô sẽ không phải lo lắng, nhưng hiện tại cô đang phải đối mặt với quá nhiều nguy hiểm, kiểu bắt cóc này chỉ là chuyện nhỏ, không ai có thể nói trước được cô sẽ phải đối mặt với điều gì trong tương lại, nhưng hãy nhìn tình hình hiện tại của Lâm Ngữ Lam, rõ ràng cô đã chuẩn bị sẵn sàng để chấp nhận tương lại và những nguy hiểm không rõ ràng.<br> <br> <br> <br> <br> <br> Trương Thác ôm Thiên Linh, Trương Thác đi tới Lâm Ngữ Lam nắm lấy tay Lâm Ngữ Lam: Bà xã, cám ơn”<br> <br> <br> <br> <br> <br> “Cám ơn cái gì” Lâm Ngữ Lam liếc mắt nhìn Trương Thác: “Ăn uống là quan trọng nhất, mau ăn đi”<br> <br> <br> <br> <br> <br> “Trời lạnh, anh lại đi mua đồ nấu ăn” Trương Thác liếc mắt nhìn bàn ăn.<br> <br> <br> <br> <br> <br> “Quên đi” Lâm Ngữ Lam lắc đầu: “Ngươi nếu không trở về, Thiên Linh đều không ăn, đã đợi anh rồi giờ lại đợi anh đi mua rau. Mà cũng muộn rồi, chúng ta đi ra ngoài ăn đi”<br> <br> <br> <br> <br> <br> “Ừ, được rồi” Trương Thác gật đầu.<br> <br> <br> <br> <br> <br> Một nhóm bốn người bước ra khỏi nhà, vì ngày đó, chiếc Mercedes-Benz của Lâm Ngữ Lam cũng đã được đưa về nhà và thay thế bằng một chiếc Maserati thấp hơn một chút.<br> <br> <br> <br> <br> <br> “Thiên Linh, con muốn ăn gì?” Trương Thác đang ngồi ở ghế lái, nắm vai người điều khiển, anh quay đầu lại nhìn Thiên Linh, người đang ngồi ở ghế sau trong vòng tay của Lâm Ngữ Lam, và hỏi với một khuôn mặt tràn đây yêu thương.<br> <br> <br> <br> <br> <br> Giống như bộ dáng hiện tại của Trương Thác, ai có thể nghĩ rằng nửa canh giờ trước, anh chính là quỷ dữ coi mạng người như râu ria mép?<br> <br> <br> <br> <br> <br> Cô bé Thiên Linh đều nheo lại đôi mắt to, ngọt ngào nói: “Thiên Linh đều muốn ăn tôm!”<br> <br> <br> <br> <br> <br> “Được rồi, ăn tôm đi!” Trương Thác trong đầu nhìn thấy vài nhà hàng hải sản, cuối cùng tập trung vào tòa nhà Tiên Vị Lầu, là tài sản của nhà họ Chu. Có một sòng bạc trên tâng cao nhất, và giờ làm việc cũng hai mươi bốn giờ, tuy giá tương đối đắt hơn nhưng ưu điểm là nguyên liệu tươi ngon.<br> <br> <br> <br> <br> <br> Trương Thác lái xe đến tòa nhà Tiên Vị Lầu, đã gần mười giờ tối, tòa nhà Tiên Vị Lầu vẫn sáng đèn. Hai hàng cửa đứng ngay ngắn trước cổng như anh hùng để đón cô gái trẻ.<br> <br> <br> <br> <br> <br> Xe sang đỗ khắp nơi trong bãi đậu xe.<br> <br> <br> <br> <br> <br> Trương Thác đỗ xe, bốn người cùng nhau bước vào tòa nhà kiểu Vân Ca.<br> <br> <br> <br> <br> <br> “Xin chào anh, anh có cần phòng bao không?” Cô gái ở cửa ra vào liếc nhìn ba người phía sau Trương Thác và hỏi một cách lịch sự.<br> <br> <br> <br> <br> <br> “Không cần” Trương Thác lắc đầu, so với không gian đóng kín trong phòng, anh vẫn thích cảm giác sinh động ăn cơm trong đại sảnh, có khi nghe người cùng bàn kể chuyện cười, chính là tự mình bổ sung một số màu sắc cho cuộc sống."]