["<br>","<br>Cánh cửa của chiếc máy bay tư nhân có logo Hoàng gia nước Anh mở ra, một người đàn ông trẻ tuổi đẹp trai với mái tóc đỏ rực bước xuống, anh ấy mặc một bộ sườn xám màu đỏ sẫm, cổ áo có in logo đặc biệt của Hoàng gia nước Anh.<br><br>Vừa xuống máy bay, chàng thanh niên tóc đỏ đã thở mạnh, cảm khái nói: “Nơi nào có lão đại, không khí đều trong lành hơn những nơi khác.<br><br>”<br>“Được rồi đó, đồ xu nịnh nhà cậu!” Một người đàn ông da trắng vạm vỡ sải bước đi tới, đầu của người đàn ông lực lưỡng sáng bóng: “Nếu để tôi nói, có lão đại ở đây, thế giới tràn đầy màu sắc!”<br>“Chết tiệt!” Người thanh niên tóc đỏ giơ ngón giữa lên: “Hải Thần, cậu còn có mặt mũi không, tên xu nịnh nhà cậu không kém tôi đâu!”<br>“Được rồi, lão đại lại không ở đây, hai người các cậu nói cho ai nghe.<br><br>” Cách đó không xa, một mỹ nhân phương Tây với mái tóc dài buông ngang eo chậm rãi đi tới, cô mặc một chiếc váy dài màu tím sẫm.<br> <br><br>Khi gió nhẹ thoảng qua, thổi bay tà váy, cô như một mỹ nhân trong tranh, thu hút sự chú ý của mọi người.<br><br>Sự xuất hiện của người phụ nữ khiến ánh mắt của nhiều người xung quanh đều tập trung tới, người phụ nữ này thật sự quá xinh đẹp, mái tóc lòa xòa che khuất trước trán đó giống như một ánh hoàng hôn u ám, che khuất ráng chiêu.<br><br>Dáng người cao ráo, cặp mông tròn trịa, mọi thứ trên người đều hoàn mỹ.<br><br>“*Ya, Nguyệt Thần, lâu lắm rồi mới thấy cô ăn mặc long trọng như vậy.<br><br>” Thanh niên tóc đỏ ngạc nhiên nhìn người phụ nữ.<br><br>“Ha ha.<br><br>” Người phụ nữ che miệng cười khẽ: “Cậu còn không giống vậy sao, lôi cả sườn xám ra, tôi còn tưởng rằng cậu muốn kế thừa vị trí ông già của cậu.<br><br>”<br>“Tôi nói cho cô hay, bộ này của tôi mới được thiết kế tối qua, không phải kiểu cũ trước đây.<br><br>Cô không thấy cổ tay áo đều đổi thành hình tam giác sao!” Người thanh niên tóc đỏ giơ cánh tay lên.<br><br>“Được rồi, đừng trưng những bộ trang phục kỳ quái đó của cậu nữa.<br><br><br>” Hải Thần tỏ vẻ khinh thường: “Còn ai chưa tới?<br>“Hôm qua, tên ngốc đó đã thông báo tát rồi, họ chắc sẽ đến ngay.<br><br>” Nguyệt Thần đứng ở đó, đôi mắt đẹp nhìn bầu trời xa xăm.<br><br>Ngay sau đó, lại vài máy bay tư nhân xuất hiện trên không trung.<br><br>Máy bay còn chưa hạ cánh, đã thấy một bóng người màu trắng từ trên cao bay xuống, một dải lụa trắng đang bay múa trên không, mơ hồ có thể nhìn thấy, đó là một dáng người tuyệt mỹ, cô ấy giống như một nữ thần thánh thiện đang giáng thế.<br><br>Nguyệt Thần dấu mỏ hướng lên trời: “Vẫn như cũ, sửa không được!”<br>Bóng dáng trên bầu trời thu hút sự chú ý của rất nhiều người.<br><br>“Có người đang bay?”<br>“Bay cái rắm, ông có chút thường thức, được không!”<br>“Vậy ông giải thích cho tôi một chút, tại sao cô ấy lại lơ lửng trên bầu trời, ông có nhìn thấy dù không?”<br>“Giải thích gì, người hiểu chuyện tự nhiên sẽ hiểu!”<br>Có hai người đang chuẩn bị lên máy bay, nhìn thấy bóng dáng trên bầu trời đó liền rơi vào thảo luận.<br><br>Hải Thần ríu rít hai tiếng: “Nhìn kìa, người ta chơi trò công nghệ cao, bộ đồ phi hành làm giống như một chiếc váy dài, thật đẹp!”<br>“Pằng!”<br>Nguyệt Thần vỗ cái đầu trọc lóc của Hải Thần: “Ý của cậu là tôi kém hơn cô ấy?”<br> <br>Hải Thần nhanh chóng đổi thành một nụ cười nịnh nọt: “Đều đẹp, đều đẹp cả!”<br>Cùng với tắm lụa trắng rơi xuống, bóng người trên trời cũng từ từ rơi xuống đất, cô ấy cả người trắng toát, cao khoảng 1,7m, đi đôi ủng ngắn màu trắng, mặc váy dài màu trắng, cánh tay uốn lượn vải sa trắng, tạo thành sự tươi sáng so với Nguyệt Thần đang đứng đó.<br><br>Cô ấy cũng xinh đẹp, đôi mắt sáng, khuôn miệng anh đào nhỏ nhắn, là một mỹ nhân tiêu chuẩn của Trung Quốc.<br><br>“Vị Lai, công nghệ này của cô càng ngày càng tân tiến.<br><br>Lúc nào đó cũng lắp hai động cơ bay trong không trung lên thuyền của tôi nhé?” Hải Thần cười ha ha nhìn mỹ nhân tới.<br><br>“Cậu đang mơ à? Đây là công nghệ, không phải ma thuật trong ảo tưởng của cậu!” Vị Lai đảo mắt, ánh nhìn tập trung trên người Nguyệt Thần: “Oa, lão yêu bà, mặc hết lễ phục của cô rồi à?”<br>“Nói ai là lão yêu bà!” Nguyệt Thần tức giận nhìn về phía Vị Lai.<br><br>“Chính là nói cô đấy, đã hơn bốn mươi tuổi rồi, còn không phải là lão yêu bà sao?” Vị Lai làm mặt quỷ với Nguyệt Thần, vừa rồi còn là bộ dáng thánh thiện bỗng biến mát không còn tăm tích, hóa thân thành tỉnh linh nghịch ngợm.<br><br>Hai người phụ nữ với thân hình và dung mạo hoàn hảo đấu võ mồm, cũng là một kiểu hưởng thụ với người đứng xem.<br><br><br><br>"]