["Chương 435 (một):<br> <br> <br> <br> Thái Na đoán: “Sẽ không phải là hoàng tử của nước nào đó chứ? Ngài Feinberg có quan hệ mật thiết với hoàng tộc nhiều nước.”<br> <br> <br> <br> “Hoàng tử?” Lâm Ngữ Lam lắc đầu, trong đầu không khỏi hiện lên hình bóng của Trương Thác, kiểu như anh ấy, mặc quần dài đi biển, mang dép lê, mà là hoàng từ à.<br> <br> <br> <br> Thái Na lại đoán: “Đó là người thừa kế của tập đoàn lớn nào đấy!”<br> <br> <br> <br> *Cũng không phải.” Lâm Ngữ Lam tiếp tục lắc đầu.<br> <br> <br> <br> “Là ai vậy?” Thái Na có chút nản lòng, trong mắt cô, những người thừa kế tập đoàn hoặc hoàng thân quốc thích mới có thể gọi là anh em với ngài Feinberg, còn nếu là minh tinh hay gì gì đó, trong mắt những người có tiền đó, chỉ có hài kịch mà thôi.<br> <br> <br> <br> “Ừ …” Lâm Ngữ Lam cắn môi đỏ mọng: “Là một người bình thường.”<br> <br> <br> <br> “Người bình thường?” Thái Na hiển nhiên không tin: “Lừa ai vậy cô.”<br> <br> <br> <br> Tám giờ đêm.<br> <br> <br> <br> Một chiếc xe buýt đang chạy trên đường cao tốc từ Ngân Châu đến An Thị Trương Thác đang ngồi trên xe buýt, nhắm mắt ngủ.<br> <br> <br> <br> Bạch Trì nói với Trương Thác rằng người đang bí mật tấn công Lâm Ngữ Lam lúc này đang nhắm vào cô ấy nhắm ngày càng chặt, nếu muốn đi đến Yến Kinh một cách lặng lẽ, phải chú ý đến tung tích ẳn náu, xe buýt chắc chắn là một phương pháp rất tốt.<br> <br> <br> <br> Trương Thác nhìn thời gian, còn khoảng một tiếng nữa là đến An Thị, bến xe buýt là ga đường sắt của An Thị, đi tàu hỏa đến Yến Kinh sẽ lâu hơn một chút, nhưng tung tích sẽ không bị bại lộ.<br> <br> <br> <br> Người trên xe rất yên lặng, đi đường dài như này sẽ khiến người nhìn rất mệt.<br> <br> <br> <br> Trong xe, một cô gái xinh đẹp với đôi mắt to đuôi ngựa thu hút sự chú ý của Trương Thác.<br> <br> <br> <br> Cô gái xinh đẹp này đang ngồi ở hàng ghế đầu bên cạnh Trương Thác, mặc một chiếc váy đen có đường viền dài đến đầu gối, một đôi ống màu đen và đôi giày da nhỏ màu đen, trông rất dễ thương.<br> <br> <br> <br> “Chúc Linh … cô bé này, sao có thể xuất hiện ở đây?”<br> <br> <br> <br> Trương Thác lầm bảm, trong mắt hiện lên sự nghỉ ngờ, là Tiểu La Ly đang ngồi xiên xẹo bên cạnh anh ấy, là cháu gái của một người bạn của Trương Thác.<br> <br> <br> <br> Trương Thác lấy điện thoại di động ra và vào một trang web đặc biệt, đây là một thứ tương tự như một diễn đàn giao lưu xã hội, phát cái gì trên đó, néu được người khác thấy được, sẽ rất ngạc nhiên.<br> <br> <br> <br> Phần thưởng dành cho những kẻ đào tẩu hạng A, phần thưởng là 5 triệu.<br> <br> <br> <br> Tìm kiếm những củ sâm hoang dã hơn 150 năm tuổi, tủy ý đưa giá.<br> <br> <br> <br> Trong thế giới ngầm, có một nhóm người được gọi là thợ săn tiền thưởng, họ có thể làm bất cứ điều gì, miễn là có tiền.<br> <br> <br> <br> Trang web này được thiết lập chuyên dành cho các thợ.<br> <br> <br> <br> săn tiền thưởng, muốn vào được trang web này phải được người có chuyên môn giới thiệu, thông qua nhiều lần kiểm tra mới được,hơn nữa thực lực của bản thân phải đạt được một tiêu chuẩn nhát định.<br> <br> <br> <br> Trương Thác lật vài trang, ở một trang nhiệm vụ tiền thưởng, thấy được tin tức tìm kiếm, khóe miệng nở nụ cười, quả nhiên là như vậy.<br> <br> <br> <br> Ông nội Chúc gia, xin treo tiên thưởng mây chục triệu nêu †ìm được tung tích cháu gái.<br> <br> <br> <br> Trương Thác nhìn Chúc Linh đang vui vẻ thao tác trên điện thoại, trong lòng cười thầm, lão Chúc này bây giờ.<br> <br> <br> <br> chắc là đang rất nóng lòng, viên ngọc quý này có thể chạy đến đây được, chắc là trốn chui ra ngoài rồi.<br> <br> <br> <br> Trương Thác hai tay ôm sau đầu, dựa vào ghé ngồi, nhìn chằm chằm Chúc Linh với vẻ hơi khiêu gợi, phát hiện ra cô bé này đang chơi đấu súng và liên tục giao tiếp với đồng đội trong game bằng giọng nói."]