["Chương 1098:<br> <br> <br> <br> <br> <br> “Anh là ai?” Thượng Mạn Ly vừa nhìn thấy Trương Thác, lập tức từ trên ghế tựa ngồi dậy, “Ông chủ Lâm Thị của các anh ở đầu! Không phải tôi đã nói mau lái xe đến đây gặp tôi sao? Tại sao vẫn chưa thấy bóng dáng đâu!”<br> <br> <br> <br> <br> <br> Nhóm quan hệ công chúng của LâmThị nhìn nhau.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam, người vào nhà theo sau Trương Thác, cũng hơi cau mày, nói: “Những gì mà cô mới làm đã vượt ra khỏi sự kiểm soát của Lâm Thị chúng tôi. Vấn đề hiện tại chúng tôi cần phải biết cô muốn được giải quyết như nào.”<br> <br> <br> <br> <br> <br> “Tôi muốn được giải quyết như nào sao?” Thượng Mạn Ly tức giận nhìn, “Lâm Thị các người có ra sao thì thế nào? Tôi không quan tâm. Tôi chỉ muốn Lâm thị của các người giúp tôi giải quyết truyện này. Các người muốn nói cái gì cũng được.<br> <br> <br> <br> <br> <br> Miễn là có kết quả là được! “<br> <br> <br> <br> <br> <br> “Thư ký Lý!” Trương Thác nói to lên, “Lên báo đài nói với giới truyền thông rằng Thượng Mạn Ly cố ý nói rằng cô ta biết y học vì vô tư buột miệng. Kỳ thực, cô ta không biết gì cả. Mau đi đi!”<br> <br> <br> <br> <br> <br> “Anh dám!” Trợ lý Chu ở sau lưng Thượng Mạn Ly bước lên.<br> <br> <br> <br> <br> <br> Trợ lý Chu đứng sang một bên, nhìn tình hình ở trong phòng lúc này, võ võ ngực, thấy thời gian đã gần hết rồi, cô ấy sợ sẽ phát sinh ra thêm những chuyện ngoài ý muốn, nên lập tức bước lên, “Mọi người, hôm nay chỉ có vậy thôi. Nếu mọi người có bất kỳ câu hỏi nào khác nữa, vui lòng hỏi lại sau. “<br> <br> <br> <br> <br> <br> Trợ lý Chu đẩy micro của các phóng viên sang một bên, Thượng Mạn Ly vẫn còn chưa hoàn thành công việc, mỗi lần trả lời một câu hỏi, nhìn thấy ánh mắt kinh ngạc của các phóng viên và nghe thấy tiếng hoan hô của người hâm mộ, cô †a lại cảm thấy tràn đầy tự hào.<br> <br> <br> <br> <br> <br> Trợ lý Chu cũng vô cùng hài lòng với kết quả này, cô ta có thể nghĩ một khi chuyện này xảy ra ngày hôm nay, giá trị của Thượng Mạn Ly nhất định sẽ tăng trở lại, một khi công ty môi giới hài lòng, cô ấy cũng sẽ được lợi không ít.<br> <br> <br> <br> <br> <br> Trương Thác tháo tai nghe.<br> <br> <br> <br> <br> <br> “Ông xã, cám ơn, anh đã vất vả rồi” Lâm Ngữ Lam đứng ở phía sau Trương Thác, nhìn Trương Thác đây cảm kích.<br> <br> <br> <br> <br> <br> “Cái gì vất vả chứ, đây không phải nhiều lời rồi sao?”<br> <br> <br> <br> <br> <br> Trương Thác xua tay, vừa đứng lên liền thấy cửa phòng thay quần áo bị đẩy ra.<br> <br> <br> <br> <br> <br> Đầu của Thượng Mạn Ly ngẩng cao, giống như một con thiên nga trắng kiêu hãnh sải bước vào phòng thay đồ, không thèm nhìn Trương Thác, nói với trưởng phòng quan hệ công chúng: “Được rồi, thu xếp xe đi, bữa tối chuẩn bị xong chưa?<br> <br> <br> <br> <br> <br> Sau một ngày bận rộn, tôi gần như kiệt sức, sau này không muốn gặp lại những chuyện như này nữa, Lâm Thị các người nhớ phải chú ý! “<br> <br> <br> <br> <br> <br> “Đã sắp xếp xong xe ở dưới lầu rồi ạ” Trưởng phòng quan hệ công chúng nhanh chóng đáp, sau đó nhanh chóng sắp xếp người cùng Thượng Mạn Ly rời khỏi đây.<br> <br> <br> <br> <br> <br> “Vợ, chúng ta đi thôi, hôm đó không phải anh hứa sẽ đưa em đến khu vui chơi để chơi sao, hay là hôm nay đi luôn đi”<br> <br> <br> <br> <br> <br> Trương Thác nắm tay Lâm Ngữ Lam đi ra ngoài.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam sắc mặt ửng hồng, tuy rằng cô đã xác định Trương Thác từ lâu, hơn nữa quan hệ giữa hai người cũng càng ngày càng tốt, nhưng cử chỉ nắm tay thân mật vẫn hiếm khi thực hiện trước mặt người ngoài, chưa kể còn có người không quen biết, có cả rất nhiều nhân viên của mình.<br> <br> <br> <br> <br> <br> ĐÐù xấu hổ là thế, nhưng Lâm Ngữ Lam vẫn để Trương Thác kéo như vậy và bước ra khỏi câu lạc bộ.<br> <br> <br> <br> <br> <br> Xe của Lâm Ngữ Lam đậu bên ngoài hội quán, Trương Thác lái xe cùng Lâm Ngữ Lam rời đi, trước tiên phải trở về nhà họ Lâm để đón Tân Như và Thiên Linh.<br> <br> <br> <br> <br> <br> Ngay khi dừng xe trước cổng nhà họ Lâm, Trương Thác nhìn thấy vài bóng người đang đứng trước cổng nhà họ Lâm, đếm ra có tầm chín người đang đợi ở đó Tám người trong số họ, Trương Thác đã thấy sáng nay, đó là Trình Vũ với tiểu đội Toàn Phong, người còn lại là đội trưởng của của Lưỡi Dao, Vương Trúc."]