["Chương 648:<br> <br> <br> <br> “Đây là Ban Hoành Khải, là…” Trương Mỹ lại chỉ vào nam thanh niên kia: “Chồng tương lai của em”<br> <br> <br> <br> Trương Thác để ý rằng, khi Trương Mỹ nói ra ba chữ “chồng tương lai” này, trên gương mặt trái xoan xinh đẹp lộ ra vẻ chật vật.<br> <br> <br> <br> Ban Hoành Khải này cao một mét tám, thân hình tuy không thể nói là béo phì nhưng nhìn có vẻ cũng khá mập mạp, vả lại tướng mạo cũng rất bình thường. Nhìn từ vẻ bề ngoài, không hề có chút gì hợp với Trương Mỹ.<br> <br> <br> <br> Hơn nữa Trương Thác còn phát hiện ra, lúc Ban Hoành Khải đứng ở bên cạnh bố của Trương Mỹ, trên mặt không có sự tôn trọng với người lớn nên có, mà là ngạo mạn, giống như là trong ba người bản thân mới là vai chính vậy.<br> <br> <br> <br> “Trương Mỹ, đây là ai thế?” Ban Hoành Khải thấy Trương Mỹ liên tục trò chuyện với Trương Thác, vẻ mặt không hài lòng lên tiếng hỏi.<br> <br> <br> <br> “Anh rể của bạn học tôi, chúng tôi đều gọi như vậy”<br> <br> <br> <br> Trương Mỹ lên tiếng giải thích.<br> <br> <br> <br> “9”<br> <br> <br> <br> Ban Hoành Khải gật đầu: “Được rồi, đừng nói nữa, buổi đấu giá sắp bắt đầu rồi. Chúng ta vào trong ngồi trước đã, chỗ ngồi lần này rất khó đặt được”<br> <br> <br> <br> Ban Hoành Khải dứt lời, nhanh chân bước đi trước vào một chỗ ngồi trong sảnh lớn.<br> <br> <br> <br> Trên mỗi một chỗ ngồi, đều có để một bảng số, dùng để ra giá lúc đấu giá.<br> <br> <br> <br> Trương Thác nhìn bóng lưng của Trương Mỹ, và nụ cười vô cùng chua chát của cô lúc xoay đầu bước đi, ngẫm nghĩ một lát rồi cũng bước qua đó.<br> <br> <br> <br> Tân Như vốn đã chừa cho Trương Thác một ghế VỊP ở tầng hai, Trương Thác xin đổi chỗ với người ngồi bên cạnh Trương Mỹ, đối phương nghe thấy có một ghế VIP muốn đổi chỗ bèn vui vẻ đồng ý.<br> <br> <br> <br> Trương Thác ngồi xuống ghế ngồi bên cạnh Trương Mỹ.<br> <br> <br> <br> “Anh rể, anh cũng đến tham gia buổi đấu giá à?” Trương Mỹ nhìn thấy Trương Thác cũng ngồi xuống, có chút kinh ngạc.<br> <br> <br> <br> “Đến đây xem thử” Trương Thác đáp.<br> <br> <br> <br> “Trương Mỹ, cô có thôi đi không, nghiện nói chuyện đến thế à?”<br> <br> <br> <br> Ban Hoành Khải cất giọng với vẻ mặt không mấy vui vẻ: “Người như cậu ta, cả bộ quần áo trên người cộng lại chưa đến một triệu rưỡi, cô cảm thấy cậu ta giống như người tham gia đấu giá sao?”<br> <br> <br> <br> “Không phải đâu, anh rể anh ấy..” Trương Mỹ vừa mới lên tiếng, nói cho Ban Hoành Khải biết thân phận thật sự của Trương Thác, kết quả là bị ánh mắt bố mình chặn miệng.<br> <br> <br> <br> “Bớt nói vài câu đi” Bố của Trương Mỹ lên tiếng.<br> <br> <br> <br> “Vâng” Trương Mỹ có chút ấm ức, gật đầu, không lên tiếng nữa.<br> <br> <br> <br> Thời gian thấm thoát trôi qua, người trong sảnh càng ngày càng đông, ghế VỊP ở trên lầu cũng đều kín chỗ.<br> <br> <br> <br> Lúc Trương Mỹ nhìn lên chỗ ghế VIP ở trên lầu, trong mắt ánh lên sự ngưỡng mộ, nếu như bản thân cũng có thể có thực lực ngồi vào ghế VIP đó, e rằng sẽ không còn nhiều phiền não như thế này nữa.<br> <br> <br> <br> Trương Thác liếc mắt nhìn đồng hồ, đã đến ba giờ chiều, cả một gian sảnh lớn vang lên một giai điệu du dương.<br> <br> <br> <br> Cũng ngay vào lúc âm nhạc vang lên, một bóng người thướt tha bước lên sân khấu trưng bày.<br> <br> <br> <br> Tân Như mặc một chiếc đầm dài trắng tinh, tóc được búi gọn lên, mặt được make up nhẹ nhàng, mắt sáng răng trắng, mang theo một khí chất bồng bềnh nhẹ nhàng.<br> <br> <br> <br> Sự xuất hiện của Tân Như dường như khiến cho sự chói lóa của ánh đèn sân khấu giảm đi hơn nửa."]