["Chương 880:<br> <br> <br> <br> <br> <br> “Mỹ Hân, tôi đã sớm nói, cô là một cô gái tốt, phát đạt cũng không quên người trong thôn chúng ta.”<br> <br> <br> <br> <br> <br> Các thôn dân ký tên cũng nói, nở nụ cười.<br> <br> <br> <br> <br> <br> “Thu Vân, hay là, chúng ta cũng ký đi?” Mẹ Thu Vân mở miệng thăm dò, lúc nói chuyện cố ý liếc nhìn Trương Thác, việc này khiến bà cảm thấy rất xấu hổ, Trương Thác giúp mình nhiều như vậy, kết quả Trương Thác còn vừa nói không nên ký, mình bây giờ đã muốn ký, đây không phải là khiến Trương Thác khó xử sao.<br> <br> <br> <br> <br> <br> Nhưng không ký thì hơn mười nghìn đối với mẹ Thu Vân mà nói tuyệt đối không phải là số tiền nhỏ gì, dù cho là kẻ có tiền cũng sẽ có tâm lý không muốn cũng chẳng được.<br> <br> <br> <br> <br> <br> Trương Thác biết trong lòng mẹ Thu Vân nghĩ cái gì, anh có thể hiểu đối với cách làm của đối phương, chỉ là người khác không tin là mình bị lừa, Trương Thác không quản được, nhưng anh thực sự không muốn nhìn nhà Thu Vân lại bị lừa.<br> <br> <br> <br> <br> <br> “Dì à, cái này vẫn không thể ký” Trương Thác lắc đầu.<br> <br> <br> <br> <br> <br> “Hả? Vì sao chứ?” Mẹ Thu Vân không giải thích được.<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn về phía Quách Mỹ Hân và người đàn ông trung niên, mở miệng giải thích: “Theo cháu được biết, ban đầu phía chính phủ đã tiến hành bán đấu giá một mảnh đất, phía chính phủ cũng có hạn chế đối với rất nhiều xí nghiệp lớn, diện tích mảnh đất kia lúc đó và thôn này không khác nhau lắm, giá đấu là 650 triệu tệ, bị công ty Cam Vọng giành được, mảnh đất kia cách nơi này không xa, nếu như công ty Cam Vọng muốn lấy mảnh đất này thì tài chính chuẩn bị cũng gần giống nhau, hơn nữa cộng thêm khoản bồi thường có thể cao hơn 650 triệu tệ, tuyệt đối không thể ít hơn, bây giờ trong miệng bọn họ nói ra được bao nhiêu tiền? Mỗi gia đình tùy theo căn nhà, cộng lại cũng không đến một trăm triệu tệ, tựu loại phương thức bồi thường này cộng thêm đất tối đa có thể lên đến 300 triệu tệ, làm như vậy tuyệt đối sẽ bị người khác nắm được cán”<br> <br> <br> <br> <br> <br> Mẹ Thu Vân nghe thấy lời nói này thì có cảm giác như rơi vào trong sương mù, bà hỏi: “Cháu Trương, vậy ý của cháu là, là công ty Cam Vọng cố ý cho ít tiền?”<br> <br> <br> <br> <br> <br> “Không phải” Trương Thác lắc đầu: “Công ty Cam Vọng có thể làm ăn lớn như vậy, chắc chắn sẽ không bị nắm được cán ở loại chuyện này, nếu không đến lúc đó mọi người biết được việc này, cùng nhau làm loạn lên, không nói tới cái khác, tác động tới cổ phiếu của công ty Cam Vọng cũng không chỉ đơn giản vài trăm triệu như vậy, chuyện này là có người khác đang kiếm tiền từ đó!”<br> <br> <br> <br> <br> <br> Mẹ Thu Vân nghe không rõ, cái gì mà tác động tới cổ phiếu, sau khi nghe xong, bà chỉ có thể nghe hiểu là lần đền tiền phá bỏ và dời đi nơi khác này là cho thiếu tiền.<br> <br> <br> <br> <br> <br> “Cháu Trương, vậy cháu nói, việc này có thể cho được bao nhiêu? Một mét vuông có thể cho hơn một nghìn sao?” Mẹ Thu Vân hỏi.<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Dì à, phòng ở nơi này rất nhiều cái đều là mới xây, theo quy định mà nói, giá bồi thường mỗi mét vuông là tính toán dựa theo giá nhà trung bình của thành phố hiện nay, dì tính thử xem là bao nhiêu”<br> <br> <br> <br> <br> <br> “AI” Trương Thác nói khiến mẹ Thu Vân kinh ngạc, giá nhà trung bình trong thành phố!<br> <br> <br> <br> <br> <br> Tuy rằng Sơn Thành kém hơn địa phương tấc đất tấc vàng như Đại Hải, nhưng giá cả cũng tới mười nghìn.<br> <br> <br> <br> <br> <br> Mẹ Thu Vân nhìn về phía Quách Mỹ Hân, lúc này trên mặt Quách Mỹ Hân và người đàn ông trung niên cười rất vui vẻ, dựa theo lời cháu Trương nói, bọn họ không phải giúp mọi người kiếm tiền, rõ ràng là đang moi tiền của mọi người, một mét vuông lại lừa những tám nghìn tệ! Bọn họ cũng quá độc ác, nếu mọi người biết được sự thật phía sau không chừng có bao nhiêu tức giận.<br> <br> <br> <br> <br> <br> “Mọi người, không nên ký, không nên ký!” Mẹ Thu Vân không nhịn được hô lớn: “Bọn họ đây là lừa tất cả mọi người đấy!”<br> <br> <br> <br> <br> <br> Lời của mẹ Thu Vân khiến mọi người cả kinh, tất cả mọi người liền nhìn sang.<br> <br> <br> <br> <br> <br> Mẹ Thu Vân là một người hiền lành, không giấu được chuyện trong lòng, nếu không trước đây cũng sẽ không dễ dàng bị dì cả của Thu Vân lừa mất gần ba tỷ.<br> <br> <br> <br> <br> <br> Hiện tại mẹ Thu Vân vừa nghe thấy hai người Quách Mỹ Hân này định hãm hại mọi người, căn bản không nhịn được trực tiếp lớn tiếng hô lên.<br> <br> <br> <br> <br> <br> Những người đang muốn đi ký tên và đã ký tên đều nhìn về phía bên này.<br> <br> <br> <br> <br> <br> “Chị hai, chị nói cái gì đó, cái gì gọi là lừa bịp mọi người chứ” Người phụ trung niên trước đấy đi cùng với nhà Thu Vân bước ra, bà ta đang chuẩn bị kí tên đấy."]