["“Không lo?” Trương Thác tỏ vẻ khó hiểu, tập đoàn Nhất Lâm là công ty hàng đầu của Châu Xuyên, GDP và thuế hàng năm tạo ra đều thuộc hạng tốt nhất thành phố, công ty gặp chuyện báo cảnh sát, thế mà phía cảnh sát lại bảo không lo?<br> <br> <br> <br> <br> <br> Trương Thác vẫn chưa hiểu thấu được những điểm kỳ l¿ trong vụ này, phải đi hỏi Lý Thanh mới được.<br> <br> <br> <br> <br> <br> Trương Thác vỗ vỗ vai đội trưởng an ninh, nói: “Nói với các anh em một tiếng, mọi người vất vả rồi, đợi giải quyết xong chuyện này, tôi mời mọi người đi nhậu một bữa.”<br> <br> <br> <br> <br> <br> Trương Thác nói xong liền bước lên lầu, anh đi thang máy lên tầng cao nhất.<br> <br> <br> <br> <br> <br> “Đinh” một tiếng, cửa thang máy mở ra.<br> <br> <br> <br> <br> <br> Văn phòng của Lý Thanh nằm bên cạnh văn phòng của Lâm Ngữ Lam, là một căn phòng nhỏ với những bức tường kính trong suốt bao bọc xung quanh.<br> <br> <br> <br> <br> <br> Trương Thác vừa ra khỏi thang máy liền nhìn thấy Lý Thanh đang ngồi ở bàn làm việc của mình, đeo một cặp kính đen, không ngừng nhìn vào mấy thứ đang ở trên bàn.<br> <br> <br> <br> <br> <br> Trương Thác bước tới gõ cửa.<br> <br> <br> <br> <br> <br> Lý Thanh ngẩng đầu lên, vừa nhìn thấy Trương Thác thì vô cùng vui mừng, đồng thời cũng có cảm giác nhẹ nhõm như trút được gánh nặng, vội vàng đứng dậy.<br> <br> <br> <br> <br> <br> Trương Thác mở cửa bước vào trong.<br> <br> <br> <br> <br> <br> “Thư ký Lý”<br> <br> <br> <br> <br> <br> “Anh Trương, anh đến rồi, anh muốn uống chút gì không?”<br> <br> <br> <br> <br> <br> Lý Thanh đang định rót nước.<br> <br> <br> <br> <br> <br> “Không cần đâu” Trương Thác xua tay, nhìn thấy vẻ mệt mỏi trên mặt Lý Thanh: “Thư ký Lý, muộn rồi sao cô vẫn còn ở lại công ty, đã xảy ra chuyện gì? Tôi nghe bảo vệ nói, có người đến đây gây sự, nhân viên chúng ta còn bị thương nữa? Ngữ Lam đâu rồi?”<br> <br> <br> <br> <br> <br> Vẻ mặt Lý Thanh u ám, thở dài một hơi: “Mấy ngày trước Tổng giám đốc Lâm đi ra ngoài, còn đi đâu Tổng giám đốc Lâm không có nói với tôi, chỉ nói thời gian này cô ấy có việc gấp, có thể điện thoại sẽ không liên lạc được”<br> <br> <br> <br> <br> <br> Trương Thác gật đầu, trong lòng lo lắng không biết Lâm Ngữ Lam có gặp phải nguy hiểm gì không, liệu có người muốn hại cô không, bây giờ nghe được lời giải thích của Lý Thanh, nỗi lo trong lòng cũng đã trút bớt rất nhiều, hiện tại Lâm Ngữ Lam chính là gia chủ tương lai của nhà họ Tô, bên cạnh có Tô My bảo vệ, hơn nữa Trương Thác có thể cảm nhận được, nhà họ Tô cũng phái người âm thầm theo bảo vệ cho Lâm Ngữ Lam, chắc sẽ không gặp vấn đề gì.<br> <br> <br> <br> <br> <br> “Kể lại cho tôi nghe tình hình của công ty” Trương Thác kéo ghế ngồi xuống, ra hiệu cho Lý Thanh cũng ngồi.<br> <br> <br> <br> <br> <br> Lý Thanh gật đầu, nuốt một ngụm nước bọt rồi nói: “Cách đây không lâu, công ty và tập đoàn Triệu Thị luôn tranh giành với nhau một mảnh đất, không biết là nguyên nhân gì, Triệu Thị lại đột nhiên từ bỏ, công ty chúng ta lấy được mảnh đất đó, chuẩn bị thi công một công viên nước trong nhà, kết quả trong lúc thi công có người đặc biệt đến tìm Tổng giám đốc Lâm, nói bọn họ sống ở thôn bên cạnh, mảnh đất mà công ty mua chính là từ đường tổ tiên của bọn họ, họ không muốn chúng ta động vào.”<br> <br> <br> <br> <br> <br> “Mảnh đất là từ đường tổ tiên?” Trương Thác tỏ vẻ nghi hoặc” “Đây chắc là thử mà gia tộc xưa mới có?”<br> <br> <br> <br> <br> <br> Lý Thanh đáp lại: “Đúng vậy, chúng tôi đã thương lượng với bọn họ, đối phương đồng ý bỏ ra một số tiền tương ứng để mua lại mảnh đất, Tổng giám đốc Lâm cũng đồng ý rồi, nhưng ngày hôm sau sau khi Tổng giám đốc Lâm đồng ý, chủ thầu công trường nói nhận được lệnh của Tổng giám đốc Lâm, cho đào mảnh đất đó lên, quả thật bên dưới có tàn tích của một từ đường cổ, sau đó người trong thôn đến gây rối, mấy ngày nay, bọn họ ngày nào cũng đến công ty gây chuyện, có khi còn đánh nhau, đập phá, không còn cách nào, nên công ty mới tăng số lượng bảo vệ lên”<br> <br> <br> <br> <br> <br> Trương Thác nhíu mày: “Chỗ đó, thật sự là do vợ tôi bảo động vào sao?”<br> <br> <br> <br> <br> <br> Lý Thanh lắc đầu: “Không phải, Tổng giám đốc Lâm căn bản không có bàn giao lại chuyện này, chính lúc mấy người đó tìm đến, Tổng giám đốc Lâm còn bảo tôi vạch ra một bản hợp đồng mua bán đất, đều là do người của nhà thầu tự động vào”<br> <br> <br> <br> <br> <br> “Thế chủ thầu đó đâu?” Trương Thác hỏi.<br> <br> <br> <br> <br> <br> “Tôi không biết” Lý Thanh thở dài: “Chúng tôi cho người qua đó tìm, chủ thầu đã chạy mất rồi, chỉ còn lại mấy nhân viên cái gì cũng không biết cả”"]