["Chương 365:<br> <br> <br> <br> <br> <br> Trong mắt Thượng Phát, xuất hiện sự kính trọng ở sâu bên trong, chẳng qua người khác, cũng không chú ý tới điều này.<br> <br> <br> <br> <br> <br> Người thanh niên kia lại rất khinh bỉ nhìn Trương Thác, ra tiếng nói: “Sao thé, lại tới thêm một kẻ vô dụng ư?”<br> <br> <br> <br> <br> <br> “Ha ha.” Trương Thác cười khẽ một tiếng: “Vô dụng hay không, cậu có muốn thử xem không?”<br> <br> <br> <br> <br> <br> Trương Thác đứng trước lôi đài, cũng là vẻ mặt khiêu khích nhìn về phía thanh niên.<br> <br> <br> <br> <br> <br> Vừa rồi, Trương Thác cân nhắc nhiều lần, mới đưa ra quyết định, anh dự định tự mình thử thanh niên này một chút, tiện cũng sờ thử coi cái gọi là thế lực thần bí này.<br> <br> <br> <br> <br> <br> Tối hôm qua những lời thanh niên này nói, cũng được người của Trương Thác nguyên vẹn truyền đến trong tai Trương Thác.<br> <br> <br> <br> <br> <br> Bất luận là khinh thường Địa Ngục Hành Giả, hay là miêu tả đảo Quang Minh thành một trò cười cho thiên hạ, đều có thể từ mặt bên thể hiện ra một chút khí chất của thanh niên này, câu lão hổ không ở nhà, hầu tử xưng đại vương, cùng với câu nói tôi không xuất thế, đều khiến Trương Thác suy nghĩ rất nhiều.<br> <br> <br> <br> <br> <br> Cảnh Nhược Phiến thấy Trương Thác có ý ra tay, nhất thời hứng thú, mở to đôi mắt long lanh, nhìn lên trên võ đài.<br> <br> <br> <br> <br> <br> “Họ Trương, anh đặc biệt khiển trách ai đây! Mau xin lỗi cậu Thượng đi!”<br> <br> <br> <br> <br> <br> “Đặc biệt, có phải là không biết mình là cái thá gì không!<br> <br> <br> <br> <br> <br> Chú ý một chút giọng điệu của anh với cậu Thượng!”<br> <br> <br> <br> <br> <br> Một số người muốn ra vẻ tốt với Thượng Phát, ngay khi lấy lại tinh thần, thừa dịp tình cảnh có chút yên tĩnh, lớn tiếng mở miệng, muốn để cho Thượng Phát nhớ kỹ đến mình.<br> <br> <br> <br> <br> <br> Dương Hải Phong lạnh lùng cười, trong lòng nghĩ: họ Trương kia, anh thật đúng là cuồng vọng, lần này thì hay rồi, không cần tôi đối phó anh nữa, sẽ có người dạy cho anh cách làm người!<br> <br> <br> <br> <br> <br> Cái vòng luẫn quần này ở Hàng Châu, đắc tội với Thượng Phát thì sẽ có kết cục gì? Mọi người căn bản không cần suy nghĩ, đều biết được kết quả, nhất định lăn lộn không nổi ở Hàng Châu nữa.<br> <br> <br> <br> <br> <br> Dương Hải Phong trong lòng vui vẻ như nở hoa, cứ như vậy, Tiêu thị còn muốn tìm Dụ Nguyên Phong đầu tư, hợp tác? Hợp tác với rắm đi!<br> <br> <br> <br> <br> <br> Thiện Trang cũng hài lòng nhìn lôi đài bên này, cách làm của Trương Thác, thật sự là khiến trong lòng anh ta vô cùng thoải mái, loại hành vi tự mình tìm đến cái chết này, người khác thật đúng là không ngăn được!<br> <br> <br> <br> <br> <br> Cách làm của Trương Thác khiến Mễ Lan nhíu nhíu mày, tuy rằng bản thân cô đối với Thượng Phát này cũng vô cùng bất mãn, chuyện của công ty tất cả đều mặc kệ, chỉ giao cho trợ lý của mình, nhưng không thoải mái thì nói không thoải mái, nói thẳng ra như vậy, không phải tốt hơn sao?<br> <br> <br> <br> <br> <br> Một số người nhìn Trương Thác khó chịu, đều mừng thầm trong lòng, công khai đắc tội như vậy với Thượng Phát, xem cậu ta xử lý thế nào, về sau ở Hàng Châu này, ngay cả ở cũng không có cách nào mở lại được nữa rồi!<br> <br> <br> <br> <br> <br> Những người tỏ vẻ tốt với Thượng Phát, đều tranh giành nói về cuộc sống đáng sợ sau này của Trương Thác trước rồi quát lớn, biểu hiện bản thân mình trước mặt Thượng Phát.<br> <br> <br> <br> <br> <br> Thượng Phát đáng lẽ trước sự xuất hiện của Trương Thác còn cảm thấy hoan hỉ, nghe chung quanh vang lên từng đợt quát lớn, sắc mặt càng lúc càng thêm khó coi.<br> <br> <br> <br> <br> <br> Vị Hành Giả đại nhân này, chính thầy của mình nhìn thấy, cũng phải cung kính nhân vật lớn, ngài ấy khiển trách mình, dạy mình, đó là phúc phận của mình, nhưng hiện tại ngược lại còn bị người ta khiển trách?<br> <br> <br> <br> <br> <br> Suy nghĩ của Thượng Phát hiện tại, căn bản không phải vị Hành Giả đại nhân này trách tội thì phải làm sao, điều cậu ta tức chính là những người này, dựa vào cái gì đối với Hành Giả đại nhân buông lời mắng nhiếc!<br> <br> <br> <br> <br> <br> “Đủ rồi!” Thượng Phát quát lớn một tiếng, anh ta vừa lên tiếng, cả phòng hội trường, không ai dám phát ra âm thanh nào nữa.<br> <br> <br> <br> <br> <br> Mọi người đều suy đoán, cậu Thượng tức giận rồi, cái tên họ Trương kia, gặp xui xẻo rồi!"]