["Chương 986:<br> <br> <br> <br> <br> <br> Trương Thác vừa mới giết một người, sau lưng cảm thấy một luồng khí, đột nhiên xoay người vung nắm đấm sau lưng.<br> <br> <br> <br> <br> <br> Trương Thác dùng một quyền đấm vào Triệu Hùng, phía trước hai quả đấm ngưng tụ một lượng cực lớn khí tức, trước khi hai nắm đấm va chạm, khí liền va chạm vào nhau gây ra va chạm kịch liệt.<br> <br> <br> <br> <br> <br> Một làn sóng khí phân tán giữa hai người.<br> <br> <br> <br> <br> <br> Trương Thác và Triệu Hùng đồng thời lui về phía sau ba bước.<br> <br> <br> <br> <br> <br> Triệu Hùng ánh mắt kinh ngạc, nhìn thấy Trương Thác tuổi chỉ gần hai mươi tuổi, thực lực lại lớn như vậy, ông ta vừa mới ra bảy phần lực, chỉ là cùng đối phương không phân được thăng bại.<br> <br> <br> <br> <br> <br> Trương Thác lắc lắc nắm tay, cười gẵn: “Thú vị, ông so với người trước mạnh hơn nhiš “Nhóc con, mày quá kiêu ngạo!” Triệu Hùng quát lớn: “Hôm nay, tao sẽ lấy mạng của mày!”<br> <br> <br> <br> <br> <br> “Ha ha” Trương Thác thì thào với một nụ cười: “Tôi đã nghe quá nhiều người nói điều này”<br> <br> <br> <br> <br> <br> “Nhận lấy cái chết đi!” Triệu Hùng không nói nhảm nữa, tiếng hét của nhà họ Triệu không ngừng vang lên trong nhà khiến ông ta cáu kỉnh, ông ta vận khí vào người rồi tiến lên muốn giết chết Trương Thác.<br> <br> <br> <br> <br> <br> “Tốt lắm, đến đây!” Ánh mắt Trương Thác lộ ra vẻ hưng phấn, rốt cuộc gặp được đối thủ có chút thực lực, lúc nấy anh đã dùng một nửa sức lực, cũng chỉ hòa ông ta hòa.<br> <br> <br> <br> <br> <br> Cả hai cùng nhau lao vào chiến đấu trong tích tắc, nếu cuộc chiến ở những nơi khác chỉ là va chạm của tay chân và thương vong chỉ ở cả hai bên, thì trận chiến giữa Trương Thác và Triệu Hùng giống như một cỗ máy xay thịt khổng lồ.<br> <br> <br> <br> <br> <br> Các chiêu thức đối đầu nhau sẽ tạo ra sóng khí, những người kém hơn không thể chạm vào sóng khí, nếu chạm vào sẽ bị lung lay, nội tạng bị tổn thương.<br> <br> <br> <br> <br> <br> Trong nháy mắt, hai người đã trải qua mấy chục chiêu, Triệu Hùng càng thêm kinh hãi, thực lực của thanh niên trước mặt đã vượt quá dự liệu của ông ta rất nhiều, bản thân Triệu Hùng chỉ dùng bảy phần sức lực để khám phá toàn bộ Trương Thác để biết anh là người của thị tộc nào, nhưng dần dần, bảy phần sức lực này đã tăng lên thành tám phần, chín phần, hiện tại là toàn lực, Triệu Hách cảm thấy mình có chút ít vất vả!<br> <br> <br> <br> <br> <br> So với sự sợ hãi của Triệu Hùng, Trương Thác càng đánh càng cảm thấy thoải mái hơn, và sự bực tức đã kìm nén trong lòng mấy ngày nay cũng tuôn ra vào lúc này.<br> <br> <br> <br> <br> <br> “Nhóc con, tao thừa nhận, mày rất mạnh mẽ, nhưng kiến thức về khí của mày quá đơn giản!” Triệu Hùng hít sâu một hơi, không có ý định che giấu sức mạnh của mình nữa, ông ta ôm cánh tay một hồi, sau đó đấm một bộ hạc quyền.<br> <br> <br> <br> <br> <br> Một con hạc thần khí tức giận bị Triệu Hùng nắm trong tay, hạc thần sải cánh mổ vào Trương Thác.<br> <br> <br> <br> <br> <br> “Nhóc con, mối liên hệ giữa con người và khí rộng lớn như biển cả, không phải mày có thể hiểu được. Tao sẽ cho mày xem cái gì là hóa hình!” Trên mặt Triệu Hùng lộ ra vẻ kiêu ngạo, gần đây ông ta mới đột phá cảnh giới, ngay cả khi được đặt trong tất cả các thị tộc Đại Nam, ông ta cũng có thể được xếp hạng ở sức mạnh mức trung bình.<br> <br> <br> <br> <br> <br> Khoảng cách giữa giới Hóa Hình và giới Ngự Khí không thể được tạo nên!<br> <br> <br> <br> <br> <br> Trương Thác có thể nhìn thấy rõ ràng một con hạc đang mổ vào mình.<br> <br> <br> <br> <br> <br> “Hóa Hình?” Trương Thác đã nắm được thông tin quan trọng: “Thì ra, khí thành như thế này, gọi là hóa hình!”<br> <br> <br> <br> <br> <br> “Nhóc con, xem ra bố mẹ mày không dạy dỗ mày” Nụ cười trên mặt Triệu Hùng càng ngày càng rõ hơn, nhưng khi nụ cười nở rộ đến đỉnh điểm thì chợt tắt lịm.<br> <br> <br> <br> <br> <br> Bởi vì Triệu Hùng thấy rõ ràng trong tay trái của Trương Thác cầm một con hổ, con hổ cũng bằng khí ngưng tụ mà thành, nhưng rắn chắc và sống động hơn thần hạc trong tay.<br> <br> <br> <br> <br> <br> Hóa Hình mà Triệu Hùng hóa thân chỉ là một bóng mờ, nhưng con hổ trong tay Trương Thác lại như thật.<br> <br> <br> <br> <br> <br> “Không thể! Cái này không thể!” Triệu Hùng trợn to hai mắt nhìn Trương Thác hoài nghỉ: “Hình Hóa! Mày làm sao có thể đạt được Hình Hóa! Và Hình Hóa của mày đã đạt tới Đại Thừa!”<br> <br> <br> <br> <br> <br> “Tại sao, Hình Hóa rất khó sao?” Trương Thác cười nhẹ, con hổ trong tay mở ra, cái miệng lớn như chậu máu, lao thẳng về phía linh hạc trong tay Triệu Hùng, linh hạc hung dữ ban đầu, sau khi gặp phải hổ cũng không có kháng cự mà hoàn toàn bị xé nát."]