["Chương 1062:<br> <br> <br> <br> <br> <br> “Cái kia” Nhà thiết kế chỉ vào công ty bảo vệ của Đường Chí Nam, lúc này Đường Chí Nam cùng hai người cùng một thân thể cường tráng.<br> <br> <br> <br> <br> <br> “Anh ta?” Trương Thác liếc nhìn Đường Chí Nam, ngày hôm qua anh cảm thấy ánh mắt của người đó có gì đó không ổn khi anh ta nhìn mình, nhưng cũng không nghĩ nhiều.<br> <br> <br> <br> <br> <br> “Ừ” Nhà thiết kế gật đầu: “Anh ấy dừng xe ở đây”<br> <br> <br> <br> <br> <br> Trương Thác sải bước về phía Đường Chí Nam và nói: “Anh bạn, đồ trang trí của tôi ở đây. Anh đã đậu xe ở đây. Tôi e rằng nó không thích hợp, phải không?”<br> <br> <br> <br> <br> <br> Ba người Đường Chí Nam nhìn thấy Trương Thác đang đi tới, nghe được Trương Thác nói gì, bọn họ tiếp tục tán gẫu, hoàn toàn không để ý tới Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nhìn ba người đang trò chuyện vui vẻ trước mặt, lại nói: “Các anh ơi, e rằng đỗ xe không thích hợp, mời dời đi”<br> <br> <br> <br> <br> <br> “Không phải chứ, cậu là đứa nào?” Một người đàn ông cứng rắn sốt ruột liếc nhìn Trương Thác: “Cậu xem có bao nhiêu anh em chúng tôi đang tán gẫu?”<br> <br> <br> <br> <br> <br> “Xe của anh chặn trước cửa hàng của tôi” Trương Thác vươn tay chỉ.<br> <br> <br> <br> <br> <br> Người đàn ông mạnh mẽ gật đầu, sau đó quay mặt đi tiếp tục trò chuyện.<br> <br> <br> <br> <br> <br> “Các anh thật sự không chuyển xe sao?” Trương Thác lại hỏi.<br> <br> <br> <br> <br> <br> “Tôi nói cậu thật phiền phức?” Đường Chí Nam lộ ra vẻ không kiên nhẫn: “Xe của tôi bị hỏng, làm sao có thể di chuyển được, không thì anh sửa cho tôi?”<br> <br> <br> <br> <br> <br> “Được rồi” Trương Thác nhún vai, bước sang một bên, lấy điện thoại ra.<br> <br> <br> <br> <br> <br> Nhìn Trương Thác đang rời đi, ba người Đường Chí Nam đều lộ ra vẻ giễu cợt.<br> <br> <br> <br> <br> <br> “Ai, chỉ là tên nhóc này, còn mở công ty bảo vệ sao? Tìm vài người dạy cho ngươi một bài học!” Người đàn ông vừa rồi mạnh miệng nói.<br> <br> <br> <br> <br> <br> “Không cần thiết” Đường Chí Nam lắc đầu: “Tên nhóc con không cần ra tay, cho cậu ta không thể trang trí là được”<br> <br> <br> <br> <br> <br> Ba người Đường Chí Nam vừa pha một ấm trà vừa uống nhàn nhã ngồi ở lối vào cửa hàng, họ thích thú quan sát lối vào của cửa hàng Trương Thác, những chiếc xe được trang trí đã đậu ở ven đường.<br> <br> <br> <br> <br> <br> “Ha ha, anh nghĩ đứa trẻ này có thể sống được bao nhiêu ngày? Một hay hai ngày?” Người đàn ông mạnh mẽ hỏi.<br> <br> <br> <br> <br> <br> “Là tùy cậu ta, dù sao tôi cũng có thể đậu xe cả đời. Để xem cậu ta phải trả bao nhiêu tiền cho một ngày tìm được đội trang trí?” Đường Chí Nam thờ ơ nói.<br> <br> <br> <br> <br> <br> Ngay khi Đường Chí Nam đang hân hoan, anh nhìn thấy một chiếc xe tải xây dựng đang đến gân và một số công nhân xây dựng, chở vật liệu xây dựng, đi về phía cửa hàng của Trương Thác.<br> <br> <br> <br> <br> <br> Lối vào cửa hàng của Trương Thác bị Land Rover của Đường Chí Nam chặn một nửa, công nhân mang tài liệu chen chúc vào cửa như thể họ không nhìn thấy Land Rover bị chặn ở cửa.<br> <br> <br> <br> <br> <br> Vật liệu trang trí quy mô lớn đập vào xe Đường Chí Nam, làm trôi đi một mảng lớn sơn trên chiếc Land Rover mới tinh của Đường Chí Nam.<br> <br> <br> <br> <br> <br> Cảnh tượng này khiến Đường Chí Nam không còn kịp nhìn, anh ta nhanh chóng đứng dậy, vừa đi vừa hét vào mặt Trương Thác trước cửa hàng: “Cậu nhóc, ý cậu là sao, cậu không nhìn thấy xe của tôi đậu như vậy sao? Mắt để trang tri à?”<br> <br> <br> <br> <br> <br> “Đừng lo lắng” Trương Thác cười với Đường Chí Nam: “Tôi đã gọi cảnh sát rồi, cảnh sát sẽ đến xử lý chuyện này, sau đó tôi sẽ đưa xe của anh đến tiệm sửa xe. Tôi sẽ bồi thường cho anh nhiều nhất có thể”<br> <br> <br> <br> <br> <br> Đường Chí Nam trợn mắt ngoác mồm nhìn Trương Thác, thật không ngờ tên nhóc này lại có cách này, tuy rằng mang xe đến tiệm sửa xe cũng tốn rất nhiều tiền, nhưng so với đội xây dựng thì tiêu tốn nhiều tiền hơn nhiều."]