["Chương 575:<br> <br> <br> <br> Lúc đó Trương Thác đối với thuyết pháp này mà nói cũng không mấy ấn tượng, dù sao nói như vậy cũng khiến cho người ta khó có thể tưởng tượng được.<br> <br> <br> <br> Nhưng bây giờ, qua cuộc chiến với người phụ nữ áo đỏ, Trương Thác có lẽ đã hiểu rằng cái gọi là khí chỉ là một cách tác động lực khác, giống như một cú đánh có thể tạo ra âm thanh lớn thì cái kia cũng tương tự như vậy.<br> <br> <br> <br> Chẳng qua, bản thân dựa vào sức mạnh có thể làm được tất cả, còn đối phương dựa vào một ít kỹ xảo khiến cho sức mạnh của bọn họ ở một phương diện khác hoàn toàn có sức mạnh và tốc độ không khác mấy với đối thủ của mình.<br> <br> <br> <br> Trương Thác một lần nữa cản lại cú đánh của người phụ nữ áo đỏ, lắc lắc cánh tay, cười khẩy: “Tôi luôn nghĩ cái được gọi là khí công rốt cuộc là cái gì, chẳng qua cũng chỉ là giả thần giả quỷ dùng một chút mánh khóe để lừa người khác mà thôi”<br> <br> <br> <br> “Thật đáng chê cười, loại người ngu muội như anh…” Khi người phụ nữ áo đỏ vừa muốn mở miệng, Trương Thác liền lập tức đánh tới.<br> <br> <br> <br> Đây là đòn chủ động đầu tiên của Trương Thác sau khi đấu với người phụ nữ áo đỏ. Một quyền đánh ra mang theo một luồng gió mạnh.<br> <br> <br> <br> Người phụ nữ áo đỏ cũng đánh ra một quyền mang theo một cỗ khí, nhưng cô ta đột nhiên phát hiện khi đánh ra một quyền này toàn bộ khí công của mình đều tản ra.<br> <br> <br> <br> “Anh cũng luyện khí?”<br> <br> <br> <br> Nữ tử áo đỏ trợn to hai mắt nhìn Trương Thác: “Là người nhà nào?”<br> <br> <br> <br> “Luyện khí?”<br> <br> <br> <br> Trương Thác không khỏi bật cười một tiếng: “Nếu cô đã cho rằng nó là khí công, thì cứ coi như vậy đi”<br> <br> <br> <br> Một quyền này của Trương Thác đã đánh một lực mạnh vào cánh tay của người phụ nữ, khiến cô ta lùi xa ba mét.<br> <br> <br> <br> Trương Thác cười nói: “Từ khi các người xuất hiện liền cố ý tạo ra một khí thế bất khả chiến bại. Trên thực tế, thứ được coi là khí theo như lời của các người, chính là phá lực.<br> <br> <br> <br> Người nhà họ Chúc các người, đơn giản chính là đi theo con đường công pháp, tất cả quyền pháp của bọn họ, các người đều đã phân tích mới có thể thoải mái nắm chắc phần thắng như vậy.”<br> <br> <br> <br> “Anh cho rằng cái gì mình cũng biết hết sao?”<br> <br> <br> <br> Người phụ nữ áo đỏ lắc lắc cánh tay của mình, một quyền này của Trương Thác khiến cho cánh ta của cô ta tê dại, không khỏi thả lỏng: “Cành cây này hôm nay tôi không thể không d Người phụ nữ áo đỏ nói xong từ thắt lưng lấy ra một cái ống trúc, dùng sức vặn một cái. Chỉ nhìn thấy một đám khói màu đỏ từ trong ống trúc này bắn thẳng lên trời, trong màn sương mù dày đặc xuất hiện một làn khói màu đỏ, nổ tung trên bầu trời.<br> <br> <br> <br> Người phụ nữ áo đỏ nhìn chằm chằm Trương Thác: “Tuy tôi không biết anh là ai, nhưng chuyện hôm nay nhất định anh phải trả giá”<br> <br> <br> <br> Ngay khi người phụ nữ áo đỏ vừa dứt lời liền nghe thấy tiếng bước chân chỉnh tề vang lên trước cửa lớn nhà họ Chúc, tiếng bước chân này rất mạnh mẽ.<br> <br> <br> <br> Người nhà họ Chúc ban đần nhìn thấy trong trận quyết đấu với Trương Thác, người phụ nữ áo đỏ chiếm thế thương phong liền để lộ ra vui mừng, giờ phút này sắc mặt lại có chuyển biến lớn.<br> <br> <br> <br> Đối phương, quả nhiên không ngừng tăng thêm nhiều người như vậy.<br> <br> <br> <br> Sương mù dày đặc tràn ngập trong không gian, cũng không có cách nào biết được rốt cuộc nhà họ Chúc đã đưa đến đây bao nhiêu người, nhưng nghe tiếng bước chân có thể doán được, số người ít nhất cũng phải lên tới hàng trăm.<br> <br> <br> <br> “Giết hết bọn chúng” Người phụ nữ mặc đồ đỏ đứng đó, không thèm liếc mắt nhìn về phía sau lấy một cái bèn lập tức ra lệnh.<br> <br> <br> <br> Giọng người phụ nữ áo đỏ dần trở nên nhỏ xuống, lại phát hiện phía sau lưng mình ngay cả một chút động tĩnh cũng không có.<br> <br> <br> <br> “Còn đứng ngây ra đó làm cái gì, mau giết bọn họ”<br> <br> <br> <br> Phía sau lưng của cô ta, vẫn yên lặng như trước."]