["Chương 983:<br> <br> <br> <br> <br> <br> Hải Thần và những người khác, có thể tồn tại dưới bàn tay của các cao thủ Ngự Khí trong tình thế hai chọi một. Tất cả phụ thuộc vào kinh nghiệm chiến đấu của họ. Mỗi người trong số họ, thậm chí cả Vị Lai và Nguyệt Thần, đều cùng với Trương Thác từ nới xác chết chất thành núi, máu chảy thành sông đi ra, họ đã làm mọi thứ một cách liêu mạng và tất cả họ sẽ có những kỹ năng giết người.<br> <br> <br> <br> <br> <br> Các trưởng lão của nhà họ Triệu tuy rằng tu luyện võ công mấy chục năm, kinh nghiệm phong phú, nhưng thị tộc không gia nhập thế giới, có thể nói bọn họ có rất ít kinh nghiệm chiến đấu, hoàn toàn không thể so sánh với các bọn người Hải Thần, đối với việc lấy hai chọi một thì bọn họ chắc cũng phải gian nan chống chịu.<br> <br> <br> <br> <br> <br> Trương Thác thấy rõ Hải Thần và những người khác gặp bất lợi, nhưng anh không giúp đỡ. Những kẻ thù mà đảo Ánh Sáng sẽ đối mặt trong tương lai đều là như vậy. Để cho bọn họ làm quen với chúng từ sớm, cho dù có bị tổn thất và tổn thương, đó là một điều tốt cho họ.<br> <br> <br> <br> <br> <br> Thà chảy máu bây giờ còn hơn trả giá bằng mạng sống trong tương lai.<br> <br> <br> <br> <br> <br> Đồng thời, Trương Thác cũng muốn xem thử cao thụ Ngự Khí của nhà họ Triệu có thủ đoạn gì.<br> <br> <br> <br> <br> <br> Sau khi Trương Thác làm chủ được khí, chân chính gioa thủ với kẻ địch, tức là người áo xanh toàn thân bị thiêu hủy, sau khi Trương Thác làm chủ được khí của mình, đối phương lúc này không còn là đối thủ nữa, Trương Thác đối mặt với đối thủ thứ 2.<br> <br> <br> <br> <br> <br> “Đến nhà họ Triệu chúng ta, là mày đến nhầm chỗ!” ông cụ lớn thị tộc ở trước mặt Trương Thác gầm lên, hướng về Trương Thác xuất ra một cái chưởng từ lòng bàn tay.<br> <br> <br> <br> <br> <br> Trương Thác có thể nhìn thấy rõ ràng một luồng không khí đánh vào lòng bàn tay của người bên kia.<br> <br> <br> <br> <br> <br> Trương Thác chủ động tránh luồng khí do bên kia bắn ra, luồng khí đập vào cột gỗ của ngôi nhà phía sau Trương Thác, cột gỗ thô to chịu sức ép dưới luồng khí này, chúng gãy đôi ngay tại chỗ và nổ tung xung quanh.<br> <br> <br> <br> <br> <br> Căn cứ vào tốc độ tiêu tán trụ gỗ và mức độ phân tán của mảnh mùn cưa, Trương Thác có thể phân tích rằng sức mạnh của lòng bàn tay đối phương gần bằng 30% của chính mình.<br> <br> <br> <br> <br> <br> Thấy Trương Thác đã tránh được đòn tấn công của mình, ông ta một lần nữa đánh ra cái chưởng thứ hai .<br> <br> <br> <br> <br> <br> Lần này, Trương Thác không né tránh nữa, cơ bắp rung lên, khí tức bao phủ toàn thân, phát ra một chưởng hướng tới đối phương.<br> <br> <br> <br> <br> <br> “Không biết sống chết!” ông cụ lớn thị tộc khịt mũi, trong mắt hiện ra sự tàn nhẫn, ông ta hướng lòng bàn tay của mình đối diện trược tiếp với nắm đấm của Trương Thác, theo ý ông ta, một chưởng của chính mình hoàn toàn có khả năng đánh văng tên nhóc dốt nát xuống lòng đất, ông ta đã nhìn thấy quá nhiều cảnh trong đời.<br> <br> <br> <br> <br> <br> Nhưng khi lòng bàn tay của trưởng lão thị tộc và nắm đấm của Trương Thác tiếp xúc với nhau, trưởng lão thị tộc vô cùng ngạc nhiên khi phát hiện ra khí tức mình bắn ra không gây hại gì cho người thanh niên trước mặt, luồng khí này cách anh không đến vài cm, nó tự nhiên lan ra cả hai bên.<br> <br> <br> <br> <br> <br> Trưởng lão thị tộc không kịp suy nghĩ kỹ càng chuyện gì đang xảy ra, một cỗ lực lượng cực lớn từ trong lòng bàn tay lan tràn khắp cơ thể ông ta trong chốc lát. Bởi vì lực lượng khổng lồ này, toàn thân ông ta bay ra ngoài không kiểm soát được. Sau khi rơi xuống mặt đất, khi lực lượng khổng lồ tiêu tán hoàn toàn, ông ta thấy rằng toàn bộ cánh tay của mình đã hoàn toàn tê liệt, và ông ta không thể cử động.<br> <br> <br> <br> <br> <br> “Chuyện này làm sao có thể xảy ra!” Đồng tử của trưởng lão thị tộc co rút lại, trong lòng chấn động, một người trẻ tuổi toàn lực dùng một cú đấm, làm sao có thể! Ngay cả thế hệ trẻ của nhà họ Lý cũng sẽ không bao giờ có được sức mạnh mạnh mẽ như vậy!<br> <br> <br> <br> <br> <br> Trưởng lão nhà họ Triệu này vẫn luôn chấn động, Trương Thác cũng khó hiểu, tại sao nhà họ Triệu lại yếu như vậy?<br> <br> <br> <br> <br> <br> Cú đấm anh vừa thực hiện chỉ có năm mươi phần trăm lực, trong đó sự thăm dò chiếm phần lớn hơn, nhưng không ngờ lại trực tiếp bị đánh bay rồi!<br> <br> <br> <br> <br> <br> Mà nhìn phương thức tấn công của trưởng lão nhà họ Triệu này, rất đơn giản, ông ta chỉ có thể đơn giản bản ra khí tức, không hơn không kém, đây là điều mà anh có thể làm khi mới tiếp xúc với khí tức, đợi đến khi học được công pháp nhà họ Đường, anh có thể tự bản thân mình để thực hiện chiêu thức bất đồng, biến khí thành nhiều hình thái, chẳng lế đây là sự khác biệt trong phương pháp tu luyện?<br> <br> <br> <br> <br> <br> Trương Thác đang nghĩ, điểm đầu tiên luyện khí của nhà họ Đường là phải truyền khí toàn thân mới tạo ra hiệu quả như vậy, nhưng cách luyện của nhà họ Triệu lại không phải như thế này sao?<br> <br> <br> <br> <br> <br> Nếu thực sự có sự khác biệt trong các bài tập, thì khoảng cách giữa các bài tập khác nhau là quá rõ ràng!"]