["Chương 855:<br> <br> <br> <br> <br> <br> Mẹ kế của Tôn Lãm kéo Tôn Lãm vào trong thang máy, nhấn số tầng năm.<br> <br> <br> <br> <br> <br> Tâng năm của quán bar Man Sương này tổng cộng chỉ có ba phòng VIP, mức giá thấp nhất của phòng VỊP này cũng là mười lăm triệu, người có thể đặt được phòng này cũng là người khá có thân phận ở Lạc Hà.<br> <br> <br> <br> <br> <br> Khi thang máy gần sắp đóng lại thì Trương Thác nhanh chân chen vào trong.<br> <br> <br> <br> <br> <br> Vẻ mặt mẹ kế Tôn Lãm ghét bỏ nhìn Trương Thác, lùi về sau mấy bước, giống như đứng gần Trương Thác một chút thôi thì cũng làm bà ta vô cùng mất mặt.<br> <br> <br> <br> <br> <br> Tôn Lãm thấy Trương Thác đi vào thang máy, vội vàng cúi đầu thấp xuống, không dám nhìn mặt Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nhìn Tôn Lãm, không nói gì.<br> <br> <br> <br> <br> <br> Thang máy đi lên, chẳng mấy chốc đã đến tầng năm, cửa vừa mở ra, mẹ kế Tôn Lãm lập tức kéo Tôn Lãm từ trong thang máy ra ngoài, ở trong thang máy với Trương Thác thêm một giây một phút nào nữa thôi thì cũng giống như đang bị hành hạ.<br> <br> <br> <br> <br> <br> Mẹ kế của Tôn Lãm kéo Tôn Lãm bước nhanh ra khỏi cửa thang máy, đi về phía một gian phòng VIP.<br> <br> <br> <br> <br> <br> Toàn bộ tầng năm của quán bar Man Sương chỉ có một phòng VIP là có người ngồi.<br> <br> <br> <br> <br> <br> Trương Thác nhớ ra ông chủ Thẩm ban nãy trong miệng mẹ kế Tôn Lãm, ông chủ thầu mà mình muốn tìm cũng họ Thẩm, chẳng lẽ là cùng một người?<br> <br> <br> <br> <br> <br> Mẹ kế Tôn Lãm kéo Tôn Lãm vào trong phòng VỊP, Căn phòng VỊP này rộng ít nhất năm mươi mét vuông, bên trong phòng VỊP tràn đầy tiếng nhạc chói tai nhức óc, ánh đèn đủ màu lập lòe trong căn phòng, trên mặt bàn để đầy rượu và đĩa trái cây, hơn mười cô gái trang điểm xinh đẹp đang ngồi bên trong phòng VỊP.<br> <br> <br> <br> <br> <br> Một người đàn ông trung niên dáng người phúc hậu ngồi chính giữa ghế sô pha trong phòng VIP; trái ôm phải ấp.<br> <br> <br> <br> <br> <br> “Ông chủ Thẩm, uống thêm một ly nữa đi mà”<br> <br> <br> <br> <br> <br> “Người ta mời anh nha”<br> <br> <br> <br> <br> <br> Hai cô gái trẻ tuổi dựa sát vào lồng ngực của người đàn ông trung niên, tay cầm ly rượu, đôi mắt không ngừng phóng điện về phía người đàn ông.<br> <br> <br> <br> <br> <br> “Đi, mời rượu cho ông chủ Thẩm!” Mẹ kế của Tôn Lãm ở đằng sau Tôn Lãm đẩy cô ấy một cái.<br> <br> <br> <br> <br> <br> Tôn Lãm lảo đảo vài bước, đi đến trước mặt ông chủ Thẩm, vén tóc mai cầm ly rượu lên: “Ông chủ Thẩm, tôi mời ông một ly”<br> <br> <br> <br> <br> <br> “Ồ? Tôi còn tưởng cô không muốn uống rượu với tôi nên chạy đi đấy” Ông chủ Thẩm cười mỉa một tiếng, ánh mắt đánh giá trên người Tôn Lãm, tràn đầy ý muốn chiếm giữ.<br> <br> <br> <br> <br> <br> Đừng nhìn bên trong phòng VIỊP này nhiều người đẹp như vậy, nhưng nhìn vóc dáng thì Tôn Lãm tuyệt đối là người nổi bật nhất, cô ấy có tư chất người mẫu, đôi chân dài kia chắc chắn là vũ khí trí mạng quyến rũ đàn ông, nhất là đối với loại đàn ông trung niên như ông chủ Thẩm vậy, càng không thể nào tự kiềm chế.<br> <br> <br> <br> <br> <br> “Ông chủ Thẩm, ông nói gì vậy chứ” Mẹ kế của Tôn Lãm lập tức sáp tới lên tiếng, lấy lòng nói với ông chủ Thẩm: “Con bé này vừa rồi chỉ hơi khó chịu nên đi ra ngoài hóng gió một lát, không phải cũng lập tức quay lại tiếp ông rồi hay sao”<br> <br> <br> <br> <br> <br> Mẹ kế của Tôn Lãm nói xong lại đẩy Tôn Lãm một cái, để Tôn Lãm tới gần ông chủ Thẩm thêm một chút.<br> <br> <br> <br> <br> <br> “Ha ha” Ông chủ Thẩm cười lớn một tiếng: “Nói như vậy, người đẹp Tôn này cũng muốn uống rượu với tôi à? Vậy đừng đứng xa như vậy, uống rượu phải ngồi gân thêm chút nhỉ!”<br> <br> <br> <br> <br> <br> Ông chủ Thẩm nói xong thì duỗi tay kéo cánh tay Tôn Lãm lại, để cô ấy nhào vào lồng ngực mình.<br> <br> <br> <br> <br> <br> Tôn Lãm theo bản năng muốn phản kháng nhưng sức đâu có mạnh bằng ông chủ Thẩm, trực tiếp bị ông chủ Thẩm kéo vào trong lồng ngực.<br> <br> <br> <br> <br> <br> Ông chủ Thẩm nhìn cô gái trước mặt, khẽ nheo mắt lại, tay vô thức mò tới trên người Tôn Lãm."]