["Chương 604:<br> <br> <br> <br> Số tiền này, đây còn không phải dễ dàng kiếm lại được sao?<br> <br> <br> <br> Sau khi Trương Thác chọn đá xong, đặc biệt hỏi một tiếng: “Nếu khi mở ra mà giống như mình đoán thì ai sẽ sở hữu những thứ này?”<br> <br> <br> <br> “Tất nhiên là ai mở ra được thì tất cả thuộc về người đó”<br> <br> <br> <br> Ông cụ lớn tiếng đáp lại, rồi bước đến cửa hàng Cửa hàng Ngọc Châu.<br> <br> <br> <br> Nhìn những viên đá quý hiếm được đặt trong cửa hàng, ông cụ cau mày một cái, giống như ông ta nói ông ta đã đánh cược đá hơn ba mươi năm, cũng coi là có kinh nghiệm phong phú, có chút kiến thức về bề mặt của đá.<br> <br> <br> <br> Ban đầu ông ta nghĩ, ở bên trong Cửa hàng Ngọc Châu này, giống như Ngọc Bích Tuyệt Thế, người ta dùng một chất hóa học để tạo thành một lớp trên bề mặt ngọc, có thể phân biệt ra được, nhưng khi ông ta đi vào mới phát hiện ra răng những viên đá này tất cả đều giống nhau.<br> <br> <br> <br> Không lế thằng nhóc đó có thể thực sự nhìn thoáng qua liền phát hiện viên đá có màu xanh lá không?<br> <br> <br> <br> Ông lão đã đoán như vậy, nhưng trong một giây tiếp theo, chính ông ta đã lật ngược suy đoán này.<br> <br> <br> <br> Không thể nào, tuyệt đối không thể nào, làm sao có thể có một người như vậy.<br> <br> <br> <br> Ông lão lắc đầu, đá ở Cửa hàng Ngọc Châu là được cẩn thận lựa chọn, thời gian trôi qua, mồ hôi lấm tấm trên khuôn mặt ông ta, bởi vì ông ta thực sự không dám chắc được viên đá kia có thể cắt ra màu xanh lục không.<br> <br> <br> <br> Những người chờ bên ngoài xem náo nhiệt, thấy năm sáu phút đồng hồ trôi qua ông lão vẫn chưachọn được, dần dần có chút nhịn không được.<br> <br> <br> <br> “Chọn được chưa vậy? Đã bao lâu rồi, nhìn người ta đi, ời giây là có thể chọn được”<br> <br> <br> <br> “Chắc là không phải sẽ chọn không được đấy chứ? Trước mặt thì nói người ta sử dụng thủ đoạn, kết quả mình cái gì cũng không thể nhìn ra được, chỉ giỏi nói nhảm”<br> <br> <br> <br> “Đúng vậy.”<br> <br> <br> <br> Ông lão nghe thấy âm thanh thúc giục từ trong đám người, lòng rối loạn, liền nhặt đại một cục đá nhìn có vẻ đẹp nhất.<br> <br> <br> <br> Trương Thác lắc đầu một cái, mặt mỉm cười nói với mọi người: “Mọi người, theo chúng ta bình thường được biết, bề mặt của khối đá, nên có một lớp chất rắn, nhưng bề mặt của khối đá tôi đang cầm, bề mặt có vẻ rắn chắc, thực tế thì vô cùng trong suốt”<br> <br> <br> <br> Trương Thác nói xong, thuận tay liền cầm một viên sỏi nhỏ, gõ vài cái lên mặt đá mà mình đã chọn.<br> <br> <br> <br> Chỉ thấy vốn dĩ mặt đá ban đầu có vẻ rắn chắc, nhưng sau khi Trương Thác gõ nhẹ hai thế mà mặt đá vỡ ra, lộ ra một mảnh ngọc lục bảo lớn.<br> <br> <br> <br> “Con mẹ nó, thật lớn.”<br> <br> <br> <br> “Phá vỡ lớp bề mặt một cách dễ dàng, viên đá này thực sự là có vấn đề”<br> <br> <br> <br> “Ngọc Bích Tuyệt Thế thật sự là không biết xấu hổ, tự biên tự diễn, dẫn dụ chúng ta đánh cược đá bằng đá của anh ta”<br> <br> <br> <br> Thái độ của đám người vây xem dưới sự chỉ dẫn của Trương Thác, từ lúc đầu hướng về Ngọc Bích Tuyệt Thế, bây giờ bắt đầu coi thường Ngọc Bích Tuyệt Thế.<br> <br> <br> <br> Sắc mặt Kha Khương Bân rất khó coi, anh ta biết nếu như không xử lý tốt chuyện hôm nay, vậy thì cửa hàng đá quý của anh ta coi như bị sụp đổ.<br> <br> <br> <br> Bây giờ anh ta chỉ có thể hi vọng vào ông già kia.<br> <br> <br> <br> Ông già lâu mồ hôi trên mặt, nhìn chằm chằm viên đá mà mình chọn.<br> <br> <br> <br> Cắt một nhát, không có gì cả, cắt hai nhát, vẫn không có gì cả, khi nhát cắt thứ ba trống rỗng, sắc mặt ông già đã rất khó coi, trên trán chảy đầy mồ hôi.<br> <br> <br> <br> Nhát cắt thứ tư, khi vét cắt vẫn còn tâm một phần ba, động tác của nhân viên dừng lại, ông cụ cũng bởi vì động tác này của nhân viên, mà trên mặt lộ ra vẻ nhẹ nhõm, rất rõ ràng, điều này có nghĩa là gì.<br> Chương 605:<br> <br> <br> <br> Chỉ là, bây giờ cắt ra xanh ông ta hoàn toàn không vui mừng, ông ta chỉ hi vọng, mình không làm loạn chuyện này lên là được rồi.<br> <br> <br> <br> Viên đá mà ông già chọn cũng cắt ra xanh mặc dù chỉ là một mảnh rất nhỏ, không to bằng nắm tay, nhưng dù sao cũng có.<br> <br> <br> <br> Ông già nói to với những người xung quanh: “Mọi người, nhìn thấy chưa, đá ở trong Cửa hàng Ngọc Châu, rất dễ phân biệt, giống như loại đá này đều là bọn họ tự mình gia công, bên trong trăm phần trăm đều có đồ”<br> <br> <br> <br> Bây giờ, cho dù là Trương Thác hay là ông già này đều có thể tìm thấy đồ trong đá của cửa hàng này, người xung quanh bạn nhìn tôi, tôi nhìn bạn, có chút không rõ ràng. Rốt cuộc nhà nào mới là người hãm hại, lẽ nào cả hai nhà đều như Vậy sao?<br> <br> <br> <br> Sắc mặt Kha Khương Bân nở nụ cười, nếu là như vậy coi như có thể bảo vệ được danh tiếng của mình rồi.<br> <br> <br> <br> Trương Thác cười, nói lớn: “Chỉ là may mắn tìm ra một cái mà thôi, hay là chúng ta đổi cách chơi khác, một lần chọn mười cái, dám không?”<br> <br> <br> <br> Lần này, Kha Khương Bân không hề lập tức đồng ý, anh ta hỏi: “Dựa vào cái gì?”<br> <br> <br> <br> “Dựa vào vừa rồi tôi nhìn thấy rất nhiều ngọc được đặc biệt gia công trong cửa hàng của anh” Trương Thác trả lời.<br> <br> <br> <br> “Anh nói nhảm” Kha Khương Bân gầm lên một tiếng.<br> <br> <br> <br> “Ha ha”<br> <br> <br> <br> Trương Thác cười: “Cậu Kha, nếu như anh không dám, tôi cũng không còn gì để nói, nếu như không thi thì không thi nữa”<br> <br> <br> <br> Mặt Kha Khương Bân hết xanh lại trắng đứng một bên, không nói gì.<br> <br> <br> <br> Bây giờ anh ta đang nghĩ nhanh chóng cho qua chuyện này.<br> <br> <br> <br> “Nào, đều nhường đường một chút, nhường đường một chút”<br> <br> <br> <br> Trong nhóm người vây xem, vang lên giọng nói như vậy.<br> <br> <br> <br> Có một nhóm hơn hai mười người đi từ trong đám đông ra, nhìn Kha Khương Bân, hỏi: “Ông chủ, nghe nói hôm nay anh khai trương, mỗi người mua viên đá đầu tiên chỉ có giá sáu triệu thôi đúng không?”<br> <br> <br> <br> “Đúng vậy” Kha Khương Bân gật đầu.<br> <br> <br> <br> “Được, vậy chúng tôi mỗi người một viên” Người dẫn đầu đám người nói, sau đó, mỗi người đến móc trong túi ra sáu triệu.<br> <br> <br> <br> “Thích viên nào thì chọn đi” Kha Khương Bân cầm tiền đắc ý nhìn Trương Thác.<br> <br> <br> <br> Mặc dù số tiền này không nhiều, nhưng quan trọng là ở ý nghĩa, cuối cùng mọi người vẫn sẽ đến Ngọc Bích Tuyệt Thế của tao.<br> <br> <br> <br> Ý nghĩa đắc ý này của Kha Khương Bân mới xuất hiện chưa được bao lâu, thì bởi vì động tác của hơn hai mươi người này mà hoàn toàn biến mất.<br> <br> <br> <br> Sau khi hơn hai mươi người này đưa tiền thì lần lượt nhìn Trương Thác, người dẫn đầu trong đó nói: “Đại ca, anh vừa mới nhắn tin cho em nói có một cơ hội phát tài, chọn viên nào đây?”<br> <br> <br> <br> Trong lòng Kha Khương Bân nhất thời sinh ra dự cảm không hay.<br> <br> <br> <br> Trương Thác giơ tay chỉ trong cửa hàng Kha Khương Bân: “Viên đó, còn có viên này, viên kia, cái này”<br> <br> <br> <br> Hơn hai mươi người cầm lấy viên đá Trương Thác chỉ vào trong tay, có thể nhìn thấy lúc này gương mặt Kha Khương Bân tái nhợt.<br> <br> <br> <br> Hơn hai mươi viên đá mà Trương Thác chỉ toàn bộ đều đã trải qua xử lý đặc biệt của anh ta, trong đó toàn bộ đều là ngọc bích mà Kha Khương Bân tự mình chuẩn bị.<br> Chương 606:<br> <br> <br> <br> Người dẫn đầu của hơn hai mười người này chính là Bạch Trình.<br> <br> <br> <br> Sau khi chọn xong đá, Bạch Trình dẫn mọi người, trước mặt mọi người xung quanh, mở toàn bộ hơn hai mươi viên đá này ra, không có ngoại lệ, bên trong đều là xanh.<br> <br> <br> <br> Sắc mặt của Kha Khương Bân giống như ăn phải ruồi vậy, vô cùng khó coi.<br> <br> <br> <br> Những viên ngọc bích này đều được anh ta mua với giá cực đắt, hôm nay bị người ta lấy hết toàn bộ, chỉ với giá sáu triệu một viên.<br> <br> <br> <br> Lúc này, Kha Khương Bân cảm giác mình khó thở, nhưng viên ngọc bích này bao nhiêu tiền?<br> <br> <br> <br> Ít nhất cũng gần ba mươi tỷ.<br> <br> <br> <br> Đưa không cho người ta thì không nói, còn tặng cho đối thủ của mình nữa.<br> <br> <br> <br> Nhóm người vây xem thấy xác xuất mở đá một trăm phần trăm thế này, cho dù phản ứng có trì trệ cũng có thể hiểu.<br> <br> <br> <br> Trong Ngọc Bích Tuyệt Thế này, rốt cuộc có bao nhiêu mờ ám, nếu không không thể có xác xuất mở đá như vậy được.<br> <br> <br> <br> “Ông già kia”<br> <br> <br> <br> Một người vây xem hét lên với ông già mà Kha Khương Bân mời đến: “Vừa rồi không phải ông nói, ngoại trừ trong đá có mờ ám, nếu không không thể mở trăm phần trăm ra đồ được sao? Bây giờ thì thế nào, đá cửa hàng nhà ông đều bị người ta chọn một viên ra một cái kia kìa, ông có thể làm được không?”<br> <br> <br> <br> “Đúng vậy, Ngọc Bích Tuyệt Thế các người đúng là quá đáng lắm rồi, lừa người như vậy”<br> <br> <br> <br> “Nếu như không phải có người vạch trần các người, không biết sẽ có bao nhiêu người bị lừa nữa. Đi đi đi, đi báo cáo bọn họ”<br> <br> <br> <br> Lời của người vây xem khiến sắc mặt Kha Khương Bân càng trở lên khó coi, anh ta nhìn về phía ông già kia, nếu như chuyện hôm nay không xử lý được, vậy thì mình đúng là tiền mất tật mang. Điều quan trọng nhất là, bị tên Trương Thác này đè đầu, anh ta không thể nuốt trôi được cục tức trong bụng.<br> <br> <br> <br> Ông già vừa mới cắt ra được một viên lục cũng coi như là may mắn, bây giờ bảo ông ta đi chọn thêm viên nữa có đồ, ông ta hoàn toàn không nắm rõ cái này, càng không nói giống như Trương Thác, chọn một lượt hơn hai mươi mảnh, bên trong đều có đồ.<br> <br> <br> <br> Lúc này, ông già có cảm giác bị ép đến bước đường cùng, ông ta hít một hơi thật sâu, lại đi vào trong Cửa hàng Ngọc Châu, chọn ra hơn hai mươi viên đá, hét to: “Mở hết ra”<br> <br> <br> <br> Nhân viên công tác của Ngọc Bích Tuyệt Thế lấy dụng cụ chuyên nghiệp ra, chuẩn bị bắt đầu.<br> <br> <br> <br> “Đợi đã” Trương Thác hét lên một tiếng, bảo đối phương dừng lại.<br> <br> <br> <br> “Làm sao?” Trong lòng ông già vui mừng.<br> <br> <br> <br> Người này không cho mình mở ra, lẽ nào trong những viên đá này, thật sự có gì mờ ám. Đây đều là dựa vào kinh nghiệm vừa rồi mới nắm bắt được, mà tìm ra viên đá có thể có đồ nhất.<br> <br> <br> <br> “Tên họ Trương kia, không phải mày rất kiêu ngạo sao? Chỉ có mày được mở đá của bọn tao, không cho bọn tao mở của mày sao?” Trọng điểm bây giờ của Kha Khương Bân không phải là tẩy trắng mình, mà là muốn đòi lại.<br> <br> <br> <br> Trương Thác lắc đầu: “Không phải không cho mở, những viên đá vừa rồi đều là bỏ tiền ra mua, bây giờ anh muốn mở đá của chúng tôi thì cũng phải đưa tiền mới đúng chứ?”<br> <br> <br> <br> Trương Thác nói xong đắc ý nhìn Kha Khương Bân.<br> <br> <br> <br> Kha Khương Bân ngẩn ra, sau đó hung hăng nói: “Đưa tiền thì đưa tiền, ông đây thiếu chút tiền đó chắc?”<br> <br> <br> <br> “Vậy thì được”<br> <br> <br> <br> Trương Thác gật đầu, chỉ vào hơn hai mươi viên đá ông già kia chọn ra: “Những viên đá này, đặt trong cửa hàng của tôi đều được ghi giá rõ ràng. Trong số đó có hai viên đá vương, một viên ba trăm ba mươi triệu, một viên ba trăm chín mươi triệu, những viên còn lại, đều là loại có chất lượng tốt. Từ chín triệu đến bốn mươi lăm triệu, nể mặt cậu Kha mở hàng nên những viên này, tổng cộng tính cho cậu Kha chín trăm triệu là được rồi”<br> Chương 607:<br> <br> <br> <br> Kha Khương Bân nghe thấy Trương Thác nói vậy, ánh mắt ngưng tụ lại, trầm giọng nói: “Tên họ Trương kia, mày chơi †ao sao? Vừa rồi mày lấy của tao hơn hai mươi viên đá, tổng cộng có hơn mười hai triệu, bây giờ bảo tao trả chín trăm triệu á”<br> <br> <br> <br> “Cậu Kha, chúng ta là người buôn bán, bên anh có giá của anh, bên tôi cũng có giá của chúng tôi. Nếu như anh không đồng ý, có thể không mua mà” Trương Thác cười rất vui vẻ.<br> <br> <br> <br> Kha Khương Bân hít sâu một hơi, anh ta không thiếu chín trăm triệu này, chín trăm triệu trong mắt anh ta, không khác gì mấy triệu cả, nhưng anh ta không muốn thuận theo ý của Trương Thác.<br> <br> <br> <br> Kha Khương Bân nói: “Đá vương cái chó gì, chẳng qua chỉ là một thủ đoạn lừa người của Cửa hàng Ngọc Châu các người mà thôi. Hai viên này tao không lấy viên nào cả, nhưng cái còn lại một trăm tám mươi nghìn đúng không. Đi, quẹt thẻ.”<br> <br> <br> <br> Kha Khương Bân phất tay một cái, người phía sau anh ta lập tức đi đến thanh toán tiền.<br> <br> <br> <br> “Thế nào, bây giờ có thể mở đá rồi chứ?” Sau khi thanh toán xong, Kha Khương Bân đặc biệt hỏi một tiếng.<br> <br> <br> <br> Trương Thác làm ra động tác mời: “Cậu Kha, cậu tùy ý”<br> <br> <br> <br> “Mở” Kha Khương Bân hét lên một tiếng, người của anh ta tiến vào mở đá.<br> <br> <br> <br> Viên thứ nhất, không có gì cả, viên thứ hai, vẫn không có gì, viên thứ ba, viên thứ tư…<br> <br> <br> <br> Nhóm người xung quanh yên lặng nhìn, khi cắt đến viên mười bảy, nhìn thấy có chút xanh, nhưng không có giá trị lắm, cũng thì tầm ba mươi triệu, so với chỉ phí của lần này thì vẫn còn kém xa.<br> <br> <br> <br> Sau đó từng viên đá được mở ra, sắc mặt Kha Khương Bân càng ngày càng khó coi, ông già đã đổ đầy mồ hôi.<br> <br> <br> <br> Cuối cùng, tất cả các viên đá đều đã được mở ra, chỉ có một mảnh ngọc bích vừa rồi.<br> <br> <br> <br> Thật ra kiểu cược đá này trong một trăm người, mới có một người có thể phát tài, cho dù xác xuất lớn, ông già chọn một trăm tám mươi triệu tiền đá này, mở ra được ba mươi triệu, cũng coi như là may mắn, nhưng bây giờ, còn lâu mới đủ.<br> <br> <br> <br> “Ai, chứng minh rồi, chứng minh rồi, đá trong Ngọc Bích Tuyệt Thế này đều có mờ ám, Cửa hàng Ngọc Châu người ta không có gì cả”<br> <br> <br> <br> “Đúng vậy, ông già này vừa rồi nói rất hay, nói cái gì mà đá này đều đã được xử lý đặc biệt, nhìn giống như thật vậy, sao ông lại không mở ra đồ được chứ?”<br> <br> <br> <br> “Ngược lại là nhà các người, người ta mở một cái ra một cái, rốt cuộc là nhà ai có vấn đề, trong lòng mọi người đều biết rõ”<br> <br> <br> <br> Chuyện xảy ra bây giờ đã khiến mọi người đều biết rõ, hai nhà đá quý này, rốt cuộc là nhà nào có vấn đề.<br> <br> <br> <br> Sắc mặt Kha Khương Bân âm u đến mức có thể chảy ra nước, lần này có thể nói là mình đã bị Trương Thác đè đầu cưỡi cổ rồi, Kha Khương Bân nắm chặt tay.<br> <br> <br> <br> Trương Thác cười tươi, nói với Kha Khương Bân: “Cậu Kha, cảm ơn, những hậu lễ hôm nay của anh, thật sự khiến tôi có chút xấu hổ”<br> <br> <br> <br> Trương Thác vừa nói xong, người mà Bạch Trình đưa đến đều phát ra tiếng cười.<br> <br> <br> <br> Bạch Trình nắm miếng ngọc bích vừa mới mở trong tay, cảm ơn Trương Thác: “Đại ca, sau này có chuyện tốt như vậy thì nói với em nhé. Kiếm được số tiền này thật sự quá dễ dàng mà, thật sự hi vọng có loại ngu như vậy, ngày nào cũng đưa tiền”<br> <br> <br> <br> Bạch Trình nói xong, mọi người vây xem đều phát ra tiếng cười.<br> <br> <br> <br> Cửa hàng Ngọc Bích Tuyệt Thế của mình đặc biệt chuẩn bị chút ngọc bích muốn lừa người khác, kết quả lại bị đối thủ tranh giành nhìn ra, gọi người đến, dùng sáu triệu mua một viên, mua hết ngọc bích đi.<br> <br> <br> <br> Người này không lừa được người khác, không kiếm được tiền, ngược lại còn mất trắng gần ba mươi tỷ.<br> <br> <br> <br> Chuyện này, chắc rất nhanh sẽ được truyền khắp mọi nơi, trong một thời gian dài, Ngọc Bích Tuyệt Thế và Kha Khương Bân, đều sẽ trở thành trò cười của mọi người.<br> Chương 608:<br> <br> <br> <br> “Đúng rồi”<br> <br> <br> <br> Trương Thác búng tay: “Cậu Kha, hai viên đá vương vừa rồi anh mới từ chối, chất lượng rất tốt, nếu như hôm nay anh đã hào phóng như vậy, vậy thì tôi cũng không thể keo kiệt được, tôi bỏ vốn ra để mở hai viên đá vương này”<br> <br> <br> <br> Trương Thác nói xong, phất tay một cái nhân viên của Cửa hàng Ngọc Châu lập tức đi đến.<br> <br> <br> <br> Đá vương có thể trở thành đá vương là bởi vì viên đá này tạo cho người ta một cảm giác khác thường.<br> <br> <br> <br> Cả hai viên đá vương này đều dài khoảng hai mươi lăm cm, cao sáu cm, có hình bầu dục, thoạt nhìn, hai viên đá vương này đều có bền ngoài tròn sáng bóng.<br> <br> <br> <br> Loại đá vương này thường có xác xuất có đồ rất cao. Nếu như chà sát nhẹ một cái, sẽ phát hiện, cả viên đá này là một miếng ngọc bích rất đẹp. Tất nhiên, trên bề mặt cũng có một †ầng mềm mại bị chà sát đi, lộ ra bản chất của đá thô, nói tóm lại, mua đá vương là một canh bạc.<br> <br> <br> <br> Không mở ra đồ mất không mấy trăm triệu, có thể mở ra đồ cũng phải nhìn vào phẩm chất của ngọc, thật ra rất ít ngọc có thể được hơn mấy trăm triệu.<br> <br> <br> <br> Sau đó nhân viên của Cửa hàng Ngọc Châu mài đá, một trong hai viên đá vương, tâng màu xanh bên ngoài dân dần được mài đi, dưới lớp ngọc xanh, lộ ra bề mặt đá thô ráp, chỉ là một viên đá bình thường mà thôi.<br> <br> <br> <br> Thấy vậy, trong lòng Kha Khương Bân cảm thấy may mắn, may mà vừa nãy mình không lấy viên đá vương này, nếu không sẽ càng thêm xấu hổ.<br> <br> <br> <br> Sau khi mở xong viên này, không có gì cả, đồng nghĩa với việc mất không mấy trăm triệu, đối với chuyện này, dường như Trương Thác đã sớm dự đoán được.<br> <br> <br> <br> Về viên đá vương còn lại, sau khi được nhân viên mài, lớp xanh lục bên trên càng thêm rõ ràng hơn.<br> <br> <br> <br> “Có đồ rồi. Có đồ rồi”<br> <br> <br> <br> “Đá vương có đồ rồi”<br> <br> <br> <br> Tại hiện trường, ai hiểu biết một chút cũng đều có thể nhìn ra tình huống này.<br> <br> <br> <br> “Nhìn chất lượng, không phải là loại bình thường”<br> <br> <br> <br> “Toàn bộ mảnh ngọc bích này đều gần như trong suốt, có đường nét rõ ràng, cái này đáng giá bao nhiêu tiền chứ?”<br> <br> <br> <br> “Nếu như thật sự có thể mở ra cả mảnh, ít nhất cũng phải mấy chục tỷ” Có người hiểu biết nói ra giá.<br> <br> <br> <br> Kha Khương Bân nhìn miếng ngọc bích đang dần dần bị mài ra khỏi viên đá vương chỉ cảm thấy lồng ngực ngột ngạt.<br> <br> <br> <br> Một mảnh ngọc bích quý như vậy, vừa rồi đã chọn được rồi, vậy mà lại bị mình loại bỏ. Tiền chỉ là chuyện nhỏ, quan trọng là thể diện.<br> <br> <br> <br> “Ha ha ha. Ông chủ của Ngọc Bích Tuyệt Thế cũng quá buồn cười rồi, đặc biệt không mua hai viên đá vương này, buồn cười chết tôi mất”<br> <br> <br> <br> “Anh hiểu cái gì, người ta là người làm ăn lương thiện, anh không thấy vừa rồi tặng bao nhiêu tiền sao?”<br> <br> <br> <br> “Hai từ lương thiện này dùng rất hay, tôi cho đủ điểm”<br> <br> <br> <br> Lời nói của đám người vây xem, khiến Kha Khương Bân vô cùng tức giận, nhưng không tìm được chỗ để phát tiết, hôm nay mình đã thua Trương Thác từ đầu đến đuôi.<br> <br> <br> <br> Trương Thác nhìn viên ngọc bích được mở ra từ trong viên đá vương, trong lòng đã sớm biết.<br> <br> <br> <br> Loại đá này được Tân Như vận chuyển từ Vân Điền về, không ngoa khi nói nó là loại đá tốt nhất Đại Nam, đồ mở ra từ đá vương không biết có giá trị thế nào.<br> <br> <br> <br> “Ngọc Bích Tuyệt Thế này luôn mồm nói trong đá của Cửa hàng Ngọc Châu người ta có mờ ám, bây giờ, báu vật đặt ở trước mắt còn không nhìn ra, thật là không biết xấu hổ mà”<br> <br> <br> <br> “Học hỏi Cửa hàng Ngọc Châu người ta đi”<br> Chương 609:<br> <br> Sắc mặt Kha Khương Bân tím ngắt, anh ta năm chặt tay, sau đó vung tay một cái, sải bước rời khỏi nơi này.<br> <br> Anh ta không muốn ở lại đây một giây nào nữa, ánh mắt người xung quanh nhìn anh ta như nhìn khỉ vậy.<br> <br> Thấy Kha Khương Bân rời đi, trong nhóm người vang lên âm thành ầm ồ, loại âm thanh này, khiến Kha Khương Bân có cảm giác muốn tìm một cái lỗ để chui vào.<br> <br> Hôm nay Cửa hàng Ngọc Châu khai trương, vốn dĩ Kha Khương Bân muốn chọc tức Tân Như một chút, kết quả bây giờ bởi vì Trương Thác xuất hiện, khiến Kha Khương Bân không chọc tức được người khác, ngược lại mình còn tổn thất mấy chục tỷ, hơn nữa, Ngọc Châu Tuyệt Thế còn làm quảng cáo miễn phí cho Cửa hàng Ngọc Châu.<br> <br> Những người có mặt đều tận mắt nhìn thấy, có bao nhiêu báu vật được mở ra từ đá của Cửa hàng Ngọc Châu, danh tiếng của Cửa hàng Ngọc Châu vào ngày đầu tiên khai trương đã được tuyên truyền.<br> <br> Những viên ngọc bích mà Trương Thác mở ra, anh không lấy viên nào mà đặt trong Cửa hàng Ngọc Châu làm vật mẫu.<br> <br> Vốn dĩ Tân Như muốn mời Trương Thác đi ăn bữa cơm, kết quả bởi vì xảy ra chuyện Ngọc Châu Tuyệt Thế khiến Cửa hàng Ngọc Châu đột nhiên nổi tiếng, rất nhiều người đến, việc bận không hết. Không chỉ có những người bạn lúc trước Tân Như mời đến khai trương mà còn có những người qua đường, cũng rất ngứa tay, mua mấy viên.<br> <br> Những viên đá này của Tân Như đều được vận chuyển từ tỉnh Vân Điền về, phẩm chất rất cao. Có người làm công một tháng mới có chín triệu, mua một viên đá, mở ra được một viên ngọc giá hơn sáu trăm triệu, được người khác thu mua ngay tại chỗ, càng khiến mọi người kích động.<br> <br> Trương Thác thấy vậy, yên tâm, chào hỏi một tiếng với Tân Như rồi rời đi.<br> <br> So với sự nổi tiếng của Cửa hàng Ngọc Châu, mặc dù Ngọc Châu Tuyệt Thế vẫn mở cửa, nhưng cửa hàng văng vẻ đến nỗi có chút dọa người.<br> <br> Sau khi Trương Thác rời khỏi phố đi bộ, anh còn định đi tìm manh mối về khí trước, khi đi qua một tiệm thuốc, Trương Thác đột nhiên dừng lại.<br> <br> Trong tiệm thuốc, có một ông già ăn mặc có chút rách rưới, đeo một giỏ thuốc, sắc mặt kích động nói cái gì đó.<br> <br> Trong tiệm thuốc, một người phụ nữ trung niên mặc áo blouse trắng, vẻ mặt không kiên nhãn xua tay, đẩy ông già ra khỏi tiệm thuốc.<br> <br> Lý do Trương Thác dừng lại không phải là vì ông già này, cũng không phải là vì người phụ nữ trung niên trong tiệm thuốc mà là bởi vì đồ trong giỏ thuốc của ông già.<br> <br> “Chỗ chúng tôi không cần nguyên liệu thuốc của ông. Đi đi, đi ra ngoài” Giọng nói của người phụ nữ trung niên truyền vào trong tai Trương Thác.<br> <br> Trương Thác nhìn thấy sắc mặt ông già tiếc nuối đi ra ngoài.<br> <br> “Ông ơi, ông bán thuốc sao?” Trương Thác đợi ông già đi ra, gọi ông già lại, hỏi.<br> <br> “Đúng”<br> <br> Ông già gật đầi đều là tự tay tôi há Khi ông già nói còn lấy giỏ thuốc sau lưng ra, không ngừng đưa cho Trương Thác, muốn chứng mình gì đó.<br> <br> : “Bán một số dược liệu, số dược liệu này “Bao nhiêu tiền? Cháu lấy hết” Ánh mắt Trương Thác tập trung vào trong giỏ thuốc.<br> <br> “Chín… chín triệu.”<br> <br> Cậu trai trẻ à, cậu đừng thấy đắt, u là tươi mới đấy, hơn nữa tuổi Ông già có chút tự tỉ nói những dược liệu này của tôi còn lâu, đều là hàng tốt”<br> <br> “Được, chín triệu thì chín triệu, chuyển khoản được không?” Trương Thác hoàn toàn không hề mặc cả.<br> <br> Ông già nghe thấy vậy, sắc mắt vui mừng, liên tục gật đầu: “Được được được.”<br> <br> Sau khi Trương Thác chuyển khoản xong, ông già vui vẻ đưa giỏ thuốc cho anh, khi vừa muốn rời đi, lại bị một tiếng quát lớn ngăn lại.<br> Chương 610:<br> <br> <br> <br> “Đứng lại Người phụ nữ trung niên trong tiệm thuốc hét lên một tiếng, lao từ trong tiệm thuốc ra, nói với Trương Thác: “Cậu trai trẻ à, cậu đừng có xem là thật. Ông già này cũng coi như là nổi tiếng ở Châu Xuyên chúng ta, lúc trước đã lừa không biết bao nhiêu tiệm thuốc, ông ta làm sao có dược liệu chứ?<br> <br> <br> <br> Toàn là cỏ dại mà thôi. Chỉ lừa được những người không hiểu như các cậu”<br> <br> <br> <br> “Cô ngậm máu phun người.” Trên mặt ông già lộ vẻ hoảng loạn, hét lớn lên.<br> <br> <br> <br> “Ông già kia, ông còn biết xấu hổ nữa không?”<br> <br> <br> <br> Người phụ nữ trung niên không hề lưu tình: “Ông nhìn xem cậu trai trẻ này mới bao nhiêu tuổi mà lại lừa của người ta chín triệu. Tiền là chuyện nhỏ, nhưng những thứ đồ này của ông có thể uống linh tinh được sao?”<br> <br> <br> <br> Người phụ nữ trung niên nói xong, vội vàng nói với Trương Thác: “Cậu trai trẻ, mau báo cảnh sát đi, đừng để ông già này chạy mất, những thứ này của ông ta không thể uống được đâu”<br> <br> <br> <br> “Chị ơi, cảm ơn ý tốt của chị, có điều…”<br> <br> <br> <br> Trương Thác cười, lấy một thứ giống như cành gỗ khô từ trong giỏ thuốc ra, bên trên còn có một ít sơ kết: “Chỉ với thứ này, cũng xứng với chín triệu rồi”<br> <br> <br> <br> “Đây là cái gì?” Người phụ nữ trung niên nghi hoặc.<br> <br> <br> <br> “Thạch hộc tía.”<br> <br> <br> <br> Giọng nói của người phụ nữ trung niên vừa vang lên, phía sau bà ta cũng vang lên một tiếng kinh ngạc. Một người đàn ông trung niên dáng vẻ giống như bác sĩ đi từ trong tiệm thuốc ra: “Đây là Thạch hộc tía, ở chỗ chúng ta, sao lại có thứ này chứ? Bình thường mà nói giá trị của loại dược liệu này, một triệu rưỡi một gam, chỉ một cây thế này cũng đã hơn chín triệu rồi”<br> <br> <br> <br> Trương Thác gật đầu, cười: “Đúng là Thạch hộc tía, có điều, giá cả không chỉ rẻ như vậy. Loại dược liệu này, ban đầu chỉ dùng để làm bổ âm, dưỡng da, nhưng bây giờ có thể chữa trị ung thư, cho nên được người ta nhân giống. Một triệu rưỡi một gam là loại trồng trong nhà kính, mà loại Thạch hộc tía tự nhiên này tôi đã không thấy từ lâu rồi”<br> <br> <br> <br> “Tự nhiên?”<br> <br> <br> <br> Nghe thấy Trương Thác nói như vậy, gương mặt bác sĩ trung niên lộ ra vẻ kinh ngạc: “Nếu như thật sự là tự nhiên, lại sinh trưởng ở khu của chúng ta, vậy thì giá trị dinh dưỡng của nó còn hơn cả đông trùng hạ thảo.Cho dù đến cả hai lạng nhân sâm và Thiên Sơn tuyết liên cũng không thể so sánh được”<br> <br> <br> <br> “Đúng vậy”<br> <br> <br> <br> Trương Thác gật đầu: “Chỉ với một cây Thạch hộc tía này, giá của mỗi một gam cũng phải tầm ba mươi triệu, một cây như vậy, phải tâm ba trăm triệu”<br> <br> <br> <br> Trong tay Trương Thác, chẳng qua chỉ là một cây nhỏ, còn không bằng ngón tay út.<br> <br> <br> <br> Ông già ở bên cạnh nghe thấy Trương Thác và bác sĩ nói chuyện với nhau, mắt đều đỏ lên, lập tức lao về phía Trương Thác, hét lên: “Tôi không bán thuốc này nữa”<br> <br> <br> <br> Chỉ với một cây nhỏ này mà đã trị giá hàng trăm triệu, ông già nhớ rõ, trong giỏ của mình, ít nhất cũng phải có ba bốn cây dược liệu như vậy, đây không phải nói, gần mấy tỷ sao?<br> <br> <br> <br> Ông già này là người thế nào, Trương Thác vừa nhìn đã biết, dựa vào y thuật của anh, sao có thể không nhìn ra dược liệu trong giỏ của ông già đều là giả chứ.<br> <br> <br> <br> Thấy ông già lao về phía mình, Trương Thác không hề lưu tình, đạp cho ông già một cái, lấy trong giỏ ra mấy cây Thạch hộc tía rồi rời đi.<br> <br> <br> <br> Cái gọi là kính già yêu trẻ, không phải là làm cho người khác mù quáng một số việc, đối với loại người không tôn trọng người khác, Trương Thác cũng không hề tôn trọng.<br> <br> <br> <br> Ông già vô cùng hối hận, cầm giỏ thuốc của mình, chạy nhanh đi, ông già còn nhớ mấy “cây gỗ” này hái ở đâu, trong ấn tượng hình như còn có mấy cây, phải nhanh chóng đi hái mới được.<br> <br> <br> <br> Ông già gọi xe, đi mất hai tiếng đồng hồ, vào một làng hẻo lánh, ông già vội vàng đi đến một khu vườn hàng rào, trong khu vườn hàng rào, có một vườn thuốc, ông ta hái Thạch hộc tía ở đây.<br> <br> <br> <br> Ông già nhìn xung quanh, sau khi thấy không có ai, mới rón rén bước vào vườn, đôi mắt ông già gần như phát sáng.<br> <br> <br> <br> Khi ông già đang hái Thạch hộc tía, chuẩn bị rời đi thì có một giọng hét lớn vang lên bên ngoài vườn."]