["Chương 929:<br> <br> <br> <br> <br> <br> Người đẹp tóc bạch kim xuất hiện trước mặt thanh niên mặc áo đen là một trong mười vị vua của đảo Ánh Sáng trước đây, chủ nhân của chiếc nhãn sặc sỡ và quyến rũ, Thiết Tăng Thiên Á.<br> <br> <br> <br> <br> <br> Thiết Tăng Thiên Á hất nhẹ mái tóc dài, từ từ đi tới chỗ thanh niên mặc áo đen, quay người lại hỏi: “Cậu biết không, tôi là ai sao?”<br> <br> <br> <br> <br> <br> Thanh niên áo đen trong mắt hiện lên ám ảnh, chậm rãi lắc đầu.<br> <br> <br> <br> <br> <br> “Đây là ngài Thiết Tăng Thiên ÁI” Trên máy bay chiến đấu vang lên tiếng hô.<br> <br> <br> <br> <br> <br> “Thiết Tăng Thiên Á ư!” Thanh niên áo đen kinh ngạc, một trong mười vị Vương giả của đảo Ánh Sáng, anh ta sao có thể chưa từng nghe nói qua cơ chứ.<br> <br> <br> <br> <br> <br> “Pease đồng ý yêu cầu của cậu đối phó Satan, nhưng là…”<br> <br> <br> <br> <br> <br> Thiết Tăng Thiên Á cười với thanh niên áo đen: “Cậu phải thay đổi phương thức, đừng nói cho chủ nhân thân phận của anh †a, bắt đầu ra tay từ những người xung quanh anh ta, hiểu không?”<br> <br> <br> <br> <br> <br> Thiết Tăng Thiên Á đưa tay nâng cằm người thanh niên áo đen lên.<br> <br> <br> <br> <br> <br> “Tôi hiểu…hiểu rồi…” Thanh niên áo đen sỉ dại gật đầu.<br> <br> <br> <br> <br> <br> Sự mê hoặc của Thiết Tăng Thiên Á, Trương Thác từng nói rằng cô là bác sĩ tâm lý giỏi nhất thế giới và cô có thể khiến mọi người rơi vào trạng thái bị thôi miên mà không hề hay biết.<br> <br> <br> <br> <br> <br> “Nếu cậu đã hiểu, hãy làm điều đó, hahaha” Thiết Tăng Thiên Á cười như chuông bạc.<br> <br> <br> <br> <br> <br> Một sợi dây thả từ chiếc máy bay chiến đấu trước mặt Thiết Tăng Thiên Á và Thiết Tăng Thiên Á nhẹ nhàng nắm lấy sợi dây rồi cùng chiếc máy bay chiến đấu bay đi.<br> <br> <br> <br> <br> <br> Mãi cho đến khi máy bay chiến đấu rời đi được năm phút, sự si mê trên khuôn mặt của thanh niên mặc áo đen mới biến mất, anh ta mới gọi điện thoại cho ông Triệu: “Ông hai, ngài Pease đã đồng ý, nhưng chúng ta phải thay đổi phương pháp.”<br> <br> <br> <br> <br> <br> Trên máy bay chiến đấu, Thiết Tăng Thiên Á lau ngón tay với vẻ mặt kinh tởm, đây là nơi cô vừa chạm vào cằm của thanh niên áo đen, dưới chân Thiết Tăng Thiên Á vứt vô số khăn tay màu trắng, còn bị xịt thuốc khử trùng. Xoa bóp mạnh mẽ những ngón tay của mình.<br> <br> <br> <br> <br> <br> “Còn bốn nhóm thì sao?” Thiết Tăng Thiên Á hỏi khi lau ngón tay.<br> <br> <br> <br> <br> <br> “Tất cả bị tiêu diệt” Phi công chiến đấu trả lời: “Đường thị đã bị phá hủy hoàn toàn và không có ai ra ngoài. Tôi e rằng tất cả mọi người hiện đang ở trên đảo Ánh Sáng”<br> <br> <br> <br> <br> <br> “Hừ, tôi đã đoán ra từ lâu” Thiết Tăng Thiên Á cười tửm tỉm nhìn ra ngoài cửa sổ, đối mặt với hòn đảo xa xa vô số biển cả, lẩm bẩm nói: “Anh Trương Thác, anh càng ngày càng nằm ngoài dự đoán của eml”<br> <br> <br> <br> <br> <br> Chiếc máy bay chiến đấu bay thẳng lên bầu trời và biến mất trên bầu trời xanh.<br> <br> <br> <br> <br> <br> Trương Thác cũng ở trên máy bay, bay lượn trên bầu trời xanh, anh dựa vào chỗ ngồi, trước kia Trương Thác khi lên đường sẽ yên lặng chờ đợi, nhưng anh không biết đã xảy ra chuyện trong thời gian này trái tim của anh tràn đầy sự thiếu kiên nhân, có một sự thôi thúc khiến anh mất bình tĩnh.<br> <br> <br> <br> <br> <br> Trương Thác hiểu được loại này nóng nảy không phải chuyện tốt, chẳng qua là không tự chủ được, chỉ có thể nhắm mắt chìm vào giấc ngủ càng sớm càng tốt.<br> <br> <br> <br> <br> <br> Máy bay tiếp tục bay hơn mười giờ, và sau khi bổ sung nhiên liệu, nó đã hạ cánh xuống sân bay Châu Xuyên.<br> <br> <br> <br> <br> <br> Máy bay vừa hạ cánh, chưa kịp dừng lại, Trương Thác đã chủ động mở cửa cabin nhảy xuống, không hiểu sao trong lòng lại nổi cáu, nếu tiếp tục đi nữa thì sẽ phát điên lên.<br> <br> <br> <br> <br> <br> Sau khi giãm lên mặt đất, cuối cùng anh cũng cảm thấy thoải mái hơn rất nhiều.<br> <br> <br> <br> <br> <br> Nhìn thời gian, đã ba giờ chiều, lúc này đã là mùa thu, làn gió nhẹ mang theo chút se lạnh, mọi người trên đường đều bỏ quần đùi, váy vóc.<br> <br> <br> <br> <br> <br> Trương Thác bước ra khỏi sân bay, suy nghĩ một chút rồi bắt taxi đến tập đoàn Nhất Lâm.<br> <br> <br> <br> <br> <br> Khi vừa đến Nhất Lâm, Trương Thác đã nghe thấy tiếng chào hỏi văng vẳng bên tai ngay khi vừa bước vào cổng."]