["<br>","<br>Ngồi trong ghế lô một lúc, Trương Thác nhận được tin nhắn của Bạch Trì trong điện thoại.<br><br>“Bà xã, bọn họ đến rồi, anh xuống gọi họ.<br><br>”<br>“Lão đại, anh không sợ chị dâu ghen sao?” Vị Lai thản nhiên mỉm cười, tuy nói như vậy nhưng vẫn chủ động ôm chặt lầy Trương Thác.<br><br>Nguyệt Thần cũng ôm chặt Trương Thác, cái ôm này giống như là giữa anh em với nhau, không có bát kỳ tình cảm nào khác.<br><br> <br>“Đừng lo lắng, chị dâu không keo kiệt như vậy.<br><br>” Trương Thác xua tay.<br><br>“Lão đại, người ta cũng muốn ôm!” Hải Thần cơ bắp cường tráng nhìn Trương Thác với vẻ mặt ngượng ngùng.<br><br>Bạch Trì vặn lại: “Mẹ ơi, tôi muốn óil”<br>Ai có thể tưởng tượng được rằng người đàn ông vạm vỡ.<br><br>trắng trẻo quyến rũ này lại là người làm chắn kinh hạm đội trên biển của các nước?<br>Mà những người được mọi người coi là đang chơi trò cosplay này, bất kỳ một người nào, trên thế giới này, đều có địa vị rất cao.<br><br>Phải nói trong số những người này, người có thân phận bình thường nhát thì cũng là Feinberg Ki rồi.<br><br>Nhiều người chưa từng nghe đến dòng họ Feinberg này, thậm chí một số người giàu có còn không biết đến sự tồn tại của dòng họ này, nhưng ở đẳng cấp hàng đầu thế giới, cái tên Feinberg thì ai cũng biết, đây được mệnh danh là dòng họ giàu nhất thế giới, nghe nói rằng thu nhập hàng năm của gia tộc Ferreth có thể bắt kịp tổng GDP của cả nước trong một năm!<br>Tuy nhiên, trong nhóm người này, Feinberg với tư cách là người thừa kế duy nhát của gia tộc, có vẻ bình thường, bởi vì anh ta chỉ có tiền, tiền không thể tiêu hết! Lão già của Feinberg phải mát rất nhiều công sức mới có thể đưa Feinberg gia nhập đảo Quang Minh, sau nhiều lần trải qua sinh tử, Feinberg, Bạch Trì và những người khác trở thành anh em sinh tử.<br><br>Sau khi Trương Thác và mọi người ôm nhau, cùng bọn họ bước lên lầu.<br><br>“Lão đại, anh không biết, hôm qua mấy người này sau khi nghe tin mời chị dâu đi ăn cơm đều rất kích động.<br><br><br>Em ước chừng cả đêm không ngủ.<br><br>” Bạch Trì đi theo sau Trương Thác nói.<br><br>“Ha, nói y như là mình anh ngủ vậy.<br><br>” Tóc Đỏ liếc mắt nhìn hắn.<br><br>Những người này tình như thủ túc, đối với Trương Thác vô cùng kính trọng, đừng nhìn Trương Thác đùa giỡn mà nhằm lẫn, kỳ thật Trương Thác chỉ cần ra lệnh, bọn họ sẽ không do dự thực hiện nó.<br><br>Loại tôn trọng này là từ trái tim.<br><br>Khi họ lên lầu, Chu Tử Du tình cờ nhìn tháy.<br><br>Khi nhìn thấy nhóm người giống như đang cosplay này, khuôn mặt Chu Tử Du lập tức lộ ra vẻ khinh thường, theo ý cô ta thì đây đều là một đám làm việc không đàng hoàng, thứ đồ không có triển vọng, hơn nữa nghe nói đều là bạn của con rễ ở rễ nhà họ Lâm.<br><br>Họ Lâm kia mời họ đến khách sạn để dùng bữa, tất cả liền đều phấn khích đến mức không thể ngủ ?<br>Đứng bên cạnh Chu Tử Du là người đàn ông đẹp trai cao ráo mặc vest giày da, chỉ cần nhìn, người ta cũng đã cảm thấy thân phận phi thường.<br><br> <br>Chu Tử Du ôm cánh tay của người đàn ông: “Chồng à, vừa rồi em bị ức hiếp, anh phải báo thù cho em!”<br>“Ức hiếp em?” Người đàn ông sắc mặt thay đổi: “Ai?”<br>“Chính là người dẫn đầu đám người kia.<br><br>” Chu Tử Du đưa tay ra chỉ vào Trương Thác đang đi cùng với Bạch Trì và những người khác.<br><br>Người đàn ông kia hừ lạnh: “Chỉ là một lũ hè mà thôi, đừng lo lắng, chồng của em sẽ giúp em dạy dỗ bọn họ!”<br>“Moah, chồng của em thật tuyệt!” Chu Tử Du hôn lên mặt người đàn ông đẹp trai, sau đó cay đẳng nhìn Trương Thác, con rể nhà họ Lâm dám vô lễ với chính mình! Anh ta dựa vào cái gì chứ!<br>Lâm Ngữ Lam lo lắng ngồi trên ghế trong phòng bao của nhà hàng Tân Khải, suy nghĩ về những gì sẽ nói đầu tiên khi nhìn thấy bạn của Trương Thác.<br><br>Trong lúc Lâm Ngữ Lam còn đang suy nghĩ, cửa phòng bao mở ra, trước cửa xuất hiện một vài bóng người, khiến Lâm Ngữ Lam thực sự kinh ngạc.<br><br>Lâm Ngữ Lam đã từng thấy Bạch Trì, nhìn những người kia, Lâm Ngữ Lam không ngờ rằng bạn của Trương Thác đều là người nước ngoài.<br><br>“Chào chị dâu!”<br><br>"]