["Chương 637:<br> <br> <br> <br> Vương Anh Tuấn nhướng mày: “Ông Lâm, thứ cho cháu nói thật, trị bệnh bằng Đông y không có một chút căn cứ khoa học nào, hơn nữa sẽ lưu lại hậu họa về sau, không bằng để cháu xem lại cho ông”<br> <br> <br> <br> “Nói năng linh tinh” Từ Uyên không nhịn được lên tiếng, bản thân cô ta cũng học ngành y, là học Đông y.<br> <br> <br> <br> Giữa Đông y và Tây y vẫn luôn tranh cãi nhau, rốt cuộc Đông y tốt hay Tây y tốt, hai bên bên nào cũng cho là mình đúng.<br> <br> <br> <br> Hiện tại Từ Uyên nghe thấy Vương Anh Tuấn nói Đông y không tốt, tất nhiên là không vui: “Ðông y mới là trị được tận gốc, không hiểu thì đừng nói linh tỉnh”<br> <br> <br> <br> Vương Anh Tuấn cười nói: “Em Từ Uyển, em có điều không biết rồi, rốt cuộc là Đông y tốt hay Tây y tốt, chúng ta ở nước ngoài đã làm không ít thí nghiệm, thí nghiệm chứng minh, Đông y chỉ có thể trị được những bệnh đơn giản, nếu như là bệnh nặng, chẳng hạn như khối u, vẫn phải dựa vào Tây y mới trị được”<br> <br> <br> <br> “Ai là em anh”<br> <br> <br> <br> Từ Uyên chán ghét nhìn Vương Anh Tuấn: “Y học cổ truyền Đại Nam được truyền thừa từ mấy ngàn năm trước, Tây y mới xuất hiện được có bao lâu? Tây y có bao nhiêu dược liệu cũng là lấy từ sách cổ của y học cổ truyền Đại Nam của chúng tôi?”<br> <br> <br> <br> Vương Anh Tuấn lắc đầu: “Có một số việc, anh cũng không thể giải thích rõ được. Nếu như có thể gọi người đã trị khỏi cho ông Lâm đến, gặp mặt đối chất với anh, vậy em sẽ nhận ra được sự chênh lệch giữa Đông y và Tây y”* Lâm Nhạc Hằng uống một chén rượu: “Anh Tuấn, thật trùng hợp, người đã trị khỏi cho ông, xa tận chân trời lại gần ngay trước mắt”<br> <br> <br> <br> Vương Anh Tuấn nghe thấy lời nói của Lâm Nhạc Hằng, thân thể chấn động, theo bản năng nhìn về phía Trương Thác, mở miệng nói: “Ông Lâm, người mà ông nói là anh ta sao?”<br> <br> <br> <br> “Đúng vậy, là Thác trị khỏi bệnh cho ông. Mấy cây châm bạc liền chữa khỏi căn bệnh lâu năm của ông” Lâm Nhạc Hằng gật đầu.<br> <br> <br> <br> “Không thể nào”<br> <br> <br> <br> Lưu Linh Chi có chút không tin.<br> <br> <br> <br> Căn bệnh đó của ông cụ Lâm đã mời rất nhiều bác sĩ đến nhưng đều bó tay. Cái tên tự học y thuật này, làm sao có thể chỉ với mấy cây châm bạc đã chữa khỏi cho ông cụ Lâm được?<br> <br> <br> <br> “Có gì mà không thể chứ?”<br> <br> <br> <br> Từ Uyên ưỡn ngực: “Tôi đã nói rồi, anh rể tôi là thần y”<br> <br> <br> <br> Vương Anh Tuấn ngoài ý muốn nói: “Anh Trương, không biết anh đã dùng phương pháp gì để chữa khỏi cho ông cụ Lâm: “Châm cứu huyệt vị” Trương Thác đáp lại.<br> <br> <br> <br> “Thì ra là vậy”<br> <br> <br> <br> Vương Anh Tuấn gật đầu: “Nếu như dùng châm bạc kích thích vào huyệt vị, quả thật có thể tạm thời làm cho ông cụ Lâm đứng lên được, nhìn qua trông như một người bình thường khỏe mạnh, nhưng qua một đoạn thời sẽ xuất hiện vấn đề. Trạng thái này trong giới Tây y của chúng tôi gọi là hồi quang phản chiếu”<br> <br> <br> <br> Hồi quang phản chiếu.<br> <br> <br> <br> Lời này của Vương Anh Tuấn làm cho những người ngồi trên bàn đều kinh sợ, bốn chữ này không phải là lời hay ho gì.<br> <br> <br> <br> “Chồng à, là thật vậy sao?”<br> <br> <br> <br> Vẻ mặt Lâm Ngữ Lam căng thẳng nhìn Trương Thác.<br> <br> <br> <br> Kể cả đám người Lâm Kỳ Văn cũng bày ra vẻ khẩn trương.<br> <br> <br> <br> “Đương nhiên không phải, anh ta chỉ đang xuyên tạc mà thôi, không cần tin” Trương Thác lắc đầu, ăn một miếng thức ăn.<br> <br> <br> <br> Nghe thấy Trương Thác xác nhận, nhóm người Lâm Ngữ Lam thở phào một hơi. Bọn họ khẳng định tin tưởng Trương Thác nhiều hơn Vương Anh Tuấn."]