["Chương 580:<br> <br> <br> <br> Trương Thác và Hàn Ôn Nhu ở Đại Hải vui chơi cả một ngày, không đến những nơi như viện bảo tàng nữa, chỗ nào chơi vui thì đi chỗ đó cũng chụp lại không ít ảnh chụp chung.<br> <br> <br> <br> Buổi tối trở về khách sạn, so với hai ngày trước Hàn Ôn Nhu càng táo bạo hơn, hơn nữa còn luôn nắm quyền chủ động, khiến cho Trương Thác có chút bị động.<br> <br> <br> <br> Sáng sớm ngày hôm sau, Trương Thác và Hàn Ôn Nhu đến sân bay để đi chuyên cơ đến cảng.<br> <br> <br> <br> Trương Thác vốn định gọi điện thoại cho Hải Thần thông báo một tiếng về việc này, kết quả là điện thoại của Hải Thần không thể nào liên lạc được. Trương Thác dứt khoát dẫn cô đi theo luôn, dù sao thì cũng chính là việc của ngày hôm nay.<br> <br> <br> <br> Lúc đến sân bay, nhóm người của đội trưởng Tôn đã đứng đó chờ sẵn, Kim Toàn, Điền Nhi cũng ở đó.<br> <br> <br> <br> Mấy người đó nhìn thấy dáng đi của Hàn Ôn Nhu không còn oai hùng như trước nữa, ngược lại có chút xiên vẹo, những người đã từng trải đời đương nhiên hiểu được là biết bởi vì cái gì.<br> <br> <br> <br> Hàn Ôn Nhu cảm nhận được ánh mắt của mọi người có chút kỳ lạ, gương mặt xinh đẹp hơi ửng đỏ.<br> <br> <br> <br> Đối với việc Trương Thác muốn cùng hành động việc này, Kim Toàn và Điền Nhi cũng rất hoan nghênh.<br> <br> <br> <br> Đối với thân phận của Trương Thác, trong lòng của hai người vẫn luôn mơ hồ không rõ, bọn họ biết là thực lực của Trương Thác lớn mạnh, hơn nữa lai lịch cũng không tâm thường, nếu không việc nhà họ Hạ giở trò lần này, sao có thể khiến cho ông Chúc lộ mặt được chứ?<br> <br> <br> <br> Chuyên cơ hạ cánh đến cảng, đến trước một chiếc du thuyền không lớn lắm.<br> <br> <br> <br> Trương Thác nhìn thấy, trên boong tàu của du thuyền đã có một người ngồi sẵn.<br> <br> <br> <br> “Sao giờ mới đến, lề mề chậm chạp”<br> <br> <br> <br> Người ngồi trên boong tàu là một cậu thanh niên tóc ngắn, lúc này đang nhìn Kim Toàn bọn họ với vẻ mặt vô cùng thiếu kiên nhãn, cuối cùng dán chặt mắt lên người Hàn Ôn Nhu: “Ồ, đây là người mới trong đội à?”<br> <br> <br> <br> Kim Toàn giới thiệu với nhóm người đội trưởng Tôn, cậu thanh niên trên boong tàu này tên là Cố Hoành, chuyên phụ trách các nhiệm vụ trên biển của đội Lưỡi Đao, có giao thiệp khá tốt với thế lực các bên ở trên biển.<br> <br> <br> <br> “Chào đội trưởng Cố” Mọi người bước lên boong tàu, chào hỏi Cố Hoành.<br> <br> <br> <br> Trong đội Lưỡi Đao, có một quy tắc bất thành văn, hễ là đội viên có cấp bậc cao hơn bản thân thì đều phải gọi họ là đội trưởng.<br> <br> <br> <br> Cố Hoành gật đầu tượng trưng, cuối cùng chuyển mắt nhìn sang người Hàn Ôn Nhu: “Đội viên mới này có hứng thú sang đội của tôi không?”<br> <br> <br> <br> “Cố Hoành, người ta là hoa đã có chủ, anh đừng có ý tứ khác nữa”<br> <br> <br> <br> Kim Toàn đi đến bên cạnh Cố Hoành, giảo mồm với Trương Thác: “Nhìn đi, bạn trai người ta đứng bên cạnh kia kìa”<br> <br> <br> <br> “Bạn trai?”<br> <br> <br> <br> Cố Hoành mỉm cười: “Tôi nhớ là trong đội của chúng ta không cho phép phát sinh quan hệ nam nữ mà. Tên nhóc kia anh bị khai trừ rồi, đi đi”<br> <br> <br> <br> Cố Hoành xua tay với Trương Thác, ý muốn đuổi Trương Thác xuống thuyền.<br> <br> <br> <br> “Ha ha”<br> <br> <br> <br> Trương Thác bật cười: “Tôi không phải là người trong đội của các anh, đến để giúp thương lượng với hạm đội của Hải Thần thôi”<br> <br> <br> <br> “Thương lượng? Cần anh sao?”<br> <br> <br> <br> Ánh mắt của Cố Hoành lộ ra vẻ không vừa ý: “Kim Toàn, các anh có ý gì, là cảm thấy tôi ăn nói không tốt bằng tên nhóc này sao?”<br> <br> <br> <br> Điền Nhi mỉm cười bước tới: “Được rồi Cố Hoành, người ta thật lòng đến giúp đỡ, chúng ra cũng không thể từ chối mà đúng không? Được rồi, lái thuyên nhanh đi”"]