["Chương 567:<br> <br> <br> <br> “Các người là đồng lõa, chỉ có nhân chứng chứ không có vật chứng, không thể chứng thực” Trương Thác trả lại y hệt lời nói của Ấn Quang Tuấn.<br> <br> <br> <br> Ấn Quang Tuấn cau mày, ánh mắt trở nên lạnh lẽo: “Cậu nhóc, cậu nói chuyện sắc bén lắm đấy. Nhưng cậu phải biết rõ, đây là Đại Hải, là Ấn Quang Tuấn tôi đây quyết định, không phải là cậu quyết định!<br> <br> <br> <br> Trương Thác nghi hoặc: “Ông chẳng qua chỉ là lãnh đạo thành phố mà lại coi Đại Hải là địa bàn của ông luôn hả? Trong mắt ông còn có quốc gia không?<br> <br> <br> <br> “Đây không phải là chuyện mà cậu nên quan tâm” Ấn Quang Tuấn cười lạnh: “Ở Đại Hải, tôi nói gì cũng đúng, các cậu cố ý gây thương tích cho Hạ Tấn Dương, mưu đồ tài sản nhà họ Hạ, bắt cóc chưa toại, đều phải phán trọng hình!<br> <br> <br> <br> Ấn Quang Tuấn vu khống mấy tội danh, đối với một lãnh đạo như ông ta thì chuyện này quá bình thường. Sắc mặt của đám đội trưởng Tôn trở nên cực kỳ khó coi. Họ thực sự không ngờ Ấn Quang Tuấn lại làm ra chuyện như vậy, hư cấu quá trình, trực tiếp kết tội cho mình! Đối mặt với lãnh đạo Đại Hải, mình có cách nào đây? Đối phương chỉ dùng một ngón tay cũng có thể đè chết mình.<br> <br> <br> <br> Trương Thác siết chặt nắm đấm. Đối mặt với loại người này, anh không có gì đáng nói. Trực tiếp làm thịt đi.<br> <br> <br> <br> Ngay khi Trương Thác đang định ra tay thì một tiếng hét vang lên từ ngoài cửa phòng: “Bí thư Ấn, quan uy to quá nhỉ.<br> <br> <br> <br> Tùy ý nói xấu người khác, coi Đại Hải là lãnh địa của mình, cậu làm vậy là muốn phản quốc hả?<br> <br> <br> <br> Theo tiếng hét này vang lên, cửa phòng bị đẩy ra. Một ông lão hơn bảy mươi tuổi, tràn đầy tinh thần bước vào phòng. Ông Bình nịnh nọt đi theo sau ông lão này.<br> <br> <br> <br> Vừa thấy ông lão này, Ấn Quang Tuấn vốn còn kiêu ngạo ngang ngược lập tức thay đổi sắc mặt, đổi sang nụ cười nịnh nọt: “Cụ Chúc, sao cụ lại tới đây?!<br> <br> <br> <br> “Sao tôi lại tới đây ư?” Chúc Nguyên Cửu nở nụ cười, hỏi ngược lại: “Tôi còn muốn hỏi cậu, lúc này đáng nhế cậu đang họp ở thủ đô, tại sao lại xuất hiện ở đây?!<br> <br> <br> <br> Đối mặt với câu hỏi của Chúc Nguyên Cửu, Ấn Quang Tuấn há mồm, không đáp lại được, lân này ông ta lén lút chuồn về.<br> <br> <br> <br> Nhưng Chúc Nguyên Cửu chỉ chất vấn chứ không có ý định nghe Ấn Quang Tuấn trả lời. Ông ta nhìn về phía Trương Thác, vẻ mặt áy náy: “Xin lỗi, chuyện lần này là do tôi quản lý có vấn đề, hãy để cho tôi xử lý đi!<br> <br> <br> <br> Chúc Nguyên Cửu nói xin lỗi khiến Ấn Quang Tuấn kinh hãi.<br> <br> <br> <br> Ông cụ Chúc nói xin lỗi thanh niên này ư? Thế này là thế nào vậy? Ấn Quang Tuấn đưa mắt nhìn ông Bình đứng sau lưng Chúc Nguyên Cửu. Ấn Quang Tuấn không thể ngờ được rằng ông cụ Chúc lại tới đây.<br> <br> <br> <br> “Bí thư” Ông Bình đi đến trước mặt Ấn Quang Tuấn, khẽ nói: “Bí thư, chuyện lần này khó xử lý rồi, vị này…” Ông Bình chỉ vào Trương Thác: “Vị này chính là khách quý của cụ Chúc, lúc tới nhà họ Chúc, cụ Chúc đã đích thân nghênh đón cậu ta.<br> <br> <br> <br> “Cái gì?” Ấn Quang Tuấn mở to mắt. Ông cụ Chúc đích thân nghênh đón ư? Thân phận gì mà ông cụ Chúc phải đích thân nghênh đón?<br> <br> <br> <br> “Bí thư, hôm qua Hạ Tấn Dương đắc tội vị nhân vật này, đương nhiên tôi không dám nhúng tay. Từ sáng nay tôi đã tới nhà họ Chúc, bởi vì nhân vật lớn này nên cụ Chúc còn khen tôi làm tốt lắm, còn cho tôi phương thức liên lạc, đây là người không thể trêu vào đâu!!<br> <br> <br> <br> “Ơ…” Nghe ông Bình nói, Ấn Quang Tuấn đã dại ra, cảm giác sợ hãi không thể miêu tả thành lời dân dần xuất hiện trên mặt ông ta.<br> <br> <br> <br> “Tại sao cậu không nói sớm!” Ấn Quang Tuấn trách móc.<br> <br> <br> <br> Nếu ông ta sớm biết Hạ Tấn Dương chọc khách quý của ông cụ Chúc thì chuyện lần này ông ta sẽ không bao giờ nhúng tay “Bí thư, gần đây ngài vẫn ở thủ đô, điện thoại còn tắt máy, tôi muốn liên lạc với ngài cũng không được. Hôm nay tôi vốn định giải thích với ngài, nhưng ngài lại không nghe lời tôi nói!<br> <br> <br> <br> Ông Bình bất đắc dĩ lắc đầu. Ông ta cũng biết chắc là bí thư Ấn cũng chỉ làm tới đây thôi. Chỉ bằng lời nói vừa rồi của ông ta, con đường làm quan sẽ không thể tiếp tục được nữa, thậm chí cơn giận của ông cụ Chúc sẽ khiến ông ta bị bỏ tù.<br> <br> <br> <br> “Lão Chúc, chuyện này ông xem rồi làm đi. Nếu để tôi xử lý thì chắc ông cũng khó xử” Trương Thác hờ hững nhìn Ấn Quang Tuấn."]