["Thấy người này thoải mái như vậy thì ánh mắt Trương Thác hơi thay đổi, vừa nãy anh đã đánh kịch liệt thế nào, bản thân anh là người rõ nhất, dù có là một con voi thì bây giờ nó cũng sẽ chẳng thể đứng lên nổi.<br> <br> <br> <br> Vừa nấy, Trương Thác cảm thấy những cú đấm của mình như đang đấm vào mộtt miếng sắt vậy.<br> <br> <br> <br> Áo dài trên người đối phương đã rách bươm, trên người ông ta cũng toàn là những vết bỏng như trên mặt.<br> <br> <br> <br> “Satan, cậu nghĩ răng tốc độ của cậu nhanh lắm à?” Người kia mỉm cười, từ từ bước về phái trước.<br> <br> <br> <br> “Gì cơ?” Đồng tử củ Trương Thác mở rộng ra, giây vừa nấy, anh đã không thấy rõ động tác của người này.<br> <br> <br> <br> Một cú đấm toàn sẹo bị phóng đại ra trước mặt Trương Thác, đúng lúc cú đấm ấy xuất hiện trước mặt, Trương Thác khó khăn phản ứng lại, nhưng dù anh có muốn tránh đi thì cũng chẳng còn kịp nữa rồi, anh chỉ có thể che tay lại trước mặt, cản cú đấm của đối phương lại.<br> <br> <br> <br> Cú đấm này nện mạnh vào tay Trương Thác.<br> <br> <br> <br> Trương Thác chỉ có cảm giác như vừa có một luồng năng lượng cực lớn nào đó đang tác động vào tay mình, khiến cả người anh mất khống chế, bắt buộc lùi về phía sau.<br> <br> <br> <br> Satan đã bị người ta đấm một nhát, bay luôn!<br> <br> <br> <br> Mặc dù lúc này khung cảnh bãi chiến trường trên đảo nhìn rất thảm thiết, nhưng cảnh bên phía Trương Thác vẫn khiến người ta phải chú ý đến, khi họ thấy cảnh vị vua của mình bị đánh bay ra ngoài thì tất cả đều trợn mắt lên.<br> <br> <br> <br> Một người vô địch như vậy, sao lại bị đánh bay được chứ?<br> <br> <br> <br> Vậy có nghĩa là đã có người phá vỡ thần thoại về Satan vô địch rồi à?<br> <br> <br> <br> Trương Thác ngã vật xuống đất, chải cảm thấy tay mình cứng ngắc, run lên.<br> <br> <br> <br> “Satan, quả nhiên, cậu cũng chỉ là đồ rác rưởi mà thôi!”<br> <br> <br> <br> Đối phương mỉm cười vui vẻ, từ từ đi về phía Trương Thác.<br> <br> <br> <br> Một thanh đao cong lạnh lùng bắn về phía người này, ông ta khẽ nghiêng người, nhưng vừa tránh được đao cong thì lại có một cây phất trân quét qua, quấn chặt lấy tay ông ta như một con rắn độc.<br> <br> <br> <br> Nguyệt Thần mặc váy dài màu tím quát lớn: “liizach!”<br> <br> <br> <br> Liizach – người đã lẩn vào trong đám người ở đầu trận chiến bất ngờ xuất hiện, cầm dao găm trong tay, đâm mạnh vào vị trí tim từ phía sau, cú đâm này đã khiến con dao cắm sâu hẳn một nửa.<br> <br> <br> <br> “Át” Đối phương gào thét trong đau đớn, ánh mắt ông ta đỏ bừng lên, cố dùng sức giấy dụa, nhưng hai tay ông ta lại bị Nguyệt Thần dùng cây phất trần quấn chặt lại.<br> <br> <br> <br> Vố số con dơi bay về phía đó, Tóc Đỏ ẩn trong đàn dơi, bất ngờ đưa tay ra, túm lấy đầu của ông ta.<br> <br> <br> <br> “Peasel” Tóc Đỏ vội vàng hét lên, anh ta có thể cảm nhận được rằng người đàn ông này đang dồn lực, ông ta có thể phát ra bất kỳ lúc nào rồi, bản thân anh ta cũng không thể giữ người này lâu thêm được nữa.<br> <br> <br> <br> Ông Pease già nua lúc này lại giống như một con báo săn, lao thẳng về phía bên này, hai tay cầm đao, bổ thẳng về phía cổ gã đàn ông kia.<br> <br> <br> <br> Mấy vương giả của đảo Ánh Sáng ra tay cùng nhau mới miễn cưỡng khống chế được người này, điều này cũng đủ để thấy rằng đối phương mạnh đến mức nào.<br> <br> <br> <br> Đúng lúc Pease sắp chặt được cổ của người kia thì đột nhiên một luồng sức mạnh vô hình nào đó ập đến, dù là Nguyệt Thần đang cầm phất trần hay là Iiizach đang cầm dao găm, hoặc là Tóc Đỏ đang túm lấy đầu đối phương, và cả Pease mới lao đến, tất cả đều bị lông sức mạnh vô hình đó hất bay ra ngoài, đối diện với luông sức mạnh đó, họ không thể phản kháng lại được, dù chỉ là một chút.<br> <br> <br> <br> Một người đàn ông mặc đồ đen, đeo mặt nạ trắng đứng giữa chiến trường, chầm chậm đi đến. Dù tình hình chiến đấu ở đây đang cực kỳ thảm thiết thì ông ta vẫn không hề bị ảnh hưởng gì cả.<br> <br> <br> <br> Người đàn ông mặc đồ đen kia đi tay không đến, bước chân của người này cũng không lớn lắm, nhưng lại cực kỳ nhanh nhẹn, có cảm giác là ông ta chỉ cần đi vài bước thôi là đã đến được trước mặt những người kia.<br> Người đàn ông mặt bỏng thấy người mặc đồ đen thì lập tức hoảng sợ, vội vàng cúi người chào hỏi: “Chào ngài”<br> <br> <br> <br> “Cút về phía sau đi” Người đàn ông mặc đồ đen lên tiếng, giọng điệu ông ta khiến người ta có cảm giác rét lạnh đến tận xương.<br> <br> <br> <br> Vừa mấy giây trước người kia còn ra vẻ cuồng vọng, bây.<br> <br> <br> <br> giờ lại chẳng dám nói câu nào, ngoan ngoãn đứng ra phía sau người mặc đồ đen Người mặc đồ đen nhìn liếc qua đám người Tóc Đỏ, cuối cùng ông ta nhìn thẳng vào Trương Thác, lên tiếng nói: “Satan? Cái tên này nghe cũng thú vị đấy. Những đứa bé như cậu rất thích đặt cho bản thân những danh xưng lừa mình dối người thế này. Nhưng lại không biết rằng khi đứng đối mặt với quân vương thật sự thì bản thân cậu lại chẳng là cái rằm gì!”<br> <br> <br> <br> Người đàn ông mặc đồ đen vung tay lên không trung, đám người Tóc Đỏ cảm thấy như có lưồng sức mạnh gì đó hất mình ra, họ không thể chống lại được luồng sức mạnh ấy. Cả đám quay sang nhìn nhau theo bản năng, ai cũng đều thấy ánh mắt đối phương tràn ngập vẻ hoảng hốt, sao người này lại làm như thế được?<br> <br> <br> <br> Người đàn ông mặc đồ đen hất đám người Tóc Đỏ ra, rồi từ từ đi đến trước mặt Trương Thác. Dáng người ông ta cao ngang tầm với Trương Thác, vậy là ông ta cứ thế nhìn thẳng vào anh.<br> <br> <br> <br> “Cậu bạn nhỏ, cái gọi là quân vương, không giống như cậu đâu. Nhớ kỹ đây này, chiêu tiếp theo đây tôi chỉ dùng một phần trăm sức mạnh của bản thân thôi. Dù cậu có tin hay không thì tôi cũng muốn nói cho cậu biết, thế giới này không giống như những gì cậu thấy đâu. Đối với thế giới này thì các cậu cũng chỉ là bầy kiến hôi mà thôi. Mà nói đúng hơn thì còn chẳng bằng con kiến, có nhiều thứ vốn không thuộc về các cậu đâu, bây giờ hãy ngoan ngoãn giao ra đây đi”<br> <br> <br> <br> Người đàn ông mặc đồ đen kia nói câu đó xong, từ từ đưa tay ra phía trước, búng nhẹ một cái vào trán Trương Thác.<br> <br> <br> <br> Cái búng tay ấy nhìn có vẻ như chẳng có chút sức lực nào, nhưng thoáng chốc, cả người Trương Thác như bị bắn ra ngoài bởi một khẩu đại bác, cứ thế mà bay thẳng ra ngoài, bay hơn mười mét mới dừng lại được, cả người toàn là bùn đất.<br> <br> <br> <br> Trương Thác chỉ cảm thấy như vừa có người dùng búa tạ đập mạnh vào người mình vậy, cảm giác đau đớn ấy khiến anh có cảm giác như đầu mình sắp nứt ra rồi.<br> <br> <br> <br> “Lão đại!” Đám người Tóc Đỏ đồng loạt kêu lên một tiếng rồi vội vàng lao đến chô Trương Thác vừa ngã xuống. Họ thật sự rất hoảng hốt, rốt cuộc thì đối phương là người từ đâu, sức mạnh của họ đã nằm ngoài tâm nhận thức của họ rồi.<br> <br> <br> <br> Tóc Đỏ đỡ Trương Thác lên, nhìn về phía người đàn ông mặc đồ đen.<br> <br> <br> <br> Nhưng người đàn ông mặc đồ đen ấy lại chẳng buồn nhìn về phía Trương Thác, mà chỉ quay người rời đi, trước khi đi còn dặn: “Đừng đùa nữa, chấm dứt hết mọi chuyện rồi lấy thứ cần lấy đi đi”<br> <br> <br> <br> Sau khi nói xong câu đó, người đàn ông mặc đồ đen biến mất giữa biển người.<br> <br> <br> <br> Người đàn ông mặc đồ trắng cầm kiếm lên, quay đầu lại, lớn tiếng quát Tăng Thiên Á: “Nghe thấy lời đại nhân nói chưa?<br> <br> <br> <br> Kết thúc đi!”<br> <br> <br> <br> Tăng Thiên Á khế gật đầu, sau đó vung tay lên, những chiếc máy bay chiến đấu lại liên tục nổ súng, những pháo đài ở đảo Ánh Sáng đều đã bị nổ tung bởi sự bắn phá của những chiếc máy bay chiến đấu đó.<br> <br> <br> <br> “Lão đại, anh sao rš Tóc đỏ nhìn Trương Thác, lúc này mặt Trương Thác đang tái lại.<br> <br> <br> <br> Bạch Trình lo lắng nhìn về phía Trương Thác, nhưng lúc này anh ta không thể đi về phía đó, các vụ nổ đang rất nghiêm trọng. Anh ta quay người lại, nói với Lâm Ngữ Lam: “Chị dâu, để em đưa chị rời khỏi đây trước”<br> <br> <br> <br> Lâm Ngữ Lam mím chặt môi lại, khẽ gật đầu, mặc dù cô rất muốn ở lại đây, cùng san sẻ mọi chuyện với Trương Thác, nhưng cô cũng biết rõ, sự hiện hữu của mình chỉ làm tăng thêm gánh nặng cho Trương Thác mà thôi, chứ chẳng có tác dụng quái gì cả.<br> <br> <br> <br> “Lão đại, chúng ta rút lui trước đã, hệ thống phòng ngự trên đảo đã bị Tăng Thiên Á chặn hết lại rồi, không thể khởi động lên được” Vị Lai đáp từ trên không trung xuống, đứng trước mặt Trương Thác, vẻ mặt cô ta hiện rõ vẻ lo lắng.<br> <br> <br> <br> Trương Thác ngẩng đầu lên, nhìn về phía bầu trời, những chiếc máy bay chiến đấu vẫn còn đang bay loạn lên, vẫn đang cướp lấy sinh mệnh của những người, nhưng dù vậy thì những người của địa ngục vẫn chiến đấu quên mình.<br> Trương Thác hít sâu một hơi, hỏi Vị Lai: “Cơ thể của tôi có thể chịu đựng nhiều nhất bao nhiêu milliliter?”<br> <br> <br> <br> Nghe thấy Trương Thác hỏi câu đó thì đám người Tóc Đỏ hơi sững lại, họ không hiểu rằng bây giờ Trương Thác đang nói gì.<br> <br> <br> <br> Chỉ có mỗi Vị Lai đáp lại: “Hai mươi milliliter, đấy là mức tối đa rồi, cơ thể anh không..”<br> <br> <br> <br> Vị Lai còn chưa nói dứt lời, Trương Thác đã lấy trong áo ra một lọ thuốc dạng nước màu lam nhạt ra, thứ thuốc này nhìn có vẻ rất đẹp, rất vô hại.<br> <br> <br> <br> “Hai mươi milliliter… không đủ rồi” Trương Thác cười khổ rồi sau đó ngửa đầu lên, uống hết bốn phần năm lộ thuốc còn lại.<br> <br> <br> <br> “Lão đại!” Lúc Vị Lai thấy Trương Thác làm vậy cô ta đã cảm thấy không ổn lắm rồi, nhưng đến khi cô ta lên tiếng cản lại thì đã muộn mất rồi.<br> <br> <br> <br> *Wj Lai, lão đại vừa uống gì thế?” Tóc Đỏ vội vàng lên tiếng.<br> <br> <br> <br> ” Vị Lai nhìn chằm chằm vào lọ thuốc trống trên tay Trương Thác, từ từ nói ra hai chữ: “Hủy diệt”<br> <br> <br> <br> Hủy diệt là tên mà Vị Lai đặt cho loại thuốc này, loại thuốc này có tác dụng giống hêt như cái tên của nó vậy, sau khi uống vào người xong thì người uống sẽ có được một nguồn năng lượng mang tính hủy diệt!<br> <br> <br> <br> Sau khi uống thuốc xong, Trương Thác đứng yên ở đó, không nhúc nhích.<br> <br> <br> <br> “Lão đại!” Vị Lai cẩn thận nhìn Trương Thác: “Anh thấy thế nào?”<br> <br> <br> <br> “Khỏe lắm” Trương Thác lên tiếng, giọng anh hơi khàn khàn: “Nhưng tôi đề nghị mọi người đứng cách xa tôi ra”<br> <br> <br> <br> “Xa ra, tại sao cơ?” Tóc Đỏ khó hiểu.<br> <br> <br> <br> Vẻ mặt Vị Lai thay đổi, cô vội vàng nói: “Mau, nghe theo lão đại đi!”<br> <br> <br> <br> Vị Lai là người trong cuộc nên cô ta hiểu rất rõ sức mạnh của loại thuốc này, sự kinh khủng của nó không chỉ nằm ở chỗ nó có thể tăng thực lực của người dùng, mà nó còn lợi hại ở chỗ là người dùng càng mạnh thì tác dụng càng lớn.<br> <br> <br> <br> Lúc uống mười milliliter thuốc, sức mạnh của Trương Thác đã khủng bố như vậy rồi, chỉ vung tay thôi mà đã có thể thay đổi được luồng không khí xung quanh mình rồi, vậy nếu anh uống bốn mươi milliliter thì sao? Chuyện này không thể dùng phép cộng trừ đơn giản để tính được, mà phải dùng cấp số nhân!<br> <br> <br> <br> Nếu coi sức chiến đấu của Trương Thác trước khì dùn thuốc là một vậy thì sau khi dùng mười milliliter thuốc, sức chiến đấu của Trương Thác sẽ là năm, hai mươi lăm milliter thì là hai mươi lăm, đến ba mươi milliliter thì sẽ là một trăm hai mươi lăm, bốn mươi milliter sẽ là sáu trăm hai lăm!<br> <br> <br> <br> Vị Lai còn để ý thấy là bên ngoài da Trương Thác có những đốm đỏ, mặc dù thuốc này có thể tăng được sức mạnh cho anh chỉ trong nháy mắt, nhưng đồng thời nó cũng sẽ tạo nên một áp lực cực nặng vào người anh.<br> <br> <br> <br> Một người vốn đã rất mạnh rồi, giờ lại còn có sức mạnh khỏe gấp hơn sáu trăm lần, đây là những số liệu kinh khủng đến mức nào chứ? Nếu như dù chuột thí nghiệm thì chỉ sợ là nó sẽ nổ tung ngay tại chỗ. Chỉ có người như Trương Thác, có cơ thể đã được tôi luyện qua bao nhiêu sóng gió thì mới có thể miễn cưỡng thừa nhận loại sức mạnh này, nhưng Vị Lai cũng chẳng rõ là anh có thể chịu đựng được bao lâu.<br> <br> <br> <br> Trương Thác từ từ ngẩng đầu lên, ánh mắt của anh đỏ bừng.<br> <br> <br> <br> Chương 519: Thần mới làm được<br> <br> <br> <br> Đôi mắt đỏ như máu tươi của Trương Thác khiến mọi người hoảng sợ, chẳng ai ngờ rằng đột nhiên Trương Thác lại thay đổi như vậy. Bây giờ ánh mắt Trương Thác tràn ngập vẻ miệt thị, đó là sự miệt thị đối với mạng người.<br> <br> <br> <br> Hơi thở của Trương Thác dần trở nên dồn dập, anh nhìn những chiếc máy bay chiến đấu đang bay lượn trên đầu, ánh mắt lộ rõ vẻ khó chịu.<br> <br> <br> <br> Đám người Tóc Đỏ thấy Trương Thác như vậy thì ánh mắt lại chuyển snag hoảng sợ. Họ cũng đã quên là bao lâu rồi họ chưa thấy Trương Thác thế này, sau khi đảo Ánh Sáng được thành lập, tính cách của Trương Thác cũng thay đổi rất nhiều, anh thờ ơ với rất nhiều chuyện, chứ không tâm huyết như trước kia nữa.<br> Nhưng bây giờ, đám người Tóc Đỏ lại phát hiện ra rằng Trương Thác tràn ngập tâm huyết trước kia đã quay lại rồi, chỉ có vị Satan thế này mới khiến người ta thấy hoảng sợ, địa ngục đã được tạo nên từ lúc đó.<br> <br> <br> <br> Quanh người Trương Thác có một luồn khí lưu chuyển, thậm chí loại khí này còn có thể thấy được bằng mắt thường.<br> <br> <br> <br> Vạt áo choàng của Trương Thác không gió mà bay.<br> <br> <br> <br> Trong phạm vi ba mét xung quanh Trương Thác, những khối đá nhỏ dần rung lên rất nhẹ, sau đó chúng từ từ bay lên trong không trung.<br> <br> <br> <br> Trước kia Vị Lai đã từng nói rằng cô muốn giúp Trương Thác có thể đạt được năng lực mạnh đến trình độ có thể thay đổi được hoàn cảnh xung quanh mình nhờ loại thuốc này. Vì khi tập hợp hết nguồn năng lực trong một người lại, đến một trình độ nhất định thì sẽ xảy ra sự thay đổi về chất.<br> <br> <br> <br> Lúc này, sự thay đổi về chất ấy đang xuất hiện trên người Trương Thác!<br> <br> <br> <br> Có thể thấy rất rõ, những mảnh đá vụn bay xung quanh người Trương Thác đang dần nứt ra, mà luồng khí lưu bay quanh gười Trương Thác càng ngày càng mạnh hơn, thậm chí còn hơi vẩn đục vì bụi mờ.<br> <br> <br> <br> Cảnh này, ngay cả Vị Lai cũng không ngờ trước được, cô ta vội vàng lấy máy tính bảng ra, phân tích số liệu xung quanh Trương Thác, sau khi có được kết quả, cô ta trợn ngược mắt lên, không thể tin nổi.<br> <br> <br> <br> Cả người Trương Thác run lên, điều này có nghĩa là anh đang phải chịu một luồng áp lực cực lớn, mặc dù áp lực ấy rất lớn, nhưng điều anh có được cũng không hề kém cạnh.<br> <br> <br> <br> Bây giờ, Trương Thác chỉ cảm thấy cả người mình đang tràn đầy năng lượng, như thể dùng mãi không hết vậy. Thậm chí hôm nay anh còn có thể xuyên thủng hết tất cả vậy!<br> <br> <br> <br> Anh ngửa mặt lên trời, hét lớn một tiếng, tiếng kêu này đâm thủng tận chín tầng trời mây, dù ở chiến trường đang toàn là tiếng súng, tiếng nổ, nhưng tiếng hét của Trương Thác vẫn có vẻ rất chói tai.<br> <br> <br> <br> Trương Thác nhún chân, sau đó đạp mạnh xuống đất một cái, đúng lúc anh dùng lực thì phần đất dưới chân anh và khu vực ba mét quanh đó đều lún sâu xuống, đồng thời còn nứt hẳn ra. Còn cả người Trương Thác thì lại mượn đà của cú đá đó, rồi lao đi như một quả đạn pháo vậy, bay thẳng lên trời, những hòn đá vụn trôi nổi quanh người anh lúc nãy đều đã hóa thành bột mịn.<br> <br> <br> <br> Có rất nhiều người đã chứng kiến tận mắt cảnh đó.<br> <br> <br> <br> Lâm Ngữ Lam và Tô My vốn đang rời đi cùng Bạch Trình cũng đứng yên lại tại chỗ. Tô My mở to mắt ra nhìn cảnh đó, Trương Thác vừa nhảy một cái, đã bắn lên khoảng hơn chục mét trong không trung, cứ thế lao thẳng về phía chiếc máy bay chiến đấu trên đầu.<br> <br> <br> <br> Theo những gì Tô My biết thì một người chỉ có thể nhảy khoảng bốn, năm mét đã là giỏi lắm rồi. Người mạnh nhất nhà họ Tô cũng chỉ nhảy được sáu mét. Còn khoảng cách mấy chục mét thế này, Tô My còn chẳng dám nghĩ, đây là điều mà người có thể làm được à?<br> <br> <br> <br> “Cô Tô, anh Trương phóng lên trời, thì thào.<br> <br> <br> <br> Lâm Ngữ Lam cũng nhìn cảnh này với vẻ mặt khiếp sợ, chuyến đi đến đảo Ánh Sáng lần này đã hoàn toàn thay đổi sự hiểu biết của cô đối với thế giới này rồi.<br> <br> <br> <br> Nhưng dù cũng thấy rung động, nhưng cách nghĩ của Lâm Ngữ Lam lại không giống với Tô My.<br> <br> <br> <br> Tô My nhìn Trương Thác vừa Cô thấy Trương Thác nhảy lên như vậy, thì thầm thấy lo lắng, điều này đã vượt quá giới hạn của người bình thường rồi, vậy để có được nguồn năng lượng khác thường như vậy thì bây giờ Trương Thác đang phải thừa nhận nguồn áp lực lớn đến mức nào chứ?<br> <br> <br> <br> Những người ở hiện trường cũng đều thấy cảnh này.<br> <br> <br> <br> Tăng Thiên Á thấy Trương Thác phóng lên trời thì ánh mắt cô ta lóe lên vẻ phức tạp.<br> <br> <br> <br> Đồng tử người đàn ông bị bỏng kia thì co hẳn lại: “Không thể nào! Sao cậu ta có thể làm được như vậy?”<br> <br> <br> <br> Những người đến từ các thế lực lớn khác cũng thấy Trương Thác phóng lên trời, họ thâm cảm thán, Satan đúng là Satan, con đường mà anh xông ra cũng đã phi thường hơn bọn họ rất nhiều.<br> <br> <br> <br> Trương Thác xông lên một chiếc máy bay chiến đấu, khi chỉ còn cách chiếc máy bay đó khoảng năm mét, Trương Thác bất ngờ đấm mạnh một nhát, mặc dù còn cách chiếc máy bay năm mét, nhưng cú đấm ấy của Trương Thác vẫn khiến cho chiếc máy bay chiến đấu nổ tung.<br> Lúc này Trương Thác cũng đã thấy rất rõ có một dòng khí lưu phát ra từ cú đấm của mình, vừa nãy chính luồng khí này đã phá hủy chiếc máy bay chiến đấu.<br> <br> <br> <br> Sau khi luồng khí lưu đó được tỏa ra bên ngoài thì luồn sức mạnh cuồng bao trong người Trương Thác cũng giảm bớt đi.<br> <br> <br> <br> Tất nhiên, nó chỉ giảm xuống một phần rất nhỏ mà thôi, bây giờ nếu so sánh phần năng lượng đó với sức mạnh còn lại trong người Trương Thác thì chẳng khác nào cây me rụng lá, bò rụng lông.<br> <br> <br> <br> Lúc này Trương Thác chỉ có một cảm giác duy nhất, đó là dùng tay nắm cả thiên hạ! Có được nguồn sức mạnh này rồi, anh tin rằng dù bây giờ trước mặt anh có cả một quân đội thì anh cũng có thể một mình chấp tất.<br> <br> <br> <br> Trương Thác đang bay trên trời, bỗng đạp xuống khoảng không một cái, vậy là dưới chân anh xuất hiện một luồng khí, Trương Thác men theo luồng khí đó, cứ như đang đi trên bậc thang vô hình, có thể tùy ý biến hóa nó. Điều này ngay cả bản thân Trương Thác cũng thấy bất ngờ, vậy tức là nếu trong cơ thể một người có nguồn sức mạnh lớn đến một mức nhất đinh nào đó thì chắc hẳn người này có thể… bay!”<br> <br> <br> <br> Vị Lai đứng trên mặt đất, nhìn lên Trương Thác đang trên trời, vẻ mặt cực kỳ kích động!<br> <br> <br> <br> “Làm được, lão đại làm được rồi!”<br> <br> <br> <br> Dựa vào luồng khí trong cơ thể, Trương Thác thay đổi hưởng đi trên không, tốc độ của anh rất nhanh, hơn nữa cú đấm nào cung tràn đầy năng lượng, cứ tung ra là hạ được một cỗ máy bay chiến đấu, anh liên tục tung năm đấm, máy bay chiến đấu cứ thế mà nổ tung.<br> <br> <br> <br> Anh cứ như một vị thần giáng trần vậy, khiến người ta có cảm giác bị uy hiếp bởi một vị thần linh nào đó.<br> <br> <br> <br> Những người đến từ các thế lực lớn lúc này cũng không kiềm lòng được mà nuốt nước bọt, nhìn bóng người trên trời, đây còn là người sao? Đây là việc mà người làm được à? Đây là Thần, đây là vị cường giả hàng đầu thế giới này, là Satan, là Quân Vương Địa Ngục, là người đứng đầu đảo Ánh Sáng.<br> <br> <br> <br> Hiển nhiên là những người ngồi trong buồng lái máy bay chiến đấu cũng không ngờ rằng có người làm như vậy được, họ nhìn thấy đám máy bay nổ tưng bừng trên trời thì thấy lạnh hết cả sống lưng, người kia đúng là một tử thần đích thực, bây giờ anh nhìn ai thì người đó sẽ phải chào tạm biệt với thế giới này.<br> <br> <br> <br> Vốn dĩ trên trời có mấy trăm chiếc máy bay chiến đấu, bên phía Tăng Thiên Á đang thắng thế, nhưng bây giờ chỉ mình Trương Thác thôi cũng đủ mạnh để thay đổi lại tình thế. Một mình anh đã chống lại cả một quân đội. Một mình anh đã hạ gục mấy trăm chiếc máy bay chiến đấu, những người kia còn chẳng còn sức để đánh trả lại, mà kể cả có bản lửa ra thì cũng chẳng thể trúng được Trương Thác.<br> <br> <br> <br> Những việc mà Trương Thác vừa làm, chính là những việc mà chỉ có mỗi thần mới làm nổi.<br> <br> <br> <br> Người đàn ông mặc đồ đen vốn đang định rời đi ỚC mắt lên nhìn trời, thở dài một hơi: “Xem ra là thất bại “Chủ nhân đã nói với ông rồi, đừng có chọc giận người này, nhưng ông không nghe cơ” Một bóng người màu trắng xuất hiện bên cạnh người mặc đồ đen.<br> <br> <br> <br> Người đàn ông mặc đồ đen cúi người, nhìn người mặc đồ trắng vừa xuất hiện trước mặt mình, không nói lời nào.<br> <br> <br> <br> Giọng nói đầy ẩn ý của người mặc đồ trắng vang lên: “Chủ nhân nói là người kia chính là sự tồn tại đáng sợ nhất trên thế giới này. Chúng ta làm cho xong nhiệm vụ kia có phải đơn giản không, ông thì cứ khăng khăng đòi chọc giận học trò của người kia, ông cảm thấy bây giờ tình hình thành ra thế này rồi chúng ta còn lấy được tinh thể lửa nữa à?”<br> <br> <br> <br> Người mặc đồ đen ngẩng đầu lên nhìn trời, Trương Thác cứ vung một nắm đấm là một chiếc máy bay chiến đấu lại nổ tung.<br> <br> <br> <br> Người mặc đồ đen hừ lạnh: “Tôi tự có cách làm riêng của mình, không cần phải dạy đời, nếu có ý kiến thì tự đến trước mặt chủ nhân mà nói”<br> <br> <br> <br> Người đàn ông mặc đồ đen nói xong, vung tay áo rời đi, Người mặc đồ trắng nhìn theo bóng lưng của người mặc đồ đen rồi cười thấp: “Khà khà, kiểu gì rồi cũng có ngày tôi sẽ bóp vỡ đầu ông ra”<br> <br> <br> <br> Sau khi người đàn ông mặc đồ trắng nói xong thì cũng biết mất, giống như chưa từng xuất hiện vậy.<br> <br> <br> <br> Trên bầu trời, máy bay chiến đấu cứ nổ hết cái này đến cái khác, một mình Trương Thác dùng sức, thay đổi hoàn toàn thế cục lúc này, lực lượng cuồng bao trong cơ thể anh cũng dần tản đi theo từng động tác của anh. Cứ đánh một đòn, Trương Thác lại cảm giác mình yêu đi một phần, nhưng đồng thời, áp lực mà cơ thể anh phải gánh chịu cũng giảm bớt đi rất nhiều. Mặc dù anh không bị cái gì đánh trúng nhưng cả người cũng đầy vết máu loang lổ, đây đều là máu rỉ qua lỗ chân lông của anh."]