["Chương 581:<br> <br> <br> <br> “Lái thuyền đi” Kim Toàn cũng lên tiếng.<br> <br> <br> <br> Thấy Điền Nhi và Kim Toàn đều nói vậy, Cố Hoành “hừ” một tiếng rồi cho khởi động du thuyền.<br> <br> <br> <br> Du thuyền chạy hết tốc lực, muốn đến vùng biển quốc tế cũng phải mất khoảng ba tiếng đồng hồ.<br> <br> <br> <br> Trong khoảng thời gian này, không có chuyện gì để làm, có người thì ở trong khoang thuyền, có người thì nằm trên boong tàu.<br> <br> <br> <br> Ba tiếng sau đã đến phạm vi của vùng biển quốc tế.<br> <br> <br> <br> Hàn Ôn Nhu và Trương Thác nhoài người ra lan can, Hàn Ôn Nhu chỉ tay xuống phía dưới: “Bên dưới chính là con tàu đắm đó, chỉ có một nửa ở trong lãnh hải của Đại Nam”<br> <br> <br> <br> Hàn Ôn Nhu nói xong lại chỉ về phía tây.<br> <br> <br> <br> “Nhìn bên kia kìa, đều là hạm đội của Hải Thần đó”<br> <br> <br> <br> Theo hướng tay của Hàn Ôn Nhu, có ba con tàu chiến đang dừng ở đó.<br> <br> <br> <br> Hàn Ôn Nhu vô cùng tò mò hỏi Trương Thác: “Đảo Ánh Sáng của các anh có bao nhiêu tàu chiến vậy? Nghe nói ở bên ngoài lãnh hải của mỗi quốc gia đều có ba con tàu chiến của đảo Ánh Sáng”<br> <br> <br> <br> Trương Thác lắc đầu: “Anh cũng không biết, chuyện này đều do Hải Thần quản lý, cụ thể chắc là phải xem Ferreth đầu tư bao nhiêu tiền đã”<br> <br> <br> <br> Hàn Ôn Nhu trợn tròn mắt: “Hôm nay anh còn đi dạy dỗ đám người nhà họ Chúc à, xem ra anh làm thủ lĩnh cũng chẳng ra làm sao cả”<br> <br> <br> <br> Trương Thác cười khan hai tiếng, cũng không đáp lại.<br> <br> <br> <br> Lúc này, trên ba con tàu chiến cách Trương Thác bọn họ không xa, một tên đàn ông da trắng đầu trọc cường tráng đang đứng trên boong tàu, nhìn chằm chằm xuống dưới.<br> <br> <br> <br> “Tàu đắm của Đại Nam à? Đại ca là người Đại Nam, con †àu này anh ấy nhất định sẽ thích thú, lần này cậu làm rất tối Leon” Người đàn ông da trắng xoay đầu, giơ ngón tay cái với một người đàn ông phương Tây đứng ở phía sau.<br> <br> <br> <br> Leon vô cùng hớn hở, anh ta là đội trưởng của hạm đội này, lần này sau khi phát hiện ra con tàu bị đắm, báo cáo lên ngay lập tức, không ngờ rằng Hải Thần đại nhân lại đích thân đến.<br> <br> <br> <br> Hải Thần đứng trên boong tàu, nhìn thấy một chiếc du thuyền đã từ từ chạy ra khỏi lãnh hải Đại Nam, tiến vào phạm vi của vùng biển quốc tế, đang chạy về phía của mình.<br> <br> <br> <br> “Con thuyền đó đang làm gì vậy? Đi xem thử xem” Hải Thần hơi nhíu mày, lên tiếng.<br> <br> <br> <br> Leon lập tức gật đầu, thả một chiếc ca nô từ trên chiến hạm xuống, anh ta mang theo hai người nữa, ngồi lên ca nô chạy về hướng chiếc du thuyền đó.<br> <br> <br> <br> Cố Hoành đứng ở trên boong tàu, nhìn thấy một chiếc ca nô đang chạy về phía mình, khoảng cách ngày càng gần, anh †a cũng nhìn thấy rõ được người ở trên ca nô.<br> <br> <br> <br> “Cố Hoành, anh có quen biết những người ở phía đối diện không?” Một thành viên của đội Lưỡi Đao đứng bên cạnh Cố Hoành lên tiếng hỏi.<br> <br> <br> <br> “Đương nhiên”<br> <br> <br> <br> Trên mặt Cố Hoành lộ ra chút đắc ý: “Đó là Leon, đội trưởng của hạm đội này, người quen”<br> <br> <br> <br> Cố Hoành vừa nói vừa cho người tăng tốc, chạy về phía chiếc ca nô đó.<br> <br> <br> <br> Trương Thác đứng trên boong tàu, nhìn thấy ba chiếc chiến hạm ở phía xa, cảm thấy có gì đó sai sai.<br> <br> <br> <br> “Tất cả những người ở trên tàu chiến đều đang vào tư thế chuẩn bị chiến đấu, đây là tình huống gì Trương Thác nhíu mày, nói với Cố Hoành: “Không thì để tôi đi đi”<br> Chương 582:<br> <br> <br> <br> “Anh á?”<br> <br> <br> <br> Cố Hoành nhìn Trương Thác với vẻ khinh thường: “Anh cảm thấy anh đi thì sẽ có người nể mặt anh sao? Đừng có đề cao bản thân mình quá”<br> <br> <br> <br> Lúc Cố Hoành đang nói chuyện, Leon đã lái ca nô đến trước du thuyền rồi.<br> <br> <br> <br> “Hi Leon, bạn cũ của tôi, lâu rồi không gặp” Cố Hoành đứng trên boong tàu, chào hỏi Leon.<br> <br> <br> <br> Leon ngồi trên du thuyền, nhíu mày, dùng thứ tiếng Đại Nam đơ đớ nói: “Cố, sao lại là anh, có chuyện gì sao?”<br> <br> <br> <br> “Bạn tôi ơi, Đại Nam chúng tôi phát hiện ra một con tàu đắm ở ngay dưới này”<br> <br> <br> <br> Cố Hoành vừa nói vừa vươn tay chỉ xuống vùng nước biển bên dưới: “Chúng tôi chuẩn bị vớt lên, các anh không cần quan tâm đâu.”<br> <br> <br> <br> Nếu là bình thường, Cố Hoành đưa ra yêu cầu này Leon chắc chắn sẽ nể mặt anh ta, chẳng qua là hôm nay con tàu đắm này Hải Thần đã đích thân ra lệnh phải vớt lên.<br> <br> <br> <br> Leon lắc đầu với Cố Hoành: “Cố, con tàu đắm này có một nửa là ở địa bàn của chúng tôi, anh đừng có mà vượt ranh giới, lùi lại đi”<br> <br> <br> <br> Cố Hoành vốn tự tin ngút trời, bởi vì lời nói của Leon mặt bỗng ngớ ra, cảm thấy nhục nhã ê chề.<br> <br> <br> <br> Bản thân vừa nãy đứng trên tàu còn nói mấy lời đại loại như không thể sơ hở, bây giờ thì bị người ta vả lại vào mặt.<br> <br> <br> <br> Sắc mặt của Cố Hoành chớp mắt xám xịt: “Leon nói như vậy anh định không nể mặt tôi sao?”<br> <br> <br> <br> “Nể mặt?”<br> <br> <br> <br> Sắc mặt của Leon cũng xám lại, bây giờ Hải Thần đại nhân đang ở phía sau, sao có thể để khí thế của bản thân thua kém được: “Cố, anh cảm thấy trên vùng biển quốc tế này, anh có tư cách nhắc đến mặt mũi với tôi sao?”<br> <br> <br> <br> Leon dứt lời lấy một bộ đàm ra, thông báo một câu.<br> <br> <br> <br> Ngay lập tức, trên ba chiếc chiến hạm ở nơi xa, những chiếc đại bác lớn nhất đều nhắm vào chiếc du thuyền nơi Cố Hoành đang đứng.<br> <br> <br> <br> Hành động này khiến cho tất cả mọi người trên thuyền đều tái mặt đi, bọn họ chắc chắn rằng ba chiếc chiến hạm này không phải chỉ là đang hù dọa mình, uy danh của Hải Thần, hễ là người trên biển đều biết rất rõ ràng.<br> <br> <br> <br> “Cố, xin lỗi tôi đi, không thì không cần nghi ngờ gì nữa, đạn pháo của tôi sẽ nhắm vào anh” Leon thấp giọng nói.<br> <br> <br> <br> “Xin… xin lỗi?”<br> <br> <br> <br> Cố Hoành nhìn bộ dạng của Leon chỉ cảm thấy từ tận đáy lòng đang dấy lên một sự sỉ nhục. Nếu như bình thường chỉ có một mình thì anh ta sẽ nhận lỗi, nhưng hiện giờ trên thuyền còn có nhiều lính mới như vậy, lại thêm cả một người đẹp, bản thân phải nhận sai thì sau này mặt mũi để vào đâu nữa?<br> <br> <br> <br> Cố Hoành lắc đầu: “Leon tôi là người của Lưỡi Đao, Hải Thần các anh muốn khai chiến với Lưỡi Đao chúng tôi sao?”<br> <br> <br> <br> Leon cười khinh thường: “Lưỡi Đao? Dùng Lưỡi Đao uy hiếp Hải Thần chúng tôi à? Vậy anh về hỏi thử xem, các anh thật sự muốn khai chiến với Hải Thần và cả đảo Ánh Sáng sao?”<br> <br> <br> <br> Ba chữ “đảo Ánh Sáng” vừa thốt ra, giống như là một cây búa lớn, nện vào đầu Leon, khiến cho hắn có cảm giác không thở ra hơi.<br> <br> <br> <br> “Cố, tôi cho anh một cơ hội cuối cùng, xin lỗi tôi đi” Leon nhắc lại một lần nữa.<br> <br> <br> <br> Cố Hoành mấp máy môi, xoay đầu lại nhìn, phát hiện những người ở trên thuyền đều đang nhìn mình.<br> <br> <br> <br> “Xin lỗi” Leon quát lớn, cùng lúc với tiếng quát của Leon, ba chiếc chiến hạm ở phía xa đang chạy về phía bọn họ với tốc độ nhanh nhất.<br> <br> <br> <br> Cố Hoành nuốt nước bọt ừng ực, mồ hôi chảy dọc hai bên tai và thái dương.<br> Chương 583:<br> <br> <br> <br> Leon cầm bộ đàm, hét vào: “Hoả pháo chuẩn bị! Nghe khẩu lệnh của tôi”<br> <br> <br> <br> Trên chiến hạm, những nòng súng đen kìn kịt, mang theo cái cảm giác lạnh lẽo chết người nhắm thẳng vào du thuyền.<br> <br> <br> <br> Cố Hoành chỉ cảm thấy hai chân mình phát run.<br> <br> <br> <br> Kim Toàn và Điền Nhi không ngờ sẽ xảy ra kết quả như thế này.<br> <br> <br> <br> “Nhanh, lùi lại, chỉ cần lùi về lãnh hải, bọn họ sẽ không thể công kích được” Kim Toàn nhanh chóng hạ lệnh.<br> <br> <br> <br> Người lái thuyền lập tức kéo cần điều khiển ga số lên.<br> <br> <br> <br> “Không cần lùi” Trương Thác lắc đầu đi đến boong tàu, lúc này ba chiếc chiến hạm đó đã lái đến khu vực xung quanh du thuyền, dựa vào thị lực của Trương Thác liếc mắt đã thấy người đứng ở vị trí đầu tiên trên chiếc chiến hạm đó.<br> <br> <br> <br> Một người đàn ông vạm vỡ, da trắng đầu trọc xuất hiện trước mắt Trương Thác.<br> <br> <br> <br> Trương Thác hét lớn và phía chiếc chiến hạm đó: “Tên đầu trọc”<br> <br> <br> <br> Tên đầu trọc?<br> <br> <br> <br> Nghe thấy tiếng hô của Trương Thác, đám người Kim Toàn, còn có Cố Hoành bất giác nhìn về phía chiếc chiến hạm đó.<br> <br> <br> <br> Khi bọn họ nhìn thấy một bóng người đầu trọc trên chiếc chiến hạm đó, hai chân bỗng nhữn ra, suýt nữa đã ngồi bệt xuống boong tàu.<br> <br> <br> <br> Đây là ai? Đây là Hải Thân đó. Một trong mười vị vua của đảo Ánh Sáng, được xưng là bá vương trên biến.<br> <br> <br> <br> Anh gọi anh ta là tên đầu trọc sao?<br> <br> <br> <br> Đây không phải là tìm đường chết đó sao?<br> <br> <br> <br> Nhóm người Kim Toàn nhìn thấy chiếc chiến hạm vốn đã chạy như bay đến bên này, lại một lân nữa tăng tốc, chỉ trong mười giây ngắn ngủi đã đến ngay trước mắt.<br> <br> <br> <br> Hải Thần đứng trên boong tàu, nhảy mạnh ra khỏi boong, thân người bay lên giống như là đạn pháo, sau đó nặng nề đáp xuống boong tàu của du thuyền.<br> <br> <br> <br> Khi Hải Thần đầu trọc đáp xuống, toàn bộ con tàu cũng rung lắc theo.<br> <br> <br> <br> Nhóm người Kim Toàn chỉ cảm nhận được một khí thế mạnh mẽ toát ra từ trên người Hải Thần, chỉ riêng khí thế này thôi đã khiến họ cảm thấy hít thở không thông rồi.<br> <br> <br> <br> “Toi rồi, toi rồi” Cố Hoành lẩm bẩm trong miệng, nhìn về phía Trương Thác, trong mắt chỉ toàn là trách móc.<br> <br> <br> <br> Đây là Hải Thần thân yêu đó, anh ta lại gọi Hải Thần là tên đầu trọc.<br> <br> <br> <br> Trương Thác tiến về phía Hải Thần.<br> <br> <br> <br> Hải Thần cũng sải bước lớn đi về phía Trương Thác.<br> <br> <br> <br> Khoảng cách giữa hai người càng lúc càng ngắn.<br> <br> <br> <br> Kim Toàn mặt mày vô cùng căng thẳng, hướng mắt sang Điền Nhi thì thâm: “Trương Thác không phải là muốn ra tay với Hải Thần đó chứ?”<br> <br> <br> <br> “Không biết nữa” Điền Nhi cũng căng thẳng không kém.<br> <br> <br> <br> Trương Thác và Hải Thần càng lúc càng gần nhau hơn, ngay khi Kim Toàn và Điền Nhi nghĩ rằng hai người muốn đánh nhau thì lại nhìn thấy hai người cùng một lúc ôm đối phương một cái thật chặt.<br> Chương 584:<br> <br> <br> <br> Cảnh tượng này khiến cho đám người Kim Toàn nhìn đến ngây ngốc, tình huống gì đây, Trương Thác và Hải Thần quen biết nhau ư?<br> <br> <br> <br> Đây là bá vương trên biển danh tiếng lẫy lừng đó.<br> <br> <br> <br> “Tên đầu trọc, tôi gọi điện cho cậu sao cậu không bắt máy?” Trương Thác lên tiếng thắc mắc.<br> <br> <br> <br> “Điện thoại của em vứt ở tàu chính rồi, ha ha”<br> <br> <br> <br> Hải Thần bật cười lớn: “Đại ca, không ngờ rằng lại có thể gặp anh ở đây”<br> <br> <br> <br> Cách xưng hô của Hải Thần với Trương Thác làm cho mọi người trên du thuyền không khỏi bất ngờ.<br> <br> <br> <br> Có thể khiến Hải Thần gọi đại ca, trên đời này có mấy người đâu?<br> <br> <br> <br> Ngoài những người mà Kim Toàn biết ra thì chỉ có một người duy nhất.<br> <br> <br> <br> Kim Toàn có chút mơ màng bước đến bên cạnh Hàn Ôn Nhu, hỏi : “Hàn Ôn Nhu này, bạn trai của cô, rốt cuộc là người của gia tộc nào vậy?”<br> <br> <br> <br> “Anh ấy thuộc gia tộc nào sao?”<br> <br> <br> <br> Hàn Ôn Nhu mang theo biểu cảm khó hiểu, lắc đầu nói: “Anh ấy không phải người gia tộc nào hết, nhưng mà hai ngày nay, tôi đều nghe thấy mọi người gọi anh ấy là Satan”“<br> <br> <br> <br> “Satan?”<br> <br> <br> <br> Kim Toàn theo bản năng kêu lên một tiếng đầy sợ hãi.<br> <br> <br> <br> Trương Thác, chính là người đàn ông quyền lực nhất trên thế giới trong truyền thuyết, Satan.<br> <br> <br> <br> Ôi chúa ơi.<br> <br> <br> <br> Kim Toàn giờ phút này không biết nên dùng từ gì để miêu tả tâm trạng của bản thân, người đàn ông quyền lực nhất thế giới kia, chính mình sớm đã gặp qua.<br> <br> <br> <br> Kim Toàn đột nhiên nhớ lại vào buổi sáng mình còn cùng Trương Thác trêu đùa vui vẻ, đây là đang trêu đùa với Santa.<br> <br> <br> <br> Hiện tại Kim Toàn ngẫm lại, không khỏi cảm thấy sợ hãi, chuyện này cũng viển vông quá rồi.<br> <br> <br> <br> Kim Toàn dùng sức gõ đầu, nếu Trương Thác chính là Satan như cô ấy nói, nhiệm vụ lần này đã hoàn thành rồi.<br> <br> <br> <br> Hải Thần chỉ xuống mặt biển đồng thời nói với Trương Thác: “Đại ca, ở vùng này có một con tàu bị đắm, có lẽ là con †àu cổ của Đại Nam mấy trăm năm về trước. Trước kia không phải anh từng hỏi em về mấy đồ vật cổ đại sao? Em nghĩ là anh sẽ có hứng thú với chiếc tàu cổ này”<br> <br> <br> <br> “Không cần”<br> <br> <br> <br> Trương Thác xua tay, nói: “Lần này tôi đến cũng là vì con tàu bị đắm này. Đúng rồi, để tôi giới thiệu với cậu người này”<br> <br> <br> <br> Trương Thác dẫn theo Hải Thần, đi đến trước mặt Hàn Ôn Nhu, mở miệng nói: “Đây là Hàn…”<br> <br> <br> <br> Trương Thác còn chưa nói hết câu, Hải Thần liền bật người, vươn tay ra, nói: “Cô ấy chắc là chị dâu thứ hai rồi, quả nhiên là người đẹp Đại Nam, thật sự rất xinh đẹp. Chào chị dâu”<br> <br> <br> <br> Hải Thần vội vàng làm ra bộ dạng chủ động chào hỏi, Hàn Ôn Nhu sửng sốt. Nhìn khuôn mặt tươi cười của người đàn ông cao to trước mặt, Hàn Ôn Nhu có cảm giác không được chân thật Trước khi bắt đầu làm nhiệm vụ lần này, Lưỡi Đao đặc biệt dặn dò bọn họ rất kỹ, cho bọn họ biết Hải Thần và đồng bọn đáng sợ như nào, yêu cầu bọn họ làm việc cẩn thận, nhất định không được kinh động hay bất mãn với đối phương.<br> <br> <br> <br> Khi ở trung tâm Lưỡi Đao, Hàn Ôn Nhu ấn tượng về Hải Thần thì chỉ có duy nhất một điều, độc ác, tàn bạo.<br> <br> <br> <br> Nhưng hiện tại người đàn ông cao to đang cười tươi trước mặt cô ấy lại không hề giống như những gì cô đã nghe. Làm sao anh ta có thể tàn bạo được?<br> <br> <br> <br> Hải Thần gọi chị dâu lại khiến Hàn Ôn Nhu không khỏi xấu hổ."]