["Chương 866:<br> <br> <br> <br> <br> <br> “Không cần” Trương Thác xua tay từ chối: “Đúng lúc tôi có người bạn ở Sơn Thành, tôi qua đó thử xem, nếu mấy người thị tộc đến, thì trực tiếp gọi điện thoại cho tôi là tốt rồi Đường Minh Tín thấy Trương Thác nói như vậy, thì không ép nữa.<br> <br> <br> <br> <br> <br> Trương Thác nói có bạn ở Sơn Thành, người đó chính là Thu Vân.<br> <br> <br> <br> <br> <br> Từ lần xa nhau trước đó với Thu Vân đã clà gần một tháng, Trương Thác mới đến xem hiện tại Thu Vân thế nào rồi, đối với cô gái tốt bụng này, Trương Thác vẫn có ấn tượng tốt.<br> <br> <br> <br> <br> <br> Đánh xe xong, Trương Thác đi thẳng đến khách sạn thế giới Sơn Thành.<br> <br> <br> <br> <br> <br> Là một trong những khách sạn cao cấp nhất ở Sơn Thành, mỗi ngày khách sạn thế giới đều nghênh đón các khách lớn, trên bãi đỗ xe của khách sạn chưa bao giờ thiếu xe sang trọng, xe giống như của Trương Thác gần như không có.<br> <br> <br> <br> <br> <br> Trương Thác đi vào khách sạn thế giới, anh đã nhờ Nhóc Ngũ sắp xếp chỗ cho Thu Vân, tuy nhiên cũng không biết cụ thể là làm gì, hiện tại thời gian còn sớm, nên anh không gọi cho Thu Vân mà từ từ tìm.<br> <br> <br> <br> <br> <br> Khách sạn thế giới rất lớn, nơi ăn uống, giải trí, tắm rửa, nghỉ ngơi, đều tập trung một chỗ.<br> <br> <br> <br> <br> <br> “Ôi, cháu Trương, cháu đã đến rồi?” Giữa lúc Trương Thác định chậm rãi đi lên tìm, một giọng nói kinh ngạc vui mừng vang lên phía sau Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác quay đầu nhìn lại, chỉ thấy mẹ Thu Vân đang đứng ở phía sau mình, và nhìn mình với vẻ mặt ngạc nhiên.<br> <br> <br> <br> <br> <br> “Dì” Trương Thác nở nụ cười với mẹ Thu Vân, anh nhìn cách của ăn mặc mẹ Thu Vân đã không còn đơn sơ giống như trước, gương mặt già nua cũng trẻ hơn rất nhiều, nước da cũng hồng hào hơn.<br> <br> <br> <br> <br> <br> Mẹ Thu Vân đi nhanh tới: “Cháu Trương, cháu tới tìm Thu Vân nhà dì à?”<br> <br> <br> <br> <br> <br> “Vâng” Trương Thác gật đầu: “Đúng lúc có việc ở đây nên tới xem một chút, đúng rồi, gần đây chú sao rồi ạ?”<br> <br> <br> <br> <br> <br> Mẹ Thu Vân vừa nghe Trương Thác nói thì trên mặt lập tức lộ ra vẻ mặt áy náy: “Cháu Trương, cháu còn nói chuyện này, cháu nói cho dì biết, lần trước tính tiền cho chú của con là bao nhiêu? Một tháng này bệnh viện đều cho bọn dì dùng thuốc tốt nhất, còn nói tiền đã đóng, dì hỏi bệnh viện, bệnh viện cũng không nói.”<br> <br> <br> <br> <br> <br> “Ha ha, không tốn bao nhiêu” Trương Thác khoát tay: “Cháu cũng quen biết viện trưởng của bệnh viện nên thuốc gì cháu cũng mua được.”<br> <br> <br> <br> <br> <br> Trương Thác tùy tiện tìm một cớ.<br> <br> <br> <br> <br> <br> “Ầy” Mẹ Thu Vân thở dài: “Cháu Trương, dì biết cháu là người tốt, nhưng cháu như vậy làm cho dì không biết nên báo đáp thế nào, hiện tại công việc này của dì cũng là cháu tìm giúp, con bé Thu Vân kia cũng là nhờ phúc của cháu, nếu không có cháu dì thật không biết hiện tại sẽ thành cái dạng gì”<br> <br> <br> <br> <br> <br> Trương Thác nhìn dáng dấp của mẹ Thu Vân, bất đắc dĩ lắc đầu, tính cách của Thu Vân và mẹ cô ấy thật là giống nhau như đúc, hai người đều không thích thêm phiền toái cho người khác.<br> <br> <br> <br> <br> <br> “Dì, dì cũng đừng nói những thứ này nữa, mấy người thì sao, gần đây thế nào?” Trương Thác vội vã thay đổi chủ đề.<br> <br> <br> <br> <br> <br> “May mà có cháu, được ở đây, còn có công việc ổn định nhàn hạ, mỗi ngày còn được ăn hai bữa, cuối cùng cũng ổn định rồi, con bé Thu Vân kia thể hiện rất tốt, gần đây còn lên chức quản lí, quản lý một mảng nhỏ khu vui chơi giải trí, đi, dì dẫn cháu đi tìm nó, nó mà biết cháu đến thì chắc chắn sẽ vui đến chết” Mẹ Thu Vân cười ha ha nhìn Trương Thác, bà càng nhìn càng cảm thấy thoả mãn.<br> <br> <br> <br> <br> <br> Trương Thác gật đầu.<br> <br> <br> <br> <br> <br> Mẹ Thu Vân dẫn Trương Thác vào thang máy của khách sạn.<br> <br> <br> <br> <br> <br> Khu vui chơi giải trí của khách sạn từ tầng bốn trở lên, vào thời điểm này thì hầu như không có nhiều người trong khu vui chơi giải trí.<br> <br> <br> <br> <br> <br> Lúc Trương Thác và mẹ Thu Vân đi tới đây, rất nhiều người còn bận quét tước vệ sinh, lau nhà.<br> <br> <br> <br> <br> <br> “Tiểu Vân, Tiểu Vân, cô đáp ứng tôi đi, tôi đã mua vé xem phim rồi”"]