["Chương 433 (một):<br> <br> <br> <br> Sau khi Lâm Ngữ Lam rời đi, trong phòng tiệc vang lên tiếng trách móc, người đẹp Tân Miêu mặt đỏ như gắc nói: “Thái Na, người bạn đến từ Ngân Châu này, không hiểu chuyện sao.”<br> <br> <br> <br> “Đúng thế.”<br> <br> <br> <br> “Ăn mày phải có thái độ của ăn mày mới đúng.”<br> <br> <br> <br> Giọng nói lần lượt vang lên.<br> <br> <br> <br> Thái Na lắc đầu, giải thích: “Mọi người hiểu nhầm rồi, Ngữ Lam thật sự là đến tìm người hợp tác, cô ấy là người phụ trách tập đoàn Lâm Thị Ngân Châu.”<br> <br> <br> <br> “Tập đoàn Lâm Thị gì, chưa từng nghe qua.” Tân Miêu cười chế : “Còn cậu nói Ngân Châu đó, là một thành phó nhỏ ở Tây Bắc, có mạng Internet không? Hahahal”<br> <br> <br> <br> Âm thanh của Tân Miêu và Thái Na chuyển đến tai của Feinberg.<br> <br> <br> <br> Khi nghe thấy hai từ Ngân Châu, Feinberg ở lại thêm một chút, lão đại của anh ta cũng ở thành phố đó, mà tập đoàn Lâm Thị cùng với cái tên Ngữ Lam trong lời nói của Thái Na khiến Feinberg trong lòng nhảy dựng, đây là… chị dâu?<br> <br> <br> <br> Feinberg sắc mặt thay đổi rõ rệt, chị dâu của hắn ở đây, bị làm nhục! Anh ta đẩy người trước mặt ra, trực tiếp đi tới trước mặt Thái Na, nói: “Cô gái, người mà cô vừa nói tới thuộc tập đoàn Lâm Thị của Ngân Châu, có phải tên là Lâm Ngữ Lam không!”<br> <br> <br> <br> Thấy Feinberg nói chuyện với mình, Thái Na đột nhiên cảm thấy lúng túng, vội vàng gật đầu: “Đúng vậy, chính là cô ấy, anh Feinberg, anh có biết không?”<br> <br> <br> <br> “Rất quen biết! Đó là chị dâu tôi!” Feinberg trả lời với vẻ mặt giận giữ.<br> <br> <br> <br> Nghe thấy lời này của Feinberg, người trong cả sảnh buổi tiệc, trong lòng tất cả bọn họ đều cảm thấy chuyện không nhỏ.<br> <br> <br> <br> Feinberg quay đầu nhìn cha Ban Lỗ: “Các người thật hay, ngay cả chị dâu của tôi cũng dám làm nhục, món nợ này, tôi sẽ tính với các ngưò Feinberg nói xong, không để ý đến người trong buổi tiệc này, tập tức chạy theo ra ngoài buỏi tiếc, đuổi theo.<br> <br> <br> <br> Nhìn thấy dáng vẻ lo lắng của Feinberg, người trong sảnh buổi tiệc, đều có chút đờ đẫn.<br> <br> <br> <br> Tình huống gì vậy? Chị dâu của anh Feinberg?<br> <br> <br> <br> Cha Ban Lỗ khẽ run lên, ông nhìn con trai mình và hơi thở: của ông trở nên nặng nề hơn: “Mày đã làm gì! Mày đã làm gì? Hải”<br> <br> <br> <br> “Con… Con…” Ban Lỗ lúng ta lúng túng: “Cha, con không biết được!”<br> <br> <br> <br> “Không biết? Hay cho không biết! Mày không biết, đặc tội với an Feinberg, là hậu quả như thế nào! Đám người các ngươi thật là coi trời bằng vung! Chuyện này nếu không giải quyết được, tất cả các ngươi, không trồn được trách nhiệm đâu!” Cha Ban Lỗ ánh mắt quét qua một lượt tất cả mọi người trong sảnh buổi tiệc, trong mắt đầy sự phẫn nộ.<br> <br> <br> <br> Đồng thời, những doanh nhân cùng thế hệ với Ban Lỗ lúc này cũng rất tức giận, trong đám thanh niên trong phòng tiệc này còn có đàn em của bọn họ, nếu anh Feinberg thật sự muốn điều tra chuyện này thì sẽ không ai có kết quả tốt!<br> <br> <br> <br> Feinberg đuổi theo ra ngoài sảnh buổi tiếc, nhìn xung quanh tháy Lâm Ngữ Lam đang ở cuối hành lang.<br> <br> <br> <br> “Chị dâu! Chị dâu!” Feinberg vừa chạy vừa gọi lớn.<br> <br> <br> <br> Hai từ chị dâu này Lâm Ngữ Lam nghe thấy, thậm chí còn không nhận ra rằng ai đó đang gọi cô, may là thang máy không đến, nêu không Feinberg thực sự sẽ không thể bắt kịp cô ấy.<br> <br> <br> <br> “Chị dâu, không ngờ rằng ở đây gặp được chị!” Feinberg lao đến trước mặt Lâm Ngữ Lam.<br> <br> <br> <br> “A, Feinberg.” Lâm Ngữ Lam mặc dù chỉ ăn cùng Feinberg một bữa cơm, nhưng đã nhận ra ngay.<br> <br> <br> <br> “Haha, chị dâu còn nhớ em à.” Feinberg gãi đầu: “Em vừa ở trong sảnh đó, nghe người ta nói chị đến, liền mau chóng đuổi theo.”<br> <br> <br> <br> Lâm Ngữ Lam tự giễu cười: “Nghe thấy không phải lời hay phải không?”<br> <br> <br> <br> Feinberg xua tay: “Đều là đám đầu óc vui chơi, chị dâu đừng để ý, em nghe nói, chị tìm người đầu tư cho chị hả?"]