["Chương 1043:<br> <br> <br> <br> <br> <br> Trương Thác trên mặt lộ ra vẻ buồn cười: “Thật sự là không biết điều, tôi đã giúp các ngươi tìm người đào tẩu, ngươi nói như vậy là có ý gì?”<br> <br> <br> <br> <br> <br> Toàn Dũng lập tức phản ứng lại: “Trương Thác, là anh đã đặt bộ đàm ở nhà để xe dưới tầng hầm!”<br> <br> <br> <br> <br> <br> “Ừ” Trương Thác nhún vai: “Nếu không, anh nghĩ xem, Dương Hải, làm sao anh ta biết người Sát Đao đang ở đây? Có vẻ như người duy nhất nhìn thấy thẻ ngành của anh là tôi, đúng không?”<br> <br> <br> <br> <br> <br> “Làm sao có thể! Tôi đã xem lại rõ ràng việc giám sát, và thiết bị liên lạc rõ ràng là do kẻ đào tẩu thiết lập!” Thành viên trong nhóm đang cầm máy tính bảng chất vấn.<br> <br> <br> <br> <br> <br> Trương Thác khóe miệng liếc mắt một cá: “Tôi nói này, nhìn dáng dấp của anh cũng là dân kỹ thuật đi, còn không biết cái đơn giản là biên tập video sao?”<br> <br> <br> <br> <br> <br> Hai giờ trước, khi Trương Thác và Sát Đao xảy ra xung đột, trong lòng Trương Thác đã hình thành một kế hoạch đơn giản và thiết thực. Anh cố tình nói điều gì đó khiến Sát Đao phát cáu, sau đó lái xe đi tìm người thăm dò địa điểm, để người thăm dò có thể thấy rõ phương hướng của anh ta, và một vài người với Sát Đao, đã tạo thành một vòng tròn trong thành phố châu Xuyên.<br> <br> <br> <br> <br> <br> Trong quá trình đi vòng quanh, Trương Thác đã bố trí người xuống tầng hầm, tầng hầm này đúng là tầng hầm mà Dương Hải đã ở trước đó. Tuy nhiên, khi người của Trương Thác kiểm tra vị trí dựa trên liên lạc qua điện thoại thì Dương Hải đã rời đi và chỉ để lại định vị của bộ đàm.<br> <br> <br> <br> <br> <br> Người của Trương Thác đã đến trước một bước so với lịch trình, và theo sự sắp xếp của Trương Thác, họ đậu chiếc xe Volkswagen cũ kỹ ở đó, lấy đi thiết bị liên lạc do Dương Hải để lại, sau đó thay thế bằng thiết bị liên lạc khác.<br> <br> <br> <br> <br> <br> Sau khi mọi việc xong xuôi, Trương Thác mang theo người Sát Đao xuống nhà xe tầng hầm, cảnh tượng trước đó đã xảy ra.<br> <br> <br> <br> <br> <br> Toàn Dũng nhíu mày: “Tôi không hiểu, anh có ý định lừa gạt chúng tôi nhiều như vậy, chẳng qua là để trả đũa mâu thuẫn trước đây với chúng tôi”<br> <br> <br> <br> <br> <br> Trương Thác cười gắn: “Loại chuyện này quá nhàm chán,tôi cũng lười làm, nhưng tôi cho rằng các người phù hợp với công việc này, thay tôi chính diện tiếp xúc với Dương Hải, thì tôi sẽ không bị Dương Hải giết chết, thêm nữa giữa anh và Dương Hải trong lúc tiếp xúc, tôi có cơ hội tìm được vợ mình, đơn giản vậy thôi”<br> <br> <br> <br> <br> <br> Nghe những lời của Trương Thác, trong lòng Toàn Dũng nảy lên một cảm giác mình bị tính kế, cảm giác này khiến anh †a cảm thấy đặc biệt đau khổ: “Vậy nếu lần này chúng tôi không xuất hiện thì sao?”<br> <br> <br> <br> <br> <br> “Tôi ngẫu nhiên có thể tìm được người khác. Anh cho rằng Dương Hải có thủ đoạn cao siêu như vậy sao?” Trương Thác nhún vai: “Chẳng qua là anh vừa xuất hiện, vậy để anh làm chuyện này”<br> <br> <br> <br> <br> <br> “Anh dùng chúng tôi làm mồi nhử!” Sử Vân trừng mắt nhìn Trương Thác, nắm chặt nắm đấm, lúc trước nhìn thấy Trương Thác dáng vẻ không muốn ở bãi đậu xe, Sử Vân còn vui vẻ cả người, nhưng bây giờ cô mới biết tất cả chuyện này chỉ là giả vờ, trong lòng cô hậm hực.<br> <br> <br> <br> <br> <br> “Các người muốn hoàn thành nhiệm vụ, tôi cho các người cơ hội này. Làm sao có thể gọi là mồi nhử?” vẻ mặt Trương Thác kỳ quái.<br> <br> <br> <br> <br> <br> “Anh!” Sử Vân tức giận nhìn chằm chằm Trương Thác.<br> <br> <br> <br> <br> <br> “Nói chuyện của anh ta đi, trước tiên giải quyết vấn đề trước mắt!” Toàn Dũng nói, tuy răng anh ta đối với Trương Thác đặc biệt không hài lòng, nhưng so với Trương Thác, nắm được Dương Hải là ưu tiên hàng đầu bây giờ!<br> <br> <br> <br> <br> <br> Bảy người Sát Đao cùng nhau nhìn về phía Dương Hải.<br> <br> <br> <br> <br> <br> Dương Hải siết chặt nắm đấm: “Xem ra các người muốn xử lý chuyện tọc mạch này?”<br> <br> <br> <br> <br> <br> “Lên đi!” Thượng Toàn Dũng ngừng nói nhảm với Dương Hải, trực tiếp lao tới Dương Hải.<br> <br> <br> <br> <br> <br> Sát Đao thua xa Dương Hải về sức mạnh cá nhân, nhưng họ hợp tác lại, lấy năm hỗ trợ hai và phát huy sức mạnh khủng khiếp.<br> <br> <br> <br> <br> <br> Đứng trước cửa kho, Trương Thác búng tay.<br> <br> <br> <br> <br> <br> Một bóng nữ xuất hiện sau lưng Trương Thác.<br> <br> <br> <br> <br> <br> “Đưa bà chủ về nhà” Trương Thác đưa Lâm Ngữ Lam cho người phụ nữ này."]