["Chương 352:<br> <br> <br> <br> <br> <br> Những người vây xem ở cửa khách sạn lúc này đều nhìn Bối Du với ánh mắt đầy ghen tị, tiểu tử này đúng là mệnh tốt.<br> <br> <br> <br> <br> <br> Bối Du nuốt nước miếng, không dám tin hỏi: “Cái này…thật sự là tặng cho tôi? Các người không phải đang quay một Chương trình tạp kỹ gì chứ?”<br> <br> <br> <br> <br> <br> “Đương nhiên không phải.” Người đàn ông trung niên cười lễ phép, “Tất cả những thứ này đều tặng cho Bi tiên sinh, không có một chút yếu tố đùa giỡn nào cả!<br> <br> <br> <br> <br> <br> “Cái này!” Trong lòng Bối Du bùng lên một trận sung sướng, mặc dù anh ta không biết những thứ này là do ai tặng, nhưng cũng không quan trọng. Chỉ cần những thứ này thực sự là của mình, cho dù bảo anh ta ngủ cùng heo mẹ, anh ta cũng sẵn lòng.<br> <br> <br> <br> <br> <br> Khi Bối Du giơ hai tay ra, định nhận lấy chìa khóa xe và giấy chứng nhận bất động sản từ người đàn ông trung niên, thì một giọng nói vang lên ở lối vào khách sạn.<br> <br> <br> <br> <br> <br> “Những thứ này không cần cho anh ta nữa!”<br> <br> <br> <br> <br> <br> Nhìn thấy Bối Du cầm lấy giấy chứng nhận bất động sản và chìa khóa xe, người đàn ông trung niên mãnh liệt thu tay đem tất cả lấy lại, những thứ trị giá năm nghìn vạn này đang cầm trên tay lại bị người ta lấy lại, cảm giác hụt hãng mãnh liệt khiến Bồi Du cảm thấy mình sắp phát điên.<br> <br> <br> <br> <br> <br> Bối Du quay người lại nhìn, liền thấy Vị Lai và Trương Thác từ cửa khách sạn đi ra.<br> <br> <br> <br> <br> <br> “Đại tiểu thư!” Người đàn ông trung niên mặc vest lập tức cúi đầu kính cẩn ngay khi nhìn thấy Vị Lai.<br> <br> <br> <br> <br> <br> *Đem những thứ này đi, không cần cho anh ta.” Vị Lai khuôn mặt lạnh lùng nói.<br> <br> <br> <br> <br> <br> “Nhưng tiểu thư …” Người đàn ông trung niên trên mặt lộ ra vẻ khó xử, “Theo ý của cô, chiếc xe này đã viết tên của Bối Du tiên sinh rồi ạ.”<br> <br> <br> <br> <br> <br> *Viết tên anh ta?” Vị Lai nhìn Bối Du một cái, trong mắt Vị Lai tràn đầy sự chán ghét, thấy Vị Lai từ trong khách sạn lấy ra một chiếc ghế, sải bước đến trước chiếc McLaren P1, dùng chiếc ghé đập mạnh vào thân xe.<br> <br> <br> <br> <br> <br> “Đùng” một tiếng, những người vây quanh xem vô thức nhăm mắt lại.<br> <br> <br> <br> <br> <br> Chiếc xe hơn nghìn vạn, cứ như vậy bị đập đi?<br> <br> <br> <br> <br> <br> Vị Lai lạnh lùng nhìn chiếc xe, “Đập!”<br> <br> <br> <br> <br> <br> Nghe vậy, người đàn ông trung niên không chút do dự, xoay người nhặt chiếc ghế Vị Lai vừa ném ra, dùng sức đập lên thân xe.<br> <br> <br> <br> <br> <br> Người vây xem tận mắt chứng kiến chiếc xe sang trọng trị giá nghìn vạn này bị đập phá nát bét, lồi lõm.<br> <br> <br> <br> <br> <br> Sau khi đập xong, người đàn ông trung niên lại chạy sang một bên, lái chiếc Rolls Royce phiên bản giới hạn dài hơn, đâm thẳng vào thân chiếc McLaren P1 này.<br> <br> <br> <br> <br> <br> Như vậy, toàn bộ chiếc xe đã bị phá hỏng.<br> <br> <br> <br> <br> <br> Nhìn cảnh này, mặt Bói Du đều tái xanh.<br> <br> <br> <br> <br> <br> Anh ta thực sự không ngờ, Vị Lai lại giàu như vậy.<br> <br> <br> <br> <br> <br> Bối Du hiện tại hận không thể đâm đầu chết, một người phụ nữ cực phẩm như vậy lại tự mình vứt bỏ, mà chọn người đàn bà luống tuổi có chồng bên cạnh?<br> <br> <br> <br> <br> <br> Người xem không khỏi thốt lên: “Mẹ kiếp, người anh em này được thật, cô gái xinh đẹp như vậy theo đuổi mà không đồng ý, có khí phách!”<br> <br> <br> <br> <br> <br> “Ai nói không phải, nếu là tôi, đừng nói cô gái này giàu có như vậy, cho dù không có tiền, ông đây cũng sẽ coi là bảo bối, nâng niu bảo vệ trong lòng tay!”<br> <br> <br> <br> <br> <br> Những lời này, Bối Du nghe thấy, đúng là một sự mỉa mai sâu sắc.<br> <br> <br> <br> <br> <br> Vừa lúc nãy, Bối Du còn cười nhạo Vị Lai là một con quỷ nghèo đói, là coi trọng đồng tiền của mình, cũng mới đây thôi, Bối Du vì cuộc sống hào nhoáng, xa hoa của mình sau này, đem tôn nghiêm của Vị Lai đặt xuống dưới chân vô tư chà đạp triệt đề.<br> <br> <br> <br> <br> <br> Còn bây giờ thì sao?<br> <br> <br> <br> <br> <br> Sự phát triển của vụ việc, làm cho Bối Du hoàn toàn không ngờ tới.<br> <br> <br> <br> <br> <br> Tự mình cự tuyệt, rốt cuộc là người có lai lịch thế nào?"]