["Chương 1059:<br> <br> <br> <br> <br> <br> “Đã lâu không gặp” Ngồi ở vị trí nghỉ ngơi, một người đàn ông gần sáu mươi tuổi, mặc một bộ áo dài màu đen, trông rất tinh anh. Trời ạ, khi ông ta nói, luôn cho người ta cảm giác không tức giận, uy phong lãm liệt.<br> <br> <br> <br> <br> <br> Đương nhiên, loại uy này của bản thân sẽ không ảnh hưởng đến Trương Thác.<br> <br> <br> <br> <br> <br> Nghe đối phương nói cái gì, Trương Thác liếc mắt một cái, ngồi ở bên cạnh ông ta: “Tôi sợ nông không muốn thường xuyên nhìn thấy tôi”<br> <br> <br> <br> <br> <br> “Đó là sự thật” Người bên kia không hề giấu giếm: “Thành thật mà nói, chắc không có chính phủ của quốc gia nào thích thấy cậu cả”<br> <br> <br> <br> <br> <br> “Ha ha” Trương Thác hờ hững cười: “Kỳ thật, tôi rất thích cảm giác của các ngươi đối với tôi không hài lòng, cũng không thể bắt tôi “Tôi e rằng cậu là vị thiếu gia đầu tiên dám cùng tôi nói chuyện như vậy” Người đàn ông trung niên cười: “Đừng nói nhảm, cậu nên biết tôi tới gặp cậu làm cái gì”<br> <br> <br> <br> <br> <br> “Ông tới làm gì vậy?” Trương Thác cố ý hỏi, có thể đoán được đối phương tại sao tới đây, không khỏi cùng nhà họ Triệu quan hệ.<br> <br> <br> <br> <br> <br> Người đàn ông trung niên nghiêm nghị nói: “Mấy ngày trước cậu đã xuất hiện ở tỉnh Hạ. Cậu đã làm cái gì?”<br> <br> <br> <br> <br> <br> “Đi nói chuyện hợp tác với người tôi đi, làm sao, ông hẳn là có thể tra được chứ?” Trương Thác thản nhiên nói: “Tôi muốn thành lập công ty bảo vệ, nhưng không thể đặt tên của tôi, tên vợ của tôi, tôi đoán ông không bảng lòng, tay của nhà họ Tô sẽ lại đến châu Xuyên, tôi e rằng những gia đình khác sẽ không yên bình, và chính ông sẽ là người gặp rắc rối lúc đó.”<br> <br> <br> <br> <br> <br> “Công ty bảo vệ, cậu thiếu tiền à?” Người đàn ông trung niên nghỉ ngờ hỏi.<br> <br> <br> <br> <br> <br> “Không thiếu” Trương Thác lòng bàn tay dựng lên: “Chỉ là tôi thiếu cảm giác an toàn. Ông không có nghe nói không biết ngày hôm qua xảy ra chuyện gì, đúng không?”<br> <br> <br> <br> <br> <br> Vẻ mặt của người đàn ông trung niên thay đổi, ông ta im lặng vài giây rồi nói: “Anh định sắp xếp bao nhiêu người?”<br> <br> <br> <br> <br> <br> “Ba trăm” Trương Thác duỗi ra ba ngón tay tức lắc đầu: “Trong lòng cậu nên biết Đại Nam khác với các nước khác”<br> <br> <br> <br> <br> <br> “Thật ra, tôi không cần phải như thế này” Trương Thác duỗi người dựa vào trên sô pha: “Chỉ là, nếu như ngày hôm qua lại xảy ra chuyện gì? Tôi chỉ có thể nói rằng thỉnh thoảng tôi giống như một người súc sinh… Vợ tôi sắp làm điều gì đó, tôi chắc chắn không muốn sống nữa. Trước khi không muốn sống, tôi không thể đảm bảo rằng mình có thể làm được điều gì phi thường gì.”<br> <br> <br> <br> <br> <br> Người đàn ông trung niên vỗ võ tay vịn ghế sô pha: “Cậu uy hiếp tôi?”<br> <br> <br> <br> <br> <br> “Không” Trương Thác lắc đầu: “Tôi chỉ là đang giải thích một sự thật. Tôi sắp xếp người để bảo vệ gia đình tôi. Có vấn đề gì không?”<br> <br> <br> <br> <br> <br> “Bảo vệ gia đình cậu là được, nhưng tôi khuyên cậu không nên làm phiền. Đây là Đại Nam, không phải đảo Ánh Sáng của cậu!” Người đàn ông trung niên khịt mũi cảnh cáo.<br> <br> <br> <br> <br> <br> “Đừng lo lắng” Trương Thác vươn tay võ vai người đàn ông trung niên.<br> <br> <br> <br> <br> <br> Động thái của Trương Thác khiến các vệ sĩ đứng xung quanh thở phào.<br> <br> <br> <br> <br> <br> Trương Thác nhẹ nhõm nhìn những người vệ sĩ, sau đó nói với người đàn ông trung niên: “Đừng quên, tôi cũng đến từ Đại Nam. Tôi đã làm rất nhiều nhiệm vụ của ông ở bên ngoài.<br> <br> <br> <br> <br> <br> Nếu tôi được phục vụ như một người lính những huy chương mà tôi có thể nhận được, tôi e rằng nó có thể được treo đầy trên tường.”<br> <br> <br> <br> <br> <br> Người đàn ông trung niên cong môi không nói gì, bởi vì ông ta biết những gì Trương Thác đang nói là sự thật, và nhiệm vụ của đảo Ánh Sáng đã giúp ích rất nhiều cho nhiệm vụ bên ngoài của Đại Nam.<br> <br> <br> <br> <br> <br> “Được” Người đàn ông trung niên xua tay: “Chuyện này tôi sẽ không cùng cậu nói chuyện, cậu sắp xếp người, đừng làm phiền, tôi sẽ không quan tâm cậu, tôi hôm nay tới hỏi cậu một chuyện khác. Tôi đã thấy, cậu ở thành phố Nam, tỉnh Hạ, khi tôi không thấy, cậu đã ở đâu? Chuyện nhà họ Triệu có liên quan gì đến cậu không?”<br> <br> <br> <br> <br> <br> “Tôi nói, ông coi trọng đảo Ánh Sáng của chúng tôiquá”<br> <br> <br> <br> <br> <br> Trương Thác cười khổ. “Ông còn biết thị tộc. Ông cho rằng thực lực của đảo Ánh Sáng chúng tôicó thể so sánh với thị tộc sao?”"]