["Chương 885:<br> <br> <br> <br> <br> <br> “Phải” Phùng Thỉnh Nhiên liên tục gật đầu.<br> <br> <br> <br> <br> <br> “Các người định khoản bồi thường phá bỏ và dời đi nơi khác là bao nhiêu?” Trương Thác cố ý hỏi một chút, mặc dù anh không quan tâm người trong thôn Xuân Phao nói mình thế nào nhưng thấy hai mẹ con Thu Vân giờ bị hiểu lầm như vậy nên muốn làm sáng tỏ sự tình.<br> <br> <br> <br> <br> <br> Hai vợ chồng Quách Mỹ Hân nghe Trương Thác hỏi vấn đề này, sắc mặt chợt biến đổi, ngay cả Quách Văn Nam ở một bên cũng có sắc mặt vô cùng khó coi.<br> <br> <br> <br> <br> <br> Phùng Thinh Nhiên mang khuôn mặt tươi cười, nói rằng: “Anh Trương, bồi thường phá bỏ và dời đi nơi khác, chúng tôi luôn dựa theo diện tích nhà, dùng giá cả nhà đất ở thành phố trên núi mà tính, khoản bồi thường ở đây, mỗi mét vuông là ba mươi tư triệu đồng”<br> <br> <br> <br> <br> <br> Ba mươi tư triệu đồng!<br> <br> <br> <br> <br> <br> Lời của Phùng Thỉnh Nhiên khiến mọi người trong thôn Xuân Phao đồng loạt cả kinh.<br> <br> <br> <br> <br> <br> Trương Thác nhếch miệng lên, quả nhiên giống như anh đoán, hai vợ chồng Quách Mỹ Hân này điên rồi, lại ép giá mỗi mét vuông xuống bảy triệu đồng!<br> <br> <br> <br> <br> <br> “Một mét vuông ba mươi tư triệu? Quách Mỹ Hân, vì sao cô bảo với chúng tôi là bảy triệu!” Một phụ nữ trung niên vừa vừa quát tháo mẹ Thu Vân giờ là người đầu tiên lên tiếng chất vấn.<br> <br> <br> <br> <br> <br> Quách Mỹ Hân báo giá một mét vuông thiếu hơn hai mươi lăm triệu, người ở đây có nhà ở đều ở mức đại khái là hai trăm mét vuông, tính ra, tiền bồi thường chênh ra của mỗi nhà là năm tỷ đồng!<br> <br> <br> <br> <br> <br> Một nhà là năm tỷ, vậy mà có hơn một trăm nhà!<br> <br> <br> <br> <br> <br> Sau lưng Quách Mỹ Hân nhất thời ướt đảm mồ hôi.<br> <br> <br> <br> <br> <br> Một đám dân làng thôn Xuân Phao, tất cả đều nhìn về phía hai vợ chồng Quách Mỹ Hân.<br> <br> <br> <br> <br> <br> “Quách Mỹ Hân, hai người thật độc ác! Sao có thể hãm hại mọi người như thế!”<br> <br> <br> <br> <br> <br> Nhà năm tỷ mà các người cũng có thể ra tay?”<br> <br> <br> <br> <br> <br> “Các người đúng là không biết xấu hổ!”<br> <br> <br> <br> <br> <br> Từng luồng âm thanh lên án công khai vang lên.<br> <br> <br> <br> <br> <br> Nghe thấy âm thanh lên án công khái như vậy, trên mặt Thu Vân không tự chủ lộ ra nụ cười.<br> <br> <br> <br> <br> <br> “Chị hai, đúng là trách nhầm mấy người rồi” Người phụ nữ trung niên đi cùng đám Trương Thác vội mở miệng: “Nếu không phải vừa rồi chị nhắc nhở một câu thì tôi đã ký rồi, không ngờ Quách Mỹ Hân này lại lòng dạ lang sói như thế, kiếm tiền của cả người nhài”<br> <br> <br> <br> <br> <br> “Đúng thế, chị hai, nhờ có các chị hỏi một câu, nếu không…chúng ta thật sự bị thằng súc sinh này gài bẫy rồi!”<br> <br> <br> <br> <br> <br> Những người lúc trước còn công khai lên án hai mẹ con Thu Vân, lúc này đều liên tiếp lên tiếng.<br> <br> <br> <br> <br> <br> Hai mẹ con Thu Vân không nói gì, vừa mới rồi, hai người họ đã triệt để thấy rõ tâm địa của mọi người rồi, không có gì hay để nói nữa.<br> <br> <br> <br> <br> <br> Phùng Thinh Nhiên nghe thấy lời của dân làng, liên trừng mắt nhìn chồng Quách Mỹ Hân, mắng: “Anh làm cái gì vậy? Ai cho anh ép giá xuống!”<br> <br> <br> <br> <br> <br> Ngay ở thời điểm Phùng Thinh Nhiên quát lớn, trong lòng anh ta lại tràn đây cảm giác nghĩ đến mà sợ, may là hôm nay.<br> <br> <br> <br> <br> <br> gặp anh Trương, anh Trương lại nói ra mồm, nếu không chính mình cũng không hề biết giá bồi thường bị ép xuống còn có bảy triệu một mét vuông, nếu thật sự đồng ý giá này, về sau khi những dân làng này biết chuyện, sẽ gây sự, lại khiến chị dâu Thu Vân bất mãn, bản thân còn không bị cậu Ngũ phế đi sao!<br> <br> <br> <br> <br> <br> Nghĩ đến thủ đoạn của cậu Ngũ, sau lưng Phùng Thinh Nhiên không ngừng chảy ra mồ hôi lạnh, chính mình suýt nữa đã bị người khác gài bẫy!<br> <br> <br> <br> <br> <br> Nghĩ tới những thứ này, Phùng Thỉnh Nhiên càng là giận không chỗ phát tiết, anh ta nhìn chằm chằm chồng Quách Mỹ Hân: “Tiền của Cam Vọng chúng tôi mà anh cũng dám động, tự suy nghĩ hậu quả đi!”"]