["Chương 1027:<br> <br> <br> <br> <br> <br> Ngay lúc cánh cửa vừa đóng lại, Trương Thác chợt nhận ra một vấn đề, dường như sự cáu kỉnh thường xuất hiện trong lòng anh sau cuộc chiến với nhà họ Triệu đã hoàn toàn biến mất và không bao giờ xuất hiện trở lại.<br> <br> <br> <br> <br> <br> Trương Thác đoán rằng có thể là giết trận đó nên để bản thân trút bỏ hoàn toàn, tâm trạng ổn định như vậy luôn là điều tốt.<br> <br> <br> <br> <br> <br> Trương Thác nhớ tới vị trí của bảo vệ Hằng Minh, liền rời khách sạn, mua một cái que bột chiên, cầm một ly sữa đậu nành, vừa ăn vừa đi về phía bảo vệ Hằng Minh.<br> <br> <br> <br> <br> <br> Trong lúc An Ninh Thành, đội trưởng trung niên đến cửa phòng làm việc của Giang Tuyết Tâm, gõ cửa.<br> <br> <br> <br> <br> <br> “Vào” Giang Tuyết Tâm ngồi trong phòng làm việc, tự mình pha một tách trà nóng.<br> <br> <br> <br> <br> <br> “Tổng giám đốc Giang đã gần chín giờ rồi, chúngtôi…” Đội trưởng trung niên nhìn Giang Tuyết Tâm, ngừng nói.<br> <br> <br> <br> <br> <br> “Không cần thiết đâu” Giang Tuyết Tâm cười nhẹ lắc đầu.<br> <br> <br> <br> <br> <br> “Đợt xếp hạng này đã có kết quả rồi. Hôm nay chúng ta đi hay không thì có gì khác nhau? Chỉ chờ người tới dọn sao”<br> <br> <br> <br> <br> <br> Một đêm nọ, Giang Tuyết Tâm đã suy nghĩ thấu đáo về điều đó và chấp nhận sự thật rằng mọi kế hoạch đầu tư đều không thể được thực hiện bởi Hằng Minh.<br> <br> <br> <br> <br> <br> Đội trưởng trung niên thở dài thườn thượt: “Tổng giám đốc Giang chúngtôi cứ như vậy chịu thua thật sao?”<br> <br> <br> <br> <br> <br> “Băng không thì sao?” Giang Tuyết Tâm bất lực nở nụ cười: “Trên đời này, cái gì chúng ta muốn đều không phải lúc nào cũng lấy được”<br> <br> <br> <br> <br> <br> Cửa phòng làm việc lại bị gõ, trưởng phòng nhân sự đẩy cửa bước vào, cô liếc nhìn vị đội trưởng trung niên trong phòng làm việc, sau đó nói với Giang Tuyết Tâm: “Tổng giám đốc Giang, Vu Thuận đã kích động rất nhiều người, họ đang dọn đồ đạc, hôm nay ít người làm việc bình thường, tất cả đều đang chờ công ty sa thải nhân viên. Chúng tôi…”<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm đứng dậy nói: “Thôi, để tôi thông báo với cô rằng nếu cô nguyện ý ở lại công ty, Giang Tuyết Tâm sẽ làm mọi cách để giữ mọi người ở lại. Nếu cô muốn đi, tôi sẽ không ép cô ở lại, và chúng tôi sẽ ở cùng nhau vào tối nay. Tụ tập ăn cơm, chúng ta cũng có thể coi là một buổi tụ tập và chia tay vui về.”<br> <br> <br> <br> <br> <br> Nghe những lời này, giám đốc nhân sự cảm thấy thoáng buồn trên mặt, trong người của Hằng Minh vốn không phải là nhân tài được tổng giám đốc Giang chăm sóc cẩn thận, họ dành rất nhiều tâm sức cho mọi người, mong rằng mọi người sẽ thực hiện chúng trong tương lai. Trong lúc làm nhiệm vụ, có thêm một lớp bảo vệ, nhưng có một số người, sau khi có được lợi ích, bọn họ hoàn toàn không nghĩ tới tổng giám đốc Giang tốt với họ, liền muốn rời đi.<br> <br> <br> <br> <br> <br> “Được rồi, thông báo cho mọi người biết, chúng ta không phải công ty sắp phá sản, chỉ là rớt hạng” Giang Tuyết Tâm Xua tay.<br> <br> <br> <br> <br> <br> Giám đốc nhân sự lắc đầu, ai cũng ở chỗ làm nhiều năm như vậy, trong lòng ai cũng có ít nhiều cũng hiểu thị trường, hôm nay hai công ty Á Đông và Thành Công có thể trấn áp Hằng Minh. Sau đó điều tương tự có thể khiến Hằng Minh không thể tiếp tục trong lĩnh vực an ninh này.<br> <br> <br> <br> <br> <br> Nói trắng ra, ngày hôm nay tụt hạng ngôi sao đồng nghĩa với việc phá sản trong tương lai!<br> <br> <br> <br> <br> <br> Trong ngành bảo vệ, chỉ có công ty đầu tiên, và sẽ không ai nhớ đến thứ hai. Khi nhà tuyển dụng thuê người, họ sẽ chỉ tìm kiếm những công ty xếp hạng nhất.<br> <br> <br> <br> <br> <br> Giám đốc nhân sự quay lại, khi cô ta vừa bước tới cửa văn phòng, một bóng người đã chen vào trước thời gian.<br> <br> <br> <br> <br> <br> “Anh Trương?” Giang Tuyết Tâm thấy bóng người đi vào liền phát ra âm thanh bất ngờ, ngày hôm qua Trương Thác vẫy tay chào rồi rời đi, cô ta còn tưởng rằng Trương Thác đã rời đi rồi.<br> <br> <br> <br> <br> <br> “Sao cô vẫn ở đây?” Trương Thác nghi ngờ hỏi ngay khi vừa bước vào cửa: “Tôi đã đợi cô ở dưới lầu rất lâu rồi”.<br> <br> <br> <br> <br> <br> “Chờ chúng tôi?” Giang Tuyết Tâm tràn đầy dấu hỏi, không hiểu ý của Trương Thác.<br> <br> <br> <br> <br> <br> “Ừ” Trương Thác gật đầu: “Đây không phải là đợt xếp hạng cuối cùng sáng nay sao? Sao, cô không tham gia?”<br> <br> <br> <br> <br> <br> “Anh Trương, tôi..” Giang Tuyết Tâm vừa nói, Trương Thác đã sải bước đi lên."]