["Chương 840:<br> <br> <br> <br> <br> <br> Cái thôn nhà họ Lý này, lúc đầu cấp trên đặc biệt dặn dò, bảo ông ta đừng có quan tâm nhiều, đương nhiên ông ta không dám đắc tội, mà thân phận của Trương Thác cũng khiến ông ta không dám đắc tội. Bây giờ ông ta bị kẹp ở giữa, có thể nói là vô cùng khó chịu.<br> <br> <br> <br> <br> <br> “Bọn họ bắt Tân Như làm gì?” Trương Thác lên tiếng hỏi.<br> <br> <br> <br> <br> <br> Chuyện lần trước, Tân Như chẳng qua chỉ là người tiếp tuyến, dẫn anh đến thôn nhà họ Lý một chuyến, và chuyện xảy ra sau này không có liên quan gì đến Tân Như.<br> <br> <br> <br> <br> <br> Cục trưởng Vi lắc đầu: “Cái này tôi cũng không rõ, bây giờ ngay cả chúng tôi cũng không có cách vào thôn nhà họ Lý”<br> <br> <br> <br> <br> <br> “Hả?” Trương Thác vô cùng bất ngờ, thôn nhà họ Lý này không cho người khác vào thì còn hiểu được, nhưng không cho người phía chính phủ vào, điều này cũng giống như xem đó là đất tư nhân rồi, chính phủ Đại Nam lại có thể cho phép chuyện này tồn tại?<br> <br> <br> <br> <br> <br> “Quá đáng!” Một tiếng hét vang lên, lúc này Lâm Ngữ Lam đã xem hết toàn bộ tài liệu rồi, liên quan đến chuyện xảy ra vào thời gian trước, bao gồm thôn nhà họ Lý đến Nhất Lâm đập phá, vấn đề nhân viên Nhất Lâm bị thương, cô vừa mới hiểu hết tất cả. Cách làm này của thôn nhà họ Lý, đúng là tự cao tự đại, cho dù cô hứa bán đất cho họ, nhưng từ đầu đến cuối vẫn chưa ký hợp đồng. Bọn họ cũng không có bất cứ tiền đặt cọc nào, cho dù Nhất Lâm động vào miếng đất đó, cũng vô cùng hợp lý!<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam mở miệng hỏi: “Cục trưởng Vi, chuyện này mấy người không quan tâm thật sao? Bọn họ bắt tổng giám đốc Tân đi, đó chính là phi pháp phải bò tù!”<br> <br> <br> <br> <br> <br> Trong tài liệu lúc nãy, Lâm Ngữ Lam còn nhìn thấy thời gian gần đây Tân Như giúp rất nhiều cho Nhất Lâm. Quả thực cô không ngờ được Tân Như có thể bỏ nhiều công sức như thế. Mặc dù cô biết rõ Tân Như chắn chắn là vì Trương Thác mới giúp, nhưng cô vẫn cảm kích. Bây giờ Tân Như vì chuyện của Lâm Nhất mà bị bắt đi rồi, sao cô có thể không lo lắng được.<br> <br> <br> <br> <br> <br> Cục trưởng Vi lắc lắc đầu, không lên tiếng.<br> <br> <br> <br> <br> <br> Trương Thác nói: “Thế này đi, tôi đến thôn nhà họ Lý xem thử, cục trưởng Vi, bất kể xảy ra chuyện gì, ông chỉ cần báo cáo đúng sự thật với cấp trên của ông là được. Có chuyện gì, để họ đến tìm tôi, như vậy đi!”<br> <br> <br> <br> <br> <br> Trương Thác nói xong, trực tiếp đứng dậy. Chuyện lần này cũng khiến anh thật sự tức giận, thôn nhà họ Lý này nhất định phải bị dạy dỗ một trận.<br> <br> <br> <br> <br> <br> Cục trưởng Vi gật đầu, điều mà ông ta đợi chính là câu nói này của Trương Thác. Chuyện bây giờ hoàn toàn không phải người như ông có thể giải quyết được.<br> <br> <br> <br> <br> <br> “Ông xã, em…” Lâm Ngữ Lam cũng đứng dậy, kéo cánh tay Trương Thác lại, lời đến miệng rồi lại dừng lại.<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu với Lâm Ngữ Lam: “Bà xã, anh đi trước tìm hiểu tình hình, cái thôn đó có vấn đề, em đi sợ là có chút không an toàn.”<br> <br> <br> <br> <br> <br> Nghe Trương Thác nói như vậy, nên Lâm Ngữ Lam cũng không nói nhiều nữa. Cô cũng biết, bây giờ mình qua đó chỉ thêm gánh nặng cho Trương Thác mà thôi. Cái thôn nhà họ Lý đó lúc trước từng đến Nhất Lâm quậy phá đánh người, bây giờ lại bắt người phi pháp, tuyệt đối không phải là đám người nói lý.<br> <br> <br> <br> <br> <br> “Thế anh cẩn thận” Lâm Ngữ Lam đi đến trước mặt Trương Thác, chỉnh lại cổ áo cho anh.<br> <br> <br> <br> <br> <br> “Yên tâm, đừng quên chồng em là ai” Trương Thác cười với Lâm Ngữ Lam, rồi đi ra khỏi cục cảnh sát.<br> <br> <br> <br> <br> <br> Ra khỏi cục cảnh sát, Trương Thác không hề chần chừ mà trực tiếp đến thôn nhà họ Lý.<br> <br> <br> <br> <br> <br> Lúc này trời đã tối dần, Trương Thác không đi đường chính, diện tích đất thôn nhà họ Lý rất lớn, Trương Thác thì đi theo mép lần tìm đi vào trong, dựa vào thân pháp của anh, người có thể phát hiện ra anh thì đã ít càng ít.<br> <br> <br> <br> <br> <br> Đến giờ này, vẫn chưa đến lúc nghỉ ngơi, dòng xe qua lại đông nghịt ở đường Châu Xuyên, bên trong thôn nhà họ Lý thì lại yên ắng, điều này khiến Trương Thác có cảm giác kỳ lạ.<br> <br> <br> <br> <br> <br> Bên trong thôn, chỉ có tiếng chim tiếng côn trùng vang lên bên tai, từng cơn gió thoảng qua mang theo tiếng lá khẽ động.<br> <br> <br> <br> <br> <br> Ánh sáng yếu ớt từ trên trời chiếu xuống, xuyên qua những kế hở trên những chiếc lá và đổ xuống những chiếc bóng loang lổ.<br> <br> <br> <br> <br> <br> Trương Thác bước đi trong rừng, dưới mỗi một bước đi, hầu như đều có thể giãm phải cây khô với lá nát, phát ra tiếng động."]