["Chương 401:<br> <br> <br> <br> <br> <br> “Lâm Tổng, vào trước đã, không ở đây được.” Lý Na vội vàng nắm lấy cánh tay Lâm Ngữ Lam chạy nhanh về phía đồn cảnh sát.<br> <br> <br> <br> <br> <br> *Chờ đã.” Lâm Ngữ Lam hát tay Lý Na ra, hít một hơi thật sâu, làm ngơ trước lời chửi mắng trước mặt, cô nhìn cô bé đang đánh người, nói với nhân viên cảnh sát trước mặt, “Ngài sĩ quan, làm ơn bắt người này, cô ta vừa đánh bạn tôi.”<br> <br> <br> <br> <br> <br> Anh cảnh sát cũng nhìn thấy rõ cái tát vừa rồi, không nói gì liền bắt ngay cô gái vừa đánh người lại.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhìn cô gái bị bắt vào đồn cảnh sát rồi mới tiến về phía cổng đồn cảnh sát.<br> <br> <br> <br> <br> <br> Một cảnh đầy hỗn loạn trong đồn.<br> <br> <br> <br> <br> <br> Khi Cục trưởng Ngụy nhìn thấy Lâm Ngữ Lam, ông ta lập tức nhận ra Tổng tài của Lâm Thị liền bước nhanh tới.<br> <br> <br> <br> <br> <br> “Trương Thác đâu? Tôi muốn gặp anh ấy.” Đôi mắt đẹp của Lâm Ngữ Lam có chút tức giận.<br> <br> <br> <br> <br> <br> “Chuyện này……” Gương mặt Cục trưởng Vi lộ ra vẻ khó xử: “Tôi e rằng việc này có chút không đúng quy tắc. Bây giờ chỉ có người nhà và luật sư mới có thể gặp anh Trương.”<br> <br> <br> <br> <br> <br> “Anh ấy là chồng tôi!”<br> <br> <br> <br> <br> <br> Cục trưởng Vi nghe vậy liền ngậm miệng, đích thân đưa Lâm Ngữ Lam vào phòng thẩm vần.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam vốn tưởng rằng Trương Thác sẽ bị nhốt trong phòng điều tra, điều này khiến cô hết sức lo lắng, nhưng khi nhìn thấy Trương Thác ngồi đó nhâm nhỉ tách trà, cơn tức giận trong lòng cô không thể kìm nén được nữa. Cảnh tượng Lý Na vừa bị tát vẫn còn hiển hiện trước mắt.<br> <br> <br> <br> <br> <br> “Trương Thác! Anh đã làm cái gì vậy! Anh có biết hiện tại bên ngoài đang loạn đến như nào không!”<br> <br> <br> <br> <br> <br> Trương Thác nhấp một ngụm trà, chậm rãi nói: “Bà xã, em đến rồi à, đừng lo lắng.”<br> <br> <br> <br> <br> <br> “Không lo lắng! Em có thể không lo lắng sao! Rốt cuộc là có chuyện gì, tại sao phải đánh người! Anh không thể chín chắn hơn một chút à!” Vẻ mặt Lâm Ngữ Lam tràn đầy tức giận xen lẫn chút thất vọng.<br> <br> <br> <br> <br> <br> “Anh đã rất chín chắn rồi, nều không, anh nhất định sẽ giết anh ta ngay tại chỗ!” Trương Thác đột nhiên sinh ra một luồng sát khí, luồng khí này khiến cục trưởng Vĩ đang đứng bên cạnh hoảng sợ không rõ nguyên do.<br> <br> <br> <br> <br> <br> Ngay cả Lâm Ngữ Lam đang trong cơn tức giận cũng sững sờ, cô chưa từng thấy Trương Thác hành động như vậy bao giờ, cách anh vừa nói khiến bản thân cô cảm thấy … sợ hãi?<br> <br> <br> <br> <br> <br> Lý Na kéo tay áo của Lâm Ngữ Lam khuyên nhủ: “Giám đốc Lâm, cô đừng lo lắng, anh Trương không phải là người bốc đồng. Bên kia chắc chắn đã làm điều gì đó quá đáng khiến anh Trương rất tức giận. Cô hãy nghe anh Trương nói trước đã.”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hít sâu một hơi gật đầu: “Được rồi, Trương Thác, anh nói cho em biết, tại sao anh lại ra tay đánh người, anh phải cho em một lý do!”<br> <br> <br> <br> <br> <br> Vẻ mặt của Trương Thác bình tĩnh trở lại: “Lý do rất đơn giản, anh ta không quản được miệng của mình, fan của anh ta cũng không tự chủ được miệng của họ. Anh mới chỉ đánh họ chứ cho có giết, như vậy đã là quá tốt với họ rôi!”<br> <br> <br> <br> <br> <br> Cục trưởng Vi đứng bên cạnh vô cùng khó xử. Dù sao thì ông cũng là cục trưởng cục cảnh sát, nhân vật lớn này cứ luôn miệng nói muốn giết người trước mặt mình, ông còn có thể nói được gì nữa.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam tức giận bật cười trước lời giải thích của Trương Thác, “Ý anh là, họ chỉ mở miệng mắng người vài cậu, anh liền đánh người ta?”<br> <br> <br> <br> <br> <br> *Ừ.” Trương Thác gật đầu.<br> <br> <br> <br> <br> <br> “Âu trĩ” Lâm Ngữ Lam hét lớn: “Anh đã là người lớn rồi, vì chút chuyện cỏn con này mà đánh người!<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Bà xã, em không hiểu.”<br> <br> <br> <br> <br> <br> “Em không hiểu cái gì, anh nói cho em biết!” Lâm Ngữ Lam nhìn chằm chằm Trương Thác, cô muốn một lời giải thích."]