["“Đúng, chính là phòng này” Thu Vân gật đầu, cô cũng đã nghe được tiếng nói cười ở bên trong.<br> <br> <br> <br> <br> <br> Trương Thác đẩy cửa ra, đập vào mắt anh là bác gái của Thu Vân vừa mới gặp ở ngoài cửa chính khách sạn, giờ đây bà ta đang ngồi trước bàn ăn, sai sử nhân viên phục vụ ở trong phòng rót rượu cho bà ta.<br> <br> <br> <br> <br> <br> Trương Thác nhìn lướt qua thì thấy trong phòng phải có mười người, đồ ăn trên bàn đã ăn được một nửa.<br> <br> <br> <br> <br> <br> Cửa bị mở ra nên người trong phòng đều nhìn về phía này.<br> <br> <br> <br> <br> <br> Người ngồi ở vị trí chủ tọa là một người đàn ông trung niên †ầm hơn năm mươi tuổi, ông ta cắt đầu đinh, đeo một dây chuyền vàng to tướng. Đó chính là Bác cả của Thu Vân, tên là Quách Thiên Tuấn.<br> <br> <br> <br> <br> <br> Lúc Quách Thiên Tuấn nhìn thấy hai mẹ con Thu Vân thì nhíu mày. Ông ta chỉ là giữ mặt mũi nên mới đưa ra lời mời mà thôi, nói là đặt một căn phòng lớn ở khách sạn Thế Kim Thành, trong đó ý muốn khoe khoang là nhiều. Không ngờ rằng hai người họ hàng nghèo này lại tới thật, bình thường mình mời khách sạn hơi đắt một chút là hai người đều không có mặt mũi mà tới đây, sao lần này lại tới? Đây chẳng khác nào là làm mình mất mặt chứ?<br> <br> <br> <br> <br> <br> Mẹ của Thu Vân cười với Quách Thiên Tuấn một tiếng: “Anh cả”<br> <br> <br> <br> <br> <br> “Ừ” Bác cả của Thu Vân nói với giọng khó chịu rồi hất đầu một cái: “Tìm chỗ ngồi xuống đi.<br> <br> <br> <br> <br> <br> Thu Vân và mẹ của cô ấy nhìn thoáng qua bàn, đã không còn chỗ trống, hoàn toàn không có chỗ để ngồi, những người đang ngồi cũng không ai nhúc nhích. Hai người đứng đó, lúng túng không biết làm sao cho phải.<br> <br> <br> <br> <br> <br> Dì cả của Thu Vân nhìn hai người như nhìn hai đứa ngốc.<br> <br> <br> <br> <br> <br> “Phục vụ, lấy cho chúng tôi thêm ba cái ghế dựa nữa”<br> <br> <br> <br> <br> <br> Trương Thác mở miệng, sau đó dẫn theo Thu Vân và mẹ cô đi tới bàn rồi nói với hai người đang ngồi cách đó không xa: “Phiền anh nhường chỗ một chút”<br> <br> <br> <br> <br> <br> Hai người kia nhìn Trương Thác với vẻ mặt không vui rồi từ từ rời ghế sang bên cạnh.<br> <br> <br> <br> <br> <br> “Đây là ai?” Quách Thiên Tuấn nhìn chằm chằm Trương Thác rồi hỏi với vẻ không vui.<br> <br> <br> <br> <br> <br> Dì cả của Thu Vân tiện miệng nói: “Anh cả, đây chính là con rể ngoan của em gái anh đó, nhưng mà miệng lưỡi bén nhọn lắm đó.”<br> <br> <br> <br> <br> <br> “À” Quách Thiên Tuấn gật đầu rồi răn dạy Trương Thác một tiếng: “Người trẻ tuổi phải biết thân biết phận, nói chuyện phải phân biệt trường hợp và chủ thứ, biết chưa?”<br> <br> <br> <br> <br> <br> “Anh cả đừng giận, Thác còn trẻ không hiểu chuyện” Mẹ của Thu Vân vội vàng nói.<br> <br> <br> <br> <br> <br> Đúng lúc này, nhân viên phục vụ lấy ba cái ghế dựa tới.<br> <br> <br> <br> <br> <br> Bọn họ vừa định đặt xuống thì dì cả của Thu Vân đã mở miệng quát lên: “Ai bảo các người lấy ghế dựa tới hả? Các người nhìn xem cái này còn chỗ nào mà để, lấy ghế nhựa tới đây”<br> <br> <br> <br> <br> <br> Nhân viên phục vụ nghe thấy vậy thì có chút khó xử, cuối cùng họ nhìn về phía Quách Thiên Tuấn.<br> <br> <br> <br> <br> <br> Bác cả của Thu Vân xua tay: “Đi đổi thành ghế nhựa đi, đúng là cái ghế dựa này không còn chỗ để thật.”<br> <br> <br> <br> <br> <br> Chủ tọa đã nói như thế rồi thì chắc chắn nhân viên phục vụ phải nghe theo, rất nhanh họ đã lấy ba cái ghế nhựa tới.<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười, cũng không nói gì mà ngồi xuống.<br> <br> <br> <br> <br> <br> Hai mẹ con Thu Vân ngồi xuống bên cạnh anh.<br> <br> <br> <br> <br> <br> “Đúng rồi phục vụ, mấy món kia đã ăn xong cả rồi, dọn xuống đi” Bác cả của Thu Vân xua tay, mấy món ăn mà ông ta bảo mang xuống chính là mấy đĩa đang bày trước mặt ba người Trương Thác.<br> <br> <br> <br> <br> <br> Rất nhanh nhân viên phục vụ đã đi lên rồi dọn hết đồ ăn xuống dưới."]