["Chương 736:<br> <br> <br> <br> <br> <br> Nhưng Tân Như không thể kiềm chế được mà đối xử tốt với anh, chuyện này không liên quan gì đến chuyện Trương Thác đã giúp đỡ cô.<br> <br> <br> <br> <br> <br> Khi ở bên cạnh Trương Thác, Tân Như dường như cảm thấy cô không còn lẻ loi một mình.<br> <br> <br> <br> <br> <br> Tân Như lái xe đi đến Lý gia thôn.<br> <br> <br> <br> <br> <br> Lý gia thôn nằm sát biên giới Châu Xuyên, đã ra khỏi khu vực thành thị và ở bên ngoài ba quận hai huyện của Châu Xuyên. Nếu như xa hơn một chút thì lập tức không còn thuộc Châu Xuyên nữa.<br> <br> <br> <br> <br> <br> Trương Thác đã từng đi ngang qua cái thôn này nên anh nhớ khá rõ. Tất cả mọi thứ ở đây đều vô cùng lạc hậu. Trong thời đại mà các cửa hàng tiện lợi đều có quy mô như siêu thị thì các cửa hàng ở lối vào của thôn vẫn trông như là những cửa hàng nhỏ bán đồ ăn vặt ở mấy năm trước.<br> <br> <br> <br> <br> <br> Thôn rất lớn, toàn bộ diện tích đất đai có một trăm hai mươi bảy ki lô mét vuông, diện tích đất canh tác là một trăm mười nghìn mẫu. Tổng dân số của thôn chỉ có hơn bốn trăm người, trung bình có bốn người ở một mét vuông nên có thể nói chính sách đãi ngộ ở đây khá tốt. Dù sao đây cũng là thời đại đất quý hơn vàng.<br> <br> <br> <br> <br> <br> Toàn bộ đất đai của thôn được chính phủ giao quyền quản lý cho Lý gia thôn. Con đường trong thôn vẫn chưa được sửa chữa nên có thể cảm giác được rõ ràng mặt đất gồ ghề khi xe chạy trên đường.<br> <br> <br> <br> <br> <br> Xe của Tân Như vừa mới vào trong thôn thì đã bị người chặn lại.<br> <br> <br> <br> <br> <br> Đó là một người thanh niên khoảng hai mươi tuổi. Sau khi chặn xe lại, cậu ta nhìn Tân Như rồi lập tức nhìn sang chỗ khác, không thèm nhìn cô lâu hơn.<br> <br> <br> <br> <br> <br> “Mấy người đang làm gì vậy?” Người thanh niên nghiêm nghị hỏi.<br> <br> <br> <br> <br> <br> “Tôi là Tân Như ở trung tâm thương mại Hằng Vân, tôi có hẹn gặp trưởng thôn Lý ngày hôm nay” Tân Như nói.<br> <br> <br> <br> <br> <br> “Cô đợi một chút” Người thanh niên nói một câu rồi chạy đến một ngôi nhà một tầng ở giữa đường. Hai phút sau, người thanh niên lại chạy đến: “Đi thôi”<br> <br> <br> <br> <br> <br> “Cảm ơn” Tân Như nói câu cảm ơn rồi lái xe vào thôn.<br> <br> <br> <br> <br> <br> Tân Như liếc nhìn Trương Thác, phát hiện vẻ mặt của anh có chút khác thường, cô hỏi: “Có chuyện gì vậy, cơ thể anh cảm thấy không khỏe sao?”<br> <br> <br> <br> <br> <br> “Không phải” Trương Thác lắc đầu: “Cái thôn rất kỳ lạ”<br> <br> <br> <br> <br> <br> “Kỳ lạ?” Tân Như khó hiểu: “Tôi không thấy có gì kỳ lạ cả”<br> <br> <br> <br> <br> <br> “Cô không cảm thấy được” Trương Thác không giải thích.<br> <br> <br> <br> <br> <br> Nếu là một người đàn ông bình thường, không nói đến người này có ý xấu hay không, khi nhìn thấy một người đẹp như Tân Như thì chắc chắn sẽ nhìn chằm chằm vào cô, bao gồm cả Trương Thác cũng như vậy. Nhưng người thanh niên vừa rồi, sau khi nhìn thấy Tân Như thì không có biểu hiện gì đặc biệt. Khi nhìn cô ấy, cậu ta giống như…. giống như…<br> <br> <br> <br> <br> <br> Trương Thác không biết phải diễn tả ý nghĩa trong đôi mắt của người thanh niên kia như thế nào.<br> <br> <br> <br> <br> <br> Xe đi một đường thẳng vào giữa Lý gia thôn. Trưởng thôn Lý gia thôn ở bên trong cùng của thôn, dọc theo đường đi, Trương Thác và Tân Như thấy rất nhiều người chặn xe của họ lại và tiến hành kiểm tra. Việc này thật sự nghiêm ngặt giống như đang vào cung ở trong một bộ phim truyền hình cổ trang.<br> <br> <br> <br> <br> <br> Đoạn đường ban đầu chỉ có mấy cây số nhưng bởi vì liên tục kiểm tra nên Tân Như đã phải lái xe khoảng hai mươi phút thì hai người mới đến được chỗ ở của trưởng thôn Lý gia thôn.<br> <br> <br> <br> <br> <br> Ngôi nhà mà trưởng thôn ở nằm sau một bức tường dày, tường không cao, chỉ khoảng một mét tám, Trương Thác chỉ cần hơi nhón chân lên là có thể nhìn thấy bên trong bức tường. Ở bên trong tường có một ngôi nhà đơn sơ, mái lợp ngói gợi cho người ta nhớ về những năm tháng xa xưa.<br> <br> <br> <br> <br> <br> “Hai người dừng lại ở đây đi. Trưởng thôn đang thờ cúng tổ tiên nên hai người đợi một chút” Ở bên ngoài bức tường, một cô gái trẻ tuổi chặn xe họ lại.<br> <br> <br> <br> <br> <br> Trương Thác vô thức nhìn cô gái trẻ tuổi này, cô ta ăn mặc rất bình thường, khuôn mặt cũng bình thường nhưng lại cho Trương Thác cảm giác trước mắt sáng ngời lên."]