["Chương 613:<br> <br> <br> <br> Khi vừa vào phòng, Vu Đức Vũ đã đánh giá Trương Thác, muốn xem xem, rốt cuộc là người đàn ông thế nào, mà có thể lấy được Tổng giám đốc Lâm.<br> <br> <br> <br> Nhìn một lúc, Vu Đức Vũ chỉ tổng kết ra hai chữ, bình thường.<br> <br> <br> <br> Ngồi trong văn phòng chơi game?<br> <br> <br> <br> Vu Đức Vũ hừ lạnh một tiếng trong lòng, vô cùng khinh thường.<br> <br> <br> <br> Anh ta nhớ rõ, Tổng giám đốc Lâm vẫn luôn bận rộn công việc, sao có thể nhàn rỗi được như người này chứ.<br> <br> <br> <br> Trương Thác chơi một trận game mất năm phút, sau khi kết thúc thấy Vu Đức Vũ vẫn còn đứng trong văn phòng, không nói câu nào.<br> <br> <br> <br> Đối diện với gương mặt xa lạ kia, Trương Thác hỏi: “Có việc gì sao?”<br> <br> <br> <br> “Có một kế hoạch cần xem một chút”<br> <br> <br> <br> Vu Đức Vũ cũng không biết nên xưng hô với Trương Thác thế nào, dứt khoát không xưng hô nữa, hơn nữa trong lòng anh ta cũng không thể nào chấp nhận chồng của Tổng giám đốc Lâm, trực tiếp đặt bản kế hoạch trước mặt Trương Thác.<br> <br> <br> <br> Trương Thác xem bản kế hoạch, nhíu mày.<br> <br> <br> <br> Kế hoạch này vừa rồi anh có nhìn thấy trong máy tính của Lâm Ngữ Lam, đây là một dự án mà Tập đoàn Nhất Lâm đã quyết định nửa năm trước, nửa năm này đã liên tiếp đầu tư hơn ba nghìn tỷ, nhưng hiệu quả vẫn không như mong muốn.<br> <br> <br> <br> Trương Thác nhìn thấy trong bản kế hoạch của Vu Đức Vũ, đối phương yêu cầu phải phân chia lại lợi nhuận, nếu không sẽ không tiến hành nữa.<br> <br> <br> <br> Trong kế hoạch lần này, mặc dù Tập đoàn Nhất Lâm đầu tư ba nghìn tỷ, nhưng quyền chỉ đạo vẫn nằm trong tay đối phương.<br> <br> <br> <br> Lần này Vu Đức Vũ đến đây, chính là muốn để Lâm Ngữ Lam quyết định, xem xem lần này nên chia lợi nhuận thế nào.<br> <br> <br> <br> Trương Thác nhìn quét qua vài ần, tùy ý ném bản kế hoạch sang một bên, thủ đoạn mà đối phương sử dụng chưa có mối nguy hại bên trong.<br> <br> <br> <br> Trương Thác đã từng gặp quá nhiều thủ đoạn như vậy rồi, hơn nữa, dự án này đối với Trương Thác mà nói, vừa nhìn đã nhìn rõ hoàn toàn. Bây giờ đối phương yêu cầu phân chia lại lợi nhuận là vì đã nắm giữ được tâm lý của Tập đoàn Nhất Lâm, nếu như Tập đoàn Nhất Lâm không đồng ý, thật sự phân ra, đối phương sẽ thảm hơn Tập đoàn Nhất Lâm rất nhiều.<br> <br> <br> <br> Thứ mà Trương Thác nhìn ra, Vu Đức Vũ không hề nhìn ra. Bây giờ anh ta rất lo lắng, sợ đối phương chấm dứt hợp tác, nếu như vậy, ba nghìn tỷ vốn đầu tư của Tập đoàn Nhất Lâm sẽ mất trắng, tâm huyết nửa năm nay cũng mất luôn.<br> <br> <br> <br> Vu Đức Vũ nhìn vẻ mặt không quan tâm của Trương Thác, hỏi: “Xử lý thế nào?”<br> <br> <br> <br> “Rút vốn lại là được” Trương Thác vừa nói, vừa mở game ra.<br> <br> <br> <br> Nghe thấy trong máy tính truyền đến âm thanh game, trong lòng Vu Đức Vũ đột nhiên tức giận: “Rút vốn? Dựa vào cái gì mà rút vốn chứ?”<br> <br> <br> <br> “Nếu không thì sao?”<br> <br> <br> <br> Trương Thác nhìn vào màn hình máy tính: “Chia lợi nhuận nhiều hơn mười phần trăm cho bọn họ, đến cuối cùng chúng ta kiếm được cái gì? Rút vốn là được rồi”<br> <br> <br> <br> “Không được”<br> <br> <br> <br> Vu Đức Vũ phất tay: “Tuyệt đối không thể rút vốn. Chúng ta đã đầu tư ba nghìn tỷ rồi, nếu như rút vốn, ba nghìn tỷ này sẽ mất trắng. Chuyện này nhất định phải để cho Tổng giám đốc Lâm quyết định”<br> <br> <br> <br> “Không cần, tôi quyết định là được”<br> <br> <br> <br> Mặc dù khi nói ra lời này, Trương Thác vẫn lộ ra dáng vẻ không quan tâm, nhưng giọng điệu của anh mang lại cho người khác một cảm giác không thể từ chối: “Đi nói với bọn họ, rút vốn”"]