["Chương 896:<br> <br> <br> <br> <br> <br> Trương Thác cẩn thận nhìn những bức tranh trên tường đá, những bức bích họa đầy chiêu thức, anh phát hiện ra nó rất giống với bức tranh thanh kiếm gai trong lăng mộ nhà họ Chúc.<br> <br> <br> <br> <br> <br> Lúc đầu Trương Thác vẫn chưa nắm giữ khí, bức tranh thanh kiếm gai khiến Trương Thác cảm thấy vô cùng sắc bén, hiện tại thực lực của anh đã cao hơn lúc đó rất nhiều, sẽ không bị ảnh hưởng bởi bức tranh này này nữa.<br> <br> <br> <br> <br> <br> Dưới chân không có nhiều bậc đá, khi Trương Thác bước đến bậc đá thứ ba mươi sáu là đã xuống đến đáy rồi.<br> <br> <br> <br> <br> <br> Dưới cùng của lối đi ngầm này là một buồng đá nhỏ, khoảng hai mươi mét vuông.<br> <br> <br> <br> <br> <br> Ông cụ lớn bước đến một bức tường, lấy tay gõ nhẹ lên bức tường, sau khi gõ nhẹ vài cái, một hốc đá ẩn hiện trên tường, ông cụ lớn lấy từ trong hốc đá nhỏ một cuốn sách bằng da bò.<br> <br> <br> <br> <br> <br> Ông cụ lớn xoay người đưa cuốn sách bằng da bò cho Trương Thác: “Đây là phương pháp tu luyện của môn phái Đường thị chúng ta.”<br> <br> <br> <br> <br> <br> “Tu luyện?” Trương Thác khó hiểu, bình tĩnh cầm lấy cuốn sách, mở cuốn sách ra xem xét, bên trong là những bức vẽ về kinh mạch của cơ thể con người với một vài chú thích rất khó hiểu.<br> <br> <br> <br> <br> <br> Trương Thác thầm nói trong lòng.<br> <br> <br> <br> <br> <br> Dùng khí hải vận toàn thân, đạt đến mức độ khí lan tả khắp tứ chỉ.<br> <br> <br> <br> <br> <br> Riêng một câu này cũng đủ làm Trương Thác khó hiểu, khí hải là cái gì chứ?<br> <br> <br> <br> <br> <br> “Đường thị chúng ta tuy sa sút, những vẫn xếp trong hàng ngũ bảy thị tộc tu luyện của Đại Nam, chỉ cần cậu chịu chia sẻ linh thạch, tôi có thể để cậu tùy ý tham khảo phương pháp tu luyện này trong ba ngày”<br> <br> <br> <br> <br> <br> Trương Thác nghe xong, khuôn mặt sững sờ, chẳng lẽ cuốn sách này chính là cách sử dụng tinh thạch?<br> <br> <br> <br> <br> <br> Trương Thác vốn tưởng rằng việc sử dụng tinh thạch chẳng qua chỉ là anh sẽ làm gì để chiết xuất ra năng lượng của nó, nhưng không ngờ rằng lại là luyện đan, các cách tu luyện có thể hấp thụ năng lượng của tinh thạch không? Điều này năm ngoài nhận thức của Trương Thác.<br> <br> <br> <br> <br> <br> Tuy rằng sửng sốt nhưng Trương Thác vẫn có thể tiếp nhận câu nói này, dù sao trong cơ thể anh cũng có nội khí, còn có cái gì là không thể tiếp nhận đây?<br> <br> <br> <br> <br> <br> Cùng lúc đó Trương Thác lấy linh thạch ra đưa cho ông cụ lớn.<br> <br> <br> <br> <br> <br> Một cuộc trao đổi tưởng chừng đơn giản lại có thể quyết định cả số phận.<br> <br> <br> <br> <br> <br> Sauk hi cầm lấy linh thạch, ông cụ lớn nói: “Cậu có thể tùy ý đọc các phương pháp tu luyện của Đường thị chúng tôi trong ba ngày, tôi sẽ tìm cách tách linh thạch ra.”<br> <br> <br> <br> <br> <br> “Được” Trương Thác nhẹ nhàng gật đầu.<br> <br> <br> <br> <br> <br> “Anh bạn Trương, đã vậy thì chúng ta đi ra ngoài nói chuyện một chút” Ông cụ lớn rời khỏi mật thất trước tiên.<br> <br> <br> <br> <br> <br> Sauk hi từ trong phòng làm việc đi ra, ông cụ lớn lập tức sắp xếp chỗ ở cho Trương Thác, ông cụ lớn mang linh thạch đi cất trước còn anh thì ở lại chỗ ở nghiên cứu sách.<br> <br> <br> <br> <br> <br> Trương Thác lật qua các bài tu luyện, rất nhiều thứ không hiểu, anh phát hiện ra tất cả các phương pháp tu luyện này đều không thể tách rời với khí hải, nhưng chính xác thì khí hải này rốt cuộc là gì?<br> <br> <br> <br> <br> <br> Trương Thác khó hiểu, anh suy nghĩ một hồi lâu cũng không nghĩ thông được, dứt khoát quyết định không nghĩ nữa, lật trang đầu tiên của cuốn sách, khoanh chân ngồi xuống theo hình vẽ.<br> <br> <br> <br> <br> <br> Theo phương pháp tu luyện, khí phải được tích trữ trong bụng, sau đó vận khí đến khắp cơ thể, nhưng Trương Thác không biết phải làm sao để vận khí truyền đi được, chỉ có thể vận khí đánh ra ngoài.<br> <br> <br> <br> <br> <br> Vấn đề này của Trương Thác, e rằng ông cụ lớn nghe xong cũng không thể giúp gì được.<br> <br> <br> <br> <br> <br> Một người muốn đạt được đến cảnh giới Ngự Khí nhất định phải thông qua linh thạch, mỗi thị tộc đều có phương pháp hấp thụ năng lượng của linh thạch riêng, những năng lượng này gọi là khí.<br> <br> <br> <br> <br> <br> Thông thường xung quanh linh thạch có thể hấp thụ loại khí này, sau đó từ từ tăng năng lực bản thân là có thể vận dụng khí."]