["Chương 1116:<br> <br> <br> <br> <br> <br> Linh thạch tuy được bọc trong đá nhưng vẫn có thể sinh ra từ trường yếu, nếu là núi linh thạch thì từ trường cộng hưởng chắc chắn là rất lớn, chắc chắn không chỉ điện thoại di động mới có thể lái tới. số mới, mà còn cho tất cả các thiết bị điện tử., sẽ không thành công.<br> <br> <br> <br> <br> <br> Nhưng Thạch Vương nói rằng vào ngày họ khai thác núi đá, họ vẫn sử dụng thiết bị quy mô lớn.<br> <br> <br> <br> <br> <br> Tuy nhiên, mặc dù toàn bộ ngọn núi sẽ không phải là đá †âm linh, nhưng số lượng chắc chắn sẽ không phải là thiểu số.<br> <br> <br> <br> <br> <br> Sau khi biết được toàn bộ ngọn núi không phải là linh thạch, Trương Thác không hề thất vọng mà thở phào nhẹ nhõm.<br> <br> <br> <br> <br> <br> Hiện tại đảo Ánh Sáng có tổng cộng ba viên đá thần, một trong số đó do Trương Thác mở ra, một viên được lấy từ nhà họ Triệu khi nhà họ Triệu bị tiêu diệt, và một viên do Bạch Trình mở ra.<br> <br> <br> <br> <br> <br> Ba viên linh thạch này nếu để cho tộc nhân biết chuyện, nhất định sẽ thu hút lòng ghen tị, chưa kể cả ngọn núi đều là linh thạch, chuyện này nếu như tin tức rò rỉ ra ngoài, Trương Thác có thể nghĩ ra cái dạng gì tranh đoạt sẽ do tộc, máu chảy thành sông, e rằng dù sao cũng chỉ là bắt đầu, đối với tộc mà nói, linh thạch không phải là thứ quá trọng yếu.<br> <br> <br> <br> <br> <br> Trên biển cách đảo Ánh Sáng không xa, một chiếc thuyền cao tốc đang tiến đến đảo Ánh Sáng, trên thuyền có vô số thùng dầu đầy, bên cạnh những thùng dầu này có một người đàn ông mặc đồ đỏ đứng.<br> <br> <br> <br> <br> <br> Người mặc áo đỏ chắp tay sau lưng, nhìn về hướng đảo.<br> <br> <br> <br> <br> <br> Ánh Sáng, hừ lạnh: “Chỉ có thế thôi à Trương Thác? Tôi muốn xem, anh có tư cách gì mà dám hung hăng ở trước mặt tôi ? Đáng ghét? Tôi có thể bằng một tay để giết chết cậu! “<br> <br> <br> <br> <br> <br> Tàu cao tốc rất nhanh, trong mắt người áo đỏ tràn đầy hận.<br> <br> <br> <br> <br> <br> Cư dân trên đảo Ánh sáng thức dậy sau giấc ngủ dài, việc đầu tiên mọi người làm là tập trung trước lâu đài cổ kính trên đảo để cảm nhận hơi thở.<br> <br> <br> <br> <br> <br> Bạch Trình và ông cụ lớn đã đến trung tâm quảng trường từ lâu, và trước mặt họ là ba viên đá tỉnh linh với các kích cỡ khác nhau.<br> <br> <br> <br> <br> <br> Vào lúc này, cả ba viên đá tinh linh đã được đặt trên Tán linh trận của đảo Ánh Sáng ông cụ lớn lật một quyển sách cổ với tốc độ cực nhanh.<br> <br> <br> <br> <br> <br> “Ông cụ lớn, thế nào, còn có thể hoạt động được không?”<br> <br> <br> <br> <br> <br> Vẻ mặt Bạch Trình tò mò nhìn về phía trưởng lão.<br> <br> <br> <br> <br> <br> Ông cụ lớn không nói chuyện, vẫn không ngừng lật từng trang sách cổ, rất nhanh, Bạch Trình không nhận ra bất kỳ chữ nào trên sách cổ.<br> <br> <br> <br> <br> <br> Mấy phút sau, con ngươi của ông cụ lớn đột nhiên co rút lại, nhìn chằm chằm vào một trang sách cổ, vẻ mặt kinh ngạc, “Tìm được rồi!”<br> <br> <br> <br> <br> <br> “Tìm được rồi?” Vẻ mặt của Bạch Trình thay đổi, lập tức chạy tới, tuy rằng không hiểu được lời nói trong sách cổ, nhưng vẫn nhìn ông ta chằm chằm ông cụ lớn đặt ngón tay lên một dòng chữ, theo thời gian nét chữ đã rất mờ, và ông cụ lớn cũng rất khó đọc ông cụ lớn lẩm bẩm, nói rất nhanh, Bạch Trình một hồi lâu cũng không có nghe thấy ông cụ lớn đang nói cái gì.<br> <br> <br> <br> <br> <br> “Tiền bối, người đang nói cái gì vậy?”<br> <br> <br> <br> <br> <br> “Bốn bề nói chuyện phiếm…”<br> <br> <br> <br> <br> <br> “Cái gì?” Bạch Trình vẻ mặt khó hiểu.<br> <br> <br> <br> <br> <br> “Bốn phía nói chuyện phiếm” ông cụ lớn lặp lại lần nữa, hắn nhìn thấy hai tay nhanh chóng gõ lên Hình Thần Tán.<br> <br> <br> <br> <br> <br> Với động tác của ông cụ lớn, phiến đá khắc linh hình dần dần thay đổi, một đoạn trên phiến đá đột nhiên lộ ra, giống như một chiếc VCD gắn với băng cát xét.<br> <br> <br> <br> <br> <br> Nơi hiện ra đây những khoảng trống với nhiều kích cỡ khác nhau ông cụ lớn nhìn thấy cảnh này, khẽ run tay, nhặt linh thạch mang về từ nhà họ Triệu, chậm rãi nhét vào khe hở trên phiến đá, sau đó từ Bạch Trình nhặt được linh thạch mới mở ra, cất đi cũng đã tham gia."]