["Chương 320:<br> <br> <br> <br> Lúc người trung niên này hỏi Trương Thác là người của đơn vị nào, Cảnh Nhược Phiên bên cạnh cũng muốn biết nên dựng lỗ tai lên mà nghe.<br> <br> <br> <br> “Tôi chỉ là một người đến du lịch thôi, ở hai người nữa thì đi rồi, vợ của tôi vẫn còn ở Thị cục thành phố, các anh đưa tôi đi đến đó đi.”<br> <br> <br> <br> “Được được, không thành vấn đề.” Người trung niên vội vàng gật đầu: “Cậu ngồi trước đi, ngồi ở trước,”<br> <br> <br> <br> Cảnh Nhược Phiến đứng bên cạnh, lúc nghe nói Trương Thác đã có vợ, trong lòng có cảm giác không thoải mái lắm, nhưng cũng không phản ứng quá nhiều.<br> <br> <br> <br> Có một chiếc xe cảnh sát mở đường, với tốc độ cực nhanh đó, rất nhanh Trương Thác đã đến cục cảnh sát.<br> <br> <br> <br> Vụ án Hội sở Thập cửu lầu xảy ra tập kích khủng bồ như thế ngày hôm nay, ở Thị cục thành phố cũng ảnh hưởng rất lớn, phải biết rằng, trong hội sở đó, đều là những nhà doanh nghiệp có tiếng của thành phố này, néu thật sự xảy ra bắt trắc gì, phía trên truy cứu xuống, thật không phải là chuyện nhỏ.<br> <br> <br> <br> Khi Trương Thác đi theo đến Thị cục thành phó, thì thấy những nhà doanh nghiệp đó đang đứng ở đây.<br> <br> <br> <br> “Tiêu tổng, không phải tôi nhiều chuyện, nhưng người con trai nuôi đó của ông, không đáng tin đâu, vào lúc quan trọng thì vứt bỏ ông rồi bỏ chạy, loại người này, thuộc vào hạng người vô tâm vô nghĩa, tâm địa độc ác đó.”<br> <br> <br> <br> “Đúng vậy đó Tiêu tổng, lòng người khó đoán, ông nhìn người thì cũng phải nhìn kỹ đi nhé, đừng để cho những hạng tiểu bối chẳng ra làm sao lừa ông đấy.”<br> <br> <br> <br> Có mấy vị lão tổng nói với Tiêu Sơn.<br> <br> <br> <br> “Các ông đừng có nói bậy, chồng tôi không phải là loại người đó!” Lâm Ngữ Lam đứng bên cạnh Tiêu Sơn mở miệng bênh vực, theo như hiểu biết của cô đối với Trương Thác, thì Trương Thác căn bản không phải là loại người gặp phải nguy hiểm thì bỏ chạy.<br> <br> <br> <br> “Ha ha, không phải loại người đó, ai nói mà chuẩn quá đấy chứ, người đẹp, em nói chồng em bỏ lại em chạy mát, khiến cho người ta như vậy thấy vô cùng khó chịu, chỉ bằng đi theo tôi nhé, thấy thế nào?” Thiện Trang từ bên cạnh bước tới, anh ta bưng một tách cà phê, không hề tỏ ra có chút cẩn trọng trong lời nói, Thị cục thành phố này chính là địa bàn của anh ta.<br> <br> <br> <br> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://truyen.one/wp-content/uploads/320-1-con-re-quyen-quy.jpg\" data-url=\"https://truyen.one/wp-content/uploads/320-1-con-re-quyen-quy.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"320-1-con-re-quyen-quy.jpg\" title=\"\" width=\"\" height=\"\"> "]