["Chương 790:<br> <br> <br> <br> Chỉ thấy một người toàn thân đều giấu kín bên trong áo khoác đứng dậy từ khán đài, nhanh chân đi về phía sân khấu.<br> <br> <br> <br> “Áo Liệt Vương! Áo Liệt Vương đứng hàng thứ bảy bên trên bảng Bách Cường!”<br> <br> <br> <br> “Hắn muốn làm gì!”<br> <br> <br> <br> Người ở đây cũng không hiểu vì sao Áo Liệt Vương lại đột nhiên lên tiếng cắt ngang lời của Pease.<br> <br> <br> <br> “Áo Liệt Vương, anh lên sân khấu là muốn khiêu chiến sao? Khiêu chiến đã kết thúc rồi.” Sắc mặt Pease không vui nhìn Áo Liệt Vương.<br> <br> <br> <br> “Ha ha” Áo Liệt Vương phát ra tiếng cười khàn khàn khó nghe: “Tôi muốn khiêu chiến, nhưng mà người tôi khiêu chiến cũng không phải là bất cứ một ai bên trong bảng Bách Cường, mà là…<br> <br> <br> <br> Áo Liệt Vương nói tới đây, bỗng nhiên kéo áo khoác xuống, lộ ra cơ thể giống như một bộ xương khô, ánh mắt nhìn xung quanh, hét lớn một tiếng: “Người tôi muốn khiêu chiến chính là, quân vương của đảo Ánh Sáng của các người, Satan!”<br> <br> <br> <br> “Cái gì!”<br> <br> <br> <br> Lời của Áo Liệt Vương giống như một quả bom hạng nặng ném vào trong đám người, gây nên một trận xôn xao.<br> <br> <br> <br> Khiêu chiến Quân Vương Địa Ngục? Hản lấy đâu ra cái gan đó!<br> <br> <br> <br> Tuy rằng, Áo Liệt Vương xếp hạng thứ bảy trên bảng đã được xem như là cao thủ đứng hàng đầu trên thế giới, nhưng so sánh với Quân Vương Địa Ngục này thì còn kém quá xa.<br> <br> <br> <br> Một người phụ trách của nhà họ Bạc lắc lắc đầu: “Có tin tức ngầm, nghe nói hôm qua Áo Liệt Vương chạm mặt với Quân Vương Địa Ngục, đồng thời còn giao thủ với nhau, cuối cùng tuyên bố kết thúc với sự thất bại của Quân Vương Địa Ngục”<br> <br> <br> <br> “Sao có thể chứ!” Có người không tin: “Thực lực của Áo.<br> <br> <br> <br> Liệt Vương thì tôi biết, nhưng sao có thể mạnh mẽ đến mức này cơ chứ, có thể uy hiếp được Quân Vương Địa Ngục”<br> <br> <br> <br> “Không phải hắn mạnh mế, mà là bản thân của Quân Vương Địa Ngục xảy ra vấn đề.”<br> <br> <br> <br> “Chuyện này…<br> <br> <br> <br> Người nghe thấy tin tức này có chút không biết phải nói cái gì.<br> <br> <br> <br> Quân Vương Địa Ngục, truyền thuyết một đời của thế giới dưới lòng đất, dùng thời gian ngắn nhất đứng ở đỉnh cao của thế giới dưới lòng đất, chiến tích của anh không một ai có thể vượt qua, chẳng lẽ cái truyền thuyết này cứ thế bỏ mình sao?<br> <br> <br> <br> “Tôi, Constantin. Dean, khiêu chiến Quân Vương Địa Ngục!” Sau Áo Liệt Vương, một người đàn phông tên phương Tây đứng dậy từ khán đài.<br> <br> <br> <br> “Constantin, thợ săn ma bên trong thế giới phương Tây, nguyện vọng cả đời của hắn ta chính là đâm Quân Vương Địa Ngục, bây giờ đang xếp hạng hai trên bảng Bách Cường của toàn thế giới, thực lực mạnh mẽ” Có người nói ra thân phận của Constantin.<br> <br> <br> <br> Constantin mặc áo da trên người, đằng sau vác theo một thanh kiếm khổng lồ, đi lên sân khấu.<br> <br> <br> <br> “Tôi, Biller, khiêu chiến Quân Vương Địa Ngục!”<br> <br> <br> <br> “Tiêu Sơn Tân Minh, khiêu chiến quân vương các hạ” Một người ở đảo quốc vóc dáng thấp bé đi xuống khỏi khán đài.<br> <br> <br> <br> Liên tục mấy người đi xuống khán đài, đều đề nghị khiêu chiến với Quân Vương Địa Ngục.<br> <br> <br> <br> Có thể thấy được, sắc mặt của ông Pease đã vô cùng khó coi, đảo Ánh Sáng, từ đó đến nay chưa từng bị người khác khiêu khích như vậy!<br> Chương 791:<br> <br> <br> <br> Người nhà họ Bạch kia than thở nói: “Những người này e rằng đều nhận được tin tức vào tối hôm qua, biết tình hình của Quân Vương Địa Ngục, bây giờ tất cả đều nhảy ra hết”<br> <br> <br> <br> “Vậy không còn cách nào nữa rồi.” Một người của nhà họ Cơ ngồi bên cạnh nhà họ Bạch cũng mở miệng: “Đảo Ánh Sáng quá mạnh, bọn họ chỉ trong khoảng thời gian mấy năm ngắn ngủi đã vùng dậy, nghiền ép tất cả thế lực dưới lòng đất, lãnh tụ của các quốc gia đều phải mắc nợ đảo Ánh Sáng, có quá nhiều người muốn thấy được cái ngày mà ma quỷ cúi đầu”<br> <br> <br> <br> “Lần đối với bọn họ mà nói, chính là cơ hội ngàn năm có một, nếu như Quân Vương Địa Ngục thật sự giống như những gì trong tin đồn, vậy hôm nay, có lẽ thật sự gặp nguy hiểm”<br> <br> <br> <br> “Thật ra quan trọng nhất chính là mấy viên tinh thể lửa kia, đó là đồ vật làm bất cứ thế lực nào trên toàn bộ thế giới này đều trở nên điên cuồng!”<br> <br> <br> <br> Trong thời gian mà những nhà giàu Đại Nam này đang tán gẫu, lần lượt từng người đều đi xuống khán đài, đi tới trên sân khấu, tuyên bố muốn khiêu chiến Quân Vương Địa Ngục.<br> <br> <br> <br> Pease đưa mắt nhìn về phía Alex.<br> <br> <br> <br> Alex khẽ lắc đầu với Pease, ý là lão đại vẫn chưa tỉnh lại.<br> <br> <br> <br> Nghe trên sân khấu truyền đến tiếng kêu gào, sắc mặt Pease cực kỳ khó coi, loại thách thức này không thể nào từ chối, nếu như không ứng chiến thì sẽ đồng nghĩa với việc chịu thua.<br> <br> <br> <br> Quân Vương Địa Ngục, đảo chủ của đảo Ánh Sáng, sao có thể chịu thua?<br> <br> <br> <br> Nhưng bây giờ muốn Trương Thác ra ứng chiến, đó cũng là chuyện tuyệt đối không thể nào làm được, Trương Thác bây giờ còn đang hôn mê.<br> <br> <br> <br> Người trên sân khấu liên tục phát ra tiếng kêu gào.<br> <br> <br> <br> “Sao nào, đường đường là Quân Vương Địa Ngục lại không dám ứng chiến “Đã như vậy, vị trí Quân Vương Địa Ngục này có thể không cần nữa rồi!”<br> <br> <br> <br> Trên khán đài, có mấy người thầm chửi trong lòng rằng những người trên sân khấu này rất vô liêm sỉ, rất nhiều người đều nghe nói tình hình bây giờ của Quân Vương Địa Ngục, những người này rõ ràng là đã nhắm trúng vị trí trống này rồi.<br> <br> <br> <br> “Cô chủ, Quân Vương Địa Ngục bị người thách thức, chẳng lẽ hôm nay chúng ta có thể nhìn thấy Quân Vương Địa Ngục thật sao?” Vẻ mặt Tô My hưng phấn nói.<br> <br> <br> <br> Quân Vương Địa Ngục, ở dưới thế giới ngầm, uy danh lừng lẫy, rất nhiều người đều lấy chuyện từng mặt Quân Vương Địa Ngục làm niềm vinh dự.<br> <br> <br> <br> Lâm Ngữ Lam lắc lắc đầu, cô cũng không cảm thấy hứng thú gì với Quân Vương Địa Ngục, trong lòng cô chỉ hy vọng mình có đủ sức mạnh để bảo vệ Trương Thác là đủ rồi, đảo Ánh Sáng gì đó, cường giả mạnh nhất ở địa ngục gì đó, cách mình quá xa vời.<br> <br> <br> <br> “Tôi hỏi lại một lần nữa, đường đường là Quân Vương Địa Ngục, có dám ứng chiến hay không!” Áo Liệt Vương lại hét lớn một tiếng, trong giọng nói tràn đầy sự tự tin mạnh mẽ, tối hôm qua hắn đã đánh nhau với Trương Thác rồi, trong lòng đã hoàn toàn không có bất cứ lo lắng nào.<br> <br> <br> <br> Pease lại nhìn về phía Alex, liếc mắt ra hiệu với Alex.<br> <br> <br> <br> Alex gật gật đầu, khom lưng đưa tay, trực tiếp xách con dao lưỡi liềm đang cắm trước ngai vàng lên.<br> <br> <br> <br> “Khiêu chiến với lão đại, anh phải qua cửa tôi trước đã!”<br> <br> <br> <br> “Cậu?” Áo Liệt Vương khinh thường nở nụ cười: “Cậu còn chưa đủ tư cách đâu, người tôi muốn khiêu chiến chính là Quân Vương Địa Ngục.”<br> <br> <br> <br> Lời này của Áo Liệt Vương vừa nói ra, chỉ nghe thấy trên đỉnh của hội trường này vang lên một giọng nói khinh miệt.<br> <br> <br> <br> “Chỉ bằng những thứ rác rưởi như các người mà cũng muốn khiêu chiến với lão đại của tôi à?”<br> <br> <br> <br> Theo giọng nói này vang lên, trên đỉnh hội trường, vang lên một tràng tiếng đập cánh, từng con dơi bỗng nhiên bay ào ra từ trong bầu trời tối đen, bay về phía Áo Liệt Vương.<br> <br> <br> <br> Cùng lúc đó, một bóng người màu đỏ dần dần hạ xuống từ không trung.<br> Chương 792:<br> <br> <br> <br> Ngay khoảnh khắc bóng người đỏ như máu xuất hiện, một người ngồi sau lưng Lâm Ngữ Lam lẩm bẩm lên tiếng: “Truyền thừa ba ngàn năm không biết mất, thần nắm giữ sự sống vĩnh hằng, anh ta noi gương theo thần thánh, một tay nhấc lên, lập tức có thể khiến cho cả châu Âu rung động theo đó! Anh ta là kẻ nắm giữ nhẫn Vương Biến Cố của đảo Ánh Sáng!”<br> <br> <br> <br> Người này vừa nói dứt lời, trên toàn bộ khán đài, không hẹn mà cùng nhau vang lên một giọng nói.<br> <br> <br> <br> “Biến Cố, Tóc Đỏ!”<br> <br> <br> <br> Bóng người đỏ như máu bay xuống từ không trung, rơi xuống mặt đất, trong chớp mắt khi đáp xuống, tất cả mọi người đều cảm thấy mặt đất dưới chân chấn động.<br> <br> <br> <br> Tóc Đỏ vung trường bào đỏ như máu trên người lên, cánh dơi bay lượn đầy trời ngay đúng khoảnh khắc ngày, toàn bộ đều tụ tập về phía anh ta, ẩn nấp bên dưới trường bào của anh ta.<br> <br> <br> <br> Lâm Ngữ Lam ngồi ở hàng đầu tiên, khoảnh khắc khi nhìn thấy Tóc Đỏ thì ánh mắt trở nên ngây dại ra, anh ta, không phải là người anh em nọ của Trương Thác hay sao! Anh ta, lại là một trong Thập Vương của đảo Ánh Sáng!<br> <br> <br> <br> “Theo tôi thì, những thứ rác rưởi này cứ dứt khoát giết hết là được rồi!” Một chàng trai cao lớn người da trắng châm chậm đi ra từ trong bóng tối, giây phút khi chàng trai cao lớn người da trắng này xuất hiện, người ngồi trong hội trường đều cảm thấy không khí xung quanh đều trở nên ẩm ướt hơn rất nhiều.<br> <br> <br> <br> “Biển rộng là nơi bí ẩn nhất, tràn đầy vô số những khả năng, có người ở nơi bí ẩn nhất này, ngồi lên vị trí chúa tể, ngóng nhìn toàn bộ mặt biển, mãi cho đến nơi nối liền với trời, đều là thế giới của anh ta! đảo Ánh Sáng, kẻ nắm giữ nhãn Vương Hải Dương, Hải Thần…”<br> <br> <br> <br> “Teur…<br> <br> <br> <br> Nếu như trước đó, lời lẩm bẩm xuất phát từ miệng người ngồi sau lưng của Lâm Ngữ Lam, vậy thì chữ Tel, chính là do Lâm Ngữ Lam lẩm bẩm thành tiếng.<br> <br> <br> <br> “Cô chủ, chị quen Hải Thần sao?” Tô My bất ngờ nhìn Lâm Ngữ Lam một cái.<br> <br> <br> <br> Lâm Ngữ Lam gật gật đầu, cô không biết phải hình dung †âm tình của mình vào giờ phút này ra sao cả, cô biết, đây cũng là anh em của Trương Thác.<br> <br> <br> <br> Hải Thần cầm trong tay một con dao thủy thủ màu lam đậm, nghe đồn, con dao này là do anh ta vớt từ nơi biển sâu tám ngàn dặm lên, ngâm trong nước biển cả mấy trăm năm mà không hề biến hình chút nào cả, là một trong những chất liệu sắc bén nhất trên cõi đời này!<br> <br> <br> <br> “Trực tiếp giết, hơi bị hời cho bọn họ quá nhỉ, để tôi làm thành tiêu bản đem về nghiên cứu cho kỹ, tôi đã sớm thấy hứng thú với cái con quái vật xương khô kia rồi” Một giọng nói nhẹ nhàng vang lên.<br> <br> <br> <br> Mọi người bên trong hội quán nghe thấy một tràng gào thét, lại nhìn về phía sân khấu, mặc trên người áo trắng tương lai, đang lơ lửng giữa không trung, chân cô ta mang giày, đang không ngừng phun ra lửa, làm cho cô ta có thể lơ lửng trong không trung rớt xuống.<br> <br> <br> <br> “Mọi người chưa bao giờ ngừng tìm kiếm khoa học kỹ thuật, có một người như vậy, cô ta đi đến đỉnh cao nhất của toàn bộ loài người, cô ta có thể nhìn thấy được tương lai năm mươi năm sau, giống như cái tên của cô ta vậy, đến từ tương lai, không gì có thể tồn tại mãi mãi, nhưng khoa học kỹ thuật lại có thể mãi mãi tồn tại trong lòng của mọi người, kẻ nắm giữ nhãn Vương Vĩnh Hằng của đảo Ánh Sáng, Vị Lai, Khương Nhân!”<br> <br> <br> <br> Vị Lai lơ lửng giữa không trung, một đôi mắt đẹp nhìn lướt qua những kẻ đứng trên sân khấu tuyên bố muốn khiêu chiến với Trương Thác kia, phía sau Vị Lai, hai cái nòng pháo chạy dọc theo phần lưng của cô ta ra ngoài, ống pháo đen kịt làm người ta sợ hãi.<br> <br> <br> <br> “Không chỉ riêng bọn họ phải chết, mà người đằng sau bọn họ cũng phải chết!”<br> <br> <br> <br> Sân khấu chính giữa hội quán, có một chiếc thang máy chầm chậm đi lên, một người đàn ông trung niên, trên người mặc đồ vest đứng trong thang máy.<br> <br> <br> <br> “Loài người sa đọa bởi vì tràn ngập dục vọng, trên đời này thứ có thể khiến cho dục vọng của con người trào dâng, không gì bằng tiền tài, anh ta là người thừa kế của tập đoàn tài chính lớn nhất trên thế giới, tập đoàn tài chính của anh ta, vượt qua biển lớn, bao phủ khắp toàn cầu, dù cho là đất nước kinh tế giàu có nhất cũng phải dựa vào anh ta để tồn tại, anh ta không cần vũ lực quá mạnh mẽ, bởi vì chỉ cần một câu nói của anh ta thôi đã có thể lật đổ nguồn mạch tài chính của cả một đất nước, có thể khiến cho vô số người khởi nghĩa vũ trang, kẻ nắm giữ nhẫn Vương Dục Vọng của đảo Ánh Sáng, Tâm Ma, Ferrethl”<br> <br> <br> <br> Đèn pha chiếu xuống, bóng dáng của Ferreth xuất hiện trong tâm mắt của mọi người.<br> <br> <br> <br> “Thần minh cất bước trong thế gian này mà các người ngông cuồng khiêu chiến, anh ấy náu mình trên đảo, ngủ đông trong bóng tối, nếu như các người khơi lên lửa giận của anh ấy, tôi chỉ có thể cảm thấy đau xót thay cho các người mà thôi.”<br> Đó là một bóng dáng màu tím, cô ta cũng không xuất hiện ở sân khấu chính giữa hội trường, mà là thong thả bước đến từ nơi xa nhất ở phía ngoài khán đài, đầu đội một vòng nguyệt quế, váy tím dài kéo lên trên đất, cô ta giống như nữ thần giữa tháng.<br> <br> <br> <br> “Có người nói, thế giới này có thần, thần sẽ truyền xuống ý chỉ, thần sẽ mang đến lời chúc phúc, thần không thể nào giao.<br> <br> <br> <br> tiếp với người phàm, nhưng thế gian này có một người có thể qua lại giữa thần thánh và người phàm, cô ta là người phát ngôn của thần trên thế gian này, cô ta có vô số tín đồ, cô ta nắm giữ sự thần bí của sự sống, trồng cây thần không bao giờ già, cô ta, chính là kẻ nắm giữ nhãn Vương Ánh Trăng U Ám của đảo Ánh Sáng, Nguyệt Thần, LilithI”<br> <br> <br> <br> Nguyệt Thần cao quý, làm người khác không thể nào đối mặt nhìn thẳng với cô ta, cô ta chính là thần linh, khiến người khác kính nể.<br> <br> <br> <br> Nguyệt Thần chầm chậm đi xuống khán đài, đi đến sân khấu chính giữa.<br> <br> <br> <br> Giờ phút này Lâm Ngữ Lam đã há hốc mồm, những người này, tất cả đều là vương giả của đảo Ánh Sáng, cũng đều là toàn bộ những người anh chị em của Trương Thác, bản thân thậm chí còn từng ngồi cùng một bàn với bọn họ, cùng nhau ăn cơm, cùng nhau đùa giỡn, cùng nhau trò chuyện về những mỹ phẩm trang điểm nữa.<br> <br> <br> <br> Tô My ngồi bên cạnh Lâm Ngữ Lam, không hiểu được vì sao Lâm Ngữ Lam lại lộ ra vẻ mặt như vậy.<br> <br> <br> <br> “Vì thế tôi vẫn nói rằng, có vài người, không nên đối xử quá nhân từ với bọn họ, bọn họ dám thách thức thì đánh bọn họ đến khi chịu thua, nếu như không chịu thua, vậy cứ đánh tiếp, đánh tới khi nào không còn bất cứ một ai trong bọn họ dám thách thức nữa mới thôi!”<br> <br> <br> <br> Một thanh đao lớn màu đen lao ra từ trong bóng tối, mang theo gió táp mạnh mẽ, bỗng nhiên đánh úp về phía Áo Liệt Vương.<br> <br> <br> <br> Áo Liệt Vương đứng trên sân khấu, đôi mắt bỗng nhiên co rụt lại, thân thể né sang một bên, tránh thoát được đao lớn đang bay ập đến.<br> <br> <br> <br> Đao lớn màu đen mang theo một luồng sức mạnh cưồn cuộn, trực tiếp cắm lên sân khấu, bệ đá cứng rắn kia, ngay chỗ đao lớn cắm xuống dần dần nứt ra.<br> <br> <br> <br> Một người mặc áo dài trắng toát trên người, giống như một ảo ảnh, xuất hiện bên cạnh đao lớn, một tay anh ta khoác lên chuôi đao.<br> <br> <br> <br> Đao lớn đen nhánh hình thành sự đối lập mãnh dài màu trắng, rồi lại khiến cho người khác cảm thấy vô cùng phù hợp.<br> <br> <br> <br> “Với tư cách là đất nước có lịch sử lâu đời nhất trên thế giới, Đại Nam có mấy ngàn năm lịch sử, mấy ngàn năm qua đã có vô số người đứng đầu cổ kim được ra đời, nhưng hiếm có được mấy người, có thể được người khác biết rõ, như hoàng đế đầu tiên từ nghìn đời, càn quét bốn phương tám hướng, như Sát Thần của một đời này, khiến người ta vừa nghe đã sợ mất mật, lệ khí ngút trời, vật đổi sao dời, bao nhiêu con trời, quỳ gối dưới thời gian, nhưng có một bộ tộc, sự tồn tại của bọn họ đã chứng minh những năm tháng rực rỡ kia, Sát Thần thượng cổ, chinh chiến vì hoàng đế đầu tiên từ nghìn đời, cuối cùng dùng phong thái khinh người đứng trước lăng, con cháu của anh ta được gọi là bộ tộc canh mộ!”<br> <br> <br> <br> “Từ xưa tới nay, bộ tộc canh mộ chỉ hầu quân vương nắm quyền đương thời, bọn họ nhận mệnh trời, làm tay sai của quân vương, chiến đấu ở phía trước, dùng máu tươi rửa mặt, người này chính là bộ tộc canh mộ, tộc trưởng đương thời, nhiều năm trước, làm bạn với quân vương đương thời, đi theo sau làm tùy tùng, anh ta là kẻ nắm giữ nhẫn Vương Tàn Sát, Nhân Đồ, Bạch Trình!”<br> <br> <br> <br> Bạch Trình đứng bên cạnh đao lớn màu đen kia, lộ ra nụ cười lạnh lùng, anh ta giống như những chàng trai trẻ mặt búng ra sữa đang nổi tiếng kia, nhưng nếu có người so sánh anh ta với những chàng trai trẻ mặt búng ra sữa kia, vậy thì đã hoàn toàn sai lầm, bộ tộc canh một, nếu đã lấy cái biệt danh là tàn sát, ắt phải chém ba mươi ngàn cái đầu, anh ta chính là người xứng đáng nhất, hoàn toàn xứng đáng với cái tên gọi…<br> <br> <br> <br> Sát Thần!<br> <br> <br> <br> Lâm Ngữ Lam giờ phút này, ngay cả đôi mắt cũng không thể chớp lấy một cái nữa, Bạch Trình, người lẽo đếo theo sau Trương Thác, thường hay gọi lão đại, Lâm Ngữ Lam còn có thể nhớ rõ hình ảnh lúc trước Bạch Trình ở trước mặt mình đùa giỡn tỏ vẻ đáng yêu như thế nào, ai mà ngờ rằng, anh ta còn có một lớp thân phận như thế này.<br> <br> <br> <br> Lâm Ngữ Lam cảm giác nhịp tim đang đập của mình cũng dần trở nên chậm chạp, nếu như nói, những người anh em này của Trương Thác là vương giả của đảo Ánh Sáng, như vậy Trương Thác được bọn họ gọi là lão đại, sẽ có thân phận ra sao đây?<br> <br> <br> <br> Một trái tim của Lâm Ngữ Lam treo lên tận cổ họng, cô có chút khó tin vào những gì mình đang chứng kiến vào giờ phút này, sự thật sao?<br> Ngay lúc này, ở trên sân khấu, chín trong mười người vương giả của đảo Ánh Sáng, toàn bộ đều đứng bên trên sân khấu, mỗi một người trong bọn họ đều có phong thái hơn người, trong mắt của bọn họ tràn ngập sức mạnh ngông cuồng làm tan tác cả thế giới, sức mạnh bọn họ đem lại khiến bất cứ một ai đều không dám nhìn thẳng!<br> <br> <br> <br> Tiêu Sơn Tân Minh, Biller và những kẻ khác vốn dĩ muốn lên sân khấu khiêu chiến, giờ phút này sắc mặt đều trở nên trắng bệch, dưới sức mạnh của chín vị vương giả đảo Ánh Sáng, bọn họ cảm thấy đến cả hít thở cũng rất khó khăn.<br> <br> <br> <br> Áo Liệt Vương sắc mặt khó coi lồm cồm bò dậy từ trên mặt đất, chỉ vừa nãy, một đao của Bạch Trình bay đến suýt chút nữa đã lấy mạng của hắn rồi.<br> <br> <br> <br> Bộ tộc canh mộ, Nhân Đồ Bạch Trình, nhịn dưới Quân Vương Địa Ngục tiếp theo của đảo Ánh Sáng, cường giả số một!<br> <br> <br> <br> Bạch Trình tay cầm chuôi đao, dùng sức nhấc lên, vác thanh đao lớn màu đen kia trên vai, ánh mắt của anh ta nhìn chằm chằm Áo Liệt Vương và những kẻ khác, mở miệng nói: “Ngay cả những thứ tạp nham như các người cũng muốn khiêu chiến lão đại của tôi? Trước tiên phải bước qua cửa của tôi nhỉ?”<br> <br> <br> <br> Áo Liệt Vương mạnh mẽ nuốt xuống một ngụm nước bọt, mặc dù hắn xếp hạng số một trên bảng Bách Cường của toàn bộ thế giới, nhưng kêu hắn đi khiêu chiến với Nhân Đồ, hắn không hề có chút tự tin nào, hắn dám khiêu chiến Quân Vương Địa Ngục đơn giản là vì ăn chắc chuyện Quân Vương Địa Ngục bây giờ đã là đèn cạn dầu.<br> <br> <br> <br> “Người chúng tôi muốn khiêu chiến tất nhiên là Quân Vương Địa Ngục các hạ, cũng không phải là vương giả của đảo Ánh Sáng!” Constantin xếp hạng thứ hai trên bảng Bách Cường của toàn bộ thế giới lên tiếng: “Xin mời Quân Vương Địa Ngục các hạ xuất hiện, chấp nhận khiêu chiến!”<br> <br> <br> <br> “Lão đại của tôi…”<br> <br> <br> <br> Bạch Trình vừa lên tiếng, lập tức bị một giọng nói đột nhiên vang lên cắt ngang.<br> <br> <br> <br> “Các người muốn khiêu chiến tôi, có biết hậu quả chứ?”<br> <br> <br> <br> Giọng nói đột nhiên vang lên này giống như đang kề sát bên tai, lại giống như xa tận cuối chân trời, trong chớp mắt khi giọng nói này vang lên, người có mặt ở hội trường, bất kể là ai, trên mặt đều lộ ra nét cung kính.<br> <br> <br> <br> Sắc bị Vị Lai rất vui vẻ, trong miệng lẩm bẩm: “Tốt quá rồi, lão đại tỉnh rồi!”<br> <br> <br> <br> Lâm Ngữ Lam ngồi ở hàng đầu tiên, trong chớp mắt khi nghe thấy giọng nói, vành mắt bỗng ửng đỏ, một giọt nước mắt trong suốt tràn mi trào ra, ở khoảnh khắc đối phương mở miệng nói ra chữ đầu tiên, trong lòng Lâm Ngữ Lam lập tức xác định một trăm phần trăm rằng, người này, chính là anh!<br> <br> <br> <br> Trên mặt Tô My chợt toát lên vẻ khó hiểu, cô ấy cảm thấy giọng nói này có hơi quen quen, nhưng không nhớ ra được rốt cuộc là ai.<br> <br> <br> <br> Lần lượt từng tấm thẻ màu đen chầm chậm bay xuống từ không trung, thẻ này giống như mưa rào tuôn xuống, gần như trước mặt mỗi một người đều xuất hiện một tấm thẻ, tất cả những người nhìn thấy thẻ, trong mắt đều tràn đầy sự kính nể, bởi vì bọn họ biết ý nghĩa của tấm thẻ này là đại diện cho cái gì.<br> <br> <br> <br> Đây là Quân Vương Địa Ngục, giống như những gì trong miệng Nguyệt Thần từng nói, anh là thần cất bước tại nhân gian này, không thể xâm phạm, chọc giận đến người của anh thì sẽ làm người cảm thấy đau khổ, bởi vì loại người này, không có tương lai.<br> <br> <br> <br> Khoảnh khắc thẻ đen rơi xuống khắp bầu trời, một bóng người mờ ảo cũng yên lặng xuất hiện, không có bất cứ một ai chú ý tới, rốt cuộc là anh đến từ lúc nào.<br> <br> <br> <br> “Quân Vương Địa Ngục Satan, không ai hiểu rõ nguồn gốc của nó, anh ấy như một ngôi sao băng, đột nhiên xuất hiện, lấp lánh thế gian, vĩnh hằng hơn cả sao bằng, có người từng thống kê, từ lúc Quân Vương Địa Ngục xuất hiện cho đến bay giờ, tổng cộng đã trải qua hai ngàn ba trăm hai mươi chín trận chiến to to nhỏ nhỏ, trong những trận chiến này, có những trận suýt chút nữa đã lấy mạng của Satan, nhưng chưa bao giờ có thể làm cho Satan chịu thua, con đường trưởng thành của anh ấy có thể nói là bò ra từ bên trong xương cốt, cũng không quá đáng”<br> <br> <br> <br> “Theo ghi chép, lúc Satan 15 tuổi, một mình cầm dao găm trong tay, giết chết một nhà ba mươi bảy mạng người của hiệp sĩ Chu Nhĩ Điển, chỉ vì hiệp sĩ Chu Nhĩ Điển đã nhổ đờm vào trong bát cơm của kẻ ăn mày”<br> <br> <br> <br> “Satan bị bắt vào tù ba tháng, trốn thoát khỏi nhà tù trên đảo được gọi là tối tăm nhất lúc bấy giờ, nhà tù kia tọa lập trên một hòn đảo biệt lập, canh phòng nghiêm ngặt, không cho phép bất cứ người nào đến thăm nuôi tù nhân, không ai biết rốt cuộc anh ấy đã làm được bằng cách nào”<br> “Năm ấy khi Satan 17 tuổi, dùng hình tượng mặt nạ quỷ hiện thiên ở thế giới dưới lòng đất, anh ấy từng nói, muốn giết chết tất cả những người ăn hiếp kẻ nhỏ yếu, đó người Địa Ngục Hành Giả đầu tiên trên thế giới này, địa ngục, bởi vì có sự †ồn tại của anh ấy, mới được gọi là địa ngục”<br> <br> <br> <br> “Năm Satan 18 tuổi, anh ấy mang mặt nạ quỷ vẻn vẹn chỉ một năm đã lấy đi đầu của mười ngàn người, lúc đó, vô số tổ chức sát thủ treo phần thưởng cực kỳ hậu hĩnh để lấy đầu anh ấy, nhưng cuối cùng kẻ bị tiêu diệt, chỉ có những tổ chức sát thủ kia”<br> <br> <br> <br> “Năm Satan 19 tuổi, anh ấy đã dấy lên một cuộc chiến tranh đủ để lật đổ thế giới dưới lòng đất, người của thế giới dưới lòng đất gọi cuộc chiến tranh ấy là -cách mạng!”<br> <br> <br> <br> “Cuộc chiến cách mạng bùng nổ, kéo dài suốt bảy năm, thời gian bảy năm, thế giới dưới lòng đất không biết đã chết mất bao nhiêu người, tiêu diệt bao nhiêu thế lực, nhưng Satan đứng nơi đầu sóng ngọn gió lại càng thêm mạnh mẽ, anh ấy chứng minh với người đời rằng, anh nắm giữ sức mạnh có thể sánh ngang với thần linh!”<br> <br> <br> <br> “Mãi đến tận khi đảo Ánh Sáng thành lập, nhận được sự thờ phượng của mười mấy ngàn phe phái, Satan từ một kẻ nhỏ bé không có tiếng tắm, lớn mạnh đến mức có thể làm cho cả thế giới dưới lòng đất cũng run rẩy theo đó, cõi đời này, chỉ có Vương hội thống trị thế giới dưới lòng đất suốt mấy ngàn năm mới có thể đứng ngang hàng với anh ấy”<br> <br> <br> <br> “Mấy tháng trước, Satan đi đến Vương hội ở Châu Âu, chiến đấu một trận với hội trưởng Vương hội, kết quả của trận chiến đó không có một ai biết được, bên ngoài thi nhau đồn đãi, có người cho rằng Satan bị thương nặng, đã là đèn cạn dầu, có người cho rằng Satan đã chết, truyền thuyết đã ngã xuống”<br> <br> <br> <br> “Nhưng mà! Hôm nay Satan xuất hiện, vương giả quay về, anh nói với tất cả mọi người rằng anh ấy vẫn là truyền thuyết khi xưa, anh ấy không hề ngã xuống, thế giới dưới lòng đất này, vẫn mãi là, thế giới của SatanI”<br> <br> <br> <br> Các loại âm thanh truyền đến từ phía sau Lâm Ngữ Lam, từ trâm thấp lúc mới ban đầu, sau dần trở nên sục sôi.<br> <br> <br> <br> Lâm Ngữ Lam im lặng lắng nghe, đây là lần đầu tiên cô thật sự hiểu rõ về Trương Thác, đây là lần đầu tiên cô có thể nghe rõ được tất cả những sự tích về Trương Thác, hiểu rõ được người đàn ông của mình vĩ đại đến cỡ nào.<br> <br> <br> <br> Đó là một người toàn thân mặc áo dài xen kế trắng đen, cổ tay dựng thẳng, anh chầm chậm ngẩng đầu lên, ánh mắt của anh giống như sao băng nóng rực, khiến người khác không dám nhìn thẳng, anh đứng ở nơi đó, rõ ràng không hề làm bất cứ động tác nào, nhưng lại làm người ta cảm nhận được một luồng áp lực giống như núi lớn, anh chính là Quân Vương Địa Ngục, anh, chính là chúa tể của thế giới dưới lòng đất này! Anh, kẻ được gọi là người đàn ông mạnh nhất trên thế giới này!<br> <br> <br> <br> Dưới trời sao, kẻ mạnh số một, Ma Vương, Satan!<br> <br> <br> <br> Những chiến sĩ giáp sắt đứng đẳng sau Alex, vào lúc bấy giờ ngay hàng thẳng lối quỳ gối dưới đất, đồng thanh lên tiếng, giọng nói trâm thấp.<br> <br> <br> <br> “Ra mắt Ngô Vương!”<br> <br> <br> <br> Cùng lúc đó, Bạch Trình, Vị Lai và những vương giả khác của đảo Ánh Sáng cũng đồng thời quỳ một chân trên đất trước mặt Trương Thác.<br> <br> <br> <br> “Ra mắt Ngô Vương!”<br> <br> <br> <br> Trên khán đài, có người đầu tiên là bật dậy, sau đó quỳ một chân trên đất, mặt hướng về sân khấu chính giữa kia.<br> <br> <br> <br> Vương giả của thế giới dưới lòng đất cũng không phải chỉ dựa vào sức mạnh, năm đó cuộc cách mạng kia đã giải cứu rất nhiều người từ trong nước sôi lửa bỏng, bọn họ cảm thấy cung kính từ tận đáy lòng với Quân Vương Địa Ngục!<br> <br> <br> <br> “Ra mắt Ngô Vương!”<br> <br> <br> <br> “Ra mắt Ngô Vương!”<br> <br> <br> <br> Từng làn sóng âm truyền đến từ trên khán đài, Quân Vương Địa Ngục, anh đã sớm giống như thần thánh, dùng thân thể người phàm sóng vai với thần minh!<br> <br> <br> <br> Tô My ngồi ở hàng đầu tiên, trong nháy mắt khi nhìn thấy người trên sân khấu, cả người sững sờ tại chỗ giống như bị điện giật, trong mắt của cô ấy tràn đầy sự khó tin, trong miệng liên tục lẩm bẩm: “Không thể! Chuyện này không thể nào! Sao lại có thể! Không! Đây không phải là sự thật, không phải sự thật!”<br> <br> <br> <br> “Tô My, cô làm gì vậy?” Hồng Liên vẻ mặt khó chịu nhìn Tô My, cô ta nghĩ rằng biểu hiện của Tô My thật sự rất lố, tuy rằng Quân Vương Địa Ngục này tiếng tăm lừng lẫy, tuy nhiên cô ấy cũng không cần phải thất thố như vậy chứ, như vậy không phải rất mất mặt sao."]