["<br>","<br>“Anh Trương bận rộn, đang làm gì thế?” Giọng nói nhẹ nhàng của Tần Nhu truyền ra qua điện thoại.<br><br>“Người bận rộn cái gì chứ, tôi nhàn rỗi cả ngày sắp chết rồi đây.<br><br>”<br>“Thật sao? Rảnh rỗi mà không biết gọi điện cho tôi, tôi thấy trong lòng anh Trương bận rộn không có người bạn là tôi đâu, haizz, đừng quên, nghiệp vụ của anh vẫn phải tiếp tôi đấy, nếu tôi không đồng ý, chắc vợ anh sẽ xử lý anh đấy?” Tần Nhu nói đùa, nhưng khi cô nói, Tần Nhu cảm thấy trong lòng rất khổ sở.<br><br>Trương Thác Quyền cười gượng đến hai lần: “Sao thế cô Tần xinh đẹp, đột nhiên gọi điện thoại cho tôi, không phải là muốn mời tôi ăn cơm sao?”<br>“Mời anh ăn cơm? Được thôi, anh có tới không?” Tàn Nhu cố ý hỏi ngược lại.<br> <br><br>“Hừm…” Trương Thác có chút xấu hổ: “Thôi … hôm khác đi, hôm nay không có nhiều thời gian.<br><br>”<br>“Có một người phụ nữ xinh đẹp như chủ tịch Lâm để bầu bạn, anh Trương bận rộn sao có thể dành chút thời gian để ăn cùng với người phụ nữ nhỏ bé như tôi đây?” Lời nói của Tần Nhu ẩn chứa một u oán không thể che giấu.<br><br>“Làm gì có, cô cũng rất xinh đẹp.<br><br>” Trương Thác vội vàng nói.<br><br>“Haizz.<br><br>” Tần Mục thở dài qua điện thoại: “Tên đàn ông đạo đức giả kia, toàn nói dối thôi, đúng rồi ngày mai có bữa tiệc thương vụ, anh có thể tới tham dự không? Bởi vì chuyện phá núi lần trước nên có máy lão tiền bối muốn gặp anh, tôi đoán vợ anh cũng sẽ tham dự đáy.<br><br>”<br>“Được thôi.<br><br>” Trương Thác vừa nghe thấy Lâm Ngữ Lam tham dự trực tiếp đồng ý: “Vậy ngày mai hẹn gặp lại.<br><br>”<br><br>“Được.<br><br>”<br><img src=\"https://truyen./ppone/wp-content/uploads/236-1-con-re-quyen-quy./ppjpg\" data-pagespeed-url-hash=\"1400905910\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Gần đây có rất nhiều việc, ông xã, ngày mai em có tham dự một bữa tiệc, xong việc chúng ta đi du lịch, được không?” Lâm Ngữ Lam vòng tay qua Trương Thác, nép vào vai anh.<br><br>Người không thể tưởng tượng được Hai người Trương Thác và Lâm Ngữ Lam yên lặng dựa vào ghế sô pha, trước mặt là một tách trà nóng, khói từ từ bay lên.<br><br>Lâm Ngữ Lam cảm thấy giờ phút này mình thật hạnh phúc, được tựa vào bờ vai này, dường như tất cả mọi vấn đề rắc rối đều bị chặn lại, khiến cho cô cảm thầy yên tâm.<br><br>Đây là cảm giác như có một bến cảng và mọi thứ thật yên tĩnh, lúc này Lâm Ngữ Lam đang nghĩ, néu thời gian có thể ngừng lại, để cô không phải suy nghĩ bát cứ điều gì, chỉ cần được dựa vào bên cạnh người đàn ông này, như vậy thật tốt.<br><br>Cửa chính của biệt thự được mở ra.<br><br>“Tôi nói này, lúc đứng ngoài cửa sao lại ngửi được cái mùi ngầy ngậy của thịt kho tàu, hóa ra là có người đang ân ái!”<br>Giọng nói bất mãn của Mễ Lan vang lên từ cửa biệt thự.<br><br>*Sao hôm nay cậu đột nhiên trở về vậy?” Lâm Ngữ Lam xoay người lại, nhìn về phía Mễ Lan và hỏi.<br><br> <br>“Sao nào, không muốn mình trở về sao? Có phải làm phiền chuyện tốt của hai người không, có muốn mình đi ra ngoài mười phút không? Trương Thác, mười phút chắc là đủ rồi nhỉ?” Mễ Lan nhướng mày nhìn Trương Thác.<br><br>Trương Thác có chút không nói nên lời, người phụ nữ này nói lái xe là lái xe, không hề có chút đề phòng nào.<br><br>Mặc dù Lâm Ngữ Lam chưa từng có quan hệ thân mật với người đàn ông nào, nhưng không có nghĩa là cái gì cô cùng không hiểu, Mễ Lan nói chuyện thẳng thừng một chút cũng không che giấu, khiến Lâm Ngữ Lam đỏ bừng cả mặt.<br><br>*Ôi chao, sao đỏ mặt thế? Cô gái?” Mễ Lan liếc mắt nhìn.<br><br>“Này, mau ăn cơm đi, sắp nguội hết rồi.<br><br>” Trương Thác nói xong rồi mời hai người phụ nữ đi ăn cơm.<br><br>Về tay nghề nấu ăn của Trương Thác, đừng nói đến Lâm Ngữ Lam tham ăn, mà ngay cả Mễ Lan có chút mong chờ.<br><br>.<br><br>"]