["Chương 1046:<br> <br> <br> <br> <br> <br> “Ta…tôi nói không nhìn nhầm chứ?” Một người Sát Đao há †o miệng kinh ngạc nhìn cảnh tượng trước mắt.<br> <br> <br> <br> <br> <br> Dương Hải hai chân buông thõng trên không, cánh tay đắc lực cách mặt Trương Thác chưa tới năm phân, nhưng anh †a không thể chạm tới người của Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác đưa ra một tay, nắm lấy cổ họng Dương Hải, dễ dàng nâng Dương Hải trên không trung.<br> <br> <br> <br> <br> <br> “Xem ra anh không làm được những điều đã nói” Trương Thác khóe miệng nở nụ cười đùa giỡn: “Thực lực của anh không khó như lời anh nói”<br> <br> <br> <br> <br> <br> “Làm sao… sao có thể!” Dương Hải vẻ mặt kinh ngạc, sau khi thí nghiệm kết thúc, anh ta cảm thấy một sức mạnh chưa từng có, cảm giác toàn thân được bao bọc bởi sức mạnh mang lại cho anh ta cảm giác như có thể bước lên đỉnh thế giới. Những gì đang xảy ra bây giờ làm cho Dương Hải cảm thấy không thực tế.<br> <br> <br> <br> <br> <br> Nhân vật giống như con kiến này trong lòng Dương Hải, nhân vật mà anh ta muốn xe nát thành tám mảnh, hóa ra chỉ cần một bàn tay đã dễ dàng đánh bại anh ta, sức mạnh mà anh ta có được qua bao nhiêu cố gắng cũng giống như ở trước mặt người này chỉ là trò đùa là nhỏ bé.<br> <br> <br> <br> <br> <br> Trương Thác một tay bóp cổ họng Dương Hải, nâng anh †a lên, tay kia đặt ở cánh tay Dương Hải: “Trong lòng anh có quá nhiều chuyện không thể!”<br> <br> <br> <br> <br> <br> Khi giọng nói của Trương Thác vừa dứt, cánh tay của Trương Thác bị xé toạc.<br> <br> <br> <br> <br> <br> Nghe thấy tiếng “xé và kéo”, Dương Hải phóng ra một tia lửa điện ở phần tiếp giáp của cánh tay và vai của Dương Hải, cánh tay và vai của Dương Hải đã hoàn toàn bị xé toạc.<br> <br> <br> <br> <br> <br> Dương Hải gầm lên một tiếng đau đớn, những thứ này đều liên quan đến thần kinh của anh ta.<br> <br> <br> <br> <br> <br> Trương Thác ném Dương Hải xuống đất như rác rưởi, anh cầm lấy cánh tay thép bị xé khỏi vai Dương Hải tò mò nhìn.<br> <br> <br> <br> <br> <br> Đột nhiên, một chiếc lông tên bắn mạnh từ phía sau Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nghiêng người sang một bên, lông tên cắm thẳng xuống đất trước mặt Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác quay đầu lại, trước nhà kho xuất hiện mấy bóng người, tất cả những người này đều mặc bạch y, trên mặt ai cũng đeo một chiếc mặt nạ màu trắng, mặt nạ không có nét mặt.<br> <br> <br> <br> <br> <br> “Là các người?” Trương Thác không thể quen thuộc hơn bóng dáng đeo mặt nạ màu trắng.<br> <br> <br> <br> <br> <br> “Người của thần thánh Thiên quốc không phải là người của anh, muốn giết thì giết!” Một bóng người đeo mặt nạ màu trắng gầm nhẹ, tất cả bọn họ từ sau lưng lấy ra một con dao, trên bầu trời âm u dưới ánh chớp lạnh lẽo ánh sáng.<br> <br> <br> <br> <br> <br> “Thần thánh Thiên quốc?” Trương Thác nghe đến bốn chữ này, đây là lần đầu tiên anh nghe thấy tên tổ chức này.<br> <br> <br> <br> <br> <br> “Giết!” Thủ lĩnh áo trắng thấp giọng kêu một tiếng, những người khác, không cần vô nghĩa, đều rút ra vũ khí, giết ở trong nhà kho.<br> <br> <br> <br> <br> <br> Trương Thác liếc mắt liền xông về phía bóng trắng, đao quang cùng những người khác nằm trên mặt đất đều không nhìn thấy chuyện gì đang xảy ra, chỉ thấy Trương Thác đi ngang qua những bóng trắng này, tất cả những bóng trắng lao tới đều đã nằm xuống.<br> <br> <br> <br> <br> <br> Mọi chuyện diễn ra trước nhà kho hoàn toàn nằm ngoài †ầm hiểu biết của mọi người ở Sát Đao, bao gồm cả Dương Hải, những người đã theo dõi tất cả những thứ này một cách đờ đẫn. Là người trong tổ chức, Dương Hải biết một chút về sức mạnh của những người áo trắng này. Họ đều đã trải qua quá trình huấn luyện nghiêm ngặt, giờ đây, những người này thậm chí còn không thể hiểu nổi họ đã ngã xuống trước Trương Thác như thế nào.<br> <br> <br> <br> <br> <br> Tổng cộng có 21 người mặc áo choàng trắng nằm trên mặt đất, sự xuất hiện của họ trước mặt Trương Thác không có bất kỳ tác dụng nào ngoại trừ việc tự báo cáo.<br> <br> <br> <br> <br> <br> Trương Thác nhìn Dương Hải: “Thần thánh Thiên quốc, là tổ chức gì vậy?”<br> <br> <br> <br> <br> <br> “Mày thật sự muốn biết sao?” Dương Hải vươn đầu lưỡi liếm môi."]