["<br>Ngô công công thấy Lục Hàm Chi và An thân vương đến thì nháy mắt ra hiệu cho bọn họ.<br>Hai người hiểu ý, bước sang điện phụ.<br>Ngô công công hành lễ với hai người, khom lưng nói: “Vương gia và Vương phi định tới thỉnh an Hoàng Thượng ạ? Nếu thế thì thật không may, vạn tuế gia đang nổi cơn thịnh nộ.<br><br>Trấn Tây Đại tướng quân ở biên cương phía Tây Nhung Chính Uy cấp báo, khắp các thôn trấn ở biên cảnh phía Tây bị vu cổ khống chế.<br><br>Những nơi mà vu cổ đi qua, con người lập tức trở thành xác sống, gây loạn ở hậu phương của biên cảnh chúng ta.<br><br>Theo nô tài cảm thấy, giờ phút này hai vị điện hạ không nên xuất hiện ở trước mặt Hoàng Thượng thì hơn.”<br>Lục Hàm Chi khó hiểu: “Vu cổ làm loạn? Có tra được là do người nào làm không?”<br>Ngô công công nhỏ giọng: “Trong triều, người có khả năng làm ra chuyện này nhất thì chắc là An thân vương điện hạ cũng biết rõ chứ?”<br>Vũ Văn Mân gật đầu, trong lòng hiểu rõ.<br>Lục Hàm Chi cũng gật đầu, nói: “Cảm ơn công công, vậy chúng ta không vào nữa… Nhưng Hoàng thượng sẽ không trách tội chứ?”<br>Ngô công công suy nghĩ rồi đáp: “Nô tài nghe nói Thái Hậu rất thích mùi hương của xà phòng ở Hàm Ký Hương phường.<br><br>Nếu điện hạ đến thăm Thái Hậu, nói không chừng có thể sẽ gặp được Hoàng Thượng đấy? Vạn tuế gia vẫn luôn muốn hàn gắn lại quan hệ với Thái Hậu, điện hạ có thể thúc đẩy cho chuyện tiến triển nhanh hơn.”<br>Lục Hàm Chi đã hiểu, cảm ơn lão thái giám rồi ra khỏi điện với Vũ Văn Mân.<br>Trên đường đến hậu cung, Lục Hàm Chi hỏi: “Tiểu hoàng thúc hành động đủ nhanh nhỉ? Nhưng sao Hoàng thượng lại biết được chuyện này?”<br>Vũ Văn Mân đáp: “Có người mong Hoàng thượng biết.”<br>Lục Hàm Chi chợt hỏi: “Là ngài sao?”<br>Vũ Văn Mân lắc đầu: “Thời cơ còn chưa đủ chín muồi nên ta vẫn chưa thúc đẩy chuyện này.<br><br>Nhưng… ta cảm thấy người nọ có chút liên quan với người đang nội ứng ngoại hợp với tiểu hoàng thúc.”<br>Lục Hàm Chi đang ôm A Thiền, ôm cả một đường khiến cánh tay cậu hơi mỏi.<br>Vũ Văn Mân duỗi tay ôm lấy bé, tiếp tục nói: “Người này ẩn mình rất sâu, ta không thể nhìn thấu.<br><br>Nhưng trừ mấy Hoàng tử chúng ta và cả tiểu hoàng thúc ra thì những người khác sẽ không có loại quyền lực này.”<br> <br>A Thiền bắt đầu nắm lọn tóc trên vai của Vũ Văn Mân, hắn cũng không ngăn bé, chỉ cần bé không bỏ vào trong miệng thì bình thường Vũ Văn Mân sẽ mặc cho bé muốn làm gì thì làm.<br>Lục Hàm Chi cẩn thận nhớ lại cốt truyện trong sách, hình như cậu chưa bao giờ thấy nhắc đến thế lực thứ năm nào cả.<br>“Đoạt đích” mà cậu đọc chủ yếu xoay quanh vận may của nữ chính, thu hoạch các sếp lớn, đấm nhau với bốn boss bự, từng bước leo l3n đỉnh cao của cuộc đời.<br>Tuy cốt truyện có hơi hề nhưng lại miêu tả rất tỉ mỉ cục diện trong triều, nhưng chưa từng thấy có thế lực thứ năm xuất hiện.<br>Lục Hàm Chi lắc đầu: “Vậy cứ chờ xem đã!”<br>Không lâu sau, hai người đã tới Từ Ninh Cung nơi Thái Hậu ở.<br>Bởi vì tới đột xuất nên An Thân Vương sai người đi vào báo.<br>Lục Hàm Chi nhớ tới chuyện lúc trước Thái Hậu mua rất nhiều loại xà phòng ở Hàm Ký Hương phường, cậu còn tặng không ít dầu gội đầu cho bà để đền đáp.<br>Vũ Văn Mân ôm A Thiền trong ngực, nói: “Chưa chắc Thái Hậu sẽ triệu kiến chúng ta.”<br>“Hả?” Lục Hàm Chi hỏi: “Sao vậy?”<br>Vũ Văn Mân trả lời: “Bởi vì… ít chuyện cũ năm xưa, nhà mẹ đẻ của Thái hậu họ Tiêu, Vương phi đã từng nghe nói đến Tiêu quốc cữu chưa?”<br>Lục Hàm Chi chưa đọc khúc này trong nguyên tác, mà quyển “Đoạt Đích” cũng không giải thích những ân oán đời trước.<br>Vì thế cậu lắc đầu, hỏi: “Có liên quan tới vị Quốc cữu này ư?”<br>Vũ Văn Mân đáp: “Họ Tiêu là nhà ngoại, ba đời làm hậu, quyền thế ngập trời.<br><br>Sau khi Cao Tông qua đời, lúc phụ hoàng ta tuổi còn nhỏ, vị Quốc cữu đó đã tồn tại như một nhiếp chính vương.”<br>Lục Hàm Chi hiểu rõ gật đầu: “Nghe nói Hoàng thượng không phải con ruột của Thái Hậu?”<br>Vũ Văn Mân trả lời: “Đúng vậy, quyền lực tập trung vào nhà họ Tiêu rất lớn, mơ hồ có dấu hiệu giang sơn đổi chủ.<br><br>Thái Tử còn trẻ không có quyền lực, đành phải tìm một con đường khác cho bản thân.<br><br>Cưới con gái trưởng của hai nguyên lão lớn trong triều là con gái của Doãn thừa tướng và Nhung tướng quân.”<br>Chuyện này hai ngày nay Lục Hàm Chi đã nghe nhiều, chuyện của hoàng gia mặc dù không được phép bàn luận công khai, nhưng sau lưng sẽ luôn có người khua môi múa mép.<br>Vũ Văn Mân nói thêm: “Trừ hai nguyên lão này, lúc bấy giờ Tiêu Hoàng Hậu cũng chính là Thái hậu hiện nay, là người giúp sức nhiều nhất.<br><br>Tiêu Hoàng Hậu bất mãn việc cha và anh mình muốn đoạt quyền, đồng thời còn có tình cảm vợ chồng sâu đậm với Cao Tông.<br><br> <br>Mà điều quan trọng nhất, lý do bà ấy không có con là vì bị cha anh mình làm hại.<br><br>Nhà họ Tiêu đã muốn có giang sơn như thế, vậy thì bà ấy càng cố tình không cho nhà mẹ đẻ được như ý nguyện, bà ấy nhận nuôi một trai một gái, tỉ mỉ bồi dưỡng đôi trai gái này.<br><br>Bồi dưỡng con trai đoạt đích, sau khi được phong làm Thái Tử thì giúp nó từng bước đoạt lấy thực quyền từ tay nhà họ Tiêu.”<br>Chuyện xưa của hoàng gia nhiều như sao trên trời, ai cũng có một câu chuyện truyền kỳ.<br>Từ câu chuyện này có thể thấy được, sau khi đời thứ ba của nhà họ Tiêu vào cung làm Hoàng Hậu thì đã bắt đầu mưu tính đoạt giang sơn.<br><br>Trước tiên khiến đứa con gái này không thể sinh con, để không có con vợ cả thừa kế giang sơn.<br><br>Chậc chậc, người xưa có câu “vô độc bất trượng phu” quả không sai.<br>(*)không độc hiểm thì chẳng phải là đại trượng phu<br>Nhưng mà người đoạt quyền không được lòng dân, thất bại cũng đáng.<br>Lục Hàm Chi nghe đủ rồi, cất lời: “Giang sơn này rốt cuộc có gì tốt chứ? Vì sao ai cũng không màng trả giá đắt để đổi lấy vậy?”<br>Vũ Văn Mân đáp: “Chỗ tốt… đương nhiên là người thường khó có thể tưởng tượng…”<br>Ví như muốn giết ai thì giết, muốn làm gì thì làm, hô mưa gọi gió.<br>Đã từng trải nghiệm qua một lần, thế mà nhất thời Vũ Văn Mân cũng không biết nên trả lời thế nào.<br>Không lâu sau tiểu thái giám đi báo tin đã trở lại, kết quả không ngoài dự liệu của Vũ Văn Mân: “Hai vị điện hạ xin hãy trở về đi! Bệnh đau đầu của Thái Hậu lại tái phát, e là không thể gặp khách.”<br>Vũ Văn Mân gật đầu, Lục Hàm Chi lại dừng bước, móc cái hộp nhỏ giao cho tiểu thái giám: “Vào đông trời khô hanh, môi của người lớn tuổi sẽ càng dễ bị khô nứt.<br><br>Đây là son môi ta tự tay điều chế, dâng cho Thái hậu coi như hóa giải nỗi khổ môi bị khô nứt.”<br>Tiểu thái giám không nói gì, chỉ xoay người cầm theo son môi tiến vào.<br>Chuyện xưa lúc nãy Vũ Văn Mân cũng chưa kể xong, hắn nói tiếp: “Sau khi Hoàng thượng đăng cơ, chuyện đầu tiên là tước binh quyền.<br><br>Nhà họ Tiêu mưu nghịch tạo phản, người bị đem ra chém đầu, người thì bị đưa đi lưu đày.<br><br><br>Sau khi đoạt quyền của nhà họ Tiêu, Hoàng Thượng lại buộc Thái Hậu giao ra tất cả thực quyền, từ đó tiến lên nắm quyền.”<br>Cuối cùng Lục Hàm Chi cũng hiểu: “Khó trách Thái Hậu rất ít khi ở trong kinh thành, Hoàng thượng lại phòng bị với chuyện nhà ngoại can thiệp quá, nhà họ Nhung còn chưa làm gì mà đã từng bước chèn ép.<br><br>Nếu muốn tạo phản, nhà họ Nhung sẽ thực hiện được dễ dàng hơn so với nhà họ Tiêu.”<br>Vũ Văn Mân gật đầu, A Thiền lại bò lên cổ hắn, há miệng cắn hắn một miếng.<br>Vũ Văn Mân bị đau khẽ “a”, trên cổ lập tức xuất hiện hai dấu răng nhỏ hồng hồng.<br>Lục Hàm Chi: “…”<br>Lục Hàm Chi giả vờ tức giận quát: “A Thiền, không được làm như vậy!”<br>Vũ Văn Mân hiếm khi cười bảo: “Không sao.”<br>Lục Hàm Chi cạn lời: “Ngài nói không sao, nhưng mà ta có sao! Cắn chỗ kì vậy? Người ngoài dòm sẽ không nghĩ là nhóc lưu manh này, kiểu gì cũng nghĩ sang ta thôi!”<br>Thật kỳ lạ, rõ ràng chưa làm gì mà sao nhiều chứng cứ quá vậy?<br>Lúc này, tiểu thái giám đi vào đã quay lại, mặt mũi vui mừng ra truyền lời: “Thái hậu mời hai vị vào ạ!”<br>Vũ Văn Mân nhìn Lục Hàm Chi đầy khen ngợi, trong lòng còn đang thắc mắc vì sao A Thiền cắn lên cổ mình thì người khác sẽ hoài nghi là do cậu làm.<br>Lúc theo sau thái giám vào Từ Ninh Cung, hắn vẫn chưa thể nghĩ ra được.<br>Mới vào trong Lục Hàm Chi đã ngửi thấy mùi nhang, có thể thấy vị lão phật gia này rất tin Phật.<br>Vòng qua bình phong, cậu chợt thấy người phụ nữ hơn 60 tuổi ngồi ngay ngắn trước bàn, bà đang nghiên cứu hộp son môi mà Lục Hàm Chi đưa.<br>Lục Hàm Chi theo Vũ Văn Mân hành lễ với Thái Hậu, Thái Hậu vẫy tay ý bảo Lục Hàm Chi qua đây ngồi.<br>Lục Hàm Chi không hiểu cho lắm, ngó Vũ Văn Mân, Vũ Văn Mân ra hiệu bảo cậu cứ qua, sau đó ôm A Thiền ngồi xuống.<br>Thái Hậu năm nay đã hơn 60 nhưng bảo dưỡng rất tốt.<br><br>Bà đoan trang nhàn nhã, nhìn không giống bá chủ hậu cung đã từng lật đổ cha và anh ruột mình.<br>Lục Hàm Chi thấy bà nghiên cứu hộp son môi đó đã lâu, nhưng lại không biết nên sử dụng như thế nào.<br><br>Lục Hàm Chi lập tức tiến lên ấn vào công tắc trên hộp, bên trong nhảy ra mấy cây tăm bông làm bằng tơ tằm.<br>Lục Hàm Chi: “Thái Hậu, con giúp người nhé?”<br>Thái Hậu nhìn mấy cây tăm bông mà phát sầu, lập tức trông cậy hết vào Lục Hàm Chi.<br><br>Lục Hàm Chi làm những cây tăm bông này rất cẩn thận, vô cùng thích hợp để tô son môi.<br><br>Cậu dùng muỗng bạc nhỏ khều một ít son, xoa lên tăm bông nhỏ, sau đó nhẹ nhàng thoa đều lên môi của Thái Hậu.<br>Sau đó nói với bà: “Thái Hậu, người bặm môi một chút.”<br>Thái Hậu phối hợp bặm môi, lát sau thì hài lòng nói: “Ôi, cái này thật đúng là giải quyết được tật xấu năm xưa của ta.<br> <br><br>Mỗi khi đến mùa thu đông thì môi đều bị khô nứt, hai ngày nay dùng dầu mè dưỡng mới tốt lên được chút.<br><br>Chỉ là luôn bôi cái thứ dầu này, trên môi vẫn luôn không thoải mái, son của con xài tốt hơn hẳn, ai gia thích lắm.”<br>Lục Hàm Chi thưa: “Người thích là tốt rồi ạ, cái này có đủ màu sắc khác nhưng con nghĩ lão phật gia sẽ không thích màu sắc quá rực rỡ nên chỉ dâng cho người màu trắng.”<br>Thái Hậu nghe xong bèn nói: “Ai nói ai gia không thích rực rỡ? Mau mau lấy ra cho ai gia nhìn xem.”<br>Lục Hàm Chi kinh ngạc vì phản ứng của Thái Hậu, cậu vội lấy ra một hộp son khác đang mang theo trong người.<br><br>Mà hai hộp son này cậu tính tặng cho Nhung quý phi, giờ dùng nó làm bàn đạp cho Thái hậu.<br><br>Nhưng không sao, Nhung quý phi sẽ không để ý chuyện này.<br>Thái Hậu mở hộp son, màu sắc hiếm lạ khiến bà bất ngờ không thôi.<br>Màu này được làm bằng bột màu tự nhiên mà Lục Hàm Chi đã trao đổi trong trung tâm mua sắm, cậu chỉ làm hai hộp này, bởi vì điểm giao dịch thực sự rất quý, cậu cũng không nỡ dùng.<br>Bước tiếp theo chính là tinh chế màu thực vật, như vậy có thể làm thêm nhiều món hàng tương tự cho Hàm Ký Hương phường.<br>Cậu giúp Thái Hậu tô màu môi, đây là màu hết sức phổ biến trong thời đại của cậu.<br><br>Làn da Thái Hậu vốn trắng, thoa xong càng thêm tôn lên nước da.<br>Nhìn vào gương thật lâu, Thái Hậu hài lòng cười nói: “Đứa nhỏ này sao lại thông minh vậy chứ? Son môi này ai gia rất thích!”<br>Lục Hàm Chi cười đáp: “Lão phật gia thích là tốt rồi.”<br>A Thiền ở trong lòng Vũ Văn Mân ngoan ngoãn lạ thường, Thái Hậu dòm hai người rồi nói: “Con cũng lại đây ngồi đi!”<br>Có thể thấy Thái Hậu không thích đám nhóc bi3n thái nhà Vũ Văn cho lắm.<br><br>Vũ Văn Mân ôm A Thiền trong ngực, nghe lời ngồi xuống cạnh Thái Hậu.<br>Thái hậu thò tay vào ngực như đang muốn lấy thứ gì đó, nhưng khi thấy Vũ Văn Mân thì dừng động tác, mở miệng nói: “Người trẻ tuổi nên tiết chế chút, đừng thấy thân thể khỏe mạnh thì cậy.”<br>Vũ Văn Mân không hiểu cho lắm, hắn mờ mịt ngẩng đầu nhìn Thái Hậu, lại thấy bà đang ngó đăm đăm dấu răng trên cổ do A Thiền cắn.<br>Thái Hậu bỗng bật cười: “Tuổi trẻ thật tốt, thấy tình cảm các con tốt như vậy, xem ra những lời đồn đại bên ngoài không phải là giả.”<br>Lục Hàm Chi: Bên ngoài đồn gì về ta vậy?<br>–——<br>Tác giả có lời muốn nói: <br>Lục Hàm Chi: Những tiểu tiện nhân bên ngoài luôn làm ô uế thanh danh của bổn Vương phi!.<br><br>"]