["<br>Cậu nhớ Vũ Văn Mân muốn điên, sao ngài còn chưa chịu trở lại? Sao cứ muốn đi đánh giặc thế?<br>Bây giờ ngài có an toàn không? Sẽ không chết đấy chứ? Nếu ngài chết rồi thì ta và A Thiền phải làm sao đây?<br>Vũ Văn Mân đang đánh giặc ở biên cương không hiểu sao thấy lòng nhói lên, cứ thấy bồn chồn bất an.<br>Khi nãy nhận được quà Vương phi gửi tới, đáng lẽ hắn phải vui mừng mới đúng, nhưng sao hắn lại thấy bất an như vậy?<br>Vũ Văn Mân giơ trọng kiếm chém đầu một binh lính phe địch, vẫy lá cờ ở trên lưng ra tín hiệu.<br>Lục Hàm Chi đã làm cho hắn mấy lá cờ tín hiệu để điều khiển nỏ pháo từ xa.<br><br>Sau khi cờ tín hiệu được truyền ra thì tiếng xé gió truyền đến, mũi tên dài bay xẹt qua lấy đi đầu của tướng lĩnh quân địch.<br>Phe địch đầu tiên im lặng mấy phút rồi lập tức binh bại như núi đổ, rối loạn đội hình, vội vàng rút lui.<br><br>Vũ Văn Mân cảm thấy kiêu ngạo và tự hào, thầm nghĩ không hổ danh là vợ của hắn, nỏ pháo này dùng quá tốt.<br><br>Nhưng không hiểu tại sao cảm giác đau âm ỉ kia cứ quanh quẩn trong lòng, mãi vẫn không tan biến.<br>Sau khi quay về doanh trại, hắn vẫn cảm thấy bất an, vội sai người tới đưa lá thư gửi gắm nỗi nhớ của mình về nhà.<br>Bây giờ nghĩ lại, Vũ Văn Mân cảm thấy bản thân có hơi vô lý, tự dưng tức giận với Lục Hàm Chi làm gì?<br>Rõ ràng lúc đó lòng hắn vui gần chết, lại còn cố ý 5 lần 7 lượt không chịu gửi thư nhà cho cậu.<br><br>Vũ Văn Mân tự kiểm điểm bản thân, cũng bày tỏ nỗi nhớ của mình với Lục Hàm Chi và A Thiền ở trong thư.<br>Nhưng mà sau khi gửi thư đi, hắn vẫn cảm thấy bất an.<br>Cảm giác bất an này lên tới đỉnh điểm khiến hắn không biết nên làm gì cho phải, đành chạy tới chỗ đại doanh của quân địch lấy đầu hai tướng lĩnh của đối phương trở về.<br>Sau khi trở về mới thấy cả người tốt hơn một chút, quả nhiên chỉ có giết người mới cách tốt nhất để ổn định cảm xúc.<br><br>Thật ra từ đời trước hắn đã phát hiện ra chuyện này, nếu không hắn cũng không tới mức giết người thành nghiện như vậy.<br>Trước khi ra chiến trường, hắn cũng sợ bản thân khát máu quá sẽ không dứt ra được.<br><br>Nhưng bây giờ xem ra vẫn ổn, lệ khí mà đời trước không cách nào kiềm chế được, đời này đã có thể thu phóng tự nhiên.<br>Vũ Văn Mân không biết đây là do Lục Hàm Chi vào đêm đó đã giúp hắn ép xuống.<br><br>Cậu vẫn còn nhớ tới việc ở đời trước, bản tính giết chóc của Vũ Văn Mân rất khó đ è xuống được.<br>Hắn vốn có thể cai trị được Đại Chiêu, nhưng khi đó lý trí đã bị lệ khí ăn mòn.<br>Thật ra Vũ Văn Mân cũng rất khổ, ngày nào cũng phải cố đè nén sự khát máu, không để cho nó khống chế tâm trí.<br><br> <br>Cuối cùng vào trước khi bản thân hoàn toàn phát điên, hắn lựa chọn kết thúc mạng sống của mình.<br>Vũ Văn Mân nhìn sa bàn, thấy nơi dừng chân của liên minh sáu nước đằng sau bọn họ.<br>Mặc dù chỉ là sáu nước nhỏ, hơn nữa đều là những nước nhỏ bé eo hẹp, tài nguyên cũng thiếu thốn hơn Đại Chiêu rất nhiều, nhưng nếu gộp lại thì cũng là một vùng lãnh thổ rộng lớn.<br>Ai mà biết có bao nhiêu quan viên của Đại Chiêu tham gia vào việc b án nước?<br>Dù mức độ khác nhau, nhưng trong mắt Vũ Văn Mân thì kẻ b án nước đều nên bị tiêu diệt sạch sẽ.<br><br>Bây giờ nghĩ lại, có vài thứ đúng là nên hành động rồi.<br><br>Vũ Văn Mân đặt cờ lên thủ đô của sáu nước này, hắn cảm thấy cách tốt nhất để diệt trừ hậu hoạn chính là thâu tóm tất cả một lượt.<br>Có nỏ Bát Ngưu của Vương phi ở đây, hắn còn sợ gì nữa?<br>Lục Hàm Chi đang ở kinh thành thì như mất nửa cái mạng, nằm liệt trên giường.<br>Lâm thần y ở bên cạnh trò chuyện với nhị tẩu Vũ Văn Giác của cậu.<br>Vũ Văn Giác có chút ngại ngùng, vội vàng hắng giọng: “Cái đó… Hàm Nhi, nếu đệ có gì muốn nói thì cứ nói ra, đừng nghẹn một mình như vậy!”<br>Lâm thần y cũng hiếm thấy mà cúi thấp đầu, vội vàng nói: “Lục huynh, chuyện này… Cũng không thể hoàn toàn trách Lâm mỗ được.<br><br>Thuốc tránh thai bình thường cho tiểu lang quân dùng là có thể tránh được, có lẽ việc này là do huynh và Vương gia thiên phú dị bẩm, khác hẳn người thường chăng!”<br>Lục Hàm Chi cười ha ha hai tiếng, thầm nghĩ ý hắn là do X dịch của Vũ Văn Mân có sức sống quá mạnh đấy à?<br>Mà nhớ đến số lượng con cháu đáng sợ giống như quân đội của nhà Vũ Văn… Hình như đều là bách phát bách trúng, cứ nhìn đám người bọn họ là biết, sinh khỏe ghê!<br>Vũ Văn Giác thẳng lưng nói: “Ừm… Thật ra đây cũng không phải chuyện gì xấu.<br><br>Đệ cũng có thể sinh thêm một đệ đệ để chơi cùng A Thiền mà? Thử nghĩ đi, con cháu đầy đàn là phúc đó!”<br>Lục Hàm Chi buồn bực, rất khó tin nổi bây giờ trong bụng mình đang có một em bé.<br>A Thiền là đứa con hời của cậu.<br>Nhưng bảo cậu tự mang thai thì đúng là cần phải có can đảm rất lớn.<br>Lục Hàm Chi chỉ cảm thấy đầu “ong ong”, cậu xoa huyệt thái dương, hít sâu một hơi nói: “Lỡ sinh con gái thì sao?”<br>Vũ Văn Giác cũng rất xấu hổ, tiểu lang quân rất ít khi sinh ra con gái, nhưng không phải là không thể.<br>“Nếu… Nếu là bé gái thì cũng tốt mà! Nhà Vũ Văn chúng ta có rất ít nữ.<br><br>Trong đám con cháu thế hệ này thì chỉ có mỗi quận chúa Chiêu Vân, nếu bé gái được sinh ra thì sẽ nhận được hết sự cưng chiều rồi.”<br>Lục Hàm Chi lại thấy đầu mình càng đau hơn.<br>Cậu đã nói sao dạo gần đây mình ăn gì cũng thấy buồn nôn, còn thấy eo giống như mập ra.<br>Hóa ra là vì mang thai?<br>Đơn giản thế thôi à?<br> <br>Lần này dính chưởng chắc là vào đêm trước khi Vũ Văn Mân rời đi, có lẽ lúc ấy hiệu lực của thuốc tránh thai đã chẳng còn bao nhiêu.<br>Hôm đó Lục Hàm Chi và Vũ Văn Mân rất phóng túng, bum ba là bum ít nhất 3 hiệp.<br><br>Cậu chỉ muốn để hắn được thỏa lòng trước khi rời đi, ai mà biết được lại khiến bản thân sưng bụng.<br>Lục Hàm Chi hít sâu: “Nhị tẩu, có đau không?”<br>Vũ Văn Giác: “Cái… Cái gì?”<br>Lục Hàm Chi: “Thì… mang thai có đau không ấy?”<br>Vũ Văn Giác cười: “Đương nhiên là không rồi.<br><br>Mang thai thì sao mà đau được.<br><br>Ặc… Có điều, vào ba tháng đầu tiên khi ta mang thai, tình huống của cái thai vẫn luôn bất ổn, còn có dấu hiệu sinh non.<br><br>Vậy nên… Chắc là cũng đau, nhưng mà bình thường sẽ không đau.”<br>Vũ Văn Giác còn bổ sung: “Lúc sinh thì chắc chắn phải đau rồi, cho dù là phụ nữ hay là tiểu lang quân sinh con thì đều phải dạo Quỷ Môn Quan một lần.”<br>Lục Hàm Chi khoát tay, chuyện này cậu biết.<br>Vũ Văn Giác sợ cậu có áp lực tâm lý, tiếp tục nói: “Có điều đệ cũng từng sinh A Thiền rồi mà, nhất định là có kinh nghiệm.<br><br>Tiêu lang quân từng sinh con một lần thì khi sinh lần hai sẽ không quá đau đâu.<br><br>Hơn nữa còn có Lâm thần y ở đây, hắn sẽ đỡ đẻ cho đệ.”<br>Chuyện này thì Lục Hàm Chi tin, bởi vì Lâm thần y còn có thuốc gây tê.<br>Cũng không biết hắn có thể gây tê cục bộ được không, nếu như không được thì tới lúc đó cậu vào khu mua sắm đổi thuốc mê cũng được.<br>Chuyện tới nước này, dù cậu có tiếp tục ủ rũ cũng không thể thay đổi được.<br>Lỡ rồi, cũng không thể bỏ cái thai này được.<br>Nạo thai ở cổ đại nhất định sẽ gây chết người, hơn nữa nếu như làm không sạch sẽ thì lại càng dễ xảy ra chuyện không hay.<br><br>Nhưng mà bây giờ tâm trạng cậu đang không được tốt, lại không có Vũ Văn Mân ở đây để cậu phát ti3t cảm xúc.<br>Chuyện này cũng là việc bình thường, trong thời gian mang thai, hormone bị k1ch thích dẫn đến tâm trạng của người mẹ sẽ không được ổn định.<br>Lục Hàm Chi suy nghĩ rồi dặn dò: “Không được để lộ chuyện ta có thai ra ngoài.”<br>Cậu sợ Tô Uyển Ngưng biết sẽ tới gây chuyện.<br><br>Thật ra cậu cũng không sợ nàng ta sẽ gây hại gì đến mình, dù sao có bàn tay vàng trong tay, cậu sẽ hóa nguy thành an.<br>Vũ Văn Giác cười: “Chuyện này thì đệ cứ yên tâm, ngoại trừ ba người chúng ta ra thì không còn ai biết đệ mang thai nữa đâu.<br><br>Có điều… Phía mẫu phi không thể giấu giếm được, phải báo cho bà một tiếng.”<br>Lục Hàm Chi nói: “Chuyện này thì ta biết, ta sẽ tự mình vào cung nói cho mẫu phi biết, đúng lúc ta cũng có việc cần tìm bà.”<br>Vũ Văn Giác gật đầu: “Vậy ngày mai ta sẽ vào cung cùng đệ!”<br>Cuối cùng Lục Hàm Chi cũng chấp nhận chuyện bản thân đã mang thai.<br><br><br>Dù đến bây giờ cậu vẫn thấy bực mình, sớm biết thế thì cậu đã phòng tránh nghiêm ngặt hơn, vào khu mua sắm đổi một hộp thuốc ngăn kỳ ph@t tình lại rồi.<br>Giờ có hối hận cũng đã muộn, chỉ đành sinh con ra thôi.<br>A Thiền nhìn thấy mọi người đều mặt ủ mày chau thì chạy tới muốn góp vui.<br>Lục Hàm Chi ôm A Thiền, hôn lên mặt bé một cái rồi hỏi: “Thiền Nhi, con có muốn đệ đệ không?”<br>A Thiền ngơ ngác hỏi: “Đệ đệ?”<br>Lục Hàm Chi lại hỏi tiếp: “Hay là con muốn muội muội?”<br>A Thiền vẫn lộ vẻ mặt khó hiểu: “Muội muội?”<br>Lục Hàm Chi lại tiếp tục: “Con thích đệ đệ hay là muội muội nào?”<br>A Thiền vỗ đôi tay mập mạp vỗ một cái, cười nhe răng nanh nhỏ nói: “Ca ca cơ!”<br>Lục Hàm Chi: “…”<br>Thằng con này đúng là biết cách làm khó ông bố nhà mình, Lục Hàm Chi có giỏi đến mấy cũng không thể xuyên ngược về để sinh cho bé một ca ca được.<br>Có điều cậu có thể hiểu vì sao A Thiền lại muốn có ca ca, đó là ca ca Tiểu Lục Tử rất chiều chuộng bé.<br>Tiểu Lục Tử là một người anh rất xứng chức, thời gian cậu nhóc đó làm bạn với A Thiền còn nhiều hơn cả Lục Hàm Chi.<br>Bản thân Tiểu Lục Tử cũng rất bận rộn, vừa phải học văn vừa phải luyện võ, nhưng chỉ cần có thời gian rảnh thì sẽ chơi cùng A Thiền.<br>Lục Hàm Chi cảm thấy rất may mắn khi lúc trước đã quyết định đưa Tiểu Lục Tử đến chơi với A Thiền, nếu không thì bé sẽ cảm thấy rất cô đơn.<br>Thân là con trưởng của Vũ Văn Mân, bé phải gánh vác trách nhiệm rất lớn.<br> <br>Nếu đã mang thai lần hai, vậy thì đợi sinh ra là có thể làm bạn cùng chơi với A Thiền và Tiểu Lục Tử rồi!<br>Trong phủ Thái Tử, Tô Uyển Ngưng nhận được thư do nha hoàn đưa tới.<br>Vũ Văn Minh Cực gửi tin báo chuyện ở biên cương phía tây đã chuẩn bị xong, cuộc chiến đang vô cùng căng thẳng.<br>Mục đích lần này của bọn họ cũng không phải là chư thành ở vùng biên cương Đại Chiêu, chỉ cần giết được Vũ Văn Mân, chắc chắn Vũ Văn Minh Cực sẽ thực hiện lời hứa với bọn họ.<br>Gã đã đồng ý với sáu nước Tây Vực là khi lên làm Hoàng đế, gã chẳng những chia ba tỉnh ở biên cương phía tây cho sáu nước này mà còn mở rộng giao thương ở biên cảnh, đảm bảo trong vòng trăm năm sẽ không đóng cửa.<br>Phải biết rằng phần lớn Tây Vực đều là sa mạc, chỉ có những ốc đảo mới có người sinh sống.<br><br>Hoàn cảnh khắc nghiệt như vậy khiến cho cuộc sống của họ khó khăn hơn nhiều so với dân chúng Đại Chiêu.<br><br>Bọn họ cũng muốn có cuộc sống sung túc giàu sang.<br>Lời hứa của Vũ Văn Minh Cực đáng để cho các nước này dùng mạng sống của binh sĩ để mạo hiểm một lần.<br>Dù sao không chiến cũng chết mà chiến thì cũng chết.<br>Những người sống quanh năm ở sa mạc đều không vượt quá 40 tuổi, người nào sống được trên 50 tuổi đã xem là thọ.<br>Tô Uyển Ngưng đốt lá thư đi, cuối cùng cũng nở nụ cười vui vẻ.<br><br>Vũ Văn Mân mà chết, Lục Hàm Chi còn tạo nên được sóng gió gì nữa đây?<br>Cậu là một tiểu lang quân, cũng không thể tái giá được.<br><br>Chỉ có thể sống cô đơn đến già, mỗi khi đến kỳ ph@t tình sẽ bị tra tấn đến điên cuồng.<br>Nàng ta rất thích thú khi nhìn thấy cậu rơi vào kết cục như vậy.<br>Nhưng nàng ta cũng phải làm công tác dự phòng, nhất định không thể để Thái Tử dính đến những chuyện này, nếu không thì chỉ cần Vũ Văn Minh Cực xảy ra chuyện, Thái Tử cũng bị liên lụy.<br>Gần đây Tô Uyển Ngưng luôn sử dụng công kích tinh thần với Thái Tử, khiến cho hắn ta luôn mắc lỗi khi xử lý việc trong triều.<br>Các đại thần cũng đã bắt đầu phê bình kín đáo về Thái Tử, luôn cảm thấy năng lực của Thái Tử quá bình thường.<br>Thật ra bọn họ đều biết, nếu so về sự bác học trí tuệ thì Thái Tử còn thua xa hoàng trưởng tử, về vũ lực lại thua kém Tứ hoàng tử, dã tâm cũng không sánh bằng ba vị Hoàng tử khác.<br>Hắn ta chỉ là một người trên mức trung bình, ở thời bình có thể làm một vị Hoàng đế giữ vững được đất nước, nếu không có biến cố gì xảy ra thì hắn ta có thể ung dung sống hết một đời nhưng lại không mang đến lợi ích gì cho Đại Chiêu.<br>Nhưng một vị Thái Tử như vậy cũng có chỗ tốt, không đủ thông minh thì sẽ không cố chấp làm theo ý mình.<br>Giá trị vũ lực không cao sẽ không đi xâm chiếm các nước khác, ít chiến tranh hơn.<br><br>Không có dã tâm thì sẽ không liều mạng.<br><br>Xét chung như vậy thì thấy hắn ta cũng rất được.<br><br>Hơn nữa Thái Tử là người nhẫn nại, có thể chịu được khổ, giao giang sơn cho hắn ta thì nhất định sẽ không bỏ bê chính vụ.<br>Tô Uyển Ngưng vừa đốt thư xong thì nghe thấy bên ngoài ồn ào nhốn nháo.<br>Nàng ta nhíu mày mở cửa sổ ra, hỏi thị nữ ở bên cạnh: “Đã xảy ra chuyện gì?”<br>Nha hoàn vội vàng bước lên, khom người đáp: “Bẩm trắc phi, quận chúa Chiêu Vân sắp sinh rồi.”.<br><br>"]