["<br>Lục Hàm Chi nhíu mày, nói: “Cái này hình như là… dầu mỏ?”<br>Khó trách hệ thống lại trói cậu với khu vực mười mấy mét vuông này, hoá ra là vì dầu mỏ sao?<br>Lục Hàm Chi kinh ngạc, không biết giả thiết này có hợp lý không, nhưng sao cậu tìm đại chỗ nào cũng mò ra được một đống tài nguyên thế?<br>Đất cao lanh có, dầu mỏ cũng có, địa chất khoáng sản của các người phân bố tuỳ tiện vậy sao?<br>Hoà Minh và Tại Ngự đưa mắt nhìn nhau, vừa lau dầu dính trên trên mặt vừa hỏi: “Thiếu gia, dầu mỏ là gì thế?”<br>Lục Hàm Chi giải thích: “Dầu mỏ… hay còn gọi là dầu hỏa, nó giống dầu mỡ ấy, thời tới rồi!”<br>Sớm biết vậy đã không cho bọn họ nhanh chóng vận chuyển nỏ Bát Ngưu đi, tinh chế dầu mỏ này thành dầu hoả cho bọn họ mang theo, kết hợp với nỏ Bát Ngưu thì lực sát thương sẽ càng tăng cao!<br>Đáng tiếc, dầu mỏ là nhiên liệu thô tốt nhất trên thế giới nhưng lại không thể phát huy tác dụng của nó đến cực hạn.<br>Hy vọng sau này sẽ có cơ hội!<br>Lục Hàm Chi vui mừng ra mặt: “Tại Ngự Hoà Minh, đưa thiếu gia ta đi xem, nhanh lên!”<br>Có dầu mỏ rồi, vậy chẳng phải cậu có thể thiết kế ra bình đựng nhiên liệu sao?<br>Đây sẽ là súng phun lửa đầu tiên trên thế giới, nghe nói khoảng cách phun xa nhất có thể đạt tới sáu mét.<br>Lục Hàm Chi càng nghĩ càng hưng phấn, nếu hệ thống đã chỉ định khu vực này, chứng minh lượng dầu mỏ ở đây không ít.<br>Vũ Văn Giác vừa vào cửa, thấy cậu vội vàng chạy ra ngoài bèn hỏi: “Hàm Nhi đi đâu thế?”<br>Lục Hàm Chi đang ôm A Thiền thì lập tức nhét bé vào trong lòng hắn ta, nói: “Nhị tẩu, giúp ta trông A Thiền, ta phải đi thôn trang một chuyến.”<br>Ẩn Nhất từ trên nóc nhà bay vù ra ngoài, có lẽ là đi theo để bảo vệ Lục Hàm Chi.<br>Vũ Văn Giác tuy rất tò mò nhưng không đi theo.<br><br>Hắn ta sắp sinh rồi, phải cố gắng giữ thai.<br><br>Trước đó khi hắn ta mang thai hai tháng mới thành hôn với Lục Húc Chi, đứa trẻ tuyệt đối không thể sinh ra sớm.<br><br>Cho dù có sinh non thì cũng phải giữ qua tháng bảy, như vậy mới tính là được sáu tháng.<br><br>Thế nên hắn ta nhất định phải giữ thai ít nhất thêm tháng nữa.<br>Cố gắng đuổi kịp Quận chúa Chiêu Vân, như vậy mọi người mới không nghi ngờ.<br>Vũ Văn Giác nhìn về hướng cậu chạy đi, nói: “Đệ cẩn thận tí, đừng chạy quá nhanh, coi chừng té ngã.”<br> <br>Lục Hàm Chi quay đầu bảo: “Không sao đâu nhị tẩu… Á…”<br>Flag cắm nhanh mà cũng đổ nhanh.<br>Lục Hàm Chi vấp chân ở ngưỡng cửa, lúc chuẩn bị té sấp mặt, Ẩn Nhất nhanh như cắt cúi xuống, để cậu ngã xuống lưng mình.<br><br>Sau đó nhẹ nhàng dùng thân kiếm đẩy một cái, Lục Hàm Chi lần nữa đứng lên.<br>Lục Hàm Chi xấu hổ, giơ ngón tay cái với Ẩn Nhất, nói: “Wow, Ẩn ca lợi hại quá!”<br>Ẩn Nhất không nói gì, tiếp tục ẩn thân.<br>Lục Hàm Chi được Hoà Minh đỡ lên xe ngựa, đi tới thôn trang ở vùng ngoại ô phía Nam.<br>Khu vực hơn mười mấy mét vuông bị gò đất bao quanh, ở cổ đại đào giếng chỉ có thể dùng sức người, cho nên khi đào khá phiền.<br><br>Một lượng đất lớn đắp thành ụ xung quanh, vừa hay tạo ra cái hố to ở giữa.<br><br>Trong cái hố to này, chất lỏng màu đen đang cuồn cuộn nổi lên.<br>Lần này Lục Hàm Chi có thể xác định, chất lỏng màu đen này chính là dầu mỏ, hay còn gọi là dầu mỡ theo cách gọi của người xưa.<br>Trên mặt cậu lộ rõ nét vui sướng phấn khích, Tại Ngự nhìn ra, thiếu gia chắc chắn lại đào được thứ tốt.<br>Hắn hỏi: “Thiếu gia, người có muốn vận chuyển vào kinh không?”<br>Lục Hàm Chi đột nhiên cảm thấy mùi dầu hơi buồn nôn, cậu lấy khăn tay từ trong ngực ra, bịt kín mũi nói: “Có! Đóng kín rồi chuyển đi, tuyệt đối không được để bị đồn ra.<br><br>Đây là đồ tốt, tạm thời không thể để lộ ra.”<br>Cho dù có bị lộ thì cũng không thể để cho người khác biết ở chỗ cậu có rất nhiều dầu mỏ.<br><br>Sau này cậu chắc chắn sẽ bán số dầu mỏ này, nhưng sẽ kiểm soát số lượng.<br>Tuy nhiên, người dân chủ yếu chỉ sử dụng dầu hoả để làm đèn dầu.<br><br>Bởi vì nó sẽ tạo ra rất nhiều khói khi đốt nên không dùng để nấu ăn.<br><br>Hơn nữa ở cổ đại không có lò đốt dầu, bán làm sao cũng là một vấn đề đau đầu.<br><br> <br>Nhưng Lục Hàm Chi không sợ, mấy món đồ trước đó còn khó hơn cái hố dầu này, không phải cậu vẫn dễ dàng hoàn thành nhiệm vụ sao?<br>Đèn dầu chắc chắn cũng giống như thế, dù sao ở cổ đại dùng nến vẫn khá bất tiện.<br><br>Đặc biệt là sáp ong, chỉ có nhà giàu mới mua nổi sáp ong.<br><br>Với nhà bình thường thì chỉ cần mặt trời lên thì làm, mặt trời lặn thì nghỉ, hoặc ban đêm thắp đèn bằng mỡ lên.<br>Ở chỗ cậu có trữ lượng dầu mỏ lớn như này, khẳng định sẽ chiếm ưu thế về giá cả.<br><br>Hơn nữa cây trúc cũng có thể làm đèn dầu, chỉ cần mặt trên lót thêm một miếng đồng thau và một cái bấc, thế là một mặt hàng ít lãi tiêu thụ mạnh ra đời.<br>Dưới sự dặn dò của Lục Hàm Chi, Hoà Minh mang khoảng bốn thùng dầu to về kinh thành.<br>Tại Ngự nghe theo Lục Hàm Chi chỉ đạo, dựng gạch xây xung quanh hố dầu mỏ, thậm chí còn cố ý làm một cái chòi để chuyên đi tuần tra.<br>Chỗ này nghiêm cấm đốt lửa, Lục Hàm Chi nghiêm túc nhấn mạnh, kể cả có tuần tra vào ban đêm cũng vậy, tuyệt đối không được đốt lửa, một nhúm lửa nhỏ cũng không được.<br>Tại Ngự nhận lệnh, truyền xuống cho mọi người.<br>Mang theo bốn thùng dầu lớn trở về phủ An Vương, tâm trạng Lục Hàm Chi vui sướng vô cùng.<br>Vũ Văn Giác vừa mới ăn cơm trưa xong, đang chơi đùa với A Thiền và A Xu.<br><br>Lục Hàm Chi phát hiện tuy A Xu tuy bị ngớ ngẩn, nhưng lại có rất nhiều đề tài chung với A Thiền.<br>Kể từ lần làm người gỗ trước đó, A Xu tiếp tục làm tặng A Thiền con bò gỗ, chó gỗ, con heo gỗ biết đi.<br>Lục Hàm Chi cảm thấy A Xu rất có khiếu về người gỗ, nếu không phải bị Tô Uyển Ngưng nhiếp hồn, có lẽ nàng ấy sẽ là một đại phu không tồi.<br>Lâm thần y từng nói qua, A Xu rất am hiểu về các bộ phận cơ thể người, một số kiến thức y học đã ăn sâu vào đầu nàng ấy.<br><br>Đáng tiếc, nàng ấy hiện tại chỉ biết ngâm nga vài kiến thức ấy, không có cách nào vận dụng.<br>Vũ Văn Giác thấy Lục Hàm Chi trở về bèn đứng dậy hỏi: “Hàm Nhi, đệ ăn chưa?”<br>Lục Hàm Chi xua tay, trả lời: “Đang vui lắm, không ăn đâu! Nhị tẩu, ta vừa phát hiện ra một thứ tốt!”<br>Vũ Văn Giác biết hồi nãy cậu vội vàng chạy đi như vậy, khẳng định đã tìm được đồ tốt.<br>Hắn ta hỏi: “Ồ? Đệ tìm được thứ gì hay ho?”<br>Lục Hàm Chi bảo: “Nhị tẩu ra đây nhìn này!”<br><br>Vũ Văn Giác dắt theo hai đứa trẻ, đi vào thiên viện mà Lục Hàm Chi đã dọn dẹp.<br>Nhưng hắn ta vẫn cố khuyên cậu ăn cơm: “Đệ nên ăn gì đó trước đã rồi hãy tiếp tục bận rộn! Ăn một chút cũng được, để ta bảo nhà bếp nấu ít mỳ ngon cho đệ.”<br>Lục Hàm Chi mếu máo: “Ngửi mùi dầu cả một buổi sáng nên chẳng còn tí khẩu vị gì nữa, tối đệ sẽ ăn!”<br>Vũ Văn Giác thấy cậu khăng khăng không chịu ăn thì cũng hết cách, đành sai Loan Phượng mang tới một ly nước mật ong.<br>Loan Phượng mang nước mật ong tới, Lục Hàm Chi nhanh chóng tu ừng ực, có vẻ khát lắm rồi.<br>Xe vận chuyển dầu mỏ đi từ cửa sau vào thiên viện, Hoà Minh lôi từng thùng dầu xuống.<br>Lục Hàm Chi mở một thùng ra, nói với Vũ Văn Giác: “Nhị tẩu xem này!”<br>Vũ Văn Giác tiến lên, thấy trong thùng toàn chất lỏng màu đen.<br>Hắn ta khó hiểu cúi xuống, quả nhiên ngửi được một mùi hăng nồng.<br>Vũ Văn Giác nhíu mày, hỏi: “Hàm Nhi, thứ này có tác dụng gì?”<br>Lục Hàm Chi nóng lòng muốn thử nói: “Tác dụng lớn là đằng khác! Lại đây, nhị tẩu, để ta cho huynh thấy thế nào là rồng lửa bay múa!”<br>Dứt lời, cậu sai người đem tới một sợi dây thừng dài rồi nhúng nó vào dầu mỏ.<br>Sau khi làm xong, Lục Hàm Chi ra lệnh cho Hoà Minh đốt lửa.<br><br>Chỉ thấy sợi dây thừng giống như một con hoả long, bốc cháy hừng hực!<br>Lục Hàm Chi cầm đầu không cháy lắc lắc, quả thật giống như một con rồng lửa đang nhảy múa.<br><br>Dầu mỏ cháy một hồi rồi tắt, sợi dây thừng biến thành một đống tro đen.<br>Nhóm người vây xem ngây người, Hoà Minh nói: “Khó trách thiếu gia cấm chúng ta đốt lửa ở hố dầu, nếu thứ này mà bắt lửa, chẳng phải sẽ cháy mười ngày nửa tháng sao?”<br>Vũ Văn Giác xem đủ rồi, hỏi: “Đúng là… khiến người khác thán phục, Hàm Nhi, thứ này chính là dầu mỏ theo như lời của đệ đúng không?”<br>Lục Hàm Chi gật đầu, nói: “Nhị tẩu có cảm thấy nếu như sử dụng thứ này vào hành quân đánh giặc thì chẳng khác nào hổ thêm cánh không?”<br>Vũ Văn Giác nói: “Đó là đương nhiên! Nếu dùng lửa theo cách bình thường, chỉ cần di chuyển thì nó sẽ bị dập tắt.<br><br>Ngay cả khi không có mưa gió thì vẫn phải hao phí một lượng lớn nhân lực khuân vác củi theo.<br><br>Bởi vì hiệu quả thấp cho nên vẫn chưa được ứng dụng rộng rãi khắp nơi.<br><br>Giờ có thứ này rồi, thật sự giống như hổ thêm cánh.”<br>Lục Hàm Chi cười, đúng là chẳng có chuyện gì tốt hơn.<br>Tuy nhiên, nếu muốn ứng dụng vào trong chiến đấu thì cần có vũ khí chiến đấu phù hợp.<br><br>Dùng với nỏ Bát Ngưu là một ý kiến hay, cũng nên sử dụng cả súng phun lửa nữa.<br> <br>Lục Hàm Chi dành cả một buổi chiều suy nghĩ về những điều này.<br>Cho đến lúc trời gần tối, Vũ Văn Giác mang đồ ăn tới cho cậu, cậu vẫn đang vẽ bản thiết kế.<br>Nguyên cả một buổi chiều, công việc nhiều không xuể.<br><br>Cậu phải thiết kế đèn dầu, thiết kế đuốc dầu hoả, cả súng phun lửa nữa.<br>Cuối cùng, nhìn đống tro than vương vãi khắp sân, cậu đột nhiên nhớ ra từng có một người tên Thẩm Quát(*) dùng tro than từ dầu mỏ chế tạo ra mực, nghe nói còn tốt hơn cả mực Tùng Yên(**).<br>(*)Thẩm Quát: là nhà bác học của Trung Quốc, sinh sống ở thời nhà Tống, xuất sắc trong nhiều lĩnh vực nghiên cứu và chế tác<br>(**)Mực Tùng Yên: là loại mực mài chất lượng tốt được sử dụng sớm nhất, phù hợp trong viết thư pháp<br>Thậm chí nó còn được Tô Thức(***) – một bậc thầy về mực và thư pháp tán thưởng, khen là chất lượng mực tốt.<br>*Tô Thức: là một nhà văn, nhà thơ nổi tiếng thời Tống<br>Ở thời cổ đại, mực là món đồ không thể thiếu của các học giả, một loại mực tốt có thể bán được không ít tiền.<br>Nhưng mà quy trình làm mực rất phức tạp, phải trải qua từ mười đến hai mươi công đoạn như đốt cây, thu khói, thêm keo, thêm muội than, trộn hỗn hợp, nấu cô đặc, dùng chày cối giã mạnh.<br>Không chỉ thế, nguyên liệu làm mực cũng rất đặc biệt, thông thường loại mực tốt đều có xạ hương, vỏ cây mai, vỏ cây long não, bởi vì thế nên mọi người mới gọi thứ đó là mực thơm.<br>Rắc rối như thế, giá cả đương nhiên phải đắt đỏ.<br><br>Vậy nên ở cổ đại, đọc sách là một chuyện khá tốn kém.<br>Bây giờ có kỹ thuật làm mực rồi, Lục Hàm Chi lập tức đặt mực in vào trong phạm vi cân nhắc.<br>Nếu làm ra được mực in, cậu sẽ bán nó kèm với giấy.<br>Giao những bản thiết kế đầy tiềm năng cho Hoà Minh xong, Lục Hàm Chi mới nhớ ra mình phải ăn cơm, lúc này sắc trời bên ngoài đã hoàn toàn tối đen.<br>Lục Hàm Chi ăn tạm vài món, nhưng cảm thấy chẳng có mùi vị gì.<br>Rõ ràng tất cả đều là những món ngày thường cậu thích ăn nhất, nhị tẩu chăm sóc phương diện ăn uống sinh hoạt của cậu cũng rất chu đáo, nhưng vì sao vẫn ăn không vô?<br>Cậu buồn bực đẩy đồ ăn qua một bên, quanh mũi toàn mùi dầu mỏ.<br>Lúc Vũ Văn Giác thu dọn chén đũa, phát hiện cậu chỉ ăn một ít thì lập tức cau mày hỏi: “Hàm Nhi, đệ có bị sao không? Bận rộn cả ngày mà chỉ ăn có chừng này?”<br>Lục Hàm Chi bực bội nằm dài ra bàn, nói: “Không biết! Ta ăn không vô, ăn vào là muốn nôn, hình như bị mùi dầu mỏ làm cho ngấy rồi.”<br>Vũ Văn Giác nhíu này, bảo: “Ngấy? Có phải cảm thấy rất… muốn nôn không?”<br>Lục Hàm Chi ngẩng đầu lên, trả lời: “Nghe huynh nói thế, ta đột nhiên muốn nôn thật.”<br>Nói xong, Lục Hàm Chi bất ngờ đứng phắt dậy, đẩy cửa chạy ra ngoài.<br>Cậu chạy tới gốc cây gần tường, ôm thân cây nôn thốc nôn tháo.<br><br>Rồi xong, cả ngày vốn đã chẳng ăn được gì mấy, bây giờ nôn hết ra ngoài, cả người càng vô lực.<br>Lục Hàm Chi mệt mỏi dựa vào thân cây, thấy hơi tủi thân..<br><br>"]