["<br>Khi cảm giác mềm mại truyền tới, dường như Vũ Văn Mân đã bị thứ tình hương mê người kia xông lên đầu.<br>Hắn giật lùi về sau một bước, Lục Hàm Chi mất thăng bằng, suýt đã ngã lăn ra đất.<br>Vũ Văn Mân lại bước lên đỡ lấy cậu: “Ngươi sao thế?”<br>Lục Hàm Chi cũng biết tình trạng hiện tại của mình thế nào.<br><br>Cậu ghim chặt móng tay vào lòng bàn tay mình, lắc mạnh đầu: “Không ổn lắm, ngài mau… nghĩ cách đi! Nếu không thì ta có thể… sẽ làm vài việc không tốt… với ngài.”<br>Nói xong, cậu ngẩng đầu, vẻ mặt hiện sự khát cầu nhưng lại cố lùi về sau, ý muốn chạy trốn.<br>Lúc này Lục Hàm Chi chưa hoàn toàn bị cơn sóng tình nhấn chìm, vẫn còn một chút lý trí.<br><br>Cậu cũng không ngờ mình sẽ bước vào kỳ ph@t tình không báo trước như vậy.<br>Chỉ có thể nhân lúc vẫn còn tỉnh táo mà cầu xin Vũ Văn Mân: “Mau… trói ta lại, khóa cửa vào.<br><br>Ngài… ngài tới thư phòng, đừng quan tâm ta.”<br>Còn chưa đợi Lục Hàm Chi nói xong, Vũ Văn Mân đã cắt lời cậu: “Không được, như vậy quá nguy hiểm.<br><br>Ta phải canh chừng ngươi, không thì rất dễ xảy ra chuyện.”<br>Mùi hương của tiểu lang quân sẽ hấp dẫn đàn ông trong vòng trăm mét, trừ khi bên cạnh cậu đã có một người đàn ông tản ra hơi thở lãnh địa của hắn, không thì tiểu lang quân này sẽ bị mặc định là hoa chưa chủ.<br>Ánh mắt Lục Hàm chi hướng về phía Vũ Văn Mân càng thêm mê muội, cậu nói: “Vậy ngài đừng có trách ta không khách sáo nhé… ư… sắc đẹp trước mặt, không phải ai… cũng có nghị lực này đâu…”<br>Vũ Văn Mân thở dài, lấy ra một bình thuốc từ trong ngực, đổ ra một viên rồi nói: “Ta đã sớm chuẩn bị rồi, Lâm thần y cho đó, có thể tạm thời giải quyết… tình trạng của ngươi.”<br>Nói tới đây, Vũ Văn Mân lại thấy bản thân mình không tốt lắm.<br><br>Mùi hương của Lục Hàm Chi thấm vào tâm can khiến hắn chìm đắm.<br><br>Hắn bước lên đỡ cậu lên giường, đút thuốc vào miệng cậu.<br>Lục Hàm Chi ăn viên thuốc, nằm trên giường một hồi lâu mới có cảm giác lấy lại được quyền khống chế tâm trí.<br>Cậu cố ngồi dậy lắc lắc đầu, hỏi: “Có còn loại thuốc này không? Chuẩn bị cho ta nhiều một chút, mẹ nó khó chịu quá thể! Vừa rồi ta có một cảm giác muốn xơi 10 anh zai cường tráng! Nếu thực sự không được thì cho ta cái máy đóng cọc cũng được!”<br> <br>Máy đóng cọc phía đối diện: “…”<br>Cổ họng Vũ Văn Mân hơi cứng lại, hắn hít sâu, nói: “Bây giờ đã thấy tốt hơn chút nào chưa?”<br>Lục Hàm Chi lắc đầu, đáp: “Không sao rồi, cảm ơn.”<br>Hầu kết của Vũ Văn Mân chuyển động: “Không sao là tốt… bổn vương ra ngoài một chút.”<br>Lục Hàm Chi gọi hắn lại: “Này!”<br>Vũ Văn Mân dừng lại, quay đầu nhìn mái tóc đen như thác của Lục Hàm Chi bị mồ hôi làm ướt.<br>Giờ khắc này, Lục Hàm Chi tựa như tiên đồng lạc bước chốn phàm trần.<br><br>Áo trong màu đỏ khiến gương mặt của cậu càng thêm khuynh thành.<br><br>Cơn sóng tình chưa lui càng khiến ánh mắt cậu nhuốm sắc màu d*c vọng.<br>Lục Hàm Chi li3m môi với hắn: “An thân vương thiên phú dị bẩm ha!” <br>Nói xong, ánh mắt của cậu trắng trợn liếc về phía dưới của đối phương.<br>Sắc mặt Vũ Văn Mân thay đổi.<br><br>Hắn nghiêng người, đè lên người đang nằm trên giường, hai chân chen vào hai chân cậu, khàn khàn nói: “Nếu ngươi không biết sống chết, ta sẽ để ngươi toại nguyện, cho ngươi một cái máy đóng cọc như ý muốn.”<br>Lục Hàm Chi cúi đầu cười cười, đẩy hắn ra: “An thân vương giữ mình trong sạch, không uống chút rượu thì sao có thể xuống tay được?”<br>Uống rượu rồi thì mới bảo gì làm đó, muốn ngoan bao nhiêu là ngoan bấy nhiêu.<br>Vũ Văn Mân đứng dậy đi ra gian ngoài, sai nha hoàn chuẩn bị bồn tắm.<br>Bên ngoài truyền đến tiếng cười của hỉ bà: “Chúc mừng Vương gia chúc mừng Vương gia, lần này Vương phủ sẽ có thêm một tiểu Vương gia.”<br>Biểu cảm của Lục Hàm Chi trong phòng vô cùng đặc sắc, rõ ràng bọn họ chẳng làm gì mà lại bị người ta hiểu lầm thành như vậy.<br>Cậu có hơi hối hận, sớm biết thế thì vừa rồi đã không nhịn nữa, đã không được hưởng thụ mà còn phải chịu thiệt.<br>Đáy lòng Lục Hàm Chi dần dần dâng lên một chút mất mát, sau cảm giác bình tĩnh khi đã áp chế được cơn sóng tình là xíu tiếc nuối.<br>Rất khác với cảm giác bình tĩnh lại sau khi “hành sự” xong.<br><br>Sự trống rỗng của sự thỏa mãn khác xa với sự trống rỗng do mất mát.<br>Cũng may Vũ Văn Mân là quân tử.<br> <br>Hắn và nguyên chủ chỉ có một lần ngoài ý muốn, hai bên đều không biết, cũng không cần chịu trách nhiệm.<br>Nhưng cậu thì không được.<br><br>Nếu cậu và đối phương đã xảy ra quan hệ thì ràng buộc giữa bọn họ không chỉ còn là A Thiền.<br>Lục Hàm Chi băn khoăn rất nhiều thứ, nhất là sau khi làm xong nhiệm vụ, cậu còn có thể trở về hay không?<br>Cậu chỉ xuyên sách chứ không thuộc về thế giới này.<br><br>Nếu có thể thì để lại nguyên chủ ở nơi này, liệu y có thể tiếp nhận kết cục như vậy không.<br>Lục Hàm Chi suy nghĩ rất nhiều rồi cứ thế ngủ thiếp đi.<br>Buổi tối cậu mơ thấy nỗi sợ khi bị sếp đì.<br><br>Sếp nhận một hạng mục thiết kế trang web, giao cho Lục Hàm Chi.<br><br>Một phương án thay đổi nhiều lần, cuối cùng sửa đến hỏng hóc, đập luôn cả máy tính.<br>Cậu đột nhiên ngồi dậy, nhìn thấy người bên cạnh đang lạnh lùng nhìn mình bèn khó hiểu hỏi: “Ngài… nhìn người ta như vậy, người ta sẽ xấu hổ đấy.”<br>Vũ Văn Mân nói: “Ban đêm ngươi ngủ không thể yên tĩnh chút à? Nếu không phải ta nặng thì không biết đã bị ngươi đá xuống đất bao nhiêu lần rồi.”<br>Cuối cùng hắn hết nhịn nổi, chặn hai chân cậu lại, thế mới được ngủ an ổn.<br>Lục Hàm Chi mê mang gãi đầu: “Hả? Ban đêm ta ngủ không yên như vậy sao? Trước đây ta chưa từng ngủ với ai, thật đúng là không biết.<br><br>Xin lỗi nha! Ta không đá ngài xuống thật chứ?”<br>Mặt Vũ Văn Mân không chút thay đổi: “Ngươi có thể thử xem.”<br>Lục Hàm Chi thử đá một phát, rốt cục cũng hiểu mình không thể đá hắn xuống giường.<br>Cmn giống hệt cục sắt.<br><br>Lẽ nào đây thật ra không phải chân mà là hai cột sắt?<br><br>Lục Hàm Chi xoa chân: “Người luyện võ các ngài đều luyện bản thân thành như vậy à?”<br>Vũ Văn Mân không muốn trả lời vấn đề này, bởi vì từ tối hôm qua đến bây giờ, toàn thân hắn từ trên xuống dưới có chỗ nào mềm đâu.<br>Hắn lật chăn xuống giường, khoác thêm áo ngoài rồi nói: “Bổn vương đi tắm rửa, ngươi cũng đứng lên rửa mặt rồi ăn chút gì đi!”<br>Lục Hàm Chi nhìn dáng vẻ gấp gáp của hắn là muốn cười: “Ôi, cùng đi đi! Ta cũng muốn đi tắm.”<br>Một thanh trọng kiếm nện vào giường kêu vang một tiếng, cả giường rung theo.<br>Lục Hàm Chi không nhịn được cười ra tiếng: “Chỉ đùa chút mà thôi, không vui à?”<br>Lục Hàm Chi lật chăn xuống giường, cũng cho người chuẩn bị nước nóng để tắm rửa.<br>Tắm rửa xong mới cùng Vũ Văn Mân dùng bữa sáng, cũng thay xong cát phục của thân vương và thân vương phi, cùng tiến cung thỉnh an Hoàng đế, Hoàng Hậu và Thái Hậu.<br>Nay Hoàng Hậu bị cấm túc, Thái Hậu lại quanh năm không để ý tới triều chính, bọn họ chỉ đi thỉnh an Hoàng đế rồi đi Thần Hi Các của Nhung quý phi ngồi một chút là được.<br>Ngày hôm qua biên cảnh Tây Vực truyền đến chiến báo, cũng không biết thái độ của Hoàng đế thế nào.<br>Phía tây và phía nam có binh lực chủ chốt của nhà họ Nhung tọa trấn, Nhung Chính Uy, một trong Ngũ Hổ Tướng, đang ở biên cương phía tây, có ông là có thể bảo đảm Tây Vực an toàn.<br>Trên đường Lục Hàm Chi hỏi Vũ Văn Mân: “Chuyện Tây Vực làm loạn, ngài đã biết trước rồi?”<br>Vũ Văn Mân đáp: “Biết, nhưng… có một việc ta không biết rõ.<br><br>Hình như có người ngầm giúp đỡ Vũ Văn Minh Cực, nội ứng ngoại hợp với gã.<br><br>Người này là ai thì ta còn chưa biết rõ.<br><br>Không phải biểu muội Tô Uyển Ngưng của ngươi, nàng ta bây giờ hình như đang phát thuốc ở thành Tây, không quan tâm chuyện thành Bắc nữa.”<br>Lục Hàm Chi biết Tô Uyển Ngưng sẽ không làm chuyện vô dụng, chắc chắn nàng ta chôn manh mối gì đó phía thành Tây.<br>Cậu cố gắng nhớ lại tình tiết trong cốt truyện gốc, các đầu mối liên quan đến Tô Uyển Ngưng quá nhiều, không thể nhớ ngay ra được.<br>Vũ Văn Mân thấy cậu như có điều suy nghĩ bèn nói: “Thái Tử nạp nàng ta làm thị thiếp, nhưng hình như Tứ đệ của ngươi không vui lắm.<br><br>Hắn ta cảm thấy biểu muội này ở nhà họ Lục chỉ là cục nợ, không có tư cách so sánh với hắn ta.<br><br>Mấy ngày nay Thái Tử bị hắn ta làm cho đau đầu, dẫn biểu muội của ngươi đến biệt viện ở.”<br>Lục Hàm Chi ngạc nhiên nói: “Ở biệt viện? Vậy Chiêu Vân quận chúa đâu? Còn ở phủ Thái Tử không?”<br>Vũ Văn Mân nói: “Chiêu Vân quận chúa có thai, nhất định phải về phủ Thái Tử.<br><br>Trưởng công chúa lại điều vài thân vệ cho muội ấy, có thân phận tôn quý, còn có Lưu ma ma che chở, tạm thời không thành vấn đề.”<br>Tuyến cốt truyện ngoài sáng trong tối quá nhiều, Lục Hàm Chi cảm thấy đầu mình như to ra.<br> <br>Nhiệm vụ bên kia còn chưa bắt đầu làm, lò nung sắp sửa xây xong rồi.<br>Cậu luôn cảm thấy mình xuyên sách còn mệt hơn quãng đời làm nô lệ cho tư bản lúc trước, rốt cuộc cậu phải mưu cầu cái gì đây?<br>Lại cúi đầu nhìn A Thiền trong lòng, hết thảy đều bình thường trở lại.<br>Cốt truyện gốc không công bằng với đứa trẻ này, cũng không công bằng với những người đã chết.<br>Hiện tại nhìn bộ dáng đầy sức sống của bọn họ, nhìn bọn họ vui thì cười, tức giận thì mắng, Lục Hàm Chi luôn có một loại ảo giác mình là chúa cứu thế.<br>Cậu tựa vào vai Vũ Văn Mân: “Ngài thật sự là người tốt.”<br>Vũ Văn Mân không nói gì.<br><br>Trên thế giới này, lần đầu tiên có người nói hắn là người tốt.<br><br>Hắn cũng không để ý việc mình cứ thế bị phát thẻ người tốt.<br>Sau khi vào cung, người đầu tiên cần gặp đương nhiên là Hoàng đế, Lục Hàm Chi cùng Vũ Văn Mân mặc cát phục tiến vào điện Tiền Duyên.<br><br>Cung của Hoàng đế trang nghiêm khiến người ta có một loại cảm giác quạnh quẽ, không có độ ấm.<br>Nơi này có bậc cửu ngũ chí tôn, là trung tâm quyền lực cao nhất của nhân gian.<br>Lục Hàm Chi thấp giọng hỏi Vũ Văn Mân: “Phụ hoàng ngài có điểm nhạy cảm gì không? Lúc ta nói chuyện sẽ chú ý một chút.”<br>Vũ Văn Mân đáp: “Không được nhắc tới chuyện hôm đó, lại càng không được nhắc tới Bình công tử.”.<br><br>||||| Truyện đề cử: 101 Cách Viết Thư Tình Tán Lớp Trưởng |||||<br>Ngoại trừ chuyện này, người làm phụ hoàng này bình thường đều sắm vai một người cha hiền lành và một người anh khoan dung.<br>Lục Hàm Chi gật đầu: “Ta biết rồi.”<br>Hai người đi tới nơi làm việc hàng ngày của Hoàng đế, ngự thư phòng của chính điện.<br>Vừa định để tiểu thái giám thông truyền đã nghe đã từng đợt tiếng đập bể chén từ bên trong truyền ra.<br><br>Một quyển tấu chương cùng một cái chén ngọc bị ném ra, vừa vặn vỡ dưới chân Lục Hàm Chi và Vũ Văn Mân.<br>Hai chồng chồng anh nhìn tôi tôi nhìn anh, không biết có nên đi vào không.<br>Lúc này một lão thái giám vội vàng chạy ra nhặt tấu chương Hoàng đế ném, định quay trở về phòng.<br>Vừa ngẩng đầu lên đã nhìn thấy Lục Hàm Chi và Vũ Văn Mân.<br>Lão thái giám này nhìn hơi quen mắt, chính là Ngô công công lúc trước đến phủ An thân vương truyền chỉ, nhận ngân phiếu 1000 lượng của Lục Hàm Chi..<br><br>"]