["<br>Nghe vậy, Nhung quý phi lập tức đứng lên, nói: “Có ý gì? Chuyện của Đại hoàng tử không phải đã xong rồi sao? Tại sao lại xảy ra chuyện như vậy?”<br>Nhĩ Nhã khó nén sự hoảng hốt, nói: “Đêm qua, Trình giám chính nhìn thấy dị tượng bảy ngôi sao chiếu lên mặt trăng, đây là dấu hiệu của sao đổi ngôi! Mà bảy ngôi sao này lại trùng hợp nằm trên quỹ đạo vận mệnh của Đại hoàng tử.<br><br>Nương nương, Đại hoàng tử của chúng ta thật sự có… mệnh cách đã phạm đại kỵ!”<br>Đột nhiên Nhung phi bình tĩnh lại, bà hỏi: “Ngươi vừa nói, Trình giám chính là người báo chuyện này?”<br>Nhĩ Nhã đáp: “Đúng là Trình giám chính của Khâm Thiên Giám.”<br>Nhung quý phi ngồi xuống toạ kỷ: “Ngươi xuất cung mời Tam thiếu gia của nhà họ Lục tới đây, nói là ta nhớ hoàng tôn, để nó dẫn hoàng tôn tiến cung thăm ta.”<br>Nhĩ Nhã không biết vì sao Nhung quý phi lại gọi An Vương phi đến lúc này, nhưng biết bà từ xưa đến nay làm gì cũng luôn có lý riêng, nàng bèn đứng dậy nhận lệnh.<br>Khi thái giám trong cung tìm được Lục Hàm Chi, cậu còn đang sầu não vì nhiệm vụ thứ ba.<br>Quá khó, tui khổ quá mà, chỉ trong 10 ngày thì sao có thể kiếm được 20000 lượng?<br>Cậu chỉ có thể dùng tài nguyên đang có để nhanh chóng kiếm được 20000 lượng, còn không được đầu cơ trục lợi.<br><br>Mặc dù đầu cơ trục lợi có thể hoàn thành nhiệm vụ, nhưng sẽ gây họa về sau.<br>Dù sao giá trị thu nhập sau này sẽ càng ngày càng cao, nếu nền tảng không vững, nhiệm vụ đằng sau cũng không dễ làm.<br><br>Mà mấy ngày nay Vũ Văn Mân cũng có chuyện quan trọng về việc soán ngôi muốn thảo luận với cậu, chuyện của nhị ca và nhị tẩu cũng khiến cậu lo lắng.<br>Cốt truyện đã nhiều mà còn phải làm nhiệm vụ, nghĩ đến đây, Lục Hàm Chi càng thấy khó khăn.<br>Nghe nói nhị ca và Vũ Văn Mân tìm Trình Tư Hàn ở Khâm Thiên Giám hỗ trợ, thuật chiêm tinh của Trình Tư Hàn được hoàng đế hết sức tín nhiệm.<br>Chuyện liên quan đến Khâm Thiên Giám, Lục Hàm Chi cũng biết.<br>Đó là nơi người cổ đại dự đoán thiên tượng, nhưng Lục Hàm Chi chỉ có ấn tượng rập khuôn là nơi đây có một đống thầy phong thủy.<br>Bọn họ quan sát thời tiết, chiêm tinh, biết cả phong thủy.<br><br>Ngay cả quan viên cũng có không ít người tinh thông phong thuỷ.<br> <br>Trong đó Trình Tư Hàn là tinh anh tiêu biểu của bộ môn phong thuỷ này.<br><br>Mùng một đầu năm, hắn đều dựa đoán điềm lành, điềm dữ cho Đại Chiêu, cầu một năm mưa thuận gió hoà cho đất nước.<br>Sự mê tín và khoa học của người xưa lại thần kỳ kết hợp vào một bộ môn, chính là Khâm Thiên Giám.<br>Lúc cậu đang đổ mồ hôi hột cho nhị ca và nhị tẩu, Hoà Minh lại thông báo thái giám trong cung tới, nói là truyền cậu vào cung.<br>Lục Hàm Chi lập tức mở tủ quần áo tìm bộ đồ hoa lệ nhất.<br><br>Mặc dù hiện tại cậu đã được ban hôn, nhưng vẫn chưa phải Vương phi, nên không có cát phục của Vương phi.<br>Cậu nghĩ một chút, lại chuẩn bị thêm chút quà cho Nhung phi.<br>Đơn giản là ít xà phòng và kem dưỡng da với ít đồ ăn vặt tự làm, chẳng biết vị mẹ chồng này có thích hay không, tóm lại có quà thì sẽ không bị trách.<br>Lục Hàm Chi lên xe, hỏi thái giám: “Vị công công này, không biết quý phi nương nương tìm ta có chuyện gì?”<br>Thái giám đáp: “Công tử, nương nương nhớ cháu trai, muốn ngài dẫn con đến thăm.”<br>A Thiền mặc y phục thêu hình thụy thú và mây lành ngồi trong lòng Lục Hàm Chi, bé cầm thanh gỗ mài răng trong tay gặm gặm.<br>Lục Hàm Chi lại rơi vào trầm tư, hai ngày trước Nhung quý phi vừa gặp cháu trai, chuyện nên hỏi đã hỏi, điều nên nói đã nói, thứ nên đưa cũng đưa rồi.<br>Lần này để cậu tiến cung, tuyệt đối không phải vì nhớ A Thiền.<br>Cậu nghĩ, sáng nay hẳn là thời điểm Khâm Thiên Giám bẩm báo thiên tượng với Hoàng thượng nhỉ?<br>Nghĩ như vậy, cậu thầm suy tính, lúc đó mình nên nói thật hay là giấu giúp bọn họ đây?<br>Nếu như giấu diếm, Nhung quý phi tất nhiên sẽ lo lắng, dù sao chuyện ảnh hưởng đến vận mệnh quốc gia như này vừa có thể lớn mà vừa có thể nhỏ.<br><br>Nếu làm lớn chuyện, để không ảnh hưởng tới vận mệnh quốc gia, ai cũng có thể bị giết cho xong việc.<br>Nếu làm nhỏ chuyện đi thì cũng nhất định phải xử lý, để quốc sư đổi dời vận mệnh.<br>Vũ Văn Mân và Lục Húc Chi nhằm vào điều thứ hai, sửa đổi vận mệnh, làm sao đổi ngôi, đó là việc rất dễ kiểm soát.<br>Nếu dương khí quá mạnh, vậy thì lấy âm để bổ sung.<br><br> <br>Thuốc thánh của Đại Chiêu rất quý, nó chống lại vòng tuần hoàn dương khí, khiến thân thể đàn ông kế thừa sứ mệnh của phái nữ.<br>Cứ như vậy, Đại hoàng tử trở thành tiểu lang quân.<br>Lục Hàm Chi rất đau đầu, Đại hoàng tử ơi! Tứ hoàng tử ơi! Mấy người đó, trước khi gây sự thì không biết báo một tiếng với cha mẹ à? Mấy người không thông báo cha mẹ, lại đẩy tôi ra làm bia, có phải quá đáng lắm không?<br>Thế là trong tiếng thở ngắn than dài của cậu, xe ngựa đi vào Thần Hi Các.<br>Thời gian lên triều còn chưa kết thúc, Nhung quý phi còn đang đau đầu.<br>Trong lòng bà thầm mắng hai thằng con trai không bớt lo này hàng trăm lần, các ngươi một đứa ngồi tù, một đứa cướp ngục thì thôi đi, hiện tại lại gây chuyện gì cho bà thế này?<br>Cánh ai cũng cứng rồi, còn học được làm chuyện gì cũng giấu diếm ta?<br>Càng nghĩ càng tức giận, nhưng không thể túm chặt hai tên nhóc hư đốn này đánh một trận, lại để Nhĩ Nhã dùng đến gia pháp.<br>Khi còn bé hai huynh đệ này mà gây chuyện hoặc không nghe lời, Nhung phi đều dùng gia pháp dạy dỗ bọn họ.<br>Một cây trượng gỗ to.<br>Khi thấy cây trượng gỗ này, Lục Hàm Chi choáng váng, không hổ là nữ hổ tướng, Nhung quý phi uy vũ.<br>Nhưng… Cậu nuốt nước miếng một cái, nói: “Cái đó… Quý phi nương nương, chúng ta thương lượng đi, có thể không đánh Đại hoàng tử không? Người biết đấy, thân thể Đại hoàng tử không so được với Tứ hoàng tử.<br><br>Nếu người muốn đánh… thì dời phần của Đại hoàng tử lên Tứ hoàng tử được không?”<br>Nhung phi: “…”<br>Khóe miệng bà giật giật, lau mồ hôi thay con trai nhỏ nhà mình.<br>Không biết chuyện A Mân cưới cậu vợ như này là phúc hay là họa, ngay cả phu quân của mình mà cũng tàn nhẫn cho được.<br>Bà nhếch miệng, nói: “Không được! Hai người chúng nó đã từng thông đồng gạt ta! Lúc này không biết lại đang mưu đồ cái gì.<br><br>Nếu như là người khác trình lên sổ sách như vậy cho Hoàng Thượng, ta thực sự sẽ bị chúng nó lừa.<br><br>Sao cứ phải là Trình giám chính, Trình giám chính kia người khác không biết chứ ta thì biết.<br><br><br>Sư phụ của hắn là đồng môn của sư phụ nhị ca nhà con, hai người này cũng coi như sư huynh đệ.<br><br>Chẳng qua là sợ trở ngại việc triều chính nên mới không nói ra mối quan hệ này.<br><br>Ta cũng là nghe Đại hoàng huynh của con nói mới biết được chuyện này! Nhị ca của con và Đại hoàng huynh lại thân thiết đến mức có thể mặc chung một quần, sư huynh của hắn đương nhiên sẽ không hại Đại hoàng huynh của con.”<br>Lục Hàm Chi: “…”<br>Đúng là người làm mẹ thường hiểu rõ con trai mình nhất!<br>Nhưng Lục Hàm Chi vẫn lo lắng cho Đại hoàng tử, Đại hoàng tử đang mang thai đó, nếu gậy này mà đánh xuống…<br>Cậu có nên nói cho quý phi nương nương biết không đây?<br>Do dự nửa ngày, Lục Hàm Chi quyết định nói ra tình hình thực tế.<br>Dù sao trăm phần trăm Nhung quý phi sẽ không hại con trai của mình, thế là cậu quỳ “bịch” một tiếng trước mặt Nhung phi, nói: “Nương nương nói đúng, nhưng… Không đánh Đại hoàng tử được! Thật sự không đánh được đâu!”<br>A Thiền ngồi dưới đất gặm bánh quế Nhung quý phi cho, tò mò ngó qua, một giọt nước bọt nhỏ xuống áo.<br><br>Bé kiên nhẫn lau đi, lại ngẩng đầu nhìn về phía cha đang quỳ trên mặt đất.<br>Nhung quý phi khó hiểu hỏi: “Vì sao không được đánh?”<br>Lục Hàm Chi gớt hai hàng nước mắt, vì đánh xong người sẽ hối hận đó! Thế là cậu nước mắt ngắn nước mắt dài, kể tình hình thực tế cho Nhung quý phi nghe.<br>Nhung quý phi kinh ngạc đến mức không nói lên lời, nửa ngày sau bà mới tức giận tới mức trực tiếp biểu diễn một bài quyền của nhà họ Nhung.<br>Dù vậy, bà vẫn chưa bình tĩnh được, cứ đi đi lại lại trong phòng.<br><br>Bà nhìn Lục Hàm Chi, bắt đầu quở trách: “Nó nói với ta là nó ngưỡng mộ tài hoa và võ nghệ của Nhị công tử nhà họ Lục! Nói muốn giao lưu nhiều hơn với Nhị công tử để học hỏi, cùng làm nhân tài cống hiến cho Đại Chiêu! Nó còn nói tính tình Nhị công tử nhà họ Lục khiêm tốn hiền lành, vô cùng dễ gần, là hiền tài có thể bồi dưỡng! Hừ, bồi dưỡng hiền tài, bản cung thấy nó là đang háo sắc! Ỷ vào việc mình là hoàng tử, ngay cả Trạng Nguyên cũng không buông tha! Giỏi lắm Vũ Văn Giác, uổng công ta nuôi dạy nó nhiều năm như vậy, đọc sách thánh hiền vài chục năm, đều đọc vào bụng chó cả rồi? Chính sự hằng ngày thì không làm được bao nhiêu, đến việc quyến rũ thần tử lại chăm chỉ thế!”<br>Lục Hàm Chi:… Nương nương bình tĩnh, hình tượng mà người cố gắng duy trì… Sắp sụp đổ rồi.<br>Nổi giận nửa ngày, chắc Nhung quý phi còn chưa nguôi giận, bà tiếp tục nói: “Còn Vũ Văn Mân nữa, thân là đệ đệ, đã không khuyên nhủ ca ca mà còn làm đồng phạm! Bao che tội của nó thì thôi đi, giờ còn cấu kết với đám người Khâm Thiên Giám lừa gạt Hoàng Thượng! Phản rồi, phản rồi! Đúng là tội tày trời!”<br>Lục Hàm Chi:… Không phải chứ… Năm đó ngay cả việc con trai nhỏ tạo phản người cũng bao dung à, sao giờ hai người họ chỉ phạm chút lỗi ấy mà người đã tức vậy rồi?<br>Haizz, cũng là không thể coi chuyện này thành chuyện nhỏ, dù sao cũng “tạo ra mạng người” rồi.<br>A Thiền nhìn Nhung quý phi đi tới đi lui, tuy bé không hiểu gì cả nhưng lại thấy rất thú vị.<br>Ngay khi Nhung quý phi chuẩn bị nổi giận tiếp, A Thiền bỗng nhiên cười khúc khích.<br><br> <br>Bé vừa cười vừa lắc lư, dù sao bé mới được hơn năm tháng, vẫn chưa ngồi vững.<br>Sau vài tiếng cười, bé ngã phịch xuống, mông chổng lên trời, khuôn mặt múp míp chúi vào bánh quế.<br>Nhung quý phi: “…”<br>Lục Hàm Chi: “…”<br>Đứa nhỏ này có vẻ không được thông minh lắm?<br>Nhưng cũng may nhờ có A Thiền cắt ngang, cơn tức của Nhung quý phi đã tiêu tan một nửa.<br>Bà dừng bước, tiến đến dỗ A Thiền vừa tự mình ngã khóc.<br>Lúc này giờ tảo triều vừa kết thúc, bước đầu kế hoạch bẩm báo thắng lợi khiến Vũ Văn Giác và Vũ Văn Mân còn đang vui mừng.<br><br>Họ cùng nhau bước vào Thần Hi Các, thấy trong cung chẳng có cả một người hầu, tất cả đã được lệnh đi ra ngoài.<br>Nhĩ Nhã đứng ngoài cửa, đồng cảm nhìn hai vị vương gia.<br>Vũ Văn Giác nghi hoặc tiến lên hỏi: “Nhĩ Nhã cô cô, đây là… Có chuyện gì xảy ra?”<br>Nhĩ Nhã thở dài mở cửa, dùng tay ra hiệu mời: “Hai vị điện hạ… Đi vào sẽ biết.”<br>Hai người Vũ Văn Giác và Vũ Văn Mân mơ hồ vào cửa, vừa đi vào đã nhìn thấy Lục Hàm Chi đang ôm A Thiền người đầy vụn bánh ngồi bên cạnh.<br>Mẫu phi thì ngồi ở vị trí chủ, trong sảnh lại bày nỗi sợ chi phối cả tuổi thơ bọn họ – gia pháp của nhà họ Nhung.<br>Vũ Văn Giác còn chưa hiểu rõ, còn Vũ Văn Mân đã đoán được 8-9 phần.<br>Chắc là cậu vợ hờ của mình chạy đến chỗ mẫu phi mách lẻo.<br>Hai cậu con trai cùng nhau quỳ xuống thỉnh an mẫu phi: “Nhi thần bái kiến mẫu phi.”<br>Nhung quý phi lúc này lại không tức giận, bà chậm rãi hỏi: “Các con biết sai chưa?”<br>Vũ Văn Mân và Vũ Văn Giác liếc nhau, dập đầu xuống đất, đồng thanh nói: “Nhi thần biết sai.”<br>Nhung quý phi cầm gia pháp trong tay, đứng lên nói: “Nếu đã biết sai, vậy thì xử luôn! Hai đứa, ai lên trước…”<br>Bà thoáng nhìn Vũ Văn Giác, tạm thời đứa này thật sự không đánh được!<br>Nhưng nếu không đánh thì lại khó diệt lửa giận trong lòng bà, nháy mắt bà nhớ đến đề nghị trước đó của con dâu.<br>“Vũ Văn Mân, con qua đây, nằm xuống cho ta!”<br>Trong giây lát, bản mặt liệt của Vũ Văn Mân cũng không duy trì được, hắn muốn nói với mẫu phi rằng nhi thần đã trưởng thành, có phải người nên… khoan dung một chút không?<br>Một giây sau, hắn đã bị mẫu phi thâm tàng bất lộ, tập võ từ nhỏ đẩy lên trên bàn phạt đánh..<br><br>"]