["<br>Thấy Lục Hàm Chi bị ngã, cả đám lập tức ba chân bốn cẳng tiến lên đỡ cậu dậy.<br>Lục Hàm Chi phủi mông, đưa tay nói: “Không cần…”<br>Mọi người dừng tay, cậu ngồi dậy khều hòn đá trơn bóng ngay dưới mông lên.<br>Lục Hàm Chi cẩn thận phân biệt tảng đá kia, nói thầm: “Đây không phải ngọc thạch anh à? Ngọc thạch anh là quặng cộng sinh của đá thạch anh?”<br>Về việc sản sinh ra khoáng thạch thì Lục Hàm Chi không hiểu lắm, nhưng nếu có thể đào ra ngọc thạch anh ở đây, có nghĩa nơi này rất dễ có mỏ ngọc.<br><br>Cho dù không có ngọc thì đá thạch anh cũng là nguyên liệu gia công vô cùng tốt.<br>Lục Hàm Chi khá hài lòng nên không thèm mắng hệ thống nữa.<br>Đất sét tràn đầy sườn núi này cũng đủ để cậu nung chế ra số lượng lớn đồ sứ, bán được giá cao.<br>Nhưng việc thiết kế lò nung có hơi phiền phức.<br>Lò nung của Đại Chiêu ngày nay quá đơn giản nhưng căn bản là giống nhau, cậu chỉ cần thêm một số chi tiết tương ứng là được.<br>Lục Hàm Chi lập tức trở lại phòng thí nghiệm nhỏ ở thôn trang để vẽ lò nung, cầm bút lông trải giấy, đắm mình vào công việc.<br>Đối với dân nghiệp dư, thiết kế lò nung sứ không phải là một chuyện đơn giản.<br><br>Cho dù bản thảo được thiết kế tốt, cậu vẫn muốn mời một thợ thủ công biết làm gốm đến để tham mưu.<br>Cậu nhớ rõ mình từng đi thị trấn Cảnh Đức tham quan lò nung trong một hoạt động mùa đông, lò nung ở đó gần như đã sử dụng bằng thiết bị hiện đại hết.<br>Cậu cũng tham quan lò nung sứ truyền thống, còn có di chỉ lò nung sứ cổ.<br><br>Lúc ấy giáo viên còn giới thiệu với bọn cậu về hai loại cấu trúc của lò nung sứ truyền thống.<br>Một loại là lò nướng bánh bao, nó khá nhỏ, chịu nhiệt đều, nhưng vách lò của nó dày nên không thể làm mát nhanh, diện tích lại nhỏ nên khó sản xuất quy mô lớn.<br>Nhưng nếu dùng làm mẫu, quy mô nhỏ cũng là lựa chọn tốt.<br>Cho nên Lục Hàm Chi dự định trước hết sẽ thiết kế một lò bánh bao nhỏ, làm thử hàng mẫu rồi nói tiếp.<br>Còn có một loại là lò nung rồng, nhưng điều kiện xây dựng lò nung rồng khá cao.<br><br> <br>Nó được xây dựng dựa vào sườn núi, là một tòa kiến trúc sườn dốc dài.<br>Lò nung rồng lớn hơn lò nung bánh bao không biết bao nhiêu lần, thông thường dài mấy chục mét.<br><br>Hơn nữa bản thân lò nung rồng như một ống khói lớn với lực hấp thu nhiệt rất lớn, do đó việc làm mát nhanh cũng tốt hơn nhiều so với lò nung bánh bao.<br>Lò nung rồng có thể dùng để sản xuất hàng loạt, nung với quy mô lớn.<br><br>Nhưng cũng bởi thể tích quá lớn mà dẫn đến chênh lệch nhiệt độ trong lò lớn, đồ sứ không được nung nóng đồng đều.<br>Lục Hàm Chi nghĩ, tại sao không kết hợp ưu điểm của 2 lò này?<br>Nhưng bởi nhiệm vụ giới hạn thời gian, cậu dự định thiết kế một lò bánh bao để các công nhân thử trước rồi làm thêm một bộ dụng cụ tạo phôi, nung một lô đưa ra thử nghiệm ngoài thị trường xong mới tính tiếp.<br>Hai loại này đều là lò nung tương đối đơn giản, muốn phức tạp hơn thì Lục Hàm Chi cũng chịu, không làm nổi.<br>Cậu đã dành cả ngày để sửa lại thiết kế của lò nung, sau khi hoàn thành bèn lập tức đưa cho Tại Ngự, bảo hắn làm ngay trong đêm.<br>Đồng thời, thợ nghề gốm mà cậu cho người mời cũng đã tới.<br>Đồ sứ của thời Đại Chiêu được chế tạo rất thô sơ.<br><br>Cậu ấm từ trong trứng như Lục Hàm Chi mà cũng chỉ được sử dụng dụng cụ pha trà bằng gốm thường.<br>Nhà họ Lục hay dùng đồ ngọc, ly ngọc, chén ngọc, đ ĩa ngọc có rất nhiều.<br><br>Vừa dễ vỡ lại đắt, làm vỡ một bộ thì phải đền hơn trăm lượng bạc.<br>Người làm phải cẩn thận từng ly từng tý, làm hư một cái thì tiền lương một năm xem như đi tong.<br>Đồ sứ lại khác, nó tinh xảo trắng nõn như ngọc, thậm chí màu sắc rực rỡ, chi phí lại thấp hơn nhiều.<br>Làm vỡ một cái?<br>Mua thêm một cái là được.<br>Vì thế đêm đó Lục Hàm Chi lại tăng ca.<br>Buổi tối A Thiền thấy cha vẫn chưa về thì bắt đầu quấy khóc.<br> <br><br>Loan Phượng dỗ không được, vú nuôi mới tới càng dỗ không xong.<br>Ngày thường A Thiền vô cùng ngoan, nhưng khóc lên lại chấn động sập nóc nhà.<br><br>Loan Phượng gấp quá, đành ôm A Thiền đang khóc rống đi tìm Hòa Minh hỗ trợ.<br>Nếu không gọi thiếu gia về, có khi tiểu Vương gia sẽ khóc lật ngói mất.<br>Lại nói tiếp, cái danh Tần Kiêu Vương thật đúng là xứng đáng với tiểu Vương gia này, khóc lên là như một tướng quân dũng mãnh!<br>Nghe được động tĩnh, Vũ Văn Mân bước vào Hàm Ngọc Các, còn chưa kịp thay võ phục đã hỏi: “Vương phi chưa về à?”<br>Nói xong bèn ôm lấy A Thiền trong ngực Loan Phượng: “Để ta…”<br>Loan Phượng khom người hành lễ với Vũ Văn Mân, đáp: “Bẩm Vương gia, vẫn chưa về ạ.”<br>A Thiền vừa được Vũ Văn Mân ôm đã dừng khóc một cách thần kỳ, còn tò mò về lọn tóc rủ trước ngực hắn.<br>Bé nắm được tóc bèn ngậm vào miệng, nhưng bị Vũ Văn Mân giành lại, hắn hất tóc ra sau lưng, thấp giọng nói: “Bẩn.”<br>Loan Phượng ngạc nhiên nhìn Vũ Văn Mân, trên môi không ngăn được ý cười, khom người nói: “Quả nhiên là cha con ruột thịt, Vương gia vừa ôm, tiểu Vương gia đã ngừng khóc.”<br>Vũ Văn Mân cúi đầu nhìn A Thiền bắt đầu ngủ gục trong lòng, cũng nhịn không được cười: “Vậy sao?”<br>Loan Phượng thấy tiểu Vương gia sắp ngủ thì tự giác lui xuống.<br>Vũ Văn Mân không biết ôm con nhưng đã quen thấy Lục Hàm Chi ôm A Thiền, cũng coi như ra hình ra dáng.<br>Vì thế hắn học theo bộ dạng của cậu, cũng ngâm nga bài hát thiếu nhi cậu hát đêm hôm đó: “Thỏ con ngoan ngoãn, mở cửa ra, nhanh mở ra, ta muốn vào, không mở không mở thì không mở, cha không trở về, ai tới cũng không mở.”<br>Đôi mắt nhỏ của A Thiền cứ như vậy nặng nề nhắm lại, hô hấp đều đều, chìm vào giấc ngủ sâu.<br>Vũ Văn Mân ôm bé con lên giường ngủ, dặn người hầu hạ cẩn thận, còn mình thì cho thuộc hạ dắt ngựa ra khỏi Vương phủ.<br>Đã trễ thế này mà Vương phi còn chưa về, hắn hơi lo lắng.<br>Sau khi xảy ra chuyện lần trước, cậu còn chưa học được phải cẩn thận à?<br>Mà Lục Hàm Chi ở trong thôn trang rốt cục đã hoàn thành bản thiết kế vĩ đại nhất, mỹ mãn nhìn tác phẩm của mình: “Chỉ cần chỉ số thông minh không trượt dốc, ý tưởng sẽ nhiều hơn cả số vật cản…”<br>Không phải chỉ là chế tạo tuabin, tạo phôi thôi sao? Cậu dùng một buổi tối đã làm ra được một tuabin bán tự động đơn giản.<br><br>Cậu gấp gáp làm nhiệm vụ như vậy còn không phải là vì muốn đổi pháp khí phòng ngự à.<br>Mình là người trưởng thành thì dễ, cùng lắm đi trốn thôi.<br><br>Nhưng A Thiền còn nhỏ, nếu gặp phải một lần công kích nữa thì không ổn.<br>Cậu muốn đổi cho A Thiền một pháp khí như của Vũ Văn Mân, nhưng nó quá đắt, đành đặt hy vọng vào cái rương phần thưởng.<br><br>Nhưng xác suất mở rương còn phải xem vận may, cho nên trọng điểm hiện tại của cậu vẫn đặt ở làm nhiệm vụ.<br>Trong trung tâm mua sắm đều là đồ tốt, Lục Hàm Chi cũng bỏ cái tật xấu tiêu tiền bậy bạ đi, nhất định phải bồi dưỡng A Thiền trở nên bất bại.<br>Vừa mới cảm thán xong, cậu đã nghe thấy âm thanh truyền tới từ phía sau: “Ồ? Ngươi lại nghĩ ra cái gì nữa rồi? Định làm gì đây?”<br>Lục Hàm Chi đột ngột quay đầu lại, vỗ vỗ ngực nói: “Phu quân, ngài muốn dọa chết người hả, lúc xuất hiện có thể lên tiếng được không?”<br>Vũ Văn Mân nhìn đống hỗn độn trên mặt đất cùng với cái bánh xe vẫn đang không ngừng chuyển động kia hỏi: “Đây là cái gì?”<br>Lục Hàm Chi đáp: “Tuabin, tuabin bán tự động.”<br>Vũ Văn Mân lộ vẻ tìm tòi nghiên cứu nhìn tuabin bán tự động kia, nghĩ nửa ngày cũng không biết dùng để làm gì.<br>Lúc này Lục Hàm Chi mới ngẩng đầu nhìn bầu trời bên ngoài: “Ơ… Đã trễ thế này sao? Nguy rồi! Có phải A Thiền lại khóc hay không?”<br>Vũ Văn Mân gật đầu: “Nhưng ngủ rồi.”<br>“Ngủ?” Lục Hàm Chi kinh ngạc: “Sao có thể? Nhị ca nhị tẩu dỗ nửa ngày cũng không dỗ được, ai ghê gớm mà dỗ được tiểu ma vương ngủ thế?”<br>Trong mắt Vũ Văn Mân lóe lên vài phần kiêu ngạo: “Bổn vương.”<br>Lục Hàm Chi ngược lại không kinh ngạc, trẻ con có đôi khi rất thần kỳ, rõ ràng không biết gì mà cứ như cái gì cũng biết.<br>Đây có lẽ chính là tình máu mủ!<br>Vũ Văn Mân thấy cậu không có phản ứng bèn nhíu mày hỏi: “Ngươi vẫn cho rằng ta là một người cha dượng thất bại à?”<br>Lục Hàm Chi phì cười: “Rồi rồi rồi, ngài đạt tiêu chuẩn được chưa?”<br>Tâm trạng Vũ Văn Mân cũng không tệ lắm, hắn nhìn Lục Hàm Chi lem luốc, hỏi: “Sao ngươi lại thành ra thế này?”<br>Lục Hàm Chi cúi đầu nhìn bùn đất trên người mình: “À… Phu quân chớ hiểu lầm, ta lên núi đào đất, không làm chuyện gì mờ ám ở ngoài đâu!”<br>Vũ Văn Mân: “Ngươi nói chuyện đàng hoàng cho bổn vương!”<br>Lục Hàm Chi lại cợt nhả, tiến lên khoác vai hắn: “Đâu có, Vương gia, ta phát hiện ra đất sét trắng.”<br>Vũ Văn Mân: “Đất sét trắng là gì?”<br>Lục Hàm Chi đáp: “Là biến chất của mi-ca và fen-xpát, trong đó natri, kali, canxi, sắt và các loại khác bị mất, cộng với sự thay đổi của nước mà thành.<br><br> <br>Còn được gọi là đất sét sứ, hoặc là cao lanh.”<br>Vũ Văn Mân: “…”<br>Không biết vì sao mà hắn chẳng hiểu Vương Phi nói gì.<br>Lục Hàm Chi rất thích nhìn vẻ mặt mơ hồ của Vũ Văn Mân, từ khi cậu phát hiện thuộc tính ngốc nghếch đáng yêu của vị bạo quân tương lai này, cứ rảnh là đi trêu chọc hắn.<br>Lục Hàm Chi khái quát lại: “Làm đồ sứ ấy mà, điện hạ đã từng nghe nói về đồ sứ rồi nhỉ? Nhưng cái này phẩm chất rất cao, đồ sứ được làm ra sẽ khác hẳn.<br><br>Mai ta sẽ mời thợ làm gốm đến giúp chế phôi, chờ nung xong sẽ cho điện hạ xem.”<br>Vũ Văn Mân gật đầu, hắn biết đầu óc kinh doanh của Lục Hàm Chi được di truyền từ ông nội của cậu.<br>Vị kia chính là người tiên phong mở ra mạch máu kinh tế của Đại Chiêu.<br>Hắn tiến lên nói: “Không còn sớm nữa, về phủ thôi!”<br>Lục Hàm Chi đồng ý, tắt tuabin bán tự động rồi theo Vũ Văn Mân lên ngựa.<br>Tuy mặt trời đã lặn nhưng vẫn còn ánh chiều tà le lói.<br>A Thiền đã ngủ, hai người cũng không cần gấp gáp trở về.<br>Cảnh đẹp dọc đường làm người lòng người say đắm, mặc dù Lục Hàm Chi đã đi tới đi lui trên con đường này biết bao nhiêu lần, nhưng cậu chưa từng thưởng thức cảnh đẹp ấy.<br>Giờ phút này nhìn cảnh sắc bên đường, dựa lưng vào ngực người phía sau, bỗng cậu cảm thấy cảm giác này rất quen thuộc.<br>Trong lòng vừa động, chẳng biết vì sao lại vui sướng.<br>Lục Hàm Chi mở miệng: “Vũ Văn Mân, không thì ta hát cho ngài nghe nhé?”<br>Vũ Văn Mân sững lại: “Vương phi còn biết hát?”<br>Lục Hàm Chi đáp: “Biết! Ta biết nhiều cái lắm, còn nhiều thứ ngài không biết đâu.”<br>Vũ Văn Mân: “Vậy được.”<br>“Ánh sao trời đêm tựa như người bạn cùng dạo bước<br>Mỗi thương tổn đau đớn khi yêu người<br>Đều hóa thành loại rượu mạnh ủ lâu năm<br>Giờ đây sắc xuân tươi thắm, người tôi yêu đang trên đường đến với người<br>Người biết tôi không quản mưa gió, không thiết tha dừng chân ngắm nhìn hoàng hôn…”<br>Trong đầu Lục Hàm Chi chỉ nhớ đến hai câu kia: Người biết tôi không quản mưa gió, không thiết tha dừng chân ngắm nhìn hoàng hôn.<br>Vũ Văn Mân, tôi và anh gặp nhau là ngẫu nhiên hay là định mệnh?.<br><br>"]