["<br>Cậu vừa chích một cái, toàn thân Đại hoàng tử đã run lên luôn.<br>Kỹ thuật của Lục Hàm Chi có hơi xu, còn chơi đâm đại khiến người bị đâm đau đến mất niềm tin vào cuộc sống, nhưng Đại hoàng tử đã mất ý thức nên không thể giãy giụa được.<br><br>Điều khiến Lục Hàm Chi cảm thấy thần kỳ chính là, dù sao Đại hoàng tử cũng đã hai mươi, mới chích có một kim mà đau đến khóc thành ra như vậy à? <br>Cậu câm nín ném ống tiêm rỗng vào kênh thu gom rác thải của hệ thống, sau đó lấy khăn lau nước mắt cho Đại hoàng tử.<br><br>Hoá ra Sở Vương là một nhóc mít ướt, khó trách từ đầu đến cuối hắn ta chẳng nuôi mộng đế vương.<br><br>Tính nết này sao làm hoàng đế nổi, so với Vũ Văn Mân đúng là khác một trời một vực!<br>Tiêm cho Vũ Văn Giác xong, Lục Hàm Chi đút thêm thuốc kháng sinh cho hắn ta.<br><br>Đại hoàng tử ngủ thiếp đi, Lục Hàm Chi ra mở cửa để Vũ Văn Mân vào.<br><br>Lục Hàm Chi dòm Vũ Văn Mân đứng trơ như phỗng ngoài cửa, cau mày nhìn cục bột nhỏ trên tay, dường như không biết phải làm sao với đứa trẻ mềm mại này.<br><br>Hắn đã lấy đi bao nhiêu mạng người nhưng chưa bao giờ ôm trẻ con cả.<br>A Thiền bé nhỏ một tháng tuổi đang vặn vẹo trên cánh tay hắn.<br><br>Bé khẽ ê a như cún con, cái mông nhỏ mập mạp tì vào tay hắn.<br><br>Vũ Văn Mân lo bé bị ngã nhưng càng lo bé sẽ tè ra người mình.<br><br>Nhìn cặp mông mập mạp trắng nõn kia, hắn thật sự sợ bé sẽ tiểu một bãi thật to.<br><br>Vũ Văn Mân đúng là không biết chút gì về trẻ con hết, thấy Lục Hàm Chi đi ra hắn đã đẩy ngay cục bột nhỏ vào lòng Lục Hàm Chi.<br>Còn nhíu mày nói: “Thối chết đi được!”<br>Lục Hàm Chi: “…”<br> <br>Thiền béo à, con có nghe thấy không, cha ruột chê con thối kìa!<br>A Thiền: Con thối chỗ nào? Con rất là thơm đó!!!<br>Trở vào phòng, Vũ Văn Mân cởi áo choàng đắp cho Vũ Văn Giác.<br><br>Hắn xoay người hỏi Lục Hàm Chi: “Khi nào thì huynh ấy tỉnh lại?”<br>Lục Hàm Chi nói: “Cái này ta không dám nói chắc, còn phải xem hôm nay ngài ấy có hết sốt không đã.<br><br>Nếu hạ sốt, ta nghĩ ngài ấy sẽ sớm tỉnh lại thôi.” <br>Vũ Văn Mân gật đầu, liếc Lục Hàm Chi: “Không phải ngươi đang ở Phủ Thái tử à?”<br>Bởi vì quan hệ giữa Vũ Văn Giác và Lục Húc Chi rất tốt nên Đại hoàng tử thường xuyên đưa cái đuôi nhỏ là Tứ đệ đi cùng, còn ở lại nhà họ Lục chơi.<br>Bình thường Vũ Văn Mân ít nói, thế nhưng hắn vẫn nhận ra người nhà họ Lục.<br><br>Lục Hàm Chi khẽ nhíu mày, thử thăm dò Vũ Văn Mân: “Vương gia, ngài có nhớ nhầm không? Người được gả đến Phủ Thái tử là đệ đệ của ta, Lục Hạo Chi.<br><br>Ta là Lục Hàm Chi.” <br>Vũ Văn Mân không nói gì thêm, có vẻ chẳng mấy quan tâm ai được gả vào Phủ Thái tử.<br><br>Hắn gấp rút trở về từ biên giới phía Bắc, chạy chết cả hai con ngựa, chưa kịp thở đã đi cướp ngục Đại Chiêu.<br><br>Giờ được nghỉ chân, hắn bỗng cảm thấy thật mệt mỏi.<br><br>Dường như Lục Hàm Chi đã nhận ra tình trạng của hắn không được tốt, cậu bèn nói với hắn: “Vương gia, nếu ngài mệt mỏi thì lên giường của ta ngủ một lát đi.<br><br>Thảo dân sẽ nhờ người làm chút đồ ăn, ngài ăn miếng cho hồi sức.” <br>Lão tổ tông này không phải dạng dễ động tới, cần hầu hạ cẩn thận.<br><br>Cậu không biết vì mình xuyên sách nên tạo thành hiệu ứng cánh bướm không, vì hiện tại cốt truyện đang loạn cào cào lên rồi.<br><br> <br>Nếu Đại hoàng tử không chết, vậy thì nhiều tình tiết tiếp theo sẽ không xảy ra.<br><br>Lục Hàm Chi không chắc liệu Vũ Văn Mân có tiếp tục tạo phản không nhưng cậu vẫn phải cẩn thận.<br>Lát sau, cậu bưng thức ăn vào thì thấy Vũ Văn Mân ngồi ngủ quên bên cửa sổ, tay vẫn ôm lấy thanh trọng kiếm của mình.<br><br>Lục Hàm Chi đặt khay cơm lên bàn rồi ôm A Thiền rời khỏi phòng.<br><br>Bận tới lui giờ mới đi gặp Thải Vi cô nương, nàng đã đợi cậu gần một canh giờ.<br><br>Trông nàng không giống với tưởng tượng của cậu về những cô gái lầu xanh.<br><br>Thải Vi cô nương có khuôn mặt tươi mát thoát tục, thoáng vài phần tiên khí.<br><br>Khuôn mặt trái xoan, mắt phượng mày ngài, mũi nhỏ và đôi môi căng mọng, thật sự là một tiên nữ hiếm có.<br><br>Tiểu tiên nữ Thải Vi há miệng ngạc nhiên khi thấy Lục Hàm Chi tới, sau đó thản nhiên cúi chào cậu: “Bái kiến Lục công tử.” <br>Lục Hàm Chi cười với nàng: “Sao Thải cô nương lại đứng đó? Ngồi xuống đi đã.” <br>Thải Vi cô nương ngồi xuống: “Xin lỗi Lục công tử, tiểu nữ còn tưởng công tử là loại người chỉ biết ăn uống hưởng lạc, đời sống phóng túng, bề ngoài phóng đãng.<br><br>Thật không ngờ công tử lại là một lang quân, thất lễ quá, mong công tử thứ lỗi.”<br>Đâu chỉ vậy, cậu ấy còn là một tiểu lang quân có dung mạo không hề tầm thường, ngay cả Thải Vi cô nương cũng tự cảm thấy xấu hổ.<br><br>Đương nhiên cô gái đứng hạng nhất phải thanh tao rồi, Lục Hàm Chi tự giải thích.<br><br>Cậu phẩy tay: “Không sao, ta mời cô nương tới đâu phải vì chuyện sắc dục.” <br>Nhưng mà… tiểu lang quân dễ bị nhận ra vậy sao? <br>Dù trong sách không nói kĩ, nhưng tiểu lang quân thật sự có Thủ Cung Sa(*).<br><br>(*)Thủ Cung Sa: Thủ cung vốn là một giống tắc kè (thạch sùng, còn có tên là yển đình, tích dịch) được nuôi bằng 7 cân chu sa khiến thân thể có màu đỏ.<br><br>Giã nát thủ cung bằng chày, được một chất nước đỏ như son, chấm vết son vào cánh tay trái con gái, cách vai khoảng một tấc, nếu chưa thất thân thì vết này còn mãi không phai.<br><br>Lục Hàm Chi mất zin, tự khắc mất Thủ Cung Sa.<br><br>Có điều Lục phu nhân đã tranh thủ lúc cậu hôn mê để làm giả một cái, nhằm giúp cậu che đậy trước con mắt người đời.<br><br>Vị trí ở sau tai, tương đối kín đáo.<br><br>Bản thân không nhìn được nhưng người khác thì dễ dàng trông thấy.<br><br>Sắc mặt Thải Vi cô nương đã tốt hơn, nàng ngạc nhiên hỏi: “Không biết Lục công tử tìm ta có việc gì? Tiểu nữ chỉ biết chút văn thơ dung tục, cũng không thể chơi được những giai điệu hay, sợ là sẽ làm công tử thất vọng.” <br>Hành vi này dù đến từ đầu bài ở lầu xanh ngoại thành cũng khiến Lục Hàm Chi ngạc nhiên vô cùng.<br><br>Lục Hàm Chi thu hồi sự ngưỡng mộ trong ánh mắt, nói với nàng: “Cô nương khiêm tốn rồi.<br><br>Thật ra hôm nay ta mời cô nương tới không phải để ngâm thơ đối chữ, cũng không phải vì muốn nghe đàn nghe hát.<br><br>Ta có một món đồ muốn cho cô nương xem, không biết cô nương có hứng thú chăng?” <br>Đôi mắt Thải Vi cô nương hiện lên nét hứng thú: “Không biết đồ vật đó là gì?” <br>Lục Hàm Chi lấy từ cổ tay áo ra một miếng xà bông mới bóc, cậu đặt nó trước mặt Thải Vi và nói: “Cô nương thử nhìn và ngửi nó đi.” <br>Thải Vi cô nương cầm lấy miếng xà bông, đưa đến trước mũi ngửi ngửi: “Mùi vị này… thơm mát, tao nhã, nhìn chẳng giống phấn.<br><br>Không biết đây là gì vậy?” <br>Lục Hàm Chi bảo Loan Phượng bưng chậu nước tới: “Cô nương có muốn thử chút không? Cái này gọi là xà bông, cô có thể dùng nó để rửa tay.” Lục Hàm Chi vừa nói vừa cầm lấy một món đồ khác có hình hoa hồng vô cùng độc đáo nhưng ướt nhẹp, cậu chà nó vào tay rồi nhúng tay vào bồn, chà rửa sạch sẽ.<br><br>Có lẽ vì hiệu ứng tâm lý, mà đôi bàn tay được rửa sạch lập tức trở nên trắng và mềm hơn rất nhiều.<br><br>Ban nãy Lục Hàm Chi vừa làm tý việc nên tay dính bụi bẩn, mới rửa cái thì tay đã sạch sẽ.<br><br>Thải Vi cô nương hết sức kinh ngạc.<br> <br><br>Nàng lập tức bước tới thử, rửa xong nàng vừa cười vừa xoa làn da của mình: “Hóa ra công tử muốn cho ta xem thứ này, vậy công tử tìm nhầm người rồi, đáng lẽ công tử nên tìm Lệ nương mới đúng.”<br>“Lệ nương?” Lục Hàm Chi hỏi.<br>Thải Vi đáp: “Lệ nương ấy! Là vũ cơ của viện bọn ta.<br><br>Nàng thích làm đẹp nhất, nếu công tử muốn đưa những thứ này ra thị trường thì cứ nhờ Lệ nương giúp đỡ.<br><br>Đầu đường cuối ngõ, ai cũng đua nhau học cách trang điểm và ăn mặc của Lệ nương.”<br>Lục Hàm Chi ngẫm thấy cũng đúng, không phải ai cũng có khí chất thần tiên như Thải Vi cô nương.<br><br>Có lẽ đa số người ở đây khá giống với Lệ nương, thích chưng diện, thích sửa soạn, sử dụng đôi bàn tay khéo léo của mình để nâng cao giá trị bản thân.<br>Thấy Lục Hàm Chi đang đăm chiêu, Thải Vi cười nhẹ: “Cũng vậy thôi, nếu đã uống một bình trà của Lục công tử, ta đây sẽ mang mấy miếng trở về cho Lệ nương xem thử.<br><br>Nhưng Lục công tử cũng nên cẩn thận, cửa hàng của công tử nên bổ sung thêm nhiều hàng vào, nếu không sẽ cung không đủ cầu.”<br>Những lời này đã nhắc nhở Lục Hàm Chi: Nếu muốn bán hàng thì phải có mặt tiền cửa hàng! <br>Cổ đại không có mua hàng trực tuyến giống hiện đại, livestream bán đồ.<br><br>Nếu muốn buôn bán ở thời cổ đại thì cần phải có cửa hàng.<br><br>Lục Hàm Chi cảm ơn Thải Vi cô nương, đưa cho nàng mấy bánh xà bông hình dáng độc đáo rồi gọi gã sai vặt Tại Ngự tới.<br><br>Cầm Sắt và Tại Ngự đều là người Lục phu nhân gửi gắm bên cậu, việc chạy chân như vậy mà giao cho họ là chuẩn bài.<br><br>Lục Hàm Chi dặn hắn đi tìm một mặt tiền cửa hàng ở thị trấn, không cần quá lớn nhưng phải trang nhã độc đáo.<br><br>Tại Ngự nhận nhiệm vụ rồi đi làm ngay.<br>Trời dần tối, trong phòng Lục Hàm Chi, đôi mày kiếm của Vũ Văn Mân khẽ nhíu, sau đó hắn mở mắt.<br><br>Vũ Văn Mân lập tức đứng dậy xem tình hình Đại hoàng huynh, hắn đưa tay sờ nhẹ lên trán Vũ Văn Giác, tuy còn mồ hôi nhưng về cơ bản đã hạ sốt.<br><br>Lúc này, Lục Hàm Chi bất ngờ nghe thấy âm thanh nhắc nhở từ hệ thống: [Chúc mừng ký chủ đã đạt được 1 điểm trung thành quân vương.].<br><br>"]