["<br>Lục Hàm Chi nhìn hắn ôm con mà đau đầu, cậu đứng dậy nói: “Ngài làm sao vậy? Trẻ con đâu phải rau, có thể xách như thế à?”<br>Nói xong bèn bế A Thiền mập mạp từ tay Vũ Văn Mân.<br><br>Nhóc mập rầm rì một tiếng, nhích người nằm sấp trên người Lục Hàm Chi.<br>Lục Hàm Chi lẩm bẩm: “Ôi, xưa nay cha ghẻ đều không có tình người!”<br>Cha ghẻ không tình người – Vũ Văn Mân – cầm lấy guồng nước đồ chơi trên thảm, “cành cạch” một tiếng, guồng nước bắt đầu chuyển động.<br>Nhóc mập bị món đồ chơi thu hút lập tức mắt sáng bling bling, cái mông nhỏ bắt đầu nhích tới nhích lui, ngọ nguậy nghiêng về phía guồng nước.<br>Lục Hàm Chi đau đầu không thôi, thằng nhãi con này chẳng biết phân biệt tốt xấu gì, sao ai chơi với con cũng được vậy?<br>Ngược lại, Vũ Văn Mân lại hiếm khi lộ ra vẻ nhẫn nại, hắn đặt guồng nước lên thảm, đẩy về phía nhóc mập.<br>Nhóc mập ngẩng đầu nhìn Vũ Văn Mân, cái miệng còn chưa mọc được mấy cái răng toét ra cười.<br><br>Tay nhỏ vươn về phía bàn tay to của Vũ Văn Mân, bôi đầy nước miếng lên tay hắn.<br>Lục Hàm Chi bỗng cảm thấy rất kỳ diệu, vị bạo quân tương lai sẽ hắc hóa thành kẻ thất thường giết người như ma trong cốt truyện gốc, bây giờ lại có thể dịu dàng với một đứa bé như vậy.<br>Cậu ngồi xếp bằng trên thảm, nhìn hai cha con tương tác với nhau.<br><br>Nếu không nhắc tới thân phận bạo quân tương lai của Vũ Văn Mân, hình ảnh này còn khá ấm áp đấy chứ.<br>Lục Hàm Chi hỏi: “Sao điện hạ chưa đi?”<br>Lời này vừa hỏi, ngoài cửa lại vang lên một tiếng sấm.<br>Được rồi!<br>Lục Hàm Chi cảm thấy câu hỏi của mình thật dư thừa, mưa to như thế, ai mà về nổi.<br><br>Mưa to sẽ không vì thân phận bạo quân tương lai của Vũ Văn Mân mà nể mặt hắn, hơn nữa còn tạt cho hắn ướt sũng người.<br>Có lẽ Vũ Văn Mân cũng thấy câu hỏi của Lục Hàm Chi vô nghĩa nên không thèm đáp lại cậu.<br>Ngay lúc Lục Hàm Chi còn cho rằng Vũ Văn Mân sẽ giữ im lặng tiếp, hắn bỗng nói: “Đêm nay ta sẽ ngủ chỗ ngươi.”<br>Lục Hàm Chi:!!!<br>Từ từ, ngài như thế có được không vậy? Không phải Đại Chiêu của chúng ta rất để ý lễ nghĩa à?<br>Vũ Văn Mân cũng hơi xấu hổ: “Lục phu nhân cho rằng hai ta đã sớm… Cả hai đã sinh con rồi, chắc là sẽ không ngại ngủ chung đâu.”<br>Lục Hàm Chi:… Mẹ ruột thật đấy à?<br>Cậu lau mồ hôi trên thái dương: “Điện hạ, ngài muốn ngủ chung với ta?”<br>Mặt Vũ Văn Mân hiện lên vẻ cảnh giác: “Ngươi đừng hiểu lầm, ta không có hứng với chuyện kia, đêm nay ta sẽ ngủ ở gian ngoài.”<br>Lục Hàm Chi bỗng thấy tò mò: “Hử? Vì sao? Ngài không biết chuyện đó rất thích à? Tại sao lại không có hứng? Chẳng lẽ điện hạ… không cứng được?”<br>Vũ Văn Mân: “…”<br>Đâu ra chuyện không cứng được? Nếu không cứng được thì sao có thể làm bậy làm bạ lúc hai người đều mơ màng chứ.<br>Tuy bản thân cả hai đều không biết người đã mây mưa với mình là ai, cộng thêm lúc tắt lửa tối đèn thì càng mù mờ.<br><br>Nếu không phải Lục Hàm Chi là một độc giả có góc nhìn của bên thứ ba, có lẽ hai người sẽ sống với nhau như người lạ suốt đời.<br>Vũ Văn Mân nhìn thoáng qua Lục Hàm Chi, hắn không tức giận mà chỉ hỏi: “Ngươi có biết chuyện về mẫu phi của ta không?”<br>Lục Hàm Chi nghe thế, còn đang nghĩ Vũ Văn Mân nhắc tới Nhung Quý phi, chợt thấy hắn bổ sung: “Mẹ đẻ của ta, Điệp phi.”<br>Lục Hàm Chi ngừng thở, cậu không ngờ Vũ Văn Mân sẽ chủ động nhắc tới chuyện này, đương nhiên càng không biết nên tiếp lời ra sao.<br>Vũ Văn Mân lại nói tiếp: “Mẹ đẻ của ta là Lăng Điệp, người vùng Đạo Lăng, là Quý nhân vào cung khi tiên đế đã lớn tuổi, sau phong làm Điệp phi.<br><br>Năm đó tiên đế bệnh nặng, suốt hai năm chỉ biết triền miên trên giường bệnh, mẫu phi dốc lòng chăm sóc.<br><br>Tiên đế về trời, mẫu phi tự xin vào giữ lăng cho tiên đế.<br><br>Đến đầu thất của tiên đế, phụ hoàng của ta đi bái tế, thèm khát sắc đẹp của mẫu phi nên lệnh cho bà theo hầu.<br><br>Lão ỷ vào quyền thế ngập trời, mượn rượu gây sự, cường đoạt mẫu phi của ta.<br><br>Nhưng vì thân phận của mẫu phi, lão lại vứt bỏ bà.<br><br>Một người đàn ông, một khi đã không quản được nửa thân dưới của mình thì nên biết chịu trách nhiệm.”<br>Nói tới đây, Vũ Văn Mân lại im lặng.<br>Nhưng Lục Hàm Chi lại nhớ tới vòng tay hắn tặng cậu lúc trước, đó là vòng tay bạch ngọc Đạo Lăng.<br><br>Ban đầu cậu còn tưởng là tiên đế ngự ban, giờ xem ra là không phải.<br>Lăng Điệp là người vùng Đạo Lăng, vậy vòng ngọc kia hẳn là có ý nghĩa với bà.<br> <br>Thứ quan trọng như vậy, Vũ Văn Mân lại tiện tay tặng cậu?<br>Hơn nữa, chuyện đàn ông có quản được nửa thân dưới của mình hay không thì cũng không phải cứ muốn là quản được.<br>Nhiều người ngoại tình hay vin vào cớ say rượu làm càn.<br>Chính như Vũ Văn Mân tự xưng là người quản được nửa thân dưới, nhưng lúc say rượu, cộng thêm bị mùi của tiểu lang quân phát tình chi phối nên cơ bản cũng khó khống chế được.<br>Câu cuối cùng lại khiến Lục Hàm Chi cảm động.<br><br>Người đàn ông không quản được nửa người dưới, đúng thật là nên học cách chịu trách nhiệm.<br>Nếu kẻ đó còn không muốn chịu trách nhiệm thì chỉ có thể nói là một tên khốn nạn.<br>May mà mấy tên khốn nạn thường không thọ, không bao lâu sau, lão Hoàng đế khốn nạn sẽ vi hành xuống phía Nam với Hoàng Hậu và các phi tần.<br>Trên đường xuôi nam sẽ xảy ra rất nhiều chuyện, lúc ấy vừa vặn nghiệp lớn tạo phản của Vũ Văn Mân mới bắt đầu, Hoàng đế nam tuần cũng là để ra oai phủ đầu với đứa con này.<br><br>Đáng tiếc ra oai thì cũng ra oai đấy, nhưng cũng vì sự cuồng vọng của hắn nên sự tự tôn của lão bị tổn thương, cộng thêm không khí ở miền nam ẩm ướt lạnh lẽo nên lão đổ bệnh không dậy nổi.<br>Còn một chuyện mà Lục Hàm Chi không hiểu lắm, cứ cho là đêm hôm đó hai người đều mơ hồ, nhưng Vũ Văn Mân là người tỉnh dậy trước và rời đi, chẳng lẽ trước khi đi hắn lại không biết mình đã làm gì?<br>Trừ phi Tô Uyển Ngưng đã công kích tinh thần với Vũ Văn Mân, khiến hắn đã quên mình làm gì.<br>Nghĩ đến đây, Lục Hàm Chi chợt thấy sống lưng lạnh toát.<br>Bàn tay của Tô Uyển Ngưng rốt cuộc lợi hại tới cỡ nào? Ai lại phát cho nàng ta cái thiết lập kinh khủng như vậy? Cậu vẫn không nên giáp mặt đối phó với nàng ta thì hơn, trước khi hệ thống dám đứng lên thì cậu phải để từ từ.<br>Lục Hàm Chi nhìn Vũ Văn Mân mà không hiểu sao thấy hơi đau lòng, trong cốt truyện gốc, hắn là người bị tổn thương nhiều nhất, kết cục cũng thảm nhất.<br>Kể cả cuối cùng hắn trở nên bạo ngược thì đó cũng là do hoàn cảnh xô đẩy.<br>Không hiểu sao đột nhiên muốn ôm hắn.<br>Vũ Văn Mân thấy hết hứng, im lặng ra khỏi phòng, đến giường tháp ở gian ngoài để chợp mắt.<br>Cứ như vậy, đôi chồng chồng hờ vượt qua đêm đầu tiên không mặn không nhạt đầy lúng túng, không có chuyện gì xảy ra cả.<br><br>Ngày hôm sau trời quang mây tạnh, Lục Hàm Chi sẽ quay về thôn trang.<br>Lục phu nhân chẳng hiểu sao, rõ ràng con trai út của bà đã thành An Vương phi, tại sao còn phải về cái thôn trang rách nát kia chứ?<br>Lục Hàm Chi đành phải ra sức khuyên nhủ mẹ mình: “Mẹ, con đi thôn trang là để làm chuyện quan trọng, đâu phải bị phạt? Cái này khác mà!”<br>Lục phu nhân đau lòng nói: “Khác chỗ nào? Con làm việc quan trọng thì cứ ở phủ mà làm là được mà? Với cả con đã là An Vương phi rồi, chuyện quan trọng thì cứ giao cho phu quân của con ấy? Con cứ yên phận ở nhà giúp chồng dạy con, thế còn có công hơn cả cái chuyện quan trọng gì kia!”<br>Phụ nữ truyền thống của Đại Chiêu đều có lối suy nghĩ thâm căn cố đế như vậy, Lục Hàm Chi thân là người ngoài cũng không thể thay đổi được.<br>Cuối cùng cậu phải làm nũng rồi trốn đi, cũng vì chuyện này nên bị trễ mất mấy ngày, bản đồ nhiệm vụ mới vẫn chưa mở rộng được.<br><br>Nếu không đi, chỉ sợ mẹ cậu sẽ tìm ra cái cớ để kiếm chuyện khác cho cậu làm.<br>Lục Hàm Chi ngồi trên xe ngựa ôm con mà đau đầu không thôi, người phụ nữ thời cổ đại bị tẩy não đúng là khủng bố thật.<br><br>Lúc mải suy nghĩ chuyện này, cậu hoàn toàn không nghĩ tới chuyện tiểu lang quân cậu đây bị tẩy não còn khủng bố hơn.<br>Sau khi trở lại thôn trang, Lục Hàm Chi để Hòa Minh dừng xe ngựa lại, giao A Thiền lại cho Cầm Sắt và A Mãn, nhưng bản thân cậu lại chưa vội làm nhiệm vụ.<br>Khi bước vào hậu viện, trong đó đã sớm có người đang chờ.<br>Tại Ngự chắp tay với Lục Hàm Chi: “Thiếu gia, chuyện người dặn, tiểu nhân đã làm xong rồi ạ.”<br>Lục Hàm Chi hỏi: “Có bị ai phát hiện không?”<br>Tại Ngự đáp: “Theo lời thiếu gia dặn, tiểu nhân đã ngụy trang thành sơn tặc để cướp người làm áp trại phu nhân, thần không biết quỷ không hay.”<br>Lục Hàm Chi gật đầu: “Đưa ta đi xem.”<br>Tại Ngự dẫn đường ở phía trước, Lục Hàm Chi theo hắn đi tới một căn phòng ở hậu viện.<br>Căn phòng ấy không lớn, được dọn dẹp gọn gàng sạch sẽ, một người phụ nữ mặc đồ đỏ bẩn thỉu đang bị trói, nằm úp sấp trên mặt đất.<br>Lúc Lục Hàm Chi nhìn thấy người phụ nữ kia thì chỉ thở dài, thầm nhủ người này lúc ở Lục phủ cũng coi như được vinh sủng vô hạn.<br>Hiện giờ lại thành tù nhân, ruồi bọ bay loạn quanh người, toàn thân hôi hám.<br>Tại Ngự chắp tay với Lục Hàm Chi rồi đi đến trước cửa canh giữ.<br>Nghe được tiếng động, người phụ nữ kia ngẩng đầu lên, đúng là Đỗ di nương.<br>Đỗ di nương nhìn thấy Lục Hàm Chi nhưng lại không hề kích động, ngược lại chỉ cười lạnh một tiếng: “Sao? Ngươi cảm thấy ta chưa đủ thảm, muốn cho ta một đao dứt khoát ư! Ta đây đúng là phải cảm ơn ngươi quá! Nhưng…”<br>Ả hung hăng bước tới hai bước khiến Lục Hàm Chi hoảng sợ, nhưng lại dừng trước mặt cậu tầm hai bước, dập đầu hai cái vang dội với cậu.<br>“Tam thiếu gia! Hạo Chi dù gì cũng là đệ đệ của ngươi, ta van ngươi tha cho nó! Nó còn ít tuổi không hiểu chuyện, tất cả đều do ta xúi giục thôi! Chỉ cần ngươi tha cho nó, kiếp sau muốn ta làm trâu làm ngựa cho ngươi cũng được!”<br>Lục Hàm Chi lắc đầu, cảm thán: “Ngươi biết rõ bản thân còn con trai mà lại làm ra chuyện này, chẳng lẽ không nghĩ tới nếu thất bại thì sẽ có kết cục gì ư?”<br>Đỗ di nương lắc đầu: “Ta thề, ta có chết cũng không bao giờ nghĩ tới chuyện muốn lấy tính mạng của ngươi! Đàn bà trong phủ này, có ai mà không tranh sủng đâu? Người nào lại không lục đục với nhau? Các nương nương và quý nhân trong cung cũng không phải ngoại lệ! Phu quân là trời của bọn ta, bọn ta không tranh đấu cho họ xem, sao họ sẽ để mắt tới bọn ta chứ? Kể cả là Chu di nương hay Thái di nương, nhìn qua thấy có vẻ ngoan ngoãn, chẳng lẽ các nàng sẽ không làm chuyện xấu ư? Người lén vứt quả bóng đồ chơi của Tam thiếu gia không phải là Hạo Chi mà là Thái di nương! Người lén đổi trà thường thành trà mướp đắng cho ngươi cũng là Chu di nương! Vì Đại phu nhân cắt xén tiền tiêu vặt của các nàng, các nàng tức mà không làm gì được nên mới làm mấy trò mèo đó.”<br>“Nhưng Tam thiếu gia, bọn ta thực sự không hề muốn hại chết ai! Hạo Chi nói không biết nghĩ, cái đó cũng là do ta nói trước mặt nó.<br><br>Nhưng mà vụ cháy đó… Ta thực sự không cố ý.<br><br>Nếu ta có ý thì cần gì phải đích thân làm, cần gì thấy lửa cháy rồi mà còn chưa rời đi ngay? Có người dùng thuật phù thủy hãm hại hai mẹ con ta! Nếu không phải có An Vương, ta còn nghi ngờ người hại hai mẹ con ta là ngươi! Nhưng rõ ràng ngươi có khả năng gả vào phủ An Vương, không cần phải ghen tỵ với Hạo Chi của ta! Tam thiếu gia, dù ngươi có tin hay không, chuyện này tuyệt đối không hề đơn giản như thế! Có người mượn tay ta để giết ngươi!”<br>Không đợi Lục Hàm Chi thẩm vấn, Đỗ di nương đã nói hết những lời trong lòng ả ra.<br><br>Nhưng những lời này lọt vào tai người ngoài thì sẽ thành lời biện hộ để thoát tội.<br> <br>Cái gì mà thuật phù thủy, toàn là bịa ra để hù người thôi.<br>Chỉ có người đã từng tận mắt chứng kiến như Lục Hàm Chi mới biết lời của Đỗ di nương chắc chắn không phải là bịa.<br>Vì thế cậu đã có tính toán trong lòng, gật đầu hỏi: “Vậy ngươi có thể nói xem trước khi mình phóng hỏa thì đã gặp những ai không? Bọn họ nói gì với ngươi?”<br>[SCCBQPNRPLSĐ] Giới ThiệuChương 1Chương 2Chương 3Chương 4Chương 5Chương 6Chương 7Chương 8Chương 9Chương 10Chương 11Chương 12Chương 13Chương 14Chương 15Chương 16Chương 17Chương 18Chương 19Chương 20Chương 21Chương 22Chương 23Chương 24Chương 25Chương 26Chương 27Chương 28Chương 29Chương 30Chương 31 <br>Quay lại<br>Chương trước<br>Chương sau <br>Bình luận<br>Đánh giá bài viết<br>Theo dõi <br>Đăng nhập<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230426/sinh-cuc-cung-cho-bao-quan-phan-dien-roi-phai-lam-sao-day-31-0.jpg\"><br>{}[+]<br>0 GÓP Ý<br>Trang chủ / Hiện đại / [Editing] Đáng yêu xỉu luôn<br>[Editing] Đáng yêu xỉu luôn - Chương 31<br>Giới thiệuChương 1Chương 2Chương 3Chương 4Chương 5Chương 6Chương 7Chương 8Chương 9Chương 10Chương 11Chương 12Chương 13Chương 14Chương 15Chương 16Chương 17Chương 18Chương 19Chương 20Chương 21Chương 22Chương 23Chương 24Chương 25Chương 26Chương 27Chương 28Chương 29Chương 30Chương 31Chương 32Chương 33Chương 34Chương 35 <br>Quay lại<br>Chương trước<br>Chương sau <br>Kinh Tửu Tửu ngơ ngác.<br>Bạch Ngộ Hoài thấy bóng lưng cậu đứng đó không nhúc nhích, anh hơi nhíu mày gạt quỷ nhỏ sang một bên, cất bước đi tới.<br>Kinh Tửu Tửu đã nhận ra hơi thở của Bạch Ngộ Hoài, không quay đầu lại mà nói: “Nhiều… quỷ ghê!”<br>Quỷ nhỏ khắp nơi.<br>Kinh Tửu Tửu không sợ mà chỉ thấy bụng mình hơi căng ra.<br>Dù là Bạch Ngộ Hoài, khi nhìn thấy cảnh tượng này anh cũng sững sờ một giây.<br><br>Nhưng ngay sau đó anh bình tĩnh hỏi: “Lũ quỷ nhỏ này từ đâu tới?”<br>Kinh Tửu Tửu ngoảnh lại nhìn Chu đại sư.<br>Chu đại sư đã co rúm cả người trên ghế sofa, da đầu tê dại, ông ta nói: “Ngay vừa rồi, tôi thấy ngoài cửa sổ hình như có một cánh tay duỗi ra, mềm mềm, xanh xanh… Tôi mới nhìn kỹ lại, đây chẳng phải là trẻ con đang cào cửa sổ sao? Cái khác thì tôi không biết.”<br>Chu đại sư giả danh lừa đảo nhiều năm nhưng chưa bao giờ được kích thích như hôm nay!<br>Kinh Tửu Tửu nhìn quỷ nhỏ của Quan Nham.<br><br>Quỷ nhỏ bò về phía Kinh Tửu Tửu, xiêu xiêu vẹo vẹo.<br><br>Cuối cùng nó bám lấy ống quần của cậu, leo đến độ cao của bệ cửa sổ rồi dừng lại.<br><br>Mà lũ quỷ nhỏ ngã trên bãi cỏ cũng đứng dậy xếp chồng lần nữa, dần dần chồng đến vị trí cửa sổ.<br>Con ở trên cùng giơ tay định cào kính nhưng cào trúng khoảng không, chộp vào mặt quỷ nhỏ của Quan Nham.<br>Hai quỷ nhỏ giật mình, nhe răng gầm gừ với nhau.<br>Kinh Tửu Tửu: “…”<br>Kinh Tửu Tửu: “Có lẽ là tự chạy tới… Quỷ nhỏ của Quan Nham ấy? Nó định khử từng con quỷ kia sao?”<br>Bạch Ngộ Hoài: “Hẳn là vậy.”<br>Bạch Ngộ Hoài trả lời dứt câu, quỷ nhỏ của Quan Nham đã nhảy xuống khỏi người Kinh Tửu Tửu, ngẩng đầu nhìn lên phía cậu rồi run lẩy bẩy.<br><br>Nó lại níu ống quần Kinh Tửu Tửu leo lên, nhe răng trợn mắt với đám quỷ nhỏ ngoài cửa sổ.<br>Xong xuôi nó lại nhảy xuống, nhìn Kinh Tửu Tửu rồi run như cầy sấy.<br>Lặp đi lặp lại tận sáu lần!<br>Kinh Tửu Tửu:?<br>Bạch Ngộ Hoài:?<br>Chu đại sư lẩm bẩm: “Tôi hình như hiểu rồi.”<br>Không có ai hiểu tâm tư của kẻ nịnh nọt hơn kẻ nịnh nọt!<br>Chu đại sư vượt qua nỗi sợ trong lòng, đứng dậy bước tới cửa sổ, nói: “Nó nhe răng với quỷ nhỏ bên ngoài, đó là đang xác lập địa vị, nói rõ ông đây không phải dạng vừa đâu.<br><br>Sau đó run rẩy với cậu chủ nhỏ, điều đó cho thấy cậu chủ nhỏ càng không phải dạng vừa, cậu chủ nhỏ chính là chống lưng của nó.<br><br><br>Nếu không phục thì nhìn cậu chủ nhỏ rồi nói tiếp…”<br>Kinh Tửu Tửu:???<br>Cái trò bắt nạt quỷ này nó dùng tới nghiện thật hả?<br>Trong phút chốc, trong phòng chỉ có tiếng bíp bíp của Chu đại sư.<br>Quỷ nhỏ của Quan Nham không hiểu Chu đại sư nói gì, thấy bọn họ không ai nhúc nhích, nó lập tức leo lên leo xuống không biết mệt, liên tục biểu diễn hai bộ mặt hoàn toàn khác là nhe răng trợn mắt rồi lại run lẩy bẩy một cách sinh động.<br>Hình như cuối cùng lũ quỷ nhỏ ngoài cửa sổ cũng hiểu ra, bắt đầu càng nhe răng trợn mắt dữ dội hơn.<br>Trong phút chốc, bên tai toàn là tiếng nghiến răng ken két.<br>Đối mặt với tình huống này, Kinh Tửu Tửu hơi hoang mang: “Làm sao bây giờ?”<br>Bạch Ngộ Hoài: “Bắt hết lại.”<br>Kinh Tửu Tửu: “Hở?” Cậu nói nhỏ: “Tôi ăn một hơi cũng đâu được nhiều như vậy.”<br>Kinh Tửu Tửu vừa dứt câu, lũ quỷ nhỏ cũng im lặng theo.<br><br>Chúng nó nhìn chằm chằm vào Kinh Tửu Tửu.<br>Kinh Tửu Tửu: “Chúng nghe hiểu từ ‘ăn’ hả?”<br>Bạch Ngộ Hoài: “Người nuôi chúng chắc là nhắc đến từ này rất nhiều lần.” Anh dừng lại rồi nói tiếp: “Ăn không hết cũng chẳng sao.”<br>Kinh Tửu Tửu ngạc nhiên: “Chẳng lẽ còn có thể làm thành quỷ nhỏ xông khói? Quỷ nhỏ ngâm muối? Quỷ nhỏ sấy khô?”<br>Chu đại sư hoảng sợ nuốt nước miếng, không phải vì thèm mà chỉ là sợ.<br><br>Cái này, cậu đâu cần liệt kê nhiều món như vậy? Vừa nghe thôi đã khiến người ta nổi hết cả da gà rồi.<br>Bạch Ngộ Hoài: “…”<br>Bạch Ngộ Hoài: “Đương nhiên không thể.”<br>“Ồ, vậy là tốt rồi.” Kinh Tửu Tửu nghĩ lại, chắc là quỷ không có hạn sử dụng đâu nhỉ? Thật ra cậu cũng không muốn ăn lắm… nhưng sao có thể cô phụ tấm lòng của anh Bạch được?<br>“Có thể luyện hóa linh hồn và xương máu của chúng, cuối cùng cho vào một bầu rượu, mỗi ngày uống một chút.” Bạch Ngộ Hoài thản nhiên gợi ý, không hề cảm thấy lời mình nói còn đáng sợ hơn.<br>Kinh Tửu Tửu:?<br>Thôi… không cần.<br>Lũ quỷ nhỏ nhìn chằm chằm Bạch Ngộ Hoài, nhìn một hồi lại rùng mình.<br><br>Mặc dù trí lực của chúng có vẻ không cao lắm nhưng nhận thức về nguy hiểm là rất rõ ràng.<br><br>Hơi thở của người đàn ông kia khiến chúng nó theo bản năng muốn nằm rạp xuống, thậm chí là bỏ chạy.<br>Đến khi ngoảnh lại nhìn Kinh Tửu Tửu, lũ quỷ nhỏ lập tức yên tâm hơn nhiều.<br>Đây là một con quỷ bự nè!<br>Bự hơn chúng nó nhiều!<br>Lũ quỷ nhỏ lại rú lên gầm gừ, sau đó bắt đầu bò qua cửa sổ.<br>Chu đại sư không khỏi thở dài: “Ngốc thật, sao chạy vào đây chứ? Chờ vào nồi hay gì?”<br>Lũ quỷ nhỏ túm chặt vạt áo, ống quần và cánh tay Kinh Tửu Tửu, chỉ chốc lát đã bò lên khắp người cậu.<br>Kinh Tửu Tửu sửng sốt đến mức hai mắt hơi trợn tròn, nhưng lần này cậu ngậm chặt miệng sống chết cũng không có ý định mở miệng, kẻo vừa mở miệng đã hút hết vào bụng.<br>Bạch Ngộ Hoài nhíu chặt mày, sắc mặt lạnh lùng.<br>Anh quay bước đi lấy một cái túi từ trong phòng ngủ, cái túi kia trông đơn giản không có gì nổi bật, giống như túi dệt nhiều màu thường thấy ở công trường.<br>Anh cầm túi chậm rãi đến gần, một vệt sáng vàng nhạt lóe lên từ bên ngoài túi.<br>Một cơn gió nổi lên, gió từ ngoài cửa sổ bay vào túi.<br>“Vãi đạn!” Chu đại sư trợn mắt há hốc miệng.<br>Lũ quỷ nhỏ như bị xâu thành mứt quả, hút hết vào trong túi.<br><br>Cái túi nhanh chóng phồng to… Không bao lâu sau đã chứa đầy ắp.<br>Bạch Ngộ Hoài cũng không ngờ có nhiều quỷ như vậy, dù buộc bằng dây thừng cũng chưa chắc đã đủ dài.<br>Bạch Ngộ Hoài cau mày.<br>Những con quỷ nhỏ còn lại hoảng sợ, sắc mặt biến từ xanh sang trắng.<br><br>Chúng nó giẫm lên vai Kinh Tửu Tửu, leo lên leo xuống, chốc thì lắc tay cậu, chốc thì túm chặt quần áo cậu, cứ như đang giục cậu ra mặt đi đánh Bạch Ngộ Hoài ở phía đối diện vậy.<br>Còn đứa còn nắm tóc, hình như nắm chặt quá rơi mất một cọng, vội vàng đổi chiều từ trên đầu cậu xuống, giơ đôi tay tròn vo ra trước mặt Kinh Tửu Tửu: “Áu, áu!”<br>Kinh Tửu Tửu chỉ thấy đột nhiên bị che cả hai mắt, tầm nhìn đen kịt.<br>Cậu không hiểu gì đẩy quỷ nhỏ ra.<br>Quỷ nhỏ ríu rít nói cái gì đó nhưng bị cậu đẩy lên không trung thì đạp một cái, sau đó lại đặt mông ngồi lên vai cậu, trong quá trình còn chen rớt một con quỷ nhỏ khác.<br>Tầm nhìn của Kinh Tửu Tửu sáng trở lại, cậu nhìn thấy quỷ nhỏ cầm tóc mình, nhét vào miệng nhai nhai rồi nuốt.<br>Chỉ trong nháy mắt, cơ thể quỷ nhỏ đỏ bừng.<br>Kinh Tửu Tửu lập tức hiểu ra.<br>“Quỷ nhỏ toàn thân xanh lét như chúng nó là cấp thấp nhất.<br><br>Con bụng đỏ như quỷ nhỏ của Quan Nham thì mạnh hơn chút.<br><br>Mạnh nhất là con bị tôi ăn, toàn thân nhuốm màu máu.<br><br>Quỷ nhỏ màu đỏ sẽ tấn công người.” Kinh Tửu Tửu kết luận xong hỏi Bạch Ngộ Hoài: “Đúng không?<br>Bạch Ngộ Hoài: “Đúng.”<br>“Chúng là thuốc bổ của tôi, mà với chúng, tôi cũng là thứ rất bổ dưỡng?” Kinh Tửu Tửu lẩm bẩm: “Thảo nào Tà thần kia muốn để lại dấu ấn trên người tôi, nó cũng muốn ăn thịt tôi chăng?”<br> <br>Bạch Ngộ Hoài lạnh lùng trả lời: “Phải.”<br>Vậy nên đối với tất cả quỷ thần trên đời này, Kinh Tửu Tửu chính là thứ siêu bổ dưỡng.<br><br>Nếu ví lũ quỷ nhỏ này là tổ yến thì Kinh Tửu Tửu giống như linh chi nghìn năm hiếm thấy.<br>Nhưng sao anh có thể để Tà thần ăn thịt cậu nhóc được?<br>“Đám quỷ nhỏ này không muốn bị Tà thần ăn thịt.<br><br>Vì thế khi nhìn thấy quỷ nhỏ của Quan Nham ở chỗ chúng ta rất an toàn, nên chúng quyết định chạy tới đây với chúng ta?” Kinh Tửu Tửu chép miệng, suy đoán.<br>Kinh Tửu Tửu: “Úi đừng túm tay áo tôi, nhàu nát mất.<br><br>Đắt lắm đó.”<br>Cậu nhéo gáy quỷ nhỏ.<br>Bấy giờ quỷ nhỏ mới buông ra.<br><br>Nhưng những con quỷ nhỏ khác vẫn đang vây quanh Kinh Tửu Tửu.<br>Kinh Tửu Tửu bất lực: “Chắc là chúng nó muốn tôi đánh nhau với anh một trận, chúng nó đều rất sợ anh.”<br>Bạch Ngộ Hoài nhìn đám quỷ nhỏ đứng đầy đất, gần như lấp đầy phòng khách sạn.<br>Mặc dù những sinh vật này rất phiền nhưng Bạch Ngộ Hoài vẫn đổi ý.<br>Anh thản nhiên bảo: “Đám quỷ nhỏ đã mất trí thông minh này cũng giống động vật nguyên thủy, dựa vào những thứ cơ bản nhất để phân biệt ai mạnh ai yếu.<br><br>Chúng nó muốn dựa vào cậu, hy vọng cậu mạnh hơn tất cả mọi thứ…”<br>Kinh Tửu Tửu: “Ừm?”<br>Cho nên?<br>“Số lượng của chúng rất lớn và không dễ bắt.<br><br>Hơn nữa không thể bỏ mặc chúng đi lại tự do bên ngoài, sẽ rất dễ xảy ra tình huống làm người khác bị thương.<br><br>Mà cậu lại ăn không hết, nên biện pháp tốt nhất là…”<br>Kinh Tửu Tửu sững sờ tiếp lời: “Để bọn chúng nhận tôi làm thủ lĩnh? Nghe lời tôi?”<br>Bạch Ngộ Hoài gật đầu.<br>Bạch Ngộ Hoài: “Cậu muốn khiến chúng thực sự phục tùng mình thì phải để chúng thấy cậu rất mạnh, mạnh hơn tôi.”<br>Kinh Tửu Tửu hơi lúng túng.<br>Ngay khi Bạch Ngộ Hoài chuẩn bị phát huy nghề lâu năm aka kỹ năng diễn xuất ảnh đế của mình thì Kinh Tửu Tửu bỗng nhiên kêu: “Anh đừng nhúc nhích.”<br>Bạch Ngộ Hoài nghe vậy dừng lại không động đậy nữa.<br>Kinh Tửu Tửu gạt hết lũ quỷ nhỏ trên người xuống, đi vòng ra phía sau Bạch Ngộ Hoài, đứng vững rồi đu cả người lên.<br>Chu đại sư:!<br>Bạch Ngộ Hoài cứng đờ.<br><br>Nhưng nghĩ lại Kinh Tửu Tửu đã làm động tác này quá nhiều lần, nên anh không có cảm giác gì khác.<br>Kinh Tửu Tửu nhanh chóng bò lên cổ Bạch Ngộ Hoài.<br>Lũ quỷ nhỏ bên dưới duỗi dài cổ ngóc đầu lên.<br>Chúng duỗi dài thật.<br>Chu đại sư nhìn thấy, trong lòng thầm mắng ‘phắc phắc’.<br>“Sao chúng nó không có phản ứng gì khác vậy?” Kinh Tửu Tửu chép miệng.<br>Tuy biết cậu nhóc là quỷ nên sẽ không rơi xuống, nhưng giây phút nghe thấy giọng nói của cậu, Bạch Ngộ Hoài vẫn giơ tay lên đỡ lấy chân cậu theo bản năng.<br>Bạch Ngộ Hoài: “Chắc chúng nghĩ tôi là người nuôi như Quan Nham.”<br>Bấy giờ Kinh Tửu Tửu mới nhớ ra, ừ nhỉ, lần đầu tiên gặp con quỷ nhỏ kia nó cũng cưỡi trên cổ Quan Nham.<br>Nếu điều này cũng không thể nói lên mình rất mạnh…<br>Kinh Tửu Tửu lại nói: “Anh đừng nhúc nhích.”<br>“Ừm.” Bạch Ngộ Hoài đứng đó, vững vàng như một cây lao.<br>Cậu khom lưng nhổ một sợi tóc của anh.<br>Bạch Ngộ Hoài: “…”<br>Chưa từng có con quỷ nào có thể nhổ tóc trên đầu thiên sư.<br>Kinh Tửu Tửu: “Shhh.”<br>Kinh Tửu Tửu: “Sao tóc anh nóng thế?”<br>Cậu nhỏ giọng lầu bầu: “Thôi kệ đi.” Sau đó cậu liếm răng mèo hơi nhọn, toàn thân quỷ trượt xuống vai Bạch Ngộ Hoài, ôm lấy eo anh từ phía sau rồi cắn một cái vào cổ anh, tư thế như cắn một phát đứt bảy, tám mạch máu nhưng lúc hàm răng khép lại rất nhẹ nhàng.<br>Nhìn coi.<br>Lúc tui ăn thịt anh ấy, anh ấy không dám nhúc nhích luôn nhé.<br>Tui quá mạnh đúng hông?<br>Kinh Tửu Tửu bày ra vẻ mặt hung ác.<br>Bạch Ngộ Hoài rũ mắt, nhéo chặt ngón tay.<br>Cổ anh lạnh ngắt nhưng trái tim nóng rực.<br>Lũ quỷ nhỏ càng ra sức ngóc đầu lên, cố gắng nhìn kỹ cảnh tượng này: “Ố ố ố!”<br>______<br>Tác giả có lời muốn nói:<br>Tất cả quỷ nhỏ: Con quỷ bự này thật sự quá mạnh, quá giỏi! Quỳ lạy (???).<br><br>"]