["<br>Chuyện này quá xấu hổ!<br>Lục Hàm Chi sờ mũi, nhìn hai anh top trước mặt mình, bầu không khí trong phút chốc như quánh lại.<br>Vũ Văn Mân còn ngại hơn, nhất thời không biết nên trả lời thế nào.<br><br>Nếu phủ nhận, như vậy không phải để lộ chuyện Vương phi có người tình khác sao? Nếu thừa nhận, thế thì đúng là để bản thân chịu thiệt.<br>Lục Hàm Chi ngược lại phóng khoáng tiến lên vỗ vai Vũ Văn Giác, nói: “Chuyện này có là gì? Chẳng lẽ hai huynh chưa từng thử sao? Khám phá cơ thể nhau sẽ tìm thấy rất nhiều lạc thú đó, nhị tẩu!”<br>Vũ Văn Giác: “…”<br>Lục Húc Chi: “…”<br>Sắc mặt hai người không được tự nhiên lắm, nhưng Lục Hàm Chi nhìn ra họ có vẻ đã nghe lọt rồi.<br>Đợi sau khi Vũ Văn Giác và Lục Húc Chi rời đi, Vũ Văn Mân nhìn sâu vào mắt cậu, nói: “… Ngươi với tên móng heo lớn của ngươi từng chơi qua rồi?”<br>Lục Hàm Chi trưng vẻ mặt vô tội, hỏi: “Không phải chuyện này rất bình thường sao?”<br>Vũ Văn Mân nghiến răng, cảm thấy đầu mình đã mọc thành một thảo nguyên xanh ngát, nếu hắn còn định làm quân tử thì đúng là đầu óc có vấn đề.<br>Vũ Văn Mân xoay người rời khỏi phòng, đến sân luyện võ luyện kiếm.<br>Tên người hầu phụ trách ở sân luyện võ nhìn mà khiếp vía, không biết thân vương hôm nay bị làm sao, trọng kiếm gần như sắp bị ngài ấy vung đến gãy đôi.<br>Tại phủ Thái Tử, cuộc sống vẫn diễn ra như thường.<br>Quận chúa Chiêu Vân nhíu mày, lần nữa từ chối lời thăm hỏi của Tô Uyển Ngưng, nhàn nhã dựa người vào trường kỷ ngắm hoa.<br><br>Hoa mai mùa đông đã nở, qua mấy hôm nữa là tới ngày mười lăm tháng chạp, là đại thọ 66 tuổi của Thái Hậu.<br>Mấy ngày nay Thái Tử đã được bãi bỏ lệnh cấm túc, khôi phục chức vị quan trọng, đó vốn là chuyện tốt nhưng quận chúa Chiêu Vân lại thầm cảm thấy bất an.<br>Nghe nói Tô Uyển Ngưng được Hoàng đế trao ân điển, phong làm trắc phi của Thái Tử, có thể tự do đi lại trong và ngoài cung.<br><br>Ngay cả khi thân phận của mình với nàng ta cách nhau một trời một vực, Chiêu Vân vẫn không nhịn được mà lo lắng.<br>Nàng ấy đã mang thai hai tháng, nhịp tim thai rất ổn định, phản ứng khi mang thai cũng không lớn.<br><br>Phụ nữ sau khi mang bầu cực kỳ dễ nảy sinh tình cảm đặc biệt với con mình.<br><br>Quận chúa Chiêu Vân hiện tại không sợ gì hết, chỉ sợ thai nhi trong bụng mình không thể thuận lợi sinh ra.<br>Hơn một tháng nay, nàng ấy vẫn luôn cẩn thận làm theo lời dặn của Lục Hàm Chi, tránh tiếp xúc với Tô Uyển Ngưng.<br> <br><br>Nhưng hôm nay muốn tránh cũng không được, Thái Tử đã đích thân mang theo Tô Uyển Ngưng đến phòng Chiêu Vân, nàng ấy thực sự rất tức giận.<br>Suy cho cùng đây là phủ Thái Tử, hắn ta muốn dọn vào chỗ này ở thì cũng không ai dám cản.<br>Chiêu Vân nhìn Tô Uyển Ngưng đứng bên cạnh Thái Tử, đôi mày nhanh chóng nhíu lại, vừa định mở miệng nói gì đó, Tô Uyển Ngưng đã tiến lên quỳ gối trước mặt, nói: “Tỷ tỷ, ngàn sai vạn sai đều là lỗi của muội.<br><br>Muội không nên ở trong ngày đại hôn của tỷ làm loại chuyện tổn hại đến danh dự của Thái Tử, càng không nên khiến tỷ tỷ mất mặt.<br><br>Từ hôm đó đến giờ muội vẫn luôn tự kiểm điểm bản thân, chỉ cầu tỷ tỷ có thể tha thứ cho muội.<br><br>Chúng ta là tỷ muội tốt nhiều năm, muội không hy vọng vì chuyện này mà khiến chúng ta xa cách.<br><br>Hiện giờ tỷ đã có thai, muội càng vui mừng thay cho tỷ, chỉ mong hai chúng ta có thể cùng nhau hầu hạ Thái Tử, vẫn là tỷ muội thân thiết như xưa.”<br>Dứt lời, Tô Uyển Ngưng ngẩng đầu nhìn Quận chúa Chiêu Vân.<br><br>Đôi mắt đang rưng rưng kia, trong ánh nhìn dịu dàng lại lén nảy lên một tia giận dữ, cũng để lộ vài phần sắc bén.<br>Quận chúa Chiêu Vân cau mày, dựng người ngồi dậy.<br><br>Lưu ma ma thấy thế, lập tức tiến lên đỡ nàng.<br>Thái Tử nhìn bộ dạng đáng thương của Tô Uyển Ngưng bèn bước lên nói: “Vân nhi, ta biết Uyển nhi đã làm vài việc khiến muội tức giận.<br><br>Nhưng ngày hôm đó đều là lỗi của bổn điện, không liên quan mấy đến Uyển nhi.<br><br>Nếu muội vẫn còn giận thì hãy đổ hết lỗi lên đầu ta, đừng làm khó Uyển Nhi.”<br>Ban đầu Quận chúa Chiêu Vân cũng chẳng giận lắm, kết quả thấy Thái Tử cũng nghĩ là nàng ấy đang ghen thì nháy mắt tức sôi gan.<br>Nàng ấy nói: “Thái Tử ca ca nói rất đúng, nhưng vốn dĩ Vân nhi không giận, lấy đâu ra mà tha thứ? Ca ca nói thế có khác nào bảo Vân nhi hẹp hòi.<br><br>Muội với ca ca vì sao lại thành hôn, người khác không rõ, chẳng lẽ Thái Tử ca ca cũng không rõ sao? Chúng ta vốn không có duyên, muội đối với ca ca chỉ có sự tôn kính.<br><br> <br>Nếu như bắt buộc phải thành hôn thì chúng ta chỉ cần làm tốt bổn phận của mình thôi.<br><br>Muội sinh con cho ca ca cũng đã là tận chức tận trách, không nên vất vả quản lý việc nhà cho huynh nữa mới phải chứ? Huynh đã có hồng nhan tri kỷ, có người hầu hạ chăm lo nội vụ.<br><br>Muội chỉ muốn làm một đích phi nhàn rỗi mà cũng không được à? Thái Tử ca ca thật là vô lý, nếu huynh đã nói vậy, Vân nhi chỉ có thể cầu Thái Hậu cho mình vào cung bầu bạn thôi.”<br>Dám mang Thái Hậu vào cuộc cũng là do Quận chúa Chiêu Vân có chỗ dựa lớn.<br><br>Dù sao Trưởng công chúa Minh Hi được chính Thái Hậu nuôi lớn, lúc bà gả đi, người cũng đích thân tới đưa tiễn.<br>Thậm chí đến lúc Minh Hi đi, Thái Hậu nhiều năm không quản sự đời đã tự mình nắm tay bà đưa lên kiệu hoa, nói: “Nếu cuộc sống không thuận lợi, cứ đến chỗ Mẫu hậu ở.”<br>Mấy ai được Thái Hậu yêu thương che chở, Quận chúa Chiêu Vân chính là một trong số đó.<br><br>Thái Tử vừa nghe nàng ấy nói vậy, chỉ đành bất đắc dĩ từ bỏ.<br>Trong lòng hắn ta hiểu rõ, phụ hoàng vừa kính sợ cũng vừa thẹn với vị hoàng tổ mẫu này.<br><br>Nếu như người ra mặt nói chuyện, chẳng ai dám nói nửa chữ “không”.<br>Lại nhìn Tô Uyển Ngưng, lông mày nàng ta không hiểu sao nhíu chặt.<br><br>Vì chuẩn bị cho vở kịch này, nàng ta đã nạp đủ năng lượng để có thể hoàn toàn kiểm soát Quận chúa Chiêu Vân.<br>Một kích này vẫn chưa đủ mạnh sao?<br>Tô Uyển Ngưng vẫn ngẩn người chìm trong sự nghi hoặc, không nghe thấy tiếng gọi của Thái Tử.<br>Thái Tử lại gọi một tiếng: “Uyển nhi? Nàng làm sao thế?”<br>Tô Uyển Ngưng ngước đôi mắt ngây thơ lên, nghi ngờ nhìn Thái Tử: “Chuyện… Chuyện gì ạ?”<br>Thái Tử nói: “Ta nói, nếu Quận chúa thích yên tĩnh thì cứ để muội ấy nghỉ ngơi tĩnh dưỡng đi! Ta sẽ mời lang trung đến bắt mạch cho Vân nhi, kê cho muội ấy một ít thuốc bổ.”<br>Tô Uyển Ngưng nói: “À… Vâng, tốt quá… Uyển nhi… Xin cáo lui.”<br>Quận chúa Chiêu Vân lại nói: “Lang trung thì khỏi cần, mẫu phi đã tìm Lâm viện phán trong cung tới đây chăm sóc muội trong thời gian mang thai, Thái Tử ca ca không cần lo lắng.”<br>Mọi người đều biết Lâm viện phán chỉ chuyên chữa trị cho một số ít hoàng tộc trong cung, ngày thường đều vùi đầu nghiên cứu y học.<br><br><br>Trưởng công chúa có thể mời Lâm viện phán tới chăm sóc cho Quận chúa trong thời gian mang thai, khỏi phải nói vinh dự cỡ nào.<br>Lúc này Thái Tử cũng không còn gì để nói, hắn ta tiến lên kéo tay Tô Uyển Ngưng, rời khỏi phòng Quận chúa Chiêu Vân.<br>Tiễn hai người kia đi xong, Chiêu Vân vô thức sờ khăn tay trước ngực, hỏi: “Lưu ma ma, sao ta cứ cảm thấy ánh mắt của Tô Uyển Ngưng có vấn đề?”<br>Lưu ma ma: “Ánh mắt có vấn đề? Hay là do nàng ta oán giận Quận chúa?”<br>Quận chúa Chiêu Vân lắc đầu: “Không biết nữa, tóm lại nó không bình thường.”<br>Lưu ma ma cười nói: “Quận chúa không cần để tâm nàng ta có tốt hay không, chỉ cần nàng ta không làm việc gì xấu, chúng ta sẽ coi nàng ta như là ngọn cỏ ven đường, chẳng có gì to tát.”<br>Quận chúa Chiêu Vân gật đầu rồi thở dài: “Ma ma, ta đang cầm đồ của A Mân ca ca trong tay, cứ cảm thấy có lỗi với Lục công tử.”<br>Lưu ma ma đã được dặn nhất định phải thay Quận chúa Chiêu Vân để ý chiếc khăn tay này.<br>Bà cười nói: “Quận chúa nói gì thế? Con người ấy mà! Có tiếc hay không thì cũng không thể trao trả được.<br><br>Quận chúa là người tự trọng, cũng chưa làm việc gì quá giới hạn, hà tất phải tự trách?”<br>Quận chúa Chiêu Vân khẽ gật đầu: “Ma ma nói đúng, qua mấy ngày nữa là tới đại thọ của Thái Hậu, ta phải chuẩn bị quà mừng thọ cho người.<br><br>Ma ma hãy cùng với ta thêu một trăm chữ thọ tặng Thái Hậu đi!”<br>Tô Uyển Ngưng từ lúc rời khỏi phòng Quận chúa vẫn luôn gục đầu, ngoan ngoãn theo sau Thái Tử.<br>Thái Tử nhận ra nàng ta khác thường bèn quay đầu, thở dài nói: “Chiêu Vân từ trước đến nay vẫn luôn được nuông chiều, nếu muội ấy đã không giận nàng, nàng cũng đừng chấp nhặt với muội ấy.<br><br>Là người duy nhất nhận sự sủng ái của Thái Hậu trong Đại Chiêu, khó tránh có hơi kiêu ngạo.”<br>Tô Uyển Ngưng ngẩng đầu, thâm tình nhìn Thái Tử: “Uyển nhi hiểu rồi, chỉ sợ gia đình Thái Tử điện hạ bất hoà, bị người ngoài giễu cợt.”<br>Thái Tử vuốt v e gương mặt Tô Uyển Ngưng, hôn lên trán nàng ta: “Ta biết Uyển nhi lúc nào cũng nghĩ cho ta, nhưng không sao, ai dám hóng chuyện phủ Thái Tử chứ? Mấy ngày nữa là tới đại thọ của Thái Hậu, phụ hoàng định tổ chức thật lớn nên giao chuyện này cho ta xử lý.<br><br>Nếu Uyển Nhi nhàn rỗi thì nên nghĩ xem nên tặng quà mừng thọ gì cho Thái Hậu mới là quan trọng.”<br>Trên mặt Tô Uyển Ngưng lập tức lộ ý cười, giận dỗi nói: “Thái Tử điện hạ, chuẩn bị quà mừng thọ cho Thái Hậu sao có thể gọi là nhàn rỗi? Phải chọn một cách kỹ càng mới thể hiện thành ý.<br><br>Uyển nhi đã nghĩ kỹ rồi, muội sẽ tự mình chép một bản Kinh Vạn Ngôn cho người.<br><br>Thái Hậu thờ Phật, chắc chắn sẽ được lòng bà ấy.”<br>Thái Tử nhẹ nhàng ôm cô nương mềm mại vào trong lòng, nói: “Vẫn là Uyển nhi của ta chu đáo, nàng vừa ngoan ngoãn vừa hiểu chuyện như vậy, Thái Hậu chắc chắn sẽ thích nàng.”<br>Tô Uyển Ngưng cũng cảm thấy thế, dù sao Chiêu Vân vừa điêu ngoa lại ngang ngược, người lớn tuổi đều thích loại hiền lành như mình.<br>Lúc trước nàng ta có thể nhận được sự ưu ái của cụ bà Lục, từng bước khống chế bà thì hiện tại cũng có thể giành lấy sự coi trọng của Thái Hậu.<br><br>Suy cho cùng Thái Hậu ở trong thâm cung, bên cạnh cũng không có Lục Hàm Chi.<br> <br><br>Hơn nữa những lợi ích mà Thái Hậu mang lại cho nàng ta chỉ có hơn cụ bà Lục chứ không kém.<br>Nghĩ thế, Tô Uyển Ngưng lập tức trở về Ngưng Lộ Các của mình, sai nha hoàn mang giấy tới.<br><br>Nhưng cân nhắc một lần nữa, nàng ta lại quăng đống giấy vào chậu than, lấy dưới gối mình một tờ giấy mới.<br>Tháng chạp thời tiết rét lạnh, 1 trận tuyết lớn nổi lên, phủ trắng toàn bộ kinh thành.<br>Cái thai của Sở Vương rốt cuộc cũng ổn định, Lâm thần y bắt mạch cho hắn ta xong cũng lộ ý cười, nói: “Không có gì đáng lo, nhưng vẫn phải uống thuốc dưỡng thai.<br><br>Có thể hành phòng*, nhớ phải biết chừng mực.”<br>*Hành phòng: sinh hoạt vợ chồng<br>Sở Vương thở phào nhẹ nhõm, nói: “Lần mang thai này thật không dễ dàng, cũng may cuối cùng vẫn bảo vệ được.”<br>Lâm thần y lại nói: “Nếu được thì hãy ăn nhiều một chút, tới tháng này có thể sẽ đỡ ói đi.”<br>Mấy tháng nay Sở Vương đã gầy đi rất nhiều, dạo gần đây khẩu vị mới bắt đầu cải thiện.<br><br>Sau khi cảm tạ Lâm thần y, Sở Vương tiễn hắn ra cửa.<br>Lâm thần y nói: “Không cần tiễn, thần còn phải đi tới phủ Thái Tử chăm sóc Quận chúa Chiêu Vân.”<br>Đây là việc mà Vũ Văn Mân sắp xếp cho hắn.<br>Sở Vương thở dài: “Lâm thần y vất vả rồi, đại ân không lời nào cảm tạ hết được.”<br>Lâm thần y không nói gì, lên xe ngựa đến phủ Thái Tử.<br>Trời dần tối, Lục Húc Chi hầu Sở Vương tắm rửa.<br>Sở Vương ngâm mình trong ao nước nóng, ra hiệu cho hắn xuống tắm cùng mình.<br><br>Tuy bọn họ đã thành hôn, nhưng cả hai đã lâu chưa “tiếp xúc thân mật”.<br><br>Dù sao lúc thành hôn Sở Vương đã mang thai, còn phải chú ý bảo vệ thai nhi.<br><br>Lục Húc Chi thấy rất ngượng, nhưng hắn vẫn nhanh chóng cởi qu@n áo đi vào trong ao.<br>Bụng Sở Vương đã hơi gồ lên, Lục Húc Chi sờ bụng hắn ta, nói: “Dục nhi…”<br>Sở Vương đè tay hắn lại, nói: “Dục nhi ngủ rồi…”<br>Lục Húc Chi:?<br>Sở Vương: “Thật ra… Ta thấy Hàm nhi nói đúng…”.<br><br>"]