["<br>Ai đã nghèo còn rách thì không còn quan trọng nữa.<br><br>Lúc này Lục Hàm Chi chỉ muốn tát mình hai cái, ai bảo nhanh mồm nhanh miệng! Mà cậu cũng làm vậy thật, giơ tay tự tát mình.<br>Vũ Văn Mân: “…”<br>Hắn thấy Vương phi của mình không thông minh cho lắm, sao lại tự mình đánh mình nhỉ? <br>Thấy Vũ Văn Mân nhìn mình như nhìn đứa bị thiểu năng, Lục Hàm Chi thầm mắng trong lòng nhưng khi cậu ngẩng đầu thì đã đổi thành nụ cười giả dối chuyên nghiệp.<br><br>“Điện hạ! Ngài đến rồi! Người ta chờ ngài lâu lắm rồi đấy!”<br>Vũ Văn Mân không bước tới, hắn đang cầm Trầm Kha, dáng vẻ như muốn rút kiếm ra.<br><br>Suýt quên mất, hậu quả của việc làm nũng với Vũ Văn Mân chỉ có một, chính là PK dã chiến.<br><br>Theo đúng nghĩa đen luôn.<br><br>Lục Hàm Chi không biết đánh nhau, ở trên giường thì còn miễn cưỡng có thể thắng hắn.<br><br>Nhưng PK dã chiến thì thôi đi, Lục tam thiếu gia cũng cần mặt mũi chứ.<br><br>Lục Hàm Chi hắng giọng, định đổi cách đối phó với An thân vương không giống người thường này.<br><br>Cậu bước lên nói với hắn: “Vương gia, ta nghe nói ngài định thực hiện một kế hoạch lớn vào ngày mai?”<br>Vũ Văn Mân nhìn cậu một cái, cuối cùng cũng bước vào: “Đại ca nói với ngươi rồi à?”<br>Lục Hàm Chi đáp: “Vâng, đã nói rồi.”<br>Vẻ mặt của Vũ Văn Mân cũng chuyển từ “Có phải ngươi muốn đánh nhau hay không” sang “Ta có thể nghiêm túc nói chuyện với ngươi”, hơn nữa lúc ngồi xuống trước giường còn với tay lấy một cái bánh quy cho A Thiền.<br><br>A Thiền ngước khuôn mặt nhỏ nhắn lên cười với Vũ Văn Mân rồi cầm lấy ngón tay hắn gặm một cái.<br>Vũ Văn Mân nhíu mày sững người tại chỗ, như thể đang hết sức kiềm chế mới không làm thịt A Thiền ngay tại chỗ.<br><br>Lục Hàm Chi căng thẳng, lại thấy Vũ Văn Mân rút ngón tay ra chọc chọc vào mặt nhóc mập.<br><br>Sau đó xoay người nói với Lục Hàm Chi: “Con nít không nên nuôi mập như vậy! Ngươi nghĩ ngươi đang nuôi heo à?”<br>Lục Hàm Chi: “…”<br> <br>A Thiền: “???”<br>Cảm giác như bị cha nhắm vào rồi.<br><br>A Thiền bị cha nhắm vào nên cũng bày ra vẻ mặt “Có phải cha muốn đánh nhau hay không” giống Vũ Văn Mân, sau đó nắm lấy tay Vũ Văn Mân dùng sức gặm một cái thật mạnh, tạo ra một vết đỏ.<br><br>Vũ Văn Mân bị đau, Lục Hàm Chi cũng hoảng, nhanh chóng đi tới xem sao.<br><br>Vũ Văn Mân nói: “Không sao, trẻ con cắn không đau lắm.<br><br>Nên thế chứ, đàn ông con trai thì nên như vậy!”<br>Lục Hàm Chi lo lắng bước tới kiểm tra cái miệng nhỏ của A Thiền, cậu cẩn thận banh ra xem xét: “A Thiền, con ngốc hay sao vậy? Trên tay ngài ấy đều là vết chai do luyện kiếm, răng có bị gãy không? Mau để cha xem nào!”<br>Vũ Văn Mân: “…”<br>Hắn xách cổ áo Lục Hàm Chi giật về, vẻ mặt như chỉ hận sắt không thành thép.<br><br>“Cha hiền thì con hư, sau này không được cưng chiều con cái như thế!”<br>Lục Hàm Chi lại trưng ra vẻ mặt “Sao ngài lại như vậy”, thương xót nói: “Quả nhiên không phải con ruột thì sẽ không thấy đau lòng.”<br>Vũ Văn Mân lười cùng cậu tranh cãi, người này mở miệng ra là một đống đạo lý nhưng cứ luôn thích đối nghịch với hắn.<br><br>Vũ Văn Mân nói: “Ngày mai sẽ có chút hỗn loạn, ngươi phải đi theo ta.” <br>Lục Hàm Chi nói: “Đánh nhau à?”<br>Vũ Văn Mân gật đầu, Lục Hàm Chi nói ngay: “Vậy ta càng không thể đi theo ngài.”<br>Vũ Văn Mân:??? <br>Lục Hàm Chi nói như lẽ đương nhiên: “Chỗ ngài không đánh nhau sao? Ta đi theo ngài sẽ không tránh khỏi tai họa.”<br>Vũ Văn Mân: “…”<br>Cuộc hôn nhân plastic này của hắn, có lẽ cũng không kéo dài được vài ngày.<br><br>Coi nét mặt của Vũ Văn Mân, Lục Hàm Chi lập tức quay ngoắt sang nịnh nọt: “Ôi trời, ta chỉ đùa thôi mà, chuyện quan trọng ngày mai sao ta dám qua loa? Nói nghiêm túc nè, Điện hạ có chắc sẽ được Hoàng đế tin tưởng không?”<br>Vũ Văn Mân nói: “Có.” <br>Lục Hàm Chi ngạc nhiên: “Ồ? Tự tin vậy sao?”<br>Vũ Văn Mân nhìn Lục Hàm Chi: “Phụ hoàng che giấu nhiều năm như vậy chẳng qua là đang cân nhắc lợi hại mà thôi.<br><br>Hiện giờ mọi việc đều nằm trong tầm kiểm soát của ông ấy, nếu chuyện của Bình công tử bị bại lộ, ông ấy sẽ không nhẫn nhịn nữa.<br><br> <br>Huống chi trong tay ta có một thứ có thể làm cho ông ấy phải nhớ tới vị cố nhân kia.”<br>Lục Hàm Chi muốn hỏi gì đó, lại thấy vẻ mặt Vũ Văn Mẫn không tốt lắm nên không hỏi nữa.<br>Vốn dĩ tối nay cậu có nhiệm vụ nên không muốn phí nhiều thời gian cho chuyện ngày mai.<br><br>Theo cậu thấy thì dù cốt truyện lệch đến mức nào, tương lai bạo quân có tạo phản thì cũng sẽ thành công 100%.<br><br>Chi bằng nên chú ý hơn đến các nhiệm vụ của mình, nhận được nhiều điểm giao dịch hơn để đề phòng.<br>Lục Hàm Chi không nói gì nữa, cuối cùng lề mề đến bên cạnh Vũ Văn Mân, nói: “Cái kia.<br><br>Tối nay… Ở lại không?”<br>Vũ Văn Mân không nghĩ giống cậu, hắn nhìn bầu trời bên ngoài mà đáp: “Ta sang Đông Sương ngủ.” <br>Lục Hàm Chi giữ chặt hắn: “Không được! Đêm nay…” Lục Hàm Chi nháy mắt với Vũ Văn Mân nói: “Ngủ cùng nhau đi!”<br>Vũ Văn Mân nhíu mày nhìn Lục Hàm Chi, vẻ mặt lạnh lùng: “Còn làm ầm ĩ nữa là ta sẽ làm như ngươi mong muốn đấy.”<br>Lục Hàm Chi: “???”<br>Ta mong muốn cái gì cơ? <br>Trước khi cậu load kịp thì Vũ Văn Mân đã quay người tới Đông Sương phòng.<br><br>Đông Sương phòng là phòng cho khách, lần trước nhị ca nhị tẩu cậu tới đây cũng ở đó.<br><br>Lục Hàm Chi rất đau đầu, làm sao để thành công ngủ với Vũ Văn Mân đây.<br><br>Vờ say rượu được không? <br>Chuyện này không hay lắm nhỉ? Nhưng nghĩ tới nghĩ lui cũng đâu còn cách nào khác! <br>Vì vậy cậu vung tay, viết mấy thứ rồi đưa cho Loan Phượng.<br><br>Một lát sau, Lục Hàm Chi đặt một lò nướng thịt trong khu vườn nhỏ trong sân, mùi thịt bốc lên, hơi nóng bay vào Đông Sương phòng, trên bàn còn bày rượu giống như mâm cơm dành cho ngày đoàn viên.<br><br>Vũ Văn Mân mở cửa sổ thì thấy trong bụi thu cúc, Lục Hàm Chi đặt xiên thịt đã nướng xong lên đ ĩa, điêu luyện rắc gia vị thơm.<br><br>Thấy hắn dòm thì cậu vẫy vẫy tay.<br><br><br>“Điện hạ, lại ăn xiên nướng nào!” <br>Ăn xiên nướng uống rượu, thử hỏi trong thiên hạ này có người đàn ông nào cưỡng lại nổi? <br>Vì vậy giây tiếp theo, Vũ Văn Mân được mời đã đứng trước đ ĩa thịt nướng, vén áo ngồi xuống.<br>Vũ Văn Mân khó hiểu hỏi: “Ngươi đang làm gì vậy?”<br>Lục Hàm Chi nói: “Cái này gọi là thịt nướng, có muốn nếm thử không?”<br>Vũ Văn Mân nhận lấy xiên thịt Lục Hàm Chi đưa cắn một miếng, mùi thì là xông vào miệng, hắn nhịn không được nói: “Không tệ.”<br>Lục Hàm Chi: “Ngon chứ? Này, uống thêm một ít rượu nữa thì càng tuyệt!”<br>Nói xong, cậu bưng bình rượu rót cho Vũ Văn Mân một ly.<br><br>Vũ Văn Mân nhấp một ngụm rượu, ăn thêm một miếng thịt, hài lòng gật đầu.<br><br>Lục Hàm Chi thầm nghĩ: Đúng là không có người đàn ông nào không bị rượu thịt chinh phục.<br>Nếu vậy thì uống thêm một ly đi.<br><br>Nhưng Lục Hàm Chi chưa kịp rót cho Vũ Văn Mân ly thứ hai, hắn đã ngã phịch xuống.<br>Lục Hàm Chi: “???”<br>Khó trách Vũ Văn Mân sẽ xảy ra quan hệ ngoài ý muốn với Lục Hàm Chi sau khi uống rượu, do hắn chỉ uống một ly đã gục! <br>Lục Hàm Chi vừa chọc vào gáy Vũ Văn Mân vừa nói: “Ta thấy không nên gọi ngài là Vũ Văn Mân, nên gọi ngài là “Vũ Văn một ly đã gục” mới đúng nhỉ? Này, Vũ Văn một ly đã ngã, ngài vẫn đứng dậy được chứ?”<br>Vũ Văn Mân ngay lập tức ngồi thẳng dậy, nhìn về phía trước giống như một đứa trẻ ngoan.<br>Lục Hàm Chi rất ngạc nhiên, cậu vẫy tay trước mắt Vũ Văn Mân, muốn thử xem liệu hắn còn tỉnh không.<br>Vũ Văn Mân lại ngây ra nhìn cậu, hỏi: “Làm gì vậy?”<br>Lục Hàm Chi cười cứng ngắc: “Ờm… Không có gì, không có gì, cái đó… Về phòng ngủ nha?”<br>Vũ Văn Mân ngoan ngoãn gật đầu, đứng dậy, quay người đi về phía Đông Sương phòng.<br><br>Nhưng Lục Hàm Chi đã nhanh chóng bắt hắn lại: “Bên này, ngủ ở phòng ta.”<br>Vũ Văn Mân vẫn ngoan ngoãn gật đầu, xoay người đi về phía phòng cậu.<br><br>Lục Hàm Chi ngơ ngác, chẳng lẽ bạo quân tương lai dễ bị người ta chỉ đạo vậy sao?<br>Người sát phạt quyết đoán, lòng dạ thâm sâu, anh tuấn như Tu La, chiêu thức xảo trá hành động phản nghịch.<br><br>Nhưng cmn người này một ly đã say! <br>Nói vậy, nếu muốn lấy mạng chó của hắn, chẳng phải chỉ cần cho hắn một ly rượu là được à? <br>Để xác minh sự thật này, Lục Hàn Chi lụm nhánh cây dưới đất, bất ngờ đâm về phía ngực của Vũ Văn Mân.<br><br>Nhưng lại thấy kiếm Trầm Kha rung lắc mạnh, trước khi thanh kiếm trượt ra khỏi vỏ đã kêu leng keng, Lục Hàm Chi bị vật nặng hơn trăm cân đánh gục xuống đất.<br>Phải mất lúc lâu, cậu mới nhấc được trọng kiếm kia ra khỏi người mình.<br><br>Lục Hàm Chi đỡ Vũ Văn Mân đứng thẳng, cho dù uống say nhưng khả năng phòng thủ của hắn vẫn rất mạnh, không hổ là bạo quân tương lai.<br> <br><br>Cậu vỗ ngực, thăm dò Vũ Văn Mân: “Tự nhặt trọng kiếm, về phòng ngủ nha?”<br>Vũ Văn Mân ngoan ngoãn gật đầu, nhặt trọng kiếm lên rồi theo Lục Hàm Chi về phòng.<br><br>Về đến phòng, Lục Hàm Chi dặn Loan Phượng mang chiếc gối khác tới đặt ở bên sườn mình.<br><br>A Thiền đã bắt đầu buồn ngủ, bà vú A Mãn đang ôm bé ở gian ngoài dỗ ngủ.<br><br>Lục Hàm Chi nói với Vũ Văn Mân: “Tự cởi qu@n áo, cởi giày, nằm xuống ngủ.”<br>Vũ Văn Mân rất hợp tác cởi qu@n áo, nhưng lúc Lục Hàm Chi dòm lại thì bạo quân đã cởi s@ch bách, chỉ còn chừa mỗi cái khố, còn đang tính cởi nốt.<br>Lục Hàm Chi sợ hãi, vội ngăn lại: “A.<br><br>Cái này… Cái đó… Chúng ta không cần c ởi đồ lót đâu nhỉ? Ngoan, vậy là được rồi, mau ngủ đi!”<br>Vũ Văn Mân gật đầu, ngoan ngoãn nằm lên giường kéo chăn, nghiêng đầu về phía cậu nhắm mắt.<br><br>Chưa đầy năm phút, đã có tiếng thở đều đặn truyền ra.<br><br>Lúc trước bọn họ đã từng ngủ chung, bạo quân ngủ rất yên tĩnh, không ngáy cũng không nghiến răng, càng không nấc cũng không xì hơi, là một anh đẹp trai rất dễ ngủ chung.<br><br>Nhìn Vũ Văn Mân đang ngủ ngon lành, cậu lại gọi A Mãn bế A Thiền đang ngủ lên giường nhỏ, bản thân cũng cởi qu@n áo, xốc chăn lên giường nằm xuống.<br><br>Đạo cụ “cùng giường chung gối” mà hệ thống đề cập hẳn là sản phẩm loại bỏ nhân tố gây hắc hóa trong lòng Vũ Văn Mân.<br><br>Theo suy đoán của Lục Hàm Chi, trong cốt truyện gốc, vì người thân của Vũ Văn Mân lần lượt qua đời nên hắn mới bộc phát nhân cách phản xã hội.<br><br>Mà đạo cụ “cùng giường chung gối” này chính là thứ để loại bỏ nhân cách phản xã hội trong cơ thể hắn.<br><br>Cậu móc lá bùa dán lên người Vũ Văn Mân, một thanh tiến độ mỏng và dài xuất hiện trong biển ý thức.<br><br>Cậu nhìn thanh tiến độ kia, lẩm bẩm: “Khó trách phải cùng giường chung gối cả đêm, thì ra thời gian đọc kỹ năng dài vậy à?”<br>Thế thôi ngủ sớm! <br>Lục Hàm Chi ngáp một cái, chậm rãi tiến vào mộng đẹp.<br><br>Một đêm ngon giấc, đạo cụ “Cùng giường chung gối” trải qua một đêm đọc kỹ năng cũng biến mất trong cơ thể Vũ Văn Mân.<br><br>Sáng sớm Vũ Văn Mân mở mắt trong ánh ban mai mờ nhạt, vừa cúi đầu đã thấy ai đó ôm cứng hắn như gấu koala..<br><br>"]