["Theo lý mà nói, Vũ Văn Mân và Lục Húc Chi từ ngàn dặm xa xôi đến cứu giá, đáng lẽ công lao này phải thuộc về hai người bọn họ mới đúng.<br><br>Dù Thái Tử không có âm mưu làm phản nhưng cũng không đóng góp được công sức gì. Nhưng hôm nay Thái Tử lại bị thương khi chắn cho Hoàng đế, Vũ Văn Mân và Lục Húc Chi đều không hiểu ra làm sao.<br><br>Hoàng đế nói hồi lâu mà vẫn chỉ xoay quanh việc khen ngợi mấy đứa con.<br><br>Về phần cái chết của Vũ Văn Cảnh, lão chỉ nói hắn ta bị Vũ Văn Minh Cực lừa gạt, nghi thức hạ táng vẫn làm theo kiểu của thân vương.<br><br>Lương phi không biết dạy con, bị hàng xuống chức tần. Vũ Văn Minh Cực bị xét nhà hỏi tội, không được nhập vào hoàng lăng. Về phần khen thưởng cho Vũ Văn Mân và Lục Húc Chi sẽ được thảo luận với văn võ bá quan vào ngày mai.<br><br>Nói xong, Hoàng đế cho ba đứa con rời đi.<br><br>Vừa ra khỏi cửa cung, lão thái giám hầu hạ bên cạnh Hoàng đế hiền hòa nói với Vũ Văn Mân: “Điện hạ, Hoàng Thượng sai lão nô mang một chút thuốc bổ để ngài mang về cho Vương phi.”<br><br>Vũ Văn Mân gật đầu, nói Lục Húc Chi ở đây đợi hắn, sau đó đi theo lão thái giám.<br><br>Khi đi đến chính điện, lão thái giám đưa một hòm thuốc cho Vũ Văn Mân, còn dặn dò thêm: “Hôm nay sau khi hai vị điện hạ dẹp loạn trong cung rồi rời khỏi đây, Thái Tử điện hạ lại mang theo thân binh chạy đến. Ngài ấy giết mấy tên phản quân còn chưa chịu bỏ vũ khí đầu hàng, sớm không tới muộn không tới, tới đúng lúc ngài rời đi khiến người ta phải nghi ngờ. Nhưng cũng không rõ tại sao, thống lĩnh Vũ Lâm Vệ không biết từ đâu xuất hiện, còn có ý định tập kích Hoàng Thượng. Thái Tử điện hạ vội vàng chắn trước người Hoàng Thượng, thậm chí còn không để tâm tới việc thống lĩnh Vũ Lâm Vệ đâm mình khiến cho cánh tay phải bị thương. Lão nô nói tới đây, chắc điện hạ cũng đã có suy tính trong lòng rồi, lời lão nô chỉ có bấy nhiêu thôi.”<br><br>Vũ Văn Mân gật đầu: “Đa tạ công công đã thông báo.”<br><br>Tổng quản thái giám lắc đầu: “Vương phi điện hạ mỗi tháng đều gửi một phần quà cho nô tài, gom góp lại cũng đủ tiền cho nô tài về quê dưỡng lão. Điện hạ tuyệt đối đừng nói chữ cảm ơn, nô tài không gánh nổi.”<br><br>Vũ Văn Mân trong lòng khẽ động, Vương phi nhà hắn đúng là chuẩn bị chu đáo. Có điều đúng là cũng nên dốc sức lôi kéo người bên cạnh Hoàng đế.<br><br>Vũ Văn Mân cầm theo bình sứ đi đến tiền viện hội họp với Lục Húc Chi, hai người cùng rời khỏi cung.<br><br>Trên đường đi, Vũ Văn Mân kể lại chuyện mình nghe được cho Lục Húc Chi.<br><br>Lục Húc Chi cau mày: “Hắn ta đúng là biết chiếm lợi cho mình, đáng tiếc chúng ta lại không có bằng chứng nào để chỉ tội Thái Tử. Hắn ta chưa từng tham gia vào vụ phản loạn, cũng chưa từng có hành động bất trung với Hoàng Thượng. Chỉ là chuyện của thống lĩnh Vũ Lâm Vệ đúng là có chút kỳ lạ.”<br><br>Vũ Văn Mân hỏi: “Hôm nay phủ Thái Tử có bị bao vây không?”<br><br>Lục Húc Chi: “Đúng là có bị bao vây, nhưng Vũ Văn Minh Cực lại không hạ lệnh giết ai, chỉ ra lệnh tiêu diệt phủ An thân vương và phủ Sở thân vương. Còn những phủ đệ của các đại thần khác đều chỉ bị bao vây.”<br><br>Vũ Văn Mân đã hiểu được ý đồ của hắn ta, bởi vì chỉ có một mình Vũ Văn Minh Cực mới biết được thực lực thật sự của Thái Tử.<br><br> <br>Bây giờ Vũ Văn Minh Cực đã chết, Vũ Văn Cảnh cũng bị giết, hai tay sai của phủ Thái Tử đều ngã xuống.<br><br>Thật ra hắn còn rất mong chờ Thái Tử sẽ có hành động nào tiếp theo, hơn nữa hắn cũng thấy vô cùng bội phục Thái Tử.<br><br>Từ nhỏ đến lớn, Lệ phi đều luôn suy tính cẩn thận trải đường cho con trai, một đường đưa hắn ta lên ngôi vị Thái Tử.<br><br>Sau này bên cạnh hắn ta lại có trắc phi đầy bản lĩnh, còn thu nạp được những nhân vật lợi hại của Đại Chiêu về phe mình, tất cả đều vì muốn Thái Tử có thể thuận lợi lên ngôi.<br><br>Hắn ta đúng là may mắn, nhưng cũng là một tên ngu dốt không hay biết gì.<br><br>Vũ Văn Mân nói với Lục Húc Chi: “Vị trắc phi kia của hắn ta không phải người thường, càng chẳng phải là một người phụ nữ chân yếu tay mềm như vẻ bề ngoài.”<br><br>Lục Húc Chi đồng tình gật đầu: “Từ việc nàng ta có thể bày ra trận thế lớn như vậy ở biên cương phía tây, có lẽ chúng ta còn phải đánh dài ngày.”<br><br>Hai người nhìn nhau cười, vươn tay phải ra vỗ một cái “bốp”, Lục Húc Chi nói: “Vì vinh quang của đất nước, vì vợ và con nhỏ.”<br><br>Vũ Văn Mân bất đắc dĩ nói: “Lục tướng quân có thể có tiền đồ hơn một chút không, sao lại là vì vợ và con nhỏ chứ?”<br><br>Lục Húc Chi: “Nếu như không phải vì vợ và con thì ta cần gì phải tốn nhiều công sức như vậy?”<br><br>Vũ Văn Mân:… Thật ra huynh ấy nói rất đúng.<br><br>Nhưng Vũ Văn Mân lại thấy Hàm Chi mới là người thật sự vì dân vì nước.<br><br>Bản thân hắn có thể tàn sát chúng sinh, còn cậu lại có thể không cần đao kiếm cũng chiến thắng được mưu kế.<br><br>Nếu như Lục Hàm Chi biết Vũ Văn Mân đánh giá cậu cao như vậy thì nhất định sẽ bị chọc tức tới hộc máu.<br><br>Không đánh mà thắng được mưu kế?<br><br>Mắc cười chết đi được, cậu chỉ là bị hệ thống chèn ép không trâu bắt chó đi cày, hoàn toàn là điển hình của nô lệ tư bản.<br><br>Lúc Vũ Văn Mân và Lục Húc Chi quay về phủ An thân vương thì đã sắp đến canh ba, hai người cùng quay về phòng thăm Lục Hàm Chi và Vũ Văn Giác đang ngủ say cùng với hai đứa con, sau đó một người ngủ ở tiền viện, một người ngủ ở thư phòng.<br><br>Khoảng thời gian này thật sự quá mệt mỏi, hơn nữa tinh thần luôn chịu căng thẳng ở cường độ cao khiến cho họ ngủ rất say giấc.<br> <br><br>Chỉ còn mỗi Ẩn Nhất chăm chỉ tận chức trách canh gác cả đêm, khi sắc trời dần sáng tỏ mới quay về trên nóc nhà ngủ bù.<br><br>Cũng may hắn là người tập võ, cho dù mỗi ngày chỉ ngủ hai canh giờ cũng có thể giữ được tỉnh táo.<br><br>Sắc trời dần dần sáng tỏ, Lục Hàm Chi đã tỉnh lại.<br><br>Vũ Văn Giác tỉnh từ rất sớm, dặn quản gia chuẩn bị thức ăn rồi chờ mọi người rời giường.<br><br>Bọn nhỏ cũng đã sắp tỉnh, Vũ Văn Giác hơi luống cuống tay chân, hắn ta cũng không rõ sao lại muốn tự mình chăm con, thậm chí còn từ chối sự giúp đỡ của Loan Phượng.<br><br>Sau khi cho A Mãnh và A Thiền ăn xong thì mới bưng cơm cho Tiểu Lục Tử.<br><br>Tiểu Lục Tử ngoan ngoãn gọi một tiếng sư bá, ngồi xuống cùng ăn cơm với A Thiền.<br><br>Cậu nhóc nhìn thấy sư bá bận rộn bèn nhận việc cho A Thiền ăn, đút cho bé từng muỗng một.<br><br>A Thiền đã sắp được một tuổi, khi ăn cũng không cần phải chuẩn bị tỉ mỉ như trước.<br><br>Bây giờ bé đã có thể ăn được cháo gạo nấu với táo đỏ hoặc cháo gạo nếp nấu bắp, bé cũng phát hiện mình có thể ăn được ngày càng nhiều món nên không còn quá cố chấp với đồ ăn vặt nữa.<br><br>Với A Thiền, chỉ cần là đồ ăn thì đều là những món ăn ngon.<br><br>Lục Hàm Chi còn nhận xét bé là một người rất dễ nuôi, không kén ăn gì cả.<br><br>Vũ Văn Mân và Lục Húc Chi cũng tỉnh giấc, bọn họ vừa trò chuyện vừa đi đến đại sảnh.<br><br>Vũ Văn Giác ra hiệu đừng lên tiếng: “Hàm Chi vẫn còn ngủ, để cho đệ ấy ngủ thêm chút nữa đã!”<br><br>Cậu có thai mà còn vất vả chạy một chuyến tới biên cương phía tây, khi về còn bị lăn lộn một trận, nói không mệt là nói xạo. Vũ Văn Mân và Lục Húc Chi lập tức tự giác nhỏ giọng lại và bước nhẹ hơn, ăn sáng xong, hai người lại đến thư phòng để bàn chuyện.<br><br>Vũ Văn Giác cũng ôm A Mãnh đi theo sau, chuyện hôm qua bọn họ vẫn chưa kịp nói, ít nhất hắn ta cũng phải nắm bắt được tình hình chung ra sao đã.<br><br><br>Hai người cũng kể lại cho Vũ Văn Giác nghe về chuyện tối hôm qua, Vũ Văn Giác thấp giọng nói: “Hèn chi sớm nay trong kinh lại có lời đồn rằng Thái Tử liều mình cứu giá nên bị thương nặng, tính mạng nguy kịch.”<br><br>Lời đồn ở trên phố cũng không phải tự dưng mà có.<br><br>Có điều nếu dựa trên chân tướng thì hắn ta cũng phải nghi ngờ: “Vậy thống lĩnh Vũ Lâm Vệ thật sự không phải người của Thái Tử sao? Nếu không sao lại đi tập kích Hoàng Thượng làm gì?”<br><br>Bên ngoài thư phòng truyền đến giọng nói của Lục Hàm Chi: “Chắc là bỏ tốt để giữ vua thôi! Cho dù mất đi thế lực từ Vũ Lâm Vệ thì ít nhất cũng bảo vệ được danh tiếng cho Thái Tử. Nếu như lần này Vũ Văn Minh Cực có thể bức vua thoái vị thành công thì các Hoàng tử không tham gia vào sẽ không bị xem là đồng phạm, chứ không thì chẳng phải Thái Tử sẽ bị lật xe ư?”<br><br>Mọi người cũng hiểu được đạo lý này, nhưng không rõ tại sao một người có tiền đồ tươi sáng như thống lĩnh Vũ Lâm Vệ đột nhiên biến thành một con tốt bị vứt bỏ.<br><br>Lục Hàm Chi nói: “Bên cạnh Thái Tử có rất nhiều trợ thủ lợi hại, đương nhiên sẽ không muốn hắn ta bị rớt đài nhanh như vậy rồi. Ít nhất thì trước mắt, xem ra Thái Tử sẽ không thể gây nên sóng gió gì nữa.”<br><br>Hoàng đế vừa diệt trừ được Vũ Văn Minh Cực, quan lại trong kinh đều gặp phải một hồi rung chuyển nghiêm trọng, vẫn còn phải nghỉ ngơi lấy lại sức.<br><br>Vũ Văn Mân gật đầu đồng ý, năm đó khi hắn đoạt quyền cũng không đơn giản như vậy. Giết người thì dễ, nhưng có nhiều chuyện không phải cứ giết người là giải quyết được.<br><br>Hơn nữa, Lục Hàm Chi còn nhắc nhở một câu: “Mọi người nhất định không được đến gần trắc phi Tô Uyển Ngưng của Thái Tử đấy, trước khi con bài thật sự của nàng ta chưa được lộ ra thì chúng ta vẫn phải ngủ đông thêm một thời gian nữa.”<br><br>Vũ Văn Mân lạnh lẽo nói: “Cứ giết là được.”<br><br>Lục Hàm Chi lắc đầu: “Nếu có thể giết được là tốt nhất. Nhưng mọi người cứ thử nhớ lại xem, chúng ta đã phải hao tốn bao nhiêu tinh lực và binh lính vì nàng ta rồi? Tô Uyển Ngưng này không phải là một người đơn giản đâu.”<br><br>Vũ Văn Mân nhớ lúc nàng ta bị bao vây, mấy người kia không hiểu ra sao mà ngất đi ngay trước mặt nàng ta, nghe cậu nói vậy bèn gật đầu đồng tình.<br><br>Ngoài cửa, A Thiền và Tiểu Lục Tử đang chơi đùa với nhau, Tiểu Lục Tử hôm nay không cần phải đi học nên ở trong nhà chăm nom A Thiền.<br><br>Lục Hàm Chi cười nói: “Nếu có một ngày xảy ra chuyện, chi bằng chúng ta hãy tận hưởng hiện tại cho vui đi được không? Đúng rồi, có cần đặt một tên hiệu cho Tiểu Lục Tử của chúng ta không? Cũng không thể tiếp tục gọi là Tiểu Lục Tử mãi được. Nó cũng được 6 tuổi rồi, nếu còn gọi là Tiểu Lục Tử nữa, khéo mai mốt sẽ thành Đại Lục Tử mất.”<br><br>Mọi người đều bị Lục Hàm Chi chọc cười, Vũ Văn Mân nói: “Cũng đã chậm trễ nhiều ngày rồi, ta cần suy nghĩ cẩn thận, đợi thêm hai ngày nữa sẽ cùng đặt tên với Thù nhi luôn.”<br><br>Lục Hàm Chi gật đầu, sau đó cùng đi ra ngoài với Sở Vương.<br><br>Đại ca đã quay về, bọn họ cũng nên bàn đến chuyện trở về phủ Sở Vương.<br><br>Chồng chồng hai người đã lâu không gặp mặt, cũng nên ngồi xuống trò chuyện với nhau nhiều hơn.<br><br>Vũ Văn Mân bế A Thiền đi vào trong viện, hai cha con mặt kề mặt, một người người ngồi chồm hổm, một người đứng ôm chặt lấy nhau.<br><br>A Thiền cảm thấy mình bị ôm quá chặt bèn liên tục giãy dụa, cuối cùng không chịu được nữa mà đẩy mặt cha ra chỗ khác, kháng nghị nói: “Đâm đâm đâm!”<br><br>Lục Hàm Chi: “…”<br> <br><br>“Ha ha ha Vương gia à, có phải ngài nên đi cạo râu rồi không?”<br><br>Trên mặt Vũ Văn Mân đang mọc ra những cọng râu lún phún, đâm trúng làn da non mềm của A Thiền.<br><br>Lúc này người một nhà đều đang ở chung vô cùng ấm áp, lộ ra mấy phần ngọt ngào giữa bầu không khí căng thẳng.<br><br>Phía sau cũng truyền đến tiếng cười ha hả, theo sau đó là giọng nói của lão thái giám: “Chúng nô tài đến thỉnh an An thân vương và An thân vương phi, Hoàng Thượng đã hạ chỉ, mời An thân vương và An thân vương phi tiếp chỉ.”<br><br>Lục Hàm Chi và Vũ Văn Mân liếc nhau, thánh chỉ này tới cũng nhanh thật.<br><br>Hai người đều đứng dậy, quỳ về hướng bắc để tiếp chỉ.<br><br>Lão thái giám này chính là người đã truyền lời lại cho Vũ Văn Mân, mỗi tháng Lục Hàm Chi đều tặng cho ông ta một vài món đồ nhỏ thực dụng, kèm theo đó là hai tờ ngân phiếu.<br><br>Đối với việc mượn sức người khác, từ xưa đến nay Lục Hàm Chi chưa bao giờ tiếc tiền.<br><br>Lão thái giám vui cười hớn hở bắt đầu tuyên đọc thánh chỉ: “An thân vương Vũ Văn Mân có công hộ giá, đặc biệt phong thành Kim Lăng An thân vương, tước vị cha truyền con nối, thưởng cho một vạn ngân lượng, 10000 hộc gạo(*), ban cho phủ đệ số 1 ở đường Thanh Long làm Vương phủ, khâm thử!”<br><br>(*)1 hộc = 26 thăng = 71,905 lít, 1 lít gạo = 750 gram<br><br>Vũ Văn Mân và Lục Hàm Chi cúi đầu tạ ơn, tiếp nhận thánh chỉ.<br><br>Lục Hàm Chi nói thầm trong lòng: Trời ạ, cái này không phải là Thiết Mạo Tử Vương à?<br><br>Nói cũng đúng, Vũ Văn Mân đã là thân vương, lập hết công này đến công khác thì chỉ có thể phong Thiết Mạo Tử Vương mà thôi.<br><br>Ở thời cổ đại, trước đời nhà Thanh vốn không có khái niệm về Thiết Mạo Tử Vương.<br><br>Bình thường khi kế thừa tước vị đều là cứ xuống 1 đời sẽ hạ 1 bậc, nhưng kiểu thừa kế như cha truyền con nối này được gọi là Thiết Mạo Tử Vương(*).<br><br>(*)1 chế độ của nhà Thanh. Thông thường các Vương gia truyền tước lại cho con trai mình sẽ bị giáng xuống một cấp; chỉ có các Thiết mạo tử vương là được giữ nguyên tước vị khi truyền lại cho con<br><br>Đây là triều đại giả tưởng nên Lục Hàm Chi cũng không đánh giá gì với loại chế độ này.<br><br>Sau khi tiếp chỉ, Lục Hàm Chi lại cảm tạ công công một hồi lâu.<br><br>Công công cười, nói thẳng: “Đây là việc mà nô tài phải làm, lát nữa nô tài còn phải đến phủ Sở thân vương để tuyên chỉ nữa, trung thần Lục tướng quân của chúng ta cũng sẽ được phong Vương.”<br><br>Lục Hàm Chi vô cùng vui mừng, giờ nhìn lại phủ Thái Tử, đúng là có mấy nhà vui mấy nhà sầu. <br>"]