["<br>Không hổ là bạo quân tương lai, linh hồn của quyển sách.<br>Bị mẫu phi đánh ba mươi trượng mà vẫn không rên một tiếng, mặt không đổi sắc.<br>Vũ Văn Giác tiến lên cầu tình, quỳ xuống ngăn Nhung quý phi, nói: “Mẫu phi… Đủ mười lăm trượng rồi, đánh tiếp là thừa đó!”<br>Nhung quý phi hất con trai lớn ra: “Không thừa, nó chịu hộ ngươi mười lăm trượng.”<br>Lục Hàm Chi ngồi một bên không nhịn được cười ra tiếng, quý phi nương nương thật anh minh, đúng là nên như thế.<br>Ba mươi trượng đánh xuống, Vũ Văn Mân vịn eo đứng lên.<br><br>Dù mặt hắn không đổi sắc, nhưng rõ ràng là không chịu nổi nữa.<br>Nhung quý phi nhìn thoáng qua hai cậu con: “Hàm nhi bôi thuốc cho Mân nhi, Giác nhi theo ta vào trong!”<br>Lục Hàm Chi vừa nãy còn cười vui vẻ chỉ vào mũi mình: “Con… Con bôi thuốc?”<br>Nụ cười trên mặt cậu biến mất tăm, cùng lúc đó A Thiền đang xem trò vui ở bên cạnh cũng nhăn vầng trán nhỏ lại.<br>Lục Hàm Chi nhìn thoáng qua Nhung quý phi, có chút không hiểu.<br>Nhung quý phi cũng không hiểu nhìn cậu: “Các con… Không phải đã có cả một mặt con rồi à? À, đúng rồi, Mân nhi nói với ta, ngày mười sáu tháng sau là ngày lành tháng tốt, nhanh chóng cho các con thành hôn.”<br>Không phải, quý phi nương nương, có thể người đã hiểu lầm gì rồi, con và hắn thật sự không sinh con cùng nhau.<br>À không! Con và hắn mặc dù đã có con, nhưng chuyện này chính bọn con cũng không biết!<br>Ôi… Nên giải thích như nào đây?<br>Không đợi Lục Hàm Chi giải thích, Nhung quý phi đã dẫn Vũ Văn Giác vào nội điện.<br>Vũ Văn Mân lạnh mặt đứng dậy, đột nhiên cau mày, khẽ rên một tiếng.<br><br>Tuy mẫu phi sống trong thâm cung mấy năm nay, nhưng võ công lại chưa từng kém đi.<br>Vũ Văn Mân cau mày tiến lên, nói: “Vương phi, mời, gian phòng hồi nhỏ của bản vương ở chỗ này.”<br>Lục Hàm Chi: “…”<br>Cậu cảm thấy mệnh mình và Vũ Văn Mân khắc nhau, nếu không vì sao mỗi lần cậu đối đầu với hắn cũng sẽ tiện tay đào hố cho mình nhảy vào như vậy.<br>Chậc chậc, không biết mông An Vương có vểnh hông ta.<br>Không lâu sau, Lục Hàm Chi đã tới một căn phòng ở Thiên Điện dưới sự dẫn đường của An Vương.<br><br>Đại Chiêu không có quy định cứng nhắc rằng hoàng tử chưa đến tuổi trưởng thành phải được nuôi ở nơi khác.<br> <br><br>Cho nên trước khi rời cung năm 18 tuổi, Vũ Văn Mân luôn ở Thần Hi Các.<br>Sau khi hắn xuất cung dựng phủ, gian phòng trong cung này cũng được giữ lại để hắn về cung có chỗ nghỉ ngơi.<br>Nhĩ Nhã mang một bình sứ nhỏ tới, biểu cảm của Lục Hàm Chi hơi vặn vẹo.<br>Thứ đồ bên trong bình sứ này luôn khiến cậu cảm thấy hơi “tà răm”.<br><br>Chắc do đọc tiểu thuyết nhiều, luôn ảo tưởng thuốc bên trong bình sứ là cao hoa hồng.<br>Lục Hàm Chi cầm bình sứ trong tay, lúng túng.<br>A Thiền bị cậu đặt trên giường, ngồi ở đó ngơ ngác nhìn hai người cha không biết đang làm gì.<br>Vũ Văn Mân nhìn cậu một cái, bắt đầu cởi áo.<br>Lục Hàm Chi vội đưa tay: “Dừng lại! Vương gia, nếu hai chúng ta cứ thẳng thắn gặp nhau như vậy, có phải không quá phù hợp hay không?”<br>Trong mắt Vũ Văn Mân hiện lên một tia lạnh lùng, nói: “Ồ? Vậy ngươi thấy nên gọi ai vào bôi thuốc cho bản vương thì tốt?”<br>Lục Hàm Chi cười nịnh nọt: “Chẳng hạn như… Hai thái giám vừa mở cửa cho chúng ta? Ta thấy rất thích hợp.”<br>Vũ Văn Mân nói: “Vậy ngươi hỏi bọn họ có dám không?”<br>“Chắc là… Không dám?” Lục Hàm Chi nuốt nước bọt.<br>Vũ Văn Mân Đã cởi xong áo ngoài, bắt đầu cởi đến áo trong.<br>Hai mắt Lục Hàm Chi nhắm lại, chuẩn bị nhận mệnh thì nghe Vũ Văn Mân nói thêm: “Mẫu phi không nghĩ xa đến vậy.”<br>“Cái gì?” Lục Hàm Chi mê mang ngẩng đầu.<br>Vũ Văn Mân nói tiếp: “Khi còn bé, lúc mẫu phi phạt bọn ta, nếu một trong hai người bị bệnh hoặc bị thương thì không phạt.<br><br>Không giống hôm nay, một người chịu thay người kia.<br><br>Bản vương to gan suy đoán, người bày mưu hiến kế là Vương phi nhỉ?”<br>Lục Hàm Chi: “…”<br>Vương gia thật là anh minh thần võ, vừa đoán đã trúng.<br>Lục Hàm Chi mở to mắt, thề thốt phủ nhận: “Sao có thể? Ta là loại người thích hại phu quân sao?”<br>“Ngươi đúng là loại đó.” Vũ Văn Mân khẳng định.<br> <br>Lục Hàm Chi: “…”<br>Đừng nói nữa, hai chúng ta cũng rất xứng đôi đó.<br>Vũ Văn Mân thấy cậu vẫn bất động, quay đầu nói với cậu: “Còn đứng ngây ra đó làm gì? Mau đến bôi thuốc cho phu quân.”<br>Lục Hàm Chi chậm rãi đi tới, mắt nhìn mũi mũi nhìn tim, nghĩ thầm đàn ông trong thiên hạ đều là anh em tốt! Sau đó cậu chậm rãi cởi q.uần Vũ Văn Mân.<br>Nhìn vòng eo gầy hữu lực, Lục Hàm Chi nhịn không được khen một câu: “Eo điện hạ thật cường tráng! Khó trách ngài nói mình không cần ăn canh chim heo!”<br>Vũ Văn Mân: “…”<br>Hắn hít một hơi sâu, lại hít sâu thêm lần nữa, đoạt lấy thuốc trong tay Lục Hàm Chi, mở miệng: “Ra ngoài cho bản vương!”<br>Lục Hàm Chi quay ngoắt bế A Thiền chạy biến, chỉ còn tiếng cười hả hê bên ngoài gian phòng.<br>Sau khi Lục Hàm Chi rời đi, Vũ Văn Mân Lại lại đứng lên như thường, nào còn dáng vẻ trọng thương sau khi bị đánh?<br>Chỉ ba mươi trượng thì không thể làm hắn bị thương được.<br><br>Nhưng thấy cậu cười khoái chí quá nên hắn mới cố ý trêu.<br>Người này cũng rất thú vị, không biết ta bị đánh thì ngươi được lợi lộc gì.<br>Lục Hàm Chi cũng không biết sao hắn bị đánh mà mình lại vui như vậy, dù sao thì khi ôm A Thiền rời phòng, cả người cậu đều sung sướng.<br>Nhưng nghĩ đến việc chỉ nửa tháng nữa thôi mình và hắn sẽ thành hôn, sau này từ sáng tới tối đều gặp mặt, cậu lại cười không nổi.<br><br>Vẫn nên kiềm chế một chút, nếu không sau này làm sao cậu kiếm chác từ hắn được?<br>Ngay sau đó, Sở Vương cũng ra ngoài, sắc mặt không tốt cho lắm.<br>Lục Hàm Chi hỏi trước: “Nương nương phạt huynh à?”<br>Sở Vương gian nan giơ tay lên, nói: “Mặc dù không bị phạt trượng, nhưng vẫn bị đánh bằng thước.<br><br>Gia quy của nhà họ Nhung – nơi mẫu phi ở từ nhỏ chính là kiểu… trượng đánh… Ssshhh… đau hơn hẳn bình thường.”<br>Lục Hàm Chi buồn cười, không nghĩ tới hoá ra hai anh em nhà này lớn lên trong tình cảnh tàn khốc như vậy.<br>Tuy vết thương của Sở Vương không nghiêm trọng, nhưng lòng bàn tay vẫn bị đánh đỏ bừng.<br><br>Hắn ta ra hiệu Lục Hàm Chi ngồi vào bàn tròn, cung nữ nhanh chóng bưng lên thức ăn mà Lục Hàm Chi cầm theo.<br><br>Lúc đầu Sở Vương muốn nói chuyện với Lục Hàm Chi, nhưng lại bị mùi thơm thu hút.<br><br>Hắn ta nuốt nước miếng, dùng đũa bạc gắp một miếng tai heo sốt cho vào miệng nếm thử, lập tức khen: “Ngon quá!”<br>Hắn ta lập tức gắp thêm mấy món hầm khác, sau khi nếm thử thì khen nức nở: “Mấy món này đều ngon… Hàm Chi, đệ không biết đâu, mấy ngày nay ta đều ăn không no.<br><br>Đồ ăn đầu bếp trong nhà làm ta mới ngửi đã thấy buồn nôn.<br><br>Nửa đêm hôm lâu, ta muốn ăn món hầm ngũ bảo, nhị ca của đệ cưỡi ngựa đến nhà đầu bếp mang về rồi, ta chỉ ăn hai miếng đã thấy chán.<br><br>Đồ ăn hôm nay ở cung mẫu phi rất hợp khẩu vị của ta.<br><br>Hàm Chi, đệ mau cùng nếm thử đi.”<br>Lục Hàm Chi đồng cảm nhìn Sở Vương, hỏi: “Vương gia không rời vương phủ bao lâu rồi?”<br>Sở Vương đáp: “Sau khi ta biết chuyện… thì đã không còn ra khỏi phủ nữa, sợ bị người khác nhìn ra cái gì.”<br>Lục Hàm Chi gật đầu, nói: “Thì ra là vậy, Vương gia, đây là điểm tâm ta mang tặng nương nương để bà nếm thử.<br><br>Nếu như huynh thích, ta sai người tặng huynh một phần.”<br>Sở Vương kinh ngạc nói: “Hả? Hàm Chi, đệ là người nấu à? Ăn ngon như vậy, đệ kinh doanh à?”<br>Lục Hàm Chi đáp: “Đúng vậy đúng vậy, buôn bán nhỏ thôi, lợi nhuận cũng không nhiều, miễn cưỡng coi là một nghề nghiệp.”<br>Sở Vương mừng rỡ: “Vậy tốt quá, về sau thức ăn trong vương phủ đành trông cậy vào đệ.”<br>Lục Hàm Chi cũng xé một miếng thịt khô đút A Thiền: “Nhị tẩu nói gì đó? Huynh muốn ăn thì ta sẽ sai người đưa qua, sao lại phải mua! Nhị ca mà biết sẽ đánh đệ mất.”<br>Lời này cũng không sai, nếu Lục Húc Chi biết cậu còn kiếm tiền chỗ Nhị tẩu, sợ là thật sự muốn đánh thằng em trai này.<br>Sở Vương cũng không khách khí với cậu: “Vậy thì cảm ơn Hàm Chi.”<br>Lục Hàm Chi lại hỏi: “Đúng rồi Nhị tẩu, vừa rồi quý phi nương nương nói gì với huynh?”<br>Sở vương đáp: “Còn có thể nói gì? Chẳng qua là… Ôi, Hàm Chi ơi! Sao ta cứ thấy mình không phải con ruột mẫu phi nhỉ? Vì sao mẫu phi luôn đối xử với con trai nhà người ta tốt hơn đối với ta và A Mân? Đối với chúng ta thì không đánh chính là… Khụ, răn dạy.<br><br>Nhưng đối xử với đám thư đồng ngày xưa lại ấm áp như gió xuân.”<br>Sở Vương chống má, thấy rất khó hiểu.<br>Lục Hàm Chi lắc lắc ngón tay, nói: “Huynh hiểu lầm quý phi nương nương rồi, cha mẹ càng yêu con, trách nhiệm càng nhiều.<br><br>Con nhà người khác hư liên quan cái khỉ gì tới nhà mình? Con nhà mình thì dù phải đánh thì cũng không thể chiều hư.”<br> <br>Sở Vương suy tư nói: “Nghe rất có lý.”<br>Nghĩ kĩ lại thấy không đúng, hắn ta ngẩng đầu, nhíu mày nói với Lục Hàm Chi: “Hàm Chi, không được ăn nói thô lỗ.”<br>Lục Hàm Chi ngậm miệng, kéo khoá miệng lại.<br><br>Mãi không bỏ được tật xấu này, cậu hắng giọng cười xấu hổ.<br>Chạng vạng tối, Lục Hàm Chi và hai vị thân vương xuất cung.<br>Vừa ra cửa cung, Lục Hàm Chi đã thấy nhị ca nhà mình đứng chờ bên cạnh.<br>Thấy họ, hắn lập tức tiến lên đón, sau đó đã đi lên xe ngựa.<br>Hắn vén rèm vào kiệu, trực tiếp cầm tay Sở Vương: “Sao giờ này mới ra? Ta lo chết mất! Hoàng Thượng không làm khó ngươi chứ? Nhung quý phi… biết rồi sao?”<br>Một hơi hỏi một đống khiến Sở vương không biết trả lời câu nào trước, đành ra hiệu bằng mắt: “Không có chuyện gì, huynh đừng lo lắng, mọi thứ đều nằm trong kế hoạch.<br><br>Ta đã uống thuốc thánh ngay trước mặt phụ hoàng để bày tỏ lòng trung thành.<br><br>Từ đó, chắc phụ hoàng đã không còn nghi ngờ ta nữa.<br><br>Một người nguyện ý trở thành tiểu lang quân sẽ không bao giờ có ý soán ngôi.”<br>Lục Húc Chi nhẹ nhàng thở ra, vẫn cầm tay Sở vương, nói chuyện với hắn ta: “Kế hoạch tiếp theo có lẽ phải khiến ngươi thiệt thòi rồi.<br><br>Ta không muốn như vậy, rõ ràng là lỗi của ta, sao lại để ngươi chịu đựng đến thế?”<br>Sở Vương lắc đầu: “Đừng nói thiệt hay không thiệt, chỉ cần hai người chúng ta có thể thuận lợi thành hôn, dù chịu thiệt hơn nữa cũng đáng.”<br>Lục Hàm Chi che mặt, lén liếc Vũ Văn Mân.<br>Cậu ăn đủ cơm chó của nhị ca nhà mình và Sở Vương rồi.<br><br>Nhìn họ thắm thiết như vậy, Lục Hàm Chi vừa ghen tị vừa vui mừng.<br>Một cặp gay yêu nhau lại có thể hiểu nhau, thương nhau đến vậy cũng là điều hiếm có.<br>Đúng lúc này một gã sai vặt ngoài xe ngựa bẩm báo với An Vương, hắn nhận lấy tờ giấy, đọc xong liền bóp nát.<br>Hắn ngẩng lên nói với Lục Hàm Chi: “Giao A Thiền cho đại ca và Lục nhị ca, ngươi theo ta ra ngoài một chuyến.”<br>Lục Hàm Chi không hiểu: “Đi đâu?”<br>An Vương đáp: “Ngoại ô phía bắc.”<br>Lục Hàm Chi lập tức cảnh giác, hai tay ôm ngực, nói: “Nơi này… Rừng núi hoang vắng, không ổn lắm đâu?”.<br><br>"]