["Lục Hàm Ch sững sờ, tại sao khi login lại còn có nghi thức hoan nghênh thế này?<br><br>Cũng may nghi thức hoan nghênh không kéo dài quá lâu, qua hơn mười giây, rốt cuộc nghe thấy tiếng hệ thống nhắc nhở truyền tới: [Chúc mừng ký chủ, cậu đã mở ra tuyến thăng cấp trung cấp. Lộ tuyến trung cấp sẽ cung cấp đạo cụ tương ứng cho cậu để quá trình thăng cấp được thuận lợi hơn.]<br><br>Lục Hàm Chi lập tức lộ vẻ nghi ngờ, hả, thuận lợi à?<br><br>Tao tin mày chết liền.<br><br>Lục Hàm Chi nói: “Mày cứ nói tao biết nên làm thế nào đi! Mỗi lần mày nói còn hay hơn hát đấy, nhưng tình huống thực tế ra sao mày cũng thấy rồi đó. Nếu không phải tao đủ thông minh thì cái lộ tuyến này của mày chắc sẽ không nhích thêm tí nào luôn.”<br><br>Hệ thống: Sao tôi lại tìm được một ký chủ tự luyến như vậy chứ?<br><br>Hệ thống bày tỏ tôi cũng rất khó khăn đấy có được không? Cậu nghĩ hệ thống là mấy trò chơi giải trí nho nhỏ à? Khó khăn chắc chắn phải có, nếu không thì chẳng phải sẽ trái với luật của hệ thống sao?<br><br>Chúng tôi làm hệ thống cũng có nguyên tắc của mình đấy.<br><br>Hệ thống tiếp tục không cảm xúc nói: [Mời ký chủ kiên nhẫn lắng nghe quy tắc của nhiệm vụ giai đoạn trung cấp, miễn cho khi làm nhiệm vụ phải đi đường vòng.]<br><br>Lục Hàm Chi không muốn nhiều lời với hệ thống, vì thế cậu ra dấu tay: “Mời ngài nói ạ.”<br><br>Âm thanh nhắc nhở của hệ thống lần nữa truyền đến: [Lộ tuyến của nhiệm vụ trung cấp và sơ cấp đều giống nhau, chia thành năm giai đoạn. Mỗi một giai đoạn đều có một nhiệm vụ đế vương là nhiệm vụ nhánh, khi hoàn thành sẽ nhận được điểm giao dịch, nhưng cũng có khả năng kích phát nhiệm vụ chi nhánh bình thường, sẽ có thêm điểm giao dịch. Ngoại trừ cái này thì mỗi giai đoạn nhiệm vụ còn được chia thành ba bước, bước đầu tiên sau khi hoàn thành sẽ nhận được rương báu trung cấp tương ứng. Rương trung cấp sẽ có những trận pháp trung cấp, phiếu đổi điểm miễn phí trung cấp, đồ rèn trung cấp. Ký chủ hoàn thành nhiệm vụ càng nhiều, nhiệm vụ chi nhánh được kích hoạt sẽ càng nhiều, tất nhiên khen thưởng đạt được cũng sẽ càng nhiều. Lần này lộ tuyến của cốt truyện sẽ mở ra bản đồ Đông Doanh, các manh mối nhỏ cũng sẽ dần dần xuất hiện trong tuyến chính của cốt truyện.]<br><br>Lục Hàm Chi nghe xong đã hiểu được đại khái, thật ra quy tắc cũng tương tự như nhiệm vụ sơ cấp.<br><br>Chỉ là ở cốt truyện chính sẽ mở bản đồ Đông Doanh. Nhiệm vụ này và cốt truyện chính cũng lồng vào nhau, tác động lẫn nhau.<br><br>Lúc nãy Vũ Văn Mân và Lục Húc Chi vừa mới nói phải đi nghênh đón đại sứ Đông Doanh, bây giờ tuyến nhiệm vụ tương ứng với đại sứ Đông Doanh đã tới ngay rồi.<br><br>Lục Hàm Chi không biết nhiệm vụ của cậu có liên quan gì đến Đông Doanh không. Nhưng tóm lại, binh đến tướng đỡ, nước đến đất ngăn. Chỉ cần chỉ số thông minh không suy giảm, giải pháp sẽ luôn nhiều hơn khó khăn.<br><br>Lục Hàm Chi hít sâu một hơi, nhận giai đoạn đầu tiên của nhiệm vụ trung cấp.<br> <br><br>Theo thanh âm nhắc nhở của hệ thống, bên tai Lục Hàm Chi cũng mở ra giai đoạn đầu tiên của nhiệm vụ: [Chúc mừng ký chủ mở ra giai đoạn đầu tiên của nhiệm vụ trong lộ tuyến nhiệm vụ trung cấp, mời ký chủ lựa chọn hướng đi của giai đoạn nhiệm vụ này. Một, lộ tuyến nông mậu dân sinh hưng quốc. Hai, lộ tuyến khoa học – giáo dục hưng quốc.]<br><br>Lục Hàm Chi nhíu mày, hỏi: “Đây là hai cơ chế gì vậy?”<br><br>Hệ thống đáp: [Nông mậu dân sinh hưng quốc, chính là nâng cao tổng giá trị sản lượng nông nghiệp quốc dân đến một độ cao nhất định, tốc độ thăng cấp dựa vào chu kỳ sinh trưởng của cây nông nghiệp, tốc độ sẽ khá chậm.]<br><br>[Khoa học – giáo dục hưng quốc, đưa trình độ giáo dục quốc dân bước vào một kỷ nguyên mới, thăng cấp sẽ khó khăn hơn, có thể gặp trở ngại trong thực tiễn.]<br><br>Lục Hàm Chi cắn răng nói: “Hai cái lộ tuyến này đối với Đại Chiêu đều rất bức thiết. Tao hỏi một câu, có thể được chọn cả hai lộ tuyến này luôn không?”<br><br>Hệ thống đáp: [Được, nhưng thực tiễn sẽ rất khó khăn, yêu cầu ký chủ phải thực hiện song song cả hai lộ tuyến. Chỗ tốt là giai đoạn trung cấp chia làm hai bộ phận trước và sau, dân sinh hưng quốc là bộ phận đầu tiên, khoa học – giáo dục hưng quốc là bộ phận thứ hai, nếu ký chủ muốn tiến hành đồng thời cả hai cũng có thể. Chỉ là khi thực hiện yêu cầu cần phải nắm chặt thời gian, nếu trong thời gian hạn chế không thể hoàn thành, cốt truyện sẽ trở về điểm xuất phát ban đầu.]<br><br>Lục Hàm Chi chậc một tiếng, trong lòng hơi rối rắm.<br><br>Nhưng mà nội dung của nhiệm vụ này vẫn luôn là khúc mắc trong lòng cậu, Lục Hàm Chi cũng cảm thấy rất đau đầu.<br><br>Vì thế cậu nhắm hai mắt lại, chết thì chết, dù sao bây giờ cậu cần làm nhiệm vụ. Hơn nữa hai lộ tuyến này không có trình tự trước sau, có thể song song tiến hành.<br><br>Cậu mở to mắt, nói với hệ thống: “Tao chọn thực hiện song song cả hai lộ tuyến.”<br><br>Âm thanh nhắc nhở của hệ thống lại lần nữa truyền tới: [Chúc mừng ký chủ, cậu đã thành công kích hoạt song song nhiệm vụ “dân sinh hưng quốc” và “khoa học – giáo dục hưng quốc”. Giai đoạn đầu tiên của nhiệm vụ đã mở ra, mời ký chủ chọn một khu vực để dùng làm căn cứ của dân sinh và khoa học – giáo dục.]<br><br>Trong lòng Lục Hàm Chi nghĩ, cần phải tìm địa điểm thật hả?<br><br>Tất nhiên là phải ở vùng ngoại thành, không thể ở nơi dân cư sinh sống đông đúc được. Tốt nhất là một nơi có sông có núi, vì thế cậu nghĩ tới một bảo địa phong thủy. Phía bắc của vùng ngoại ô phía nam có một cánh đồng hoang vắng. Chỗ đó không có ai ở, lại vừa có núi vừa có nước.<br><br>Lưng tựa núi, mặt hướng nước, xét về mặt phong thủy mà nói thì phía sau có chỗ dựa, đằng trước có tiền tài. Núi là người, nước là của, vì thế Lục Hàm Chi lập tức zoom lớn bản đồ kinh thành, chọn căn cứ địa ở chỗ này.<br><br>Âm thanh nhắc nhở của hệ thống lại truyền đến: [Chúc mừng ký chủ, nhiệm vụ lần này hoàn thành, đạt được 5 điểm giao dịch.]<br> <br><br>Lục Hàm Chi chậc một tiếng, điểm thưởng nhân lên năm lần!<br><br>Xem như không tồi.<br><br>Ngay sau đó cậu lại nhận được nhiệm vụ thứ hai, âm thanh nhắc nhở vang lên: [Chúc mừng ký chủ nhận được nhiệm vụ thứ hai của tuyến nhiệm vụ trung cấp, dụng cụ phụ trợ cho nhiệm vụ lần này đã được đưa đến thùng dụng cụ, mục tiêu dân sinh lần này là: Xây dựng thành công nhiều tòa nhà cao ốc từ mười tầng trở lên. Mục tiêu nhiệm vụ khoa học – giáo dục lần này: Đưa những tòa nhà cao ốc này trở thành căn cứ khoa học – giáo dục. Phần thưởng cho nhiệm vụ lần này: 50 điểm giao dịch X2 và một bảo rương trung cấp X2. Bởi vì đây là lần đầu tiên ký chủ làm nhiệm vụ trung cấp, nên hệ thống phát hành buff giá trị trí tuệ tăng 100%, mong ký chủ sử dụng hiệu quả đại não thông tuệ của mình để cống hiến nhiều hơn cho sự tiến bộ của nhân loại.]<br><br>Lục Hàm Chi ồ lên một tiếng, thầm nghĩ xem ra cậu chọn thực hiện song song cả hai nhiệm vụ là đúng rồi, hai nhiệm vụ này đều liên quan đến nhau.<br><br>Chẳng qua, Lục Hàm Chi hít sâu một hơi, nhịn xuống xúc động muốn chửi hệ thống.<br><br>Cậu luôn cảm thấy hệ thống có tư duy rất kỳ lạ.<br><br>Mẹ… À, không thể nói tục.<br><br>Nơi này là xã hội nửa phong kiến nửa nô lệ đúng không? Kỹ thuật rèn và đúc còn chưa phát triển đến một giai đoạn nhất định, vậy mà mày nói với tao… xây dựng tòa nhà từ mười tầng trở lên?<br><br>Huống chi tòa nhà cao nhất của thời đại này chỉ có bốn tầng, chỉ cần nhìn vật liệu xây dựng hiện nay là biết xây dựng tòa nhà mười tầng trở lên gần như là không thể thực hiện được.<br><br>Thật ra cậu cảm thấy tòa nhà cao ốc ở thời đại này cũng chả làm được cái khỉ gì.<br><br>Nếu nói dân sinh, xây nhà thì đúng là dân sinh đấy, nhưng không cần thiết phải là tòa nhà cao ốc. Dù sao ở thời đại này đất rộng nhiều của, còn chưa tới nỗi tấc đất tấc vàng, hoàn toàn không cần có nhà cao tầng. Nhưng hệ thống là lớn nhất, nếu hệ thống muốn thì cậu chắc chắn phải làm.<br><br>Có điều Lục Hàm Chi vẫn muốn nói, bắt cậu làm nhưng không có kỹ thuật tương ứng thì làm kiểu gì, tốt xấu gì cũng phải cho người ta vật liệu xây dựng chứ?<br><br>À không, chắc hệ thống đã cho vật liệu xây dựng tương ứng rồi.<br><br>Lục Hàm Chi tìm trên giao diện hệ thống hơn nửa ngày, cuối cùng cũng thấy được một thùng dụng cụ ở góc dưới bên phải. Lúc nãy hệ thống đã nói sẽ cấp dụng cụ phụ trợ tương ứng trong thùng dụng cụ.<br><br><br>Lục Hàm Chi lập tức mở thùng ra, ngay khi cậu nhìn thấy một dụng cụ phụ trợ vô cùng to lớn thì lập tức á khẩu.<br><br>Sau vài phút im lặng, Lục Hàm Chi nói với hệ thống: “Bây giờ tao… có thể đổi ý không? Tao cảm thấy thực hiện một lộ tuyến cũng tốt, sống chậm là nhàn nhã nhất.”<br><br>Hệ thống vô tình đáp: [Ký chủ đã mở lộ tuyến song song, trước khi mở hệ thống đã thông báo trước cho ký chủ là thực hiện lộ tuyến song song rất khó khăn, nhưng ký chủ vẫn lựa chọn con đường này. Một khi đã lựa chọn thì không thể sửa đổi được nữa, mong ký chủ nỗ lực thực hiện nhiệm vụ để tránh cốt truyện về lúc ban đầu. Nhưng mà nhiệm vụ của ký chủ đã tới cấp trung, cốt truyện chính đã khóa ở đây. Cho dù trong khoảng thời gian ngắn cậu không có tiến triển gì thì cốt truyện chính cũng sẽ chỉ quay lại đây.]<br><br>Lục Hàm Chi hiểu nó cũng giống như một mốc thời gian trong game, khá là ổn.<br><br>Đường mình đã chọn, dù có phải quỳ gối lết đi thì cũng phải đi.<br><br>Cậu mở cái rương lớn ra, phát hiện bên trong có rất nhiều bản vẽ kiến trúc và các tài liệu giảng dạy. Đã có bản vẽ, vậy việc thực hành sẽ đơn giản hơn.<br><br>Ngày mai làm xong tiệc cho A Thiền và A Mãnh, Lục Hàm Chi tính toán sẽ xây dựng căn cứ dân sinh và khoa học – giáo dục của mình trước.<br><br>Đêm đó, cậu kéo Vũ Văn Giác gia nhập cùng mình.<br><br>Vũ Văn Giác đang xử lý tã của A Mãnh, Lục Hàm Chi nói: “Giao cho bà vú không phải được rồi sao? Nhị tẩu vốn không có kinh nghiệm, không bằng để ta tới giúp?”<br><br>Vũ Văn Giác vừa cầm chiếc khăn ấm lau cẳng chân rắn chắc của A Mãnh vừa đáp: “Ta định tự làm, nếu ta đã sinh con ra thì nhất định phải chịu trách nhiệm với con.”<br><br>Lục Hàm Chi nói: “Nhị tẩu, đó là bởi vì đây là thai đầu tiên đó thôi, đợi sau này sinh thêm mấy đứa nữa thì sẽ nghĩ khác đi đấy.”<br><br>Vũ Văn Giác nghĩ nghĩ: “Hình như thế thật…”<br><br>Lục Hàm Chi cười: “Vậy chi bằng cứ làm như bình thường đi.”<br><br>Vũ Văn Giác vẫn nghiêm túc lau sạch mông cho A Mãnh rồi mặc tã lót sạch sẽ cho bé.<br><br>Xong xuôi mới hỏi: “Hàm Chi tìm ta có chuyện gì sao?”<br><br>Lục Hàm Chi lấy cái rương nhỏ của mình ra, nói: “Nhị tẩu cùng xây nhà với ta đi!”<br><br>Vũ Văn Giác nhận rương nhỏ, lật qua bản vẽ cấu trúc phức tạp, tò mò hỏi: “Đây là cái gì? Hàm Chi, đệ lại có ý tưởng tuyệt diệu nào rồi?”<br><br>Lục Hàm Chi đáp: “Cái này gọi là bản vẽ kiến trúc, chính là… mô hình xây dựng…”<br> <br><br>Vũ Văn Giác lại hỏi: “Này… Ta không hiểu cho lắm, Hàm Chi, đệ có thể giải thích từ từ cho ta nghe được không?”<br><br>Lục Hàm Chi cảm thấy sinh xong A Mãnh thì nhị tẩu hơi ngốc, gần đây nói chuyện hơi chậm tiêu, vẻ mặt còn cứ ngờ nghệch nữa.<br><br>Lục Hàm Chi cười: “Không vội, nhị tẩu, ta sẽ từ từ giải thích cho huynh, dù sao còn thời gian cả đêm luôn mà! Hai người kia không biết khi nào mới về, đêm nay chúng ta ngủ chung đi!”<br><br>Vũ Văn Giác đồng ý: “Được, vậy đệ ôm A Thiền tới đây.”<br><br>Lục Hàm Chi: “A Thiền sao? Ờm… không biết đã đi đâu rồi, có Tiểu Lục Tử trông, không sao đâu. Lục tiểu ca ca của chúng ta là đáng tin cậy nhất, tới đúng giờ chắc chắn sẽ dẫn A Thiền về ngủ.”<br><br>Vũ Văn Giác cảm thấy Lục Hàm Chi càng lúc càng thoáng rồi, hắn ta phát hiện hình như cậu sống nhẹ nhàng tự nhiên hơn so với lúc trước.<br><br>Hình như là từ sau khi trở về từ biên cương, cậu đã khác rất nhiều. <br><br>Trước đây Lục Hàm Chi luôn cho hắn ta cảm giác cậu có thể rời đi bất cứ lúc nào, còn hiện tại, hắn ta cảm thấy Hàm Chi đã xem nơi này là gia đình của cậu.<br><br>Vũ Văn Giác cười nhìn Lục Hàm Chi: “Hàm Chi, có phải gần đây đệ gặp được chuyện vui không?”<br><br>Lục Hàm Chi không hiểu, mờ mịt hỏi: “Hả? Nhị tẩu đang nói gì vậy?”<br><br>Ngoài cửa truyền đến giọng của A Thiền, bé mập chơi mệt rồi, có lẽ muốn về tìm Lục Hàm Chi đòi ăn.<br><br>Vừa vào cửa đã thấy A Mãnh đang ngủ trong nôi. A Thiền nhấc hai chân béo mũm mĩm bịch bịch chạy tới, khom người hôn một cái lên má A Mãnh.<br><br>Lục Hàm Chi: “…”<br><br>Vũ Văn Giác: “…”<br><br>Không đợi hai người lớn lên tiếng, Tiểu Lục Tử đã đi lên phía trước, nói với A Thiền y như ông cụ non: “Sư đệ, đệ không thể tùy tiện hôn người khác, như vậy gọi là thất lễ. Thầy nói phi lễ chớ làm. Giữa nam và nữ hoặc giữa nam với nam đều không thể có hành vi vượt quá giới hạn.”<br><br>Lục Hàm Chi: “???”<br><br>Vũ Văn Giác: “???”<br>"]