["<br>Sảnh trước, Vũ Văn Mân đang ngồi uống trà với Lục Tư Nguy, Tô Uyển Ngưng cho người thông báo một tiếng rồi bước vào phòng khách.<br>Do cả nhà chị gái đã táng thân biển lửa, chỉ còn sót lại một cô con gái nên Lục Tư Nguy cũng phá lệ quan tâm đứa cháu này.<br>Lúc nàng ta đến xin nương nhờ, ban đầu Lục Tư Nguy không muốn nhận, bởi vì ông ta còn một em gái, mà quan hệ giữa hai chị em còn thân thiết hơn so với ông ta.<br><br>Nhưng chẳng hiểu sao, lúc nhìn thấy đứa cháu gái này, ông ta lại thấy thương hại.<br>Hơn nữa cụ bà Lục cũng thấy thương cho hoàn cảnh của cháu gái nên mới giữ lại.<br><br>Coi như là thêm một đôi đũa và một chén cơm, nhà họ Lục giàu có, có gì đâu mà không nuôi thêm được một cô tiểu thư.<br>Hiện giờ thấy cháu gái trổ mã duyên dáng yêu kiều, âu cũng là chuyện đáng mừng.<br>Lục Tư Nguy hỏi: “Uyển nhi có chuyện gì không? Quan trọng lắm hả?”<br>Có khách là đàn ông tới chơi, nói thật, Tô Uyển Ngưng không nên lộ mặt.<br>Đầu tiên Tô Uyển Ngưng lễ phép hành lễ với An Vương, sau đó lại cúi người với Lục Tư Nguy: “Cậu, Uyển nhi vừa mới trở về từ khu ổ chuột ở phía bắc.”<br>Lục Tư Nguy gật đầu: “Không nên khiến mình quá mệt mỏi.<br><br>Chuyện phát thuốc cứ vừa đủ sức là được, một thiên kim tiểu thư như cháu thì không tiện lộ mặt thường xuyên đâu.”<br>Tô Uyển Ngưng thở dài: “Cậu có điều không biết, dân cư ở khu ổ chuột đói khổ bần cùng.<br><br>Sắp vào thu, không ít người mắc kiết lỵ phong hàn, nếu không ai chữa bệnh thì chỉ sợ khó qua khỏi mùa đông này.”<br>Tất nhiên Lục Tư Nguy biết tới sự thiện lương của Tô Uyển Ngưng.<br><br>Cũng biết nàng ta không thể nhìn dân nghèo phải chịu khổ, còn có danh vọng nhất định ở dân gian.<br>Đối với đứa cháu ngoại này, từ trước tới nay ông ta đều khá tán thưởng.<br>Vì thế Lục Tư Nguy chỉ gật đầu với nàng ta: “Nếu cháu có nhu cầu gì thì cứ nói với tiệm thuốc một tiếng, cần dược liệu gì thì cứ nói với chưởng quầy là được.”<br>Tô Uyển Ngưng cảm động gật đầu, nói: “Cảm ơn cậu, nhưng mà… cậu, hôm nay cháu đi tiệm thuốc lấy thuốc, chưởng quầy lại nói với cháu là cần phải có lệnh bài thì mới được cầm dược liệu đi.<br><br>Lệnh bài của tiệm thuốc lại nằm ở trong tay Đại ca, Uyển nhi không thể lấy được dược liệu, chỉ có thể trơ mắt nhìn dân chúng chịu khổ.<br> <br><br>Xin cậu nể tình bọn họ khó khăn không có điều kiện, cho Uyển nhi mượn lệnh bài mấy ngày! Đợi dịch kiết lỵ ở khu ổ chuột được khống chế, Uyển nhi sẽ trả lại cho Thần Chi biểu ca.”<br>Lục Tư Nguy cười nói: “Ta còn cho là chuyện gì, chẳng qua là lệnh bài sử dụng thảo dược, cháu tự đi tới chỗ Thần nhi mượn là được.<br><br>Chuyện nhỏ mà thôi, không cần báo với ta.”<br>Tô Uyển Ngưng lại cười, nói: “Uyển nhi chỉ biết là cậu thiện lương, mong cậu giúp Uyển nhi viết văn khế ủy quyền sử dụng lệnh bài, ký tên đồng ý, như vậy thì Uyển nhi mới có thể tùy cơ ứng biến.”<br>Lục Tư Nguy nhíu mày, hỏi: “Không cần phải vậy đâu?” Lệnh bài thì có thể cho mượn mấy ngày, nhưng một khi viết văn khế ra ngoài, điều đó tương đương với việc đưa quyền sử dụng thỏa dược cho Tô Uyển Ngưng.<br>Mặt hàng thảo dược của nhà họ Lục rất phát đạt, kiểu dược liệu nào cũng có, một vài loại có độc tính, nhưng nếu biết cách dùng thì vẫn trị được bệnh.<br><br>Ông ta hiểu rõ thứ như dược liệu một khi dùng sai cách sẽ thành thuốc độc trí mạng, cho nên đó giờ vẫn luôn quản lý chặt chẽ.<br>Ông ta vừa định nói cái gì, lại trong khoảnh khắc ngẩng đầu, lời nói lại thay đổi: “À… nếu Uyển nhi cần…”<br>Lại thấy Vũ Văn Mân ngồi bên cạnh bỗng mở miệng: “Nhạc phụ đại nhân, nếu ngài còn có chuyện quan trọng cần làm thì ta đây không quấy rầy nữa.<br><br>Hôm nay con rể tới cũng không phải chuyện gì lớn, chẳng qua nghe Hàm nhi nói ngài thích văn kiếm, mà cái chuôi kiếm ngài hay mang theo đã cũ nên mới xin ta một thanh văn kiếm của Thôi Thập trong Kiếm Các tặng cho ngài.<br><br>Dù sao một võ phu như ta giữ nó lại cũng chẳng để làm gì.<br><br>Nhạc phụ tinh thông thơ văn, tất nhiên nên có bảo kiếm mới xứng tầm quân tử.”<br>Nói xong, Vũ Văn Mân đặt văn kiếm vào tay Lục Tư Nguy.<br>Ánh mắt của ông ta trực tiếp sáng lên, đây chính là phối kiếm của danh sĩ tiền triều Thôi Thập! Thôi Thập đó!<br>Mười đại văn nhân thì có tới chín người là sùng bái Thôi Thập, có thể nói là Superstar của giới văn nghệ sĩ, thần tượng đứng đầu.<br>Lục Tư Nguy cũng không ngoại lệ, ông ta còn tự hào vì mình có một quyển sách hàng limited của Thôi Thập.<br><br>Lục đại nhân không có sở thích gì, chỉ là thích vung tiền mua những thứ có liên quan tới Thôi Thập.<br>Đáng tiếc hiện giờ những cái mua được cũng toàn thứ râu ria.<br><br>Thứ giống như phối kiếm đã sớm bị người có quyền có thế thu vào trong túi, chắc chắn sẽ không bán đi.<br> <br><br>Nhưng không ngờ Vũ Văn Mân lại đích thân tặng cho ông ta thanh kiếm này!<br>Sao có thể không vui cho được?<br>Vì thế ông ta quăng chuyện viết văn khế cho Tô Uyển Ngưng ra sau đầu, khẩn cấp thưởng thức thanh kiếm mới tới tay này.<br>Tô Uyển Ngưng có gọi ba lần, ông ta cũng không nghe thấy.<br><br>Tận đến lúc nàng ta gọi lần thứ tư, Lục Tư Nguy mới bực bội nói: “Uyển nhi à! Cháu có việc thì tới chiều tối hãy nói, không thấy An Vương điện hạ đang ở đây à?”<br>Tô Uyển Ngưng bất đắc dĩ nhíu mày, đành phải từ bỏ vì chuyện ngoài ý muốn này.<br>Sau khi ra khỏi phòng, Tô Uyển Ngưng càng thêm uất ức.<br><br>Ngày thường Vũ Văn Mân lạnh lùng với mình như vậy, cớ sao lại dịu dàng như thế với Lục Hàm Chi?<br>Còn tặng món quà quý giá như thế cho Lục Tư Nguy vì cậu nữa.<br>Trước đây nàng ta còn dùng hết tâm kế để tạo ra những lần “gặp gỡ bất ngờ” với hắn, thậm chí còn định lợi dụng nhiệm vụ dẹp yên cuộc nổi loạn của dân tị nạn để đồng hành cùng hắn.<br>Đáng tiếc nàng ta có cố đến mấy, người đàn ông này vẫn thờ ơ.<br><br>Nhưng ít ra qua mấy lần gặp gỡ bất ngờ, bản thân nàng ta và hắn vẫn coi như có quen biết.<br>Nếu không phải mỗi lần ở chung với hắn bị tốn quá nhiều năng lượng, người đầu tiên mà Tô Uyển Ngưng muốn mượn tay để ngồi mát ăn bát vàng sẽ là Vũ Văn Mân.<br>Trước kia nàng ta vẫn lấy làm may mắn vì trừ Vũ Văn Mân ra, những người khác đều trở thành quân cờ trong tay, mặc nàng ta bài bố.<br><br>Hiện giờ, cốt truyện mà Tô Uyển Ngưng dự đoán đều bị lệch hết, khiến nàng ta hết sức sốt ruột.<br>Tô Uyển Ngưng không vội rời khỏi mà đứng ở vườn hoa ngoài phòng khách một lát, tận đến khi Vũ Văn Mân đi ra, nàng ta mới bước tới: “An Vương điện hạ.”<br>Ấn tượng của Vũ Văn Mân về Tô Uyển Ngưng chưa tới mức gọi là tốt, cũng không tới mức tệ, hắn chỉ nhớ rõ người này thường xuyên tới lui khu dân nghèo.<br>Thật ra hắn không ủng hộ hành vi này cho lắm, dù sao khu dân nghèo cũng là nơi dễ xảy ra nhiều chuyện không may nhất.<br><br>Một thiếu nữ hay qua lại một mình ở chỗ đó, tuy nói là để phát thuốc cứu người, nhưng lại rất khó bảo đảm cho an toàn của mình.<br>Có lần hắn tận mắt thấy mấy người đàn ông vây quanh Tô Uyển Ngưng, cảnh này nhìn cái là biết chuyện gì xảy ra.<br><br>Hắn định đi tới cứu người, ai ngờ chưa kịp tiến lên, đám đàn ông đó đã lần lượt ngã xuống trước mặt Tô Uyển Ngưng.<br><br>Từ đó hắn thầm nhỉ, người phụ nữ như Tô Uyển Ngưng không hề nhu nhược như vẻ ngoài của nàng ta!<br>Tất nhiên điều này cũng không có gì khó hiểu, nếu không có bản lĩnh thì sao dám một mình tới lui ở chỗ này? Nhưng hắn lại cảm thấy lạ lùng, cũng không ủng hộ hành vi ấy.<br><br>Nếu ngươi đã có bản lĩnh, vậy cần gì phải nơi chốn giả vờ nhu nhược, đúng là hành vi phụ nữ không nên làm.<br>Tuy lúc đầu hắn từng khá tán thưởng người phụ nữ này, nhưng sau chuyện kia, hắn cứ thấy nàng ta quá giả tạo.<br>Không hiểu sao, Vũ Văn Mân cảm thấy dưới vẻ ngoài nhu nhược của Tô Uyển Ngưng, nàng ta có dã tâm và lòng dạ kinh khủng hơn người bình thường rất nhiều.<br>Có lẽ là ảo giác của hắn, nhưng thế thì đã sao?<br>Dù sao cũng là một kẻ không quan trọng.<br>Tô Uyển Ngưng đứng ra ngăn Vũ Văn Mân trên con đường hắn phải đi qua.<br><br>Mà Vũ Văn Mân thì đang định đi tìm Lục Hàm Chi, tranh thủ hỏi xem Lục Nhị ca có tính toán gì.<br><br>Dù sao Chiêu Vân Quận chúa đã vào kinh, thánh chỉ nói ban xuống là có thể ban ngay.<br>Nếu không thể ngăn cản trước khi ban thánh chỉ, vậy thì việc kháng chỉ sẽ gây ra hậu quả rất nghiêm trọng.<br>Kết quả Tô Uyển Ngưng lại ngáng đường hắn, Vũ Văn Mân nhíu mày: “Biểu tiểu thư có việc gì?”<br>Tô Uyển Ngưng muốn nói lại thôi, mở to đôi mắt ngập nước nhìn hắn nhưng không nói gì.<br>Vũ Văn Mân nhíu mày nói: “Nếu biểu tiểu thư không có việc gì thì tránh ra đi! Vương phi còn đang ở hậu viện chờ bổn vương.<br><br>Một cô nương như cô không nên chặn đường đàn ông, truyền ra thì không ổn đâu.”<br>Trong mắt Tô Uyển Ngưng tràn đầy sự khiếp sợ, nàng ta nhìn đàn ông bằng ánh mắt thâm tình chăm chú, thế mà đối phương lại không thèm quan tâm?<br>Tình huống này chưa từng xảy ra, thậm chí trước đây nàng ta chẳng cần làm gì, chỉ cần nhìn một người đàn ông, kẻ đó sẽ sẵn sàng quỳ dưới váy nàng ta.<br>Vì sao tới lượt Vũ Văn Mân lại không có chút tác dụng nào?<br>Tô Uyển Ngưng theo bản năng lùi về đằng sau, Vũ Văn Mân bèn đi lướt qua người nàng ta, thậm chí còn chẳng thèm liếc một cái.<br>Đây là cách Vũ Văn Mân thường hay đối xử với người khác, dù sao từ trước tới nay, bạo quân tương lai chưa bao giờ để ai lọt vào trong mắt.<br><br>Tô Uyển Ngưng nghĩ mãi không ra, nàng ta biết Vũ Văn Mân khác với người thường, mỗi lần công kích tinh thần hắn sẽ tiêu hao rất nhiều tinh thần lực.<br>Trước đây mỗi lần mình dùng đều phải tích trữ khá lâu mới có thể làm được nhiệm vụ tiếp theo.<br><br>Có điều dùng một lần thì sẽ thành công, chưa từng thất bại giống như hôm nay.<br> <br>Tô Uyển Ngưng đành trơ mắt nhìn Vũ Văn Mân rời khỏi tầm nhìn của mình, đi về phía hậu viện.<br>Sự thất bại liên tiếp nói cho nàng ta, tuyến Vũ Văn Mân là không thể đi tiếp được nữa.<br><br>Cho dù có thích thì cũng còn cách nào đâu? Đành từ bỏ thôi.<br>Mà trước nay cái gì mà Tô Uyển Ngưng không có được, nàng ta cũng sẽ không cho người khác chiếm được!<br>Nhìn theo phương hướng Vũ Văn Mân biến mất, Tô Uyển Ngưng hít một hơi thật sâu, xoay người trở về sân của cụ bà Lục.<br>Mà ở phủ Sở Vương, cuối cùng Lục Húc Chi cũng xông vào được.<br><br>Hắn không nói hai lời, lập tức vọt vào trong phòng ngủ của Sở Vương, không thèm kiêng kỵ điều gì.<br>Sở Vương mỏi mệt nằm nghiêng trên tháp nghỉ ngơi.<br>Hắn ta dặn người hầu không tiếp khách, bao gồm cả Lục Húc Chi, nằm nghiêng trên tháp đọc sách thuốc.<br><br>Kết quả mới đọc được một nửa đã thấy Lục Húc Chi hối hả xông vào, phía sau là cả đám thân vệ của phủ mình, có vẻ đã bị hắn đánh cho một trận.<br>May mà không ai bị thương, chẳng qua cả bọn bị đánh cho quăng cả mũ giáp.<br>Sở Vương phì cười, người này lại ỷ vào võ công tốt mà bắt nạt thân vệ của hắn ta.<br>Thân vệ trưởng quỳ gối ngoài cửa thỉnh tội: “Sở Vương điện hạ thứ tội, thuộc hạ không thể ngăn được Lục Nhị công tử.”<br>Sở Vương bất đắc dĩ đứng dậy nói: “Không sao đâu, các ngươi lui xuống hết đi.”.<br><br>Harry Potter fanfic<br>Các thân vệ lui ra xong, Lục Húc Chi tiến lên, không nói hai lời mà ôm Sở Vương vào trong ngực, đau lòng nói: “Tại sao lại gạt ta?”<br>Sở Vương chẳng cần đoán cũng biết là ai đã nói chuyện này cho hắn nghe, hơi oán trách nói: “Có phải A Mân lại nói gì với huynh? Trước giờ đệ ấy đâu phải người hay nói linh tinh!”<br>Lục Húc Chi lắc đầu: “Không phải An Vương điện hạ, là Hàm Chi.<br><br>Nó tinh thông y thuật, ngươi cảm thấy ngươi giấu được nó ư?”<br>Sở Vương khó hiểu, nhíu mày nói: “Cái gì?”<br>Lục Húc Chi nói: “Ngươi… mang thai, cớ sao lại không nói cho ta biết?”<br>Sở Vương giật mình, hỏi: “Ta… mang thai???”<br>——————–<br>Tác giả nói:<br>*Sở Vương điện hạ không hiểu biết lắm về cơ thể mình*: “Meow meow meow?”QAQ.<br><br>"]