["<br>Cậu hoảng sợ nhìn Vũ Văn Mân, chẳng biết có phải ảo giác hay không, trong mắt hắn lại lóe lên tia trêu chọc.<br>Chẳng phải hắn thuộc dạng mặt liệt à? Ở đâu ra ánh nhìn trêu chọc thế? <br>Đại hoàng tử thấy bọn họ mắt đi mày lại bèn che môi cười khẽ, nói: “Ta đi thu dọn đồ đạc, các đệ cứ việc trò chuyện.”<br>Lục Hàm Chi ngẩng đầu nhìn Vũ Văn Mân: “Vương gia, trò đùa của ngài không buồn cười đâu.”<br>Vũ Văn Mân lại nói: “Bổn vương không nói đùa.<br><br>Ta thích sự tài năng của ngươi, ngươi rất thông minh.”<br>Lục Hàm Chi sửng sốt, thầm tự mắng– Này thì ỷ vào việc biết trước nội dung cốt truyện mà đi khoe khoang tài hoa này!<br>Giờ thì hay rồi! Bạo quân ngang ngược đã bắt đầu chú ý tới cậu.<br>Lục Hàm Chi mặt không biến sắc suy nghĩ đến việc dời sự chú ý của bạo quân từ trên người cậu đi, chợt nghe hắn bổ sung: “Để một người thông minh sống một mình bên ngoài, bổn vương không yên tâm.” <br>Lục Hàm Chi nhíu mày, cậu vẫn cảm thấy Vũ Văn Mân không có ý tốt.<br>Vì thế, cậu được toại nguyện nghe hắn bổ sung: “Bổn vương sẽ tâu với phụ hoàng, cho ngươi làm trắc phi của bổn vương.”<br>Lục Hàm Chi: Tôi lại cảm ơn anh quá!!!<br>Nói xong, Vũ Văn Mân nhẹ nhàng tung trọng kiếm lên rồi bắt lấy nó, hắn nhìn thoáng qua viên ngọc phía trên: “Lần sau đừng lấy thứ rẻ tiền như vậy đi lừa gạt bổn vương.<br><br>Trông xấu chết đi được!”<br>Lục Hàm Chi tức cái lồng ngực, chê xấu mà còn dùng! Chê thì trả đây! Một ngàn điểm giao dịch của tôi đấy! Chắc tôi vui sướng lúc cầm đi tặng anh lắm đó?<br>Cũng may, rốt cuộc cũng tiễn vong hai đại thần này đi.<br>Đại hoàng tử và Tứ hoàng tử về kinh khiến Lục Hàm Chi thở phào nhẹ nhõm.<br>Tuy rằng trò đùa trước khi đi của Vũ Văn Mân không buồn cười chút nào, nhưng Lục Hàm Chi cũng không để bụng.<br><br>Hai ngày nay cậu cố gắng làm nhiệm vụ, dẫu cho có nhóm phu nhân nhà quan ủng hộ, nhưng cửa hàng nhỏ bán xà phòng này vẫn tăng trưởng GDP hơi chậm.<br>Trong lúc cậu lo lắng tiều tụy, bỗng có một đơn hàng lớn đập vào người.<br><br>Hàm Ký Hương Phường được đại nội cung Tử Thần chọn làm một điểm mua sắm trong danh sách, mỗi ngày đều có cung nữ đảm nhiệm mua đồ tới lấy hàng.<br><br>Hậu cung có mấy chục cung phi, hơn một ngàn cung nữ, nếu ngày nào cũng mua thì đây chính là một đơn hàng lớn!<br>Lục Hàm Chi cười không khép được mồm, cậu thiên ân vạn tạ thái giám truyền tin, còn “hiếu kính” hắn một nén bạc.<br>Đối phương vui vẻ ra mặt, chỉ bảo một câu: “Chính thiếu gia đã gặp được quý nhân đấy.<br><br>Sau khi hai vị Vương gia hồi kinh đã khen ngợi ngài ở trước mặt Hoàng Thượng.<br> <br><br>Hơn nữa Thái hậu và Nhung quý phi rất quan tâm đến xà phòng thơm của ngài nên mới có ân điển này! Thiếu gia nên quý trọng cơ hội, tuyệt đối đừng để cho mấy vị quý nhân thất vọng.”<br>Lục Hàm Chi hơi bất ngờ, thì ra là Đại hoàng tử và Tứ hoàng tử nói tốt cho cậu ở trước mặt Hoàng Thượng?<br>Kết quả này làm cậu vừa ngạc nhiên vừa mừng rỡ.<br><br>Cậu vốn tưởng mình sẽ ngồi tù vì tội bao che tội phạm truy nã quan trọng, nhưng ai ngờ chẳng những không ngồi tù mà lại còn được nhiều lợi ích như vậy.<br>Có thể thấy việc bao che cho tội phạm không quan trọng, quan trọng là… tên tội phạm này có bản lĩnh tẩy trắng hay không.<br>Vũ Văn Giác và Vũ Văn Mân đã tẩy trắng thành công, bọn họ vẫn là đứa con được Hoàng đế vô cùng coi trọng.<br><br>Chẳng biết Nhung đại tướng quân có trọng thương hay không, nhưng cũng vì chuyện này mà ông được Hoàng đế tự mình trấn an.<br>Nước cờ đầu tiên của Vũ Văn Minh Cực đã bị Vũ Văn Mân phá hoàn toàn, còn mất đi một con tốt, chắc gã đang tức ói máu nhỉ?<br>Lục Hàm Chi né xa khỏi nội dung truyện, tỏ vẻ thật sự không có hứng thú, cứ mặc cho bọn họ đánh nhau sứt đầu mẻ trán đi! Cậu chỉ muốn kiếm tiền thôi!<br>Có đơn hàng này thêm vào, cuối cùng nhiệm vụ giai đoạn này của Lục Hàm Chi đã kết thúc.<br>Tổng cộng lần này thu được 10 điểm giao dịch, một cái rương báu sơ cấp và 5 điểm trung thành với quân vương.<br>Lần này cậu có tổng cộng 13 điểm giao dịch, một rương báu sơ cấp, có thể mở được nhiệm vụ phụ của quân vương.<br>Lục Hàm Chi bắt đầu có chút mong đợi.<br><br>Cậu không biết nhiệm vụ phụ của quân vương sẽ thế nào, và phần thưởng sẽ hậu hĩnh ra sao.<br><br>Thế nên cậu bừng bừng hứng thú tiến vào không gian tinh thần mở bảng nhiệm vụ, quả nhiên thấy trên bảng có hai nhiệm vụ mới.<br>Một là nhiệm vụ có thể giúp mở rộng đất đai, cái khác là nhiệm vụ phụ màu xám bạc.<br>Cậu mở nhiệm vụ phụ đầu tiên, lập tức nghe thấy thông báo nhiệm vụ: “Chúc mừng ký chủ đã nhận nhiệm vụ phụ tăng chỉ số trung thành với quân vương.<br><br>Nhiệm vụ lần này là nhiệm vụ cấp thấp, sau khi hoàn thành có thể nhận được 50 điểm giao dịch.”<br>Lục Hàm Chi hưng phấn ra mặt.<br><br>Hệ thống không lừa cậu, nhiệm vụ phụ cấp thấp của quân vương lại có nhiều điểm giao dịch đến thế.<br><br>Đủ 50 điểm giao dịch, rốt cuộc Thiền béo nhà cậu có thể giàu rồi.<br>Gần đây A Thiền ngày càng dính người, không riêng gì buổi tối muốn Lục Hàm Chi ôm ngủ, kể cả ban ngày, dù cậu đi tới chỗ nào thì bé cũng muốn được cha ôm.<br><br> <br>Không sao không sao, mình sinh thì mình phải cưng nó chứ!<br>Sau khi đổi núm vú cao su hôm trước, tình huống này đã ổn hơn một chút, nhưng núm vú cao su chỉ có tác dụng trấn an ngắn ngủi, phần lớn thời gian bé A Thiền vẫn muốn cha ôm.<br>Nhưng không sao, có điểm giao dịch, bé sẽ có càng nhiều tình yêu của cha!<br>Lục Hàm Chi mở nội dung nhiệm vụ ra, tiếng nhắc nhở của hệ thống vang lên: [Thỏa mãn một yêu cầu gần đây nhất của quân vương.<br><br>Nhấn vào nút để kiểm tra yêu cầu sắp tới của quân vương.]<br>Thoạt nhìn rất đơn giản, Lục Hàm Chi cũng không nghi ngờ, tiện tay nhấn nút kiểm tra.<br>Tiếng nhắc nhở của hệ thống lại truyền đến: [Sau khi bấm kiểm tra sẽ không ngừng lại.<br><br>Nhiệm vụ thất bại sẽ trừ tất cả số điểm trung thành, cốt truyện sẽ bị xóa sạch, trở về lúc ban đầu.]<br>Lục Hàm Chi:??? Chờ đã, ý mày là sao?<br>Lục Hàm Chi muốn hỏi thêm nhưng đã không còn kịp, cậu chỉ nghe được tiếng hệ thống nhắc nhở: [Bổn vương sẽ tâu lên phụ hoàng, cho ngươi làm trắc phi của bổn vương.]<br>Lục Hàm Chi:!!!<br>Cậu nghe đi nghe lại thông báo của hệ thống, rồi xác nhận lần nữa: “Mày chắc chứ?”<br>Hệ thống đáp: [Xác định, nhất định, khẳng định luôn.]<br>Lục Hàm Chi bùng nổ, cậu vỗ bàn cười điên cuồng: “Bọn mày đều bị điên như vậy hả?”<br>Hệ thống hiếm khi tốt bụng đáp một câu: [Cũng không tính là chọn bừa phu quân mà, dù sao cậu còn đang bế con của hắn.] <br>Lục Hàm Chi nghĩ đến bé A Thiền đang nằm trên giường, hỏi: “Nội dung vở kịch bị hủy như vậy, thật sự không có vấn đề hả?”<br>Hệ thống im lặng trong phút chốc rồi mới đáp: [Sao cậu biết nội dung vở kịch bây giờ bị hỏng, hay đây mới là bản gốc?] <br>Lục Hàm Chi nhếch miệng: “Hả?”<br>Hệ thống đáp: [Nội dung vở kịch đúng hay sai thì đâu chỉ có một tiêu chuẩn nhận xét.<br><br>Chính là đúng, tà là sai.]<br>Lục Hàm Chi khó hiểu: “Mày có thể nói rõ hơn chút không?”<br>Hệ thống không trả lời, dù sao tiết lộ quá nhiều tin tức thì sẽ vi phạm quy tắc.<br>Biết hệ thống lại giữ bí mật, cậu cũng lười hỏi tiếp.<br><br>Nhưng chuyện trở thành trắc phi của An Vương, thực sự khiến cậu cảm thấy rất mâu thuẫn.<br>Không phải nói bạo quân tương lai không tốt, nhỡ đâu đời này hắn không hắc hóa mà còn có thể làm một vị hoàng đế tốt thì sao?<br><br>Nếu là như thế, vậy có lẽ cậu còn có thể trở thành Quý Phi hoặc Hoàng Hậu các kiểu.<br><br>Nhưng thật sự cậu không muốn chung chồng, càng chẳng muốn hục hặc với đám phụ nữ.<br>Từ xưa đến nay phụ nữ trong hậu cung nhiều thị phi, tiểu lang quân như cậu cũng không ngoại lệ.<br>Thế nên là, không làm nhiệm vụ này ư?<br>Nội dung vở kịch về điểm xuất phát, nghĩa là buộc cậu phải bắt đầu lại từ đầu.<br><br>Hoặc cậu gả đến phủ Thái Tử, đi tiếp theo tình tiết gốc.<br><br>Dù thế nào, cậu rất luyến tiếc những tình tiết đã trải qua tới bây giờ.<br>Và… bé A Thiền của cậu.<br>Nhìn A Thiền bụ bẫm đã ba tháng tuổi, Lục Hàm Chi chọc chọc vào mông thịt mũm mĩm của bé.<br>Dù thế nào, có một số việc sẽ luôn có đường lùi mà.<br>Mấy ngày gần đây, có thể nói không khí trong nhà họ Lục tràn đầy vui mừng.<br>Nhị công tử Lục gia Lục Húc Chi đã đậu Trạng Nguyên, đề danh bảng vàng.<br><br>Lúc cưỡi ngựa dạo phố, tất cả người trong kinh đều khen hắn vừa đẹp người vừa đẹp nết.<br>Trước kia chỉ biết nhà họ Lục có Tam công tử đẹp tuyệt trần, được xưng là đệ nhất mỹ nhân trong kinh thành.<br><br>Bây giờ mới biết nhà họ Lục còn có Nhị công tử, chẳng những diện mạo có thể sánh với Phan An, mà hắn còn là vị tài tử giỏi giang nhất kinh thành!<br>Lục Nhị công tử đậu Trạng Nguyên, mà nghe nói hắn còn định tham gia cuộc thi võ năm tới.<br><br>Không ngờ rằng hoàng thương như nhà họ Lục lại xuất hiện một vị công tử văn võ toàn tài, có một không hai.<br>Lúc trước Đại hoàng tử gặp khó khăn, có người biết Nhị công tử nhà họ Lục có quan hệ tốt với Đại hoàng tử còn toát mồ hôi hột vì hắn.<br><br>Bây giờ Đại hoàng tử đã được rửa oan, Nhị công tử lại thi đậu Trạng Nguyên, có thể nói là song hỷ lâm môn.<br>Ai cũng hâm mộ nhà họ Lục, Đại công tử thì càng khỏi nói, kiểu gì hắn cũng sẽ kế thừa gia nghiệp.<br>Nhị công tử văn võ toàn tài, lại thân thiết với Đại hoàng tử, tương lai xán lạn.<br><br>Tam công tử là đệ nhất mỹ nhân của kinh thành, tuy có chút lời đồn, nhưng ai mà biết được?<br>Tứ công tử gả vào phủ Thái Tử, hưởng không hết vinh hoa phú quý.<br>Ông trời đúng đã ưu đãi nhà họ Lục!<br>Đương nhiên người vui nhất không ai qua được Lục phu nhân.<br><br>Mấy đứa con trai bà nuôi dạy, người sau có triển vọng hơn người trước, tất nhiên người làm mẹ như bà cũng mát mày mát mặt.<br>Đại hoàng tử rất nể tình nên đã sớm tới nhà, dĩ nhiên cũng dẫn Tứ hoàng tử theo.<br> <br><br>Sở Vương và An Vương đồng thời đến chơi, khiến tường nhà họ Lục cũng muốn phát sáng.<br>Lục Hàm Chi nghe tin Nhị ca thi đậu bèn bắt xe ngựa về nhà.<br>Cậu còn ôm cả bé A Thiền theo.<br>Cậu không dám đi tiền viện, mà chỉ lặng lẽ lén lút về hậu viện.<br><br>Lục phu nhân vừa nghe út cưng trở về đã sai người chuẩn bị thức ăn trước.<br>Nghe con trai út lặng lẽ đi cửa sau, bà cũng thấy đau lòng.<br><br>Rõ ràng là thiếu gia con vợ cả của nhà họ Lục, sao cậu không được đi cửa chính chứ?<br>Nghĩ tới đây, bà không kiềm được nỗi lo lắng với con trai út.<br><br>Nếu có con cháu nhà nào không chê vụ việc trước đây của cậu mà cưới cậu vào cửa thì tốt quá.<br><br>Tiếc thay, ở Đại Chiêu, việc tiểu lang quân thất thân rất nghiêm trọng.<br><br>Lục Hàm Chi đã như vậy, thật sự rất khó tái giá.<br>Lục phu nhân thở dài, vừa ngẩng đầu lên đã nhìn thấy con trai út nhà mình đang ôm một đứa bé mũm mĩm vào cửa, khóe mắt bà chợt nhuốm đầy ý cười.<br>Nhắc tới cũng lạ, dạo gần đây bà càng nhìn càng thấy con trai út nhà mình thuận mắt.<br><br>Cho dù cậu đã gây ra chút chuyện, nhưng vẫn chiếm vị trí quan trọng nhất trong lòng bà.<br>Ngay cả lúc nhìn đứa cháu ngoại cũng dịu lại, suy cho cùng, bé vẫn là máu mủ ruột rà của bà.<br>Vẻ mặt Lục Hàm Chi tươi cười rạng rỡ, cậu vào cửa bèn nũng nịu gọi một tiếng mẹ, rồi giao em bé cho bà vú bên cạnh Lục phu nhân.<br><br>Cậu nhào vào trong lòng Lục phu nhân, bắt đầu kêu mệt.<br>“Mẹ ơi, con sắp chết đói rồi! Có đồ ăn ngon không mẹ? Con mệt quá! Mẹ ơi, con muốn nằm nghỉ một chút!”<br>Lục phu nhân bất đắc dĩ gọi nha hoàn bưng điểm tâm tới cho Lục Hàm Chi, rồi chọt trán cậu, nói: “Con đã làm cha rồi, sao vẫn giống con nít vậy?”<br>Lục Hàm Chi đáp: “Ở trước mặt mẹ thì con mãi mãi là em bé.”<br>Lục phu nhân thấy trong lòng ấm áp, không biết nên cưng chiều con trai út như thế nào cho đủ.<br>Bà nhìn con cả và con thứ, một đứa cứng nhắc, nghiêm cẩn như ông nội của nó.<br><br>Đứa còn lại trong đầu chỉ có đọc sách, chẳng biết ngó ngàng đến mẹ mình một lần.<br><br>Vẫn là con út tri kỷ nhất, lại dẻo miệng, nhìn sao đều khiến người ta yêu thích.<br>Lục Hàm Chi ăn điểm tâm xong thì nghe thấy tiếng chiêng trống bên ngoài càng ngày càng gần, đoán chừng Nhị ca cưỡi ngựa dạo phố đã trở về..<br><br>"]