["<br>Tuy nửa câu đầu Vũ Văn Mân không hiểu, nhưng nửa câu sau thì có.<br>Ban đầu lúc nghe Chiêu Vân kể, hắn còn giữ thái độ nghi ngờ.<br><br>Nàng ta thở phì phì đi tìm hắn, bảo Vương phi của hắn ban ngày ban mặt tuyên dâm, uống rượu mua vui với mấy người đàn ông.<br>Tuy hắn quát mấy câu, bảo nàng ta sớm quay về phủ Quận chúa nghỉ ngơi nhưng cuối cùng vẫn không yên lòng mà tới đây xem thử.<br>Lục Hàm Chi là tiểu lang quân, uống rượu thì cũng được thôi nhưng nên đóng cửa uống một mình, không thì sẽ dễ gặp chuyện.<br><br>Gần đây đúng là cậu có hay uống rượu nhưng cũng không xảy ra việc gì.<br><br>Có điều… vẫn sẽ bị người gièm pha mà?<br>Chỉ thấy Hòa Minh ở một bên cũng tràn đầy vẻ hoảng sợ, gần như quỳ xuống với Vũ Văn Mân.<br><br>Mặt Vũ Văn Mân âm u như trời đầy mây đen, hắn vừa mới trách mắng Chiêu Vân Quận chúa ăn nói bậy bạ xong, giờ tận mắt nhìn thấy bộ dạng nà của Lục Hàm Chi, chính tai nghe thấy cậu nói mấy câu kia, hắn thật sự không thể biện hộ giúp cậu được.<br>Vũ Văn Mân khiêng Lục Hàm Chi lên, nói với Hòa Minh: “Ngươi ra ngoài trước đi, để ta xử lý.”<br>Hòa Minh như được đại xá, dập đầu rồi lủi mất dạng.<br><br>Kể cả bản thân là tên sai vặt thân cận của thiếu gia nhưng gã vẫn là đàn ông, chuyện sau đó không thể đùa được.<br>Nếu An Vương điện hạ đã tới, như vậy cứ giao cho An Vương thôi.<br><br>Bọn họ có hôn ước, dù không hợp lễ nghi nhưng với tình hình trước mắt thì là cách tốt nhất rồi.<br>Vũ Văn Mân khiêng Lục Hàm Chi về buồng trong, ném người lên giường, âm u nói: “Ngươi uống bao nhiêu rượu vậy hả?”<br>Lục Hàm Chi vẫn nghe hiểu tiếng người, giơ ngón tay đáp: “Một… vò?”<br>Ừm, vò rượu lúc nãy bị quăng đầy ở sân, chắc là tầm 1,5 kg.<br>Vũ Văn Mân lo cho cậu xong thì đắp chăn lên, vừa định ra ngoài gọi người nấu canh giải rượu thì đột nhiên tay áo bị túm chặt, Lục Hàm Chi say xỉn hết sức dính người, gương mặt hồng hồng chọc người yêu thương.<br>Đáng tiếc tên mặt than lãnh cảm này không hiểu mấy chuyện phong nguyệt, lúc này sắc mặt của hắn đã đen như sắp có bão.<br><br>Nhưng Vũ Văn Mân lại không thể làm gì nhóc dính người này, đành mặc kệ cậu kéo tay áo mình, miệng lè nhè: “Thiếu gia ta đây… mông vểnh eo thon, hàng to xài tốt, ngủ một lần không bị thiệt, ngủ hai lần là ngươi kiếm lời to!”<br> <br>“Sao ngươi nhìn ta bằng ánh mắt đó? Ta thủ thân như ngọc hai mươi mấy năm, trăm phần trăm sạch sẽ, nếu không phải thấy mặt mũi ngươi khá được, ta mới không thèm nói nhiều với ngươi đâu.”<br>“Mà thủ thân như ngọc thì có ích gì đâu? Kết quả đêm đầu tiên cứ thế trao đi.<br><br>Cái gì mà nguyện trung trinh một lòng, đến già không chia xa.<br><br>Đầu năm nay còn ai xem đó là lời thật lòng nữa?”<br>Nói tới đây, Lục Hàm Chi khóc hu hu: “Gặp phải kẻ bội tình bạc nghĩa, hợp rồi lại tan… mỗi người đi một ngả.<br><br>Đời người ấy mà! Vẫn nên tận hưởng lạc thú trước mắt!”<br>Vũ Văn Mân bất động, mặc kệ cậu mượn rượu làm càn trên người mình.<br>Có lẽ hắn cũng dâng lên mấy phần đồng cảm với Lục Hàm Chi, dù sao cậu thề non hẹn biển với người ta mà lại bị phụ bạc, cũng là kẻ đáng thương.<br>Uống rượu rồi xả hết nỗi lòng một phen, dễ hiểu mà.<br>Vũ Văn Mân nói: “Ngươi nghỉ ngơi lát đã, đừng dày vò bản thân, ảnh hưởng tới chính mình.”<br>Lục Hàm Chi lắc đầu, càng nói hăng hơn.<br>“Đừng nghiêm túc vậy! Tới đây nào, ta dạy ngươi… cộng phó vu sơn…”<br>Nói xong, cậu khoát lên bả vai Vũ Văn Mân, nhắm đôi mắt đẹp hôn lên đôi môi lạnh lẽo mà có hình dáng hoàn hảo kia của đối phương.<br>Vũ Văn Mân giật mình, lúc Lục Hàm Chi cười khẽ vươn lưỡi ra định khuấy đảo trong miệng hắn thì đẩy cậu ra, kinh hãi nhìn người bị đẩy ra xong lại ngoan hơn, ôm gối đầu định ngủ kia, ánh mắt hắn phức tạp không biết đang nghĩ gì.<br>Hắn siết chặt nắm đấm, không thể so đo với con ma men càng không thể đánh tiểu lang quân được.<br><br>Đối phương không khóc không quậy, chỉ ôm gối thì thào tự nói.<br>“Khó quá đi… ta khổ quá má… mịa cái hệ thống chó má! Có giỏi thì mày tự làm nhiệm vụ đi!”<br>Vũ Văn Mân không nghe rõ nửa câu sau, lúc này đầu óc hắn rối bời vội ra ngoài gọi người nấu canh giải rượu cho Lục Hàm Chi.<br>Loan Phượng bưng canh giải rượu tới, Vũ Văn Mân bèn nâng Lục Hàm Chi dậy giúp cậu uống hết.<br><br>Uống xong, Lục Hàm Chi bắt đầu ngủ.<br><br>Thấy cậu ngủ yên, không bị kí.ch thích phát t.ình vì uống rượu, hắn mới yên tâm rời khỏi phòng.<br> <br>Trước khi đi, Vũ Văn Mân còn dặn dò Loan Phượng và Cầm Sắt: “Bảo vệ kỹ phòng của y, đừng để ai đi vào.<br><br>Nếu y mượn rượu làm càn, các ngươi hầu hạ y đàng hoàng, để gã sai vặt ra canh cửa chặt vào.<br><br>Với cả tìm người đưa mấy gã say kia về nhà, nếu lần sau Vương phi còn làm loạn thì các ngươi cứ sai người báo tin cho ta, tự ta tới khuyên can y.”<br>Loan Phượng và Cầm Sắt gật đầu xác nhận, khom người tiễn bước An Vương.<br>Vũ Văn Mân lại dừng chân, xoay người bổ sung: “Quên đi, chuẩn bị một gian phòng cho ta, đêm nay bổn vương ngủ lại.”<br>Loan Phượng nhanh chóng chạy đi chuẩn bị phòng cho An Vương điện hạ, Cầm Sắt ở lại chăm sóc Lục Hàm Chi.<br>Đêm nay Lục Hàm Chi lại ngủ rất say, giống như say rượu đã xả hết nỗi lòng của cậu.<br><br>Nhìn cậu có vẻ bất cần đời, nhưng thật ra bên trong lại cất giấu một trái tim lạc quan mà kiên cường.<br><br>Nếu không cậu cũng sẽ không thể đi từng bước cẩn thận, sợ bản thân mình chưa đủ lớn mạnh đã phải chống lại nữ chính.<br>Lúc nửa đêm tỉnh giấc, Lục Hàm Chi tựa vào đầu giường nhớ lại, có phải mình high quá rồi không?<br>Đầu cậu đau như sắp nứt ra, không được tỉnh táo cho lắm.<br><br>Cậu chỉ mơ hồ nhớ là mình uống say xong thì đã “đè” ai đó, song lại cảm thấy chắc là mơ thôi.<br>Rượu là thứ tốt, nhưng không nên uống nhiều.<br>Lúc cậu còn đang cố nhớ lại, bên ngoài bỗng truyền tới một giọng nói: “Ngươi tỉnh rồi?”<br>Lục Hàm Chi sợ tới mức suýt nhảy dựng lên, ngẩng đầu nhìn thấy là ai xong, cậu lập tức vỗ vỗ ngực.<br>Sau đó thắc mắc: “An Vương điện hạ? Sao ngài lại ở đây?”<br>Vũ Văn Mân bước tới dưới ánh đèn: “Có người tố giác với ta là An Vương phi phó.ng đãng, ban ngày uống rượu mua vui với các tá điền.”<br>Lục Hàm Chi: “…”<br>Ai rảnh dữ vậy?<br>Không phải là Tô Uyển Ngưng đấy chứ?<br>Lục Hàm Chi xoa huyệt thái dương, Vũ Văn Mân nhíu mày nói: “Khó chịu lắm à?”<br><br>Lục Hàm Chi khoát tay áo, ngẩng đầu nhìn khóe môi Vũ Văn Mân xanh xanh tím tím, ngạc nhiên nói: “Môi điện hạ làm sao vậy?” Đập vào đâu à?<br>Vũ Văn Mân nghẹn nửa ngày, đáp: “Không cẩn thận bị cắn.”<br>Lục Hàm Chi đần ra: “Hả?”<br>Vũ Văn Mân thầm nghĩ: không biết là tên ngốc nào cắn ta.<br>Lục Hàm Chi còn tấm tắc lấy làm lạ, bạo quân tương lai đúng là khác biệt thật.<br>Còn tự mình cắn mình chơi nữa cơ.<br>Vũ Văn Mân lười so đo với cậu, nói: “Ngươi nên tự biết lấy thân, đừng uống nhiều rượu.”<br>Lục Hàm Chi xoa huyệt thái dương, hiếm khi nghe lời: “Ta biết… nhưng lâu quá không uống, muốn buông thả một chút.<br><br>Người ấy mà, không thể lúc nào cũng cố gồng, nên học cách xả ra.”<br>Vũ Văn Mân có thể hiểu cảm giác của Lục Hàm Chi, cũng rất đồng cảm với hoàn cảnh của cậu.<br><br>Hắn gật đầu xong thì hỏi: “Cái… móng heo lớn kia của ngươi, sao ngươi lại thích hắn ta?”<br>Lục Hàm Chi ngẩng đầu: “Hả?”<br>Vũ Văn Mân cũng ngượng: “Ngươi thích hắn ta, chắc chắn phải có chỗ nào hơn người chứ?”<br>Lục Hàm Chi không biết nên đáp thế nào, vốn cậu chỉ bịa ra thôi, sao mà biết người nọ có chỗ hơn người nào chứ?<br>Không sao, bịa tại chỗ thôi mà! Đúng sở trường của tui.<br>Vì thế Lục Hàm Chi bắt đầu bày ra vẻ khát khao và mong đợi, nói: “Lúc mới gặp hắn, đúng vào ngày mưa phùn.<br><br>Xa xa thấy bóng áo trắng của hắn phóng khoáng, khôi ngô tuấn tú.<br><br>Ta thấy hắn vừa điềm tĩnh vừa có tác phong quân tử, dáng vẻ thư sinh thiếu niên bừng bừng phấn chấn.<br><br>Sau khi gặp vài lần, càng hiểu hắn, ta càng sinh lòng ái mộ.<br><br>Ta thích sự tao nhã của hắn, thích phẩm chất như cây mai, thích sự vĩ ngạn như núi của hắn, thích sự triền miên như sông nhỏ suối trong chảy qua giấc mộng của ta…”<br>Nói tới đây, Lục Hàm Chi bỗng khựng lại, lộ ra vẻ mặt mất mát.<br>“Thích hắn nhiều thì cũng không thể bì được… một câu “nam nhi chí ở bốn phương”, đâu cần cái gọi là nữ nhi tình trường.”<br>Hệ thống ngày thường không nói năng gì, rốt cuộc hôm nay cũng phải mở miệng.<br>[… Ký chủ trâu bò!] Đúng là ảnh đế thiên hạ vô địch.<br>Lục Hàm Chi thầm nhủ: “Ai cho mày nói! Chẳng qua là mấy câu thơ thôi!”<br> <br>Vũ Văn Mân đứng đối diện lẳng lặng nghe, cuối cùng bảo: “Ngươi đúng là thâm tình với hắn ta, hiện giờ càng thương cảm hơn, nghĩ thoáng ra đi!”<br>Lục Hàm Chi bất đắc dĩ cười: “Ta muốn nghĩ thoáng cũng không được.”<br>Vũ Văn Mân hỏi: “Hắn ta có biết ngươi sinh con cho mình không?”<br>Lục Hàm Chi lắc đầu.<br>Vũ Văn Mân hỏi tiếp: “Tại sao không nói cho hắn ta biết?”<br>Lục Hàm Chi ra vẻ bất đắc dĩ, rồi như thở phào.<br>“Cần gì phải nói cho hắn? Dùng đứa con để trói buộc hắn ư? Nếu hắn đã không muốn ở lại thì cớ gì ta phải cưỡng cầu? Cát mà không nắm được trong tay thì chẳng thà vứt đi còn hơn!”<br>Hệ thống: […Úi chao!”<br>Mặt Vũ Văn Mân không có biểu cảm gì, ánh mắt nhìn Lục Hàm Chi lại sâu xa hơn không ít.<br>Chắc là hắn cảm thấy cuối cùng cũng hiểu rõ người này hơn một chút.<br>Vũ Văn Mân nói: “Ngươi đã thâm tình với hắn ta như thế, vậy nếu có một ngày hắn ta trở về tìm ngươi, bổn vương sẽ cho ngươi một phần đại lễ, coi như để hai người các ngươi như chim liền cánh.”<br>Lục Hàm Chi lộ vẻ cảm động: “Cảm ơn Vương gia, nếu Vương gia có gì dặn dò, Lục mỗ cũng sẽ cố hết sức giúp đỡ.”<br>Vũ Văn Mân gật đầu: “Trước mắt đúng là có một chuyện cần ngươi giúp.”<br>Lục Hàm Chi hỏi: “Ồ? Không biết là chuyện gì?”<br>Vũ Văn Mân đáp: “Tuy hôn sự giữa hoàng huynh của ta và Chiêu Vân Quận chúa đã bị trì hoãn do vụ giặc Oa và vụ ở biên cương phía bắc, nhưng tránh được một lần chứ không tránh được cả đời.<br><br>Hiện giờ Lục Nhị ca và Đại hoàng huynh lại… có con, cần phải nghĩ cách để bọn họ thành thân.”<br>Lục Hàm Chi ngẫm nghĩ: “Chuyện này nói dễ không dễ, nói khó không khó.<br><br>Tất cả phải xem điện hạ có thể nghĩ thông hay không.”<br>Vũ Văn Mân hỏi: “Ồ? Nói ra nghe thử.”<br>Lục Hàm Chi nói: “Điện hạ! Người chạy tới chỗ ngài tố cáo ta có phải là Chiêu Vân Quận chúa không?”<br>Vũ Văn Mân không đáp, hắn cảm thấy đâm thọc chuyện này không hay lắm, không muốn để cô nương gia bị phá hỏng thanh danh.<br><br>Lục Hàm Chi lại nói: “Nếu ta không đoán sai, chắc là có người dẫn Quận chúa tới thôn trang của ta đúng không? Điện hạ, trong lòng Chiêu Vân Quận chúa không có Đại hoàng tử, nàng ấy thích điện hạ đúng không?”<br>Vũ Văn Mân nhíu mày, bỗng ý thức được Lục Hàm Chi đang nói gì, người này đúng là không bao giờ chịu yên.<br>Quả nhiên, chỉ nghe Lục Hàm Chi nói: “Nếu điện hạ nghĩ thông thì nên xin một thánh chỉ từ Hoàng Thượng, nạp Chiêu Vân Quận chúa thành phi, giáng ta xuống làm trắc phi, như vậy là cứu được Đại hoàng tử rồi.”<br>Vũ Văn Mân chỉ biết người này sẽ ra mấy cái ý kiến tồi.<br>Hắn bất đắc dĩ nhìn Lục Hàm Chi: “Cá nhân ta cảm thấy hai người chúng ta nên thành thân sớm mới tốt, đỡ cho ngươi lại bày ra mấy cái trò dở hơi.”<br>Lục Hàm Chi vốn muốn để Vũ Văn Mân sập bẫy:???.<br><br>"]