["<br>Lục Hàm Chi tặc lưỡi, chậm rãi giải thích.<br>Chờ ngài trở về thì biết đến ngày tháng năm nào chứ.<br><br>Ngài chỉ cần biết là ngài có một đứa con trai là được rồi, làm người thì phải có lòng tin biết không.<br>Lần này ra trận nguy hiểm muôn trùng.<br>Vì con, hắn phải cố gắng sống tiếp.<br>Vũ Văn Mân tức đến thở hổn hển, nhưng đại quân đã nhổ trại, hắn cũng không thể quay lại đánh cậu một trận.<br>Đến khi cậu phải quỳ xuống cầu xin tha thứ, nói mình biết sai rồi mới thôi.<br><br>Cái gì mà thiếu niên như quân tử, cái gì mà thiếu niên thư sinh có chí lớn chứ! Ta phải làm chết cái tên Lục Hàm Chi này, ông đây bị ngươi đùa bỡn lâu như vậy!<br>Nhưng hắn nghĩ mãi cũng không ra, làm sao mà hắn có thể tạo ra đứa bé này vậy?<br>Càng nghĩ càng chẳng có chút ấn tượng nào.<br>Lục Húc Chi đang cưỡi ngựa bên cạnh khó hiểu nhìn hắn, cuối cùng cũng không nhịn được, lên tiếng hỏi: “A Mân, ngươi có chuyện gì thế? Là muốn cười hay là muốn giận? Sao lại tức giận vậy?”<br>Vũ Văn Mân còn chưa trả lời, một tràng cười sang sảng đã vang bên tai Lục Húc Chi.<br>Lục Húc Chi: “…”<br>Điên rồi, cậu em rể này của hắn điên rồi ư?<br>Loại tình huống thế này không thể đi đánh giặc được đâu, ngộ nhỡ hắn phát điên lên rồi giết sạch địch, vậy còn hỏi cung thế nào được chứ?<br>Lục Húc Chi hỏi: “Hay là… Tìm một quân y tới khám cho ngươi?”<br>Vũ Văn Mân xua tay, đang ngồi trên lưng ngựa mà lại cầm roi ngựa, vái một cái thật sâu với Lục Húc Chi: “Nhị ca đại nhân!”<br>Lục Húc Chi: “…” <br>Đúng là điên thật rồi.<br>Cuối cùng Vũ Văn Mân vẫn không nói lý do khiến hắn điên cho Lục Húc Chi biết, cũng may hắn cũng chỉ điên nặng như vậy có ba ngày thôi, qua ba ngày đó thì dần chuyển biến tốt hơn, thỉnh thoảng mới rồ lên một chút.<br>Chinh phạt không phải là chuyện đùa, mặc dù nó cũng nằm trong kế hoạch của bọn họ, nhưng đúng là phải đánh một trận thật.<br>Từ sau khi Lục Húc Chi và Vũ Văn Mân rời khỏi kinh thành, Sở Vương đã dọn vào phủ An Vương ở cùng với Lục Hàm Chi.<br>Lục Hàm Chi cũng nghe theo lời Vũ Văn Mân, nếu không có chuyện gì thì tận lực không đi đến thôn trang, có chuyện gì thì cứ làm ngay trong phủ.<br><br> <br>Vì thế, viện phía đông vốn bị bỏ hoang của phủ An Vương được quét dọn lại, trở thành căn cứ thí nghiệm mới của Lục Hàm Chi.<br>Sở Vương cũng rất hứng thú với các loại thực nghiệm của cậu, lúc trước hắn chỉ biết cậu có rất nhiều ý tưởng kỳ lạ thôi, bây giờ mới biết được những ý tưởng đó là từ đâu ra.<br>Sở Vương xem Lục Hàm Chi chỉ huy mọi người chặt cây trúc ra thành miếng mỏng, rồi lại bỏ vào một cái nồi lớn bắt đầu nấu lên.<br><br>Hơn nữa không phải chỉ nấu một chốc, mà là nấu tới bảy ngày.<br>Cho đến khi Lục Hàm Chi nói đã được rồi, mọi người mới dập lửa.<br>Sau khi dập lửa, Lục Hàm Chi lại sai người cầm một tấm chiếu trúc hình vuông ra, bắt đầu vớt những chất sền sệt màu vàng nhạt này ra.<br>Sở Vương tò mò, vác cái bụng bầu chừng 7, 8 tháng vây xem bên cạnh cậu, nhưng vẫn không hỏi cậu đang muốn làm cái gì.<br><br>Bởi vì hắn ta biết, sau khi thứ này thành hình thì mình sẽ biết ngay cậu đang làm gì.<br>Vũ Văn Giác kéo cái ghế nhỏ sang bên cạnh Lục Hàm Chi, nói: “Đã nhiều ngày trôi qua, trong kinh lại vô cùng yên lặng, có người nói cái cô Lục Phù kia mở tiệc rượu bách hoa, ngay cả hoa khôi của Giang Nam cũng được mời tới đây dự tiệc.”<br>Lục Hàm Chi đem một chồng giấy ra phơi dưới ánh mặt trời, tiện miệng đáp: “Hả? Xem ra là có tình báo mới vào kinh rồi à?”<br>Vũ Văn Giác nói: “Có vị hoa khôi của Tây Vực vang danh khắp chốn ở đây, các tài tử trong kinh đều tranh nhau đưa danh thiếp tới, muốn được gặp tận mặt mỹ nhân.”<br>Bên phía Tây Vực đang đánh trận, phía bên này đã có một cô gái người Tây Vực tới, thật là đúng dịp quá.<br>Vũ Văn Giác lại nói: “Cô gái này tên là Lâu Thi Thi, kỹ thuật nhảy múa tuyệt vời, eo mềm như rắn.<br><br>Chậc chậc, ngay cả ta cũng không nhịn được muốn gặp một lần.”<br>Lục Hàm Chi: “…”<br>Cậu nhìn thoáng qua cái bụng của nhị tẩu, nói: “Nhị tẩu, với cái cơ thể này của huynh thì đừng khiêu vũ, cẩn thận động thai đó.”<br>Vũ Văn Giác nhịn không được bật cười: “Ta chỉ thuận miệng nói chút thôi, có lẽ bây giờ nhị ca của đệ đã qua ải Tây Lăng rồi, không đến mấy ngày nữa là có thể đến được chiến trường ở biên giới phía Tây.<br><br>Tướng quân Nhung Chính Uy sẽ giao quân quyền cho A Mân, đến lúc đó sẽ có một trận chiến ác liệt.”<br>Lục Hàm Chi cũng biết, đêm Vũ Văn Mân đi, hắn đã nói hết những chuyện nên nói cho cậu nghe rồi.<br><br>Trận này nhất định phải đánh, bởi vì sáu nước Tây Vực đã thề phải làm cho tình hình Đại Chiêu loạn lên.<br>Nếu như không đánh cho bọn họ không bò dậy nổi, chỉ e Đại Chiêu sẽ rơi vào tình hình rối ren y như trong truyện gốc mà Lục Hàm Chi đã đọc.<br>Dân chúng chết vô số, trôi dạt khắp nơi, trong vòng trăm năm, Đại Chiêu không thể khôi phục lại sự phồn thịnh vốn có.<br> <br><br>Ngẫm lại cảnh máu chảy thành sông đời trước, Vũ Văn Mân cũng không muốn lại nhìn thấy cảnh tượng như thế.<br>Muốn người yêu của mình sống trong cảnh thái bình thịnh thế, hắn phải dốc hết sức thôi.<br><br>Ngoài cửa viện vang lên tiếng vui đùa của A Thiền và A Xu, Vũ Văn Giác tiếp tục nói chuyện phiếm với Lục Hàm Chi: “Cũng không biết bọn họ có thể thích ứng với hoàn cảnh bên kia không, đại mạc khô hanh, có người đến cả nước tắm cũng không có.”<br>Lục Hàm Chi nói: “Các tướng sĩ nhịn được, bọn họ cũng có thể nhịn được.<br><br>Nếu bị ép đến đường cùng, chúng ta cũng có thể nhịn được.”<br>Vũ Văn Giác gật đầu: “Hy vọng khoảng thời gian này qua nhanh một chút.”<br>Lục Hàm Chi nói: “Sẽ qua thôi, sớm muộn gì cũng có một ngày thế giới này tiến vào thời kỳ… người người bình đẳng, không thuế không dịch, mỗi người đều vì mình, vì quốc gia mà phấn đấu.”<br>Cậu có cảm giác rằng kiếp này của mình sinh ra để trợ giúp một tay cho việc này.<br>Bây giờ Đại Chiêu vẫn còn là chế độ nửa phong kiến nửa nô lệ, xã hội phát triển cần phải tuần tự mà tiến, bằng không sẽ bị phản tác dụng.<br>Như vậy, chi bằng để cho thời đại phát triển một bước nhỏ?<br>Vũ Văn Giác lại có hứng thú với cái thời đại mà cậu nói: “Thời đại mà Hàm Chi nói là thời đại thế nào?”<br>Lục Hàm Chi nói: “Chính là… Con người chỉ phục vụ cho quốc gia của mình, không có quan to cao quý, chỉ có quan hệ giữa ông chủ và người làm công thôi.”<br>Vũ Văn Giác cảm thấy rất thú vị: “Vậy chẳng phải là quốc gia sẽ trở thành người duy nhất được lợi sao?”<br>Lục Hàm Chi nói: “Đúng đúng đúng! Nhằm vào nhóm người có thu nhập cao để thu thuế thu nhập cá nhân, lấy một mức cơ bản làm tiêu chuẩn.<br><br>Đương nhiên là tiền thuế cũng có hạn, sẽ không thu hết tất cả tiền mà mọi người cực khổ kiếm được.”<br>Trong mắt Vũ Văn Giác ánh lên tia sáng: “Nếu như vậy, chẳng phải mãi mãi cũng không cần lo lắng việc quốc khố thiếu hụt sao?”<br>Lục Hàm Chi nói: “Đó là đương nhiên, hơn nữa, người ở thế giới kia đều bình đẳng, không cần lo sợ bị người quyền quý chèn ép.<br><br>Mà giai cấp thuộc chính quyền được gọi là công chức, là nhân viên phục vụ công dân.”<br>Vũ Văn Giác hỏi: “Công dân lại là sao nữa?”<br>Lục Hàm Chi đáp: “Là công dân hợp pháp của một quốc gia, mọi người chỉ cần được sinh ra là có thể trở thành công dân của một quốc gia.”<br><br>Vũ Văn Giác lại hỏi: “Bao gồm cả nô bộc sao?”<br>Lục Hàm Chi đáp: “Nếu là người người bình đẳng, vậy dĩ nhiên là không có nô bộc.”<br>Vũ Văn Giác hơi có vẻ khao khát nói: “Nếu là vậy, có phải thế gian này không có việc bất công rồi không?”<br>Lục Hàm Chi lắc đầu, nói: “Bất cứ thời kỳ nào cũng đều có bất công tồn tại, mà điều chúng ta cần làm là khiến cho cái “bất công” này ngày càng ít đi.”<br>Vũ Văn Giác nhìn Lục Hàm Chi, trong ánh mắt có thêm mấy phần sâu xa, đột nhiên hắn ta có cảm giác hình như mình chưa bao giờ thực sự hiểu rõ được cậu nhóc mà mình nhìn từ nhỏ đến lớn này.<br>Nhưng phải thừa nhận, theo như lời cậu nói, đúng là có thể có được một thế giới đại đồng.<br>Và cũng phải khẳng định luôn là chuyện này thực sự rất khó thực hiện.<br>Vũ Văn Giác ngồi trầm tư ở đó, còn Lục Hàm Chi cũng đã vớt bột giấy xong.<br>Cậu nhìn ánh mặt trời chói mắt một lát, nói: “Ông trời muốn nắng là nắng lên ngay, nhìn mặt trời này, chắc là phơi nắng đến tối là có thể thành hình rồi.”<br>Vũ Văn Giác rốt cục cũng đứng dậy đi qua xem, kinh ngạc nói: “A, thì ra đệ làm giấy à?” Hắn ta vừa nói vừa muốn đưa tay tự mình kiểm tra.<br>Lục Hàm Chi lập tức chặn lại: “Nhị tẩu đừng đụng, nếu dính dấu vân tay thì không đẹp nữa.”<br>Trong mắt Vũ Văn Giác cực kỳ kinh ngạc: “Hàm Chi, cái này… Thật sự là làm từ cây trúc sao? Sao lại mịn như vậy?”<br>Lục Hàm Chi đáp: “Đúng vậy, nhưng mà làm bằng trúc thì giấy có hơi vàng một chút, đệ cảm thấy vẫn là dùng gỗ thì sẽ càng đẹp hơn.”<br>Nhưng chất giấy làm từ tre trúc rất tốt, thích hợp viết chữ vẽ tranh.<br>Vũ Văn Giác nói: “Vậy chúng ta thử làm lại bằng gỗ một lần nữa, nếu làm được giấy như vậy, chắc chắn rất có lời?!”<br>Lục Hàm Chi bất ngờ nhìn nhị tẩu nhà mình, nói: “Nhị tẩu cũng có hứng thú với việc kiếm tiền sao?”<br>Vũ Văn Giác nói: “Quân tử có ai không yêu tiền? Tiền tài là đồ tốt mà.<br><br>Hàm Chi, đệ ngậm thìa vàng sinh ra, chắc không biết một đồng tiền làm khó anh hùng.<br><br>Lúc ta và A Mân huấn luyện binh lính riêng, cái thiếu nhất chính là tiền, cuối cùng vẫn phải nhờ tới mẫu phi lấy phần đồ cưới năm đó của bà mới có thể góp đủ quân bị.”<br>Thì ra là thế, chẳng trách lúc ấy Tô Uyển Ngưng phải dựa vào nhà họ Lục mới có thể chiêu mộ đội quân riêng cho Thái Tử.<br>Vũ Văn Giác cực kỳ thích thú với kỹ thuật tạo ra giấy của cậu, hỏi: “Hàm nhi, ta có thể thử dùng gỗ làm không? Gỗ có thể tạo thành giấy thật sao?”<br>Lục Hàm Chi đáp: “Đương nhiên có thể! Chẳng những gỗ, mà rơm rạ cũng có thể làm.<br><br>Chẳng phải giấy mà chúng ta đang dùng bây giờ là dùng sợi đay chế thành đó sao? Giấy đay là dùng sợi đay làm thành nhưng loại giấy này thô ráp, không mịn như giấy trúc.<br><br>Cho nên giấy từ sợi đay tương đối xấu, không đẹp bằng giấy từ tre trúc do chúng ta làm ra.<br><br>Nhị tẩu xem nè, tờ giấy này đã khô rồi.”<br>Lục Hàm Chi vừa nói vừa lấy tờ giấy kia xuống khỏi chiếu tre, bằng phẳng chỉnh tề, độ dày vừa phải, thực sự rất đẹp.<br> <br>Vũ Văn Giác cầm tờ giấy trong tay, trang giấy mỏng có màu vàng nhạt, không hiểu sao lại có cảm giác cao cấp.<br>Lục Hàm Chi hỏi: “Nhị tẩu thấy sao? Giấy này cũng không tệ lắm đúng không? Huynh cảm thấy giấy này bán bao nhiêu tiền thì được?”<br>Vũ Văn Giác đáp: “Mười đồng một tấm cũng không hề quá đáng.”<br>Lục Hàm Chi nói: “Vậy bán một đồng mười tấm!!”<br>Vũ Văn Giác kinh ngạc nhìn Lục Hàm Chi, hỏi: “Đệ… một đồng mười tấm cũng quá rẻ rồi đó?”<br>Lục Hàm Chi nói: “Không rẻ, khắp núi đồi đều có trúc, cũng không tốn bao nhiêu tiền.<br><br>Hơn nữa chúng ta không bán theo tờ, mà là sau khi sản xuất hàng loạt rồi mới bán.<br><br>Cứ một trăm tờ thành một bó, mỗi bó là mười đồng.<br><br>Trường học, hiệu sách, tiệm mực, mua số lượng lớn còn được giảm giá.”<br>Vũ Văn Giác nghe vậy thì hơi sửng sốt, Lục Hàm Chi tiến lên vỗ vỗ bả vai Vũ Văn Giác, nói: “Cái này gọi là lãi ít tiêu thụ mạnh! Nhị tẩu, chúng ta không nhằm vào việc buôn bán nhỏ lẻ rời rạc.<br><br>Sau này có thể thêm giá bán lẻ sau, vậy chẳng phải là một công đôi việc sao?”<br>Lục Hàm Chi đi tới đi lui lẩm bẩm, sau đó xoay người trở về phòng lên kế hoạch.<br>Lúc này Vũ Văn Giác mới phát hiện, út cưng được cưng chiều từ bé trong ấn tượng của hắn ta không biết đã trưởng thành tự bao giờ rồi.<br>Mà Vũ Văn Mân đang ở biên giới phía Tây xa xôi cũng đã giành được trận thắng đầu tiên, đồng thời được đặt một cái biệt danh là “Địa ngục Tu La.”<br>Tin thắng trận truyền ra, khiến các tướng sĩ có thêm nhận thức về hắn.<br>Tứ điện hạ thật đáng sợ, lời đồn quả không sai.<br><br>Giết địch như thái rau chém dưa cũng thôi đi, nhưng một mình hắn có thể chém được hơn trăm tên địch, đúng là khiến người ta trông thấy mà sợ!<br>Nhưng thật ra các tướng sĩ có điều không biết, chủ yếu là do Vũ Văn Mân quá vui, cực kỳ vui!<br>Hắn nghĩ tới việc thật ra trong lòng Lục Hàm Chi chỉ có một người đàn ông duy nhất là mình, trong lòng mừng như điên.<br>Vừa nghĩ tới A Thiền là con trai ruột của mình, cái mừng như điên kia càng thêm khó kìm nén.<br>Mừng như điên nhưng không có chỗ phát ra thì phải làm thế nào đây? Vậy cũng chỉ có thể giết người thôi…<br>————-<br>Tác giả nói:<br>Vũ Văn Mân: Vui quá! Lại đi giết mấy tên tướng địch chơi coi!<br>Tướng địch: Lạnh run..<br><br>"]