["<br>Nhung Quý phi không có ý kiến gì với đề nghị này, bởi vì dù sao bà cũng chưa rõ mục đích của Lục Hàm Chi.<br>Hoàng đế vào Noãn Các, thấy Lục Hàm Chi uống thuốc với vẻ mặt tái nhợt nghiêm trọng.<br>Tất cả mọi người quỳ xuống làm lễ với Hoàng đế, lão cho bình thân rồi quay sang hỏi Lâm Viện phán: “An Vương phi thế nào rồi?”<br>Lâm Viện phán bình tĩnh đáp: “Thai nhi chưa đủ hai tháng, thần vốn muốn giữ lại đứa bé, nhưng ngã thế này thì xác định là giữ không nổi.”<br>Biểu cảm của Hoàng đế cuối cùng cũng hiện ra chút không đành lòng, lão thở dài, nói với Lục Hàm Chi: “Trẫm biết ngươi uất ức, chuyện này đúng thật là do trắc phi của Thái Tử sai.<br><br>Vừa nãy trẫm đã sai người đi mời Thái Tử tới, khi nó đến đây, ngươi định sẽ xử phạt trắc phi của nó như thế nào?”<br>Trong lòng Lục Hàm Chi thầm nhủ ta biết ngay sẽ thế mà, Hoàng đế quả nhiên sẽ không xử phạt nặng chuyện này.<br>Lúc này cậu mới uống thuốc xong, suy yếu nói: “Hoàng Thượng… người quá lời rồi, là do thần không có phúc.<br><br>Lần mang thai này vốn đã không ổn, biểu muội lại không cố ý phạm lỗi, thần cũng không tiện nói nhiều.”<br>Ai lại không muốn tạo hình tượng?<br>Lục Hàm Chi cười thầm, không phải các ngươi thích người dịu dàng rộng lượng sao? Hôm nay ta sẽ cho các ngươi thấy hình tượng dịu dàng rộng lượng là như thế nào.<br>Hoàng đế quả nhiên vô cùng tán thưởng nhìn cậu, bảo: “Mân Nhi đúng là lấy được một phu nhân tốt, hoàng thất có người hiền lương như vậy phụ tá, quả thực là chuyện may mắn.”<br>Nhung Quý phi đúng lúc phụ hoạ một câu: “Hàm Nhi trước giờ rất rộng lượng, chỉ là… thần thiếp không đành lòng.”<br>Hoàng đế vỗ nhẹ mu bàn tay bà: “Chờ Thái Tử tới rồi tính!”<br>Thái Tử gần đây bận trăm công ngàn việc, Hoàng đế đã chuyển giao gần hết mọi quyền lực cho hắn ta.<br><br>Tuy dạo gần đây cơ thể Hoàng đế đã chuyển biến tích cực hơn, nhưng lão vẫn chưa có ý muốn thu hồi chức Giám Quốc của Thái Tử.<br>Ý định của lão rất rõ ràng, làm cho đảng của Vũ Văn Minh Cực khá sốt ruột.<br>Vũ Văn Minh Cực lôi kéo quá lộ liễu, nếu Lục Húc Chi không nhanh chóng đưa ra câu trả lời, sợ rằng bọn chúng sẽ sinh nghi.<br>Chẳng mấy chốc, Thái Tử từ trên triều vội vã chạy đến đây.<br><br>Vừa thấy Tô Uyển Ngưng quỳ rạp trên đất, hắn ta đã đau lòng tiến tới đỡ.<br> <br>Tô Uyển Ngưng nhìn Thái Tử, hốc mắt không nhịn được đỏ lên, nàng ta sụt sịt nói: “Là tại Uyển Nhi gây phiền phức cho Thái Tử.”<br>Thái Tử lắc đầu: “Ta nghe chuyện rồi, để ta xử lý.”<br>Tô Uyển Ngưng rưng rưng gật đầu: “Uyển Nhi thật sự không cố ý, hơn nữa Uyển Nhi cũng không biết biểu ca đang mang thai.”<br>Thái Tử gật một cái, nháy mắt ý bảo nàng ta mình hiểu rồi, xong xoay người vào Noãn Các.<br>Vũ Văn Quân vừa vào cửa đã hành lễ với Hoàng đế và quý phi, Hoàng đế không vui ra lệnh: “Mau giải thích đi!”<br>Thái Tử liếc nhìn Lục Hàm Chi suy yếu nằm trên giường, ngay sau đó thở dài, nói: “Ta thay mặt Uyển Nhi nói lời xin lỗi An Vương phi, đều do nàng ấy bất cẩn.”<br>Lục Hàm Chi yếu ớt lắc đầu: “Ngày thường biểu muội không như vậy, Thái Tử không cần phải tự trách, ta cũng không trách biểu muội.”<br>Thái Tử chuyển hướng về phía Hoàng đế: “Phụ hoàng, hồi nãy con đã mắng Uyển Nhi rồi, kêu nàng ấy xin lỗi An Vương phi, quỳ trước Phật tổ sám hối, siêu độ cho tiểu hoàng tôn.”<br>Sắc mặt Hoàng đế hơi dịu lại: “An Vương phi cũng chỉ muốn xem thái độ của các con thôi, nhưng nếu đã phạm tội thì vẫn phải nhận phạt, không thể cho qua được.<br><br>Sao không nhanh hỏi ý của An Vương phi, để coi nó định làm gì!”<br>Thái tử nhìn về phía Lục Hàm Chi: “An Vương phi nếu có điều kiện gì xin cứ việc nói, bổn điện sẽ tận lực thỏa mãn.”<br>Lục Hàm Chi mỉm cười yếu ớt: “Thái Tử nói quá rồi, như lời Lâm thần y nói, lần mang thai này của ta vốn không ổn.<br><br>Biểu muội không cẩn thận đẩy ta một cái, cũng không ngờ lại dễ sảy đến thế, có vẻ là do duyên phận chưa tới.”<br>Câu “không cẩn thận đẩy” này được dùng hết sức tài tình.<br>Thái Tử thầm nhíu mày: “Nếu An Vương phi không trách tội Uyển Nhi thì chẳng còn gì tốt hơn, ta xin thay nàng cảm tạ An Vương phi.”<br>Lục Hàm Chi khẽ cười: “Thái Tử điện hạ xin nghe thần nói hết, thần… quả thực không trách Uyển Nhi muội muội.<br><br>Muội ấy là biểu muội của thần, sao thần có thể trách được? Chỉ là… Hoàng Thượng, Uyển Nhi muội muội dạo gần đây ra vào cung không phải có hơi nhiều rồi sao? Hôm nay vốn không nên là ngày muội ấy vào cung mà? Thần cũng không ngờ mình sẽ gặp Uyển Nhi muội muội tại Ngự Hoa Viên.<br><br>Nếu cứ ra vào thường xuyên như vậy, e rằng không hợp quy củ.<br><br>Tất nhiên là thần biết Hoàng Thượng lo nghĩ cho Hoàng Hậu nương nương, muốn để muội ấy vào cung nhiều chút để thăm người.<br> <br><br>Nhưng trong cung quý nhân chủ tử đi lại nhiều, khó tránh khỏi va chạm.<br><br>Nếu muội ấy vẫn hậu đậu hấp tấp như này, đụng phải các quý nhân thì sao đây? Thần nghe nói Vận quý nhân và Cẩm tần nương nương trong cung đã có thai rồi.”<br>Lục Hàm Chi nói tới đây là ngừng, không tiếp tục đào sâu thêm.<br>Hoàng đế sau khi nghe xong thì cau mày: “Trẫm nhớ là lệnh bài của trắc phi chỉ là thẻ đồng, mỗi tháng vào cung ba lần.<br><br>Hiện tại gần hết tháng giêng rồi, không phải đã hết số lần được thăm rồi sao?”<br>Thái Tử lập tức quỳ xuống trước mặt Hoàng đế nhận tội: “Là lỗi của nhi thần, lo rằng mẫu hậu ở trong cung không khỏe nên nhi thần đã bảo Uyển Nhi vào cung nhiều một chút.”<br>Hoàng đế hừ lạnh: “Trẫm phế Hậu mục đích là để nàng ta tự suy ngẫm lại, bớt hỏi chuyện ngoài cung.<br><br>Nàng ta thì hay rồi, còn có vẻ khá tò mò chuyện ngoài cung? Trẫm ban cho trắc phi của Thái Tử lệnh bài là để nó có thể đi vào hậu cung chứ không phải làm loạn ở hậu cung.<br><br>Nếu nó không đi đứng cho tử tế nổi thì sau này đừng tới nữa.<br><br>Người đâu! Tịch thu lệnh bài của trắc phi, cấm túc ở phủ Thái Tử hai tháng, phạt Thái Tử nửa năm bổng lộc, cùng với Phế Hậu nghiêm túc suy ngẫm lại đi!”<br>Dứt lời, Hoàng đế lập tức rời khỏi Thần Hi Các.<br>Thái Tử cúi đầu về hướng Hoàng đế rời đi, hô to: “Nhi thần lãnh chỉ!”<br>Sau khi tiễn lão đi, hắn ta đứng dậy nhìn về phía Vũ Văn Mân, biểu cảm hết sức phức tạp.<br>Lục Hàm Chi trái lại an ủi hắn ta vài câu: “Lần này Hoàng Thượng xử phạt khó tránh hơi nặng, tịch thu lệnh bài của Uyển Nhi muội muội, sau này làm sao muội ấy vào cung thăm Hoàng Hậu nương nương được? Càng không nên phạt bổng lộc của Thái Tử điện hạ, tiểu Thế Tôn sắp chào đời rồi, để thiếu thốn như vậy là không tốt.”<br>Trong lòng Thái Tử rất muốn chửi má nó, nhưng không thể nào nói vậy với Lục Hàm Chi, đành cố nén giận: “An Vương phi đừng gọi như thế nữa, mẫu hậu đã bị phế, chỉ là một cung nhân bình thường.<br><br>Ta sẽ cấm túc Uyển Nhi để nàng ấy suy ngẫm đàng hoàng, sám hối chuyện này.”<br><br>Lục Hàm Chi không nói gì nữa, Sở Vương và An Vương đứng dậy tiễn khách.<br>Đợi tiễn xong, Vũ Văn Mân quay về Noãn Các, hỏi: “Ngươi phí công nhiều như vậy chỉ để tịch thu lệnh bài của nàng ta?”<br>Lục Hàm Chi lúc này đã thay một bộ đồ sạch sẽ, được Sở Vương giúp chải lại đầu tóc rối bù.<br>Cậu đáp: “Tịch thu lệnh bài là để nàng ta không vào cung làm loạn nữa.<br><br>Nếu ta đoán không sai, đã qua nhiều ngày rồi, bên phía Hoàng Hậu khẳng định sẽ rục rịch.<br><br>Mong mẫu phi để mắt nhiều hơn, chúng ta khó khăn lắm mới hạ bệ được bà ta, không thể để bà ta hồi sinh từ trong tro tàn.”<br>Nhung Quý phi bước tới: “Hàm nhi lo lắng là bình thường, nhưng mà… ta cảm thấy có phải các con phòng bị Tô cô nương này quá nhiều không? Nàng ta cũng chỉ là một cô nương 18 19 tuổi, thật sự đáng sợ đến mức đó sao?”<br>Vũ Văn Mân nói: “Mẫu phi không biết đấy thôi, nếu Mân nhi bảo người rằng vụ bọn cướp tấn công Hoàng Thượng ở ngoại ô phía Tây chính là do nàng ta ra tay, người còn thấy nàng ta chỉ là cô nương 18 19 tuổi bình thường không?”<br>Nhung Quý phi nhíu mày: “Các con từng giao chiến với nàng ta sao?”<br>Mọi người lắc đầu, chỉ có Lục Hàm Chi giải thích: “Nàng ta âm hiểm độc ác, am hiểu vu thuật.<br><br>Lần trước nàng ta chép kinh Phật cho Thái Hậu đã ếm cổ thuật khống chế tâm trí vào.<br><br>Mẫu phi, Hàm nhi ngăn không cho nàng ta vào cung cũng là vì lo lắng nàng ta sẽ xuống tay với người đấy.”<br>Tô Uyển Ngưng từ trước đến nay là kẻ vô nhân tính, chỉ cần là người có ích, nàng ta sẽ lợi dụng người đó như một công cụ.<br>Nhung Quý phi gật đầu: “Vậy các con nhất định phải cẩn thận, nếu có chuyện gì cần ta hỗ trợ thì cứ việc nói.”<br>Mấy anh em ồn ào một hồi, sau đó chuẩn bị xuất cung.<br>Lục Hàm Chi phải diễn đến phút cuối, cậu bị bọc như một cái kén tằm, được Vũ Văn Mân bế lên xe.<br>Đoàn người rời cung, tận đến khi về phủ An Vương, Lục Hàm Chi mới có thể cởi bỏ đống chăn bông tầng tầng lớp lớp.<br><br>Cậu bị bọc đến mức nhễ nhại mồ hôi, cảm thấy chuyện ở cữ của phụ nữ đúng là không phải chuyện con người có thể làm.<br>Cũng may chỉ cần cơ thể tiểu lang quân không có vấn đề gì, đừng để trúng gió và vận động quá sức thì khỏi cần ở cữ.<br>A Thiền tò mò vây xem quá trình lột kén của cha, thấy Lục Hàm Chi chui từ kén ra thì lập tức vỗ bàn tay nhỏ cười nắc nẻ.<br>Trong chốc lát, tiếng cười nhanh chóng biến thành bản song ca.<br>Lục Hàm Chi ngẩng đầu, thấy A Xu đang bám vào khung cửa sổ ngó vào bên trong.<br>Lục Hàm Chi vẫy tay với nàng, A Xu lập tức nhảy nhót chạy vào.<br> <br>A Thiền vừa thấy A Xu, vui vẻ múa may đôi tay nhỏ: “A Bu! A Bu Bu!”<br>A Xu nhìn A Thiền, từ trong ngực móc ra một người gỗ nhỏ đặt vào tay bé.<br><br>A Thiền nhận lấy người gỗ, vui sướng cười với A Xu.<br>Lục Hàm Chi ở bên cạnh bảo: “A Thiền, nói cảm ơn.”<br>A Thiền vẫn chưa biết nói, chỉ có thể làm động tác chắp tay.<br>Nhóc mập còn cúi đầu vài cái, thể hiện lòng biết ơn.<br>Lục Hàm Chi cười, ngôn ngữ cơ thể ngây thơ trong sáng của con trẻ thật sự quá đáng yêu.<br>Lúc này cậu mới chú ý đến người gỗ nhỏ trong tay A Thiền, phát hiện nó khá quen mắt.<br><br>Bởi vì trong hòm thuốc của Lâm thần y cũng có một cái y hệt.<br>Đây là con người gỗ mà các y sĩ dùng để mô phỏng các khớp xương và huyệt vị trên cơ thể người, hầu hết các đại phu đều có thứ này.<br>Cái của A Xu vẫn rất mới, chắc là nàng mới tự làm xong.<br><br>Điều đáng nói là người gỗ này được chế tạo vô cùng tinh xảo, không kém gì cái cậu làm ra ở kiếp trước.<br><br>Đặc biệt là vị trí các khớp xương, có thể cử động giống như người thật.<br>Lục Hàm Chi hỏi A Xu: “Muội cố ý làm cái này cho A Thiền sao?”<br>A Xu gật đầu, sau đó cười ngây ngô.<br>Sống mũi Lục Hàm Chi cay cay, sự thương xót đối với A Xu ngày càng mãnh liệt.<br>Lâm thần y cũng không có cách nào chữa bệnh cho nàng, chẳng lẽ A Xu sẽ cứ điên ngốc thế này sao?<br>Lục Hàm Chi bỗng nhớ ra, bản thân mình cũng có bàn tay vàng mà! Chắc nó không vô dụng tới mức chẳng giúp được gì đâu nhỉ?<br>Thế là cậu nhanh chóng trở về Hàm Ngọc Các, đi vào khu mua sắm, tìm kiếm đạo cụ hoặc bùa chú liên quan đến bệnh tình của A Xu.<br>Vừa tiến vào không gian tinh thần, âm thanh thông báo của hệ thống đã vang lên: “Mong ký chủ nhanh chóng hoàn thành nhiệm vụ, tránh cho cốt truyện trở về số 0.”<br>Trong khoảng thời gian này, để công lược được Vũ Văn Mân, Lục Hàm Chi đã phí không ít công sức, không phải do cậu lười biếng mà là thật sự không làm nổi.<br>Thế nên cậu trả lời: “Biết rồi, không thấy tao đang làm sao? Đúng rồi, mày xem với tình hình của A Xu, trung tâm mua sắm của chúng ta có cách nào chữa được cho muội ấy không?”<br>Hệ thống đáp: “Có.”.<br><br>"]