["<br>Nhìn cái móng heo lớn đã bị cắn, lLục Hàm Chi bối rối mất một lúc.<br>Hồi trước lúc bịa chuyện ấy, chưa bao giờ cậu nghĩ ngày này sẽ đến với mình.<br><br>Quả nhiên đàn ông toàn là đồ đểu, không chỉ đểu mà còn hay thù dai.<br>Cậu ngước nhìn sai dịch ở cửa, người nọ đang ngượng ngùng cười với cậu.<br>Lục Hàm Chi hỏi: “Lúc đưa nó cho ngươi… Vương gia có nói gì không?”<br>Sai dịch đáp: “Thưa, Vương gia nói “ăn thì không ăn được, vậy thì cứ đưa qua để Vương phi xem cho biết”.”<br>Lục Hàm Chi: “…”<br>Á à, đmm…<br>Vũ Văn Mân, sao ngài lại vậy chứ?<br>Có phải con người không thế?<br>Trước đây ngài có bao giờ hẹp hòi như thế đâu?!<br>Lục Hàm Chi thở dài, thôi vậy!<br>Cậu nói với sai dịch: “Vậy thì giúp ta chuyển lời tới Vương gia rằng ta đã nhận được đồ rồi, nhất định sẽ gìn giữ đến khi ngài ấy trở về, tối đến ta sẽ ôm nó vào lòng ngủ, tưởng tượng rằng Vương gia đang ở ngay bên cạnh ta.”<br>Sai dịch đỏ mặt tía tai, lời đồn bảo An Vương và An Vương phi mặn nồng thắm thiết, bây giờ xem ra quả nhiên là thật.<br>Lục Hàm Chi bọc cái móng giò to bự vào trong giấy dầu, định đặt nó chỗ cửa sổ để hong khô.<br>Cậu vừa đặt đồ lên bậu cửa vừa nói: “Có ma nào tặng quà đính ước kiểu này không, muốn cất giữ cũng chả được.”<br>Vũ Văn Mân đang ở biên giới xa xôi bỗng hắt hơi một cái.<br><br>Hắn xoa mũi, cứ có cảm giác Vương phi lại đang nói xấu mình.<br>So với Lục Hàm Chi có đường công danh rộng mở, Tô Uyển Ngưng có thể nói là cực kỳ nôn nóng.<br>Nàng ta bị gọi vào cung, còn bị Thái Hậu khiển trách trước mặt mọi người.<br>Nguyên văn lời của Thái Hậu là: may mà nàng ta có một người anh họ tốt có y thuật cao siêu.<br><br>Nếu không có Lục Hàm Chi đỡ đẻ thành công hai đứa nhỏ sinh đôi, danh hiệu trắc phi Thái Tử của nàng ta chắc chắn sẽ bị tước bỏ.<br>Tuy nhiên phạt thì vẫn phải phạt, nàng ta bị phạt phải trả lại tất cả số tiền kiếm được cho những người đã mua sản phẩm của Uyển Ký.<br>Nếu có người bị hỏng da mặt, nàng ta sẽ phải bồi thường gấp mười lần.<br>Dằn vặt một trận xong, nàng ta chẳng những không kiếm được lời mà còn lỗ đến mấy chục vạn lượng.<br> <br><br>Nhưng có nằm mơ Tô Uyển Ngưng cũng không nghĩ ra, lá bùa của nàng ta rõ ràng có hạn sử dụng tới một tháng, sao mới ba ngày lại xảy ra chuyện rồi?<br>Vốn dĩ nàng ta đã tính toán kỹ càng, khi những người phụ nữ đó dùng được chừng hai mươi ngày thì sẽ loại bỏ tác dụng của lá bùa, sau đó lại thay bằng lá khác.<br>Dù sao đều là đổi tuổi thọ lấy sắc đẹp, mỗi người đều có thứ mình muốn, cũng không thiệt gì.<br><br>Ngay khi nàng ta bắt đầu phát triển và kiếm được tiền thì đột nhiên xảy ra chuyện.<br>Thật ra không cần nghĩ cũng biết, nhất định là thủ đoạn của Lục Hàm Chi.<br><br>Nhưng cho dù biết Lục Hàm Chi đang giở trò, nàng ta cũng chẳng thể nói gì.<br>Bây giờ Lục Hàm Chi nổi tiếng khắp kinh thành, mọi người đều gọi cậu là Lục diệu thủ, ngay cả Thái Hậu cũng bảo vệ cậu.<br>Hoàng đế thì viện cớ nói mình bệnh.<br><br>Dù có chuyện gì thì lão cũng không ra mặt, chỉ đẩy Thái Hậu ra ngoài làm lá chắn.<br>Ngay cả khi chuyện không may xảy ra, Lâm phu nhân thân là cáo mệnh phu nhân đi đánh trống kêu oan, lão cũng chẳng hỏi đến một câu.<br><br>Một mặt nàng ta cảm thấy Hoàng đế bạc bẽo quá mức, mặt khác lại thấy đây là chuyện tốt.<br>Hoàng đế đã hoàn toàn giao quyền cho Thái Tử, vậy có phải việc kế vị của Thái Tử đã chắc như đinh đóng cột rồi không? Nếu vậy thì nàng ta hy vọng rằng Vũ Văn Minh Cực sẽ hành động nhanh hơn chút, giết luôn Vũ Văn Mân ở biên cương phía tây.<br>Tốt nhất là hắn bị buộc tội thông đồng với địch phản quốc, nếu vậy thì ngay cả Lục Hàm Chi và Vũ Văn Giác cũng phải chịu tội liên đới.<br>Cũng không phải tự nhiên mà Tô Uyển Ngưng nghĩ ra ý tưởng này.<br>Tại biên cương phía tây, thân tín của Vũ Văn Minh Cực đã bí mật liên lạc với các quốc gia ở Tây Vực từ lâu.<br><br>Là một Vương gia, bên cạnh có người được phe khác xếp vào đã là chuyện thường tình.<br>Đôi khi những người này không thể bị loại bỏ, bởi vì nếu ngươi ném một tên ra, bên kia sẽ lại gửi tiếp một tên mới vào.<br>Chẳng bằng cứ giữ những tên đó lại rồi cung cấp cho hắn một số thông tin râu ria, sau đó trọng dụng tên đó, khiến hắn tưởng như mình đã ẩn núp thật sâu rồi, đến lúc đó sẽ giả vờ vô tình tiết lộ thông tin sai lệch cho hắn.<br>Lục Hàm Chi nói cho Vũ Văn Mân, Vũ Văn Mân cũng thấy cậu thật quỷ quyệt.<br><br>Lục Hàm Chi không để tâm lắm, đấy chỉ là một biện pháp đối phó gián điệp nho nhỏ không đáng nhắc đến.<br>Vũ Văn Mân coi rẻ mấy chiến thuật này, xét cho cùng thì hắn không giỏi thủ đoạn, nhưng giết người thì đúng nghề của hắn.<br> <br><br>Chỉ cần khiến mấy tên này đi đời nhà ma hết, mưu kế gì đó cũng chỉ là mây bay.<br><br>Vì vậy trong tổ hợp của họ, Lục Hàm Chi phụ trách chiến lược còn Vũ Văn Mân phụ trách giết người.<br>Trong quân của hắn có gián điệp của Vũ Văn Minh Cực, hắn biết.<br><br>Gián điệp tiết lộ thông tin cho kẻ địch, Vũ Văn Mân cũng biết nốt.<br>Hắn thậm chí còn cố tình tiết lộ tình báo cho bên kia một lần, cho phép người đó lập công bên phía Vũ Văn Minh Cực.<br><br>Bởi vì chuyện này, Vũ Văn Mân còn chấp nhận hy sinh mấy người phe mình.<br><br>Dù đã trù tính trước chuyện này, hắn không ngờ đối phương lại trực tiếp phóng hỏa.<br><br>Có điều hắn vẫn thắng trận đó, còn chém đầu hơn trăm quân tướng bên địch, coi như trả thù cho nhóm huynh đệ của mình.<br>Trong chiến tranh, thương vong là điều khó lòng tránh khỏi, có thể đảm bảo mỗi trận đều thẳng cũng chẳng được mấy ai.<br><br>Vũ Văn Mân cảm thấy mình không thể tiếp tục như thế này nữa, hết ván này đến ván khác như thể không có điểm dừng.<br>Không phải đã nói các nước nhỏ Tây Vực có dân cư thưa thớt ư?<br>Cớ sao mãi chẳng giết được hết chúng?<br>Xem ra phu nhân nói đúng, giết người cũng vô dụng, vấn đề nhất định phải giải quyết từ gốc.<br>Nhưng làm thế nào để giải quyết vấn đề?<br>Vũ Văn Mân cau mày, nghĩ bao lần cũng chẳng ra hướng giải quyết.<br>Đúng lúc sai dịch đã trở lại, truyền những lời của Lục Hàm Chi tới Vũ Văn Mân.<br>Dù sau khi nghe xong khuôn mặt của Vũ Văn Mân vẫn chẳng chút thay đổi, thế nhưng khóe môi hắn vẫn khẽ nhếch lên.<br>Hắn hỏi: “Lần này Vương phi lại bảo ngươi mang thư tới sao?”<br>Sai dịch trả lời: “Không ạ, nhưng Vương phi có gửi cho người một món quà đặc biệt.”<br>“Quà đặc biệt?” Vũ Văn Mân hỏi: “Quà gì?”<br>Sai dịch lắc đầu: “Tiểu nhân cũng không biết, nó được mười mấy người che chăn bông áp tải tới đây, Vương phi nói là để người tự mình bóc ra.”<br><br>Vũ Văn Mân ngạc nhiên, mười mấy người đưa tới? Vị Vương phi tinh quái này của hắn lại muốn tặng cái gì nữa đây?<br>Chẳng lẽ do lần trước hắn tặng cậu một cái móng heo lớn nên cậu tức giận à?<br>Hắn không nhịn được bật cười, thật muốn xem thử người này sẽ phản kích thế nào.<br>Vì vậy hắn cất tiếng: “Dẫn đường đi!”<br>Mấy người chịu trách nhiệm áp tải thứ đồ vật t0 lớn hắn cũng quen, họ đều là thân binh dưới quyền đám thuộc hạ đắc lực của hắn.<br>Lần này đi về phía tây, hắn không mang theo quân của mình mà để lại hết cho Lục Hàm Chi.<br><br>Đội quân được chia làm hai, một nửa ở lại kinh thành, một nửa mai phục ở ngoại thành.<br>Đây là những người hắn để lại kinh thành, người nào người nấy cao lớn vạm vỡ.<br>Khi mọi người thấy hắn đến thì lập tức tiến lên hành lễ.<br>Vũ Văn Mân nói: “Đứng lên hết đi! Vương phi bảo các ngươi đi gửi tặng bổn vương thứ gì vậy?”<br>Dù sao hắn cũng đã chuẩn bị tinh thần bị cậu chế nhạo rồi.<br>Kết quả khi nhóm thân vệ nhấc chăn bông ra khỏi vật khổng lồ kia, Vũ Văn Mân rung động ngay tức khắc.<br><br>Một chiếc nỏ cao bằng cả người sừng sững ngay trước mặt Vũ Văn Mân.<br><br>Với hình dạng thô sơ làm từ gỗ, trông nó tựa như một người khổng lồ.<br>Nó được tạo thành từ ba chiếc cung lớn ghép lại, vì vậy nó còn được gọi là nỏ tam cung.<br>Một lúc lâu sau, Vũ Văn Mân mới hỏi: “Vương phi có nói vật này tên gì không?”<br>Lục Hàm Chi nhớ rõ rằng triều đại có ghi chép rõ ràng về nỏ Bát Ngưu là triều đại nhà Tống, mà Đại Chiêu là nước kiểu nửa nô lệ, nửa phong kiến rõ ràng không có loại nỏ hạng nặng này.<br>Nhóm thân vệ không trả lời vấn đề này, chỉ có trưởng thân vệ đưa ra một tập tranh, khom người nói: “Hồi bẩm chủ tử, Vương phi điện hạ chỉ bảo thuộc hạ trình tập tranh này cho điện hạ, mời điện hạ lật xem.”<br>Vũ Văn Mân nhận lấy tập tranh, trên đó đúng là lời giới thiệu của Lục Hàm Chi về nỏ Bát Ngưu.<br>Không chỉ có phần giới thiệu mà còn có những hình người que độc đáo của cậu, vẽ nên một câu chuyện hài hước.<br>Phong cách vẽ tranh của Lục Hàm Chi là thứ mà Vũ Văn Mân chưa từng thấy hoặc nghe nói tới trước đây.<br><br>Hồi trước cậu cũng có gửi hắn mấy bức, tới giờ hắn vẫn còn giữ bên người.<br><br>Không ngờ lần này lại đưa thẳng cho hắn cả một tập tranh, hắn sợ vạt áo mình sắp hết chỗ chứa mất.<br>Vũ Văn Mân mở tập tranh ra, thấy phương thức hoạt động của nỏ, cấu trúc của từng bộ phận và tầm bắn xa nhất của nỏ đều được viết chi tiết trên ấy.<br>Khi nhìn thấy phạm vi dài nhất là 1500 mét, hắn hết sức kinh ngạc.<br>Thật vậy, tầm bắn xa nhất của nỏ Bát Ngưu trong lịch sử thực sự là 1500 mét, chính xác mà nói thì phải là 1536 mét.<br>Hơn nữa truyện ngắn minh họa đính kèm cũng để giảng giải về tầm bắn.<br> <br>Lục Hàm Chi kể câu chuyện về nhà Liêu xâm lược nhà Tống, nhà Tống đã làm thế nào để dựa vào chiếc nỏ Bát Ngưu bắn chết thủ lĩnh phía đối địch bằng một mũi tên, vào ngay đêm trước hồi đại chiến căng thẳng.<br>Sau khi đọc tập tranh Lục Hàm Chi, Vũ Văn Mân rất nóng lòng muốn thử nỏ.<br>Một thần khí như vậy chắc chắn sẽ giúp hắn như hổ thêm cánh trong trận chiến này.<br>Xa xa nơi kinh thành, Lục Hàm Chi ôm A Thiền đứng trên nóc nhà nhìn về hướng tây.<br><br>Từ lầu quan sát cao nhất trong phủ An Vương, chỉ cần lướt mắt một cái là có thể thấy hết cả nửa kinh thành.<br><br>Nhưng cậu biết rằng mình chẳng thể nhìn đến nơi biên cương ở phía tây xa xôi.<br>Cậu bỗng hơi hối hận, sao mình lại không nói với Vũ Văn Mân về thân thế của A Thiền sớm hơn.<br><br>Nhưng cũng có chút may mắn khi cậu đã không giữ bí mật này trước lúc hắn đi.<br>Cậu nói với Vũ Văn Mân điều này chính là để k1ch thích tinh thần chiến đấu của hắn.<br><br>Khi con người mang trong mình hy vọng, họ sẽ vô cùng nỗ lực, có là bạo quân cũng không ngoại lệ.<br>Nếu hắn có thể đốt mồi lửa thiêu cháy cung Tử Thần khi lòng như tro tàn, thì hắn cũng có thể vì hy vọng trong tim mà trở về từ cõi chết.<br>Lục Hàm Chi ôm A Thiền vào lòng, chợt nghe thấy bé chỉ về phía trước, ngọt ngào hô: “Cha ơi… đen đen…”<br>Lục Hàm Chi khịt mũi, nói, “Đen cái gì mà đen, cha con đang rầu thúi ruột đây này.”<br>Nhưng A Thiền lại tiếp tục: “Đen… đen đen đen… Cha… đen!”<br>Lục Hàm Chi gạt đi nỗi buồn rồi nhìn theo hướng A Thiền chỉ, chợt thấy một đám người tựa như mấy quả bóng đen, lại hệt như một bầy yêu ma quỷ quái, giữa thanh thiên bạch nhật mà lao về phía Vương phủ.<br>Lục Hàm Chi rùng mình, bật dậy nói: “Chuyện gì thế này? Ban ngày ban mặt mà lại có ma quỷ lộng hành ư?”<br>A Thiền nhìn cha bé: “Quỷ?”<br>Chỉ thấy đám quỷ đen thùi lùi kia vội vã đi vào sân của cậu, người gác cổng trong viện ngăn lại, tra hỏi vài câu thì để cho bọn họ đi vào, còn mơ hồ nghe được mấy tiếng cười trêu ghẹo.<br>Ồ, trông vậy thì xem ra là người một nhà? Nhưng bọn họ đang làm cái gì vậy? Sao lại nhuộm đen hết cả người mình thế kia?<br>Lục Hàm Chi trèo xuống từ mái nhà, xuống dưới rồi thì cậu mới nhận ra thân phận thực sự của đám quỷ đen thui đó.<br>Đợi đến khi nhìn thấy rõ là ai rồi, cậu đặt A Thiền xuống rồi cười ngặt nghẽo.<br>A Thiền tò mò chạy lại quan sát nhóm quỷ đen khiến bọn họ không khỏi ngượng ngùng.<br>Tại Ngự và Hòa Minh hắng giọng một cái, Hòa Minh nói: “Thiếu gia à, người còn cười nữa.<br><br>Bọn ta đều thành như vậy rồi mà người còn cười.”<br>Lục Hàm Chi cũng không cố ý cười phá lên đâu, nhưng cậu thật sự không nhịn được, cậu vừa cười vừa hỏi: “Các ngươi bị sao thế này?”<br>Tại Ngự trả lời: “Không phải thiếu gia bảo bọn ta đào giếng đấy ư? Kết quả khi bọn ta đào sâu được cỡ trăm mét thì đột nhiên có một dòng nước đen kịt phun ra, còn có mùi lạ nữa! Bọn ta không biết đó là gì nên cũng chẳng dám hành động thiếu suy nghĩ, bèn kéo cả đám về hỏi thiếu gia.”<br>“Nước màu đen?” Lục Hàm Chi bước tới, quả nhiên cậu ngửi thấy mùi xăng..<br><br>"]