["Tô Uyển Ngưng tỏ vẻ vô tội: “Sao biểu ca lại nghĩ như vậy? Muội tới thăm tiểu thế tử mới sinh, thuận tiện đến phúng viếng hai vị Vương gia và tướng quân. Mấy ngày gần đây trong kinh có rất nhiều quan to quyền quý đến phúng viếng, biểu ca cần gì phải suy nghĩ nhiều?” <br><br>Lục Hàm Chi nước mắt lưng tròng, ngón tay run rẩy chỉ vào Tô Uyển Ngưng: “Ngươi đã mong chờ ngày này rất lâu rồi phải không? Trước kia ngươi nén giận chịu đựng, có phải đã mưu tính để ta cùng nhị tẩu thủ tiết hay không?”<br><br>Đôi mắt to của Tô Uyển Ngưng nhuốm vẻ kinh ngạc: “Ôi chao! Nói cũng đúng, biểu ca mất chồng, vậy không phải hàng tháng sẽ bị kỳ phát tình hành cho đến chết sao? Nghĩ đến thôi cũng khiến người ta đau lòng!”<br><br>Ngực Lục Hàm Chi phập phồng: “Ngươi, ngươi, ngươi! Ngươi là ả đàn bà ác độc, ngươi không muốn ta sống yên ổn đúng không?”<br><br>Tô Uyển Ngưng vẫn giữ dáng vẻ vô tội của tiểu tiên nữ, không vội cũng không tức giận, filter làm đẹp được bật hết cỡ.<br><br>Quan viên cùng đám nữ quyến tới lui nhìn về phía này, chỉ cảm thấy trắc phi Thái tử sinh ra đã có làn da thật đẹp. <br><br>Chỉ là lúc này tới hóng chuyện cười trong phủ An Vương thật sự không thích hợp.<br><br>An thân vương cùng chồng của Sở thân vương chết trận, còn lại hai quả phụ và hai đứa con trai nhỏ, nhất định sẽ rất vất vả. Trong mắt người ngoài, trắc phi Thái tử càng lộng lẫy bao nhiêu thì càng làm tôn lên vẻ sa sút của An thân vương phi bấy nhiêu. <br><br>Con người là như vậy, luôn thích đứng ở điểm cao của đạo đức để chỉ trích người khác. <br><br>Hơn nữa thời gian này danh tiếng của Lục Hàm Chi ở kinh thành rất tốt, nhất là trong mắt những người phụ nữ nhà quan, cậu là người tốt hiếm có. Nếu không phải là người tốt, làm sao có thể làm ra nhiều điều tốt đẹp cho mọi người?<br><br>Còn có chuyện trước đó cậu đã cứu con dâu Lâm tướng gia và cặp song sinh đã lan truyền khắp hang cùng ngõ hẻm.<br><br>Lục Hàm Chi vuốt ngực, rưng rưng nước mắt: “Tô biểu muội, ta biết trước kia ta và ngươi có chút hiểu lầm. Nhưng bây giờ ta đã rơi vào tình trạng này rồi, ngươi không thể buông tha cho ta sao? Cô nhi quả phụ bọn ta dù sao cũng phải sống qua ngày. Hài cốt Vương gia chưa lạnh, ngươi đã tới đây bắt nạt bọn ta là có ý gì?” <br><br>Tô Uyển Ngưng có lẽ không ngờ rằng Lục Hàm Chi lại bất ngờ đi ra ngoài, còn khóc tang trước mặt các quan quyến như vậy. <br><br> <br>Tô Uyển Ngưng nhíu mày, nói: “Muội nói gì đâu mà biểu ca khóc thành như vậy?”<br><br>Một nữ quyến tiến lên nói: “Nếu phu quân ngươi chết trận, ngươi sẽ không khóc sao? Không an ủi thì thôi, đã vậy còn ăn mặc xinh đẹp cho ai xem đây? Nếu ta là An thân vương phi, ta sớm đã đánh ngươi văng ra ngoài.” <br><br>Lục Hàm Chi thầm nghĩ, tỷ tỷ xinh đẹp nào nói chuyện dễ nghe như vậy? <br><br>Nói hay thế thì nói thêm vài câu đi chứ? <br><br>Ngẩng đầu nhìn thì thấy đó là con dâu Lâm tướng gia, cô nương mình từng giúp sinh mổ.<br><br>Lúc trước gặp tỷ tỷ xinh đẹp này, nàng ấy lúc nào cũng nhu nhược yếu đuối, không nghĩ tới sức chiến đấu cũng khá nhỉ? <br><br>Lâm thiếu phu nhân đau lòng nhìn Lục Hàm Chi, đỡ lấy cánh tay cậu: “Nàng ta không hiểu đệ, nhưng bọn ta đều hiểu đệ. Nếu đệ muốn khóc thì cứ khóc, nhưng đừng làm tổn hại đến cơ thể của mình. Đệ còn có A Thiền, còn có những tỷ muội như bọn ta. Các tỷ muội sẽ ở bên cạnh đệ, gặp khó khăn có thể nói với bọn ta bất cứ lúc nào.”<br><br>Nhân duyên của Lâm thiếu phu nhân trong kinh thành từ trước đến nay rất tốt, tất cả mọi người đều thích kết bạn với nàng ấy. Không chỉ bởi tính cách, ngoại hình và tài năng có một không hai ở kinh thành mà còn bởi vì nàng gả vào Tướng phủ, rất mặn nồng với chồng mình là Lâm công tử.<br><br>Tuy Tô Uyển Ngưng là người phủ Thái tử, nhưng nàng ta chỉ là thiếp. Ở Đại Chiêu, thiếp thất chung quy chẳng được coi ra gì. <br><br>Vì thế vài quan quyến đều đứng bên cạnh Lục Hàm Chi, mỗi người một câu bắt đầu chỉ trích Tô Uyển Ngưng. <br><br>Tô Uyển Ngưng lấy một chọi mấy chục, thật sự không thể đánh lại. <br><br>Tận đến khi Chiêu Vân ôm Tề Miễn Vương từ trong phòng đi ra, nói một câu chốt hạ, Tô Uyển Ngưng thua triệt để. <br><br>Chiêu Vân nói: “Uyển trắc phi, ngươi không ở trong phủ Thái tử cấm túc suy nghĩ sai lầm của mình mà còn chạy đến để ra oai? Ồ, ngươi đến phúng viếng à? Ngươi là thiếp thất, khi nào đến phiên ngươi tham dự những chuyện lớn trong phủ này? Bổn cung giao cho Hạo thị quân quản lý công việc của phủ, hắn còn chưa ra mặt mà ngươi thì lại tích cực như vậy?”<br><br> <br>Tô Uyển Ngưng nghẹn lời, không biết nên nói cái gì. <br><br>Chiêu Vân lại không có ý buông tha nàng ta: “Ngươi năm lần bảy lượt làm khó An thân vương phi, mặc dù ta không biết ngươi đang suy tính chuyện gì, nhưng ta nhất định phải cảnh cáo một tiếng. Tha cho ngươi hay không là do bổn cung định đoạt. Ngươi nghĩ Thái tử sủng mình thì bổn cung sẽ không làm gì được ngươi sao? Vậy cửa của phủ Trưởng công chúa ta thật đúng là càng ngày càng thấp.”<br><br>Vốn tưởng rằng Tô Uyển Ngưng sẽ giống như ngày xưa, nén giận nghe Chiêu Vân răn dạy. <br><br>Hôm nay nàng ta lại có thái độ khác thường, chỉ cười cười với Chiêu Vân, nói: “Tỷ tỷ, tỷ đang nói cái gì vậy? Muội đến thăm biểu ca là vì nhận được mệnh lệnh của Thái tử. Thái tử biết muội xuất thân là biểu tiểu thư của Lục phủ nên mới cho muội tới thăm biểu ca. Dù sao là họ hàng thân thích, cũng không thể không thăm hỏi. Về phần mấy lần làm khó biểu ca… Lời này của tỷ tỷ là sao? Thứ cho Uyển Ngưng thật sự nghe không hiểu, kính xin Chiêu Vân tỷ tỷ nói cho biết.” <br><br>Chiêu Vân trải qua nhiều chuyện như vậy cũng không còn là một cô gái ngây ngô nữa, sẽ không bị người khác khiêu khích là tức giận. Nàng ôm Tề Miễn Vương chậm rãi bước xuống bậc thang, một tay ôm đứa nhỏ, tay còn lại vung lên tát Tô Uyển Ngưng một cái. <br><br>Cái tát này cũng khiến cho những nữ quyến ở đây hoảng sợ, sau khi nhận ra thì đều cảm thấy Chiêu Vân đánh rất đúng. <br><br>Tô Uyển Ngưng ôm mặt bị tát, giận dữ nói: “Tỷ… Sao tỷ lại đánh muội?”<br><br>Chiêu Vân nhẹ nhàng nở nụ cười, nói: “Hửm? Còn muốn Thái tử phi như ta dạy thiếp thất vì sao mình bị đánh ư? Không nói đến ngươi gây gổ cãi lại, không có lý do thì ta không được đánh à?”<br><br>Lâm thiếu phu nhân cũng phản ứng, cười nói: “Từ trước đến nay thiếp thất đều phải nuốt giận kẹp đuôi làm người. Chưa từng thấy thị thiếp phủ Thái tử khiêu khích vợ cả vừa là quận chúa vừa là Thái tử phi. Thị thiếp vốn là tôi tớ, bị phu nhân gia chủ tát miệng còn dám hỏi nguyên do? Ta thấy đánh là còn nhẹ. Thái tử phi điện hạ cần gì phải tự mình ra tay, trong viện có cả đống ma ma và nha hoàn, có người nào dám không nghe Thái tử phi sai bảo?”<br><br>Chiêu Vân gật đầu với Lâm thiếu phu nhân: “Để chư vị phu nhân chê cười rồi, là Chiêu Vân quản giáo không tốt. Là lỗi của Chiêu Vân khi làm mọi người mất hứng. Ngày khác nhất định mời mọi người đến phủ công chúa, cùng nhau tổ chức tiệc. Về phần tiện tỳ này, mọi người tất nhiên không cần để ý đến, cứ để nàng ta đi! Chẳng qua ỷ vào việc mình có chút nhan sắc, Thái tử thích nàng ta mấy ngày, ta sẽ nhịn nàng ta mấy ngày. Quên đi, ta hào phóng không so đo với nàng ta. Đến phủ công chúa ở mấy tháng cho rảnh, để bọn họ muốn làm gì làm!”<br><br>Mọi người lại bắt đầu nghị luận sôi nổi, ngươi một lời ta một câu, thảo luận về chuyện Thái tử chiều thiếp thất mà bỏ mặc vợ cả. Loại chuyện này một khi được truyền ra từ miệng phụ nữ, không tới nửa ngày là có thể truyền khắp đường lớn ngõ nhỏ kinh thành. <br><br>Thái tử thất đức, mặc dù là chuyện nhỏ ở hậu viện nhưng lại làm cho hắn ta buồn phiền không thôi. Trước chưa nói tới nó, chuyện ngày hôm nay dù sao cũng sẽ khiến Tô Uyển Ngưng tức chết. <br><br><br>Ngay cả Lục Hàm Chi cũng không ngờ nhân duyên của mình lại tốt như vậy. Trước kia người trong kinh không ai là không hóng trò cười của cậu. Hiện giờ, nữ quyến trong kinh thành này ai cũng đứng về phía cậu. <br><br>Có lẽ là bởi cậu là bạn của chị em phụ nữ, thường đưa nhiều mẫu hàng khác nhau của Hàm Ký cho họ dùng thử. Cũng nhờ vào bản dùng thử nên đã nhận được sự yêu thích của mọi người.<br><br>Chuyện duy nhất cậu không ngờ tới chính là Chiêu Vân, cô gái tùy hứng lại nhát gan này cuối cùng cũng học được cách bảo vệ mình. <br><br>Lục Hàm Chi vốn định trả lại khăn tay cho nàng, vừa nghĩ đến nàng muốn về phủ Trưởng công chúa ở lại mấy tháng, có lẽ cũng sẽ không có liên hệ gì với Tô Uyển Ngưng nữa. <br><br>Vì thế cậu giữ lại khăn tay của Vũ Văn Mân, chỉ mong sau này nàng có thể tự mình bước tiếp. <br><br>Sau khi Lục Hàm Chi cảm ơn mọi người bèn trở về phòng xem Vũ Văn Giác.<br><br>Vũ Văn Giác vốn là đàn ông bình thường, còn trưởng thành rồi mới trở thành tiểu lang quân. So với người là tiểu lang quân ngay từ nhỏ thì thể chất của hắn ta cường tráng hơn không ít. <br><br>Hắn ta đang ôm bé A Mãnh, cầm bình sữa cho bé bú.<br><br>Thấy Lục Hàm Chi tiến vào bèn hỏi: “Hàm Chi, ta đang muốn hỏi đệ. Bình sữa này của đệ có độ tinh khiết cao mà còn lớn nữa, đệ tìm ở đâu đấy? Chắc chắn giá trị rất lớn phải không? Ta chưa từng thấy qua món đồ có kỹ thuật cao như vậy, chẳng lẽ do Tây Vực sản xuất?”<br><br>Từ sau khi đi Tây Vực một chuyến, Lục Hàm Chi không còn dám bịa đặt về Tây Vực nữa. Ở nơi nghèo đến chim không thèm ị thì làm sao có thể tạo ra những thứ đi đầu của nền văn minh? <br><br>Lục Hàm Chi hắng giọng: “À … thực ra, thứ này không phải thạch anh đâu, mà là bình thủy tinh.”<br><br>Vũ Văn Giác quay đầu lại hỏi: “Thủy tinh?”<br><br>Lục Hàm Chi trả lời: “Đúng vậy, nó được làm từ cát thạch anh, soda, đá vôi, fenspat và các vật liệu khác… Được sản xuất đầu tiên bởi một quốc gia tên là Ai Cập ở thế giới bên kia.”<br><br>Vũ Văn Giác không hiểu: “Bên kia, Ai Cập? Ta chưa từng nghe thấy.”<br><br>Lục Hàm Chi khoa tay múa chân: “Thế giới chúng ta đang sống là một quả cầu lớn. Chúng ta đang ở vị trí này của quả cầu, trong khi Ai Cập ở vị trí này…” <br><br> <br>Ngẩng đầu nhìn thấy vẻ mặt như nghe thiên thư của Vũ Văn Giác, Lục Hàm Chi không nói nữa: “Tóm lại nó là bình thủy tinh, ta cũng sẽ thử xem có thể chế ra được hay không.”<br><br>Dù sao thì nghề chế tác thủy tinh cũng không quá phức tạp, Ai Cập cổ đại đã làm ra thủy tinh từ rất sớm. Nếu có thể làm được thủy tinh thì nó sẽ là một mặt hàng rất tốt và bán rất chạy. Cậu chợt nhớ ra căn cứ đất cao lanh của mình có thạch anh làm nguyên liệu.<br><br>A Mãnh đã no nê, đá cái chân nhỏ của mình.<br><br>Lục Hàm Chi tiến lại gần, nói: “Quao, hôm nay A Mãnh bụ bẫm thêm một chút rồi.”<br><br>Lúc mới sinh, đầu A Mãnh bị đè ép hơi dẹt, hôm nay trông bé đã bụ bẫm, làn da cũng trắng hơn rồi. <br><br>Vũ Văn Giác nói: “Hơi xấu nhưng trẻ con đa số đều xấu, A Mãnh nhà ta xấu nhưng xấu chất lượng.”<br><br>Lục Hàm Chi: “Ha ha ha… A Mãnh nhà chúng ta không xấu, xấu chỗ nào chứ? Đôi mắt to tròn đúng gu châu Âu luôn.”<br><br>Hôm nay Vũ Văn Giác bị Lục Hàm Chi làm cho mơ hồ: “Đúng gu châu Âu?”<br><br>Lục Hàm Chi nói: “Là người có mắt hai mí rõ ràng, lông mi dài và các đường nét trên khuôn mặt cân xứng.”<br><br>Vũ Văn Giác gật đầu tỏ vẻ đã hiểu, hắn ta cười cười: “Lần đầu tiên nhìn thấy nhị ca của đệ, ta đã bị dung mạo của huynh ấy hấp dẫn. Mẫu phi nói ta thấy sắc nảy lòng tham, chuyện này cũng không sai.”<br><br>Lục Hàm Chi nói: “Nhị ca quả thật rất đẹp… Nhưng đại ca ta cũng không kém đâu? Mà sao huynh ấy vẫn cứ đơn độc một mình?”<br><br>Vũ Văn Giác dỗ A Mãnh ngủ xong bèn đặt bé lên giường nhỏ, nói: “Là đại ca có dự định khác! Sớm muộn gì cũng sẽ gặp được người mình thích.” <br><br>Căn phòng nhỏ ấm áp và yên tĩnh, nhưng đó chỉ là sự bình yên trước cơn bão.<br><br>Cửa tây kinh thành mở rộng, hai cỗ xe kéo quan tài màu đen tiến vào cửa thành.<br><br>Xe ngựa rắc tiền giấy khắp đường, người dẫn đường cầm chuông phất cờ, miệng hô lớn: “Hồn về quê cũ! Hồn về quê cũ!” <br>"]