["<br>ục Hàm Chi đột nhiên đứng phắt lên: “Chuyện gì thế?”<br>Lưu ma ma gấp đến độ đầu đầy mồ hôi: “Không kịp nói đâu! Mau mau, mời Lâm thần y trước đã!”<br>Sở Vương không dám trì hoãn, lập tức đứng dậy gọi Lâm thần y, Lục Hàm Chi cũng ôm A Thiền đi theo.<br>Cả đám lên xe ngựa, vội vàng chạy tới phủ Thái Tử.<br>Giữa phố Đông và phố Tây có một đoạn khoảng cách, khi Lưu ma ma tới đã dặn vài tên thị vệ thân cận canh phòng nghiêm ngặt, không cho kẻ nào đi vào, cho dù là Thái Tử cũng không được.<br>Nếu có người dám xông vào thì liều chết ngăn cản, hậu quả đã có phủ công chúa gánh vác.<br><br>Ngoại trừ mười mấy thị vệ do phủ công chúa tự sắp xếp thì còn có người mà Vũ Văn Mân lặng lẽ nhét vào.<br>Trên đường, Lục Hàm Chi hỏi: “Không phải đã dặn quận chúa tuyệt đối không được tiếp xúc với Tô Uyển Ngưng, cũng không được ra khỏi phòng nửa bước à?”<br>Lưu ma ma nói: “Lão thân cũng đã liệu trước rồi.<br><br>Nhưng hôm nay Lục thị quân đột nhiên xông vào phòng quận chúa, hắn ta là quản sự nội viện của phủ, thỉnh thoảng có chút chuyện thì sẽ xin chỉ thị của quận chúa.<br><br>Hôm nay lão thân cũng cho là như thế nên không để trong lòng, để hắn ta vào như thường lệ.<br><br>Không biết hôm nay Lục thị quân bị làm sao mà bỗng nhiên nhào tới chỗ quận chúa như phát điên, tay cầm dao găm hướng thẳng vào bụng quận chúa! May ta ngăn lại được, nhưng quận chúa được nuông chiều từ bé, làm sao mà tránh kịp? Cứ thế ngã sấp xuống đất rồi đau bụng.”<br>Lục Hàm Chi nhìn Lưu ma ma thấy bà ấy ôm eo, nhíu mày hỏi: “Bà bị thương?”<br>Lưu ma ma khoát tay áo: “Vết thương nhỏ không đáng ngại, bị dao găm của Lục thị quân đâm trúng.”<br>Lâm thần y mở hòm thuốc, đưa cho Lưu ma ma lọ thuốc bột: “Thuốc cầm máu, về thoa lên là được.”<br>Lưu ma ma cảm ơn hắn.<br><br>Xe ngựa dừng lại ở cửa sau phủ Thái Tử.<br><br>Sở Vương không xuống xe, Lục Hàm Chi lại ôm A Thiền cùng đi vào.<br>Sở Vương nhíu mày: “Hàm Chi, đệ… không nên đi theo thì hơn?”<br>Lục Hàm Chi nói: “Ta muốn đi, cũng không thể ích kỷ chỉ lo mỗi thân mình.”<br>Cuộc đọ sức giữa cậu và Tô Uyển Ngưng là không tránh khỏi.<br> <br><br>Sở Vương biết Lục Hàm Chi nhìn thì dịu dàng dễ nói chuyện, thật ra cậu lại rất quyết đoán.<br>Hắn ta ngẩng đầu nhìn Lâm thần y: “Lâm huynh, giúp ta để ý Hàm Chi.”<br>Lâm thần y không nói nhiều mà chỉ gật đầu.<br>Lục Hàm Chi thấy lạ, để Lâm thần y trông coi mình? Chẳng lẽ đại phu này là cao thủ ẩn dật à?<br>Mấy người vội vàng đi vào trong, chưa được mấy bước đã thấy Tô Uyển Ngưng đang giằng co với mấy người trong nội viện.<br><br>Vài thị vệ thân cận của quận chúa đã ngã xuống, chỉ có mấy người Vũ Văn Mân phái tới vẫn đứng đó.<br>Nhìn kỹ, hóa ra mấy người kia đều mù cả.<br>Lục Hàm Chi từng nhắc nhở Vũ Văn Mân, có đôi khi ánh mắt là thứ dễ dàng bị lừa dối nhất.<br><br>Mấy cao thủ mù này đang chấp hành nhiệm vụ thì bị triệu hồi khẩn cấp, sắp xếp ở bên quận chúa Chiêu Vân.<br>Tô Uyển Ngưng rất đau đầu, không ngờ hộ vệ bên cạnh quận chúa Chiêu Vân còn có người mù.<br>Nàng ta lập tức ngăn bọn họ tranh đấu, tiến lên nói: “Mấy vị đại ca này, ta chỉ lo lắng cho an nguy của quận chúa, các ngươi ngăn cản như vậy là có ý gì đây?”<br>Mấy người đối diện quả thực chính là máy móc không có tình cảm, chỉ lặp lại một câu: “Chủ nhân dặn dò bảo vệ quận chúa, không cho kẻ nào tiếp cận Vân Khởi Cư.”<br>Tô Uyển Ngưng cười: “Ta là trắc phi của Thái Tử, còn có thể hại tỷ muội nhà mình sao? Ta dẫn đại phu tới đây, nếu con của tỷ tỷ không giữ được, các ngươi có thể gánh vác trách nhiệm này ư?”<br>Đối diện không nói lời nào, Lục Hàm Chi phía sau nàng ta lại mở miệng: “Vậy không làm phiền Uyển trắc phi, quận chúa tự có lang trung của mình.”<br>Lâm thần y tiến lên, vài vị hộ vệ mù tự giác lui ra.<br><br>Hắn không nói câu nào, chẳng thèm nhìn Tô Uyển Ngưng mà đẩy cửa vào phòng quận chúa Chiêu Vân.<br>Lục Hàm Chi vốn định ôm A Thiền đi vào nhưng lại bị Tô Uyển Ngưng ngăn lại.<br><br>Cậu nhìn về phía Tô Uyển Ngưng.<br><br>Cặp cha con một lớn một nhỏ khiến người tự nhận là mỹ nhân thiên hạ vô địch như Tô Uyển Ngưng cũng tự ti mặc cảm.<br>Chỉ thấy Tô Uyển Ngưng dịu dàng cười với cậu: “Gần đây biểu ca và cháu trai có khỏe không?”<br>Lục Hàm Chi cũng dịu dàng cười với nàng ta nhưng giọng nói lạnh lẽo: “Rất tốt, nhờ phúc của biểu muội, còn sống tốt lắm.”<br> <br>Tô Uyển Ngưng ở đối diện thoáng biến sắc rồi nhanh chóng khôi phục như thường, cười nói: “Hôm nay sao biểu ca lại rảnh rỗi tới nhà muội vậy?”<br>Lục Hàm Chi nhìn Tô Uyển Ngưng, nửa ngày sau mới đột nhiên cười khẩy: “Ơ? Nhà biểu muội? Ồ, chút nữa đã quên mất.<br><br>Biểu muội bây giờ là trắc phi của Thái tử.<br><br>Có điều… ta được chính phi của Thái Tử là quận chúa Chiêu Vân mời tới, lại bị biểu muội ngăn ở bên ngoài.<br><br>Nhìn biểu muội một thân ngọc bội lăng la, vô cùng quý khí, không biết thì còn tưởng biểu muội là chính phi phủ Thái Tử đấy.”<br>Sắc mặt Tô Uyển Ngưng nháy mắt khó coi vô cùng.<br><br>Đây là đang cười nhạo nàng ta chỉ là vợ bé mà lại hành xử như vợ cả.<br><br>Lục Hàm Chi hừ lạnh một tiếng, vòng qua nàng ta tiến vào Vân Khởi Cư.<br>Lâm thần y đã châm cứu cho quận chúa Chiêu Vân, sắc mặt quận chúa nhìn qua không tốt lắm nhưng tinh thần cũng tạm được.<br><br>Nàng ấy thấy Lục Hàm Chi đến bèn gật đầu, bảo nha hoàn bên cạnh mang ghế cho cậu.<br>Lục Hàm Chi không ngồi, tiến lên hỏi: “Thế nào? Có nghiêm trọng không?”<br>Lâm thần y đơn giản nói mấy chữ: “Có thể giữ.”<br>Nghe xong Lục Hàm Chi và quận chúa Chiêu Vân đồng thời thở phào nhẹ nhõm.<br>Lục Hàm Chi hỏi: “Lục Hạo Chi thế nào rồi? Ta muốn hỏi đệ ấy vài câu.”<br>Lúc này Lưu ma ma bôi thuốc xong cũng trở lại, đáp: “Lục thị quân vừa mới bị Thái Tử đánh một trận, nhốt vào phòng củi.”<br>Lục Hàm Chi lại hỏi quận chúa Chiêu Vân: “Đệ ấy đột nhiên phát điên, nhào tới phía quận chúa?”<br>Quận chúa Chiêu Vân nghĩ nghĩ, đáp: “Phải… Hơn nữa ta cảm thấy có hơi kỳ lạ.”<br>Lục Hàm Chi hỏi: “Lạ chỗ nào?”<br>Quận chúa Chiêu Vân vừa suy tư vừa nói: “Hắn ta vốn là tới xin chỉ thị của ta, than mùa đông của Vân Khởi Cư có nên đổi thành than gỗ quả thịnh hành trong kinh gần đây không.<br><br><br>Vốn định đổi cho ta nhưng băn khoăn việc ta có thai, sợ ta không ngửi được mùi ấy.<br><br>Vốn cũng không nói được mấy câu, nói được một nửa thì đột nhiên lấy dao găm ra hành hung ta.<br><br>Quả thực kỳ lạ!”<br>Lục Hàm Chi gật đầu: “Vậy từ khi quận chúa vào phủ Thái tử tới nay, biểu hiện của Lục Hạo Chi thế nào?”<br>Chiêu Vân nói: “Thực lòng thì trước nay Hạo Chi ở trong phủ Thái Tử vẫn luôn rất cẩn trọng, đại khái vì địa vị của hắn ta trong phủ thấp nhất.<br><br>Thái Tử cũng không thích hắn ta, một tháng chỉ đến phòng hắn ta một hai lần, đa phần là ở trong phòng Uyển trắc phi… Lần trước Hạo Chi đại náo phủ Thái Tử, ta cũng thấy rất kỳ lạ.<br><br>Người trước nay vẫn luôn cẩn thận lại đột nhiên ầm ĩ, còn làm Uyển trắc phi bị thương.<br><br>Thái Tử cấm túc hắn ta thời gian rồi vẫn thả ra, cho quản lý nội viện như cũ.<br><br>Mặc dù Hạo Chi không quá tài giỏi nhưng quản việc nhà thay Thái tử lại rất cẩn trọng.<br><br>Trắc phi ngày ngày chạy ra ngoài, ta thì không tiện quản việc nên tuy hắn ta náo loạn hai lần, Thái Tử cũng không phạt quá nặng, ngược lại còn tới phòng hắn ta hai lần.<br><br>Lần này quả thực khiến ta không ngờ tới, luôn cảm thấy Hạo Chi như bị ma ám.”<br>Lục Hàm Chi hiểu, gật đầu.<br>Quận chúa Chiêu Vân lấy lệnh bài của nàng ấy ra: “Ngươi cầm cái này đi gặp Hạo Chi đi!”<br>Lục Hàm Chi nhận lệnh bài của quận chúa Chiêu Vân, Lưu ma ma dẫn cậu tới phòng củi.<br><br>Đẩy cửa phòng củi ra, bên trong lạnh lẽo khiến Lục Hàm Chi rùng mình.<br><br>Lục Hạo Chi bị đánh gãy hai chân, khóe miệng đẫm máu, nhếch nhác nằm bò trong ổ rơm.<br>Lần trước cậu gặp một người như vậy chính là mẹ hắn ta, Đỗ di nương.<br>Đỗ di nương hôm nay vẫn bị nhốt trong thôn trang của Lục Hàm Chi, không biết là bị k1ch thích hay thế nào mà vẫn cứ điên điên khùng khùng.<br><br>Lục Hàm Chi vốn định thả ả đi, nhưng ả không gây họa cũng không gây chuyện, chỉ ở yên trong sân.<br><br>Cậu tìm vài người trông chừng ả rồi để đấy.<br> <br>Mùi trong phòng củi không dễ chịu lắm, đại khái do Lục Hạo Chi không thoải mái nên nôn đầy đất.<br>Thấy có người đi vào, hắn ta suy yếu ngẩng đầu nhìn Lục Hàm Chi, nháy mắt chống nửa người trên, kéo hai chân ngồi dậy giống như bắt được cọng rơm cứu mạng bò về phía trước hai bước.<br>“Hàm Chi… Tam ca! Đệ biết sai rồi, đệ thật sự biết sai rồi! Đệ nhớ cha, cũng muốn đi dập đầu trước mộ mẹ! Đệ muốn về nhà, van cầu huynh cho đệ về nhà đi!”<br>Nói xong Lục Hạo Chi ngồi ở đó, lê hai chân dập đầu hành lễ với cậu.<br>Lục Hàm Chi nhíu mày lui về sau, hỏi: “… Rốt cuộc ngươi xảy ra chuyện gì?”<br>Lục Hạo Chi dù chỉ là con thứ nhưng vẫn là Tứ thiếu gia đường đường chính chính của nhà họ Lục, vinh quang cỡ nào.<br><br>Nay tới phủ Thái Tử lại biến thành bộ dáng này.<br><br>Không ai chống lưng, địa vị lại thấp, được quản lý hậu viện nhưng luôn bị người ta khống chế.<br>Thái Tử không thích hắn ta, Tô Uyển Ngưng tấn công tinh thần, lợi dụng hắn ta gây chuyện khắp nơi, giờ khắc này Lục Hạo Chi đúng là người không ra người, quỷ không ra quỷ.<br>Nào còn vinh quang sáng rọi như lúc còn là Tứ thiếu gia Lục phủ.<br>Lục Hàm Chi hỏi: “Vì sao ngươi muốn ám sát quận chúa Chiêu Vân?”<br>Lục Hạo Chi run rẩy lắc đầu, ánh mắt sợ sệt liên tục phủ nhận: “Đệ không có! Lúc đệ tỉnh lại đã ở chỗ này! Đệ chỉ nhớ đệ bước vào Vân Khởi Cư của quận chúa Chiêu Vân, nhưng đệ không ám sát nàng ấy! Những thứ này đều không phải đệ làm, đệ chưa từng làm!”<br>Bị tấn công tinh thần nhiều lần như vậy, đại khái tinh thần cũng có vấn đề.<br><br>Lục Hàm Chi không cảm thấy Lục Hạo Chi đáng thương, tất cả hậu quả bây giờ đều do hắn ta gieo gió gặt bão.<br>Cũng là từ Đỗ di nương gieo gió gặt bão.<br>Rõ ràng có thể làm cậu ấm ở nhà, lại cứ thích chạy tới chốn thị phi.<br><br>Cuối cùng chết cũng không biết chết như thế nào.<br>Lại thấy hắn ta nắm lấy vạt áo của cậu, nói: “Tam ca, chuyện của huynh năm đó là đệ nói cho cha biết.<br><br>Đệ chẳng qua là giận huynh lúc nào cũng cao quý hơn đệ, nhưng đệ chưa từng muốn hại đến tính mạng huynh.<br><br>Đệ hẹp hòi, hay tranh giành ghen tị nhưng lại không phải là người ác độc tàn nhẫn.<br><br>Đệ không ở nổi phủ Thái tử này nữa, cầu Tam ca cứu đệ một mạng, để cha làm chủ chọn cho đệ hôn phối khác! Cho dù là tiều phu, binh lính hay thợ nề thợ gạch thì đệ cũng… không chê đâu!”<br>Tiểu lang quân mà vô chủ thì rất dễ xảy ra chuyện.<br>Lục Hàm Chi từ trên cao nhìn xuống hắn ta: “Ngươi có biết mình đang mang thai không?”.<br><br>"]