["<br>Chung Nghiêu bước tới quan sát bức tượng Quan Âm sứ trắng, sau khi đã xem xét kỹ lưỡng, hắn khẽ gật đầu nói với Lục Hàm Chi: “Thiếu gia, tượng Quan Âm đúc rất thành công.”<br>Lục Hàm Chi chỉ “Ừm” một tiếng rồi nói: “Thưởng cho tất cả các công nhân tham gia đúc tượng, riêng Chung tiên sinh được thưởng gấp 10 lần.”<br>Tại Ngự ở phía sau đáp: “Rõ, thưa thiếu gia.”<br>Lục Hàm Chi kiêu ngạo dòm sang Vũ Văn Giác đang chết lặng, hỏi: “Nhị tẩu, nếu dâng vật này lên lễ mừng thọ của Thái Hậu thì có đủ kinh động không?”<br>Vũ Văn Giác trả lời: “Đâu chỉ là chấn động thôi, riêng ta thấy nó còn đủ lưu danh ngàn đời ấy chứ.<br><br>Đây… quả là công đức hiếm thấy đó! Hàm Chi, đồ sứ này của đệ sợ là sẽ lưu danh sử sách.”<br>Không trách Vũ Văn Giác nghĩ như vậy, suy cho cùng, đồ sứ có qua hàng trăm năm đi nữa thì vẫn là vật biểu tượng văn hóa.<br><br>Một lò đúc sứ Thanh Hoa, bán ra cái gì cũng phải đấu giá từ triệu đến chục triệu tệ.<br><br>Lục Hàm Chi thấy Vũ Văn Giác phản ứng như vậy cũng yên tâm, chỉ còn chờ ngày đại thọ của Thái hậu rồi dâng lễ vật lên thôi.<br>Cùng lúc đó cũng có một người đang rất hài lòng với lễ vật mình chuẩn bị.<br>Đó chính là Tô Uyển Ngưng.<br>Dạo này nàng ta tận tụy chép kinh, mỗi một chữ đều do nàng ta sử dụng tinh thần lực để viết ra.<br>Thái hậu rất thích lễ Phật, bà còn là một tín đồ vô cùng trung thành.<br>[Kinh Vạn Ngôn] bao gồm mười mấy bộ kinh thư, thật ra đây không phải là một cuốn sách mà là tập hợp của rất nhiều cuốn.<br>Chép kinh Vạn Ngôn là một cách bày tỏ lòng thành kính vô cùng to lớn của tín đồ Phật giáo đối với Quan Âm và Phật Tổ.<br>Tô Uyển Ngưng ngắm nhìn con chữ cuối cùng mà mình viết, khẽ gật đầu vừa ý.<br><br>Lần này chắc chắn không có sai sót nào, Lục Hàm Chi có nắm giữ thứ nàng ta không biết thì nó cũng không thể sánh nổi cuốn kinh Vạn Ngôn tâm huyết này được.<br>Chắc chắn thế, bởi cuốn kinh Vạn Ngôn này do nàng ta viết bằng chính máu của mình hòa với mực.<br><br>Lấy máu làm vật tế, loại cổ độc này là đáng tin cậy nhất thế gian.<br><br>Người từng thử ra tay diệt trừ bọn trùng cổ này đã bị hao hết tuổi thọ.<br><br>Huyết cổ đó quấn quanh mạch máu của người bị nhiễm, từ ấy sẽ bị nó điều khiển.<br> <br><br>Chỉ viết một cuốn kinh Vạn Ngôn mà nàng ta đã hao tổn quá nhiều tinh thần lực.<br>Sau khi viết xong, Tô Uyển Ngưng kiệt sức, tiều tụy đi nhiều.<br>Rạng sáng hôm nay, phủ Thái Tử đã chuẩn bị xong xe ngựa tiến cung mừng thọ cho Thái Hậu.<br>Từ lúc Chiêu Vân vào phủ Thái Tử, trừ những lần thỉnh thoảng về nhà mẹ đẻ ra thì đây là lần đầu tiên nàng ấy đi ra ngoài cùng Thái Tử.<br><br>Dẫn đầu đoàn là xe ngựa tráng lệ của Thái Tử, lúc này bụng của Chiêu Vân Quận chúa cũng phải được gần 3 tháng, đã nhìn rõ hơn.<br><br>Lưu ma ma đang bưng một chiếc hộp gấm ở bên cạnh, bên trong cất trăm chữ Thọ mà nàng ấy dày công thêu.<br><br>Hai tiểu nha hoàn mỗi người bưng một chiếc hộp gấm, bên trong là chiếc giá đỡ bằng vàng ròng do Chiêu Vân Quận chúa mời thợ thủ công chế luyện.<br><br>Hôm nay cũng là lần đầu tiên Chiêu Vân Quận chúa mặc bộ cát phục hoa lệ trang trọng của Thái Tử Phi, thoạt nhìn trưởng thành hơn mấy phần.<br>Tô Uyển Ngưng có Thái Tử bầu bạn đứng chờ trước xe ngựa, thấy Chiêu Vân Quận chúa thì quay đầu hành lễ: “Tỷ tỷ.”<br>Chiêu Vân Quận chúa không lộ ra cảm xúc gì mà chỉ nói: “Tại sao Thái Tử điện hạ lại muốn 3 người ngồi chung trên một chiếc xe?”<br>Ý là – bản Quận chúa là vợ cả, mà người phụ nữ kia chỉ là vợ lẽ.<br>Vợ là chủ, thiếp chỉ là nô.<br>Người phụ nữ này xuất thân thấp kém, bản Quận chúa không muốn ngồi chung với nàng ta.<br><br>Vốn Thái Tử đã tính trước như vậy, nhưng Chiêu Vân không đồng ý thì hắn ta cũng không thể khăng khăng theo ý mình được.<br>Hắn ta đành phải nói: “Thiệt thòi cho Uyển Nhi quá, hôm nay là ngày đại thọ của Thái Hậu, chúng ta tuân theo quy củ vậy.”<br>Tô Uyển Ngưng lại rất nghe lời, ngoan ngoãn gật đầu nói: “Thiếp không sao, vốn dĩ nên như thế mà.”<br>Nói xong, nàng ta hành lễ với Chiêu Vân Quận chúa, đi về xe ngựa phía sau.<br>Thái Tử tiến lên đỡ Chiêu Vân, đưa nàng ấy lên xe ngựa, trong lúc lơ đãng thấy được bụng nàng ấy thì trên mặt cũng lộ ra vẻ dịu dàng: “Không ngờ rằng phủ Thái Tử ta lại sắp chào đón một tiểu Vương gia.”<br>Nghe vậy, Tô Uyển Ngưng giật mình, lập tức bước mạnh lên xe ngựa.<br>Lời Thái Tử vừa nói khiến cho nàng ta có chút bất an.<br>Nếu con của Quận chúa Chiêu Vân ra đời thì cũng chẳng ảnh hưởng quá lớn tới cục diện, nhưng vị trí của nàng ta trong tim Thái tử sẽ bị dao động.<br><br> <br>Không thể thế được, nàng ta không thể để đứa trẻ này được sinh ra, chí ít… cũng không thể để nó ảnh hưởng tới kế hoạch của mình.<br>Xe ngựa di chuyển về phía cung điện, Tô Uyển Ngưng lại trăm phần bất an…<br>Mà Phủ An thân vương và Sở thân vương ở trên đường Chu Tước thành Tây, xe ngựa cho thân vương đã được chuẩn bị xong để tiến cung mừng thọ Thái Hậu.<br>Thái Hậu mừng thọ 66 tuổi, đây là cơ ngộ tốt để Hoàng Thượng xoa dịu mối quan hệ giữa mình và Thái Hậu.<br>Hoàng đế cũng biết rõ chuyện năm đó lão làm đã tổn thương Thái Hậu rất nhiều, cũng do lão thiếu cảm giác an toàn, nếu không thâu tóm được toàn bộ quyền lực trong tay thì sẽ ăn không ngon ngủ không yên.<br><br>Nhưng lão lại không biết rằng lúc ấy Thái Hậu đã định tuyên chỉ trao trả lại toàn bộ quyền lực cho họ Vũ Văn.<br>Sau cùng, bà đã không ban ra ý chỉ đó.<br><br>Vì lúc bà muốn tuyên chỉ thì Hoàng đế đã dẫn Cấm quân vây chặn cung Từ Ninh.<br><br>Thái Hậu vô cùng thất vọng với đứa con này, nhưng cũng không nỡ nhìn Hoàng đế ngày càng gian nan hơn.<br>Về phía Vũ Văn Minh Cực, Thái Hậu nắm rõ những hành động của gã trong lòng bàn tay.<br><br>Mưu sát Đại hoàng tử cũng thế, mà làm loạn biên cương cũng thế.<br><br>Trước kia bà cũng đã có ý định đưa Vũ Văn Minh Cực còn nhỏ tuổi về nuôi dưỡng, sau đó lại phát hiện ra đứa trẻ này tuy còn nhỏ nhưng tâm tư lại không đơn giản.<br>Cho nên những năm nay, bà luôn chú ý đến hành động của gã.<br>Khi xưa gã mưu hại Đại hoàng tử, bà đã định ra tay nhưng không ngờ Tứ hoàng tử lại hành động trước một bước.<br><br>Nhưng điều này vừa hay lại hợp ý bà, bởi nếu không phải bất đắc dĩ quá, bà cũng không muốn can thiệp chuyện liên quan tới đoạt ngôi.<br><br>Nếu không vì lễ mừng thọ 66 tuổi này, có lẽ bà sẽ không hồi kinh.<br><br>Bà già rồi, sau này giang sơn là của ai, sẽ thành ra như thế nào, bà cũng không quan tâm nữa.<br><br>Nhưng đứa con trai này của bà cứ nơm nớp lo sợ.<br><br>Vũ Văn Minh Cực tác quái mà lão lại không biết, còn muốn bà âm thầm giúp mình tìm chứng cứ đưa tới tận tay.<br><br>Bà cũng tự hiểu Hoàng đế bây giờ chỉ có thể miễn cưỡng giữ giang sơn, nhưng lại không có sự quyết đoán, ưu điểm duy nhất là biết nhẫn nhịn.<br>Ít nhất sau khi phát hiện ra chuyện của Vũ Văn Minh Cực, lão chưa để lộ ra điều gì, vẫn để gã tiếp tục hành động.<br><br>Vũ Văn Minh Cực quá to gan, gã dám liên kết binh lực của bốn nước Tây Vực để tạo phản.Thái Hậu đã quá mệt mỏi, bà đã đưa chứng cứ cho Hoàng đế, còn về phần xử lý được hay không thì tùy vào lão.<br><br>Thái Hậu từ từ nhắm mắt lại, hỏi tiểu thái giám ở bên cạnh: “Bính nhi, giờ nào rồi? Sắp bắt đầu chưa?”<br>Tiểu thái giám đáp: “Bẩm Thái Hậu, xin người nhẫn nại thêm một lúc nữa ạ.<br><br>Chi bằng để Tiểu Bính Tử dặm thêm cho người chút son nhé?”<br>Thái hậu cười: “Tuổi cao rồi, không muốn tham gia mấy dịp mệt nhọc thế này.<br><br>Đến đây đi, dặm son cho ai gia.”<br>Lúc này Lục Hàm Chi cũng đã tiến cung, nhưng chưa tới thời gian mừng thọ của Thái Hậu nên các Hoàng tử đều về tẩm cung chờ thái giám báo tin.<br>Hôm nay Hoàng đế cũng khai ân cho Hoàng Hậu hết cấm túc.<br><br>Dù sao Hoàng Hậu cũng phải giá đáo đến mừng thọ Thái hậu.<br><br>Thái Tử nhận được tin cũng vô cùng vui mừng, lập tức dẫn chính phi và trắc phi đến Trung cung.<br>Hơn mấy tháng Hoàng Hậu chưa gặp Thái Tử, vừa mới thấy con trai, bà ta lập tức khóc òa lên, nước mắt giàn giụa.<br>Lúc cúi đầu xuống nhìn thấy bụng Chiêu Vân Quận chúa, bà ta lại không nhịn được bật cười, nắm lấy tay Chiêu Vân nói đi nói lại: “Tốt quá rồi, tốt quá rồi, các con có con rồi, đó là chuyện tốt!”<br>Ngược lại, Tô Uyển Ngưng lại đứng một bên như tàng hình.<br>Cuối cùng Thái Tử kéo Tô Uyển Ngưng lại, nói với Hoàng hậu: “Lần này vẫn may mà có Uyển Nhi, nếu không nhi thần còn đang bị cấm túc đấy.”<br>Hoàng Hậu nhìn Tô Uyển Ngưng, gật đầu cười bảo: “Ta biết chứ, Uyển Nhi đã lập công lớn, nên được thưởng.<br><br>Nhưng con cũng chớ lười biếng, đừng tưởng rằng Chiêu Vân có thai thì con có thể nhàn hạ.<br><br>Hoàng tộc ta từ trước đến nay cứ phải là con đàn cháu đống thì mới nhiều phúc, tuyệt đối không được làm biếng.”<br>Tô Uyển Ngưng gật đầu ngại ngùng thưa vâng.<br>Chiêu Vân không thích nhìn vẻ mặt vui vẻ hòa thuận giả tạo của bọn họ, nàng ấy hành lễ với Hoàng Hậu rồi cáo lui để đi tìm Thái Hậu.<br>Lục Hàm Chi cũng đã tiến cung, nhưng cậu phải chuẩn bị quà mừng cho Thái Hậu nên chưa lộ mặt.<br>Đã đến giờ lành, lễ mừng thọ bắt đầu.<br> <br>Cuối cùng Hoàng đế đã có thể quang minh chính đại nói với người mẹ già này mấy câu, lão tiến lên trước, hành lễ với Thái Hậu: “Nhi thần cung chúc mẫu hậu phúc trạch dài lâu, vạn thọ vô cương.”<br>Thái Hậu nhìn thoáng qua con trai, nói: “Hoàng đế bình thân, mời ngồi.”<br>Hoàng đế đứng dậy, ngồi sang chiếc ghế bên cạnh Thái hậu, cười lấy lòng: “Nhi thần đã chuẩn bị quà mừng thọ cho mẫu hậu, đây là cây tùng bách Thái Sơn được khắc từ đá Thái Sơn, chúc người an khang thịnh vượng.”<br>Thái hậu nâng tay ra hiệu cho người đưa quà tới, nói: “Hoàng nhi có lòng, cảm ơn.”<br>Thái độ khách sáo này khiến Hoàng đế như bị tạt một gáo nước lạnh, nhưng không lâu sau đó, các đại thần cũng nhanh chóng tới tặng quà.<br><br>Nhà họ Lục là chim đầu đàn, dâng cho Thái hậu một bộ bình phong bằng ngọc.<br>Không phải loại để trang trí, không phải một tấm bình phong liền một thể bình thường mà là một tấm bình phong khảm ngọc, được tạo thành từ 5 mảnh ghép vào với nhau, mỗi mảnh đều có phù điêu dát vàng tỏ ý hiến thọ.<br>Ngay cả Hoàng đế cũng sợ ngây người, Lục Tư Nguy lộ mặt, Hoàng đế còn phải khen thưởng cho ông ta vì đã “không giấu cho riêng mình”.<br><br>Lục Tư Nguy khoái chí tiếp lời, còn thêm một câu nữa: “Người nhà họ Lục đều là tôi tớ của Hoàng Thượng, tất nhiên phải cố hết sức để tìm kiếm món quà mừng thọ quý giá nhất thế gian dâng tặng Thái Hậu.” <br>Thái Hậu cũng cực kỳ thích bộ bình phong này, còn đích thân đứng dậy tới ngắm nghía một lượt.<br>Danh tiếng nhà họ Lục trong kinh thành lúc này sắp áp đảo cả nhà họ Nhung và nhà họ Doãn.<br><br>Các quan đại thần đều ghen tức đến mức não sắp nổ tung.<br>Sau đó các tiểu bối sẽ dâng lễ, đầu tiên chính là con gái của Trưởng công chúa – Bức thêu trăm chữ Thọ của Chiêu Vân Quận chúa.<br>Nàng ấy dùng tóc mình thêu lên hàng trăm chữ Thọ hình dáng khác nhau trên tấm lụa, có thể nói là vô cùng tâm huyết.<br>Ngay lập tức có người nói: “Da tóc máu thịt đều nhận từ cha mẹ, hạ mũi kim thêu xuống để dâng làm lễ thọ, lấy đó làm đạo hiếu.<br><br>Quả là Quận chúa Chiêu Vân, thật sự rất có tâm.”<br>Trưởng công chúa cũng rất vui sướng, bà không ngờ con gái mình lại thông minh đến vậy.<br>Chiêu Vân lại ngượng ngùng, bởi ý dùng tóc thêu quà mừng là do Lưu ma ma nghĩ ra giúp nàng ấy.<br><br>Mà Lưu ma ma lại nghĩ ra điều đó dựa trên gợi ý của Lục Hàm Chi.<br>Dù ý tưởng là được người khác gợi ý, nhưng thấy ai nấy đều khen ngợi mình, Quận chúa cũng lấy làm hãnh diện.<br><br>Tiếp theo là Tô Uyển Ngưng dâng quà mừng thọ, suy cho cùng nàng ta cũng là trắc phi của Thái Tử.<br>Đã có món quà như châu như ngọc của Chiêu Vân trước đó, vốn dĩ mọi người còn chưa thèm để món quà của Tô Uyển Ngưng lọt vào mắt.<br><br>Một trắc phi thì có thể đem tới được thứ gì?<br>Nhưng khi Tô Uyển Ngưng giở từng trang kinh thư ra, bọn họ lại lộ vẻ sửng sốt..<br><br>"]