["Đến đây, manh mối lại đứt đoạn.<br><br>Tuy Lục Hàm Chi vẫn muốn hỏi Chung Nghiêu thêm vài vấn đề nữa, nhưng nghĩ đã thấy mình có hỏi thì hắn cũng chưa chắc đã chịu đáp.<br><br>Mình lôi kéo làm quen cái người tên Chung Nghiêu này bao lần nhưng vẫn thất bại. Hắn không có người bạn nào ở đây, gặp ai cũng lạnh lùng, đối xử như nhau hết.<br><br>Cậu đành từ bỏ việc truy hỏi.<br><br>Lúc nhóm Lục Hàm Chi sắp rời khỏi, Chung Nghiêu lại nói: “Ta thấy đứa trẻ này… có đôi tay rất khéo léo, nó là… đứa trẻ có tư chất làm gốm. Nếu… thấy hứng thú, có thể tới chỗ ta học thử.”<br><br>Lục Hàm Chi dừng ngay lại, mỉm cười nói: “Tiên sinh đang nói Lục Tử ư?”<br><br>Cuối cùng biểu cảm của Chung Nghiêu cũng thay đổi, ánh mắt hắn nhìn Lục Tử lại có phần nóng rực.<br><br>Lục Hàm Chi không để ý, chỉ đinh ninh hắn yêu mến nhân tài nên bèn hỏi: “Từ trước đến nay ta không cấm cản con trẻ học các môn năng khiếu, ngươi có thể đích thân hỏi xem nó có muốn học không.”<br><br>Lục Hàm Chi nhìn sang Tiểu Lục Tử, đánh mắt ý chỉ Chung Nghiêu.<br><br>Tiểu Lục Tử cũng nhìn sang Chung Nghiêu, nghĩ một lát rồi đáp: “Cảm ơn ý tốt của tiên sinh, nhưng ta đã bái Vương gia làm thầy rồi thì cả đời này sẽ không bái người làm thầy nữa đâu ạ.”<br><br>Lục Hàm Chi lại không nghĩ thế: “Tiểu Lục Tử này, ai bảo có một người thầy rồi thì không thể có người thầy khác nữa. Tục ngữ có câu “Hay học thì sang, hay làm thì có”, bản chất của làm gốm là một việc vô cùng tao nhã, nếu thấy đam mê với nó, con hoàn toàn có thể dành thời gian học thử.”<br><br>Lục Tử vẫn lắc đầu: “Tiểu Lục Tử chỉ muốn luyện võ, không muốn học làm gốm đâu ạ.”<br><br>Chung Nghiêu thất vọng vô cùng, nhưng hắn cũng không nói gì cả, chỉ khẽ gật đầu: “Nếu sau này đổi ý thì có thể tới tìm ta.”<br><br>Tiểu Lục Tử hành lễ với hắn: “Cảm ơn ý tốt của tiên sinh, Tiểu Lục Tử tự thấy mình đần độn, riêng luyện võ đã mất hơn nửa ngày rồi, thời gian dư còn phải học chữ và chơi với sư đệ nữa, thực sự không sức đâu để học làm gốm.”<br><br>Lục Tử nói có lý, Chung Nghiêu cũng không phản bác lại, chỉ gật đầu rồi tiễn họ rời đi. <br><br>Sau khi ra khỏi lò nung, Vũ Văn Giác lại nói: “Sao vừa nãy Hàm Chi không hỏi Chung tiên sinh? Chắc hắn sẽ biết chuyện về sư phụ mình chứ nhỉ?”<br><br>Lục Hàm Chi lắc đầu: ” Hắn sẽ không nói đâu, nếu muốn nói thì đã không lộ vẻ đề phòng đấy. Vả lại sư phụ hắn đi vội quá, có khi là đang né tránh người trong kinh thành. Nếu chúng ta đã biết thì cứ tự điều tra đi! Bắt đầu từ… quê quán của Chung Nghiêu đi. Ta nhớ hắn từng nói mình là người ở Đồng Hương, Giang Nam.”<br><br>Nhưng câu đến từ Đồng Hương – Giang Nam này chưa chắc đã là thật.<br> <br><br>Vũ Văn Mân lại nói: “Hình như hắn rất mến Tiểu Lục Tử.”<br><br>Lục Hàm Chi “ấy” một tiếng, cau mày nói: “Ngài nghiêm túc đó à? Lúc trước ngài cũng rất thích Tiểu Lục Tử mà! Thân là truyền nhân nghề gốm, thấy một hạt giống tốt nên có phản ứng như vậy cũng bình thường mà?”<br><br>Vũ Văn Mân lắc đầu: “Nếu Tiểu Lục Tử chỉ là một hạt giống tốt thì hắn sẽ không lộ ra cái ánh mắt đầy khát vọng như vậy. Làm gốm khác luyện võ, thông thường người ta sẽ suy tính thật kỹ. Trăm năm mới có một kỳ tài luyện võ, Tiểu Lục Tử chính là một trong số đó. Nhưng yêu cầu theo học nghề gốm rất thấp, chỉ cần hắn có lòng thì sẽ có thể nhận được vô số đệ tử. Tay nghề thủ công của Tiểu Lục Tử… nói thật thì ta thấy chẳng ra gì.”<br><br>Tiểu Lục Tử: “…”<br><br>Cậu nhóc gãi đầu, không phải chỉ là không đâm trúng người rơm thôi sao? Sư phụ, người đừng nói như vậy chứ.<br><br>Lục Hàm Chi: “Há há há.”<br><br>Tiểu Lục Tử: “…”<br><br>Cậu nhóc gãi đầu, ngay cả người rơm cũng còn biết giận đó nha, sư phụ người đừng có mà như vậy. <br><br>Lục Hàm Chi: “Há há há há há.”<br><br>Tiểu Lục Tử: “…”<br><br>Xem ra lúc sư công cười nhạo người khác cũng không thiên vị ai, bây giờ mình cũng nằm trong danh sách luôn rồi.<br><br>Vũ Văn Mân bất lực: “Thân là một người trong nghề, lẽ nào không nhận ra Tiểu Lục Tử tay chân vụng về chỉ hợp đánh lộn sao?”<br><br>Lục Tử: Dạ?<br><br>Không phải chứ, sư phụ, người chê bai con như vậy mà được à?<br><br>Lục Hàm Chi phản bác: “Ta thấy Tiểu Lục Tử rất cẩn thận đấy chứ, sao lại chỉ hợp mỗi đánh nhau thôi?”<br><br>Vũ Văn Mân nhìn đệ tử của mình: “Đừng trông mặt mà bắt hình dong.”<br><br>Nói chung sau này các ngươi sẽ biết.<br><br> <br>Lục Hàm Chi không quan tâm Tiểu Lục Tử có hợp đánh nhau hay không, nhưng con mình mình thương.<br><br>Lục Hàm Chi tận tình khuyên nhủ: “Lục Tử à, không cần ngày nào cũng phải vất vả thế, con nhìn sư đệ con mà xem? Không phải cũng chỉ ăn với chơi thôi sao? Trẻ con mà, chỉ cần…”<br><br>Nói chưa dứt câu, Vũ Văn Mân đã bịt miệng cậu: “Hàm Chi, sau này để cho bổn vương dạy lũ trẻ, ngươi chỉ cần phụ trách chê bai bọn chúng là được rồi.”<br><br>Lục Hàm Chi: “…”<br><br>Cậu cắn một cái vào lòng bàn tay của Vũ Văn Mân, hắn đau nhưng lại không buông ra mà vòng tay sang bên kia kéo cậu vào lòng, khẽ thì thầm vào tai: “Hàm Chi, đừng nghịch nữa.”<br><br>Giọng nói khàn lạ thường, Lục Hàm Chi vừa nghe đã hiểu ngay.<br><br>Cậu cười thầm: “Vương gia có lòng bàn tay nhạy cảm đúng không?”<br><br>Trái cổ Vũ Văn Mân lên xuống một phen: “Đừng nghịch nữa, bọn trẻ đang nhìn.”<br><br>Tiểu Lục Tử kéo A Thiền lại, hai đứa một lớn một nhỏ tò mò nhìn hai người lớn.<br><br>A Thiền bắt chước, chạy tới sau lưng Tiểu Lục Tử rồi ôm lấy eo cậu nhóc.<br><br>Tiểu Lục Tử: “…”<br><br>Cậu nhóc thấy vậy không ổn nên nhẹ nhàng gỡ tay A Thiền ra, vừa kéo bé đi trước vừa nhắc nhở: “Sư đệ đừng làm như thế.”<br><br>Khóe môi của Lục Hàm Chi co giật: “Ngài xem lại ngài đi? Ta đã nói là không được ôm ôm ấp ấp trước mặt bọn trẻ cơ mà?”<br><br>Ở phía sau, Vũ Văn Mân lại hôn trộm cậu thêm cái nữa mới thả tay ra: “Ta thấy chả sao cả, chúng biết hai người cha thương nhau mà, sau này mới hiểu cách yêu người khác.”<br><br>Lục Hàm Chi sững người, ngạc nhiên nhìn Vũ Văn Mân, phải cảm thán mỗi khi nghe thấy một câu gây sốc của hắn.<br><br>Ở thế giới của mình, cậu đã từng nghe người ta nhắc đến câu nói này vô số lần, đời sống tình cảm của bố mẹ sẽ ảnh hưởng rất nhiều tới cái nhìn về tình yêu của con cái.<br><br>Không ngờ Vũ Văn Mân lại có cái nhìn trưởng thành đến vậy, hắn không cho rằng hành vi thân mật của vợ chồng sẽ ảnh hưởng xấu cho trẻ, mà ngược lại thấy được mặt tích cực của nó.<br><br><br>Có lẽ vì từ nhỏ hắn chưa từng được nhìn thấy tình yêu của cha mẹ nên càng thêm khát khao một tình yêu như vậy!<br><br>Lục Hàm Chi thoải mái khoát lên cánh tay hắn: “Ngài nói đúng, vậy chúng ta về phủ thôi!”<br><br>Sau một ngày bận bịu, cả đám cùng đi xe ngựa về vương phủ.<br><br>Trên đường về, họ bàn bạc sẽ cho điều tra quê của Chung Nghiêu, đồng thời phái người theo dõi hắn thật chặt.<br><br>Còn về Tiểu Lục Tử, Lục Hàm Chi định bảo cậu nhóc cứ 10 ngày 1 lần đi học làm gốm, tiện cho cả A Thiền đi học cùng. Kể cả chúng không học được thành tài thì làm gốm cũng là một chuyện rất thú vị. Cứ coi như cho các con đi học một khóa năng khiếu làm gốm.<br><br>Sau khi trở về vương phủ, bốn người lại bàn tiếp ở thư phòng.<br><br>Hoàng đế muốn nạp Tông Nguyên làm phi, bọn họ cần bàn bạc một phen.<br><br>Lục Hàm Chi đưa ra vấn đề: “Có ngăn nổi không?”<br><br>Ba người đối diện đều lắc đầu, Vũ Văn Giác đáp: “Khó lắm, nếu đệ hiểu chấp niệm của phụ hoàng với Bình tiên sinh thì sẽ biết tại sao người cứ không chịu tỉnh ngộ như vậy. Người là vị Hoàng đế duy nhất của Đại Chiêu suốt 20 năm vẫn không lập hậu, mỗi lần nhắc tới chuyện lập hậu lại ăn không ngon ngủ không yên, lặng lẽ khóc, tự tới lăng Tam Sinh tự xét lại bản thân. Có lẽ cũng vì người đã quá yêu Bình tiên sinh, cho nên khi thấy một người giống y đã vội vã chiếm làm của riêng.”<br><br>Lục Hàm Chi hiểu rõ, như thời của cậu, không ít đôi yêu nhau đậm sâu mà một người không may qua đời, từ ấy trở đi người yêu mới của người còn lại đều giống với người cũ.<br><br>Thậm chí còn có 1 vị Hoàng đế đã tìm vô số thế thân sau khi người phụ nữ ông ta yêu nhất qua đời.<br><br>Lục Hàm Chi cũng hết cách, nhưng cũng không thể làm mối cho người ta với vị Hoàng tử nào khác. Làm mối là chuyện nhỏ, nhờ được vị Hoàng tử nào mới là chuyện lớn.<br><br>Ban đầu đối tượng phù hợp nhất là Ngũ hoàng tử Vũ Văn Cầm, nhưng nếu làm thế, chỉ sợ ngay cả vị mẫu phi không được sủng của Vũ Văn Cầm cũng bị chỉ trích, thậm chí hắn còn không được phong làm Quận Vương nữa. <br><br>Thánh sủng ấy mà, hầu hết mấy Hoàng tử chưa trưởng thành của Hoàng đế đều không được sủng ái, thế nên chưa ai được phong Vương cả.<br><br>Thế mà lại phong 2 đứa cháu nhỏ lên làm Quận Vương, há chẳng phải tát vào mặt họ sao?<br><br>E là các Hoàng tử cũng chỉ muốn thể hiện mặt tốt trước mặt phụ hoàng chứ không muốn làm khó lão.<br><br>Lục Hàm Chi bỗng lộ ra nụ cười gian xảo: “Vậy thì cho Hoàng thượng toại nguyện cũng được, coi như là một giai thoại đẹp. Cùng lắm là thêm một phi tần, dù sao mỗi năm đều có người dâng phụ nữ cho lão. Chỉ cần lão muốn, dù là nam hay nữ thì cũng chỉ cần một câu thôi mà?”<br><br>Tất cả mọi thứ trong thiên hạ này đều là của vua. Người sống trong vương quốc này, Hoàng thượng thích ngủ với ai thì ngủ, đâu có phân biệt gái trai?<br><br>Mọi người nhìn Lục Hàm Chi, Vũ Văn Giác nói: “Cái này… không ổn lắm đâu? Nếu làm như thế thì cái tên Đông Doanh kia đã đạt được mục đích rồi còn gì?”<br><br>Lục Hàm Chi cười: “Đúng là đang cho hắn ta toại nguyện đấy.”<br> <br><br>Mọi người đều khó hiểu nhìn cậu, không hiểu cậu đang có ý gì.<br><br>Dù Vũ Văn Mân biết nhóc cáo già Lục Hàm Chi này đã có kế hoạch nhưng vẫn gặng hỏi: “Vương phi cứ nói ra đi, úp mở làm gì.”<br><br>Lục Hàm Chi cười ranh ma: “Tên Đông Doanh kia dâng vị tiểu hoàng phi tuyệt sắc này tới là có mục đích gì? Tất nhiên là để quyến rũ Hoàng Thượng, nhằm mục đích kiểm soát triều chính.”<br><br>“Mà vị hoàng phi tuyệt sắc này trông lại rất giống người thương của Hoàng thượng, càng tốt. Gió thổi bên gối này, rồi làm nũng này, Hoàng thượng động lòng rồi đẩy xuống giường abcxyz cả ngày, mục đích gì cũng đạt được hết. Nếu hắn mà sinh được cho Hoàng thượng một vị Hoàng tử, Thái Tử bây giờ sợ là cũng chẳng giữ nổi vị trí.”<br><br>Mọi người: “…”<br><br>Lục Hàm Chi nói thô nhưng thật.<br><br>Hoàng thượng mới hơn 40 tuổi, mà bây giờ cái dáng vẻ sống dở chết dở lúc trước đang dần chuyển sang dồi dào sức sống trở lại.<br><br>Có lẽ sau vụ mưu phản của Vũ Văn Minh Cực, lão đã nghĩ thông rồi.<br><br>Lục Húc Chi cau mày nói: “Hàm Nhi, đệ đứng đắn chút đi!”<br><br>Lục Hàm Chi le lưỡi: “Tóm lại là vậy đó.”<br><br>Vũ Văn Giác nghe cậu giải thích xong cũng phấn khích: “Sau đó thì sao?”<br><br>“Sau đó?” Lục Hàm Chi trả lời: “Làm gì có sau đó.”<br><br>Mọi người: “…”<br><br>Mọi người cạn lời, Lục Hàm Chi phì cười: “Thật sự không có phần sau đâu. Nghĩ thử mà xem, mục tiêu của Đông Doanh là gì?”<br><br>Không ai biết.<br><br>Lục Hàm Chi vỗ tay, duỗi một ngón tay ra: “Là muốn Hoàng thượng “long tinh hổ mãnh”, ngày đêm sênh ca. Nếu Hoàng thượng đột nhiên hết cứng nổi thì sao đây?”<br><br>Cả đám há hốc miệng thành chữ O.<br><br>——————–<br><br>Tác giả nói:<br><br>Lục Hàm Chi: Từ đó về sau, hoàng phi trở thành vật trang trí <br>"]