["Biên cương phía Bắc, Vũ Văn Mân hỏi quốc vương Tây Phiên: “Đã gửi bồ câu chưa?”<br><br>Tây Phiên quốc vương gật đầu: “Ngươi yên tâm, nếu trẫm đã đồng ý hợp tác thì sẽ không đổi ý. Mị Mị ở trên tay các ngươi, các ngươi không cần phải hoài nghi.”<br><br>Vũ Văn Mân nói: “Kể cũng lạ, ta vốn cho rằng ngài sẽ không để ý tới sống chết của hắn.”<br><br>Quốc vương Tây Phiên nhìn về phía Vũ Văn Mân, nói: “Hắn là người thân duy nhất của ta, thân là quốc vương vốn không nên giao yếu điểm của mình cho người khác, trẫm hẳn không nên để ý đến sống chết của hắn. Nhưng trẫm làm không được, cho nên trẫm đã định sẵn không thể trở thành bá chủ Tây Vực.”<br><br>Vũ Văn Mân nhìn lướt qua quốc vương Tây Phiên, nói: “Tây Vực này vốn không nên có bá chủ.”<br><br>Một nơi cằn cỗi như vậy, thật sự không rõ có cái gì đáng để cướp.<br><br>Nếu quy về Đại Chiêu, có thể làm cho dân chúng ăn no mặc ấm, đời sau có thể đọc sách tập võ thì thấy thế nào cũng là một chuyện tốt. Nhưng những người gọi là bá chủ kia là sẽ không vui khi nhìn thấy chuyện này, dù sao thứ mà đám bá chủ muốn là lợi ích của mình.<br><br>Ngày hôm sau, thánh chỉ từ 800 dặm khẩn cấp truyền đến, sai người đưa thi thể Vũ Văn Mân và Lục Húc Chi trở về.<br><br>Hai thi thể được niêm vào quan tài, quân quyền cũng chuyển giao cho Nhung Chính Uy.<br><br>Toàn bộ Tây Vực đã bị Vũ Văn Mân và Lục Húc Chi đánh thành năm bè bảy mảng, Nhung Chính Uy xử lý cũng coi như ổn thỏa. Chỉ là vẻ mặt của ông lộ ra vài phần cố ý lấy lòng, ăn vạ ở sơn động nơi Vũ Văn Mân và Lục Húc Chi đang ẩn thân không chịu đi.<br><br>Vũ Văn mân hỏi: “Cậu còn có việc ạ?”<br><br>Trong lúc riêng tư, đối với bậc cha chú bên nhà mẫu phi, Vũ Văn Mân luôn tôn kính có thừa.<br><br>Nhung Chính Uy ngượng ngùng cười: “Vương gia… ờm… cái kia… cái “Thiên Lý Nhãn” trên tay con, còn dùng được không?”<br><br>Vũ Văn Mân lấy Thiên Lý Nhãn bằng gỗ được đeo bên hông xuống: “À, cậu muốn thứ này ạ?”<br><br>Nhung Chính Uy cười hì hì: “Ui chao, ta biết thế này không tiện lắm, chỉ là… cái này… Con xem, hành quân đánh giặc tránh không được phải thăm dò tình hình địch từ xa, có cái Thiên Lý Nhãn này thì có thể giải quyết rất nhiều phiền toái không cần thiết đó!”<br><br>Tuy rằng rất không nỡ vì Thiên Lý Nhãn này do Lục Hàm Chi tự tay chế tạo, nhưng hắn biết lúc này biên cương phía Tây rất cần Thiên Lý Nhãn phụ trợ.<br><br>Vì thế Vũ Văn Mân giao Thiên Lý Nhãn cho Nhung Chính Uy: “Cậu cầm đi!”. Ngôn Tình Trọng Sinh<br><br>Nhung Chính Uy sướng rơn: “Ôi, đa tạ Vương gia! Lại nói tiếp, An thân vương phi của chúng ta thật đúng là tài năng. Thứ này thần kỳ như thế mà nói tạo là tạo ra ngay. Vương gia có phúc lớn, con đường sau này phỏng chừng sẽ đi được càng lâu dài.”<br><br>Trong lời này của Nhung Chính Uy có cất giấu hàm ý, cũng thể hiện tâm tư của nhà họ Nhung đối với Vũ Văn Mân.<br> <br><br>Chỉ cần Vũ Văn Mân có tâm phản, hơn trăm vạn đại quân của nhà họ Nhung sẽ theo sát phía sau. Chả trách Vũ Văn Minh Cực đề phòng Vũ Văn Mân khắp nơi, cũng do thế lực phía sau hắn quá mạnh.<br><br>Hắn nghĩ nghĩ, nói với Nhung Chính Uy: “Ý tốt của cậu, A Mân xin nhận, chỉ cần mọi người bảo vệ tốt biên giới Đại Chiêu đã là trợ giúp lớn nhất đối với A Mân!”<br><br>Như Lục Hàm Chi đã nói, mưu triều và soán vị có sự khác biệt về bản chất.<br><br>Muốn soán vị thì ngươi phải đánh, máu chảy thành sông, tử thương vô số, bao nhiêu sinh linh đồ thán.<br><br>Kiếp trước Vũ Văn Mân mở ra một con đường máu nhờ nó, lại khiến cho tâm ma cuồng giết chóc trong cơ thể ngày càng khó khống chế, cuối cùng bị cắn ngược lại.<br><br>Đời này hắn muốn từ từ mưu tính như lời Lục Hàm Chi để đoạt được triều đình. Đại Chiêu không thể loạn, mạch máu kinh tế Lục Hàm Chi tỉ mỉ trải ra sẽ không bị phá hủy.<br><br>Hắn muốn để cho Hàm Chi, A Thiền và A Thù có một Đại Chiêu thái bình.<br><br>Lục Húc Chi dắt Bôn Sát cùng với một con ngựa tốt màu nâu đứng chờ ở bên ngoài, thấy Vũ Văn Mân đi ra bèn nói: “Ngựa đi ngàn dặm, bốn ngày có thể về kinh, Bôn Sát càng không cần phải nói, nó chính là con ngựa giỏi nhất trong doanh.”<br><br>Vũ Văn Mân gật đầu, xoay người cưỡi Bôn Sát phóng như bay về hướng kinh thành.<br><br>Kinh thành, phủ Mẫn thân vương.<br><br>Vũ Văn Minh Cực nhận được tin Vũ Văn Mân và Lục Húc chi chết trận, mừng rỡ như điên.<br><br>Gã sung sướng cười một hồi, sau đó lớn tiếng: “Người đâu! Mang rượu lên!”<br><br>Người phía sau bưng rượu lên cho gã, dịu dàng nói: “Hoàng thúc sao lại vui vẻ như vậy?”<br><br>Vũ Văn Minh Cực đột nhiên xoay người, nhìn thấy một cô nương xinh đẹp mặc đồ màu vàng nhạt, nháy mắt càng thêm vui mừng!<br><br>Gã tiến lên kéo mỹ nhân vào lồng ngực hỏi: “Uyển Nhi? Sao nàng lại tới đây?”<br><br>Người tới chính là Tô Uyển Ngưng, nàng ta vừa thấy Vũ Văn Minh Cực lại muốn động tay động chân, lập tức giãy giụa đẩy gã ra: “Hoàng thúc, không được, ta và thúc… không nên như thế.”<br><br>Vũ Văn Minh Cực cười như một tên điên: “Sợ cái gì? Uyển Nhi cần gì phải sợ? Hiện giờ Vũ Văn Mân đã chết, chỉ còn sót lại mấy Hoàng tử, còn ai có thể là đối thủ của ta? Thái Tử à? Cái tính cách chậm chạp đó của hắn, ta không thèm để vào mắt!”<br><br>Mắt Tô Uyển Ngưng đong đầy nước, nàng ta lắc đầu nói: “Hoàng thúc không nên nói ngài ấy như vậy, dù sao ngài ấy cũng là người ta yêu sâu đậm.”<br> <br><br>Vũ Văn Minh Cực nháy mắt tràn ngập đố kỵ: “Hắn có chỗ nào tốt? Có cái gì đáng để nàng yêu? Uyển Nhi, ta đối xử với nàng không tốt hay sao? Ta và nàng cùng nhau hưởng giang sơn này, ta sẽ cho nàng vinh hoa phú quý, sủng ái nàng một đời, chẳng phải sẽ tốt hơn sao?”<br><br>Nói xong, Vũ Văn Minh Cực lại ôm Tô Uyển Ngưng vào ngực, cúi đầu định hôn.<br><br>Mỹ nhân nhỏ nhắn ở trong lòng khiến Vũ Văn Minh cực kỳ ngứa ngáy khó nhịn, càng kíc/h thích dụ/c vọng chinh phục của gã.<br><br>Vì thế một cái áo màu vàng đã bị Vũ Văn Minh Cực xé nát.<br><br>Không lâu sau, trong phòng Vũ Văn Minh Cực đã truyền đến âm thanh, Tô Uyển Ngưng khóc thút thít càng làm cho gã yêu đến tận xương tủy.<br><br>Có một số gã đàn ông càng thích kiểu ho/an ái như cưỡ/ng ép này.<br><br>Chạng vạng tối, Tô Uyển Ngưng mới trở về phủ Thái tử.<br><br>Xuân về hoa nở, trong phủ Thái tử cũng rực rỡ sắc màu.<br><br>Chiêu Vân quận chúa ở cữ, không thể ra ngoài hóng gió nên bảo tiểu nha hoàn bên người là Phi Nhứ hái ít hoa mẫu đơn về cho nàng trang trí phòng.<br><br>Tiểu nha hoàn hái hoa mẫu đơn ở hậu viện, từ xa đã nhìn thấy Tô Uyển Ngưng mặc một thân áo trắng từ hậu viện trở về phủ Thái tử.<br><br>Nàng ta đi cùng với một nha hoàn, trên cổ còn có vết đỏ.<br><br>Tô Uyển Ngưng và Thái Tử mặn nồng như cá với nước, điều này cũng chẳng có gì lạ, chỉ là…<br><br>Trên mặt Phi Nhứ tràn đầy nghi hoặc, dẫn đến lúc nàng cắm hoa đã suýt làm vỡ bình hoa.<br><br>Chiêu Vân nhìn ra tâm tư của nàng, hỏi: “Phi Nhứ, ngươi làm sao vậy? Có chuyện gì phiền lòng à?”<br><br>Lưu ma ma đang dỗ dành Vũ Văn Đông Lưu trong nôi, Chiêu Vân đang thêu chữ thập.<br><br>Phi Nhứ đáp: “Cũng không có gì đâu ạ, chỉ là… nô tỳ vừa mới nhìn thấy Uyển trắc phi dẫn theo nha hoàn của nàng ta trở về, lúc đi rõ ràng thấy nàng ta mặc áo vàng, lúc trở về lại thành áo trắng.”<br><br>Chiêu Vân ngừng thêu, hỏi: “Cái gì?”<br><br><br>Phi Nhứ vừa muốn nói cái gì, Lưu ma ma lại nói: “Quận chúa, thế mà người lại thêu suốt hai nén hương rồi.”<br><br>Lực chú ý của Chiêu Vân bị kéo trở lại: “Ôi… Nhanh như vậy sao? Ta mới vừa mới thêu có hai chỗ.”<br><br>Lưu ma ma hiền lành nói: “Quận chúa còn ở cữ, không nên mệt nhọc mới phải.”<br><br>Chiêu Vân đành phải thu lại đồ thêu, trở về giường nằm.<br><br>Lưu ma ma bế Đông Lưu đặt bên cạnh Chiêu Vân.<br><br>Từ lúc bắt đầu thêu chữ thập, tâm trạng của Chiêu Vân quận chúa đúng là đã thả lỏng rất nhiều. Đứa nhỏ này nhìn như được nhận thiên ân vạn sủng, thật ra lại bạc mệnh. <br><br>Thằng bé sinh ra ngũ hành thiếu kim, nhưng cũng không sợ nghèo đói. Chiêu Vân không kỳ vọng nó sẽ đại phú đại quý, chỉ hy vọng thằng bé có thể bình an vui vẻ sống hết một đời.<br><br>Lưu ma ma nói: “Chuyện của Ngưng Hương Các, chúng ta vẫn ít quản thì tốt hơn, nếu bởi vậy mà chọc phải thị phi, ngược lại sẽ liên lụy Tề Miễn Vương của chúng ta.”<br><br>Hoàng đế không thiên vị, hai hoàng tôn đều được phong Quận vương, một Tần Kiêu Vương, một Tề Miễn Vương.<br><br>Có người lại từ hai danh hiệu này nhận ra rằng, Tần chỉ sự dũng mãnh, Tề chỉ sự cần cù.<br><br>Điều này cũng đại biểu rằng trong lòng Hoàng đế, phủ Thái tử không dũng mãnh thiện chiến bằng phủ An thân vương.<br><br>Hoàng đế tỏ vẻ ta không có ý gì khác, thật sự chỉ là sắp xếp theo thứ tự trước sau.<br><br>Chiêu Vân quận chúa gật đầu, tự vui thú thêu thùa ở Vân Khởi Cư của nàng.<br><br>Thịnh cảnh Thanh Minh Thượng Hà Đồ khiến nàng khát khao, đáng tiếc Đại Chiêu tuy là quốc gia rộng lớn mênh mông nhưng chưa bao giờ phồn vinh như vậy.<br><br>Khi nào thì những người này có thể không nghĩ đến tranh giành địa vị nữa, để cho Đại Chiêu này cũng giống như trong tranh thêu đây?<br><br>Nhìn đình đài lầu các kia, rõ ràng đều là chỗ ở của bách tính bình thường. Lại còn có những bé gái công khai chơi đùa trên đường phố, không cần cố kỵ ánh mắt thế tục, không cần che mặt ngồi kiệu.<br><br>Dân phong phóng khoáng như thế, thật khiến người ta ước ao.<br><br>Chiêu Vân thở dài hỏi: “Lưu ma ma, Thái hậu thả Lục tiểu công tử ra chưa?”<br><br>Lưu ma ma muốn nói lại thôi, Chiêu Vân quận chúa còn ở cữ nên không biết tin tức bên ngoài, cũng không biết trong kinh đang đồn đãi tin dữ Vũ Văn Mân và Lục Húc Chi chết trận.<br><br>Bà chỉ lắc đầu nói: “Hôm nay đã quá muộn, đợi ngày mai nô tỳ tự mình đi hỏi.”<br><br>Chiêu Vân không nghĩ nhiều nữa, nằm xuống ngủ.<br> <br><br>Hai ngày nay Lục Hàm Chi luôn bận rộn bố trí phòng ngự trong phủ, hôm nay khi sắc trời dần sáng, cậu lại chạy một chuyến đến thôn trang.<br><br>A Thiền nhất định đòi đi theo, Lục Hàm Chi hết cách, đành phải để cho bé lên xe ngựa.<br><br>Nếu A Thiền muốn đi theo, Tiểu Lục Tử tự nhiên cũng phải đi theo bảo vệ.<br><br>Ba người dẫn theo một đội thân binh đi ngoại ô phía Nam. Trước khi đi, Lục Hàm Chi cho xưởng vũ khí ngày đêm luyện chế súng phun lửa.<br><br>Xem như phòng trước tai họa đi!<br><br>Tuy rằng ở trong kinh thành không thể dùng súng phun lửa, chỉ sợ sẽ thương tổn người vô tội.<br><br>Sở Vương không đi được, hắn ta tùy lúc đều có khả năng sinh em bé. Nhưng hắn ta vẫn muốn giữ thai, muốn đợi đến khi Lục Húc Chi trở về.<br><br>Nếu Húc Chi không được thấy mình sinh con, chắc huynh ấy sẽ tiếc lắm nhỉ?<br><br>Cũng may tình trạng thai nhi rất tốt, nhóc con kia hoạt bát, thường hay đá tới đá lui trong bụng Sở Vương.<br><br>Thể chất Sở Vương khá tốt, dù sao các Hoàng tử cũng tập võ từ nhỏ.<br><br>Đoàn người đến thôn trang, Lục Hàm Chi để cho Tiểu Lục Tử và A Thiền ở thôn trang chơi đùa, còn mình thì đi đến nơi tinh luyện dầu hỏa.<br><br>Một cái mỏ dầu lớn như vậy chỉ dùng để tinh luyện dầu hỏa, thật sự đáng tiếc. Nhưng kỹ thuật hiện nay chỉ cho phép cậu làm những thứ này, nhiều hơn nữa là điều không thực tế.<br><br>Trừ phi khu thương mại lại cho cậu bản đồ rèn, hoặc là bản thân cậu có năng lực đổi lấy vũ khí nóng bên trong.<br><br>Vũ khí nóng?<br><br>Ánh mắt Lục Hàm Chi sáng bling bling, tại sao lại không sớm nhớ đến chuyện này cơ chứ? Hiện giờ trong tay cậu còn có không ít điểm đổi, cộng lại tốt xấu gì cũng đủ ha?<br><br>Hơn nữa cậu còn có một phiếu mua hàng giảm 50%, không được thì thử nhận nhiệm vụ khác xem thử có thể làm xong trong hai ngày không. Lục Hàm Chi nghĩ vậy, lập tức trở về phòng tính đi dạo khu mua sắm.<br><br>Có pháp khí phòng thân, có lẽ sẽ an toàn hơn không ít.<br><br>Sau khi Lục Hàm Chi trở về phòng, Tiểu Lục Tử dẫn A Thiền chơi trốn tìm trong sân.<br><br>Ở căn nhà kế bên, Chung Nghiêu đứng trước cửa sổ nhìn cậu nhóc đã hơn 7 tuổi kia.<br><br>Hắn kích động như sắp nổ tung.<br><br>6 năm, cuối cùng ta đã tìm thấy con, con trai của ta… A Nghiêu!<br>"]