["<br>Khi cậu nhận ra chuyện này, suy nghĩ đầu tiên trong đầu là phải nói cho Nhị ca biết.<br>Nếu Đại hoàng tử muốn tự giải quyết thì không ổn chút nào, Nhị ca là một người đàn ông, cậu không muốn hắn bị coi là kẻ tệ bạc!<br>Vừa vặn tới kinh thành, không bằng tranh thủ về nhà một chuyến.<br>Vì thế cậu không tới phủ An Vương mà chỉ vội vàng tạm biệt An Vương, định đi xe ngựa về nhà.<br>Ai ngờ Vũ Văn Mân lại gọi cậu: “Sao đấy? Nhờ ta giúp xong là qua cầu rút ván à?” Nói xong, cặp mắt phượng hẹp dài kia lại liếc cậu một cái, trong ánh mắt là sự bất mãn ngập tràn.<br>Lục Hàm Chi thấy đầu đầy sọc đen, dừng chân trả lời hắn: “Không phải… ta bỗng nhớ ra một chuyện cần phải nói với Nhị ca thôi.”<br>Vũ Văn Mân ngẫm nghĩ, nói: “Ngươi muốn kể chuyện Chiêu Vân Quận chúa với Lục Nhị ca à?”<br>Lục Hàm Chi cũng không gạt hắn, cậu nói thẳng: “Ta cảm thấy… chuyện này không thể để Nhị t… à Sở Vương điện hạ gánh một mình, dù sao đây là chuyện liên quan tới cả hai người họ mà.<br><br>An Vương ngài muốn cản ta ư?”<br>Đối phương bước về phía cậu, nói: “Không phải, ta thấy ngươi nói đúng.”<br>Lục Hàm Chi: “Ồ?”<br>Vũ Văn Mân lại bế A Thiền xoay ngược lại: “Ta đi với ngươi! Cũng tiện đưa thanh kiếm trong tay ngươi cho Lục đại nhân.”<br>Lục Hàm Chi cúi đầu nhìn văn kiếm có kiếm tuệ màu xanh da trời trong tay mình, lộ ra nụ cười ngượng ngùng.<br>Nếu cậu cầm thanh kiếm này về, ông bố plastic kia mà thấy được thì có tặng cũng chẳng có ý nghĩa gì.<br>Lục Hàm Chi gật đầu nói: “Cảm ơn Vương gia.”<br>Vũ Văn Mân không nói gì, chỉ chui vào trong xe ngựa.<br>Một người đàn ông lại đi vào trong xe ngựa của một tiểu lang quân, anh không có áp lực hả? Trước đây không phải anh chỉ ngủ trên giường của tôi cũng cảm thấy gượng gạo à? Thế ngồi chung một cái xe ngựa với tôi thì khác chỗ nào?<br>Nhưng Lục Hàm Chi không dám nói như thế, dù sao bây giờ cậu cũng là Vương phi của người ta, đành nén giận nhìn một “mâm” Thiền béo đang nằm trong tay hắn.<br>Nói chứ, cái “mâm” Thiền béo này đúng là mặn mà quá cơ.<br>Lục Hàm Chi hắng giọng, nói với Vũ Văn Mân: “Vương gia, không thì… để ta chỉ cho ngài cách bế trẻ nhỏ nhé?”<br>Vũ Văn Mân nâng A Thiền lên, tiếp tục bốn mắt nhìn nhau với bé, hơi đăm chiêu nói: “Không cần đâu, bổn vương lại cảm giác là nó thích được bế như thế này.”<br>Lục Hàm Chi: “…”<br>Quả nhiên con của biến thái khác với người thường.<br>Lục Hàm Chi nói: “Ta là sợ ngài… làm ngã bé nó…” Thấy Vũ Văn Mân nâng A Thiền lên như vậy, cậu rất lo lắng.<br> <br>Dù sao A Thiền vẫn là trẻ sơ sinh, nhỡ bị ngã thì không đùa được đâu.<br>Vũ Văn Mân cũng khẽ liếc cậu một cái: “Ta cảm thấy nếu đứa trẻ này được ngươi nuôi dưỡng thì sớm muộn cũng có tính cách giống ngươi.<br><br>Đàn ông ấy, nên sát phạt quyết đoán, liếm máu trên lưỡi đao.<br><br>Hay là ngươi định nuôi nó thành một lang quân?”<br>Lục Hàm Chi thấy dáng vẻ khí phách hiên ngang của thằng nhãi con nhà mình, nói: “Thế thì không hẳn, dáng vẻ này của nó mà nuôi thành tiểu lang quân thì không ổn.”<br>Tuy A Thiền còn nhỏ nhưng cũng đã lộ ra dáng dấp tuấn tú sau này.<br>Nếu bé là một đứa trẻ có đường nét thanh tú thì thôi, hơn nữa bản thân Lục Hàm Chi không thích nuôi một bé trai bình thường thành cỗ máy sinh nở.<br><br>Cậu là người bị hại, sao có thể để con mình giẫm vào vết xe đổ?<br>Dọc đường đi, hai người cũng chẳng nói được mấy câu.<br><br>Vũ Văn Mân vốn là người ít nói, Lục Hàm Chi lên xe thì càng mệt.<br><br>Cũng may có Vũ Văn Mân giúp cậu “bế” A Thiền, để cậu có thể chợp mắt chốc lát.<br>Xe ngựa dừng ở trước cửa Lục phủ, người sai vặt vừa thấy Tam thiếu gia đã về bèn lập tức bước tới dắt ngựa, đỡ Tam thiếu gia xuống xe.<br>Thân phận khác biệt, ngay cả đãi ngộ khi về nhà cũng khác.<br><br>Trước đây quay về nhà còn phải đi cửa sau, hiện giờ có ai lại dám bắt Thân Vương phi đi cửa sau?<br>Vũ Văn Mân nhảy xuống xe trước, một tay bế A Thiền, một tay nhẹ nhàng xách Lục Hàm Chi từ trên xe ngựa xuống.<br><br>Không hổ là người đàn ông có thể một tay đùa nghịch trọng kiếm, sức nặng của một người hơn 50kg với hắn chỉ là một cái xách tay.<br>Lúc này Lục Hàm Chi đã tỉnh táo, cậu ngáp một cái, vươn tay ra nhận lấy A thiền đang ngáp trong tay Vũ Văn Mân.<br><br> <br>A Thiền rầm rì cọ vào trong lồng ngực Lục Hàm Chi ngáp to, nhích cái mông rồi rúc vào cổ cậu.<br>Vũ Văn Mân nhấc thanh văn kiếm trong tay Lục Hàm Chi, hai người một trước một sau bước vào Lục phủ.<br>Một màn này vừa vặn bị Tô Uyển Ngưng vừa mới phát thuốc trở về nhìn thấy.<br>Từ lúc nào mà hai người này lại ân ái thế? Rõ ràng trước giờ Vũ Văn Mân không có hảo cảm với Lục Hàm Chi, hơn nữa hắn cũng tin là thực ra cậu muốn gả vào phủ Thái Tử.<br><br>Bây giờ thấy hai người cùng ngồi chung xe ngựa, mà Vũ Văn Mân luôn lạnh lùng lại bế con giúp cậu.<br>Kể cả Tô Uyển Ngưng có giỏi che giấu tâm tư thì giờ phút này cũng không nhịn được sự ghen ghét dữ dội.<br>Hắn đã biết đứa bé kia là con ruột mình rồi ư? Vì sao một loạt kế hoạch sắp tới của nàng ta đều thất bại? Chẳng lẽ năng lượng của nàng ta đã mất hiệu lực?<br>Không thể nào, nếu mất hiệu lực thì sao luôn có tác dụng với người bên ngoài nhưng lại mất tác dụng với Lục phu nhân?<br>Nàng ta chỉ có thể trơ mắt nhìn Lục phu nhân bắt đầu cảnh giác mình.<br><br>Vốn lúc Tô Uyển Ngưng sống nhờ ở Lục phủ, bà cực kỳ không muốn, không phải chính là vì sợ ảnh hưởng tới tương lai của con mình ư? Hiện giờ con của bà đã được gả vào nhà cao cửa rộng, mặc dù không cần lo vấn đề này nữa, nhưng một tiểu thư khác họ tới sống nhờ chung quy vẫn sẽ kém một bậc.<br>Nàng ta khổ sở tính toán bao ngày, vốn nên được như ý nguyện, mà giờ lại nơi nơi bị cản trở, không biết nên làm gì mới được.<br><br>Không có chỗ dựa là nhà họ Lục này, con đường sau này chỉ sợ là càng vất vả hơn.<br>Nhưng không tới nỗi bất đắc dĩ thì nàng ta còn chưa muốn hoàn toàn từ bỏ chỗ dựa như nhà họ Lục.<br>Cũng may còn có cụ bà Lục để nàng ta sử dụng, Lục Tư Nguy cũng còn trong tầm khống chế.<br>Phải thừa dịp Lục Tư Nguy còn đang nằm trong tay mình, làm thêm một chuyện mấu chốt nữa.<br>Nàng ta phải nắm được tất cả các tiệm thuốc trong tay nhà họ Lục, chỉ có khống chế được hết chỗ thảo dược đó thì kế hoạch tiếp theo mới thuận lợi được.<br>Nghĩ tới đây, Tô Uyển Ngưng không trì hoãn nữa, vội vàng đi vòng qua sảnh rồi vào trong phòng khách.<br>Lục Tư Nguy đang chiêu đãi Vũ Văn Mân, Lục Hàm Chi lúc này đang đi về viện của Nhị ca Lục Húc Chi.<br>Tầm chiều, Lục Húc Chi cũng từ Hàn Lâm Viện trở về.<br>Mấy ngày gần đây, hắn cũng không tự kiêu vì nhà họ Lục nhận được vinh sủng vô hạn.<br><br><br>Nhưng không hiểu sao mà hai ngày nay, Sở Vương cứ tránh mặt hắn.<br><br>Mấy lần hắn định tới gặp, Sở Vương đều lấy cớ có chuyện hệ trọng cần làm mà từ chối gặp.<br>Ngay cả hôm qua Lục Húc Chi đích thân tới phủ Sở Vương cũng bị báo là Sở Vương đã vào cung.<br><br>Nhưng hắn biết rõ, tối hôm qua Sở Vương không hề vào cung.<br><br>Nhung Quý phi được lật thẻ bài, làm gì có thời gian chiêu đãi Sở Vương.<br>A Giác làm sao vậy? Nếu hắn lại trốn nữa, buổi tối ta sẽ đi trèo tường.<br>Chuyện như ban đêm leo tường vào phủ Sở Vương cũng không phải là hắn chưa từng làm.<br><br>Như đêm đó quá nhớ Sở Vương, mà người kia lại cứ không nóng không lạnh, lúc này mới khiến Lục Húc Chi lớn gan làm liều, nửa đêm đi leo tường nhà người ta.<br>Cũng là đêm đó, hai người không còn giấu giếm gì nữa, hoàn toàn quyện vào nhau.<br>Nghĩ đến đây, Lục Húc Chi không do dự nữa, lục tìm quần áo dạ hành dưới đáy hòm, chuẩn bị buổi tối đi leo tường nhà người thương.<br>Ngay lúc hắn đang chuẩn bị đồ, Lục Hàm Chi lại bế A Thiền xông vào viện của hắn, không đợi gã sai vặt thông báo đã vọt vào phòng Nhị ca.<br>“Nhị ca Nhị ca, huynh về rồi đúng không? Đệ có việc phải nói với huynh!”<br>Lục Hàm Chi là kiểu người không giấu được chuyện gì, một khi cậu đã muốn nói chuyện gì thì chắc chắn sẽ không thể giấu qua một đêm.<br><br>Đừng nói tới giấu qua một đêm, có khi giấu được khoảng thời gian bằng bữa cơm cũng chẳng nổi.<br>Lục Húc Chi bị đệ đệ tập kích bất ngờ mà giật nảy mình, bộ đồ dạ hành hắn vừa lôi ra, chưa kịp giấu đi cũng bị đệ đệ nhìn thấy hết.<br>Lục Húc Chi hít sâu một hơi, nói: “Hàm Chi, đệ không thể thông báo một tiếng trước khi vào à?”<br>Lục Hàm Chi bế A Thiền, đáp: “Nhị ca, đệ khẩn cấp tới báo cho huynh một chuyện, đệ mới vừa từ chỗ Nhị tẩu về đấy.”<br>Vừa nghe hai chữ “Nhị tẩu”, Lục Húc Chi lập tức đóng rương quần áo vào, hỏi: “Cái gì? Đệ tới phủ Sở Vương? Hắn đang ở trong phủ?”<br>Lục Hàm Chi đáp: “Vâng, đệ còn nhờ ngài ấy giúp một chuyện.<br><br>Nhưng cái này không quan trọng, Nhị ca, gần đây huynh có gặp được Nhị tẩu không?”<br>Lục Húc Chi mất mác lắc đầu: “Gần đây hắn cứ lấy cớ để tránh mặt ta, ta đi tìm hắn, hắn cũng lấy cớ vào cung để không gặp.”<br>Lục Hàm Chi nói: “À… Vừa rồi Nhị ca đang cầm quần áo dạ hành đúng không? Huynh định buổi tối đi trèo tường phủ Nhị tẩu hả?”<br> <br>Lục Húc Chi hắng giọng, nói thật khẽ: “Không được nói cho cha mẹ biết.”<br>Lục Hàm Chi cười trộm, nói: “Không đâu.<br><br>Suýt thì quên, huynh đã biết chuyện Hoàng Thượng cố ý chỉ hôn Sở Vương với Chiêu Vân Quận chúa không?”<br>Vừa nghe Lục Hàm Chi nói thế, Lục Húc Chi lập tức nhíu mày: “Chiêu Vân Quận chúa? Chính là… con gái của Minh Hi Trưởng công chúa và Trấn Bắc Vương?”<br>Lục Hàm Chi gật đầu: “Nói là để bồi thường cho Sở Vương điện hạ trước đây phải chịu nỗi oan lao tù, cố ý gọi Chiêu Vân Quận chúa về kinh để chỉ hôn.”<br>Lục Húc Chi nghe xong là không thể chậm trễ thêm nữa, xoay người định chạy ra bên ngoài.<br>Lục Hàm Chi ngăn hắn lại, nói: “Nhị ca, huynh định đi tìm Nhị tẩu ư? Khoan hãy vội, nghe đệ nói xong đã.”<br>Lục Húc Chi sốt ruột: “Còn cần nói gì nữa? Hắn cố ý gạt ta chuyện này là định tự mình giải quyết chứ còn gì? Hiện giờ cả hai đã đi tới bước này, không còn là chuyện một mình hắn có thể giải quyết được nữa.<br><br>Hàm Chi, Nhị ca không thể để Nhị tẩu của đệ phải chống chọi một mình.<br><br>Có khó hơn nữa, kể cả có phải kháng chỉ, kể cả người phải vào ngồi vào ngục Đại Chiêu là Nhị ca thì ta cũng không thể trơ mắt nhìn hắn một mình đối mặt với Hoàng Thượng.”<br>Lục Hàm Chi nói: “Đệ hiểu mà Nhị ca.<br><br>Đệ không ngăn huynh và Nhị tẩu cùng tiến cùng lùi, đệ chỉ muốn nói là huynh đừng kích động, bằng không sẽ xảy ra chuyện ngoài ý muốn.”<br>Lục Húc Chi nhíu mày, hỏi: “Ngoài ý muốn gì cơ?”<br>Lục Hàm Chi không biết nên nói với Lục Húc Chi thế nào, lại sợ hắn bị dọa, chỉ đành thăm dò trước: “Nhị ca, có phải Nhị tẩu… từng ăn thuốc thánh không?”<br>Nghe Lục Hàm Chi hỏi, Lục Húc Chi cũng giật mình, sau đó chậm rãi gật đầu.<br>Lục Hàm Chi nghĩ thầm quả nhiên là thế, cậu thở dài: “Vậy Nhị ca, chắc huynh biết tác dụng phụ lúc ăn thuốc thánh là gì.”<br>Sắc mặt của Lục Húc Chi hơi mất tự nhiên, vừa giống áy náy vừa giống đau lòng: “Là Nhị tẩu của đệ giấu ta ăn.<br><br>Hắn đi tìm Lâm thần y, cam đoan sẽ không xảy ra cái gì ngoài ý muốn, nhưng quá mạo hiểm, là ta có lỗi với hắn.”<br>Lục Hàm Chi thầm nghĩ– Nhị ca đúng là đồ ngốc, đã nói tới mức này mà còn chưa hiểu?<br>Cậu hơi sốt ruột: “Không phải cái này, Nhị ca… Ôi, Nhị ca, huynh xem đệ đang ôm cái gì trong lồng ngực đây?”<br>Lục Húc Chi nhìn thoáng qua A Thiền, nói: “Cháu trai Linh Hi.”<br>Lục Hàm Chi gật đầu: “Ừ, Nhị ca, đệ cảm thấy có khả năng đệ sắp có thêm đứa cháu.”<br>Lục Húc Chi nhíu mày, khi hắn nhận ra được ý của đệ đệ thì không còn hơi sức đâu nghe cậu nói nữa, chỉ xoay người bước vội ra cửa..<br><br>"]