["<br>Chúc phủ ban đêm và ban ngày có thể nói như hai phủ khác nhau.<br><br>Linh đường ban ngày ầm ĩ, vì khách khứa rời đi đã an tĩnh lại, thay vào đó là tiếng khóc nỉ non vang lên không ngừng.<br><br>Triệu Thụy vẫn chưa dẫn theo toàn bộ Nghi Loan Vệ đang ẩn núp nhập phủ, bên người hắn chỉ có Tô Thần đi theo, mà Hạ Uyển Thu theo sát bên Tạ Cát Tường, dẫn nàng vượt nóc băng tường.<br><br>Lớn như vậy rồi, đây là lần đầu Tạ Cát Tường bị người khác túm lấy đai lưng nhảy lên.<br><br>Đợi cho đến khi đứng vững trên mái hiên linh đường, Tạ Cát Tường mới dám lặng lẽ nhẹ nhàng thở ra.<br><br>\"Hiện tại dường như không có nhiều người lắm.<br><br>\" Triệu Thụy ngồi xổm bên cạnh nàng, tiếng nói ép tới rất nhỏ.<br><br>Tạ Cát Tường híp mắt nhìn xuống linh đường.<br><br>Giờ phút này Chúc phủ như cự thú đang say giấc, trong đêm tối tịch liêu, chỉ có tiếng tách tách đốt vàng mã vang lên.<br><br>Giọng nói Tạ Cát Tường càng nhỏ hơn, nàng cơ hồ không phát ra âm thanh.<br><br>\"Linh đường chỉ có hai người.<br><br>\"<br>Người Chúc gia vốn không nhiều lắm, Chúc Phượng Nghi và Hách phu nhân chỉ sinh được 1 trai 1 gái, mà trưởng tử cùng Liễu phu nhân vẫn luôn chưa có hài tử, bởi vậy có thể túc trực bên linh cữu Chúc đại thiếu gia cũng chỉ có Liễu phu nhân cùng đại tiểu thư.<br><br>Bất quá giữ hai ngày hai đêm, người làm bằng sắt cũng chịu không nổi, giờ phút này ở linh đường đốt vàng mã cũng không có người Chúc gia, chỉ có hai ma ma tuổi tác cao.<br><br>Vì sợ quấy nhiễu láng giềng, buổi tối Chúc gia không kêu các hòa thượng tụng kinh, đều cho bọn họ về phòng khách nghỉ ngơi.<br><br> <br>Giờ phút này, toàn bộ linh đường ầm ĩ vào ban ngày, rốt cuộc khôi phục thanh tịnh lúc trước.<br><br>Triệu Thụy nói: \"Hôm nay ban ngày linh đường người nhiều, muội nhìn không được tình cảnh bên trong, nhưng thật ra ta có thể nhìn thấy\"<br>Ánh mắt Tạ Cát Tường vẫn luôn ở linh đường, an tĩnh nghe hắn nói.<br><br>\"Quan tài trong linh đường đã đóng nắp, không cho khách đến viếng nhìn thấy dung nhan Chúc đại thiếu gia.<br><br>\" Triệu Thụy nói.<br><br>Tang sự bình thường, quan tài đều không đóng nắp, có bạn bè thân thích quen biết tới viếng, như thế nào cũng phải cho nhìn lần cuối rồi lại tiễn đi.<br><br>Các tang sự đóng nắp quan tài không cho nhìn mặt, phần lớn không phải dung nhan người chết kinh dị, thì chính là trong lòng người nhà có quỷ.<br><br>Tạ Cát Tường nói: \"Vẫn cần phải tra một chút.<br><br>\"<br>Mấy người nói chuyện, Tạ Cát Tường liền chú ý tới hai ma ma trong linh đường tựa hồ đã ngủ gục rồi.<br><br>Nói đến cũng kỳ quái, gia đình giàu có như Chúc gia, sắp xếp người túc trực bên linh cữu đại thiếu gia ban đêm cũng chỉ có hai người, cũng không biết để ý hay là không thèm để ý.<br><br>Triệu Thụy nhìn thoáng qua Tô Thần, Tô Thần liền phi thân xuống.<br><br>Tạ Cát Tường thậm chí còn chưa kịp nhìn rõ thân ảnh hắn, đã thấy hai ma ma lập tức ngã vào trên đệm hương bồ.<br><br>Triệu Thụy nói: \"Đi.<br><br>\"<br>Ngay sau đó, Hạ Uyển Thu lập tức ôm lấy eo nhỏ của Tạ Cát Tường, mang theo nàng bay thẳng xuống dưới.<br><br>Tạ Cát Tường: \"! ! \"<br> <br>Lần sau khi bay lên có thể báo trước cho ta một tiếng hay không? Thật là quá dọa người.<br><br>Còn may Tạ Cát Tường không phải tiểu cô nương cứ bị kinh sợ là lại thét lên, cho dù bị mang theo bay vèo vèo, một tiếng nàng cũng chưa kêu, chỉ là khi rơi xuống đất chân có chút mềm, hơn nửa ngày chưa cất bước nổi.<br><br>Triệu Thụy quay đầu lại nhìn, nhướng mày nói khẩu hình: \"Sợ?\"<br>Tạ Cát Cường thở sâu, tự cho là hung ác trừng mắt liếc hắn một cái: \"Không sợ!\"<br>Hai ma ma đều bị mê choáng, giờ phút này linh đường Chúc gia căn bản không có người khác, Triệu Thụy chờ Tạ Cát Tường ổn định lại, mới dẫn nàng đi vào cạnh quan tài.<br><br>Tạ Cát Tường khom lưng cẩn thận quan sát bốn phía quan tài.<br><br>\"Chúc gia còn tính chú ý, quan tài dùng cho Chúc đại thiếu chính là gỗ sam, tuy không phải đồ cổ trăm năm, nhưng cũng thực tinh xảo, về quan tài cũng không đến nỗi qua loa.<br><br>\"<br>Triệu Thụy duỗi tay sờ sờ, nước sơn trên mặt gỗ đã thấm, để sát mũi vào ngửi, cơ hồ không còn ngửi được mùi hắc của sơn.<br><br>\"Đây cũng không phải vội vã mua trở về,\" Triệu Thụy nói, \"Quan tài này nói như thế nào cũng phải chuẩn bị trước được một hai năm rồi, sơn không còn hôi, vả lại toàn bộ sơn đều thấm hết vào gỗ.<br><br>\"<br>Tạ Cát Tường gật gật đầu: \"Hơn nữa quan tài này được chăm sóc rất tinh tế, xem ra Chúc gia vẫn luôn có người chuyên trông giữ việc này.<br><br>\"<br>Gia đình giàu có nếu trong nhà có trưởng bối, xác thật sẽ chuẩn bị quan tài trước, nhưng Chúc gia bất luận là gia chủ hay là con trai con gái đều còn trẻ, cũng đã chuẩn bị sẵn quan tài.<br><br>Việc này liền có ý vị vô cùng sâu xa.<br><br>Triệu Thụy thấy nàng không hề có chút sợ hãi nào, thậm chí còn có chút hưng phấn, hơi bất đắc dĩ: \"Chúng ta trực tiếp khai quan?\"<br>Tạ Cát Tường sờ sờ nắp quan tài, nói: \"Không có đóng đinh, trực tiếp khai quan đi.<br><br><br>\"<br>Triệu Thụy duỗi tay, dùng cây quạt trong tay ngăn trước người Tạ Cát Tường, mang theo nàng lui về sau hai bước.<br><br>Tô Thần cùng Hạ Uyển Thu tiến lên một bước, hai người nhẹ nhàng nâng nắp quan tài lên.<br><br>Nhưng mà, hai người trước đây từng là Nghi Loan Vệ bỗng nhiên thật kinh ngạc, nắp quan tài nhìn có vẻ rất nhẹ nhàng, nhưng bọn họ lại không thể lập tức nâng lên ngay được.<br><br>Tô Thần ngẩng đầu, cùng Hạ Uyển Thu liếc nhìn nhau, hai người không khỏi cân nhắc bỏ thêm ba phần lực.<br><br>Chỉ nghe \"Két\" một tiếng, nắp quan tài rốt cuộc cũng được nâng lên.<br><br>Lúc này Tạ Cát Tường mới nhìn thấy, trên vị trí bên trái và bên phải nắp quan tài, là hai cây đinh đóng nắp quan tài thật dài.<br><br>Lúc này nửa đêm, ánh nến trong linh đường lại tối tăm dị thường, vị trí hai cây đinh này rất kín đáo, nếu không khai quan, người khác căn bản sẽ không chú ý đến.<br><br>Tạ Cát Tường liếc nhìn Triệu Thụy một cái, nói: \"Chỉ sợ dáng vẻ Chúc đại thiếu gia khi chết không được đẹp lắm.<br><br>\"<br>Mặc dù trong lòng Chúc gia có quỷ, cũng không thể xử lý quan tài như thế, chỉ có một khả năng bắt buộc phải cẩn thận.<br><br>Đó chính là tướng chết của Chúc đại thiếu gia rất dọa người, rất dễ khiến cho người khác hoài nghi.<br><br>Ngay lúc hai người đang nói chuyện, Tô Thần và Hạ Uyển Thu đã nhấc nguyên nắp quan tài lên, lặng yên không một tiếng động đặt xuống mặt đất.<br><br>Tạ Cát Tường lập tức muốn tiến lên xem xét.<br><br>Một khung quạt sắt tinh xảo đột nhiên xuất hiện trước mặt Tạ Cát Tường, giọng nói bất đắc dĩ của Triệu Thụy vang lên: \"Muội thật đúng là không hề sợ chút nào.<br><br>\"<br>Hắn nói như thế, đưa một cái mặt nạ bảo hộ qua, tỉ mỉ đặt vào trên mặt nàng.<br><br>\"Muội không thể xác định người chết vì nguyên nhân gì, cho nên cần phải đặc biệt cẩn thận hơn chứ,\" Triệu Thụy nói, \"Biết sai chưa?\"<br>Tạ Cát Tường: \"! ! \"<br>Tạ Cát Tường xác thật quá mức nóng vội, nàng yên lặng mang xong mặt nạ bảo hộ, lúc này mới cùng Triệu Thụy đi về phía trước ba bước.<br> <br><br>Càng đi gần quan tài, càng có thể cảm nhận được khí âm lạnh lẽo từ trong quan tài.<br><br>Lúc này đúng lúc mùa hè chói chang nắng, thi thể để bảy ngày như vậy sợ là muốn bốc mùi, cho nên dưới quan tài đặt hai khối băng lớn, chính vì vậy linh đường cũng không đến nỗi nóng bức.<br><br>*** Truyện chỉ đăng tại .<br><br>wattpad.<br><br>com/user/nhamy111***<br>Trong khí lạnh mơ hồ, một khuôn mặt âm trầm vô cùng đáng sợ, đột nhiên ập vào mắt mỗi người.<br><br>Ngọn đèn dầu nhoáng lên, cặp mắt đỏ ngầu của Chúc Cẩm Trình dường như cũng đong đưa theo.<br><br>Long lên sòng sọc, tựa hồ đang phẫn hận nhìn mọi người.<br><br>Ngay cả Tạ Cát Tường vừa nãy vẫn luôn rất bình tĩnh đi vào linh đường, cũng nhịn không được lùi về sau một bước, theo bản năng nhắm mắt lại không dám nhìn tiếp.<br><br>Giờ phút này Chúc đại thiếu gia trong quan tài, đang mở to đôi mắt, tròng mắt đỏ ngầu lòi ra ngoài nhìn chằm chằm phía trước, xem ra ai oán chết không nhắm mắt.<br><br>Đây còn chưa phải dọa người nhất.<br><br>Triệu Thụy để ý thấy, hắn dường như bị ngâm nước, da thịt nổi màu trắng vàng, phình phình nhét đầy toàn bộ quan tài.<br><br>\"Này! ! \"<br>Hạ Uyển Thu luôn luôn bình tĩnh cũng nhịn không được nhíu mày, nhẹ nhàng quay đầu đi: \"Đại nhân, hắn chết do trúng độc.<br><br>\"<br>Giữa đêm khuya tối đen, linh đường quạnh quẽ, Chúc đại thiếu gia trừng to cặp mặt, chết không nhắm mắt, trên mặt hắn mọc đầy mụt nước, đầu lưỡi lè ra ngoài, môi và mũi cùng nhau tét ra vết thương đỏ tươi.<br><br>Mọi người còn đang kinh ngạc, liền nghe một tiếng \"bụp\", một cái mụt nước trên mặt Chúc đại thiếu gia đột nhiên nổ tung, nước mủ vẩn đục trào ra, chảy xuống theo khuôn mặt gập ghềnh của hắn.<br><br>.<br><br>"]