["<br>Nguyễn Liên Nhi cầu xin lần này, ngược lại cũng là chuyện thường tình.<br>Đợi cho mọi người ngồi lại ghế lần nữa, Bạch Đồ mở miệng nói: \"Nguyễn cô nương, hôm nay sườn núi ngoài thành Ninh gia xác thật có xướng kịch dân gian, nếu Tô Hồng Tảo thật sự muốn đi xem diễn, cũng không phải không có khả năng.\"<br>Hắn vừa nói như thế, ánh mắt Nguyễn Liên Nhi lập tức thay đổi.<br>Nàng bất lực nhìn nhìn Tạ Cát Tường, nói: \"Cát Tường tỷ tỷ, nương ta rốt cuộc......\"<br>Nguyễn Lâm thị rốt cuộc là do ai làm hại?<br>Tạ Cát Tường vỗ vỗ tay nàng, nói: \"Vẫn nên chờ các đại nhân tìm kiếm manh mối trở về mới biết được.\"<br>Ngay khi nàng vừa dứt lời, bên ngoài đột nhiên truyền đến tiếng đập cửa, một lát sau, một giáo úy cao lớn trẻ tuổi vội vàng đi vào, thấp giọng nói bên tai Triệu Thụy vài câu.<br>Sắc mặt Triệu Thụy không đổi, hắn nhàn nhạt nói: \"Đã biết.\"<br>Nói xong, Triệu Thụy đứng dậy nhìn về phía Nguyễn Liên Nhi: \"Nguyễn cô nương, giáo úy đã tìm được Tô Hồng Tảo cùng phụ thân ngươi ở hẻm Hương Cần, bản quan cần đi qua đó kiểm tra thực hư, ngươi về nhà an tâm chờ là được.\"<br>Triệu Thụy nhìn nữ giáo úy bên cạnh nàng dặn dò: \"Hạ Uyển Thu, ngươi cùng Tô Thần bảo vệ Nguyễn cô nương và đệ đệ.\"<br>Tạ Cát Tường liếc nhìn nữ giáo úy vẻ mặt bình tĩnh không gợn sóng kia một cái, nghĩ thầm, tên nàng còn rất dễ nghe.<br>Trong lúc nói chuyện, Tạ Cát Tường đỡ Nguyễn Liên Nhi đứng dậy, cùng nhau đi ra ngoài.<br>Giờ phút này tiền viện đã chuẩn bị xong xe ngựa, xe ngựa nhỏ hơn đằng trước chính là chuẩn bị cho Nguyễn Liên Nhi, Nguyễn Liên Nhi lên xe ngựa, quay đầu lại nhìn Tạ Cát Tường.<br>Nàng rất ít khi nhìn thẳng người khác như vậy.<br>Nhưng giờ phút này, nàng cũng bất chấp những thứ khác: \"Tỷ tỷ, ta tin ngươi.\"<br>Tạ Cát Tường thở dài trong lòng, nhưng vẫn gật đầu: \"Ta tận lực.\"<br>Khi chiếc xe ngựa đầu tiên rời đi, Tạ Cát Tường được Triệu Thụy đỡ lên chiếc xe ngựa thứ hai.<br>Nhưng nàng mới vừa đi lên, ngẩng đầu đã thấy Hình Cửu Niên và Ân Tiểu Lục ngồi ở trong xe ngựa, đang buồn bực đến phát ngốc.<br>Trong lòng Tạ Cát Tường nặng nề: \"Xảy ra án mạng?\"<br>Muốn đến hẻm Hương Cần điều tra nghe ngóng, bất quá chỉ là lục soát nhà Tô Hồng Tảo, hỏi han nàng và Nguyễn Đại đang ở đâu khi xảy ra vụ án, cũng không cần dẫn theo ngỗ tác.<br>Chờ nàng ngồi xuống ổn định, xe ngựa lập tức giống như diều đứt dây, vèo một cái chạy ra ngoài.<br>Tạ Cát Tường liền nghe bên ngoài truyền đến giọng nói Bạch Đồ: \"Đừng trách đừng trách, khống chế ngựa không tốt.\"<br> <br>Hình Cửu Niên biết Bạch Đồ, nghe được giọng hắn liền cười quái dị một tiếng, quay đầu lại nhìn Tạ Cát Tường nói: \"Đã xảy ra chuyện, đại nhân chưa từng nói rõ, chờ tới hẻm Hương Cần sẽ biết.\"<br>Tạ Cát Tường gật gật đầu, tỏ vẻ mình đã hiểu.<br>Khó trách vừa rồi khi giáo úy kia tiến vào bẩm báo, vẫn chưa dám lớn tiếng truyền cáo, ngược lại trực tiếp bẩm báo với Triệu Thụy, có thể thấy được chuyện này có quan hệ với án mạng của Nguyễn Lâm thị.<br>Tạ Cát Tường nhíu mày, cảm thấy án mạng này càng thêm khó bề phân biệt.<br>Hình Cửu Niên thấy nàng hơi có chút mặt ủ mày chau, thật ra có chút yêu quý người tài, khó được mở miệng dạy dỗ vài câu: \"Nha đầu, ta thấy ngươi cũng đã từng học qua hình ngục, chỉ là ngươi còn trẻ, án mạng trải qua không nhiều lắm, bởi vậy tâm trí dễ dàng bị rối loạn.\"<br>Tạ Cát Tường rùng mình, ngẩng đầu nhìn về phía Hình Cửu Niên.<br>Nhưng Hình Cửu Niên lại không nhìn nàng, chỉ rũ đôi mắt tam giác ỉu xìu xuống, nhìn bao da hươu trong tay.<br>Trong đây đều là khí cụ kiếm cơm của hắn.<br>Hình Cửu Niên tiếp tục nói: \"Án này hôm nay thoạt nhìn rất là quỷ quyệt, một phụ nhân bình thường đột nhiên chết ở nơi hoang dã, mà trượng phu của nàng lại triền miên cùng ngoại thất ở hẻm Hương Cần, cũng luôn muốn nạp người này làm thiếp, nếu để người bình thường nhìn vào, chắc chắn cho rằng, Nguyễn Lâm thị bị hai người này làm hại.\"<br>Tạ Cát Tường gật gật đầu theo bản năng.<br>Nàng tuy là người thông tuệ, từ nhỏ đã đi theo phụ thân học thuật xử án, nhưng rốt cuộc cũng chỉ là một tiểu cô nương 18 tuổi, án mạng của Nguyễn Lâm thị, làánn mạng đầu tiên qua tay nàng, khó tránh khỏi có chút khẩn trương.<br>Một khi khẩn trương, sẽ dễ dàng suy nghĩ quá nhiều, cũng dễ dàng đi vào ngõ cụt.<br>Hình Cửu Niên đột nhiên cười cười, diện mạo của hắn, ngay cả cười cũng như khóc, nhưng Tạ Cát Tường lại nhìn ra được vài phần hiền từ trên khuôn mặt hắn.<br>Hình Cửu Niên nói: \"Phá án, quan trọng nhất vẫn là chứng cứ, khi chứng cứ đầy đủ, cẩn thận thăm dò tình tiết vốn có của vụ án, là có thể tìm được sự thật chân tướng.<br><br>Chuyện xưa trong miệng người nhà, khả năng cũng chỉ là chuyện xưa.<br><br>Bất luận như thế nào, chúng ta vẫn cần đi theo chứng cứ, là đường có thể tự thông.\"<br>Tạ Cát Tường thở sâu, khắc sâu những lời hắn nói vào trong lòng: \"Đa tạ tiền bối, ta hiểu rõ.\"<br>Bất luận vụ án nhìn phức tạp đến cỡ nào, nói cho cùng, vẫn cần nhìn chứng cứ để nói chuyện.<br>Xe ngựa vừa đến đầu hẻm Hương Cần, Tạ Cát Tường đã nhìn thấy Nguyễn Quế.<br>Thiếu niên này hôm qua mới bị trật chân, một khuôn mặt trắng bệch ngồi ở đầu hẻm Hương Cần, thần sắc khẩn trương nhìn xung quanh bên trong.<br> <br>Vừa rồi khi vào hẻm Thanh Mai, Triệu Thụy đã nhìn thấy hắn, liếc mắt một cái đã nhận ra được, lập tức giục ngựa đi đến cạnh xe ngựa, gõ hai cái xuống cửa sổ xe: \"Quan hệ phụ tử giữa Nguyễn Quế cùng Nguyễn Đại như thế nào?\"<br>Nguyễn Quế rõ ràng biết nơi nào có thể tìm được phụ thân, cũng biết hẻm Hương Cần rốt cuộc ở nơi nào, hắn nhất định không giống Nguyễn Liên Nhi, không hề biết gì về hẻm Hương Cần.<br>Tạ Cát Tường thấp giọng nói: \"Tính tình Nguyễn Đại thật không tốt, đánh thê tử và nữ nhi chưa bao giờ nương tay, nhưng đối với nhi tử khả năng rất có tiền đồ trong tương lai thì đánh tương đối ít, đại đa số thời điểm đều do bởi vì nhi tử muốn che chở mẫu thân cùng tỷ tỷ, mới có thể động thủ, nhưng mà trên cơ bản ta còn chưa từng thấy hắn đánh nhi tử lần nào.\"<br>Trước đó Nguyễn Liên Nhi cũng đã nói, Nguyễn Đại không dám đánh vào mặt Nguyễn Quế, nếu trên mặt bị đánh ra vết thương gì, tương lai sẽ không có biện pháp thi khoa cử.<br>Triệu Thụy nói: \"Ừm, đã biết, chúng ta đi nói cùng Nguyễn Quế vài câu.\"<br>Xe ngựa dừng lại ở đầu hẻm Hương Cần.<br>Lúc này đúng vào thời điểm buổi trưa, là thời gian tươi đẹp nhất trong một ngày, cũng là thời khắc sáng sủa nhất, loại mua bán như tại hẻm Hương Cần này diễn ra vào ban đêm, lúc này dường như không hề có dân cư.<br>Nguyễn Quế lẻ loi một mình ngồi ở đầu hẻm, đại khái bởi vì đi một đoạn đường rất dài, ảnh hưởng đến vết thương trên chân hắn, hắn không ngừng sờ so4ng mắt cá chân, thoạt nhìn đặc biệt gầy yếu.<br>Triệu Thụy xuống ngựa, lại tự mình đỡ Tạ Cát Tường nhảy xuống xe ngựa, những người khác chờ tại chỗ, vẫn chưa cùng nhau hành động.<br>Tạ Cát Tường đi đến trước mặt Nguyễn Quế, ngửi được một mùi rượu thuốc, nàng cúi đầu nhìn, ngay chỗ mắt cá chân Nguyễn Quế có quấn một vòng vải bông, hẳn là đã bôi thuốc.<br>\"Quế ca nhi, sao ngươi chưa đi vào?\"<br>Khi vừa mới rời khỏi hẻm Thanh Mai, Nguyễn Liên Nhi đã nói kêu Nguyễn Quế đi tìm phụ thân, mắt thấy một canh giờ đã sắp trôi qua, hắn vẫn còn ngồi ở chỗ này không nhúc nhích.<br>Nguyễn Quế bị phơi đến môi trắng bệch, hắn ngẩng đầu, trong nháy mắt có chút hoảng hốt.<br>\"Cát Tường......!Cát Tường tỷ?\"<br>Tạ Cát Tường nhìn Triệu Thụy xua xua tay, Triệu Thụy hiểu ý, gọi người đưa ấm nước tới cho Nguyễn Quế giải khát.<br>Nguyễn Quế ùng ục một hơi uống hết nửa ấm nước, lúc này mới run run rẩy rẩy đứng dậy: \"Ta tới tìm phụ thân, nhưng tới hẻm Hương Cần rồi mới phát hiện ta không biết hắn ở nơi nào, hẻm bên này vừa loạn vừa tạp nham, ta đi vào vòng một lát liền lạc đường, đành phải ra đầu hẻm chờ.\"<br>Thần sắc Nguyễn Quế thảm thiết: \"Cát tường tỷ, gia tỷ đâu?\"<br>So với Nguyễn Liên Nhi chưa từng đọc sách, hắn nói chuyện văn nhã hơn nhiều.<br>Tạ Cát Tường nói: \"Tỷ tỷ ngươi đã về nhà đợi, ngươi cũng về nhà đi thôi, chuyện về sau giao cho quan phủ là được rồi.\"<br>Nguyễn Quế yên lặng nhìn nhìn Triệu Thụy, không nói gì.<br><br>Hắn bất quá chỉ là một thiếu niên 13-14 tuổi, không lớn không nhỏ, thoạt nhìn như hài tử, nhưng đã có thể tự mình quyết định.<br>Nhìn quan gia này mang theo cả đội quan sai đến đây, hắn cũng có chút hoảng loạn: \"Có phải......!Có phải liên quan đến phụ thân ta không? Không phải phụ thân ta làm hại mẫu thân ta đâu, hôm qua hắn có về nhà.\"<br>Thanh âm Nguyễn Quế đều run lên.<br>Hắn xác thật rất thông minh, chỉ nhìn đội ngũ này, lại có thể đoán ra tám chín phần.<br>Tạ Cát Tường không trả lời vấn đề của hắn, nói thẳng: \"Quan phủ sẽ điều tra rõ ràng, Quế ca nhi về nhà chờ đi, tỷ tỷ ngươi đang rất sợ hãi.\"<br>Nguyễn Quế trầm mặc.<br>Hắn ngẩng đầu nghiêm túc nhìn Triệu Thụy, cuối cùng cũng không nhiều lời: \"Làm phiền đại nhân.\"<br>Triệu Thụy gọi một giáo úy tới, bảo hắn cưỡi ngựa đưa Nguyễn Quế về nhà, sau đó lại lần nữa đỡ Tạ Cát Tường lên xe ngựa, tiếp tục đi vào hẻm Hương Cần.<br>&nbsp;<br>Hẻm Hương Cần còn phức tạp hơn so với tưởng tượng, viện này nối tiếp viện kia, ngõ này lại chồng lên ngõ kia, khó trách quan sai tìm nửa ngày mới tìm được chỗ ở Tô Hồng Tảo.<br>Nhưng một đường bọn họ đi tới, lại như nước chảy mây trôi, không có chút nào vướng víu.<br>Hình Cửu Niên thấy Tạ Cát Tường tò mò, liền nói: \"Lúc này Triệu đại nhân mời tiểu Bạch đến, cho nên mới thuận lợi như thế.\"<br>Tạ Cát Tường liền hiểu rõ, Bạch Đồ khẳng định là Lục Văn lợi hại nhất trong Đại Lý Tự.<br>Xe ngựa rẽ trái rẽ phải trong hẻm Hương Cần sâu hun hút, cuối cùng ngừng trước một chỗ sân viện tương đối hẻo lánh.<br>Lúc này đã là thời gian chính ngọ, ánh mặt trời nơi phía chân trời xa như cây dù vàng xán lạn.<br><br>Từng tia nắng xuyên qua tán lá lưa thưa của cây bào đồng???? trong hẻm Hương Cần, rơi xuống trên gương mặt tròn nhỏ đáng yêu của Tạ Cát Tường.<br>Triệu Thụy quay đầu lại nhìn nàng, lại phát hiện ánh mắt nàng đang tò mò chăm chú nhìn vào đèn lồng đỏ đang chập chờn trước cửa nhà Tô Hồng Tảo.<br>Triệu Thụy còn chưa kịp nói chuyện, Bạch Đồ liền chen đến bên cạnh hai người bọn họ: \"Tạ tiểu thư chưa thấy qua rồi, đây là đèn lồng đỏ nhà thổ trái phép đặc biệt thường dùng, ban đêm nếu tới hẻm Hương Cần này một chuyến, đèn lồng có thể hợp thành cụm, miễn bàn có bao nhiêu đồ sộ.\"<br>Tạ Cát Tường: \"......\"<br>Triệu Thụy lạnh lùng liếc nhìn Bạch Đồ một cái, cánh tay vung lên, cây quạt không biết khi nào xuất hiện ở trong tay hắn đỡ lấy eo Tạ Cát Tường, xoay Tạ Cát Tường về hướng khác.<br>\"Nửa canh giờ trước, giáo úy tìm được Tô trạch, gõ cửa không người trả lời, sợ hai người đã chạy trốn, vì thế liền trực tiếp xâm nhập, lại không ngờ......\"<br>Triệu Hòa Trạch tiến lên một bước đẩy cổng lớn ra, Triệu Thụy dẫn Tạ Cát Tường vào Tô trạch.<br>Viện nhà Tô Hồng Tảo không khác gì với các viện nhà ở hẻm Thanh Mai, bất quá ở cửa có thêm một chỗ cho người gác cổng, bên trong có một loạt bàn ghế, thoạt nhìn còn rất có bộ dáng.<br>Triệu Thụy ở Nghi Loan Tư cũng có một hai năm quang cảnh, rất quen thuộc với sắp xếp nơi này: \"Tuy là nhà thổ trái phép, nhưng Tô Hồng Tảo cũng còn được xem như nổi danh, nghe nói nàng làm ăn cực tốt, ngoài cửa thường xuyên có xe ngựa dừng lại, tới đây phần lớn đều là phú thương, đây là chỗ hạ nhân tạm thời nghỉ ngơi.\"<br>Tạ Cát Tường nhìn lướt qua, phát hiện bàn ghế bên trong đều rất sạch sẽ, vì thế nghi hoặc nói: \"Nàng không phải là ngoại thất của Nguyễn Đại sao?\"<br> <br>Câu này nói người phải trả lời thế nào đây?<br>Triệu Thụy suy nghĩ một lát, mới giải thích: \"Việc đang làm thì vẫn phải làm.\"<br>Tạ Cát Tường: \"......?\"<br>Tạ Cát Tường chần chờ nói: \"Nàng còn đang......?\"<br>Những từ đó, nàng thật sự không tiện mở miệng.<br>Triệu Thụy trầm mặc gật gật đầu: \"Lúc ấy giáo úy tiến vào Tô trạch, phát hiện Tô trạch rất an tĩnh, cũng không có tiếng người, nàng xem nhà chính cũng chung ba gian, phòng phía Tây chính là phòng Tô Hồng Tảo dùng làm việc, còn lại phòng phía Đông là dùng cho cuộc sống hàng ngày ngủ nghỉ nằm ngồi cùng Nguyễn Đại.<br><br>Lúc ấy hai người đều ở phòng phía Đông, thoạt nhìn còn đang ngủ.\"<br>Hai chữ \"thoạt nhìn\" hắn nhấn tương đối nặng.<br>Triệu Thụy không phải xuất thân hình ngục chuyên nghiệp, nhưng có thể vào được Nghi Loan Tư, cũng không phải kẻ ăn không ngồi rồi, hắn tuổi còn trẻ đã vào được Nghi Loan Tư, lăn lộn được hơn hai năm trong đó, có thể thấy được năng lực bất phàm.<br>Triệu Vương thế tử có lẽ không am hiểu suy tính bằng Tạ Cát Tường, cũng không dày dặn kinh nghiệm bằng Hình Cửu Niên, nhưng trí nhớ hắn lại hết sức xuất chúng, cấp dưới bẩm báo vụ án, hắn cơ hồ nghe qua là không quên được.<br>Ngay khi Tạ Cát Tường nghiêm túc lắng nghe, phòng phía Đông lại truyền đến một tiếng khóc thét thất thanh: \"A! Phu quân! Phu quân chàng chết như thế nào a! Chàng nói một câu với ta đi.\"<br>Trong lòng Tạ Cát Tường trầm xuống.<br>Nam nhân có thể được Tô Hồng Tảo gọi là phu quân, không phải Nguyễn Đại thì có thể là ai?<br>Nguyễn Đại vậy mà đã chết?<br>&nbsp;<br>????Tác giả có lời muốn nói:<br>- Triệu Thụy: Không được nói mấy lời không đứng đắn này, dọa sợ muội muội của ta!<br>- Tạ Cát Tường: A, lần đầu tiên nghe nói tới cái này, thật thú dị nga!<br>- Triệu Thụy:......??<br>???? Cây bào đồng: còn gọi là hoàng mao phao đồng (tại Phúc Kiến), mộc đồng mộc (tại Quảng Tây), thu đồng hay bạch bối diệp (tại Hồng Kông)<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230201/yen-kinh-khue-sat-8-0.jpg\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230201/yen-kinh-khue-sat-8-1.jpg\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230201/yen-kinh-khue-sat-8-2.jpg\">.<br><br>"]