["<br>Tạ Uyên Đình xuất thân Tạ thị Thanh Nguyên, tuy không phải là gia tộc xa hoa bậc nhất, nhưng cũng là dòng dõi thư hương, là hào môn vọng tộc ở địa phương.<br><br>Tạ Uyên Đình từ nhỏ thông tuệ, tuổi còn nhỏ đã văn chương xuất chúng, là thiên tài nổi tiếng xa hắn, sau khi hắn lớn lên, hai mươi tuổi đã thi đậu tiến sĩ, thành môn sinh thiên tử.<br><br>Cũng chính vì nguyên nhân này, hắn mới có thể cưới được mẫu thân Tạ Cát Tường - Tô Huỳnh Tú.<br><br>Mẫu thân Tô Huỳnh Tú của Tạ Cát Tương là người Yến Kinh, xuất thân quan lại thế gia, cùng mẫu thân Ổ Ngọc Thục của Triệu Thụy là bạn tốt khuê các, tình nghĩa hai người đã gắn kết từ nhỏ.<br><br>Kể từ đó, Tạ Uyên Đình cũng đứng vững gót chân ở Yến Kinh.<br><br>Tạ Cát Tường biết rất rõ, phụ thân và mẫu thân tuyệt đối không phải liên hôn như người khác nói, hai người bọn họ là nhất kiến chung tình, yêu thương lẫn nhau, sống những tháng ngày hạnh phúc mỹ mãn, dưới gối cũng chỉ có một trai một gái, lại rất thỏa mãn.<br><br>Nhớ đến nơi đây, trong lòng Tạ Cát Tường càng thêm khó chịu.<br><br>Triệu Thụy nhìn Tạ Cát Tường dần dần trầm mặc, rốt cuộc vươn tay, nhẹ nhàng cầm bàn tay nhỏ có chút lạnh lẽo của nàng.<br><br>\"Cát Tường, muội còn có ca ca, có thẩm nương, cũng còn có ta.<br><br>\"<br>Tay hắn rất lớn, cũng rất ấm, thanh âm kiên định xưa nay chưa từng có.<br><br>Tạ Cát Tường đột nhiên cảm thấy đáy mắt ấm áp.<br><br>Từ sau khi trong nhà xảy ra chuyện, nàng bận rộn chăm sóc mẫu thân, sau đó mẫu thân chết bệnh, nàng lại lo lắng cho ca ca sẽ có nguy hiểm trên đường, cả người rối rắm từ lâu, cũng không hề khóc.<br><br>Chuyển đến tiểu viện ở hẻm Thanh Mai, nàng bắt đầu nhớ người nhà, lo lắng tương lai, mấy tháng đó, kỳ thật cũng đều có nhũ nương và Triệu Thụy làm bạn bên người.<br><br>Nàng có thể có hôm nay, Triệu Thụy đã dùng sức lực quá lớn.<br><br>Tạ Cát Tường không khỏi ngẩng đầu lên, mắt chứa lệ nóng nhìn Triệu Thụy.<br><br>Lòng Triệu Thụy thắt lại, vô số con kiến gặm nhắm trái tim hắn, làm hắn hiểu rõ hai chữ đau lòng rốt cuộc có nghĩa gì.<br><br>\"Cát Tường,\" Triệu Thụy nắn nắn tay nàng, \"Ngoan, không khóc, chúng ta không nói nữa.<br><br>\"<br>Thanh âm Triệu Thụy ôn nhu, trong giọng nói đều là an ủi tràn đầy.<br><br>Nhưng Tạ Cát Tường lại lắc lắc đầu, nàng cúi đầu nhanh chóng xoa xoa đôi mắt: \"Không, vẫn muốn nói.<br> <br><br>\"<br>Nàng cẩn thận nhớ lại một hồi, nói: \"Kỳ thật hai cử nhân kia chết vô cùng kỳ quặc, bọn họ ở Yến Kinh không thân không thích, ở lại Lưu Li trang ước chừng nửa năm, theo lý hẳn phải có người từng gặp mặt bọn họ, nhưng ngoại trừ thi hội cùng thi đình, người khác cũng chưa từng gặp mặt bọn họ, cho đến khi hai người chết, cử nhân cùng khoa thi mới mơ hồ nhớ tới có hai người kia.<br><br>\"<br>\"Vì người chết thân phận đặc thù, lại là người tuổi trẻ tài tuấn, phụ thân ta rất lo lắng, vẫn luôn ở trong nha môn tra án, năm ấy mưa gió liên miên, mẫu thân lo ông ở nha môn Hình Bộ ăn không ngon ngủ không tốt, nên thường xuyên đưa cơm đến cho ông.<br><br>\"<br>Đối với việc xảy ra ở năm Thiên Bảo thứ 21, Tạ Cát Tường cơ hồ có thể nói như đang hiện rõ trước mắt.<br><br>Năm trước nàng kinh hoảng, cả người cứ mơ mơ màng màng, nhưng khi người càng có thêm tinh thần, lại càng thích nhớ về chuyện cũ.<br><br>Đặc biệt là chi tiết năm đó, nàng nhớ đi nhớ lại, cẩn thận cân nhắc, muốn tìm ra dấu vết để lại trong đó.<br><br>Cho nên, hiện tại mà nói, đều là manh mối nàng đã cẩn thận cân nhắc qua.<br><br>\"Mẫu thân ngày ngày đưa cơm, đột nhiên có một ngày, phụ thân cũng không gọi nàng đi, ta nhớ rất rõ,\" Tạ Cát Tường nghẹn ngào, \"Một ngày nọ, mẫu thân trở về nhà, trước tiên gọi nhũ nương đến bên người nói vài câu, sau đó nhũ nương liền trở về từ biệt ta, nói cháu trai nàng bị bệnh, phải về nhà thăm người thân.<br><br>\"<br>Hà Mạn Nương từ nhỏ làm bạn bên cạnh Tạ Cát Tường, nàng vốn là tỳ nữ của Tô Huỳnh Tú, sau đó thành thân cùng quản gia Tạ gia, mang thai sinh con cùng lúc với Tô Huỳnh Tú, liền trở thành nhũ mẫu cho tiểu tiểu thư, từ đây bắt đầu chăm sóc Tạ Cát Tường.<br><br>Nhưng mà số Hà Mạn Nương cũng không tốt, nhi tử nàng từ khi còn nhỏ đã bệnh tật ốm yếu, chạy chữa khắp nơi cũng không thấy đỡ, bảy tám tuổi đã mất, mà trượng phu nàng cũng qua đời ngoài ý muốn, nàng chỉ còn lại một cháu trai, xem như còn lại chút người thân.<br><br>Chuyện này không chỉ Tạ Cát Tường biết, mà ngay cả người thường xuyên đến Tạ gia như Triệu Thụy cũng biết.<br><br>Cho nên Tạ Cát Tường vừa nói việc này, Triệu Thụy lập tức hiểu rõ: \"Nói cách khác, lúc ấy bá phụ đã phát hiện có dị, nên sớm làm chuẩn bị.<br><br>\"<br>Cháu trai Hà Mạn Nương vốn làm chức quản sự ở trang viên ngoại thành của Tạ gia, sau đó Tô Huỳnh Tú cho rất nhiều tiền, để hắn về quê mở một quán rượu nhỏ, không cần tiếp tục làm người hạ đẳng.<br><br>Cho dù hắn bị bệnh, cũng có thê tử chăm sóc, làm sao cần trưởng bối đi chăm sóc? Bởi vậy, là do lúc ấy Tạ Uyên Đình cảm thấy vụ án có dị, nên nhanh chóng an bài Hà Mạn Nương đi hẻm Thanh Mai mua nhà cửa, đơn giản sửa chữa chuẩn bị sử dụng sau này.<br><br>Tạ Cát Tường gật gật đầu.<br><br>Nàng thở dài nói: \"Nhưng lúc ấy ta cái gì cũng đều không hiểu, cũng không biết bên trong có rất nhiều huyền cơ, nghe nhũ nương phải đi, trong lòng còn rất khổ sở, còn làm mình làm mẩy với nàng.<br><br>\"<br>Triệu Thụy rót ly trà cho nàng, nhẹ nhàng đẩy đẩy về phía trước: \"Không phải muội sai, mấy ai có thể nghĩ đến đâu.<br><br>\"<br> <br>Đúng vậy, ai có thể nghĩ đến Tạ Uyên Đình làm quan mười tám năm, thanh chính liêm khiết, có thể nói là một vị hình danh quan điển hình, lại vì ham muốn của bản thân phạm phải hành vi phạm tội lớn như thế, thậm chí còn kéo người khác gánh tội thay, khiến người chán ghét.<br><br>Tạ Cát Tường nói: \"Không đến mấy ngày, vào một ngày nắng nọ, phụ thân về nhà điên cuồng tìm kiếm, cuối cùng ta nhớ ông tìm được trong mớ sách đó một tập thơ.<br><br>\"<br>\"Ông nói với ta, Cát Tường, chúng ta được cứu rồi.<br><br>\" Tạ Cát Tường nức nở nói.<br><br>Đâu ra được cứu rồi?<br>Tạ Uyên Đình nôn nóng về nhà, lại hứng thú bừng bừng rời đi, bất quá chỉ trong thời gian một khắc (15p), hiện tại Tạ Cát Tường nhớ lại, cũng rất hoảng hốt.<br><br>\"Đó là lần cuối cùng ta nhìn thấy phụ thân vẫn còn sống.<br><br>\"<br>5 ngày sau, hành vi Tạ Uyên Đình tàn sát nhiều người bại lộ, một thước lụa trắng treo cổ trên đại đường Hình Bộ.<br><br>Tạ Cát Tường không thể gặp mặt ông lần cuối cùng.<br><br>\"Lúc ấy trong nhà rất loạn, phụ thân được cho là sợ tội tự sát, sau khi ông chết còn có rất nhiều tội danh cần kiểm tra đối chiếu sự thật, nhà bị niêm phong, cũng có người tiến vào xét nhà, mẫu thân lập tức bị bệnh, ta và ca ca ra sức duy trì sinh kế.<br><br>\"<br>Nhưng cũng không duy trì được bao lâu.<br><br>Lại qua 5 ngày, cuối cùng tội danh của phụ thân cũng được định, ông tàn nhẫn giết hại hai gã cử nhân, lại lấy thân phận hình danh quan che giấu hành vi phạm tội, ý đồ vu oan hãm hại người khác, sau khi chuyện bại lộ sợ tội tự sát, tước bỏ thân phận tiến sĩ, vợ, con trai lưu đày Mạc Nam, nữ nhi tuổi còn nhỏ cho ở lại kinh, tịch biên gia sản, tất cả nô bộc trong nhà đều bị bán đi.<br><br>Hình danh quan, kiêng kị nhất chính là biết pháp còn phạm pháp.<br><br>Huống chi Tạ Uyên Đình còn sợ tội tự sát, không để lại một câu nhận tội, bởi vậy trừng phạt đối với Tạ gia phá lệ nghiêm trọng.<br><br>Phán quyết này được đưa ra, mẫu thân nàng trực tiếp ngất ngay tại chỗ, chỉ trong vòng năm ngày sau đã buông tay lìa đời, hiện tại Tạ Cát Tường nhớ lại, cũng không biết mười lăm ngày đêm nàng đó đã trải qua như thế nào.<br><br>Nàng chỉ nhớ đưa mẫu thân về Tô gia, sau khi Tô gia làm lễ tang đơn giản cho mẫu thân, mình lại phải đưa ca ca đi.<br><br>Huynh trưởng nàng xuất chúng như tùng bách, ngạo nghễ như hàn mai, kiên định như thanh trúc, lại phải chịu khổ hình lưu đày ngàn dặm.<br><br>Tạ Cát Tường cuối cùng nói: \"Lúc ấy ca ca nói với ta, nói huynh ấy chung quy sẽ trở về, oan khuất của phụ thân nhất định có thể rửa sạch, huynh muội chúng ta nhất định có thể đoàn tụ.<br><br><br>\"<br>\"Ta chờ đợi ngày này, đã chờ hai năm.<br><br>\"<br>Hết thảy hạnh phúc đều thành mây khói thoảng qua, mà đầu sỏ gây tội vẫn còn ung dung ngoài vòng pháp luật, Tạ Cát Tường không biết phải trách ai, cũng không biết người phía sau màn đến tột cùng là ai, nàng chỉ biết, một đời danh dự của phụ thân nàng bị hủy trong một sớm, mẫu thân nàng cũng bởi vậy mà buông tay lìa đời, ca ca nàng lưu đày ngàn dặm, thành tù nhân Mạc Nam.<br><br>Mà nàng, tuy rằng còn sống, nhưng cũng như đã chết.<br><br>Nếu không có Triệu Thụy, nếu không có Hà Mạn Nương, nếu không có thư ca ca gửi về, nếu không phải trong lòng nàng còn có một hơi, nàng cũng không sống đến hiện tại.<br><br>Nàng không phục.<br><br>Tạ Cát Tường ngẩng đầu, nhìn về phía Triệu Thụy.<br><br>Giờ phút này, đáy mắt nàng cũng không còn nước mắt, cũng không còn nhu nhược và thống khôt.<br><br>\"Lúc ấy phụ thân ta nói, ông tìm được rồi.<br><br>\"<br>\"Như vậy ông nhất định đã biết, người giết hai thư sinh đó rốt cuộc là ai.<br><br>\"<br>Tạ Cát Tường lại nói: \"Sau đó ta đã nghĩ lại vô số lần, có phải lần đó hung thủ rất khó đối phó hay không, thế cho nên phụ thân ta còn chưa kịp bắt hắn nhận tội, đã bị đối phương trở tay hãm hại.<br><br>Nếu là như thế, trong lòng liền giống như có sâu bọ, như thế nào cũng ngủ không yên.<br><br>\"<br>Phụ thân bị người khác oan uổng đến chết, đến nay chưa lấy lại trong sạch, một gia đình hạnh phúc của nàng nói đổ là đổ, nói mất liền mất, có thể nào không oán hận.<br><br>Mấy việc này, Triệu Thụy đều hiểu.<br><br>Triệu Thụy nghe đến đó, trái tim rốt cuộc cũng trở xuống bụng.<br><br>Hắn thở một hơi thật dài.<br><br>\"Vậy là tốt rồi.<br><br>\"<br>Hắn cúi đầu nhìn về phía Tạ Cát Tường, ánh mắt cũng là kiên định xưa nay chưa từng có: \"Cát Tường, kỳ thật gần đây ta tìm kiếm lại bản án cũ năm rồi, cũng tra ra một chút dấu vết để lại, bất quá những manh mối quá mức lộn xộn, chờ sau khi Bạch Đồ bên kia chỉnh hợp lại lần nữa, chúng ta lại cùng nhau thương thảo.<br><br>\"<br>Đôi mắt Tạ Cát Tường lập tức liền sáng: \"Thật sự?\"<br>Triệu Thụy giương khóe môi, cho nàng một nụ cười khẳng định.<br><br>\"Thật, lúc ấy mở lại vụ án, nói không chừng rất nhanh là có thể tra ra manh mối,\" Triệu Thụy gằn từng chữ một nói, \"Muội yên tâm, Thần Tinh huynh sẽ trở về đoàn tụ với muội rất nhanh thôi, còn oan khuất của bá phụ cũng sẽ được rửa sạch.<br> <br><br>\"<br>Tạ Cát Tường nhếch môi, gương mặt có má lúm đồng tiền dường như đang sáng lên, đáng yêu lại mê người.<br><br>\"Ngay từ đầu ta đã hứa hẹn với muội, hết thảy đều sẽ tốt.<br><br>\"<br>\"Muội tin ta không?\"<br>Tạ Cát Tường dùng sức gật gật đầu: \"Ta tin.<br><br>\"<br>Triệu Thụy lại cười.<br><br>Chờ đến lúc nói xong, mặt trời cũng đã lên cao, ánh nắng lập lòe thiêu đốt không khí, nóng đến mức cả người đều là mồ hôi.<br><br>Cho dù Tạ Cát Tường chịu được nóng, cũng ngồi không yên: \"Nếu không về nhà đi? Dùng cơm trưa trước, sau đó lại nói chuyện khác.<br><br>\"<br>Triệu Thụy gật đầu, ngoan ngoãn cùng nàng trở về nhà.<br><br>Cơm trưa hôm nay Hà Mạn Nương chuẩn bị rau xào cùng Triệu Hòa Trạch phái người mua vài món hấp từ Túy Hương Lâu về.<br><br>Món hấp Túy Hương Lâu dựa vào món xíu mại gạo nếp, tôm thủy tinh hấp, bánh bao gạch cua cùng với món bánh hoa quếmà nổi tiếng.<br><br>Bốn món này cũng đều là món Tạ Cát Tường thích ăn, Triệu Hòa Trạch không dám qua loa, trực tiếp mua mỗi loại 2 đĩa, dự tính để tiểu thư ăn ít ít thay cơm trưa.<br><br>Mà Hà Mạn Nương lại thương Triệu Thụy, chuẩn bị riêng món đậu que xào chay, bạch quả bách hợp xào rau cần cùng với gà hầm nấm Triệu Thụy thích ăn.<br><br>Một bữa cơm, người một nhà dùng đến mỹ mãn, đợi dùng xong cơm, Triệu Thụy liền trực tiếp đứng dậy, nói với Tạ Cát Tường: \"Trong nha môn còn có việc, chuyện khác ta về rồi nói tiếp.<br><br>\"<br>Tạ Cát Tường gật gật đầu, dùng xong cơm, tâm tình nàng cũng bình thản hơn rất nhiều, không hề nặng nề như vừa rồi.<br><br>Triệu Thụy lặng lẽ nhìn thoáng qua Hà Mạn Nương, thấy nàng đang tập trung dọn dẹp bàn ăn, liền duỗi tay nhẹ nhàng vỗ vỗ đầu nhỏ của Tạ Cát Tường: \"Đừng suy nghĩ miên man, nghe chưa!.<br><br>\"<br>Tạ Cát Tường né về sau, nói: \"Đã biết đã biết, huynh đi nhanh đi.<br><br>\"<br>Triệu Thụy cười ra cửa viện.<br><br>Tạ Cát Tường đuổi kịp đến, muốn trực tiếp chốt cửa lại, kết quả Triệu Thụy đột nhiên xoay người nhìn sang.<br><br>\"Đào ở Phương Phỉ uyển đã kết quả, Cát Tường, có muốn đi không?\".<br><br>"]