["<br>Tiến cung một chuyến, quan phục trên người Triệu Thụy đều ướt đẫm.<br><br>Chờ ra khỏi Tuyên Hóa môn, lên xe ngựa nhà mình, lúc này Triệu Thụy mới thở hắt ra.<br><br>Đừng thấy Thiên Bảo đế suốt ngày cười tủm tỉm, tựa hồ không hề có cá tính nào, nhưng trước mặt hắn, không có người nào dám phạm sai lầm.<br><br>Triệu Thụy tháo nút cổ áo, cởi toàn bộ quan phục ra, lại thay một bộ áo trong, lúc này mới cảm thấy có chút mát mẻ.<br><br>Hắn tỉ mỉ lau khô tay, ném khăn vào thùng bên cạnh, lại lấy một cái khác lau mặt.<br><br>Chờ cả người đều cảm thấy thoải mái, hắn mới uống một ngụm trà, nhớ lại buổi trò chuyện trước mặt vua ngày hôm nay.<br><br>Trước khi hắn vào Nghi Loan Tư, Thiên Bảo đế đã mơ hồ có ý muốn nâng đỡ Nhị hoàng tử, hiện tại xem ra, Thiên Bảo đế đã xác định trữ quân tương lai, chỉ là chướng ngại vật trước đó vẫn chưa được xóa bỏ.<br><br>Triệu Thụy nhỏ hơn Nhị hoàng tử một tuổi, được sinh ra vào năm Thiên Bảo thứ tư, và nhỏ hơn Đại hoàng tử tận hai mươi tuổi.<br><br>Vì có quan hệ đến tiên hoàng hậu, từ nhỏ Triệu Thụy đã làm bạn bên cạnh Nhị hoàng tử, cũng là thư đồng của Nhị hoàng tử.<br><br>Cho đến thật lâu sau đó, trong cung mới có thêm Tam hoàng tử cùng Tứ hoàng tử, bất quá hai vị này tuổi đều còn nhỏ, chỉ có thể đi theo các ca ca chơi, ngược lại cũng không có tâm nhãn gì.<br><br>Nhị hoàng tử Lý Hi là nhi tử Thiên Bảo đế coi trọng nhất, không chỉ vì hắn do tiên hoàng hậu sinh ra, là hoàng tử con vợ cả danh chính ngôn thuận, càng bởi vì từ nhỏ Nhị hoàng tử đã thông tuệ hơn người, cần cù có thừa, người thân thiện nhưng không mềm yếu vô năng.<br><br>Có một người như vậy nối nghiệp, làm phụ thân khẳng định rất cao hứng.<br><br>Nhưng làm ca ca thì sao?<br>Triệu Thụy rũ mắt xuống, Đại hoàng tử! ! <br>Một chuyến tiến cung này, Triệu Thụy hiểu rõ thời gian của Thiên Bảo đế đã rất cấp bách, hắn chỉ chờ hết thảy mọi chuyện sớm kết thúc, nếu không phải như thế, cần gì đến nỗi kéo dài hơi tàn, thống khổ tồn tại.<br><br>Triệu Thụy nhấp nhấp môi, đột nhiên nhớ tới từng chuyện đã qua.<br><br>Khi đó mẫu thân, biểu di (dì họ), cả nhà Tạ gia đều còn, hết thảy đều mỹ mãn.<br><br>Bất quá trải qua nhiều năm, cảnh còn người mất.<br><br>Triệu Thụy thở sâu, nỗ lực đè ép ưu tư trong lòng, hắn cân nhắc rất nhanh, nhấc màn xe lên, nói với Tô Thần đi theo bên ngoài: \"Các vụ mất tích, chết oan chết uổng, các vụ kiện và các vụ tranh chấp xảy ra tại Lưu Li trang và vùng phụ cận, đều thống kê lại hết\"<br>Tô Thần: \"Vâng.<br><br>\"<br>Triệu Thụy nghĩ nghĩ, lại nói: \"Mấy ngày nữa đi Phương Phỉ uyển, triệu tập thêm hai đội nhân mã, âm thầm đi theo, vừa rồi bệ hạ đã phá lệ ân chuẩn quyền điều hành Nam Trấn Phủ Tư, ngươi xem phối hợp như thế nào.<br> <br><br>\"<br>Triệu Thụy vốn xuất thân từ Nam Trấn Phủ Tư, đám người Tô Thần cũng do một tay hắn đề bạt lên, trực tiếp điều hành Nam Trấn Phủ Tư cũng không khó làm, thậm chí có thể nói như cá gặp nước.<br><br>Tô Thần sửng sốt một chút, ngay sau đó khó được có chút kích động: \"Vâng!\"<br>Xe ngựa về hẻm Thanh Mai trước, Triệu Thụy tắm rửa một cái, thay xiêm y, lúc này mới thoải mái dễ chịu ngồi vào bàn, tiếp tục bận rộn.<br><br>Lúc này, tiểu thanh mai nhà bên cạnh đang vội vàng đổ hương lộ mới làm vào bình, dán niêm phong.<br><br>Nàng ngồi trên ghế mây nhỏ trong sân, ánh mắt chuyên chú, dùng cái phễu nhỏ đổ từng chút vào bình sứ, toàn bộ quá trình không chút cẩu thả, mùi hương nồng đậm lan tỏa ngập tràn trong viện.<br><br>Ngọc Trang Đài là do không lâu trước đây, trong lúc nàng nhàm chán, thử từng chút một điều phối ra.<br><br>Hoa lộ (nước hoa) quý nhất chính là Tường Vi lộ đến từ Đại Thực, hoa tường vi của nước Đại Tề đều không có hương thơm ngào ngạt như tường vi đến từ Đại Thực, tất nhiên Tường Vi lộ làm ra cũng không đủ nồng đậm.<br><br>Nhưng một lọ hoa lộ tốt nhất, không thể chỉ dựa vào Tường Vi lộ.<br><br>Tạ Cát Tường trong mấy chục loại hoa lộ, chọn lựa, so sánh, cuối cùng chọn hương hoa sen, hương hoa nhài của Lĩnh Nam, lại thêm mật bách hoa cùng bột trân châu, hương lộ điều phối như thế đều có một loại ý vị độc đáo.<br><br>Đẹp mà không thô, thơm mà không gắt, mịn mà không bóng.<br><br>Sử dụng đều là đồ tốt, bất luận dùng để chà đầu, trang điểm, dưỡng da tay đều được, chỉ là điều phối không dễ, Tường Vi lộ đến từ Đại Thực cũng rất khó tìm, cho nên một tháng, Tạ Cát Tường cũng chỉ có thể làm ra được khoảng hai mươi ba mươi bình, đã xem như cực hạn.<br><br>Nàng thích đồ vật có mùi thơm ngào ngạt.<br><br>Cũng chỉ có lúc bận rộn điều chế, mới có thể quên buồn bực cùng khổ sở trong lòng.<br><br>Chờ hương lộ được đóng vào chai xong xuôi, Hà Mạn Nương mới mang một hộp gỗ tới đưa cho nàng: \"Ta làm một bộ váy mới cho tiểu thư, đợi đến lúc đi Phương Phỉ Uyển thì lấy ra mặc.<br><br>\"<br>Kỳ thật ngày đó Hà Mạn Nương có nhìn thấy Triệu Thụy tặng tiểu thư đôi trâm hoa, bất quá tiểu thư cứ mãi thẹn thùng, không chịu nói cho nàng biết, nàng chỉ đành lặng lẽ lấy ra nhìn nhìn.<br><br>Sau đó mấy ngày, nàng cứ mãi bận rộn làm một bộ xiêm y tương xứng với đôi trâm hoa kia.<br><br>Hiện tại thừa dịp Tạ Cát Tường khó có khi tâm bình khí hòa, vội lấy ra cho nàng nhìn một cái, nhân tiện khiến nàng vui vẻ.<br><br>Tạ Cát Tường mới vừa đứng dậy, liền nhìn thấy Hà Mạn Nương từ trong phòng lấy ra một cái giá áo, trên đó treo một bộ váy sam vàng nhạt, tay áo còn đặc biệt đính con bướm, hai tầng vải dường như đang phiêu đãng, tay áo còn đính thêm hoa sơn chi thướt tha nhiều vẻ, đong đưa theo gió.<br><br>Váy bên dưới làm theo hình thức trăm nếp gấp, mặt trên chăm chút bằng sợi tơ vàng, như ánh sao trên nền tối, thắp sáng ánh mắt Tạ Cát Tường.<br> <br><br>Hà Mạn Nương nhìn ánh mắt sáng rực của Tạ Cát Tường, liền cười: \"Vải này là lần trước thế tử đưa tới, trên mặt vải cũng đã thêu sẵn rồi, ta chỉ cắt ra may thôi.<br><br>\"<br>Tạ Cát Tường tiến lên sờ sờ bộ váy, trong ánh mắt đều là lưu luyến.<br><br>Cũng không phải nàng lưu luyến cẩm y ngọc thực trước kia, mà nàng chỉ hoài niệm về hạnh phúc tràn đầy khi người một nhà còn ở bên nhau.<br><br>Hà Mạn Nương từ ái nhìn nàng: \"Tiểu thư có thích hay không?\"<br>Tạ Cát Tường cố nén nước mắt, dùng sức gật gật đầu: \"Thích.<br><br>\"<br>Mấy ngày nay tâm thần nàng không yên, luôn nhớ về chuyện cũ đã qua, cũng rất ít nói chuyện với nhũ nương, nhưng nhũ nương đều nhìn thấy toàn bộ, chỉ yên lặng trấn an nàng.<br><br>Cả nhà gặp đại nạn, bên cạnh vẫn có người làm bạn bảo hộ như trước, là may mắn của Tạ Cát Tường.<br><br>Hà Mạn Nương vỗ vỗ bờ vai mỏng manh của nàng: \"Tiểu thư thích thì tốt rồi, mau đi thử xem, hẳn là sẽ rất vừa người.<br><br>\"<br>Tạ Cát Tường mới vừa đổi xong xiêm y, lê giày đế mềm chạy ra, ngẩng đầu liền nhìn thấy Triệu Thụy không biết đến từ khi nào, đang đứng bên cạnh bàn xem hoa nhài nàng trồng.<br><br>Triệu Thụy nghe được tiếng bước chân, quay đầu lại, liền nhìn thấy một tiên nữ xinh đẹp ngay trước mắt.<br><br>Đôi mắt Tạ Cát Tường rất lớn, giống như quả hạnh tròn vo, mang theo một nét đáng yêu tự nhiên.<br><br>\"Muội! ! \" Triệu Thụy lập tức có chút cứng họng.<br><br>Đã lâu không thấy nàng trang điểm, bỗng nhiên nhìn thấy, lại không biết phải nói gì.<br><br>Còn Tạ Cát Tường rất tự nhiên thoải mái, nàng dạo một vòng trong sân: \"Vải này là do huynh đưa tới nha, đẹp không?\"<br>Đẹp, Cát Tường sao lại không đẹp?<br>Trong lòng Triệu Thụy nghĩ như vậy, ngoài miệng lại nói: \"Vô cùng đẹp, vẫn do bổn thế tử tinh mắt biết chọn màu vải.<br><br>\"<br>Tạ Cát Tường hừ một tiếng, hôm nay khó được có vẻ hơi hoạt bát: \"Đó là do bổn tiểu thư đẹp!\"<br>Chọc ghẹo qua lại như thế, tâm tình cũng tốt hơn không ít, Tạ Cát Tường cũng không còn đắm mình vào chuyện đã qua, lôi kéo Triệu Thụy xem xét Ngọc Trang đài nàng vừa làm, cùng Kim Lăng Xuân nàng sắp cho ra mắt.<br><br><br>Triệu Thụy cũng không có hiểu biết gì nhiều đối với mấy thứ hương lộ này, vừa miễn cưỡng phụ họa hai ba câu, đã được Hà Mạn Nương làm xong cơm trưa giải cứu.<br><br>Hôm nay bữa trưa được ăn xíu mại.<br><br>Hà Mạn Nương chuẩn bị xíu mại nếp trộn cùng thịt gà nấm hương, xíu mại lạp xưởng và xíu mại tôm, Triệu Thụy thì mang đến từ Triệu Vương phủ hai vại canh.<br><br>Một vại là canh bồ câu nấu củ mài, vại còn lại là củ sen hầm xương, mỗi người uống một chén, uống xuống bụng cực kỳ thoải mái.<br><br>Dùng xong cơm, Hà Mạn Nương lấy ra một hộp đồ ăn, chuẩn bị cho Triệu Thụy hai ngăn xíu mại: \"Mang về buổi tối ăn khuya đi, thế tử rất dễ đói.<br><br>\"<br>Triệu Thụy tươi cười ấm áp: \"Đa tạ thẩm.<br><br>\"<br>Tựa hồ mới qua mấy ngày, Triệu Thụy đã từ một Thế tử gia lạnh như băng, biến thành Thụy ca ca thoải mái hoạt bát như khi còn nhỏ.<br><br>Tạ Cát Tường không biết nhiều ngày qua đã xảy ra cái gì, nhưng cũng không hỏi nhiều.<br><br>Triệu Thụy đứng dậy, để Triệu Hòa Trạch nhận hộp đồ ăn, sau đó mới trịnh trọng đưa cho Hà Mạn Nương và Tạ Cát Tường tấm thiệp mời.<br><br>\"Thẩm nương, Cát Tường, Phương Phủ uyển ở nhà đã có đào kết quả sớm, vừa lớn vừa ngọt, vườn đào còn có chút phong cảnh, mấy ngày nữa đúng lúc ta nghỉ tắm gội, có thể mời hai vị cùng đến Phương Phỉ uyển tránh nóng thưởng đào không?\"<br>Hắn nói lời này văn vẻ nho nhã, nhưng lại hết sức thành khẩn, đủ thấy tôn trọng đối với hai người trước mặt.<br><br>Tạ Cát Tường không nói chuyện, Hà Mạn Nương liền đẩy đẩy sau lưng nàng: \"Tiểu thư?\"<br>\"Hửm?\" Tạ Cát Tường phục hồi lại tinh thần, cũng lập tức cười cong mắt, \"Được, đến lúc đó bổn tiểu thư nhất định nể mặt.<br><br>\"<br>Triệu Thụy đạt được ý nguyện, nhanh nhẹn rời khỏi hẻm Thanh Mai.<br><br>Thiên Bảo năm thứ 21, phụ thân Tạ Uyên Đình của Tạ Cát Tường sợ tội tự sát, chết vào 25 tháng sáu.<br><br>5 ngày sau, mẫu thân nàng Tô Huỳnh Tú bi thương quá độ chết bệnh.<br><br>10 ngày sau, huynh trưởng nàng bị bắt lưu đày Mạc Nam, trở thành phạm nhân.<br><br>Tháng sáu là thời tiết đẹp nhất, trái cây ngát hương, trăm hoa đua nở, đào hồng liễu xanh, tươi tốt xanh um.<br><br>Nhưng đối với Tạ Cát Tường mà nói, từ sau năm Thiên Bảo thứ 21, tháng sáu chính là tháng tang tóc.<br><br>Tháng này, nàng mất cha mẹ, rời xa huynh trưởng, cũng rời khỏi ngôi nhà từ nhỏ lớn lên.<br><br>Năm trước nàng sống lại từ trong vô lực cùng hoảng hốt, Tạ Cát Tường có cảm giác đang giành giật với cuộc sống mới, chỉ là tới tháng sáu, nàng lại nhịn không được suy nghĩ vơ vẩn.<br><br>Nàng biết như vậy không đúng, cũng nên mau chóng bình tĩnh lại, nhưng nàng lại không có cách nào thoát ra.<br><br> <br>Triệu Thụy và Hà Mạn Nương lại cho nàng hy vọng mới.<br><br>Tạ Cát Tường nhìn cây thanh mai xanh um tươi tốt trong sân, không khỏi nhẹ giọng cười.<br><br>\"Đã lâu không ăn quả đào, cũng hơi nhớ.<br><br>\"<br>Hai mươi ba tháng sáu, Triệu Thụy rốt cuộc xin nghỉ được bảy ngày, hắn trực tiếp phái ba chiếc xe ngựa từ vương phủ, một chiếc để Tạ Cát Tường và Hà Mạn Nương ngồi, một chiếc cho nha hoàn gã sai vặt Vô Phong trai, còn lại một chiếc chở hành lý.<br><br>Trời còn chưa sáng hẳn, đoàn người đã chạy ra khỏi kinh thành.<br><br>Khi trời còn chưa sáng hẳn, Yến Kinh giống như mỹ nhân đang an giấc, tràn đầy nhu tình mật ý, có thêm vài phần yên tĩnh ban ngày không có.<br><br>Tạ Cát Tường ghé vào cửa sổ xe nhìn ra bên ngoài, liền thấy Triệu Thụy giục ngựa chạy băng băng bên cạnh xe ngựa.<br><br>Hôm nay hắn mặc một bộ trang phục xanh lam, thân hình giống như kỳ lân, thon chắc hữu lực.<br><br>Tựa hồ cảm nhận được ánh mắt Tạ Cát Tường, Triệu Thụy thả chậm tốc độ, chậm rãi tới gần xe ngựa.<br><br>\"Sao vậy?\" Triệu Thụy hỏi.<br><br>Hắn nghiêng đầu qua, cổ thon dài, khuôn mặt trong sáng sớm tinh mơ có vài phần lạnh nhạt xa cách, đuôi tóc thật dài bị gió thổi tung, giống như thanh kiếm sắc bén, đâm thẳng vào đám mây.<br><br>Nhưng thanh âm hắn lại rất ấm áp.<br><br>Giọng nói trầm thấp phảng phất như thoa mật, người nghe được không biết vì sao trên mặt cũng nóng lên.<br><br>Tạ Cát Tường ghé vào trên cửa sổ xe, nhìn giọt mồ hôi lơ đãng rơi xuống trên má hắn, giọt mồ hôi trong suốt chảy xuống theo cần cổ thẳng tắp, cuối cùng mất dấu trong chỗ cổ áo.<br><br>Không biết vì sao, trong lòng nàng dâng lên một trận rung động.<br><br>Tạ Cát Tường thậm chí còn cảm thấy khuôn mặt mình sắp sửa bốc cháy, nàng đột nhiên kéo mành xe xuống, không dám nhìn gương mặt gây họa kia của Triệu Thụy nữa.<br><br>\"Không có việc gì!\" Tạ Cát Tường nghe được giọng nói nhỏ như tiếng muỗi kêu của mình.<br><br>Một lát sau, bên ngoài truyền đến tiếng cười sang sảng của Triệu Thụy.<br><br>Tạ Cát Tường không dám nhìn Hà Mạn Nương đang nhìn mình trêu ghẹo, nàng vùi mặt vào đầu gối, rốt cuộc không dám ngẩng đầu lên nữa.<br><br>Nhìn người ta nhìn đến đỏ mặt, quả thực mắc cỡ chết người.<br><br>Người này thật đáng ghét.<br><br>.<br><br>"]