["<br>Theo giọng nói vừa vang lên, một hán tử cơ bắp rắn chắc cao lớn đẩy cửa đi vào.<br><br>Trên người hắn mặc bộ quan phục màu xanh lam pha lẫn màu xanh lá có hình Giải Trãi????, cơ bắp căng đến nỗi quan phục kia cơ hồ đều phải thay đổi hình dạng, cộng thêm chòm râu đầy mặt, mặt mày tản ra một loại hung ý khiến người không dám nhìn thẳng, thoạt nhìn đặc biệt dọa người.<br><br>Hắn vừa tiến đến, nhã gian tức khắc không có tiếng vang.<br><br>Hắn cũng không hề để bụng, tùy ý ngồi bên cạnh Triệu Thụy: “Triệu đại nhân, hạ quan bái kiến ngài.<br><br>”<br>Lời này tuy rằng rất có lễ độ, cũng lộ ra vẻ quen thuộc cùng thân cận, nhưng giọng nói hắn đặc biệt lớn, âm thanh nói chuyện lại đặc biệt thô, Nguyễn Liên Nhi không tự chủ được run run một chút.<br><br>Trường hợp này có chút xấu hổ.<br><br>Còn Triệu Thụy ngay cả lông mày cũng không nhướng lên chút nào, nhìn hắn nói: “Bạch đại nhân, lần này cho mời ngươi tới, phiền hỗ trợ thêm.<br><br>”<br>Thấy Tạ Cát Tường cùng Nguyễn Liên Nhi không hẹn mà cùng nhìn lại đây, Triệu Thụy nói: “Vị này chính là nhất đẳng Lục Văn tại Cao Đào Tư, Bạch Đồ - Bạch đại nhân.<br><br>”<br>Lục Văn là chức quan tương đối đặt thù trong hình ngục, đã thuộc về chức quan chân chính, nhưng bình thường lại có thể không ở nha môn làm việc, vừa có thể chuyên ghi chép án lệ* lại có thể là một loại nhân tài đặc thù khác —— Bách Hiểu Sinh**.<br><br>*Án lệ: những lập luận, phán quyết trong bản án, quyết định đã có hiệu lực pháp luật<br>**Bách Hiểu Sinh: tên gọi của một nhân vật nổi tiếng, thông thái bậc nhất trong tiểu thuyết kiếm hiệp của tác giả Cổ Long<br>Bạch Đồ đại nhân này thoạt nhìn giống như đồ tể ở cửa chợ, bất luận là ghi chép án lệ hay là Bách Hiểu Sinh đều không giống lắm.<br><br>Nhưng Tạ Cát Tường chỉ dựa vào một câu nói vừa rồi của hắn, liền biết hắn nhất định là Bách Hiểu Sinh - không gì không biết.<br><br>“Bạch đại nhân, có thể nói rõ hơn chút về Tô Hồng Tảo kia không?”<br>Bạch Đồ hơi hơi sửng sốt, ngay sau đó liền cao giọng cười to: “Đại Lý Tự đều đồn đãi Triệu đại nhân coi trọng một tiểu cô nương nũng nịu, bị mất hết tâm trí, tên Phó Nhất Phương kia cũng không cần, một hai phải mời tiểu cô nương đến hỗ trợ.<br><br>”<br>Bạch Đồ dừng một chút, thu liễm chút ý cười: “Chuyện ma quỷ ngu xuẩn như vậy, người nào có thể tin tưởng?”<br>Lời kia vừa thốt ra, đã khiến người nghe hết sức thoải mái.<br><br>Một chữ hắn cũng chưa khích lệ, nhưng ý tứ lại nói Tạ Cát Tường xác thật có thể so với nhất đẳng Thôi quan Phó Nhất Phương.<br><br>Tạ Cát Tường đứng dậy chắp tay: “Bạch đại nhân có lễ.<br> <br><br>”<br>Bạch Đồ cũng đứng dậy đáp lễ: “Tạ tiểu thư có lễ.<br><br>”<br>Đấy, tên người ta cũng đã hỏi thăm rõ ràng, khó trách là nhất đẳng Lục Văn.<br><br>Hai người ngồi xuống, Bạch Đồ cũng không nhiều lời, hắn nhìn lướt qua Nguyễn Liên Nhi đang run bần bật, khi mở miệng nói chuyện một lần nữa còn cố ý giảm thấp âm thanh xuống.<br><br>“Hẻm Hương Cần là nơi nào, cũng không cần hạ quan nhiều lời,” Bạch Đồ từ từ kể ra, “Bất quá hẻm Hương Cần này ngoại trừ vài chỗ treo đèn lồng đàng hoàng, còn có rất nhiều chỗ ngầm, cái này nói vậy chắc hẳn các vị cũng biết.<br><br>”<br>Triệu Thụy và Tạ Cát Tường cũng chưa mở miệng.<br><br>Mặt Bạch Đồ đầy râu, cũng không biết rốt cuộc tuổi tác bao nhiêu, nhưng khi hắn mở miệng, Tạ Cát Tường liền biết hắn nhất định là lão Lục Văn kinh nghiệm phong phú.<br><br>Hắn căn bản không có nhìn về phía Triệu Thụy cùng Tạ Cát Tường, ngược lại dời tầm mắt nhắm ngay về phía Nguyễn Liên Nhi.<br><br>“Nguyễn tiểu thư, mạo muội hỏi một câu, ngươi có biết nhân tình của lệnh tôn là gái giang hồ treo đèn lồng đỏ ở hẻm Hương Cần không?”<br>Mặt Nguyễn Liên Nhi lập tức trắng toát, cả người nàng run rẩy không ngừng, một câu cũng nói không nên lời.<br><br>Kỳ thật hẻm Hương Cần cũng không phải chỉ có nữ nhân treo thẻ bài hành nghề sinh sống, mà còn có một số phụ nhân góa bụa thật sự không còn chỗ để đi, thuê tiểu viện ở bên kia, chuyên làm bà tử cho các nữ nhân này sai bảo, để duy trì cuộc sống.<br><br>Nguyễn Liên Nhi sao có thể đi qua hẻm Hương Cần? Nàng cơ hồ đều không bước ra khỏi cửa nhà.<br><br>Nghe Bạch Đồ nói, sắc mặt nàng cực kỳ khó coi.<br><br>“Ta không biết, ta thật sự không biết,” Nguyễn Liên Nhi cúi đầu lau nước mắt, “Ta vẫn luôn cho rằng nàng ta là người mệnh khổ.<br><br>”<br>Dân chúng áo vải quần thô chưa bao giờ đến được hẻm Hương Cần, chỉ những người giàu có trong tay có chút tiền nhàn rỗi mới có thể qua đó, bởi vậy, suốt ngày trong miệng Nguyễn Đại đều là Hồng Tảo, nhưng cả nhà Nguyễn gia đều cho rằng đó là một quả phụ số khổ.<br><br>Tầm mắt mọi người ở đây, đều lơ đãng dừng trên người Nguyễn Liên Nhi.<br><br>Lúc này đây nàng không nói dối.<br><br>Nguyễn Liên Nhi chỉ theo bản năng nhìn Bạch Đồ, có chút nghi hoặc nói: “Cha ta…… Cha ta thường xuyên nói muốn cưới nàng về nhà, nói là làm chính phòng phu nhân không được, thì rước về cũng có thể làm thiếp thất, toàn gia mỹ mãn tốt đẹp biết bao nhiêu.<br><br> <br>”<br>Lời này nói ra, thật khiến người khác ghê tởm.<br><br>Ngay cả người ngoài như Tạ Cát Tường còn khó chịu trong lòng, huống chi Lâm Phúc thẩm lớn lên từ nhỏ cùng Nguyễn Đại, thay hắn hiếu thuận cha mẹ, dưỡng dục nhi nữ, cực cực khổ khổ chăm sóc cho cả gia đình.<br><br>Nếu có người dám nói cùng Cát Tường loại lời này, Cát Tường sợ rằng sẽ quát thật lớn, bảo hắn có bao xa thì cút bao xa, đừng làm ô uế lỗ tai mình.<br><br>Giọng nói Nguyễn Liên Nhi rất nhẹ, vẫn còn đang nói: “Việc này hàng xóm láng giềng đều biết, cha ta vốn nghiện cờ bạc, mười năm trước thiếu một số tiền rất lớn, cả nhà đành bán đi cửa hàng đậu hủ mới không cửa nát nhà tan, sau đó cha ta nằm ở nhà một thời gian, cũng không biết như thế nào lại quen biết nữ nhân kia, rồi dần dần không hề về nhà nữa.<br><br>”<br>Thanh âm Nguyễn Liên Nhi lạnh nhạt: “Hắn không trở về nhà, kỳ thật ngược lại còn tốt, Quế ca nhi có thể ở nhà đọc sách thoải mái, mẹ con chúng ta cũng không cần lo lắng bị đánh, chỉ là hắn đòi không ít tiền, cả nhà hơi có chút vất vả, nhưng như vậy cũng còn có thể sống được.<br><br>”<br>Một phụ thân như vậy, chỉ sợ Nguyễn Liên Nhi ước gì hắn sớm chết ở bên ngoài.<br><br>Đại Tề cũng không phải không cho phụ nhân làm chủ gia đình, hơn nữa Nguyễn Quế cũng gần mười lăm, qua mấy năm nữa là có thể tự lập nhà riêng, ba mẹ con Nguyễn gia có hắn hay không đều được.<br><br>Cho nên, hắn ở bên ngoài tìm nữ nhân mới, ngoại trừ Lâm Phúc thẩm ngẫu nhiên khổ sở trong lòng, âm thầm rơi lệ, còn nhi tử nữ nhi thì thật ra đều có thể tiếp thu.<br><br>Nhưng Nguyễn Đại không thể mang nữ nhân kia về nhà được.<br><br>Giọng nói Nguyễn Liên Nhi mang theo run rẩy: “Thời điểm mấy năm đầu còn ổn, chỉ là sau đó…… Sau đó cha ta như bị bắt mất hồn, nói cái gì mà nữ nhân kia hiền lương thục đức, một hai phải rước về làm tỷ muội với nương ta.<br><br>”<br>Đừng thấy Lâm Phúc thẩm đối với việc hắn tìm ngoại thất không nói một lời, cái nhà này muốn trở về hay không cũng không sao, nhưng nếu có ai muốn phá hư cái nhà này, không có cửa đâu.<br><br>Nước mắt Nguyễn Liên Nhi theo gương mặt chảy xuống: “Nương ta nổi điên tại chỗ, đuổi đánh cha ta qua hai con phố, lúc ấy Cát Tường tỷ tỷ còn chưa dọn về đây, chưa thấy được trường hợp đó.<br><br>”<br>“Đó là lần đầu tiên cha ta bị nương ta đánh, chạy ba tháng không dám về nhà, sau đó khả năng thật sự không có tiền bị nữ nhân kia đuổi trở về, mới mặt dày mày dạn mang một chuỗi Phật châu không biết chất lượng thế nào tới cửa, li3m mặt cầu nương ta tha thứ, về sau không dám lặp lại chuyện nạp thiếp nữa.<br><br>”<br>Chuyện của gia đình này, nghe ra quả thực có thể diễn được một vở tuồng.<br><br>Nguyễn Liên Nhi nói như thế xong, trầm mặc một lát: “Hôm qua cha ta trở về, đột nhiên nói muốn cùng nữ nhân kia đi xem diễn, lòng ta nổi lên nghi ngờ, nghe cha ta nói nữ nhân đó cũng có nhà ở hẻm Hương Cần, cha ta sao có thể đi cùng người? Còn đi vội vàng như vậy?”<br>Nguyễn Liên Nhi đột nhiên ngẩng đầu, nhìn về phía Triệu Thụy: “Triệu đại nhân, Cát Tường tỷ tỷ, còn có…… Bạch đại nhân.<br><br><br>”<br>Nàng giãy giụa đứng dậy, “Thình thịch” một tiếng quỳ rạp xuống đất: “Cầu các người nhất định phải làm chủ cho nương ta, nhất định là nữ nhân kia muốn vào cửa không được, lúc này mới động sát tâm, nhất định là nàng giết nương ta!”<br>Nàng vừa nói, nước mắt ngăn không được tuôn ra, dường như muốn chảy thành dòng sông Khai Dương đã cắn nuốt mẫu thân nàng, róc rách không ngừng.<br><br>Vụ án này, kỳ thật nói ra cũng không phức tạp.<br><br>Nguyễn Lâm thị hôm qua lên núi dâng hương, bị người làm hại trên núi, trước bị chết ngạt, sau đó bị đẩy rớt xuống vách núi hủy thi diệt tích.<br><br>Nếu đêm qua không có trận mưa to kia, xác chết kẹt dưới vực sâu, khả năng mười ngày nửa tháng cũng sẽ không có người phát hiện, trời xanh có mắt, mưa to đánh úp lại, Nguyễn Lâm thị bị đẩy vào sông Khai Dương, một đường theo dòng nước chảy xiết nhập vào kênh đào, cuối cùng bị vướng vào trụ cầu ở bến tàu.<br><br>Nhưng bởi vì mưa to, rất nhiều chứng cứ đều bị mất, hiện giờ chỉ có thể dựa vào thời gian tử vong mơ hồ, vết thương trên người nạn nhân còn có lời chứng của người nhà để cân nhắc vụ án.<br><br>Bất quá khiến Triệu Thụy không nghĩ tới chính là, một gia đình bá tánh thông thường, cư nhiên lại có nhiều chuyện cũ ly kỳ đầy khúc chiết như vậy.<br><br>Nguyễn Liên Nhi nhìn như mềm yếu, nhưng ngay từ đầu đã có ý đồ bôi nhọ phụ thân nàng, chỉ bởi vì hắn muốn bán nàng đi.<br><br>Một nam nhân bạc tình bạc nghĩa đối xử với vợ con như thế, có thể bán nữ nhi đến loại địa phương nào?<br>Cho nên khi Nguyễn Liên Nhi nghe nói Hồng Tảo là gái giang hồ, sắc mặt liền khó coi như vậy.<br><br>Có một khoảnh khắc, Tạ Cát Tường hết sức đau lòng cho nàng.<br><br>Nhưng giờ phút này, nàng lại không phải là Cát Tường tỷ tỷ nhà hàng xóm, nàng là Thôi quan do Triệu Thụy - Triệu thiếu khanh đại nhân mời riêng đến, nàng cần duy trì lý trí, không cho phép mình bị cảm tình gây khó dễ.<br><br>Tạ Cát Tường thở sâu, nàng tiến lên nâng Nguyễn Liên Nhi dậy, nói: “Đứng lên nói đi.<br><br>”<br>Chờ nàng một lần nữa bình tĩnh lại, Triệu Thụy mới mở miệng: “Khi điều tra rõ thân phận Nguyễn Lâm thị, đã phái người chạy tới hẻm Hương Cần, chỉ là hẻm Hương Cần rắc rối phức tạp, nhà cửa hỗn độn, cần phải mất chút thời gian mới có thể tìm được Tô Hồng Tảo cùng Nguyễn Đại.<br><br>”<br>Triệu Thụy ngồi ngay ngắn ở ghế chủ vị, sắc mặt lãnh đạm, ánh mắt thanh lãnh, nhưng lời hắn nói ra lại rất có khí phách: “Nếu thật sự một người trong bọn họ hoặc là cả hai người hợp tác giết hại mẫu thân ngươi, bản quan nhất định đòi lại cho nàng một công đạo.<br><br>”<br>“Thiên Đạo sáng tỏ, hình ngục dày đặc, tuyệt không thể làm người vô tội chết không lý do, cũng tuyệt không để cho kẻ hành hung ung dung ngoài vòng pháp luật.<br><br>”<br>Giờ khắc này, ánh mắt Tạ Cát Tường ngăn không được đặt trên mặt Triệu Thụy.<br><br>Đây là lần đầu tiên trong cuộc đời, nàng phát hiện Triệu Thụy thật sự trưởng thành, hắn đã là một thiếu khanh Đại Lý Tự đỉnh thiên lập địa, là một quan gia đường đường chính chính, không phải là Thụy ca ca sẽ làm mặt quỷ, sẽ cõng nàng chạy lung tung khắp núi đồi lúc còn niên thiếu.<br><br>Nàng không biết sao lại thế này, nói không rõ trong lòng là mất mát hay là vui sướng, rốt cuộc là ngũ vị tạp trần.<br><br>Kỳ thật như vậy cũng khá tốt, Tạ Cát Tường nghĩ, người luôn có lúc sẽ lớn lên, bọn họ cũng không thể sống mãi trong quá khứ.<br><br> <br>Giờ phút này tuy rằng ánh mắt Triệu Thụy hướng về phía Nguyễn Liên Nhi, nhưng trên thực tế, đang nhìn về Tạ Cát Tường bên cạnh nàng.<br><br>Mấy câu nói đó, hắn đã sớm muốn nói với nàng.<br><br>Một năm này, hắn ở Nghi Loan Tư liều mạng như thế, bất cứ giá nào cũng nỗ lực lấy được công trạng, bất quá cũng vì hết thảy ngày hôm nay.<br><br>Như hắn đã nói.<br><br>Thiên Đạo sáng tỏ, hình ngục dày đặc, chỉ có hoàn toàn mặc vào bộ quan phục xanh thẳm có hình Giải Trãi này, bọn họ mới có khả năng tiếp xúc được chân tướng sự việc năm đó.<br><br>Năm ấy máu chảy đầy cửa chợ, vĩnh viễn không thể chảy vô ích.<br><br>Đúng lúc này, ánh mắt Tạ Cát Tường giao thoa cùng hắn.<br><br>Nàng có một đôi mắt hạnh vô cùng đáng yêu ngoan ngoãn, khi cười khóe mắt hơi cong, giống như mảnh trăng lưỡi liềm xinh đẹp treo trên bầu trời cao, làm cho lòng người bình thản.<br><br>Lúc này Tạ Cát Tường lại không cười, cặp mắt hạnh luôn mang ý cười kia, giờ phút này đang mờ mịt nhìn hắn.<br><br>Ánh mắt kia có hoài niệm, có đau đớn, có oán hận, cũng có bất đắc dĩ nồng đậm không thể hòa tan được.<br><br>Nếu người cầm đao chính là người cao cao tại thượng, vậy Thiên Đạo làm sao chiếu sáng, oan khuất làm sao rửa sạch?<br>Tạ Cát Tường không biết, nàng cảm thấy Triệu Thụy cũng không có biện pháp nào tốt hơn.<br><br>Nhưng giờ phút này, Triệu Thụy lại lẳng lặng nhìn nàng nhẹ nhàng gật đầu.<br><br>Chiếc cằm kiên nghị hữu lực của hắn hạ xuống hai lần, rất nhanh liền ngừng lại, theo đó còn có ánh mắt kiên định của hắn.<br><br>Hắn đang nói với nàng: Tin tưởng ta.<br><br>*** Truyện chỉ đăng tại .<br><br>wattpad.<br><br>com/user/nhamy111***<br>????Tác giả có lời muốn nói:<br>- Triệu Thụy: Vì Cát Tường muội muội, không tiếc xông pha khói lửa<br>- Cát Tường:!.<br><br>Vẫn phải chú ý an toàn<br>- Triệu Thụy: Muội muội quan tâm ta, muội muội thật tốt<br>????Giải trãi (tiếng Trung: 獬豸, bính âm: xièzhì, tiếng Hàn: haetae: 해태, hay haitai hay haechi) là một sinh vật thần thoại trong nền văn hóa Á Đông (Trung Quốc, Hàn Quốc, Nhật Bản, Việt Nam), nó là sinh vật biểu tượng cho công lý, là linh thú được tôn sùng là thần công lý và gắn với hành pháp<br><img src=\"https://img./pp./ppcom/public/images/storyimg/20230201/yen-kinh-khue-sat-7-0./ppjpg\">.<br><br>"]