["<br>Bà mối và kẻ buôn người trong thành Yến Kinh, toàn bộ đều được ghi danh ở Nghi Loan Tư, bọn họ kinh doanh mảng nào, thuộc hạ là loại người nào, Nghi Loan Tư cũng có ghi chép.<br><br>Chỉ cần phái người tra hỏi, lập tức có thể biết Trì Tiểu Hà thông qua ai tiến vào Chúc gia.<br><br>Tạ Cát Tường thuận hướng nhìn qua, chỉ thấy một phụ nhân ăn mặc diêm dúa đứng bên ngoài Tư, đang thò đầu vào trong nhìn nhìn.<br><br>Trên mặt nàng ước chừng bôi mười lớp phấn, vừa thô vừa dày, lại phối hợp với cái miệng rộng và cái môi dày đỏ chót, khiến người hoảng sợ giật nảy mình.<br><br>Tạ Cát Tường: “Ai u.<br><br>”<br>Nàng thật sự hết hồn.<br><br>Triệu Thụy nhìn lướt qua kẻ buôn người kia, Triệu Hòa Trạch lập tức nói: “Còn không mau tiến vào thỉnh an đại nhân.<br><br>”<br>Kẻ buôn người kia liền xoắn người rảo bước tiến vào nha môn, lại đặc biệt quy củ hành lễ với Triệu Thụy: “Đại nhân mạnh khỏe, đại nhân thật đẹp trai nha.<br><br>”<br>Giọng nói của nàng cũng vô cùng kệch cỡm.<br><br>Bất quá có sóng to gió lớn nào Triệu Thụy còn chưa từng thấy, chút kỹ xảo nhỏ này của nàng Triệu Thụy căn bản không để trong lòng.<br><br>“Kể ra toàn bộ chuyện có liên quan đến Trì Tiểu Hà.<br><br>”<br>Kẻ buôn người chớp mắt, phát hiện kế đầu không thành công, liền lập tức thay đổi chiêu số.<br><br>Nàng thật cẩn thận hỏi: “Do chính nha đầu Trì Tiểu Hà kia gây hoạ? Hay là do Chúc gia cáo quan?”<br>Triệu Thụy lạnh lùng nhìn nàng, hỏi: “Vì sao Chúc gia phải cáo quan?”<br>Kẻ buôn người bị nghẹn họng một chút, hơn nửa ngày chưa nói ra lời.<br><br>Tạ Cát Tường thở dài trong lòng, nếu để Triệu Thụy đi thẩm vấn phạm nhân, chỉ sợ phải tra tấn mới có thể hỏi ra manh mối.<br> <br><br>Nàng ho nhẹ một tiếng, khiến ánh mắt kẻ buôn người kia chuyển tới trên người mình, sau đó mới cười hỏi: “Vị thẩm thẩm này, ngươi có thể kể lại một chút chuyện khi ấy Chúc gia chọn di nương, vì sao ngươi lại đề cử Trì Tiểu Hà qua đó không? Rốt cuộc yêu cầu của Chúc gia khẳng định ngươi cũng biết.<br><br>”<br>Vì sao lại đưa Trì Tiểu Hà đi? Kẻ buôn người thu hồi nụ cười, bắt đầu trầm mặc.<br><br>Nàng nghiêm trang như vậy, tựa hồ lập tức thay đổi thành người khác.<br><br>“Vấn đề vị đại nhân này hỏi, kỳ thật cũng không tính là vấn đề gì,” kẻ buôn người nói, “Lúc ấy yêu cầu nạp thiếp của Chúc gia kỳ thật không cao, thứ nhất trong nhà không có vướng bận gì, thứ hai muốn người thành thật nghe lời, thứ ba thân thể khỏe mạnh sinh đẻ tốt, thứ tư chính là bộ dạng thanh tú, không cần quá khó coi là được.<br><br>”<br>Kẻ buôn người đối mặt với khuôn mặt tròn, đầy khách khí của Tạ Cát Tường, thật ra rất có kiên nhẫn, nàng nói: “Nhà như Chúc gia, nếu chọn thiếp cũng không chọn từ mấy người hầu trong nhà, chứng tỏ muốn tìm người gia đình sạch sẽ không phức tạp, Trì Tiểu Hà không cha không mẹ, trong nhà cũng không còn thân nhân khác, nàng ở Yến Kinh vẫn luôn làm các công việc giặt giũ, người cũng có vẻ nghe lời.<br><br>”<br>Cho nên Trì Tiểu Hà mới phù hợp yêu cầu.<br><br>Tạ Cát Tường ngẩng đầu nhìn về phía nàng, thấy đôi mắt kẻ mí thật dày của kẻ buôn người này lộ ra tinh quang, liền biết nàng ta nói dối.<br><br>“Nhưng Trì Tiểu Hà không phù hợp yêu cầu thứ ba, nàng vẫn luôn làm việc trong tay thẩm, đừng nói thẩm không biết a?”<br>Đời này của kẻ buôn người phải tạo quan hệ với rất nhiều người, trên có thể lôi kéo làm quen với các nhà phú quý, dưới có thể chắp nối cùng bá tánh nghèo khổ, là người rất có nhãn lực.<br><br>Nữ thôi quan trẻ tuổi này nhìn có vẻ hiền hòa, hoàn toàn tương phản với vị đại nhân mặt lạnh vừa mới mở miệng, nhưng kẻ buôn người lại có thể đoán được một chút, trong nha môn này, địa vị của nàng cũng có tầm ảnh hưởng.<br><br>Nếu không, việc dò hỏi sẽ không để nàng ra mặt.<br><br>Suy nghĩ cẩn thận điểm này, kẻ buôn người liền có thể biết cần phải trả lời vấn đề như thế nào.<br><br>“Vị đại nhân này, ngài đại khái chưa làm công việc buôn người, cũng có thể chưa từng tiếp xúc qua,” kẻ buôn người nói, “Làm nghề như chúng ta, nếu lần nào cũng có thể đưa ra người thập toàn thập mỹ, khiến gia chủ đặc biệt vừa lòng, các công việc về sau nếu có chút sai lầm, vậy chẳng phải sẽ làm gia chủ tức giận?”<br>“Đôi khi, có thể chọn mấy người phù hợp sáu bảy phần cùng đưa qua đó, rồi nhìn xem gia chủ lựa chọn như thế nào, chỉ cần nói rõ ưu điểm mỗi người, gia chủ cũng không có gì để phàn nàn.<br><br>”<br>Đây là các ngành các nghề có quy tắc khác nhau.<br><br>Mọi người ở đây nghe xong đã hiểu rõ, mặt ngoài Trì Tiểu Hà phù hợp ba trong bốn yêu cầu, mà yêu cầu thứ ba lại bị kẻ buôn người xem như râu ria để che giấu, cho nên Trì Tiểu Hà mới có thể thuận lợi được chọn, tiến vào Chúc gia.<br> <br><br>Tạ Cát Tường tò mò hỏi: “Chỉ là ngươi không sợ sau khi Trì Tiểu Hà vào Chúc gia vẫn chưa có thai, hoặc là mãi không thể có thai, Chúc gia sẽ bởi vậy oán trách ngươi?”<br>Kẻ buôn người nhìn gương mặt non nớt của nàng, không khỏi cười: “Nha đầu ngốc, về chuyện này ai cũng không thể nói rõ được a, có thể mang thai hay không, cũng không chỉ đơn giản trông cậy vào nữ tử thân thể khoẻ mạnh sinh dưỡng tốt là được đâu.<br><br>Đôi phu thê Chúc gia đó, thành thân nhiều năm cũng không có con nối dõi, thiếu phu nhân nhà người ta nhìn cũng rất khỏe mạnh nha, nên ai có thể nói chắc chắn được cái gì chứ.<br><br>”<br>Tạ Cát Tường lập tức hiểu rõ, có con nối dõi hay không, xác thật không phải chuyện của một người, chẳng sợ Trì Tiểu Hà không thể mang thai, vì nàng cũng không nhất định sẽ có hài tử.<br><br>Nhưng dù vậy, Tạ Cát Tường vẫn cảm thấy có chút không thoải mái: “Vậy ngươi cũng không thể lừa gạt Chúc gia.<br><br>”<br>Kẻ buôn người lại cười.<br><br>Nàng cũng không phải đùa bỡn Tạ Cát Tường, chỉ là cảm thấy cô nương này vừa đơn thuần vừa đáng yêu, khiến cho người ta thích từ đáy lòng.<br><br>“Ngốc cô nương, buôn bán trên đời này đều là như thế, người mua thua người bán, nếu Trì Tiểu Hà mãi cũng chưa có thai, mà Chúc gia vẫn gấp gáp muốn hài tử, ngươi nói bọn họ có thể mua thêm một người từ chỗ ta hay không? Nha đầu a, chúng ta mở cửa làm ăn, đương nhiên muốn bán cho khách quen, lợi nhuận bán cho khách quen là tốt nhất.<br><br>”<br>Tuy rằng nàng có một chuỗi đạo lý lớn của chính mình, nói đến ba hoa chích choè, nhưng trong lòng Tạ Cát Tường lại rất rõ ràng, xác thật nàng đã che giấu tình trạng thân thể Trì Tiểu Hà, thậm chí còn đưa Trì Tiểu Hà vào Chúc gia.<br><br>Tạ Cát Tường thở dài: “Thẩm, dù vậy, nhưng ngươi có từng nghĩ tới không, một khi chuyện bị Chúc gia phát hiện, Chúc gia sẽ đối xử Trì Tiểu Hà như thế nào?”<br>Kẻ buôn người nhướng mày, lại nói: “Vị tiểu đại nhân này, chúng ta chỉ buôn người, chính là làm người trung gian môi giới, một không bán dân thường, hai không bức người làm nô, ba cần phải khai báo thẳng thắn thành thật, việc thẳng thắn thành thật này là chuyên nhằm vào miệng những người trong tay ta.<br><br>”<br>Nếu những người này thành thật, khi bọn họ không thể làm tiếp ở nhà thứ nhất, cũng có thể xin nàng chuộc thân ra đổi tới làm ở một nhà khác, hơn nữa, thuộc hạ nàng đi ra ngoài nhiều như vậy, toàn bộ thành Nam đều có nhân mạch, đây mới là căn bản nàng lập thân.<br><br>Tạ Cát Tường vừa nghe liền hiểu, Trì Tiểu Hà tự mình nguyện ý, nàng biết Chúc gia muốn cái gì, cũng biết mình không phù hợp yêu cầu, nhưng nàng vẫn muốn đi.<br><br>“Được, không nói mấy chuyện này nữa, nếu chuyện đã xong xuôi, vậy không tiếp tục truy cứu,” Tạ Cát Tường nói, “Nhưng ta còn muốn hỏi thẩm một câu, khi ngươi nói với Trì Tiểu Hà tình hình Chúc gia, Trì Tiểu Hà có phản ứng gì.<br><br>Còn nữa, Chúc gia hài lòng Trì Tiểu Hà ở điểm nào nhất.<br><br><br>”<br>Hai vấn đề, không dễ trả lời lắm.<br><br>Kẻ buôn người suy nghĩ sâu xa một lát, vẫn hơi do dự: “Đại nhân, lão bà tử ta cả ngày đi khắp hang cùng ngõ hẻm, tiếp nhận rất nhiều chuyện mua bán nô tỳ, trí nhớ cũng không phải tốt lắm, việc Chúc gia muốn nạp thiếp, vì lúc ấy ta cảm thấy hiếm lạ cho nên mới nhớ rõ các yêu cầu, còn các chuyện khác, chỉ có thể hàm hồ báo lại với ngươi.<br><br>”<br>Ngụ ý, nàng nhớ không rõ lắm.<br><br>Tạ Cát Tường nói: “Không sao, có thể nhớ cái gì thì nói cái đó đi.<br><br>”<br>Kẻ buôn người liền thở dài: “Kỳ thật ta đề cử Trì Tiểu Hà, cũng không phải vì muốn bán thêm người, chỉ là nha đầu Trì Tiểu Hà này mệnh khổ, thời trẻ bị tên cặn bã lừa thất thân lại không có hài tử, nàng tìm không thấy chuyện đứng đắn gì, cuối cùng làm chút việc giặt giũ ở chỗ ta, cũng coi như sống cùng ta một đoạn thời gian.<br><br>”<br>Trì Tiểu Hà bị người lừa thất thân sinh non, xem ra có liên quan đến sự kiện Cố Đông.<br><br>Kẻ buôn người nói: “Chúng ta làm việc mua bán này, mọi người đều nói tổn đức, nhưng ta cũng không phải thật sự gạt người làm nô, phàm là có người nào không muốn, ta cũng chưa bao giờ bức bách, có thể cho một miếng cơm ăn thì tuyệt không để người bị đói trở về.<br><br>Trì Tiểu Hà ngay từ đầu tinh thần rất kém, luôn nói tướng công nàng bỏ rơi nàng, không cần nàng, nói hài tử không còn nàng không muốn sống nữa, ta cũng không dám cho nàng đến nhà người khác làm, bất quá sau đó có lẽ thời gian qua lâu rồi, nàng cũng khôi phục chút thần trí, làm việc cũng nỗ lực hơn trước kia, còn biết tích cóp chút tiền dưỡng lão.<br><br>”<br>Cố Đông và Trì Tiểu Hà bị bắt đã là chuyện ba năm trước đây, nói cách khác, ba năm này Trì Tiểu Hà đều kiếm ăn trong tay kẻ buôn người.<br><br>Nghĩ như thế, cách nhìn của Tạ Cát Tường đối với kẻ buôn người thật ra có chút thay đổi.<br><br>“Thế đạo này người đáng thương nhiều, ta cũng giúp không hết, vừa vặn nàng quen biết ta, ta cũng coi như tích đức cho bản thân mình.<br><br>Khi Chúc gia tìm tới cửa ta vốn cũng không nghĩ tới tiểu Hà, vừa vặn nàng nghe thấy Chúc gia giàu có, liền động tâm.<br><br>”<br>“Nàng không nơi nương tựa, lại không thể sinh con, đời này thật đúng là trắng tay, nàng muốn đi Chúc gia ta cũng có thể lý giải,” kẻ buôn người thở dài, “Cho nên ta trang điểm cho nàng một chút, dạy nàng nói mình cơ khổ như thế nào, mọi người đều nói Chúc gia thiếu phu nhân tâm địa tốt, nói không chừng có thể chọn nàng.<br><br>”<br>Kết quả, Chúc gia thật chọn nàng.<br><br>“Vậy Chúc gia là bởi vì nàng đáng thương?”<br>Kẻ buôn người cẩn thận nhớ lại: “Chắc đúng vậy, lúc ấy chọn xong người rồi, Chúc gia chưa nói chuyện khác, chỉ nói bộ dáng Trì Tiểu Hà không tồi, người cũng quy củ, nhưng thật ra khi Trì Tiểu Hà thu thập hành lý đã nói với ta, quản gia nhà bọn họ vẫn luôn hỏi nàng về cha mẹ thân quyến, nàng nói mình ngay cả một người thân cũng không có, cả đời cơ khổ, cho nên đối phương mềm lòng.<br><br> <br>”<br>Nói tới đây, sự tình gần như đã rõ ràng.<br><br>Bất quá trong câu chuyện này còn rất nhiều điểm đáng ngờ, Tạ Cát Tường đều cẩn thận ghi nhớ, nhưng không thảo luận với Triệu Thụy trước mặt kẻ buôn người.<br><br>Vào đúng lúc này, Bạch Đồ đột nhiên mở miệng: “Vị phu nhân này, ngươi cũng biết chuyện Hách phu nhân Chúc gia?”<br>Kẻ buôn người nheo nheo mắt, tựa hồ lúc này mới phát hiện trong nha môn vẫn còn người khác.<br><br>Đối với việc mình bị mang đến dò hỏi chuyện Trì Tiểu Hà, kẻ buôn người rất bình tĩnh, làm loại công việc như bọn họ, lâu lâu thuộc hạ cũng có người xảy ra chuyện, đi phối hợp quan phủ điều tra quả thực là chuyện thường ngày, cho nên nàng khai báo rất thẳng thắn thành khẩn, căn bản không hỏi rốt cuộc xảy ra chuyện gì.<br><br>Biết càng ít, kỳ thật càng an toàn.<br><br>Nói tới đây, nàng vốn cho rằng đã nói rõ toàn bộ, lại không ngờ một vị đại nhân khác vẫn mãi chưa từng lên tiếng, lại mở miệng hỏi.<br><br>“Đại nhân là hỏi Hách phu nhân?”<br>Bạch Đồ gật gật đầu, nói: “Hách phu nhân mất vào ba năm trước đây đúng không? Hàng năm ngươi thường giao tiếp với người nhà này, nhất định có thể nghe được rất nhiều việc bên trong, Hách phu nhân xác thật chết do bệnh đột phát?”<br>Kẻ buôn người trầm mặc.<br><br>Đôi mắt nàng nhìn thẳng dưới đất, ánh mắt lập loè, tựa hồ đang nhớ lại chuyện ba năm trước.<br><br>Thời gian có chút xưa cũ, nàng tựa hồ cũng nhớ không rõ lắm.<br><br>“Hách phu nhân là người tốt, nàng hiền lành ôn nhu, đối xử với hạ nhân cũng rất khách khí, phàm là người làm nào ta quen biết trong nhà đó, không người nào nói nàng không tốt.<br><br>”<br>Kẻ buôn người nói: “Chỉ là bệnh đột phát kia của nàng, hình như ta có ấn tượng, xác thật là bệnh bộc phát nặng, tựa hồ có liên quan đến chuyện nhà bọn họ gặp đạo tặc, phu nhân nơi nội viện có lẽ chưa từng gặp loại chuyện nguy hiểm này, đột phát bệnh nặng cũng hợp tình hợp lý.<br><br>”<br>Nguyên nhân một người chết, bởi vì người nhà cố tình giấu giếm, đột nhiên trở nên khó bề phân biệt.<br><br>Nhi tử bởi vì người ngoài ăn cắp tức giận trúng gió chết, chẳng lẽ mẫu thân cũng vì gặp phải đạo tặc kinh hoảng qua đời?<br>Hoặc là, chuyện Bạch Đồ vừa nói ban nãy mới là thật sự?<br>Tạ Cát Tường lập tức có chút hỗn loạn.<br><br>Điều duy nhất nàng có thể khẳng định chính là, Chúc gia này nhất định không đơn giản.<br><br>.<br><br>"]