["<br>Văn Chính Thành tựa hồ hoàn toàn không biết rốt cuộc Triệu Thụy có ý gì, hắn tiếp tục nói: \"Nói vậy Triệu đại nhân cũng biết, công việc thường ngày của chúng ta rất bận rộn, xác thật không có thời gian quan tâm người nhà, huống chi trong nhà ngoại trừ phu nhân, còn có hai đứa con, từ việc nhỏ đến việc lớn, việc nhà cơ hồ đều do phu nhân xử lý, chăm sóc con cái.<br><br>Nói thật, ta rất áy náy với nội tử.\"<br>Văn Chính Thành vừa nói xong câu người trẻ tuổi kia, lời nói vừa chuyển, đột nhiên bắt đầu nói tới Phan Lâm Lang vất vả.<br>Trong phút chốc, lời nói lại không đi theo chiều hướng Triệu Thụy và Tạ Cát Tường đã phỏng đoán trước đó.<br>Triệu Thụy hơi hơi nhíu mày, nhưng không nóng vội, chỉ an tĩnh chờ hắn nói tiếp.<br>Văn Chính Thành thở dài.<br>\"Mấy năm nay, ta cẩn thận vì việc triều đình, toàn bộ tâm tư đều dùng trong việc chính, lại vô tình thiếu quan tâm với việc trong nhà, thế cho nên tâm tư nội tử bị dồn nén, suýt nữa bệnh nặng một hồi.\"<br>Hắn vừa nói như thế, phảng phất cứ như hắn là thần tử trung thành nhất trên đời này, vì triều đình đến mức không quan tâm đến việc gia đình, đủ thấy trung thành và tận tụy.<br>Loại lời như thế này, Triệu Thụy nghe được quá nhiều.<br>Những tên tham quan bị nhốt vào ngục, những tên đó ngày ngày cướp đoạt mồ hôi nước mắt dân chúng, mỗi một người đều nói mình trung thành và tận tụy, một lòng vì Đại Tề, một lòng trung thành với bệ hạ.<br>Dù vậy, mặt Triệu Thụy vẫn không đổi sắc trấn an nói: \"Văn đại nhân vất vả.\"<br>Văn Chính Thành hướng hắn chắp tay, cười khổ ba tiếng: \"Aiz, nói vậy Triệu đại nhân cũng tra được một chút, chỉ là không tiện báo cho hạ quan biết thôi, nhưng kỳ thật......!Những việc này trong lòng hạ quan đều rất rõ ràng.\"<br>Nói tới đây, hắn nhìn thấy vẻ mặt kinh ngạc của Tạ Cát Tường, không khỏi xua tay: \"Tạ thôi quan hiểu lầm, không phải bản quan rộng lượng hoặc là không để bụng mấy việc này, mà là bởi vì ta tin tưởng nội tử, biết bản tính nội tử như thế nào.\"<br>Tạ Cát Tường hơi hơi sửng sốt, nếu nam nhân gặp loại chuyện tương tự, hận không thể chết đi cho xong, còn Văn Chính Thành làm sao còn có thể rất thản nhiên như thế?<br>Nàng theo bản năng nhìn về phía Triệu Thụy, lại thấy vẻ mặt Triệu Thụy cũng đạm nhiên, phảng phất lời Văn Chính Thành vừa nói đều rất bình thường.<br>Tạ Cát Tường: \"......\"<br>Được thôi, các ngươi lợi hại, thật đúng như lời phụ thân nói, quan trường đều là cáo già.<br> <br>Văn Chính Thành cũng mặc kệ trong lòng Tạ Cát Tường suy nghĩ như thế nào, hắn thực dứt khoát nói: \"Ta và nội tử quen biết nhau lúc còn trẻ, khi ấy bất quá chỉ mới hai mươi mấy tuổi, sau khi thành hôn, cuộc sống cũng rất hòa hợp, chỉ là thân thể nội tử cũng không tốt lắm, thật đáng tiếc, giữa chúng ta không thể có con nối dõi.\"<br>Văn Chính Thành cười tiêu sái.<br>\"Mặc dù vậy, nội tử cũng rộng rãi lắm, nàng thường xuyên nói hai đứa con của ta cũng chính là con của nàng, cho dù có phải do nàng sinh ra hay không, nàng đều sẽ coi như con của mình, hiện giờ ta nói đến không phải để khoe khoang hay thổi phòng gì cả, chỉ là ta muốn nói cho Triệu đại nhân và Tạ thôi quan biết, nội tử tuyệt đối không phải hạng người lả lơi ong bướm.\"<br>Hắn nói như thế, thần sắc dần dần ảm đạm.<br>Phảng phất giờ phút này hắn mới lại nghĩ tới Phan phu nhân đã không còn ở đây, thoạt nhìn càng thêm khổ sở.<br>\"Trước đó ta cũng đã nói, đều do ta không ở nhà thường xuyên, cũng không thể làm bạn với nàng quanh năm, trong lòng nàng khó chịu, cần phải có người làm bạn tâm giao, ta có thể lý giải được, nói vậy hai vị đại nhân cũng có thể hiểu chứ?\"<br>Tạ Cát Tường rất muốn nói nàng không thể hiểu nổi, nhưng Triệu Thụy lại nhẹ nhàng vỗ vỗ tay nàng, nói với Văn Chính Thành: \"Nhà nào cũng có cái khó, Văn đại nhân cũng không dễ dàng gì, bản quan không ngờ Văn đại nhân lại rộng rãi như vậy.\"<br>Trên mặt Văn Chính Thành vẫn treo mệt mỏi cùng thống khổ, nhưng khóe môi hắn lại dần dần giương lên.<br>Nụ cười kia chua xót như thế, cho dù là người xa lạ nhìn cũng muốn động dung.<br>\"Có người có thể làm bạn với nội tử, dỗ dành cho nội tử vui vẻ, kỳ thật ta vô cùng cảm kích, bởi vì ta rất rõ ràng, bất luận có bao nhiêu người có thể làm nội tử vui vẻ, trong lòng nàng, người quan trọng nhất vẫn là ta, vẫn là Văn gia, hơn nữa nàng là nữ nhân trầm ổn, nên làm cái gì, không nên làm cái gì, trong lòng nàng đều rất rõ ràng.<br><br>Ta cũng hiểu, nàng sẽ không phụ lòng ta, cũng sẽ không phản bội ta, như vậy đã đủ rồi.\"<br>Nếu chân tướng đúng như lời Văn Chính Thành nói, vậy khắp thiên hạ này sẽ không có nhiều si nam oán nữ, cũng sẽ không có nhiều nhân duyên khóc không ra nước mắt như vậy.<br>Nhưng Tạ Cát Tường và Triệu Thụy lại rất rõ ràng, hắn không chỉ có ngoại thất, thậm chí ở quê nhà còn một đàn thiếp thất, bất quá bởi vì những thiếp thất đó tuổi già sắc suy, không được chào đón mà thôi.<br>Triệu Thụy vẫn luôn không chen lời, chờ đến khi Văn Chính Thành biểu hiện mình \"tràn ngập thâm tình\" ra hết, hắn mới tiếp tục hỏi.<br>\"Nếu theo lời Văn đại nhân nói, như vậy lệnh chính Phan phu nhân có một hai tình nhân gì đó, Văn đại nhân cũng không để ý lắm, thậm chí còn vui vẻ tiếp thu?\"<br>Lúc này đây, Triệu Thụy dùng từ đã rất sắc bén.<br>Sắc mặt Văn Chính Thành bất biến: \"Cũng có thể nói như vậy, nhưng những nam tử trẻ tuổi đó đều không thể gọi là tình nhân được, bất quá chỉ là người qua đường làm bạn du ngoạn cùng nội tử thôi.\"<br>Lòng dạ này, cũng thật là thâm trầm.<br> <br>Chỉ dựa vào bản lĩnh nói dối mặt không đổi sắc tim không đập nhanh này, Triệu Thụy cũng cảm thấy hắn có thể đi vào Quân Khí tư, đều không phải dựa vào việc bản thân hắn biểu hiện trung thành trước mặt Thánh Thượng, hoặc để cho người khác có thể dễ dàng nắm bắt được quá khứ gì đó nữa.<br>Triệu Thụy gật gật đầu, tỏ vẻ mình đã hiểu, sau đó đột nhiên dò hỏi: \"Trước đó đại nhân có hỏi, đã tìm được Phan phu nhân chưa, xem ra ngài vẫn không tin Phan phu nhân muốn ra ngoài cho lắm, vậy Văn đại nhân có biết sắp tới Phan phu nhân có kế hoạch đi ra ngoài không?\"<br>Văn Chính Thành sau khi nghe xong, cũng không sốt ruột trả lời, ngược lại cúi đầu đưa chén trà lên miệng, nhàn nhạt nhấp một ngụm.<br>Triệu Thụy biết, hắn đang suy tư nên trả lời như thế nào.<br>Xem ra, ước hẹn đi Giang Lê của Phan phu nhân và Lưu Tam công tử, hắn hẳn đã biết, chỉ là không biết hắn âm thầm biết được hay là Phan phu nhân sớm đã có lý do thoái thác.<br>Văn Chính Thành cho dù có hàm hồ, nhưng hắn biết rõ người xuất thân từ Nghi Loan Tư như Triệu Thụy, ánh mắt có bao nhiêu sắc bén, hắn cũng biết đối phương khẳng định đã tra được rất nhiều manh mối, nhưng mấy việc đó chỉ cần hắn không hé răng, Triệu Thụy tuyệt đối không có khả năng tra được bất cứ chi tiết nào.<br>Tất cả chuyện xảy ra đều không để lại manh mối, chết không đối chứng, hắn cần gì sợ hãi kia chứ? <br>Nương theo ống tay áo che giấu, Văn Chính Thành nhẹ nhàng giương khóe môi.<br>Một lát sau, hắn ngẩng đầu lên, khẽ thở dài một cái.<br>\"Kỳ thật, mấy ngày trước đây phu nhân đã nói tới, thời gian này muốn đi Giang Lê một chuyến.<br><br>Cửa hàng của gia đình ở Giang Lê xảy ra chút vấn đề, nàng muốn tự mình đi tra xét.\"<br>Đây hẳn chính là cái cớ Phan phu nhân tìm lấy.<br>Văn Chính Thành lần nữa mở miệng: \"Cho nên đêm ngày hôm trước ta làm việc ở nha môn, canh gác một đêm ngày kế trở về nhà, khi phát hiện phu nhân không ở nhà, ngay từ đầu ta không có lo lắng gì cả, rốt cuộc phu nhân cũng đã nói nàng muốn đi Giang Lê, có thể là do ta quá bận nên nghe lầm ngày, quên nàng đã lên đường.\"<br>\"Chỉ là......\" Văn Chính Thành không tiếp tục nói.<br>Triệu Thụy vô cùng tự giác nói tiếp thay hắn: \"Chỉ là không ngờ, bất luận là Xảo Tư hay là Tôn quản gia, đều nói Phan phu nhân vẫn chưa chuẩn bị hành lý, cũng chưa bảo trong nhà chuẩn bị sẵn xe ngựa, nàng cứ như vậy biến mất trong phòng ngủ của mình, đúng không?\"<br>Văn Chính Thành thở dài: \"Đúng là như thế, bởi vậy ta mới sốt ruột, đầu tiên là cho người tìm kiếm khắp nơi trong nhà, một ngày sau vẫn không có tung tích nội tử, lúc này mới đi Hộ Thành Tư báo quan.<br><br><br>Cũng là hạ quan vận khí tốt, không ngờ Triệu đại nhân Cao Đào Tư cư nhiên cũng ở Lưu Li trang, vụ án nhỏ này trong nhà hạ quan, phải làm phiền Triệu đại nhân vất vả tra xét.\"<br>Triệu Thụy đạm đạm cười: \"Không vất vả, có thể phân ưu thay cho đồng liêu, cũng là chức trách của bản quan.\"<br>Chỉ sợ, trong suy nghĩ của Văn Chính Thành, Triệu Thụy có mặt ở Lưu Li trang đúng lúc, ngược lại là một sai lầm.<br>Nếu không phải như thế, vụ án này chỉ sợ đã kết án với lí do chết ngoài ý muốn, còn hắn nơi nào lại bị Triệu Thụy dò hỏi mãi như kẻ gian thế này?<br>Văn Chính Thành cũng nói: \"Bất quá vụ án này giao vào trong tay Triệu đại nhân, ta cũng yên tâm, hiện giờ cho dù nội tử đã gặp phải bất trắc, cũng coi như là đã biết kết quả, trong lòng ta ngoại trừ cảm thấy khó chịu, ngược lại cũng không còn bị dày vò nữa.\"<br>\"Tuy rằng không biết vì sao nội tử lại đến phòng chứa củi, cũng không biết vì sao phòng chứa củi lại bốc cháy, nhưng việc đã đến nước này hạ quan cũng không muốn truy cứu nữa, nếu có thể, hạ quan hy vọng mau chóng kết án.<br><br>Rốt cuộc vẫn phải tổ chức tang lễ cho nội tử, cũng thành toàn cho đoạn duyên nợ phu thê này, cũng để nàng ra đi có thể diện một ít.\"<br>Lời trong lời ngoài của hắn, đều chắc chắn người chết trong phòng chứa củi chính là Phan phu nhân.<br>Hơn nữa, cái chết của Phan phu nhân chỉ trách nàng có quá nhiều tình nhân, nàng xuất hiện ở phòng chứa củi, lại xảy ra chuyện ngoài ý muốn, bị lửa đốt chết, nguyên nhân chết rất có thể có liên quan đến những tình nhân đó.<br>Mà Văn đại nhân rộng lượng, chỉ muốn nhanh chóng tạo thể diện cho phu nhân, không muốn tiếp tục tìm hiểu các chi tiết trong đó nữa.<br>Văn Chính Thành thở dài: \"Người chết như đèn tắt a.\"<br>Triệu Thụy nhìn chằm chằm đôi mắt hắn, thấy trong mắt hắn chỉ có nặng nề và đau thương, không khỏi có chút bội phục.<br>Tên Văn Chính Thành này, thật là quá trầm ổn.<br>Nhưng lời Triệu Thụy nói tiếp theo, lại không có theo nguyện vọng của Văn Chính Thành: \"Thật ra bản quan cũng chưa nói Phan phu nhân xảy ra bất trắc, không biết Văn đại nhân vì sao lại chắc chắn như thế.\"<br>Văn Chính Thành hơi hơi sửng sốt: \"Nhưng vừa rồi Triệu đại nhân nói hạ quan nén bi thương.\"<br>Ánh mắt Triệu Thụy lạnh lùng, nhìn chằm chằm hắn không hề chớp mắt: \"Chẳng lẽ người chết trong phòng chứa củi không phải là người Văn gia? Tuy rằng đến nay còn chưa tra được thân phận người chết, nhưng trong Lưu Li trang vẫn chưa báo lên có người mất tích, vì vậy ước chừng người chết có quan hệ với Văn gia, cho nên bản quan mới bảo Văn đại nhân nén bi thương.\"<br>Văn Chính Thành nói trong nhà không có người mất tích, cũng có thể là người hầu kẻ hạ còn lại có liên quan đến Văn gia, người chết chết ở Văn gia, Triệu Thụy nói như thế cũng hợp tình hợp lý.<br>Lý do vừa rồi Văn Chính Thành đưa ra, đều dựa trên việc Triệu Thụy đã xác định được thân phận người chết ở phòng chứa củi, Phan phu nhân đã chết, chết không đối chứng, cho dù Văn Chính Thành có nói ra hết quá khứ trước kia của hai người, cũng không có người phản bác.<br>Mặc dù hắn biết Phan phu nhân muốn đi Giang Lê, lại có vô số tình nhân, thì tính sao?<br>Hắn không thèm để ý, không chú ý, thậm chí còn vô cùng đau lòng Phan phu nhân, vậy là đủ rồi.<br> <br>Nhưng sau khi hắn nói ra nhiều lời như vậy, Triệu Thụy cư nhiên nói với hắn vẫn còn chưa xác nhận được thân phận người chết.<br>Cũng bởi vậy, vụ án còn cần tiếp tục tra xét.<br>Hắn ta (Triệu Thụy) có thể đến chỗ mấy tình nhân kia kiểm tra hay không? Có thể hỏi bọn chúng có ai cùng đi Giang Lê với Phan phu nhân hay không? Rồi có phát hiện những chuyện......!hắn không muốn bị người khác biết đến không?<br>Văn Chính Thành nắm chặt nắm tay trong ống tay áo.<br>Vì cái gì tên Triệu Thụy có mặt ở Lưu Li trang đúng lúc vậy? Nếu không có hắn ta......!Nếu không có hắn ta thì quá tốt rồi.<br>Triệu Thụy biết, trong lòng Văn Chính Thành khẳng định sông cuộn biển gầm, nhưng trên mặt hắn vẫn lộ ra vẻ kinh hỉ như cũ.<br>\"Triệu đại nhân đây là ý gì?\"<br>Triệu Thụy nói: \"Chúc mừng Văn đại nhân, có lẽ Phan phu nhân vẫn còn sống, căn cứ manh mối Văn đại nhân vừa mới cung cấp, bản quan sẽ tiếp tục tra xét, tranh thủ sớm ngày tìm được tung tích Phan phu nhân.\"<br>Tuy rằng Văn Chính Thành rất muốn nói hắn đừng tiếp tục tra xét nữa làm gì, nhưng trong miệng lại nói: \"Làm phiền Triệu đại nhân.\"<br>Triệu Thụy đứng dậy, biết rõ rốt cuộc không thể hỏi thêm được gì từ chỗ Văn Chính Thành, nhanh chóng cùng Tạ Cát Tường ra khỏi sảnh chính.<br>Khi ra khỏi Quân Khí tư, Triệu Thụy hỏi Tạ Cát Tường: \"Muội có tính toán gì không?\"<br>Tuy rằng hôm nay tra được không ít manh mối, điểm đáng ngờ cùng người bị tình nghi cũng rất nhiều, nhưng cuối cùng, bọn họ vẫn còn chưa đưa ra kết luận.<br>Vì sao phòng chứa củi Quân Khí tư lại nổi lửa, rồi vì sao Phan phu nhân lại mất tích, hai người bọn họ ước chừng đã biết đại khái, nhưng vì sao người chết trong phòng chứa củi lại đổi thành Trịnh San Hô, thì bọn họ vẫn chưa có manh mối.<br>Hơn nữa, nhìn thái độ Văn Chính Thành liền biết, về sau dù có tiếp tục truy vấn hắn, hắn đều sẽ không nói thêm bất kỳ chi tiết nào nữa.<br>Tạ Cát Tường ngẩng đầu nhìn về phía hoàng hôn nơi chân trời.<br>Chạng vạng hai ngày trước, Lưu Tam công tử cũng đã chết lúc hoàng hôn mỹ lệ như vậy.<br>Ngay lúc đó mặt trời lặn rất đẹp, cũng rất mỹ lệ, gió đêm phất quá, thổi tan oi bức ban ngày.<br>Chỉ là hết thảy điều này, Lưu Tam công tử đều không hưởng thụ được.<br>Tuổi còn trẻ trong lòng hắn tràn đầy mơ mộng, rốt cuộc nghe không được, nhìn không tới bất luận vẻ đẹp phàm tục nào nữa.<br>Tạ Cát Tường trầm trầm đôi mắt: \"Chúng ta đi Nghĩa Trang, ta luôn cảm thấy, cái chết của Lưu Tam công tử không hề đơn giản như vậy.\".<br><br>"]