["<br>Liễu Văn Nhân gật đầu, Chúc Phượng Nghi cũng không tiếp tục ngăn cản.<br><br>Đoàn người Triệu Thụy trực tiếp tiến vào Chúc phủ, đứng yên trước linh đường.<br><br>Lần này hắn mang theo gần hai mươi giáo úy, cứ uy phong lẫm lẫm như vậy xếp hàng đứng thẳng, nhìn chằm chằm mọi người trong linh đường.<br><br>Người thân quen với Chúc gia còn ở tại linh đường đều có chút ngây người, không biết giờ phút này nên rời khỏi hay như thế nào.<br><br>Tô Thần nhíu mày, cất cao giọng nói: \"Cao Đào Tư phá án, người rảnh rỗi chớ quấy rầy, mọi người xin lảng tránh.<br><br>\"<br>Cao Đào Tư là nha môn nào, rất nhiều người trong quan phủ đều không biết rõ, bá tánh lại càng không thể biết, nhưng trên người Triệu Thụy cùng Tô Thần toàn mặc quan phục hình Giải Trãi, quan phục trên người Triệu Thụy càng là màu xanh thẳm, bá tánh vẫn có thể nhận ra.<br><br>Quan phục xanh thẳm, chỉ quan Tứ phẩm mới có thể mặc.<br><br>Các bạn bè thân thích ngươi nhìn ta, ta nhìn ngươi, cuối cùng đại đa số người đều lặng yên không phát ra một tiếng động rời khỏi, không dám tiếp tục ở lại Chúc gia.<br><br>Chỉ còn lại số ít họ hàng gần, vẫn còn ở trong linh đường, nhìn dáng vẻ sẽ không rời đi.<br><br>Triệu Thụy nhìn Tô Thần gật gật đầu, Tô Thần liền nhìn Liễu Văn Nhân nói: \"Liễu phu nhân, trong viện có nhiều đại sư làm pháp sự như vậy, thật sự cản trở điều tra án, mong phu nhân mời các đại sư đi thiên viện, sắp xếp các đại sư cho thỏa đáng.<br><br>\"<br>Liễu Văn Nhân trầm khuôn mặt, tựa hồ rất khó xử, nàng nhìn về phía Chúc Phượng Nghi: \"Phụ thân! ! \"<br>Vào Chúc gia, nàng lại lấy Chúc Phượng Nghi làm đầu.<br><br>Chúc Phượng Nghi không nhìn nàng, hắn chỉ trầm mặc gật gật đầu: \"Được.<br><br>\"<br>Rất nhanh, trước linh đường đã không còn người ngoài.<br><br>Chờ Chúc gia thanh tịnh lại, Triệu Thụy mới nói với Chúc Phượng Nghi: \"Chúc lão gia, chẳng biết có thể kiểm tra phòng ngủ lệnh lang không? Nếu có thể, chúng ta cũng muốn điều tra nội trạch một chuyến, rốt cuộc mạng người quan trọng.<br><br>\"<br>Triệu đại nhân lấy thái độ cứng rắn xâm nhập Chúc gia, giờ phút này lại hết sức khách khí.<br><br>Chúc Phượng Nghi lúc này lại trầm mặc.<br><br>Tạ Cát Tường phát hiện, tay hắn đã gắt gao nắm chặt thành quyền, nhưng trên mặt lại vân đạm phong khinh như cũ, ngay cả đôi mắt, cũng không có bất luận biểu hiện tức giận nào.<br> <br><br>Vị danh gia nổi tiếng khắp Yến Kinh này, ngược lại có chút ý vị sâu xa.<br><br>Vừa rồi Triệu Thụy dò hỏi Liễu Văn Nhân, Liễu Văn Nhân lại xin chỉ thị Chúc Phượng Nghi, cho nên lúc này Triệu Thụy trực tiếp dò hỏi Chúc Phượng Nghi, nhưng trả lời lại là Liễu Văn Nhân.<br><br>\"Triệu đại nhân, phu quân và thiếp thân cùng sinh hoạt tại Mặc Lan Hiên, phu quân ta đã triền miên trên giường bệnh nửa năm, không có khả năng là hung thủ giết hại Trì thị, đại nhân cứ việc tùy ý tra soát.<br><br>\"<br>Liễu Văn Nhân nói tới đây, đôi mắt nhu tình như nước kia nhìn thẳng Chúc Phượng Nghi: \"Còn Mặc Trúc Hiên của phụ thân đại nhân, vẫn nên do phụ thân đại nhân làm chủ.<br><br>\"<br>Lúc này đây, Chúc Phượng Nghi lại rất dứt khoát cự tuyệt: \"Không thể.<br><br>\"<br>Triệu Thụy không nhiều lời nữa.<br><br>Lục soát Mặc Lan Hiên trước, tìm được manh mối, lại lục soát Mặc Trúc Hiên cũng không muộn.<br><br>Các giáo úy nhanh chóng xuất động, trong đó bốn người trực tiếp vào linh đường, cường thế canh giữ hai bên quan tài Chúc Cẩm Trình, còn lại đa số giáo úy đi theo Triệu Thụy thẳng đến Mặc Lan Hiên, một số ít vẫn đến Mặc Mai Hiên, chuẩn bị điều tra lại lần nữa.<br><br>Nội trạch Chúc gia vẫn an tĩnh như lần trước, đoàn người vẫn đi theo Tôn ma ma, ở trong rừng trúc rẽ trái rẽ phải, mới đến được Mặc Lan Hiên nơi Chúc đại thiếu gia cùng thiếu phu nhân đang ở.<br><br>Tôn ma ma vẫn gỡ chùm chìa khóa từ bên hông xuống, mở cửa Mặc Lan Hiên ra.<br><br>Giấu ở nơi sâu nhất trong rừng trúc, Mặc Lan Hiên lớn hơn Mặc Mai Hiên gấp đôi có thừa, chỉ đơn giản nhìn sân chính phía trước, là có thể cảm nhận được khí phái thế gia đại tộc.<br><br>Nhưng rừng trúc nhìn không thấy điểm cuối trước viện lại phá hủy lịch sự tao nhã nơi nội trạch, làm lòng người luôn cảm thấy áp lực trong đó, cho dù phòng ốc có tinh xảo, cũng mất đi thoải mái vốn có.<br><br>Tôn ma ma mở cửa phòng Mặc Lan Hiên, dẫn đầu đẩy cửa đi vào.<br><br>\"Hiện giờ hạ nhân nội trạch đều bận rộn ở phía trước, trong Mặc Lan Hiên chỉ còn mấy đứa tiểu nha hoàn,\" Tôn ma ma khách khí nói, \"Sợ có người không quy củ làm hỏng bài trí trong viện, nên lúc này mới khóa cửa phòng.<br><br>\"<br>Lời giải thích này của nàng kỳ thật có nói hay không đều không ảnh hưởng.<br><br>Triệu Thụy cũng không để ý tới nàng, trực tiếp dẫn Tạ Cát Tường vào Mặc Lan Hiên.<br><br>Mới vừa đi vào, Tạ Cát Tường liền cảm nhận được một khí chất mộc mạc.<br> <br><br>Trong Mặc Lan Hiên có rất ít bài trí, trong sân chỉ có ít ỏi vài loại hoa lan, hơn nữa bàn ghế đều không có.<br><br>Xuyên qua đình viện hoang vắng tiến vào chính sảnh tầng một.<br><br>Chính sảnh tầng một chỉ có mấy bộ bàn ghế, các bài trí khác đều không có, Đa Bảo Các dùng để ngăn cách phòng trà với chính sảnh cũng trống rỗng, chỉ bày hai bình hoa mai.<br><br>Nếu không phải vừa rồi Tôn ma ma cẩn thận như vậy, Tạ Cát Tường còn cho rằng nơi này là nhà trống.<br><br>Ngay cả Mặc Mai Hiên cho một tiểu thiếp như Trì Tiểu Hà ở cũng tráng lệ huy hoàng, còn Mặc Mai Hiên cho thiếu gia cùng thiếu phu nhân ở sao lại đơn giản như thế?<br>Tạ Cát Tường hơi hơi nhíu mày, lại nghe giọng nói Tôn ma ma vang lên: \"Cô gia nhà chúng ta năm trước xảy ra chuyện ngoài ý muốn, cái này đại nhân cũng đã biết, bất quá cô gia rốt cuộc như thế nào, cái này chắc đại nhân còn chưa biết.<br><br>\"<br>Hôm qua Bạch Đồ đã tra được, năm trước Chúc Cẩm Trình đi ra ngoài nhận hàng, trên đường trở về phát sinh chuyện ngoài ý muốn, sau đó chưa từng xuất hiện trước mặt mọi người, ngay cả Mặc Văn Trai cũng không tới, tất cả công việc toàn do Hồ quản gia ra mặt.<br><br>Rất nhiều người đều nói Chúc Cẩm Trình bị thương gân cốt, ốm đau trên giường, cho nên sau đó Liễu Văn Nhân mới nạp thiếp cho hắn, sợ hắn đột nhiên mất đi, Chúc gia tuyệt hậu.<br><br>Tôn ma ma thấy Triệu Thụy căn bản không nghe mình nói, trực tiếp bước lên phòng ngủ lầu hai, lập tức đuổi theo giải thích.<br><br>\"Cô gia chúng ta lúc ấy bị ngã gãy chân, thiếu phu nhân muốn hắn đi lại nhiều hơn để sớm ngày bình phục sức khoẻ, cho nên trong phòng bài trí rất ít, sợ hắn không cẩn thận va chạm.<br><br>\"<br>Triệu Thụy vẫn không tỏ vẻ gì, hắn dẫn mọi người trực tiếp đi vào lầu hai, chỉ huy Tô Thần: \"Cẩn thận lục soát.<br><br>\"<br>Tôn ma ma: \"! ! \"<br>Nàng vốn là lão nhân ở Liễu gia, cũng là nhũ mẫu của Liễu Văn Nhân, theo Liễu Văn Nhân gả đến Chúc gia, cũng rất được tôn kính.<br><br>Làm quản sự ma ma trong nhà, không phải nàng chưa gặp quan gia, nhưng lại chưa từng gặp quan gia không cho mặt mũi như Triệu Thụy.<br><br>Những lời giải thích nàng chuẩn bị sẵn, đều vô dụng trước mặt vị quan gia này, nàng thậm chí không biết vị Triệu đại nhân này rốt cuộc có nghe nàng nói chuyện hay không.<br><br>Lầu hai Mặc Lan Hiên thoạt nhìn có vẻ nhiều nhân khí hơn lầu một, ít nhất, trong thư phòng còn bày trí sách, trên bàn trà cũng có chén trà, hiển nhiên sáng sớm còn có người dùng trà tại đây.<br><br>Mấy phòng ở còn lại, ngoại trừ để đồ linh tinh, là xiêm y của thiếu phu nhân Liễu Văn Nhân, còn xiêm y Chúc đại thiếu gia không nhiều như thê tử, nên đều đặt trong phòng ngủ.<br><br><br>Bất luận nhìn thế nào, nơi này đều là nơi hai người sinh hoạt.<br><br>Triệu Thụy để Tô Thần dẫn người tìm kiếm một lượt tất cả sách trong thư phòng, còn mình trực tiếp vào phòng ngủ.<br><br>Tạ Cát Tường không lập tức theo sau, ngược lại hỏi Tôn ma ma: \"Chúc đại thiếu gia ngày thường đều ở trong phòng ngủ đúng không? Sau khi chân bị thương cũng chưa từng đi ra ngoài? Đại phu trị liệu cho hắn là ai? Có nói hắn có khả năng chữa khỏi không?\"<br>Tạ Cát Tường vẫn luôn mang gương mặt tươi cười, nàng thoạt nhìn cũng rất hòa thuận, khách khí hơn rất nhiều so với Triệu đại nhân mặt lạnh cao cao tại thượng, cho nên nàng vừa hỏi, Tôn ma ma cũng rất thành thật trả lời.<br><br>\"Sau khi cô gia bị thương chân, tính tình lập tức hơi táo bạo, ngày thường cũng không chịu xuống lầu, cho dù phu nhân khuyên hắn, hắn cũng không nghe.<br><br>Thật cũng không phải không cho hắn gặp người, mà là chính hắn không muốn gặp người.<br><br>\"<br>Tôn ma ma thở dài, thoạt nhìn rất khổ sở: \"Ngay từ đầu chữa bệnh cho cô gia chính là lão đương gia Tế Thế Đường, nhưng lão đương gia tuổi lớn, lại không thể cứ bôn ba vất vả cả ngày, nên sau đó đã đổi thành đệ tử của lão đương gia, vẫn luôn do vị Chu đại phu này trị liệu cho cô gia.<br><br>\"<br>Như vậy xem ra, Chúc gia cũng rất để ý đến chân của Chúc Cẩm Trình.<br><br>Tạ Cát Tường cười gật gật đầu với nàng, bên môi là má lúm đồng tiền đáng yêu, Tôn ma ma không tự giác buông lỏng tâm phòng bị, nói: \"Nếu cô gia không bệnh, thật tốt biết bao nhiêu.<br><br>\"<br>Tạ Cát Tường đưa mắt ra hiệu với Hạ Uyển Thu, để Hạ Uyển Thu mời Tôn ma ma xuống lầu: \"Ma ma xuống lầu chờ trước đi, giáo úy lục soát rất chậm, cũng không quá văn nhã, ma ma nhìn cũng không dễ chịu.<br><br>\"<br>Chờ Tôn ma ma do dự bước xuống lầu, Tạ Cát Tường mới bước vào phòng ngủ.<br><br>Trong phòng ngủ, đã có biến hóa nghiêng trời lệch đất.<br><br>Các giáo úy cơ hồ đã di dời vị trí các đồ dùng trong nhà, đệm chăn trên giường cũng đều xốc lên, không bỏ qua bất cứ góc nào.<br><br>Tạ Cát Tường đi đến cạnh Triệu Thụy: \"Cần đi Tế Thế Đường hỏi thăm, là một vị đại phu họ Chu chữa bệnh cho Chúc đại thiếu gia.<br><br>\"<br>Triệu Thụy lập tức phái người đi tra manh mối này, sau đó liền nói với Tạ Cát Tường: \"Chúc gia đã xử lý sạch sẽ toàn bộ các điểm đáng ngờ.<br><br>\"<br>Mặc dù Chúc đại thiếu gia có để lại manh mối bị hại, chỉ sợ giờ phút này cũng đều hóa thành tro tàn, cái gì bọn họ cũng không tra được.<br><br>Tạ Cát Tường đứng giữa phòng ngủ, ánh mắt đảo qua từng tấc từng tấc trong phòng.<br><br>Trên giường cái gì cũng không có, ngoại trừ sạch sẽ thì đều là sạch sẽ, bàn ghế, Đa Bảo Các, tủ y phục, hòm xiểng cũng đều thực sạch sẽ, bên trong tủ ngoại trừ xiêm y đệm chăn thông thường, cũng không có vật dư thừa nào khác.<br><br>Trong phòng này, một mảnh giấy cũng không có.<br><br>Một nhi lang trẻ tuổi bị thương chân lại không chịu ra cửa, chẳng lẽ cả ngày phát ngốc ở trong nhà? Cho dù có thể đi thư phòng đọc sách, nhưng phòng ngủ cũng cần phải đặt sẵn mấy quyển, tùy lúc có thể giết thời gian.<br> <br><br>Nhưng mà trong phòng ngủ này cái gì cũng không có.<br><br>Ánh mắt Tạ Cát Tường lướt một lượt qua các vật bài trí trong phòng, cuối cùng, đột nhiên rơi xuống bức tranh Mặc Trúc treo trên tường.<br><br>Đây là một bức Mặc Trúc đồ với nét vẻ thẳng thắng cương nghị.<br><br>Tạ Cát Tường tiến đến trước quyển trục, nhìn kỹ lạc khoản* trên bức tranh.<br><br>*lạc khoản: dòng chữ nhỏ đề tên họ và ngày tháng trên các bức họa<br>\"Thanh Phong tiên sinh, làm ra vào năm thứ 21 Vĩnh Duyên, tháng giêng.<br><br>\"<br>Vĩnh Duyên năm thứ 21 là năm nay, bức tranh này hẳn là Chúc Phượng Nghi vẽ tặng riêng cho nhi tử vào tháng giêng năm nay.<br><br>Ngoại trừ lạc khoản, mặt trên còn bốn chữ: Lăng Tiêu* vươn mình.<br><br>*Lăng Tiêu: là một loại cây thân leo, có hoa rất thơm<br>Lăng Tiêu vươn mình, thẳng thắng cương nghị, Chúc Phượng Nghi muốn dùng bức họa này, khích lệ nhi tử hăng hái lại, đừng suốt ngày than vãn nữa.<br><br>Tạ Cát Tường nhẹ nhàng sờ sờ quyển trục, phát hiện bề mặt không có một hạt bụi, bức tranh này được người bảo dưỡng thật sự sạch sẽ.<br><br>Mặc dù Chúc Cẩm Trình đã không còn, ba ngày này cũng vẫn có người cẩn thận lau chùi bức tranh.<br><br>Trong lòng Tạ Cát Tường thoáng qua chút suy đoán, nàng nhẹ nhàng nâng cuộn tranh lên, lật trái toàn bộ bức tranh.<br><br>Một phong thư lớn như bàn tay, nằm an tĩnh phía sau bức tranh.<br><br>Người mỗi ngày đều lau chùi bức tranh này, từ đầu đến cuối cũng không phát hiện, di ngôn Chúc Cẩm Trình để lại, vậy mà được giấu ở chỗ này.<br><br>Tạ Cát Tường cùng Triệu Thụy liếc nhìn nhau, cẩn thận gỡ phong thư xuống, sau đó cẩn thận mở ra đọc.<br><br>Chư vị mạnh khỏe, mong ngươi mạnh khỏe lúc đọc thư này.<br><br>Ta không biết ai sẽ là người đọc thư của ta, cũng không biết bức thư này có được người nào tìm thấy không, nhưng ta quyết không từ bỏ, tận lực để lại chỉ có vài dòng này thôi.<br><br>Mẫu thân của ta, bị phụ thân ta hại chết, bởi vì ta biết bí mật này, nên cũng bị hắn diệt khẩu.<br><br>Ta chết không nhắm mắt.<br><br>Mẫu thân ta cũng thế.<br><br>.<br><br>"]