["Kỳ thật bình mai chỉ có ba chữ.<br><br>Viết chính là tên một người, gọi là Vinh Khánh Hoa.<br><br>Tạ Cát Tường nói: \"Ta nhớ, lúc ấy ta đã nói với Thụy ca ca, cha ta tìm được tập thơ có hai chữ Dung Hoa, hiện tại xem ra, vẫn là ta nhớ lầm.\"<br><br>Chuyện đó kỳ thật cũng không có gì lạ, trong buổi chiều một ngày mùa hè, bởi vì không thể nghĩ đến sau này gia đình liên tiếp gặp phải đại nạn, cho nên Tạ Cát Tường căn bản không chú ý rốt cuộc sách Tạ Uyên Đình tìm kiếm là cái gì.<br><br>Nàng có thể nhớ tới tên sách, đã xem như thực ghê gớm.<br><br>Triệu Thụy nói: \"Nếu là như thế, khả năng cũng không phải tập thơ, ba chữ này là manh mối bá phụ lưu lại, chúng ta nhất định có thể tìm kiếm được chân tướng từ trong đó.\"<br><br>Tạ Cát Tường gật gật đầu, để Triệu Thụy sai người rửa sạch sẽ nước trong bình mai.<br><br>\"Chờ nước khô, chữ viết lập tức sẽ biến mất, về sau cho dù có đổ nước vào hẳn cũng hiện không ra nữa.\"<br><br>Triệu Thụy nhẹ nhàng thở ra: \"Đây là tốt nhất.\"<br><br>Manh mối này thực mơ hồ, hiện giờ bọn họ cũng không biết cần tìm một quyển sách hay là một người, bất quá có manh mối, tóm lại còn đỡ hơn không có.<br><br>Cuối cùng Tạ Cát Tường lưu luyến nhìn thoáng qua thư phòng phụ thân, đi theo Triệu Thụy ra khỏi Tú Uyên trai.<br><br>Triệu Thụy cúi đầu nhìn nàng, thấp giọng nói: \"Muội không cần lo lắng, bề ngoài Tạ phủ đã bị Trương gia Nam Lĩnh mua, nhưng trên thực tế người mua là ta, chẳng qua bởi vì có người dòm ngó không buông, nên không tiện đi vào tra xét thôi.\"<br><br>\"Mấy ngày này là cơ hội ngàn năm có một, chỉ cần chúng ta có thể đi vào, bất luận dấu vết nào để lại đều có thể lật lại bản án.\"<br><br>Tạ Cát Tường nghe được Tạ phủ được Triệu Thụy mua, nỗi lòng lo lắng mới an ổn lại.<br><br>Nàng gật gật đầu, mặt mày giãn ra, ánh mắt tràn đầy ý chí chiến đấu.<br><br>\"Thụy ca ca, chúng ta đi nha môn đi,\" Tạ Cát Tường nói, \"Sớm tìm được người này, chúng ta có thể sớm động thủ.\"<br><br>Bất luận gặp phải chuyện gì, bất luận gặp bao nhiêu biến cố, cũng không kể phải đối mặt với khốn cảnh như thế nào, Tạ Cát Tường trước nay đều chưa từng nhận thua.<br><br>Triệu Thụy nhìn nàng, dần dần gợi lên khóe môi: \"Được.\"<br><br>Đoàn người an tĩnh đi ra ngoài từ cửa sau Tạ phủ, một được yên lặng, mới từ một khác con phố chỗ ngoặt chỗ lên xe ngựa.<br><br> <br>Tạ Cát Tường nói: \"Thụy ca ca, việc này có thể để Bạch đại nhân biết được không?\"<br><br>Nói về tìm người, Bạch Đồ tự nhiên là lựa chọn tốt nhất.<br><br>Triệu Thụy thoáng trầm tư một lát, nói: \"Cũng được.\"<br><br>Ý tứ trên đó chính là, Bạch Đồ tuy rằng không phải tâm phúc Triệu Thụy, nhưng hắn làm người chính trực, tuyệt đối không thể bị mua chuộc.<br><br>Như vậy là đủ rồi.<br><br>Trước mắt bọn họ có thể dựa theo vụ án Phan Lâm Lang bị giết để điều tra, còn rốt cuộc đang tra cái gì, người ngoài tự nhiên cũng không rõ lắm.<br><br>Tạ Cát Tường nói: \"Ta liều mạng nhớ lại, cũng chỉ có thể nhớ lại tập thơ, còn việc có phải tập thơ hally không, ta cũng không thể bảo đảm.\"<br><br>\"Không quan trọng,\" Triệu Thụy hòa nhã nói, \"Bất luận là tập thơ, sách vở hay là một người, đều đã có phương hướng, muội phải có lòng tin với các giáo úy Cao Đào Tư, cũng phải tin tưởng Bạch Đồ, nói không chừng Bạch Đồ vừa nghe được tên này, lập tức liền biết là chuyện gì.\"<br><br>Tạ Cát Tường nhìn gương mặt hắn kiên định, không tự chủ được gật gật đầu: \"Ừm, ta nghe Thụy ca ca.\"<br><br>Triệu Thụy chạm nhẹ con bướm nhỏ trên tóc nàng.<br><br>\"Ngoan.\"<br><br>Tạ Cát Tường nghĩ tới lời mẫu thân nói khi nàng vừa mới nhớ lại, nghĩ đến nàng yên tâm với mình và Triệu Thụy yên tâm, không khỏi có chút đỏ mặt.<br><br>Mẫu thân nhìn người thực chuẩn, nàng nói Triệu Thụy đáng là chỗ dựa, xác thật là như thế.<br><br>Mấy năm nay, Tô gia không thể công khai chăm sóc cháu gái ngoại, chỉ có thể lén lút đưa các loại gạo mì lương thực. Ca ca nàng lại ở Mạc Nam xa xôi, càng không thể với tới chuyện Tạ gia, cuối cùng người một lòng một dạ chăm sóc Tạ Cát Tường, kỳ thật là Triệu Thụy, một người ngoài.<br><br>Triệu Vương thế tử không sợ trời không sợ đất, không có bất luận kẻ nào dám nói xấu trước mặt Triệu Thụy, cho dù là hoàng thân quốc thích, cũng có rất nhiều người không dám chân chính chọc giận Triệu gia.<br><br>Chẳng sợ Triệu Vương thế tử và Triệu Vương cũng không thân mật, quan hệ phụ tử giữa hai người cứng ngắt, nhưng Triệu Vương phủ chính là Triệu Vương phủ, sừng sững trăm năm không ngã, căn cơ không ngừng củng cố.<br><br>Triệu Thụy dám chăm sóc tiểu thanh mai, dám đưa nàng vào Cao Đào Tư, không có bất luận kẻ nào lắm miệng.<br><br>Tạ Cát Tường ngẩng đầu nhìn hắn, thiếu niên cao lớn anh lãng, hiện giờ đã sắp nhược quán hai mươi tuổi, hắn giống như thanh trúc, thẳng tắp trác tuyệt, không người có thể với tới.<br><br>Đây là Thụy ca ca của nàng.<br> <br><br>Giờ khắc này, trong lòng Tạ Cát Tường yên ổn không nói nên lời.<br><br>Hai người không nói nhiều trên xe ngựa, chỉ đơn giản ăn chút điểm tâm, đợi cho tới Cao Đào Tư cũng không kịp dùng cơm trưa, trực tiếp mời Bạch Đồ tới.<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111***<br><br>Mấy ngày nay, Bạch Đồ cũng hết sức mệt mỏi.<br><br>Dám ở nhà lao Hộ Thành Tư động thủ giết hại mệnh quan triều đình, tuyệt đối không phải người bình thường, hắn đi theo các giáo úy tra án khắp nơi, cũng không được nghỉ ngơi tốt.<br><br>\"Triệu đại nhân, Tạ nha đầu, có việc sao?\"<br><br>Triệu Thụy để Bạch Đồ ngồi xuống, lại sai Triệu Hòa Trạch dâng trà, sau đó liền đóng cửa phòng phía sau nha môn Cao Đào Tư lại, cho Tô Thần và Triệu Hòa Trạch cùng nhau canh giữ ngoài cửa.<br><br>\"Bạch đại nhân, bản quan xác thật có chuyện quan trọng cần nhờ ngươi hỗ trợ,\" Triệu Thụy nói, \"Chỉ là việc này quan hệ trọng đại, mong Bạch đại nhân giữ kín như bưng, bất luận kẻ nào dò hỏi đều không thể nói, cho dù là bạn bè thân thích.\"<br><br>Gương mặt râu ria xồm xoàm của Bạch Đồ lập tức liền nghiêm túc.<br><br>Hắn hơi hơi nhíu mày, nhưng vẫn là hỏi: \"Triệu đại nhân tín nhiệm hạ quan vậy sao?\"<br><br>Triệu Thụy nghiêm túc nhìn hắn, nói: \"Bạch đại nhân, ta không phải tín nhiệm ngươi, ta chỉ là tin tưởng học thức và nhân phẩm ngươi, chỉ bằng hai phương diện này, ta liền biết ngươi sẽ không bán đứng bản quan.\"<br><br>Triệu Thụy nói như thế, không biết vì sao Bạch Đồ lại yên lòng.<br><br>Xác thật, toàn bộ thành Yến Kinh, không có Lục văn nào lợi hại hơn hắn, chuyện hắn biết được, chỉ sợ Nghi Loan Tư cũng không có khả năng biết.<br><br>Bạch Đồ cân nhắc một lát, cuối cùng nói: \"Triệu đại nhân chỉ cần hỏi, ra khỏi cửa này, cái gì ta cũng không biết, chỉ biết là được Triệu đại nhân tìm tới hỏi chuyện Phan Lâm Lang.\"<br><br>Triệu Thụy và Tạ Cát Tường liếc nhau, hai người cùng nhau cười cười.<br><br>Tính tình Bạch Đồ quả nhiên như thế, lúc này mới khiến người yên tâm.<br><br>Triệu Thụy không nói nguyên nhân hậu quả, chỉ nói: \"Bạch đại nhân, ngươi có biết một người gọi là Vinh Khánh Hoa, hoặc là, người này có quan hệ tới một quyển sách.\"<br><br>Bạch Đồ lẩm nhẩm tên này trong miệng, hỏi: \"Ba chữ nào?\"<br><br><br>Triệu Thụy miêu tả cho hắn một lần, Bạch Đồ liền nhắm mắt suy nghĩ sâu xa.<br><br>Đây là hắn phương thức nhớ lại, chỉ có tập trung tinh thần, mới có thể tìm được mọi thứ mình muốn tìm kiếm.<br><br>Trong quá trình hắn nhớ lại, Triệu Thụy không nói gì, Tạ Cát Tường cũng không nói, hai người an an tĩnh tĩnh ngồi ở kia, tựa hồ như hô hấp cũng ngừng, chỉ chờ đáp án cuối cùng của Bạch Đồ.<br><br>Lúc này đây, thời gian Bạch Đồ nhớ lại rất dài.<br><br>Lâu đến nỗi bụng Tạ Cát Tường phát ra lời kháng nghị.<br><br>Chỉ nghe vang lên hai tiếng ọc ọc, Tạ Cát Tường đỏ mặt lên, lập tức đè đè bụng.<br><br>Vừa rồi ở trên xe ngựa nàng một lòng một dạ nghĩ đến manh mối, chỉ ăn một khối bánh hoa hồng nhỏ, hiện tại quả nhiên chịu đựng không nổi.<br><br>Nàng sợ mình quấy rầy đến Bạch Đồ, lại không ngờ nghe được tiếng bụng nàng kêu vang, Bạch Đồ đột nhiên mở bừng mắt.<br><br>\"Ta nhớ ra rồi!\"<br><br>Ánh mắt Tạ Cát Tường sáng lên.<br><br>Bạch Đồ cũng không đẩy đưa, hắn quyết đoán nói: \"Vinh Khánh Hoa có thể nói là một người, nhưng cũng là một quyển sách.\"<br><br>Bạch Đồ vừa nói, vừa dùng từ châm chước: \"Vinh Khánh Hoa là người ở những năm Cao Tổ, ước chừng cũng có chút danh tiếng ở năm Hồng Vũ, hắn là hiệp khách thích du sơn ngoạn thủy, đi qua rất nhiều nơi, ở mỗi nơi hắn đều viết phong tục tập quán địa phương vào sách, đúng rồi, hắn cũng là cái lão tham ăn, bởi vậy phong tục địa phương đại đa số đều là về ăn uống.\"<br><br>Bạch Đồ làm một Lục văn ưu tú, ký ức và năng lực tự hỏi càng không thể nghi ngờ.<br><br>Nhớ rõ danh sĩ, hơn nữa nói ra cuộc đời người này một cách chuẩn xác, là năng lực cơ bản mỗi Lục văn cần có. Nhưng Bạch Đồ nhớ ra nhanh chóng như vậy, xác thật cũng hiếm thấy.<br><br>Tạ Cát Tường và Triệu Thụy đều không đánh gãy Bạch Đồ, chỉ chịu đựng nghe hắn nói.<br><br>Bạch Đồ tiếp tục nói: \"Vinh Khánh Hoa cũng không nổi danh lắm, so với Trương Xuân Lam và Khanh Thần Tử ảm đạm hơn rất nhiều, ngay cả cuốn Vinh Khánh Hoa du ký kia của hắn, cũng lưu truyền không rộng, cũng là do ta thích ăn, nên đã từng chú ý đến cuốn du ký này.\"<br><br>Triệu Thụy trầm ngâm một lát, nói: \"Lưu truyền không rộng, vậy có nghĩa là trong dân gian cũng không nhiều lắm, Bạch đại nhân có quyển sách này không?\"<br><br>Bạch Đồ cao giọng cười to, nói: \"Triệu đại nhân, hạ quan cũng không phải là người yêu sách, nhưng phần lớn sách đã xem qua đều có thể nhớ kỹ, bởi vậy trong nhà không có quyển sách nào.\"<br><br>Hắn là một tục nhân đi khắp hang cùng ngõ hẻm, cả ngày giao tiếp cùng bá tánh bình dân nơi phố xá, nếu trong nhà chứa nhiều sách, ngược lại chọc cho người nghi hoặc.<br><br>Nói vậy cũng có lý.<br><br>Bất quá Bạch Đồ cũng không giấu giếm, hắn nói: \"Sách này là thời trẻ ta từng xem qua ở nhà sư phụ, nhà sư phụ có cất một quyển, Triệu đại nhân nếu không sợ rút dây động rừng, thì có thể đến hiệu sách Đại Tề âm thầm tìm kiếm, nhất định có.\"<br><br> <br>Hiệu sách Đại Tề trên đường Chu Tước, là hiệu sách lưu trữ nhiều sách nhất Đại Tề, từ khi hoàng thất bỏ vốn xây dựng, không cần tiền bạc, không cần mua, tất cả mọi người đều có thể vào đọc sách.<br><br>Bởi vì chứa sách tương đối nhiều, trước sau tổng cộng có bốn tòa nhà, mỗi tòa đều có ba tầng, đủ thấy qui mô rộng lớn.<br><br>Cuốn Vinh Khánh Hoa du ký này, hiệu sách Đại Tề khẳng định có.<br><br>Đã biết tên, việc kế tiếp lập tức dễ làm.<br><br>Bạch Đồ biết tác dụng của mình đã kết thúc, liền đứng dậy nói: \"Đại nhân, hạ quan còn cần tiếp tục điều tra vụ án Phan phu nhân, cáo từ.\"<br><br>Hắn dừng một chút, nói: \"Nếu cuốn du ký có chỗ nào không hiểu, cứ việc lại tìm hạ quan.\"<br><br>Dứt lời, hắn chắp tay về hướng Triệu Thụy, cũng khách khí gật gật đầu với Tạ Cát Tường, sau đó liền tiêu sái rời đi.<br><br>Tạ Cát Tường nhìn bóng dáng cao lớn của hắn, nhịn không được cảm thán: \"Bạch đại nhân thật lợi hại.\"<br><br>Nếu để Nghi Loan Tư đi tìm, xác thật có thể tìm được, nhưng hao phí nhân lực cùng thời gian trong đó, lại không cách nào bù đắp được.<br><br>Triệu Thụy nói: \"Nếu hiệu sách Đại Tề có quyển sách này, nói không chừng Triệu Vương phủ cũng có, Triệu Hòa Trạch......\"<br><br>Hắn nhanh chóng an bài Triệu Hòa Trạch về Triệu Vương phủ tìm sách, sau đó liền nói: \"Nếu thật sự không có, Bách Hoa viên của mẫu thân cũng nhất định có.\"<br><br>Không phải hắn bỏ gần tìm xa, hiệu sách Đại Tề thật sự quá mức dễ thấy, nếu thật muốn tìm sách, nhất định không thể đi nơi đó.<br><br>Đến khi Triệu Hòa Trạch vội vàng rời đi, Triệu Thụy mới hơi hơi mỉm cười với Tạ Cát Tường: \"Vẫn nên dùng cơm trưa đi, không nói gạt muội, ta cũng đói bụng.\"<br><br>Manh mối càng thêm rõ ràng, cũng có mục tiêu tìm kiếm, tâm tình Tạ Cát Tường rất tốt, liền ngoan ngoãn gật đầu: \"Được, ta đi nói gã sai vặt hâm nóng bánh bao buổi sáng ta mang đến.\"<br><br>Hai người an tĩnh ăn xong bữa cơm trưa.<br><br>Trong lúc chờ Triệu Hòa Trạch trở về, Triệu Thụy hỏi Tạ Cát Tường: \"Trong lòng còn khó chịu sao?\"<br><br>Tạ Cát Tường hơi hơi sửng sốt.<br><br>Triệu Thụy quay đầu nhìn nàng, ánh mắt là ôn nhu xưa nay chưa từng có: \"Về sau bất luận có việc gì, đều có thể nói với ta.\"<br><br>Sướng khổ vui buồn của muội, ta đều muốn biết.<br><br>Lời này hắn không nói ra, nhưng Tạ Cát Tường lại tự mình hiểu được, tất cả đều nghe rõ.<br><br>Nàng mím mím môi, cuối cùng lộ ra má lúm đồng tiền: \"Được.\"<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111*** <br>"]