["Chỗ hậu viện này thường chỉ có người hầu ở, phòng ốc vốn không quá tinh xảo, băng qua cổng vòm ngăn giữa hậu viện cùng nội viện, cảnh sắc quen thuộc lập tức ánh vào mi mắt Tạ Cát Tường.<br><br>Lúc này Tạ Cát Tường mới ý thức được, trong căn nhà này, mỗi một thứ cũng chưa từng thay đổi.<br><br>Nếu như muốn nói, chỉ có thể nói tiếng cười đùa vui vẻ đã không còn, nhưng cảnh vật vẫn lưu lại nơi này, tựa như còn đang đợi chờ chủ nhân trở về.<br><br>Bất quá, Tạ Cát Tường đã điều chỉnh tốt tâm thái, sẽ không lại tự oán tự than.<br><br>Nàng cùng Triệu Thụy đi về hướng nội trạch, đi ngang qua hồ nước đã tràn đầy sen úa, nói: \"Về sau nếu có thể mua tòa nhà này về, thì sẽ trồng lại hoa sen vào hồ này.\"<br><br>\"Được.\" Triệu Thụy gật đầu.<br><br>Hắn nói như thế, cúi đầu nhìn biểu tình Tạ Cát Tường, thấy thần sắc nàng bình tĩnh, cũng không khỏi nhẹ nhàng thở ra.<br><br>Nội trạch Tạ phủ cũng không tính lớn, ngoại trừ hồ sen cùng mấy sân nhỏ bao chung quanh hồ hoa sen, cũng không có bao nhiêu đình đài.<br><br>Tạ Cát Tường ở tại Vọng Nguyệt Các trong nội trạch, từ cửa sau tiến vào, cần đi ngang qua Trích Tinh Lâu của ca ca trước.<br><br>Đi chưa được mấy bước, hai người liền thấy được Trích Tinh Lâu vẫn lẳng lặng chờ ở nơi đó.<br><br>Tạ Cát Tường ngẩng đầu, phát hiện trên cửa sổ thư phòng ở lầu hai Trích Tinh Lâu, còn dán một đôi thỏ con màu hồng cắt bằng giấy.<br><br>Mặt trời trên cao, gió nóng thổi tới, toàn bộ ngày mùa hè oi bức ở Yến Kinh, cũng bất tri bất giác có chút lạnh lẽo.<br><br>Thỏ con màu hồng phe phẩy ở cửa sổ, tựa hồ đang chào đón Tạ Vát Tường.<br><br>Tạ Cát Tường nhịn không được hồng con mắt cười.<br><br>Triệu Thụy nắn nắn tay nàng, thấp giọng nói: \"Nhìn như thỏ con.\"<br><br>Lời này cũng không sai.<br><br>Tạ Cát Tường thở sâu, nàng ngửa đầu nói với Triệu Thụy: \"Thụy ca ca, phải về lại nhà, có phải vì vụ án rơi vào bế tắc không?\"<br><br>Tiểu thanh mai từ nhỏ đã rất thông tuệ, Triệu Thụy cũng không phải ngày đầu tiên quen biết nàng, liền nói: \"Lúc trước muội đã nói, trước khi bá phụ mất, bá mẫu đã từng đi thăm ông.\"<br><br>Tạ Cát Tường bình tĩnh đứng dưới cửa sổ dán con thỏ hồng, ngẩng đầu nhìn phía chân trời sáng quắc ánh nắng.<br><br>Nàng nói: \"Đúng vậy.\"<br><br>Năm đó, tuy rằng phụ thân không cho mẫu thân đưa cơm qua, nhưng trước lúc phụ thân mất, mẫu thân xác thật đã đến Hình Bộ một lần.<br><br>Đó là lần gặp mặt cuối cùng của phu thê hai người.<br><br>Sau khi trở về phụ thân lập tức qua đời, trong nhà cũng xảy ra chuyện. Lúc ấy mẫu thân bệnh nặng trên giường, Tạ Cát Tường ở trong nhà chăm sóc mẫu thân, làm bạn với bà vượt qua thời khắc cuối của cuộc đời.<br><br> <br>Thời gian đó, vẫn luôn chôn sâu trong nội tâm Tạ Cát Tường, hiện tại nhớ tới, lại có một tầng sương mù che khuất, làm nàng cái gì cũng nhìn không rõ.<br><br>Trước khi mất, mẫu thân rốt cuộc đã nói cái gì, đã làm cái gì, thậm chí ngay cả lời cuối cùng mẫu thân dặn dò nàng, nàng đều nhớ không rõ lắm.<br><br>Chỉ có đôi mắt luyến tiếc, không cam lòng kia, khiến nàng kiên trì đến nay.<br><br>Tạ Cát Tường thở sâu, ngẩng đầu nói với Triệu Thụy: \"Nắm lấy tay của ta.\"<br><br>Nắm lấy tay của ta.<br><br>Trong lòng Triệu Thụy run lên, tình cảm trào dâng cơ hồ sắp bao phủ trái tim hắn, cũng dường như xâm chiếm lý trí hắn.<br><br>Lòng bàn tay hắn hơi nóng, nhẹ nhàng dán vào bàn tay mềm mại của Tạ Cát Tường, nỗ lực đè nén hơi nóng trong lòng.<br><br>Hắn đột nhiên nhớ tới lần đầu tiên thấy nàng, hắn đã quên mất năm đó mình hai tuổi hay đã ba tuổi, lần đầu tiên theo mẫu thân đi vào Tạ gia, gặp được tiểu nha đầu chỉ có một tuổi.<br><br>Khi đó Tạ Cát Tường tựa hồ chỉ lớn như con mèo con, mặt tròn vo, một đôi mắt tựa hồ chiếm nửa khuôn mặt, vừa tròn vừa đen, bình tĩnh nhìn tiểu ca ca xa lạ trước mắt.<br><br>Nàng mặc áo khoác nhỏ màu hồng phấn, trên đầu là dây buộc tóc màu hồng, cột lấy nhúm tóc đen cũng không nhiều lắm.<br><br>Ổ Ngọc Thục khom lưng buông hắn xuống từ trong lòng, đẩy hắn một chút: \"Chào muội muội đi con.\"<br><br>Tiểu Triệu Thụy lảo đảo một bước, lập tức đi đến trước mặt tiểu Cát Tường.<br><br>Tiểu Cát Tường tò mò nhìn hắn.<br><br>Triệu Thụy đến nay đều nhớ rõ, lúc ấy mình đặc biệt khẩn trương.<br><br>Từ lúc hắn chào đời đến nay cũng không phải là hài tử nhút nhát, nhưng một khắc kia, hắn vậy mà lại nói lắp.<br><br>\"Muội...... Muội muội chào, chào.\"<br><br>Mẫu thân cùng Tô bá mẫu bên cạnh cười thành một đoàn, nháo đến mức tiểu Triệu Thụy đỏ mặt.<br><br>Nhưng tiểu Cát Tường cũng cười.<br><br>Nàng ngửa đầu, gương mặt trắng nõn hiện ra má lúm đồng tiền xinh đẹp.<br><br>\"Ca ca.\"<br><br>Khi đó tiểu Cát Tường mới vừa học gọi được cha mẫu thân cùng ca ca, nhìn thấy Triệu Thụy và ca ca không khác biệt lắm, cũng thực thông tuệ trực tiếp kêu ca ca.<br><br>Nàng nói như thế, vươn tay nhỏ mềm mại, muốn Triệu Thụy ôm nàng.<br><br>Mặt tiểu Triệu Thụy sắp hồng thành trái táo đỏ thẫm.<br> <br><br>Hắn không cảm nhận được ý của cục bông nhỏ, ngược lại vươn tay tới, nắm lấy bàn tay nhỏ mềm mại như kẹo bông gòn của nàng.<br><br>Hai đứa nhỏ tay dắt tay nhau, dưới bầu trời quang đãng, lắc lư dạo chơi một vòng.<br><br>Một cái dắt tay này, tựa hồ cũng không có buông ra.<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111***<br><br>Tạ Cát Tường không biết Triệu Thụy đang nhớ lại cái gì, chỉ ngẩng đầu nhìn hắn, trên mặt là kiên định xưa nay chưa từng có.<br><br>Sau một lát, nàng nhàn nhạt nhắm mắt lại.<br><br>Ánh sáng trong mắt vụt tắt, biển sương mù trong tâm thức lại dần dần tan đi.<br><br>Mỗi một cảnh vật quen thuộc, lại trồi lên khỏi mặt nước từng cái một.<br><br>Trong nháy mắt kia, gió đột nhiên ngừng thổi, lá rụng không tiếng động, không gian xung quanh dường như hết thảy đều lắng đọng ở ngày hôm đó.<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111***<br><br>Đó là ngày 28 tháng 6 năm Thiên Bảo thứ 21.<br><br>Tiếng nói Tạ Cát Tường thực nhẹ, nàng nhắm hai mắt, theo Triệu Thụy dẫn bước, chậm rãi đi vào nội trạch Tạ gia.<br><br>\"Ngày ấy thời tiết rất tốt, không gió không mưa, mặt trời treo cao, mẫu thân đã hôn mê hai ngày, lòng nóng ta như lửa đốt, lại đây tìm ca ca.\"<br><br>Tạ Cát Tường vừa nói, lúc đi lúc dừng theo hồi ức.<br><br>Nàng tựa như đang tiến vào quang ảnh một ngày nọ, chỉ cần không mở mắt, những cảnh cũ người xưa quen thuộc lập tức lại tái hiện trước mắt.<br><br>Triệu Thụy không nói gì, hắn nghiêm túc nghe Tạ Cát Tường nói, nắm thật chặt tay nàng, hết sức chăm chú làm bạn bên cạnh nàng.<br><br>Nàng đi nhanh, hắn đi nhanh.<br><br>Nếu nàng dừng bước chân, hắn cũng sẽ lập tức dừng bước chân, không cho nàng có bất luận khó chịu nào.<br><br>Tạ Cát Tường dừng chân trước Trích Tinh Lâu, thanh âm nàng rất thấp, nhưng đủ để Triệu Thụy nghe rõ.<br><br>\"Ta tới Trích Tinh Lâu của ca ca, hỏi gã sai vặt Tẩy Nghiên ca ca có nhà không, Tẩy Nghiên nói ca ca xử lý công việc vặt bên ngoài, trong chốc lát nữa có thể trở về.\"<br><br>Tạ Cát Tường tiếp tục nói: \"Ta trao đổi với Tẩy Nghiên vài ba câu, nha hoàn Anh Kiều liền lại đây tìm ta, nói mẫu thân tỉnh.\"<br><br><br>Nàng vừa nói vừa cười: \"Thật tốt, mẫu thân hôn mê hai ngày, rốt cuộc tỉnh.\"<br><br>Tạ Cát Tường dùng sức nhắm mắt lại, không cho mình lệ nóng doanh tròng.<br><br>Trong từng nhịp thở, nàng biết khoảnh khắc này mình đã trở lại quá khứ.<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111***<br><br>Anh Kiều từ nhỏ làm bạn lớn lên cùng nàng, là nha hoàn bên người nàng, sau khi trong nhà gặp đại nạn, ca ca làm chủ đưa lại khế ước bán thân cho các người hầu trong nhà, cho mỗi người bọn họ về nhà của mình.<br><br>Anh Kiều không nỡ xa nàng, vẫn luôn bên cạnh nàng tới hiện tại.<br><br>Tạ Cát Tường nhìn gương mặt Anh Kiều kích động, cũng kích động theo, chỉ là đã rất nhiều ngày nàng chưa được yên giấc, lúc này thanh âm nghẹn ngào, nói chuyện cũng không lưu loát lắm.<br><br>\"Tẩy Nghiên, mau đi tìm ca ca.\" Tạ Cát Tường vội vàng phân phó một câu, liền cùng Anh Kiều đi về hướng Tú Uyên trai.<br><br>\"Hoàng đại phu nói như thế nào?\" Tạ Cát Tường hỏi.<br><br>Anh Kiều dừng một chút, nàng đi theo phía sau Tạ Cát Tường, không trả lời ngay vấn đề này, chỉ nói: \"Hà ma ma kêu nấu cho phu nhân một ít cháo, tiểu thư tới còn phải dỗ phu nhân ăn một chút.\"<br><br>Từ khi phụ thân đột nhiên mất đi, mẫu thân liền ăn uống không vào.<br><br>Phụ thân mẫu thân vô cùng ân ái, là đôi phu thê nổi danh Yến Kinh, hiện giờ uyên ương mất bạn, con thuyền cô độc khó mà lướt sóng, thân thể Tô Huỳnh Tú lập tức suy sụp.<br><br>Không, suy sụp kỳ thật không phải thân thể của nàng, mà là tâm nàng. Harry Potter fanfic<br><br>Tạ Cát Tường tự đáy lòng hy vọng, mẫu thân có thể khỏe lên.<br><br>Cho dù có đi lưu đày, cho dù người một nhà về sau chung đụng thì ít mà xa cách thì nhiều, nhưng Tạ Cát Tường cũng không sợ, chỉ cầu mẫu thân sẽ không rời khỏi nàng và ca ca.<br><br>Từ Trích Tinh Lâu vòng qua hồ sen cùng hoa viên nhỏ, bên tay trái chính là Vọng Nguyệt Các của Tạ Cát Tường, lại đi về phía trước vài bước, liền tới Tú Uyên trai cha và mẫu thân ở.<br><br>Từ lúc nô bộc trong nhà đều được thả đi, Tạ gia càng thêm quạnh quẽ, cho dù Tô Huỳnh Tú đã từ từ chuyển tỉnh, Tú Uyên trai cũng an tĩnh lạ thường, chỉ có hai ba lão ma ma vẫn còn chờ hầu.<br><br>Tạ Cát Tường bước vào một bước, liền nhìn thấy Lý ma ma bưng cháo chờ ở kia.<br><br>\"Ma ma, sao không đi lên?\" Tạ Cát Tường hỏi.<br><br>Lý ma ma thở dài: \"Tiểu thư đưa lên đi thôi, có lẽ phu nhân còn có thể ăn chút.\"<br><br>Lý ma ma vốn là ma ma bên cạnh Tạ Uyên Đình, sau khi vào kinh cũng tới hầu hạ, nàng sợ mình đột nhiên lên lầu, làm phu nhân nhớ tới lão gia đã mất, vô cớ thương cảm.<br><br>Tạ Cát Tường mím môi, bảo Anh Kiều nhận cháo chén, nói khẽ với Lý ma ma nói: \"Ma ma, mắt thấy cũng sắp vào tháng bảy rồi, sau ngày này trời cũng bắt đầu chuyển lạnh, ngươi cùng các vị ma ma quản sự trở về nhà trước thời gian này đi.\"<br><br>Các vị ma ma trong nhà, phần lớn là người hầu Tạ gia, lúc này còn chưa đi, cũng là nghĩ muốn đưa tiễn phu nhân cùng thiếu gia, cũng là muốn đi theo hầu hạ bên cạnh Tạ Cát Tường.<br><br>Nhưng Tạ Cát Tường nói cái gì đều không đồng ý.<br><br>Nhà bọn họ như thế, nơi nào còn cần người hầu hạ, các ma ma tuổi đã lớn, nên về quê dưỡng lão.<br><br>Lý ma ma nhìn tiểu thư phiếm hồng đôi mắt, cúi đầu gạt lệ: \"Được, mấy ngày nữa ma ma sẽ đi.\"<br> <br><br>Tạ Cát Tường nhẹ nhàng thở ra, nàng cúi đầu túm túm chiếc váy nhăn dúm, lúc này mới lên lầu.<br><br>Lầu chính tầng hai giờ phút này thực an tĩnh.<br><br>Nếu không cẩn thận nghe, cơ hồ cảm nhận không được nơi này có người ở.<br><br>Tạ Cát Tường thậm chí không dám dùng sức, chỉ có thể tay chân nhẹ nhàng đi lên lầu.<br><br>Nàng mới vừa đứng vững ở lầu hai, Hà Mạn Nương liền mở cửa phòng ngủ ra.<br><br>Nhìn thấy nàng, Tạ Cát Tường vội đi qua: \"Nhũ nương......\"<br><br>Hà Mạn Nương vội ra dấu với nàng, để nàng hạ giọng.<br><br>Tim Tạ Cát Tường rơi xuống, nàng lập tức có chút hoảng loạn: \"Mẫu thân còn chưa tỉnh?\"<br><br>\"Vừa mới tỉnh,\" thanh âm Hà Mạn Nương rất thấp, \"Chỉ là nhìn ta một cái, lại ngủ tiếp.\"<br><br>Trong lòng Tạ Cát Tường nảy lên chút thất vọng.<br><br>Nhưng thực mau, nàng lại thức tỉnh: \"Có thể tỉnh lại đó là chuyện tốt, con đi vào cùng mẫu thân, nhũ nương mau đi nghỉ một chút.\"<br><br>Tạ Cát Tường và Hà Mạn Nương vẫn luôn thay phiên trông chừng Tô Huỳnh Tú, mấy ngày này cơ hồ không thể ngủ, nàng rốt cuộc vẫn là người trẻ tuổi, thân cường thể tráng, nhũ nương đã tuổi này sao có thể chịu nổi.<br><br>Hà Mạn Nương vốn muốn cự tuyệt, nhưng thấy nàng kiên trì như thế, nên đành phải gật gật đầu: \"Ta ở trong sương phòng nằm một lát, có việc tiểu thư nhất định gọi ta.\"<br><br>Tạ Cát Tường cũng cho Anh Kiều đi nghỉ ngơi, tự mình bưng cháo vào phòng ngủ.<br><br>Một mùi thuốc nồng đậm nháy mắt ập vào trước mặt, Tạ Cát Tường đặt chén cháo tới trên bàn, tay chân nhẹ nhàng đi vào bên cửa sổ.<br><br>Cuối tháng sáu Yến Kinh thực oi bức.<br><br>Đại khái bởi vì Tô Huỳnh Tú vừa mới tỉnh trong chốc lát, cho nên Hà Mạn Nương mở màn ra, để Tô Huỳnh Tú có thể hít thở không khí.<br><br>Tạ Cát Tường liếc mắt một cái, liền nhìn thấy gương mặt tái nhợt gầy gò của mẫu thân.<br><br>Trong trí nhớ Tạ Cát Tường, mẫu thân là nữ tử tính cách vô cùng rộng rãi hoạt bát, nàng thích chơi thích nháo, luôn tràn ngập sức sống.<br><br>Nàng chưa bao giờ có thời điểm ốm yếu như vậy.<br><br>Lúc này, ngay cả hô hấp của nàng cũng mỏng manh, nếu không cẩn thận nghe, rất khó nghe ra dấu vết nàng còn lưu lại.<br><br>Tạ Cát Tường nỗ lực áp chế nghẹn ngào, nàng ngồi ở mép giường, nhẹ nhàng nắm lấy tay Tô Huỳnh Tú.<br><br>Bàn tay đã từng vô cùng ấm áp hiện tại lại lạnh như băng.<br><br>Vô biên buồn khổ nảy lên trong lòng, Tạ Cát Tường ghé vào mép giường, trong lòng yên lặng cầu nguyện: Nương, người nhất định phải khỏe lên.<br><br>Tựa như nghe được lời nội tâm nữ nhi kêu gọi, Tô Huỳnh Tú ngủ say hai ngày chưa từng tỉnh, thế nhưng vào lúc này lại giật giật đôi mắt.<br><br>*** Truyện chỉ đăng tại .wattpad.com/user/nhamy111*** <br>"]