["<br>","Thế này khác nào ra lệnh đuổi khách? Quân Duệ lần này quyết chí, không gặp được người thì không về, đáp lại lời thị vệ, anh nói nếu Lục vương gia còn trách cứ chuyện cũ, sẽ đứng đây bồi tội đến khi người chịu gặp mặt.","Đứng vài canh giờ, người bên trong thật sự không để ý đến bọn họ, tiết trời quá lạnh, nhìn tiểu bạch liên đáng thương mặt đã đỏ bừng cả rồi, thỉnh thoảng còn đánh vài cái hắt hơi, trông mà đau lòng xót dạ.","\"Huyên nhi ngoan, vi phu ở đây chờ thỉnh an Lục hoàng thúc, ngươi quay về biệt viện nghỉ ngơi đi.\" Quân Duệ xoa đầu căn dặn.","Ly Huyên lắc đầu quầy quậy, mở to đôi mắt vì giá lạnh làm mờ hết tầm nhìn, nước mắt đọng tràn mi. Đã không còn hơi sức để lên tiếng đáp lại, hiện giờ trong đầu cậu chỉ có một suy nghĩ, anh ta đi đến đâu thì cậu sẽ theo đó, không xa không rời, dù là khổ cực gian nan, cậu cũng không ngại.","Quân Duệ giang to áo choàng của anh, ôm cả người Ly Huyên vào lòng, bất chấp bên ngoài áo cậu lạnh điếng người, vẫn ôm chặt tiểu tâm can của anh.","Ly Huyên vùng vẫy muốn chui ra, anh là điên rồi hay sao mà làm vậy, không biết áo cậu đã phủ đầy tuyết rồi à. Sau vài lần vô pháp thực hiện, cậu đành ngoan ngoãn vòng tay giữ lấy thắt lưng cứng cáp hữu lực của anh.","Trôi qua thêm gần canh giờ, hai người cảm thấy bản thân như muốn hoá thạch tại chỗ này, lại thấy thị vệ chạy ra báo tin: \"Lục vương gia cho mời Thái tử vào diện kiến.\" ","Quân Duệ mừng rỡ dự định tiến lên lại phát hiện bản thân vì đứng tại chỗ quá lâu mà tê cứng vì lạnh, đành vất vả xoa xoa cả người của anh cùng cậu cho lưu thông máu huyết, cả hai chầm chậm tiến vào Lục vương phủ.","Lục vương phủ không xa hoa, lộng lẫy; nhưng lại vô cùng uy nghiêm, khí thế ngất trời. Bước vào chính điện, Lục vương ngồi tại vị trí chủ vị trên ghế da hổ, tay phải cầm Trấn Quốc đao to lớn đồ sộ, tay trái nhẹ lau chùi báu vật tổ truyền. Quả thật không hổ danh chiến thần Thiên quốc Quân Hiên, khí thế đại áp tứ phương, trăm nghe không bằng một thấy.","\"Duệ nhi thỉnh an Lục hoàng thúc.\" Quân Duệ tâm không sờn, tiến lên ra mắt.","\"Nếu muốn bàn về chuyện nội chiến giữa ngươi cùng tên tiểu tử Quân Ngạo kia, thì không cần phải nhắc tới, ta đã quy ẩn không để tâm chính sự từ lâu, Đông quân cũng không tiện tiến vào hoàng thành, chuyện hai huynh đệ các ngươi tranh đấu, vẫn là không liên quan đến ta.\" Quân Hiên nói năng rõ ràng, một câu không nhắc, hai câu không liên quan; vạch rõ ranh giới cùng triều đình.","Quân Duệ biết không thể thấy cứng đối cứng, bình tĩnh chậm rãi nói: \"Hôm nay Duệ nhi đến đây chỉ để kể Lục hoàng thúc nghe về cố sự mà ít ai biết tới, không biết người có thể dành chút thời gian nghe con nói?\" ","\"Chuyện xưa cũ cũng đã qua rồi, hà cớ gì phải nhắc lại làm chi? Bất quá ta có thể bỏ ra chút thì giờ để lắng nghe xem, ngươi muốn kể cái gì?\" Quân Hiên khí thế ngất trời, phun nhả câu từ khiến lòng người bất định. ","\"Thuở ban sơ, Thái tổ hoàng đế lập quốc, ngân sách cạn kiệt, dân chúng lầm than, bá tánh đói khổ, ai oán ngập trời, cũng may thái tổ hoàng hậu là người am hiểu địa lý, lại còn tinh thông nông nghiệp, ban xuống thi sách hướng dẫn nhân dân trồng trọt, canh tác, dần dần thoát khỏi nạn đói, rồi người chia Thiên quốc thành từng khu Tây Nam địa linh nhân kiệt, Bắc Tấn thiên nhiên tốt tươi, riêng chỉ có Đông Châu âm u khắc nghiệt...\"","\"Rốt cuộc ngươi muốn nói chuyện gì? Cố sự này có lẽ ai cũng biết rồi đi?\" Quân Hiên không đoán được ý đồ của Quân Duệ.","\"Tiên hoàng đế có chín người con, ai ai ông cũng yêu thương chỉ trừ mỗi Bát hoàng tử Quân Dận do thứ phi sinh hạ, từ nhỏ đã bị ông xa lánh, đến khi trưởng thành thì đưa đến Đông Châu, rời xa tranh đoạt.\" Quân Duệ không nhanh không chậm nói tiếp.","Không sai, Quân Dận chính là Tiên hoàng đế cũng là phụ thân của Quân vương hiện tại cùng Quân Hiên. Ông ta thuở thiếu thời cùng phu nhân Từ thị hạnh phúc, vui vẻ, tránh xa thế nhân phân tranh, an phận lập nghiệp ở mảnh đất Đông Châu lạnh lẽo thiếu thốn tài nguyên này.","Không ngờ triều đình tranh đoạt, minh thương ám đấu, thế lực các hoàng tử ngày càng lớn mạnh, tranh quyền đoạt vị làm hại lê dân bá tính, ngươi đánh ta giết, chiến sự khốc liệt, khiến Thái tổ hoàng đế vô cùng thất vọng, nhìn quanh một hồi, phát hiện ra mình đã đi nước cờ sai, làm hại giang sơn Thiên quốc, đành viết thư cầu cứu Quân Dận – đứa con trai mà mình đã bỏ quên.","Quân Dận cấp tốc vào kinh cứu giá, Thái tổ hoàng đế hào quang phản chiếu, viết Di chiếu truyền ngôi cho Tiên hoàng, thuận lý thành chương tiếp nhận Thiên quốc. Sau khi đăng cơ, tiên hoàng vốn có nhất thê song tử là Từ thị mẫu nghi thiên hạ cùng hai huynh đệ Quân vương cùng Quân Hiên tình thâm, chỉ tiếc ngày bình chẳng được lâu, đế vương vốn không thể chỉ có một thê tử, hậu cung ba ngàn còn trống nên mỗi ngày quần thần dâng chiếu, chẳng mấy chốc đã thu nạp mấy vị phi tử.","Từ Hoàng hậu vốn hiền lành, không tranh với đời lại bị các quý phi hãm hại, kể cả tiểu nhi tử Quân Hiên còn nhỏ tuổi cũng không thoát khỏi. "]