["<br>“A Hạ, A Hạ, cuối tuần này là ngày tết đoàn viên, nếu anh không có nơi nào để đi, liền tới Cố gia cùng chúng tôi họp mặt nha?” Cố Thanh Huyền vừa đến công ty, đã phóng thẳng tới phòng làm việc của Kỷ Minh Hạ, cười toe toét nắm tay nắm chân người kia, ra sức mời gọi.<br><br>“Cậu suốt ngày như vậy, không thấy phiền sao? Nếu cậu không phiền thì cũng nên nghĩ đến cảm nhận của người khác chứ.<br><br>Tôi vừa nhìn thấy cậu chỉ muốn tránh đi thật xa.<br><br>.<br><br>” Kỷ Minh Hạ từng lời như mang theo dao găm, mũi nhọn không ngừng cứa thẳng vào tim người đối diện.<br><br>Nhất định phải khiến cậu ta hết hy vọng, đoạn tình cảm này, tốt nhất là không nên tiếp tục thì hơn.<br><br>Cố Thanh Huyền chẳng thể ngờ tới người kia lại nói ra những lời như vậy, đến lúc lâu mới kịp phản ứng thì bộ dáng đờ đẫn, gượng gạo nở nụ cười còn khó coi hơn là khóc: “Vậy sao, tôi không biết đã làm phiền anh,.<br><br> <br>.<br><br>thật là ngại quá.<br><br>.<br><br>”Cậu cố nén nỗi đau buốt nơi trái tim còn đang đập thình thịch, kìm nén không để cho bản thân quá mất mặt trước người thương, nghẹn ngào dùng hết thảy sức lực mới có thể nói những từ rời rạc: “Sau.<br><br>.<br><br>sau này tôi sẽ.<br><br>.<br><br>không như thế nữa,.<br><br>.<br><br>xin lỗi.<br><br>” Xin lỗi vì tình yêu này đã phiền toái anh lâu như vậy, xin lỗi vì không sớm buông tay anh ra.<br><br>Cố Thanh Huyền đôi mắt đỏ ửng mịt mờ hơi nước, vẫn cố gắng cười gượng, dứt lời lập tức xoay người bỏ chạy, cậu chạy thục mạng rời khỏi văn phòng ngăn nắp, nề nếp, lại khô khan hệt như con người lạnh lùng, vô cảm kia.<br><br>Nước mắt bất chợt tuôn rơi như mưa, chạm xuống khóe miệng, mang hương vị mặn đắng đến lạ thường.<br><br><br>Cố Thanh Huyền không nhớ được từ lúc nào đã ái thượng người kia sâu đậm đến như vậy, là vào hai năm trước, lúc Kỷ Minh Hạ một mình đột phá vòng vây cứu cậu khỏi đám bắt cóc trả thù, hay lúc anh ta chú tâm chăm sóc khi cậu cảm lạnh ngất xỉu tại phòng nghiên cứu,.<br><br>.<br><br>Từ những hành động nhỏ nhặt nhất, cho đến những cảm xúc chân thành, thiết tha, Cố Thanh Huyền lỡ để trái tim mình rơi vào tay giặc lúc nào chẳng hay, đến khi nhận ra, đã chẳng thể quay đầu trở lại.<br><br>Bước như người mất hồn, thả trôi bản thân theo dòng người qua lại, cuộc đời là chuỗi ngày cực kỳ mơ hồ cho đến khi A Hạ từ đâu xông vào trái tim cậu, khiến cậu thổn thức, khiến cậu rung động, làm sao có thể tự nhủ bản thân tất cả chỉ là giấc mộng si? Cố Thanh Huyền mấy lần vô ý va trúng người khác, bị mọi người xung quanh nhận ra rồi chỉ trỏ, cậu cũng không buồn để tâm.<br><br>Đôi bàn chân theo quán tính mà cất bước trên đường dài lạc lối, bất chợt vấp phải bậc dốc chắn ngang, còn chưa kịp phản xạ đã được một người đỡ lấy, giọng nói quen thuộc vang lên: “Này tiểu Cố, em làm sao thế?”Cố Thanh Huyền như tìm được chiếc phao cứu sinh giữa biển khơi sâu không thấy đáy, cậu ôm chầm lấy người đàn ông trước mặt khóc thét lên: “Lão Tiếu, em thất tình rồi!”Tiếu Diệc Phi trước giờ lo lắng cậu như em trai ruột, hắn vỗ vỗ tấm lưng còn đang run lên vì xúc động của Cố Thanh Huyền: “Nói anh nghe, tên nào có mắt không tròng dám tổn thương tình cảm của em, anh nhất định sẽ lột da róc xương hắn, phanh thây cho cá ăn.<br><br>.<br><br>”Cố Thanh Huyền vừa tưởng tượng đến bộ dáng Kỷ Minh Hạ bị hành quyết, lập tức mặt không còn tí máu, lắc đầu như trống bỏi, lo lắng đến quên cả khóc, chỉ còn những tiếng thút thít nghẹn ngào.<br><br>Tiếu Diệc Phi đưa cậu lên xe đến quán bar lớn nhất trong chuỗi hệ thống Khuynh Nhân của mình, dặn lòng phải tìm cho em trai nhỏ người yêu thích hợp hơn.<br><br>Còn tên tra nam nào đó, để hắn biết được là ai, liền cho người đánh đến kêu cha gọi mẹ mới thôi.<br><br> <br>Kỷ Minh Hạ trong văn phòng đột nhiên đánh cái hắt hơi, là ai đang nói xấu mình sao?Anh nhìn xuống ngăn kéo tủ bên cạnh, chạm tay mở ra, bên trong cất chứa con chip điện tử cập nhật những phiên bản mã khóa tinh vi thế hệ mới nhất mà phải nhờ vào mối quan hệ giao tình sâu nặng lúc anh giải quyết án kiện cho tập đoàn công nghệ cao A quốc, mới có thể mua về.<br><br>Vốn định tặng cho Cố Thanh Huyền vào lễ đoàn viên, cũng là sinh nhật của cậu ta, sự kinh hỉ này anh chuẩn bị khá lâu rồi, lại vì cái chết liên hoàn của những ông lớn trong giới thương chính làm gián đoạn.<br><br>Bi kịch của bọn họ nhắc nhở Kỷ Minh Hạ rằng nguyên nhân tồn tại của anh trên cõi đời này chính là vì thực hiện chấp niệm lớn lao, không thể để đoạn tình riêng kia xen vào cản trở quá trình bố trí đã lâu, càng không muốn để Cố Thanh Huyền dính líu tới những nguy hiểm, rủi ro của mình.<br><br>Mối tình này, cho tới bây giờ anh đều không dám đưa tay chạm tới, sợ rằng càng lún sẽ càng sâu, không nỡ dứt ra khỏi đối phương, khiến cả hai cùng đau khổ.<br><br>Kỷ Minh Hạ thất thần ngồi trong phòng, chẳng thể giải quyết hồ sơ nào, tới xế chiều liền thu xếp về nghỉ ngơi sớm, nào ngờ vừa bước ra khỏi cửa liền nghe được cuộc đối thoại của hai nữ nhân viên: “Này, lúc nãy tôi không nhìn lầm đâu, chính mắt tôi thấy tiểu Cố tổng lên xe của đại ca hắc bang, cái người mà vừa bị lên báo liên quan đến đường dây mại dâm đó.<br><br>”“Cô thấy cậu ta ở chỗ nào? Khi đó sao không cản người lại? Hiện tại đã cách thời điểm đó bao lâu rồi? Người kia là ai? Thanh Huyền không phản kháng sao? Cậu ta có bị thương không?” Kỷ Minh Hạ sắc mặt tái nhợt phun ra hàng loạt câu hỏi, cảm giác như tâm can bị ai đó khoét một lỗ thật to, máu chảy đầm đìa, chỉ cần tưởng tượng đến Cố Thanh Huyền xảy ra tai nạn không may, anh chỉ muốn quay lại thời điểm trước đó tát cho mình mấy bạt tay.<br><br>.<br><br>"]