["<br>","&nbsp;Từng dòng chữ ngay hàng thẳng lối, nét bút văn nhã lại hữu lực của Văn Mộng Các sứ giả, là cơn mưa rào tưới ướt đẫm trái tim Quân Duệ ngày hôm đó, giờ khắc này, lại là bão tố phong ba sấm chớp từng cơn giáng thẳng xuống tâm trí Quân Ngạo.","Đây mới là sự thật luôn bị Bạch gia che giấu sao? Hắn cứ nghĩ ái nhân luôn kề bên, hằng đêm đầu ấp tay gối, hữu túc song phi, hoá ra chỉ là giấc mộng Nam Kha.","Là chính đôi tay này hắn tự đưa Liên nhi vào lòng người khác. Là hắn trăm mưu nghìn kế huấn luyện tiểu ca nhi đã cứu hắn năm đó, bắt cậu phải trở thành thế thân cho người khác.","Nhớ lại cuộc sống bi thảm sau khi mẫu thân bị giam vào lãnh cung tám năm trước, hắn trở thành Tứ hoàng tử bị thất sủng, lại còn bị các huynh đệ khinh thường không có mẫu phi. ","Tại ao sen Đông Hồ một chiều giá buốt, Ngũ đệ liên thủ cùng Lục đệ, không nghĩ tình nghĩa thủ túc, đẩy hắn té xuống bùn lầy lạnh thấu xương. Là tiểu ca nhi đột nhiên xuất hiện như tiên đồng giáng thế, thân mặc bạch y sạch sẽ, đôi mắt trong trẻo phản chiếu hết thảy vạn vật trên thế gian này, không ngại dơ bẩn lội xuống cứu hắn lên, Liên nhi lúc ấy không những là cứu một mạng người, còn cứu luôn cả tâm hồn khô khan của đứa trẻ bị vùi dập trước những tranh đấu hoàng gia. ","Đối với hắn, những ngày bên cậu ở Đông Hồ năm ấy, là khoảnh khắc hạnh phúc giản đơn nhất cuộc đời, hai người còn trao đổi tín vật, hẹn ngày trùng phùng. Chỉ tiếc lúc gặp lại, nhận nhầm cố nhân, thiên thu ghi hận.","Ha ha, lão thiên gia người trêu đùa ta rất vui có phải hay không? Nhàu nát lá thư trên tay, sự thật này, làm trái tim hắn âm ỉ, Quân Ngạo không dám đối diện với những gì bản thân mình đã gây ra, Ly Huyên.. Bạch Liên..Liên nhi, ha ha, dù đang cười nhưng đôi mắt Quân Ngạo ửng đỏ, phủ tầng hơi nước. ","Chỉ có bản thân hắn mới biết mình đau bao nhiêu, lại không cam lòng như thế nào, tiếc là những ngày tháng tranh quyền đoạt vị, ngươi chết ta sống, mẫu phi cũng không màng tính mệnh hy sinh lót đường cho đứa con trai thất sủng này đã làm nước mắt hắn đóng băng, Quân Ngạo thất bại của ngày trước đã nhận ra sự thật rằng khóc không thể giải quyết được vấn đề. Siết chặt nắm tay đến mu bàn tay nổi lên gân xanh, lòng bàn tay chảy máu, không tiếc đại giới, hắn nhất định phải mang cậu về lại bên mình, bạch liên hoa cao quý nhất trên thế gian này. ",".","Huyền Vương phủ một ngày sóng yên biển lặng, bỗng có khách quý đến viếng thăm, Dạ Vũ tỏ vẻ thực sự muốn đóng cửa không tiếp. \"Thiện giả bất lai, lai giả bất thiện.\" Người xưa có nói, người đến nhà ắt hẳn không có ý tốt.","\"Mời vào.\" Cố Huyền Mặc bình thản nhấp chung trà, vuốt ve mái tóc bạch kim của Dạ Vũ.",", đưa tay vuốt ve mái tóc màu khói ánh bạch kim của ái nhân. ","\"Tiễn khách.\" Âm thanh vang lên đồng thời, phụ thân của tiểu tam tới tận nhà, nói không có chuyện ai mà tin, binh bất yếm trá, đã lên được chức vị Quốc sư Huyền quốc chắc cũng không phải thiện nam tín nữ gì. Tiểu yêu tinh nào đó cực kỳ vô lý!","Thị vệ nhìn chủ tử cùng phu nhân mỗi người một ý, khó xử đứng tại chỗ. ","Cố Huyền Mặc liếc nhìn Dạ Vũ, \"Nếu ông ta đến để đề cập chuyện hôn sự, chúng ta lập tức đuổi lão về.\" Dỗ vợ yêu nhà mình mới là tiên quyết, bá đạo công nào đó vô cùng thê nô!","Thấy Dạ Vũ xìu xuống, thị vệ liền nhận mệnh chạy ra đón người vào, Vân Quốc sư cùng Vân Tình sắc mặt sáng rỡ như nhặt được tiền, tung tăng bước vào đại sảnh.","Vừa cảm giác tiểu tam nào đó tiến lại gần lão công, Dạ Vũ bước lên phía trước chặn đường, bất ngờ, bàn tay bị tiểu tam túm chặt.","Dạ Vũ: !!! này là tính tấn công y trước mặt lão công sao? ","Vân Tính hớn hở: \"Ngươi..ngươi... đến từ Thiên triều, ngươi.. chính là đã gặp A Huyên sao?\"","Dạ Vũ: !!! hóa ra không phải đánh nhau à? Í, sai trọng điểm, A Huyên nào cơ? Là Ly Huyên sao?","Trông y nghệt mặt ra, Vân Tình cũng không biết làm sao, Vân Quốc sư dở khóc dở cười trước sự bướng bỉnh của tiểu nhi nữ, mở lời giải thích: \"Ta đã tính được quẻ tượng cho Huyên nhi, cậu ấy nếu may mắn sẽ gặp được phúc tinh của đời mình, ra tay tương trợ, chuyện dữ hóa lành, vinh hoa phú quý. Vốn dĩ sự tồn tại của người này không thế tính ra được, như một sự xâm nhập ngoại lai vào thế gian này, bất quá dạo gần đây ta xem tinh tượng phát hiện người này thế mà xuất hiện, lại còn ngay bên cạnh Huyên nhi.\"","Dứt lời, ông nhìn chằm chằm vào Dạ Vũ, y cũng ngây ngốc nhìn ông, còn chưa tiêu hóa được những lời ông nói. ","Đống câu hỏi nảy ra trong đầu y, còn đang bối rối thì Cố Huyền Mặc vô cùng tri kỷ, đảm đương trách nhiệm một công quân ưu tú, kể lại toàn bộ quá trình biến cố từ lúc Ly Huyên, hay còn gọi là Bạch Liên mới sinh cho tới hiện tại, vừa cặn kẽ lại cực kỳ chi tiết. Không hổ danh là người thứ ba nhận được thư điều tra của Văn Mộng các. Các chủ Văn Mộng tỏ vẻ, ân, chỉ điều tra về một người, mà được nhận đến ba nguồn ngân lượng từ ba vị khách hàng lớn, dạo này làm ăn cũng không quá khó đi. "]