["<br>Xã tắc giang sơnNhuệ khí anh hàoQuân vương lỗi lạcVô hạn phong quang.–Dạ Vũ nhìn bốn câu thơ đề trên bức hoạ Giang sơn đồ hiên ngang, lẫm liệt.<br><br> <br>Hình như là do Dạ tổng quản tự đề xuống đi.<br><br>Có điều minh quân trong lòng Dạ Tu La là người nào, y không rõ.<br><br>Còn đối với Dạ Vũ y, hẳn không ai khác ngoài Cố Huyền Mặc.Nếu trước đây có hỏi y ai xứng đáng nhất để làm quân vương thiên hạ, Dạ Vũ chẳng ngần ngại suy nghĩ giây nào mà đáp ngay Cố lão công.<br><br><br>Giờ khắc này nghe qua thật trớ trêu làm sao, vẫn là người ấy nhưng lại không phải hắn ta.“Khá khen cho câu Quân Vương lỗi lạc.<br><br>Tên ấy hiện tại chẳng khác nào một kẻ hôn quân, chắc lại bị Vạn quốc cửu châm ngòi rồi.” Hoàng Chính Kỳ ngồi xuống toạ tháp, nâng tay đỡ trán, buổi thượng triều vừa rồi làm hắn nổi xung thiên, phải kiềm chế lắm mới không phát hỏa tại chỗ.“Phía binh quyền Đông Bắc thế nào rồi?” Dạ Vũ phớt lờ lời trách cứ của hắn, sau mấy ngày nghiên cứu binh thư, chữ đi đường chữ mà y đi đường y, cổ nhân nói “có chí thì nên” lại hơi sai rồi thì phải.“Toàn bộ đã xong xuôi, Hướng Hành Chi cùng Tiết Chí Lăng đều nghe lời sắp xếp của chúng ta, tên họ Hướng kia còn tưởng ngươi ăn trúng thuốc gì, rốt cuộc cũng có ngày sáng mắt ra.” Hoàng Chính Kỳ lại châm biếm.“Binh quyền phía Tây Nam toàn bộ đều dưới trướng của Hoàng tướng quân ngươi đi, trận này cứ như vậy không đánh mà thắng sao?” Thật có lỗi với tiểu Lạc đế nha, ha ha ha, yêu tinh Dạ Vũ cười ha hả trong lòng.“Ngươi nằm mơ còn quá sớm đi, nắm trong tay binh quyền thiên hạ thì thế nào? Bắt vua thoái vị trước nay chưa từng có ai ngồi vững trên ngai vàng, Đông Ly không chỉ có binh quyền tứ phía, còn có loạn đảng đang rình rập, ngân khố lại trống rỗng, nếu tạo phản, ta hỏi ngươi là ngươi lên làm hoàng đế hay ta lên làm hoàng đế đây?” Hoàng Chính Kỳ không hiểu người trước mắt này đang nghĩ cái gì.“Nếu ta nói với ngươi, ta đã tìm được đương kim thái tử thất lạc của Lạc tiên hoàng thì sao?” Dạ Vũ trợn mắt nhìn hắn, vẻ mặt mang đầy ẩn tình làm lòng người hồi hộp.Hoàng Chính Kỳ ngạc nhiên không thôi, chẳng phải Thái tử đã bị sát hại trong đợt cung biến mười lăm năm trước, sao có thể còn sống trên đời.<br> <br><br>“Ngươi mau nói ta nghe, người ấy là ai?”“Người này ngươi cũng từng gặp.” Dạ Vũ nói chuyện mập mờ làm Hoàng Chính Kỳ dao động hoảng loạn.Lời này làm Hoàng tướng quân suy nghĩ vòng vòng, Thái tử nhân trung long phụng, nếu được gặp sao hắn có thể quên chứ “Ngươi đừng úp mở như vậy, cứ nói thẳng ra đi.”Dạ Vũ biết, con dâu xấu cũng phải gặp mẹ chồng, lời không hay sớm muộn cũng phải nói: “Chính là người lần trước cùng giao đấu với ngươi trước Đại lý tự, xém chút bị ngươi đâm cho một đao.”“TA THAO!” Hoàng Chính Kỳ nhảy cẫng lên, hét thật to, lại đối diện Ảnh Nhị vừa đi chỉnh trang lại xiêm y, mặt mũi sáng sủa tiến vào phòng.Ảnh Nhị đôi mắt mở to nhìn chằm chằm nam nhân trước mặt, cảm thấy luồng hơi lạnh mãnh liệt tràn vào, vừa rét vừa run, cúc hoa nhức nhói.Hoàng Chính Kỳ nào còn phong thái ung dung như ngày thường, hắn ngã ngồi xuống ghế thái sư “Ngươi nói xem, hắn ta lên ngôi, ta còn có thể sống ngày lành hay không?” Sẽ không thù hận chuyện cũ, bắt hắn ra quan ngoại giá buốt chăn cừu đi chứ.“Này còn phải xem công đức ngươi tích được đi.” Bản thân mình Dạ Vũ còn không biết có thể sống tốt hay không, làm sao dám phán thay người khác.“Hắn ta thật sự là Thái tử Lạc Huyền Thiên? Chẳng phải người đó đã…” Hoàng Chính Kỳ tuyệt không nghi ngờ Dạ Tổng quan sẽ lừa gạt mình, bản chất chỉ cần là điều y muốn, cho dù chuyện tày trời hắn cũng sẽ hỗ trợ, chỉ là uẩn khúc về vụ án năm đó của Thái tử gia vẫn còn chưa thông.“Nội tình bên trong ta không rõ, bất quá ta có thể chắc chắn người đó là Thái Tử hàng thật giá thật.” Dạ Vũ không nắm được cặn kẽ nội dung cốt truyện, chỉ biết Ly Mặc nhập xác Lạc Huyền Thiên, tiếp tục quá trình tranh đoạt ngai vàng dưới sự hỗ trợ hết lòng của các Thế lực phía Tiên hoàng hậu để lại, cùng Lý Minh Cẩm ra sức giúp đỡ, tiếc rằng lúc đó hắn phải đối diện với quân đội tứ bề Đông Ly do Dạ Tổng quản liên thủ cùng Hoàng Chính Kỳ chỉ huy, cuộc chiến căng thẳng máu nhuộm thành sông diễn ra gần mười năm.“Thái Tử gia chính là chân long thiên tử, nếu năm đó không phải biến loạn can qua, Đông cung bị sát hại kinh thảm, Tiên hoàng hậu cùng Thái Tử vong mạng, làm sao đến lượt Lạc Hiển tuổi nhỏ đăng cơ.” Hoàng Chính Kỳ đã nghe không ít lời phán tử vi tinh tú về số mệnh của Thái Tử Lạc Huyền Thiên, người này là kỳ tài thiên hạ, chân mệnh xã tắc, hùng bá giang sơn, nhưng không hiểu tại sao những lời tiên đoán lại không linh ứng, Thái tử tuổi nhỏ đã qua đời làm lòng người thương xót, Tiên đế suy sụp..<br><br>"]