["<br>","Tình hình căng thẳng đến mức xấu hổ, được phụ hoạ thêm bởi hiệu ứng gió to và mưa cũng bắt đầu lất phất, đột nhiên Dạ Vũ kéo tay Tử Lê lên thẳng ghế sau xe của Cố Huyền Mặc. Hết sức quyết đoán!","Tử Lê: !!!","Tề Thiên Hựu thấy vậy, lập tức bỏ lại chiếc Audi của mình, mở cửa ngồi vào ghế phó lái của xe Maybach. ","Lần này đến lượt Dạ Vũ: !!!","\"Chúng tôi không hoan nghênh anh, anh tự về xe của mình đi.\" Dạ Vũ cứng nhắc nói với Tề Thiên Hựu rồi quay sang nhìn Cố Huyền Mặc \"Có đúng không?\", cố gắng kiếm tìm những hy vọng mong manh.","Chỉ thấy Cố Huyền Mặc nhìn không chớp mắt vào kính chiếu hậu, phản xạ hình ảnh bàn tay của Dạ Vũ còn nắm chặt lấy tay Tử Lê. Cho tới giờ vẫn không chịu buông ra! ","Nhận thấy ánh mắt có phần muốn giết người của Cố tổng, Tử Lê thức thời ho nhẹ một tiếng rồi đem tay mình rút lại. ","Bầu không khí trên xe phải dùng từ \"cực kỳ ngột ngạt\" để miêu tả. Ba người không ai nhường ai, Tử Lê bỗng cảm thấy mình như đang chăm ba đứa trẻ đang giành nhau món đồ. ","Bất chợt nghe tiếng ầm ầm, mưa to bắt đầu đổ xuống rồi, vẫn là Tề Thiên Hựu lên tiếng trước: \"Lái xe đi, còn đứng yên thế này thì không biết có chuyện gì xảy ra.\" ","Cố Huyền Mặc tuy không đáp lại, nhưng vẫn nhấn ga, xoay bánh lái. Xe một đường lái xuống chân núi.","Chỉ là ông trời như đang thử thách bọn họ, gió to mưa bão sấm chớp đùng đùng, đường mòn xuống núi có phần sạt lở, ngồi trên xe thật không dễ dàng gì lái qua đoạn đường gập ghềnh đó. ","Bất chợt tảng đá to lăn xuống phía trước mặt chiếc xe, Cố Huyền Mặc nhanh chân đạp hết thắng xe tránh né phen va chạm, mọi người trên xe đều hoảng hồn thót tim. Nhưng thật không may, tảng đá vừa rơi xuống đó vô tình chặn đứng lối thoát của chiếc xe.","\"Cố tổng, chỗ này còn cách chân núi tầm mấy dặm, tôi nghĩ chúng ta nên đi bộ xuống núi.\" Tử Lê đề nghị. ","\"Không được, như vậy quá nguy hiểm.\" Dạ Vũ lên tiếng.","Người từ đầu đến cuối vẫn luôn im lặng Cố Huyền Mặc bỗng dưng lên tiếng: \"Mọi người hãy xuống đi bộ thôi, từ chỗ này xuống tới chân núi còn không quá ba dặm, nếu còn ngồi chờ, với tình hình bão không ngừng biến động thế này xác suất chúng ta an toàn qua cơn bão không tới 30%.\" ","Hắn lúc nào cũng như vậy, trước khi nói chuyện ắt hẳn đã phân tích kỹ càng vấn đề, lời vừa ra khỏi miệng chính là lý lẽ, không ai có thể bắt bẻ. Dạ Vũ chợt nhớ đến lần nọ cùng hắn đi leo núi, lúc đó cũng gặp mưa to, hắn bảo nếu không cùng hắn chờ đợi mưa tan mà cố chấp quay về thì khả năng bị thương sẽ hơn 80%. Sau này, hắn mới nói thật ra lúc ấy chỉ là lý do để hai người có thể ở cùng một chỗ. Chính là cực kỳ không đáng tin như vậy! ","Dạ Vũ âm thầm xỉ vả mình ngu ngốc mới đi tin lời hắn.","[Bây giờ không phải là lúc ký chủ ngồi nhớ lại chuyện cũ.] Hệ thống cảm thấy nó cần phải lên tiếng nhắc nhở. ","Khi phản ứng lại, đã thấy ba người kia nhìn y chằm chằm, có vẻ như nếu y không đi, họ sẽ cùng khiêng y ra. Tuyệt đối không có đạo lý! ","Dạ Vũ nắm cổ tay Tử Lê, đi sát theo anh, quyết chí cùng tiến cùng lùi, tuyệt đối không thể để anh rơi vào tay tra công họ Tề kia. ","Cố Huyền Mặc thì đi bên cạnh Dạ Vũ còn Tề Thiên Hựu lại đứng kế bên Tử Lê. Tính ra bốn người họ dàn hàng, còn chiếm diện tích hơn cả chiếc xe. Mọi người vui lòng có ý thức đang chạy nạn có được hay không hả? Hệ thống cực kỳ muốn thổ tào. ","Tử Lê cũng không thể nhìn vào mắt cảnh tượng này nổi nữa, anh lên tiếng: \"Đi từng người một, mọi người cứ đứng như vậy làm sao có thể qua khỏi chỗ này.\" Tiếng sấm chớp vang dội cùng những bụi đá rơi ngập trời như minh hoạ thêm cho lời nói của anh.","Cuối cùng thứ tự xuất phát chính là, Tề Thiên Hựu đi đầu tiên, phía sau là Tử Lê, rồi tới Dạ Vũ, sau y là Cố Huyền Mặc. Một đường tránh né núi đá sạt lở, cùng mưa to gió lớn, đi thẳng xuống núi. ","...","Bất ngờ phía trước đường đất ẩm ướt trơn trượt, Tề Thiên Hựu bị trượt xuống vách núi cao, âm thanh hoảng hốt vang lên \"Cẩn thận\", ngay tại khoảnh khắc sinh tử ấy, Tử Lê bất chấp tất cả, liều mạng giữ lấy thân hình rơi xuống kia, làm anh cùng cậu ta đều lăn xuống vách núi.","Cũng tại khoảnh khắc chớp mắt ấy, Dạ Vũ bỏ qua hết thảy, liều mình ý định nhảy xuống theo hai người bọn họ. Nhưng vấn đề này còn phải hỏi vị phía sau lưng y có cho phép hay không, một phút thấy Dạ Vũ có dự định ngu ngốc vượt quá tầm kiểm soát, Cố Huyền Mặc đã kéo lấy thân thể y, làm cho y cả người rơi trọn vào cái ôm của hắn.","\"EM CHƠI ĐỦ CHƯA?\" Âm thanh trầm thấp, tràn đầy từ tính vang lên. Mỗi âm tiết đều cho thấy người phía sau y đang tức giận cỡ nào, cho dù trộn lẫn tạp âm mãnh liệt của thời tiết, cũng nghe ra được sức mạnh kiềm nén bên trong lời nói đó. ","\"Buông tôi ra!\" Dạ Vũ cũng không chịu thua kém. Y không quay đầu lại nhìn hắn, là không tình nguyện, hay phải nói là không dám nhìn.","\"Em có biết tôi vất vả thế nào mới tìm được em không?\" Cố Huyền Mặc siết chặt vòng tay như muốn khảm y vào trong lòng hắn. \"Đừng như vậy có được không?\" Giọng điệu như năn nỉ, như van xin, cưỡng cầu. ","Dạ Vũ chính là bại bởi điểm này của hắn. Cố Huyền Mặc hắn ta là người nào chứ, tổng tài nhân cao cao tại thượng, vừa sinh ra chính là đã đứng trên đỉnh nhân sinh, nhìn thiên hạ chỉ bằng nửa con mắt, phảng phất không một hạt bụi nào có thể chạm vào hắn, càng không có thứ gì trên đời khiến cho hắn để tâm. Một nam nhân như vậy, chỉ vì y mà khóc, vì y mà cười, vì y mà thay đổi. Dạ Vũ làm sao có thể không động tâm cho được."]