["<br>","Thời điểm hiện tại của câu chuyện chính là lúc y đang sống cùng nhà với Tử Lê đã được hai tháng, tính tình của anh khá thất thường, lúc nóng lúc lạnh, lúc vui lúc buồn, chả bù cho nhan sắc kinh người của mình. ","\"Cạch.\" Tiếng cửa chính mở ra. Vừa nhắc tới tào tháo, liền thấy người xuất hiện. Thân ảnh đột nhiên xuất hiện trong tầm mắt làm cho Dạ Vũ hết sức kinh ngạc. Đúng là tác giả miêu tả không hề khoa trương, y xin rút lại lời nói lúc trước, chân thành xin lỗi biên kịch. ","Anh ta làn da trắng sáng, dáng người cao ráo, mái tóc tử sắc đầy cuốn hút, quyến rũ; sóng mũi cao cùng đôi mắt phượng xếch lên mỗi khi chớp mắt đều như muốn mạng của người đối diện. Quả thật, không hổ danh là nhà tạo mẫu chuyên nghiệp kiêm gương mặt đại diện nhãn hàng thời trang S.S","Anh ta tiến lại gần, bàn tay thon dài, từng ngón tay khớp nào ra khớp nấy, nhẹ nhàng lấy mảnh khăn giấy từ túi áo sơ mi đưa cho y \"Nước miếng tràn ra rồi kìa.\" Dạ Vũ mờ mịt nhận lấy khăn rồi lau lau, chợt nghe tiếng người đối diện cười haha. Dạ Vũ đỏ mặt, [hệ thống, mày nói cho tao nghe, nam phụ có thuộc tính phúc hắc ngầm đúng không hả?] ","\"Còn chưa làm cơm à?\" Tử Lê lườm y. Đậu xanh, lo đọc kịch bản, y quên mất công việc phải nấu cơm hằng ngày cho anh ta. ","Thấy vẻ mặt ngơ ngác của Dạ Vũ, Tử Lê tự hiểu, xắn tay áo lên xuống bếp nấu cơm chiều. Sao hôm nay anh ta dễ tính thế nhỉ, y có phần hơi xoắn xuýt. Nhìn nghiêng dáng người đang cặm cụi ở nhà bếp, Dạ Vũ đột nhiên không muốn người đàn ông tốt đẹp đó phải gánh chịu kết cuộc đau thương như vậy. ","[Khôn Khôn, ngươi nói xem khi nào thì Tử Lê gặp lại tên nam chính khốn kiếp kia?] Dạ Vũ lần đầu tiên nhẹ nhàng hỏi hệ thống.","Khôn Khôn là cái qué gì, ký chủ đừng tự ý đổi tên người ta. Hệ thống tỏ vẻ đau khổ chịu đựng. [Một tuần sau, ở buổi lễ liên hoan khai trương chi nhánh mới của tập đoàn thời trang S.S] ","Một tuần không biết có đủ để thay đổi mọi thứ hay không, nhưng y cũng muốn thử xem, đến tột cùng, nhân sinh này có thể hố bọn họ như thế nào. ","Trong lúc ăn cơm chiều, Tử Lê nói với y: \"Chi nhánh mới sắp khai trương cần tuyển nhân viên bảo an, cậu có muốn ứng tuyển không?\" Tư thế ăn thanh lịch, câu từ từng chữ thuyết phục, y nghe vậy chậm chạp trả lời: \"Thế đợi tôi chuẩn bị hồ sơ ứng tuyển, trước giờ đều chưa từng làm việc tại nơi lớn như vậy..\" âm thanh ấp úng. ","\"Tôi cũng quen biết bộ phận tuyển dụng ở chỗ đó. Tôi sẽ nói với bọn họ một tiếng.\" Tử Lê nghiêm túc mong muốn y có thể kiếm được một công việc đàng hoàng. Cậu nhóc trước mặt anh ta trông thật thà, ngây ngô; anh tuyệt đối không quên ấn tượng đầu tiên Dạ Vũ đem lại cho anh.","Khi đó anh còn đang trong thời điểm tinh thần suy sụp, nghiện rượu không thể kiêng, suốt ngày say xỉn. Một lần gặp bọn côn đồ, xém chút bị những tên khốn đó chà đạp, cũng may là gặp thiếu niên này, y khi đó liều mạng bất chấp bản thân chịu bao nhiêu thương tích, vẫn quyết tâm bảo hộ anh. Cũng không quản đau đớn trên người mình, một mực quan tâm đến anh làm anh nhớ đến đã từng có một người như vậy, sẵn sàng xuất hiện trong cuộc đời u tối, dang đôi tay ra đỡ lấy anh, chỉ là từ khi người con gái kia xuất hiện, vòng tay đó đã không còn thuộc về anh nữa rồi.","Tử Lê đem cậu thiếu niên ngu ngốc Quân Dạ Vũ về nhà, hỏi ra mới biết y thiếu tiền đóng tiền học nên bị nhà trường đuổi, lúc bấy giờ làm bốc vác tại công trường, bữa đói bữa no. Ân cứu mạng dĩ nhiên không thể không báo, anh ta cho Dạ Vũ ở lại căn hộ mình đang thuê, hai người từ đó sống cùng nhau.","Lại nói về Quân Dạ Vũ, giây phút đầu tiên nhìn thấy anh bị bọn côn đồ bắt nạt, y đã biết đối phương chính là người 3 năm trước cùng với người phụ nữ kia xảy ra xô xác, không may bị xe y lái tông trúng. Lúc đó hoảng loạn quá, y lái xe bỏ chạy, rồi trốn tới tận bây giờ, dẫu sao y cũng chỉ là một kẻ kiếm cơm manh áo qua ngày, y không muốn ngồi tù. ","Hai người đều mang nỗi niềm riêng, không ai nói ra, cứ như vậy mà ở chung dưới một mái nhà. ","...","Tổng công ty tập đoàn S.S ","\"Cố tổng, tư liệu mà người cần đây.\" Thư ký thấp thỏm đưa cho hắn phần tư liệu thám tử tư điều tra về người có tên Quân Dạ Vũ. Tự nhiên hôm qua tổng tài đột ngột hạ lệnh, lật tung cả thành phố cũng phải tìm ra được người này. Chả lẽ người này biết được bí mật gì của tổng tài hay sao.","\"Đặt xuống đây, cậu ra ngoài đi.\" Cố Huyền Mặc nói. Hắn vừa tới nơi này ước chừng khoảng 1 ngày, thân thế của hắn là tổng tài tập đoàn thời trang lớn nhất nhì quốc gia, còn độc thân, cũng không có đam mê bệnh hoạn nào. Không biết kẻ ngốc kia hiện tại đang ở nơi nào, liên hệ đường dây thám tử trên khắp đất nước tìm y vẫn như đang mò kim đáy bể. Cố Huyền Mặc chưa bao giờ cảm thấy rối rắm như vậy.","\"Renggg.\" Tiếng chuông điện thoại vang lên cắt ngang dòng suy nghĩ của hắn, giọng quản lý kính cẩn nhắn chiều nay có cuộc họp cổ đông, bàn luận về vấn đề khai trương chi nhánh mới, dù không mấy hứng thú, nhưng trách nhiệm là tổng tài Cố thị, hắn cũng phải tham dự.&nbsp;"]