["<br>","\"Mày.. mày.. sao mày lại ở đây?\" Quân Cẩm không tin vào mắt mình, cậu đã cho người lừa kẻ trước mắt này lên Tinh cầu Thất lạc, y không có dị năng, khù khờ ngu ngốc, tuyệt đối sẽ chết tại nơi hiểm ác trùng trùng kia. Sao lại..?","\"Con không phải đã xảy ra tai nạn bỏ mình rồi sao? Chuyện này rốt cuộc thế nào?\" Quân lão gia nhìn thấy đứa con riêng của mình đột nhiên xuất hiện, không phải Quân Cẩm nói với ông rằng Quân Dạ Vũ trong một cuộc thám hiểm tại trường đã bị rơi xuống vực mất mạng, ông cũng cho người tìm kiếm mãi nhưng không có bất kỳ manh mối nào, sao bây giờ y ở chỗ này, còn tỏ ra thái độ không tốt với Quân Cẩm. ","\"Thấy tôi còn sống, cậu thất vọng lắm sao?\" Dạ Vũ cười không khác nào tên yêu nghiệt trong truyền thuyết, làm Hàn Thiên Dật cũng thấy lạnh gáy vì hay đối đầu với yêu tinh này.","\"Chuyện xấu trong nhà tôi cũng không tính nói ra, nhưng nghĩ đến đôi uyên ương trai tài trai sắc thế này cứ như vậy mà bị chia rẽ, thật là lòng người căm phẫn.\" Dạ Vũ hệt như ảnh đế nhập xác, phẫn diễn vào vai hoàng hậu nương nương vạch mặt gian phi.","\"Người đâu, còn không mau phát đoạn phim đó đi.\" Dạ *chính cung nương nương* Vũ vừa ra lệnh, đàn em liền chạy mở ngay đoạn video đã chuẩn bị sẵn.","Trong đoạn phim quay lén được, hai người ôm ấp thân mật, nhìn qua đã biết ngay một người trong số đó là Quân Cẩm, thiếu gia cành vàng lá ngọc của Quân gia, người còn lại chỉ có bộ phận lãnh đạo Đế Quốc từng gặp qua mới biết, họ hốt hoảng giật mình, ánh mắt lập tức bắn về phía Quân Cẩm như đạn dược hỏa lực kinh người.","\"Không, không phải vậy, mau tắt đi, tắt đoạn phim đó đi.\" Phía sau cảnh thân mật kia lại là những cảnh không ai chấp nhận nổi, trên giáo đường uy nghiêm trang trọng lại phát đoạn phim heo không hợp thời thì có vẻ không tôn trọng lễ nghi, Dạ Vũ ra hiệu cho người thu hồi về.","Quân Cẩm như đổ vỡ tại chỗ, trong lời vạch tội của Dạ Vũ, cậu không còn lời nào để phản bác. \"Người nam nhân trong đoạn clip kia mọi người hẳn cũng biết là ai đi, Trung tướng Sige của Liên Bang, cho nên không ai thắc mắc vì sao cậu ta bị bắt đi rồi, lại không mảy may mất sợi lông, sợi tóc nào, còn toàn vẹn trở về lật tẩy âm mưu của Liên Bang rồi chứ?\" ","\"Cậu mới chính là người phản bội, gián điệp của Liên Bang sao?\" Một vị lãnh đạo cấp cao Đế Quốc chỉ thẳng mặt Quân Cẩm.","\"Không, không phải, tôi không phải. Tôi chỉ là bị Sige lừa gạt, đi theo gã ta đoạn thời gian mà thôi.\" Quân Cẩm hối hận không thôi, cậu say mê vẻ anh tuấn cùng tài thế, địa vị của Sige, những lời mật ngọt hoàn hảo, trót lưỡi đầu môi đó một thiếu niên chưa trải sự đời sao có thể chống cự được, liền phối hợp với gã, diễn vở kịch thay đổi thân phận, giúp Quý Tử Hiên trở thành thế thân cho mình trốn thoát. ","Sau thời gian nhiều năm ở bên cạnh gã, cậu chợt nhận ra sự thật cay đắng rằng mình vẫn mãi chỉ là một tình nhân bị che giấu không thể lộ ra ánh sáng, gã dường như giam kín cậu trong chiếc lồng son hoa lệ được gọi là Trung Tướng phủ, còn bản thân thì tiếp tục đi trêu hoa ghẹo nguyệt, mặc cho cậu mệt mỏi, thất vọng, bi ai, hoảng sợ. Cuối cùng lựa chọn tìm cách thoát thân, vất vả lắm mới thoát ra khỏi Liên Bang, quay về Đế Quốc, lại tường thuật âm mưu của Liên Bang, hạ bệ Quý Tử Hiên, đoạt lại thân phận hôn thê của Hàn Thiếu tướng.","\"Nếu cậu nói chuyện đó là bị Sige lừa gạt, vậy thì chuyện cậu lên kế hoạch giết tôi thì sao? Cũng là bị người khác lừa sao?\" Dạ Vũ lại bồi thêm câu nữa khiến Quân Cẩm triệt để rơi vào vực sâu. ","\"Ha ha ha, đúng vậy, ai kêu anh đã biết quá nhiều, anh biết mối quan hệ của tôi cùng Sige, anh còn sống ngày nào chính là uy hiếp tôi ngày đó, Quân Cẩm bảo ngọc không tỳ vết, sao tôi có thể để cho một người biết được vết nhơ của mình sống sót được.\" Quân Cẩm cười nhưng nước mắt không ngừng chảy ra, bao nhiêu công sức, bao nhiêu che giấu bấy lâu đều bị vạch trần cả rồi, cậu làm sao sống tiếp đây?","\"Con .. con.. sao con có thể giết anh trai mình cơ chứ?\" Quân lão gia biết được sự thật đau lòng phút chốc như già thêm mấy tuổi.","\"Anh ta cũng xứng làm anh tôi sao? Tôi khinh, tên đó chỉ là tên con riêng của ông mà thôi.\" Quân Cẩm hét to phản bác, lại bị một cái tát đau điếng của Quân lão gia làm cho lặng người.","\"Nghiệp chướng, đều là nghiệp chướng mà.\" Nếu không phải tại ông ham mê phú quý, bỏ rơi mẹ của Quân Dạ Vũ để lấy thê tử hào môn, làm sao y lại trở thành con riêng. Quân lão gia ánh mắt ân hận, ông nhìn về phía đứa con trai chưa lần nào trách mắng người cha tồi tệ, bạc đãi hai mẹ con bọn họ. \"Ta..ta xin lỗi.\"","\"Ông đã cho tôi những điều rất tốt, chỉ tiếc ông không phải là người cha tốt.\" Dạ Vũ bỏ lại câu ấy, liền xoay người rời đi, để lại cho mọi người một bóng lưng hiên ngang.","[Mission Completes! Tao rất ngầu phải không hệ thống?] Dạ Vũ hai mắt sáng rực chờ đợi khen ngợi.","[Nếu ký chủ không có hỏi lại như vầy, thì chính là Perfect!] Hệ thống trợn mắt dối lòng nói ra những lời buồn nôn.","Cho nên nói, đúng là chủ nào, hệ thống nấy!"]