["<br>","Dạ Vũ ngồi trên phi thuyền trái tim lo lắng không thôi, cả người và tâm đều mệt mỏi. Trước khi rời tàu, nhóm kỹ thuật đã gây nhiễu làm gián đoạn tín hiệu căn cứ Y truyền về cho Liên Bang, hay nói cách khác, toàn bộ căn cứ đã bị cô lập, dễ dàng thành vật trong tay.","Nhưng không hiểu sao Dạ Vũ cứ đứng ngồi không yên, [Hệ thống, bọn họ sẽ thành công chứ?]","[Ký chủ, ta xin phép nói thẳng, Cố Huyền Mặc chính là nóng lòng giúp người hoàn thành nhiệm vụ nên lựa chọn hạ sách này, hắn cũng đã lường trước rủi ro chỉ là không nói cho ngươi biết mà thôi.] Hệ thống làm sao không phân tích được biến cố ở Viện nghiên cứu.","\"Gầmmm..\" \"Gràooooo...\" \"Phạchhh...\" một trận âm thanh hỗn tạp phát ra từ Viện nghiên cứu Y, Dạ Vũ ngồi trên phi thuyền cách xa mặt đất hàng trăm mét mà vẫn có thể nghe thấy.","\"Chuyện gì vậy? Đã xảy ra chuyện gì?\" Y hốt hoảng, hỏi với phi hành gia đang điều khiển chiến hạm.","\"Tôi...tôi cũng không rõ. Nhưng mà loạt tín hiệu của mọi người đang dần mất dấu cả rồi.\" Hơn hai mươi tinh anh cướp biển được trang bị đầy đủ đồ phòng hộ và lắp đặt thiết bị định vụ thời không, cho dù gặp máy móc gây nhiễu thế nào vẫn sẽ bắt được vị trí, trừ khi người đó đã ... ","\"Cậu mau cho tôi xuống đi.\" Dạ Vũ lo lắng cho lão công cùng nhóm người ra đi, dự định nhập cuộc, cảm giác của người đứng ngoài trận khiến y bất lực không thông.","\"Không được. Cố lão đại đã nói anh không có dị năng, trừ khi nhận được tín hiệu của đại ca, lập tức hạ phi thuyền xuống đón bọn họ. Ngoài ra không có bất kỳ ngoại lệ nào.\" Phi hành gia quả quyết làm theo chỉ thị của Cố Huyền Mặc đã căn dặn trước đó.","Dạ Vũ cực kỳ hối hận vì đã không quyết đoán cùng tiến cùng lùi với lão công của mình, nếu thời gian quay trở lại 1 tiếng trước...","Căn cứ Y 30 phút trước, sau khi nhóm người Cố Huyền Mặc uy hiếp lão Faris, tiến vào bên trong phòng thí nghiệm trung tâm, gặp được nam nhân đeo kính kia, gã ta chính là Cel người điều hành toàn bộ nơi này, dị năng giả Tinh Thần lực cấp SS với sự biến thái từ trong cách tư duy đến tính tình, trong mắt gã chỉ tồn tại hai loại: Thí Nghiệm phẩm và những thứ không phải. ","\"Các người nghĩ mình đã thắng sao?\" Cel một tay nâng niu ống nghiệm chứa lượng dung dịch đặc không rõ chất gì, tay còn lại đẩy gọng kính sát mắt.","Cố Huyền Mặc cảm giác được nam nhân trước mặt này không phải kẻ thường, hắn lập tức giữ vững tinh thần cảnh giác, điều động dị năng hệ Mộc, mục tiêu nhất định tiêu diệt Căn cứ này.","\"Ha ha, tưởng gây nhiễu sóng liên lạc Liên Bang thì có thể thôn tính toàn bộ chỗ này sao? Thực quá ngây thơ!\" Gã dùng tinh thần lực điều khiển lão Faris đang bị uy hiếp, khiến ông vực khỏi sự kiềm hãm của Mộ Hi, \"Rắc\" một tiếng, cần cổ nhăn nheo của lão bị hắn bóp nát, tròng mắt vẩn đục vẫn còn trợn to vì ngạc nhiên. ","\"Một tên vô dụng, giữ lại chỉ làm chật đất.\" Lão giáo sư uy quyền, danh tiếng lẫy lừng tại Liên Bang cứ thế chầu trời trong ánh mắt xem thường của gã nam nhân, thậm chí chút thương xót tối thiểu của đồng nghiệp cũng không có, cái nơi máu lạnh này, thật làm lòng người sợ hãi.","Cel lần nữa điều động Tinh thần lực, tấn công đám người Cố Huyền Mặc, những nghiên cứu sinh đã vào vị trí tấn công, cuộc hỗn chiến cứ như vậy mà diễn ra ngoài tầm kiểm soát, gã nam nhân vươn tay mở ra lồng Thí Nghiệm phẩm số 284 vừa mới hợp thể cấy ghép gen thành công, Người biến dị lai Sư tử cùng báo đốm. ","Đem ống dịch thể trên tay truyền tất cả vào người 284, \"Tấn công giết sạch bọn họ!\" Khẩu khí rét lạnh vang lên nghe qua không thừa bất cứ cảm xúc nào.","Ống dịch đó lẽ ra gã định sử dụng trên người 231 cũng tức là Quý Tử Hiên, bất quá Thí Nghiệm phẩm phản chủ, còn đem kẻ địch lại tấn công căn cứ, nên dạy dỗ một bài học ra trò rồi...","231 từng bước ra khỏi lồng kính, nhận thức Cel chính là chủ nhân của mình, đưa mắt nhìn cảnh tượng hỗn loạn vì đánh nhau trước mắt, dịch thể nóng bỏng tiêm vào người làm khí thế nó cực kỳ hăng hái, giết, giết sạch bọn họ, lý trí một khi đã mất đi, liền biến thành cỗ máy giết chóc không gì kiểm soát. ","231 tốc độ của báo đốm nhanh nhất hành tinh, tiến tới liên tục cắn giết, xé toạc những người cản trở trong tầm ngắm của nó, \"Áaaaa...\" những âm thanh hoảng sợ cùng đau đớn vang lên, Cố Huyền Mặc lập tức tiến tới giao thủ, hắn sử dụng dị năng hệ Mộc xuất ra những dãy cây hút máu, gai nhọn trên thân cây chạm đến người nào thì lập tức bị hút sạch năng lượng cùng máu thịt, lại cố tình không có hiệu quả với 231. ","Da thịt nó như được phủ lên tầng sắt thép đao thương bất nhập, đôi bàn tay có sức tàn sát kinh người xé toang những thứ cứng rắn nhất, nó nắm lấy dây mây Cố Huyền Mặc, mạnh mẽ giật đứt không chút khó khăn. ","Nhóm cướp biển cả kinh, bọn họ đều biết rõ sức công phá đáng sợ của Mộc hệ biến dị mà Cố Huyền Mặc sở hữu, lúc này vào tay 231 lại chỉ như chỉ mành, tơ sợi. ","\"Ta còn không ít quà muốn tặng cho các ngươi đâu.\" Dứt lời, Cel thả luôn lồng kính của 220 – Quái vật Rắn mang thân mình cùng mặt người và Kẻ Huỷ Diệt."]