["Đồng Lương thành công áp chế trận hồng thủy có sức tàn phá nghiêm trọng lại không tiêu tốn quá nhiều sức người, sức của; thanh danh Thái tử truyền đi vạn dặm, thủ phủ Đồng Lương – Từ thiên hộ ra mặt kính mời Thái tử đến dự tiệc rượu chúc mừng.","Không hổ danh thủ phủ một phương, gia trang bạt ngàn, tài sản vô giá, Từ Thiên hộ đích thân mời rượu Quân Duệ, dâng lên không ít châu báu vào quốc khố, dùng lời ngọc ngà, ý định làm thân cùng vị Thái tử anh minh tài trí này.","Vượt qua ba tuần rượu, mắt thấy Thái tử say khướt, ông ta cho hạ nhân dẫn người vào khách phòng nghỉ ngơi, Quân Duệ cảm thấy thân thể khô nóng không khỏe, đã nhược quán từ lâu nhưng vì một thân bệnh tật, cho tới giờ anh cũng không gần sắc giới, thanh tâm quả dục. Cho nên cũng không biết triệu chứng hiện tại của mình chính là bị chuốc thuốc đi.","Được nô bộc dìu đến tẩm phòng, lại phát hiện trên giường thế nhưng lại có người, kẻ nào mà to gan như vậy đi? ","\"Thái tử gia, để tiểu nữ hầu hạ người\" Người vừa cất lời không ai khác, chính là thứ nữ nhà Từ Thiên hộ, lúc vừa tới nơi anh đã thấy ông ta dẫn cô nàng ra giới thiệu với mình, hóa ra Từ lão gia là muốn liên thủ cùng Quân Duệ, gả nữ nhi cho anh để thân càng thêm thân, tính ra thì chuyện này đối với vị trí Thái tử của anh là trăm lợi vô hại.","Thế nhưng, tận sâu trong thâm tâm Quân Duệ lúc này lại lưu giữ hình bóng của tiểu đáng thương mỗi ngày đều căn dặn anh dùng thuốc đúng giờ, không ngại thân thể mềm yếu bôn ba chạy đi tìm thảo dược sắc thuốc cho anh, còn có ánh mắt trong suốt hàm chứa nụ cười của cậu mỗi khi thấy bệnh tình anh thuyên giảm. Không biết từ lúc nào mà người ấy đã ngự trị một vị trí trong tim anh, đủ lớn để không thể chấp nhận thêm bất kỳ ai nữa.","Đẩy cô nàng đang bám vào người ra, Quân Duệ nhàn nhạt: \"Tấm lòng của Từ thiên hộ, cô xin nhận, bất quá cô đã có ái nhân trong lòng, mong các người không cần đánh chủ ý như vậy.\" rồi phất tay áo rời đi.","Về đến phủ mà đám người bọn họ đang tạm dừng chân, Quân Duệ đi thẳng mạch về phòng, cảm giác khó chịu càng ngày càng vượt khỏi sự khống chế của anh, như chú ngựa hoang thoát cương.","Ly Huyên không biết từ khi nào tiến vào phòng, thong thả nói: \"A, ngươi đã về. Hôm nay ta vừa tìm được vị thuốc mới có ích cho bệnh tình của ngươi nè.\" Dứt lời, cầm chiếc lá nhỏ hình dáng kỳ lạ, đút thẳng vào miệng anh.","Đầu lưỡi lướt qua vị thuốc đắng ngắt như muốn đòi mạng, lại chạm đến đầu ngón tay mềm mềm, nhỏ nhỏ của cậu, dường như không muốn nhả ra. ","\"Ta thấy trong sách có bảo lá này đắng lắm, chả nhẽ ta tìm sai rồi sao?\" Ly Huyên không nhắc thì thôi, vừa nhắc Quân Duệ đã bị cảm giác đắng ngắt kia ép đến nước mắt cũng muốn trào ra, lập tức nuốt xuống, chạy đến bàn uống nước ực ực. ","\"Tiểu đáng thương nhà ngươi, chính là lão thiên gia phái xuống trị tội ta đi.\" Quân Duệ cảm thấy dục hỏa do bị Từ Thiên hộ chuốc say đã được Ly Huyên một phen dập tắt không còn gì.","\"Mới không phải nha, ta vẫn còn đang tìm thuốc chữa bệnh cho ngươi mà.\" Ly Huyên cảm thấy vô cùng oan ức.","\"Ta hỏi ngươi, ngươi đối với ta có cảm giác ra sao?\" Quân Duệ cảm thấy hôm nay anh cần phải hiểu rõ tâm tư của tiểu ca nhi ngốc nghếch trước mặt này.","\"Ân.. ngươi rất tốt với ta đi, ta cũng không muốn ngươi gặp chuyện không may, ta còn muốn ngươi khỏe mạnh, vui vẻ nha, nhìn thấy ngươi vui ta cũng rất vui, ..ân, chính là như vậy\" Ly Huyên ngây ngô sắp xếp câu từ lủng củng bày tỏ nỗi lòng của mình.","Hóa ra trong tâm cậu cũng có anh đi, chỉ là tiểu ngốc nghếch này còn không rõ ràng. Kề sát mặt cậu, đặt lên đôi môi đỏ của cậu nụ hôn nhẹ, \"ngươi có ghét ta đối với ngươi như vậy hay không?\" Quân Duệ thăm dò.","\"Ân, cảm giác rất kỳ lạ nha, bất quá cũng không có ghét.\" Ly Huyên mờ mịt đáp.","Dứt lời, là nụ hôn sâu nghiền ép đôi môi của cậu, Ly Huyên hít thở không thông, vẻ mặt từ từ đỏ ửng, đôi mắt mở to nhìn anh chằm chằm.","\"Những lúc này nên dùng mũi để thở, còn có nhắm mắt lại biết không?\" Đưa tay miết lấy đôi môi bị anh hôn tới sưng đỏ kia, Ly Huyên ngơ ngác không biết phải làm gì.","Nụ hôn ban nãy có phần khiến anh hơi động tình, cảm giác ăn chay bao nhiêu năm nay sau khi vừa ngửi tí xíu nước thịt liền cầm lòng không đặng muốn ăn ngay vào bụng. Dường như biết được suy nghĩ trong đầu anh, cụ thể hơn là phát hiện phản ứng sinh lý cơ bản khi đàn ông động dục, Ly Huyên bình tĩnh nói: \"Ngươi đọc Thanh tâm chú đi.\" ","\"Hả?\" Quân Duệ có phần không hiểu.","\"Chính là ta nói thân thể của ngươi hiện tại không thể phát sinh quan hệ đâu nha, nếu cứ kiên quyết mà làm, nhẹ thì liệt giường, tàn phế; nặng thì thượng mã phong, chết bất đắc kỳ tử luôn.\" Ly Huyên chân thành giải thích. Vô cùng chân thành!","\"TIỂU NGỐC NGHẾCH!\" Anh cảm thấy mỗi lần hai người bọn họ sắp tiến thêm một bước thì cậu nhất định sẽ dội cho anh gáo nước lạnh thấu xương. Chưa kể đang cương thế này mà nghe những lời trù ẻo vừa rồi, anh khẳng định cứ như vậy, có thể tương lai không xa, chỗ nào đó của mình sẽ bị liệt luôn đi. Tại sao anh lại tâm niệm một người ngu ngốc như vậy, đúng là khóc không ra nước mắt!"]