["<br>","Tề Thiên Hựu bước vào căn phòng mà cậu ngỡ rằng cả đời cũng sẽ không đặt chân tới. Bên trong đồ đạc được sắp xếp ngay ngắn, vật dụng được tỉ mỉ phân loại, vừa nhìn liền biết được chủ nhân nó là người như thế nào. ","Đặt lưng nằm xuống chiếc giường anh đã ngủ trước đây, nhìn thẳng lên trần nhà, cậu chợt phát hiện ra điều bất ngờ ngay trước mắt mà bấy lâu nay tuy có ghé vào nơi này lại chẳng hề để ý tới. Cậu vội chạy đi kéo rèm cửa cho căn phòng tối lại, sau đó tắt hết đèn bên trong, rồi vội vã quay trở lại chỗ chiếc giường đưa mắt nhìn lên. Trên trần, hàng loạt ngôi sao dạ quang phát sáng được đính một cách tinh tế, phác hoạ rõ nét gương mặt của chính Tề Thiên Hựu. Cậu bật người dậy, với tay chạm vào dàn tinh tú đó, thấy được dòng chữ nhỏ bên dưới, nét chữ thanh tú, xinh đẹp như con người anh vậy:"," \"Người là muôn vàn tinh tú soi rọi linh hồn tăm tối của tôi.\" ","Thì ra mỗi đêm trước khi ngủ, anh đều nhìn ngắm cậu qua bức tranh tự hoạ này sao? Khám phá từng ngõ ngách trong căn phòng, Tề Thiên Hựu bất đắc dĩ nhận ra, đâu đâu cũng đều có tình yêu thương mà anh dành cho cậu. ","Tề Thiên Hựu mở ra chiếc hộp kho báu được anh cất tận sâu bên trong ngăn tủ, nơi đó chứa đựng sợi dây chuyền mặt trái tim mà anh vẫn hay đeo. Có lần, cậu hỏi anh, bên trong đó là gì, anh chỉ cười và bảo: \"bí mật\", hôm nay bí mật đó lại được cậu chính tay giải mã, nhưng sao lại đau đớn thế này, trái tim mở ra chứa đựng tấm ảnh hai người lần đầu chụp chung cách đây hơn mười năm. ","Là từ lúc nào mà anh đã yêu cậu, cậu không hề hay biết, thầm lặng yêu một người vô tâm như vậy, anh có mệt mỏi không? ","Tử Lê, nếu bây giờ em quay đầu lại, anh có còn ở đó chờ em? ","...","Đã hơn tuần sau ngày Tử Lê xuất viện, ngay cửa căn hộ của anh, cảnh tượng quen mắt đã diễn ra không dưới sáu lần, Dạ Vũ chắn ngay trước cửa, dõng dạc hô lớn: \"Tôi đã nói anh về đi, đừng đến tìm tôi nữa, giữa chúng ta không còn gì để nói.\" ","Ở bên ngoài, Cố tổng vẫn thân tây trang lạnh lùng sau khi tan sở, mở miệng giọng điệu có phần mệt mỏi: \"Chuyện trước đây không như em nghĩ đâu. Em có thể nghe anh nói ...\"","\"Tôi không nghe, tôi không muốn nghe, anh mau cút đi!\" Dạ Vũ dùng vũ lực miễn cưỡng khép lại cánh cửa kia, nhưng Cố Huyền Mặc đâu để cho y được như ý, hai người bắt đầu trận giằng co không hồi kết.","Tử Lê cũng cảm thấy khó tiêu trước chuyện này, anh đi tới nhẹ giọng: \"Nếu Cố tổng đã tới, không ngại cùng chúng tôi dùng bữa tối\", Cố tổng từ lúc anh bị thương tới nay đã chiếu cố anh vượt quá mối quan hệ cấp trên và cấp dưới. Nhìn vào đôi mắt hắn, anh thấy được tình cảm sâu đậm mà hắn dành cho Dạ Vũ, người có tình nên thành quyến thuộc, không phải sao? ","Dạ Vũ: !!! Làm phản rồi, sao bây giờ Tử Lê anh bênh người ngoài không ủng hộ người mình vậy, tui đã nhìn lầm anh hu hu hu. ","Dạ Vũ cảm thấy không thiết sống nữa, y chạy một mạch vào trong phòng khóc tu tu. Hai người còn lại bất đắc dĩ đứng nhìn nhau. ","\"Cảm ơn anh!\" Cố Huyền Mặc lời ít ý nhiều. ","\"Người nên nói lời cảm ơn là tôi mới đúng, Cố tổng đã giúp đỡ chúng tôi không ít.\" Tử Lê rót cho anh tách trà, hai người ngồi xuống trò chuyện.","\"Tôi mạn phép nhiều chuyện hỏi giữa hai người đã xảy ra chuyện gì có được không? Nếu anh không muốn thì không cần trả lời tôi.\" Tử Lê nhẹ giọng. ","\"Trước đây giữa tôi và em ấy có hiểu lầm, em ấy không nghe tôi giải thích đã bỏ đi mất. Lần này khó khăn lắm tôi mới tìm được y.\" Cố tổng hiếm khi nói năng rành mạch.","\"Phải chi y hiểu chuyện hơn chút thì tốt rồi.\" Tử Lê nhấp ngụm trà lắc đầu.","\"Y chỉ cần là chính y thì được rồi, người tôi yêu là Quân Dạ Vũ như vậy, em ấy có như thế nào tôi cũng yêu.\" Cố Huyền Mặc nở nụ cười bình thản.","Lần này đến lượt Tử Lê thất thần, yêu một người chính là bao dung như vậy đi, không ngại bản thân người đó thế nào, tính cách ra sao, chỉ cần là người đó là được rồi. Giá như trên đời này, cũng có một người yêu anh như vậy, anh nghĩ mình sẽ không tiếc mọi giá để đáp trả. ","Tử Lê cảm thấy mình chính là cô đơn đến ảo tưởng rồi, một người vốn đã quá lạnh lẽo, bất chợt ai đó xuất hiện cho anh tí ấm áp, anh liền luyến tiếc rời xa. Chỉ tiếc người đó không nên là Tề Thiên Hựu..","...","Cố Huyền Mặc rời đi, Dạ Vũ mới bước ra khỏi phòng, đối diện với cặp mắt chứa vô số tia tìm tòi của Tử Lê, y liền chột dạ.","\"Nếu không phải Cố tổng nói ra, cậu còn định giấu tôi tới khi nào?\" Anh lườm Dạ Vũ một cách sắc bén","\"Cố Huyền Mặc đó vậy mà nói hết cho anh nghe rồi sao? Anh tuyệt đối đừng để hắn ta lừa, hắn đích thực là tên lừa đảo, nói chuyện yêu đương với tôi bảy năm vừa quay lưng đi, hắn ta đã cầu hôn người phụ nữ khác, anh nói xem, có phải là rất bỉ ổi hay không?\" Dạ Vũ hai mắt đỏ hoe, trông thật sự rất đáng thương.","\"Hóa ra mọi chuyện chính là như vậy sao?\" Tử Lê gật gù, tấm tắc. ","Dạ Vũ như rơi vào hầm băng, [Này hệ thống, hình như tao vừa bị lừa đi.]","Hệ thống cũng thấy cạn lời: [Ai bảo ký chủ không đánh đã khai.] Bản hệ thống muốn bãi công, thiên à, sao nó lại tìm phải ký chủ có chỉ số thông minh thấp thế này."]