["<br>","Vũ cơ y phục thướt tha, sắc đỏ chói rực, quyến rũ lả lướt, sắc nước hương trời, tung bay theo từng thanh âm huyễn cầm rung động lòng người. ","Người thường ắt hẳn sẽ chú tâm đến cảnh đẹp vui mắt, bất quá Hứa Dịch từ lúc cầm sư gảy đàn, gã đã nhất mực chăm chú nhìn vị ca nhi đó, mỹ nhân như hoạ, hạc giữa bầu trời, cảnh vật phàm tục nơi thế gian không mảy may tác động đến cậu. ","Dù cho xung quanh có xảy ra chuyện gì, đóa hoa ấy vẫn không vương bụi phàm, tập trung vào phiến đàn mình đang gảy. Nhìn Bạch Trì như vậy, trong lòng Hứa Dịch dâng lên cảm giác muốn nhúng bẩn người đó, làm cậu than khóc dưới thân gã. Mỹ nhân bạch y thanh tân như thế, gã thích thú mong muốn lăng nhục người đó.","Tiếng đàn vừa dứt, màn hiến vũ cũng kết thúc, Hứa Dịch vỗ tay bộp bộp, nhìn tới Quân Ngạo nhưng tâm trí hoàn toàn đặt ở Bạch Trì, chỉ tay phía cậu ta: \"Tiểu mỹ nhân này ta muốn.\" Ngắn gọn, dứt khoát, hệt như tác phong làm việc của hắn.","\"Đinh\" một tiếng, Bạch Trì thất thố đứng lên đụng trúng huyền cầm. Cậu giật mình nhìn Quân Ngạo cầu cứu.","\"Thật là khó xử, cậu ta không phải người mà ta có thể quyết, Định Công hầu sao lại làm khó bổn hoàng tử như vậy.\" Quân Ngạo bất đắc dĩ.","\"Ta cho ngươi hai lựa chọn: hoặc là ngươi để tiểu mỹ nhân hầu hạ ta đêm nay, ta sẽ dẫn binh đến Thiên quốc, hỗ trợ ngươi soán vị. Nếu không thì chúng ta tại đây chấm dứt, không còn bất kỳ liên hệ nào. Ngươi nghĩ cho kỹ.\" Hứa Dịch xoay xoay ly rượu trên tay nắm chắc phần thắng.","Bạch Trì không nghĩ tới gã ta sẽ quyết tuyệt như vậy, nếu như không có Định quốc hỗ trợ, Quân Ngạo thất thế là chuyện chắc chắn, Thái tử lên ngôi còn tiện nhân Bạch Liên kia liền trở thành Hoàng hậu. Không thể được, cậu không cam lòng thua cho tiện nhân ấy, ánh mắt oán hận loé lên chỉ trong khoảnh khắc lại không thể qua được tầm ngắm của Quân Ngạo. Hắn chỉ cười trong bụng không lên tiếng, để hắn xem, cậu còn tính kế được bao lâu.","Bạch Trì sau khi suy nghĩ một khắc, lập tức hai mắt đẫm lệ hướng Quân Ngạo giải bày: \"Nếu có thể vì Tứ hoàng tử phân ưu, ta nguyện phụng bồi.\" Ý tứ đã rõ, Quân Ngạo cũng không còn gì để nói, thuận lý thành chương đưa Bạch Trì lên giường của Hứa Dịch.","Đêm đó tại tẩm phòng của Định Quốc công, nô tài, thị nữ Tứ hoàng tử phủ chỉ đứng bên ngoài nghe âm thanh roi quất cùng các thiết cụ leng keng đã thấy kinh người, hoà vào đó là tiếng hét thất thanh rồi từ từ yếu dần như cam như chịu của Bạch Trì. Bọn họ nghĩ chủ tử thương Bạch công tử như vậy, hẳn là sẽ đau lòng lắm đi, chỉ trách người làm việc lớn dù sao cũng không thể câu nệ tiểu tiết được.","Nhưng thực tế hoàn toàn trái người, Quân Ngạo ở trong phòng nghe thám tử hồi báo thì vô cùng bình tĩnh, đáy mắt chưa từng gợn sóng như những chuyện đó hắn đều đoán trước được.","Bạch Trì tham mê vinh hoa phú quý, ganh tị ghen ghét Liên nhi như vậy, làm sao có thể cam lòng cùng Định quốc bất hoà, để Liên nhi trở thành mẫu nghi thiên hạ. ","Hắn còn nhớ lúc phái Ly Huyên đi thay thế Bạch Trì gả vào Thái tử phủ, Ly Huyên đã nói gì, cậu lúc ấy ngây ngốc nói cậu tâm niệm hắn ta, cậu không biết ái một người là cảm giác gì, chỉ là cảm thấy muốn ở bên cạnh hắn, không xa không rời. Ha ha, tu hết bình rượu trên bàn, cay xé ruột gan, đã từng một lần, ái nhân hắn tâm tâm niệm niệm đứng ngay sát bên cạnh bày tỏ nỗi lòng, Bạch gia ai cũng biết, chỉ mỗi mình hắn ngu si, điên cuồng đẩy cậu ra xa. ","Đêm nay, quả thật là đêm dài, dài đến nỗi đối với vài người có thể vĩnh viễn trở thành cơn ác mộng, nhưng đối với những người khác, đó lại là thời điểm làm những chuyện ngọt ngào.","\"Huyên nhi, Huyên nhi, ... ngươi sao lại cách xa ta như vậy?\" Thái tử gia nào đó nằm trên giường lăn lộn mấy vòng cũng không tới vị trí tiểu tâm can của anh. Nhất định phải sai người đẽo bớt giường gỗ lại, chính là quá to rồi đi!","Ly Huyên kiên quyết nằm sát một bên đầu giường, bất động trùm kín chăn, chỉ chừa ra đôi mắt nai màu hổ phách to tròn, chốc lát, cậu nói: \"Thanh tâm như thuỷ, Thanh thuỷ tức tâm...\" ","\"Bảo bối niệm thanh tâm chú làm gì? Còn không mau cởi chăn ra sẽ bị ngạt mất.\" Quân Duệ từ ngày được đầu tiên được khai trai cho tới bây giờ vẫn trong thời kỳ ăn chay trường, nhà người ta giờ này đang đại chiến ba trăm hiệp, còn anh thì nhất mực dỗ tiểu bạch liên nào đó sợ làm tổn thương thân thể anh.","Ly Huyên bỏ ngoài tai lời Quân Duệ, vô cùng tập trung niệm Thanh tâm chú lần thứ hai mươi ba. Chợt thấy Quân Duệ biểu cảm đau đớn, ôm lấy ngực thống khổ, cậu hoảng sợ lăn ra khỏi chăn tiến sát lại người anh, còn chưa kịp bắt mạch đã bị người nào đó giả đáng thương ôm chằm vào lòng.","\"Còn không bắt được bảo bối nhi sao?\" Quân Duệ cười khà khà chẳng khác nào sói già tóm được cừu non, nên mới nói, dù không được ăn mặn nhưng đêm nào anh cũng tranh đấu để ngửi tí nước thịt đi, hôn hôn xoa xoa gì đó là không thể thiếu. Quân Duệ thương cảm: ai nói bệnh nhân là sung sướng?&nbsp;&nbsp;"]