["<br>","Sau khi khắc xong noãn ngọc,Tử Uyên vui vẻ hy vọng ngày gặp lại, nếu cậu giận dỗi không chịu nhận người, sẽ đem đồ vật này ra dỗ dành ái nhân. ","Nào ngờ trời cao chẳng chiều lòng người, mắt thấy thân thể sắp khôi phục trọn vẹn, Tử Uyên trong một lần dụng dược do Bích Nhạc chuẩn bị, lại không ngờ nàng ta thế mà lừa gạt hắn uống Vong Tình đơn, xóa sạch toàn bộ ký ức về Mạn Châu Sa, về tình yêu kinh thế của hai người, hắn không thể quên cậu, liều mạng trước khi mất đi ký ức, Tử Uyên nắm lấy khối huyết ngọc truyền vào bên trong đó chú pháp phong ấn phần ký ức cùng linh lực của hắn.","Tình yêu với Mạn Châu Sa, ước hẹn tại Vong Xuyên hà cho đến bây giờ hắn vẫn chưa từng bỏ quên, chỉ là toàn bộ bị phong ấn trong bảo ngọc. Cho nên nói, là trời cao trêu người, hay là lòng người khó đoán, một mối tình sâu đậm, phút chốc trở thành một đoạn nghiệt duyên. ","Ba người đứng bên ngoài được Cố Huyền Mặc thi phép, đều trông thấy toàn bộ ký ức bị phong ấn của Tử Uyên, Dạ Vũ không ngờ hóa ra toàn bộ câu chuyện chính là như vậy, Vô Trần lại càng không nghĩ tới, kẻ thù không đội trời chung của mình, lại yêu tiểu Sa nhi điên cuồng như thế. Chỉ có hệ thống là ngờ tới, kết cuộc câu chuyện không sai vào đâu được. Cho nên nói, nghịch cp gì đó là không xong đi.","[Báo cáo ký chủ, chỉ số hạnh phúc của Mạn Châu Sa đã tăng lên 80] Hệ thống rốt cuộc cũng có thể yên giấc. ","[Bug sao, bàn tay vàng ở chỗ nào vậy, mục tiêu vẫn còn đang ngủm củ tỏi đằng kia kìa.] Dạ Vũ có chút không tin tưởng.","Hồi quang vừa kết thúc, hai người bên trong đó không còn chút động tỉnh, nhóm người Cố Huyền Mặc tiến lại gần. Dạ Vũ có chút lúng túng, giương mắt hỏi lão công: \"Không phải là hai người họ đều dắt tay nhau ngắm gà khỏa thân rồi đi.\"","Cố lão công không trả lời, chỉ hỏi lại: \"Em vẫn còn đứng ở đây mà.\" Ngụ ý cực kỳ rõ ràng.","Bất quá, tiểu yêu tinh nào đó vẫn chưa hiểu: \"Ân?\"","Cố Huyền Mặc có phần cạn lời: \"Hẳn là tiêu hao quá nhiều linh lực thôi, bất quá tâm kết của Mạn Châu Sa được giải, cũng coi như chuyện đáng mừng\" chậm quay đầu nhìn sang Vô Trần, chỉ thấy tinh thần có chút suy sụp, liền vô lấy vai anh ta: \"Có một số chuyện vốn đã được định sẵn, có một số người cần phải có nhân duyên.\"","\"Ta không sao, ta cũng mong tiểu Sa nhi được hạnh phúc, dù người bên cạnh cậu ấy không phải là ta.\" Vô Trần nhắm mắt thở dài. Không hy vọng sẽ không thất vọng, sao trời cao lại cho anh hy vọng rồi đến phút cuối phá tan tất cả.",".","\"A Uyên...\" Mạn Châu Sa vừa tỉnh lại, đã gọi tên ái nhân. Xoay đầu tìm kiếm, lại chỉ thấy đôi phu phu già đang show ân ái, mới mở mắt đã bị tọng thức ăn chó, thật muốn nhắm lại ngủ tiếp.","\"Ấy, tiểu Sa nhi đã tỉnh lại rồi sao? Bất quá thân thể ngươi còn rất yếu, sống nay chết mai, như đèn giữa trời, như cát giữa biển, chẳng biết bao giờ chết bất đắc kỳ tử...\" Dạ Vũ còn đang huyên thuyên đã bị lão công túm lấy miệng, chỉ còn có thể \"ưm ưm\" vài tiếng.","\"Tử Uyên vẫn còn đang hôn mê, có lẽ vì hao tổn quá nhiều linh lực hộ mệnh cho ngươi, đang ở tẩm phòng bên cạnh.\" Cố Huyền Mặc tri kỷ nói ra vấn đề Mạn Châu Sa đang thắc mắc.","\"Cảm ta Quỷ đế.\" Ân tình này, bọn họ không biết khi nào mới trả hết. Lê thấm thân tàn liêu xiêu yếu đuối, từng bước đi đến nhã gian bên cạnh, trông vào mắt Dạ Vũ chính là đứa trẻ vài tháng tập đi, vô cùng đau lòng muốn đến bên cạnh để đỡ cậu.","Cảm giác được ánh mắt cực kỳ có ý tứ chú tâm quan sát mình, Mạn Châu Sa biệt nữu quay đầu lại, bắt gặp ánh mắt thương xót không hề che giấu của Dạ Vũ, cậu dặn lòng: Đây là Quỷ Hậu tương lai, là phu nhân của ân công, không thể tổn thương y, đúng vậy. Bước chân nhanh như đang đi trên than, một mạch tiến vào phòng Tử Uyên.","\"A Uyên.\" Nhấc tay chạm đến gương mặt đã tiều tụy đến bất kham, linh khí suy yếu, hơi thở đứt quãng. Là định mệnh thử thách bọn họ, là tạo hóa trêu chọc nhân duyên, để hai người suýt chút nữa lạc mất nhau. ","Mỗi khoảnh khắc trong ký ức của Tử Uyên, cậu vừa nhớ lại liền đau thấu ruột gan, những tưởng chỉ có bản thân mình mỏi mòn chờ đợi người thương, lại không biết ái nhân mỗi ngày đều đang chiến đấu trong cơn nguy kịch. Hắn ta vậy mà chưa bao giờ từ bỏ cậu.","Trong cơn suy nghĩ thất thần, bàn tay không biết khi nào đã bị người nắm lấy, đối diện với ánh mắt thâm tình của Tử Uyên, Mạn Châu Sa lại có phần bối rối, ngượng ngùng, nhưng không nỡ rút tay về, mặc cho hắn giữ lấy.","\"Ta xin lỗi.\" Hai người đồng thanh phát ra câu nói chấn động, rồi nhìn nhau bật cười. Bọn họ từ đầu chí cuối nào có lỗi gì, hai người chưa từng ngừng chờ đợi đối phương, chẳng khi nào quên lời ước hẹn, hy vọng đến ngày trùng phùng, làm sao gọi là có lỗi đây?"]