["<br>Nhân sinh như hoạ, tình như mộngHoạ khúc trần gian, mộng oán thanDạ Vũ vừa rời khỏi đã tăng tốc độ chạy thật nhanh ra ngoài, mặc kệ mọi thứ xung quanh, trái tim y lúc này đau lắm, phải tự nhủ người lúc nãy không phải Cố lão công nhà y, không phải đâu.Chỉ cần y cố gắng hoàn thành nhiệm vụ thế giới, thu giữ được hồn phách Huyền Mặc là có thể thức tỉnh hắn ở thế giới thực, đúng rồi, chính là như vậy.<br><br>Kẻ kia mới không phải là Cố lão công – người chồng mẫu mực, hoàn mỹ của y!Dạ Vũ tự thôi miên bản thân, nước mắt vẫn cứ không ngừng lăn xuống, chưa hề dừng lại, làm ướt đẫm hàng mi cong cong.<br><br> <br>Đôi mắt mờ mịt không còn nhìn thấy rõ phương hướng trước mặt, cách ly với toàn bộ thế giới bên ngoài, hệt như kẻ vô tri chạy loạn trong góc tối của bản thân.[Ký chủ, CẨN THẬN!] Hệ thống hô toáng lên, lại không ngăn được bước chân Dạ Vũ giẫm lên bẫy độc ở Trúc Kỳ hiên.Một luồng khói sáng xông thẳng lên mặt, não bộ như muốn ngừng hoạt động, thất khiếu lập tức chảy máu, rơi tự do xuống mặt đất, lại được vòng tay mạnh mẽ ôm trọn.Ảnh Nhất quan sát chủ nhân của mình từ lúc y rời khỏi Tổng quản Phủ, anh chính là không yên tâm Dạ Vũ có thể một mình vượt hết can qua.<br><br>Người đời thiên hạ đều cho rằng Dạ Tu la là tên độc ác đáng khinh, chỉ có nhóm ảnh vệ bọn họ biết chủ nhân tốt đẹp như thế nào, là bạch nguyệt quang trong lòng Ảnh Nhất.<br><br>Anh đã thề cả đời này dù có hy sinh tính mạng cũng phải bảo hộ người trong tim.Ảnh Nhất bế lên Dạ Vũ đã mất đi tri thức, Cố Huyền Mặc sau khi thẫn thờ phút chốc liền đuổi theo người nọ, tiếc là đến chậm hơn vị Ảnh vệ lạnh lùng này, nhìn thấy tiểu ngu ngốc thất khiếu nhuộm đầy máu, hắn hoảng hốt không thôi.“Nể tình chủ nhân đã cứu ngươi hai mạng, làm ơn giao ra thuốc giải cứu người.” Ảnh Nhất chưa hề cúi đầu trước người nào trong thiên hạ trừ Dạ Vũ, lần đầu tiên cúi xin Cố Huyền Mặc, chỉ cần cứu được chủ nhân, bắt anh đổi mạng mình cũng không ngại.Cố Huyền Mặc lập tức lấy ra giải dược trong người, vừa tiến lại gần còn chưa kịp thượng cho y, đã bị Ảnh Nhất đoạt trước.“Lời của chủ nhân nói, mong công tử thấu hiểu.” Ảnh Nhất lời ít ý nhiều, để lại một câu liền bế người rời khỏi.Cố Huyền Mặc ngẩn ngơ ngồi tại chỗ, trái tim đau, thân thể đau, tâm trí cũng rất đau, cả người hắn lúc này như bị lăng trì bởi từng lời nói của Dạ Vũ, tại sao bọn họ lại đi tới bước đường này? Tại sao thiên gia lại trêu đùa hắn như vậy, siết chặt nắm tay trong đó còn có mảnh uyên ương bội, Cố Huyền Mặc âm thầm thề, sẽ không để người kia vô tình xuất hiện trong sinh mệnh mình rồi cứ như vậy mà đi mất.<br><br>Nếu y cứ muốn rời đi, hắn không ngại mang xích sắt trói y lại, cả đời này buộc bên cạnh hắn.Dạ Vũ sau khi được đưa về phủ thì tâm tình đại biến, không còn là Dạ tiểu Vũ ngây ngốc như trước kia, lúc này y khoác lên người bộ dáng Dạ Tu La danh xứng với thực.Việc đầu tiên y làm chính là vào kinh chịu tội, Dạ Vũ đến trước mặt Lạc đế cung kính quỳ xuống, tâu rõ thực hư.<br><br><br>Y biết chuyện mình để phạm nhân trốn thoát chắc chắn đã đến tai bệ hạ, còn không bằng dứt khoát nhận tội.Lạc hoàng đế Lạc Hình Phong trước giờ ái mộ Dạ Vũ, nhưng chỉ dừng lại ở sự ái mộ, nếu y làm hỏng việc, gã tuyệt đối không tha thứ.“Dạ ái khanh nói đây là kế hoạch thả dây dài câu cá lớn? Nhỡ đâu khanh làm mất luôn mồi câu của trẫm, nếu vậy phải trị tội thế nào đây?” Lạc đế trừng mắt đập bàn.“Dạ Vũ nguyện lấy đầu chuộc tội.” Dạ Vũ dập mạnh đầu xuống sàn nhà, máu tươi lập tức chảy ra, “chỉ xin minh hoàng chứng giám, tin tưởng thần lần này.”Nhìn thấy Dạ tổng quản trước giờ coi trọng nhất là gương mặt lại dập đầu tỏ rõ tấm lòng son, Lạc đế cũng nguôi giận phần nào, nhớ lại lúc vừa đăng cơ, là một tay y dẫn dắt triều thần quy thuận gã, người nào bất kính liền giết để răn đe.<br><br>Từ bao giờ người trước mặt đã trở thành trụ cột cho gã nương tựa, Lạc Hình Phong phẫy tay: “Dạ Tổng quản làm việc thất trách, phạt bổng lộc nửa năm, cấm túc một tháng, mong ngươi nhanh chóng lấy công chuộc tội.”“Thần tạ ơn bệ hạ.” Dạ Vũ hành lễ rồi lui xuống, hữu kinh vô hiểm, tạ ơn trời phật, cứ tưởng không còn cái mạng rời khỏi nơi này, còn phải giữ Mode lạnh lùng yêu nghiệt.<br><br>Đậu xanh, sợ muốn rụng luôn trái tim bảo bảo rồi.Tình trường thất bại thì quan trường cũng phải đắc ý, Dạ Vũ ra sức trong những ngày bị cấm túc chiêu binh mãi mã, mở rộng quan hệ, đặc biệt là với tên tướng tài họ Hoàng nào đó.<br><br> <br>Thù chém một nhát đau điếng, y tuyệt đối không bỏ qua, hừ hừ!Dạ Vũ cùng Ảnh Nhất, Ảnh Nhị viếng thăm phủ Tướng quân, đúng là mở rộng tầm mắt, ai nói Tổng quản phủ xa hoa vô độ, nhìn xem nhìn xem, Tướng quân phủ cũng đâu thua kém gì.Chân còn chưa chạm đến thềm cửa, đã nghe thấy giọng nói lả lướt mềm mại bên trong làm y rụng một tầng da gà: “Ôi chao, ta cược người đầu tiên bước vào là tên cẩu nô tài mặt hoa da phấn, dung mạo tầm thường, vừa nhìn liền chướng mắt.”“Nếu đoán đúng, miếng phỉ thuý san hô này liền ban cho nàng.” Hoàng Chính Kỳ uống cạn chung rượu, cùng thê thiếp chơi trò đoán người đến.Dạ Vũ còn đang giữ tư thế nhấc chân, lập tức hạ xuống lui về, nháy mắt với Ảnh Nhị, lại thấy Ảnh Nhị liên tục chớp trả.<br><br>Ảnh Nhất quá mệt mỏi với màn ám hiệu không ra sao của hai kẻ này, một chưởng úp thẳng lên lưng Ảnh Nhị, thành công biến cậu thành người đầu tiên vào phòng..<br><br>"]