["<br>Lúc Ngụy Kỳ Nhiên tỉnh lại, cảm thấy đầu đau như búa bổ, toàn thân không chút sức lực, hơi thở thì tắt nghẽn.<br><br>Nơi này là đâu, nhìn tựa như phòng bệnh, lại tựa như nơi nghiên cứu, các dây ống, các loại hóa chất, dung dịch, còn cả mùi thuốc khử trùng nồng nặc trong phòng.Anh cố gắng ngồi dậy, mới phát hiện tay chân bị buộc chặt, nếu còn không hiểu xảy ra chuyện gì thì thật uổng phí cho chức vụ Phó soái của mình.“Cách” cửa mở ra, người đứng sau cánh cửa mặc áo nhìn như bác sĩ, lại khí tức lạnh lẽo như tên sát nhân, rốt cuộc là cứu người hay giết người, chỉ phụ thuộc vào ý niệm của kẻ cầm dao.Môn Kinh đánh giá thể trạng của Ngụy Kỳ Nhiên, quả thật chính là câu mà người Hoa quốc dành để khen tài năng nào đó: nhân trung long phượng, thân thể rắn chắc, cơ bắp thon gọn, nhóm máu trước đó đã được họ đem đi xét nghiệm, không có bất cứ bệnh tính nào, phải nói là đối tượng chế thuốc tuyệt hảo.Đáng tiếc, lão Tả không cho phép bọn họ chạm vào người này, thật là đáng tiếc! Thuốc không thể thử, nhưng mà máu thì có thể lấy đi, Môn Kinh ra hiệu cho những cấp dưới, tiến hành thu máu của Ngụy Kỳ Nhiên.“Các người là ai? Muốn làm gì? Có biết giam cầm người trái phép là phạm pháp hay không?…ưm..ưm” Miệng còn đang nói đã bị người dán băng keo, anh mở mắt to trừng trừng nhìn lũ người kia rút máu mình từng ống từng ống to tướng, đến khi đầu choáng mắt hoa, họ mới dừng lại, tháo đi băng dán.Đám người đó sau khi ra ngoài, Ngụy Kỳ Nhiên đã nghe thấy tiếng hét thất thanh cùng những giọng nói xa lạ, tiếng gào rú kinh người từ các căn phòng xung quanh, đều là những âm thanh quen thuộc từ huynh đệ của An đội cùng đi với anh, giật mình hô to “Các người đang làm gì? Mau thả họ ra..”.<br> <br><br>Không một tiếng đáp trả, cảm giác thế giới chỉ mỗi mình bị lãng quên.Ngụy Kỳ Nhiên sau thời gian dài kêu gào trong tuyệt vọng, rốt cuộc cũng nằm an tĩnh xâu chuỗi lại sự việc đang diễn ra, mạnh dạn suy đoán tình huống đáng sợ nhất ở Tĩnh Nhược trấn của Thanh Xuyên.<br><br>Chính là kẻ địch xây dựng cứ điểm ở nơi này, dùng người tại đây thử thuốc, biến họ thành quái nhân vô tri, tấn công, ăn thịt người khác.Điều này cũng là một trong những luận điểm mà Cố Huyền Mặc suy đoán, bất quá không có chứng cứ, càng không biết địa điểm căn cứ của kẻ địch ẩn giấu nơi nào.“Thống soái, Nhất Tùng tỉnh lại rồi.” Cấp dưới chạy vào thông báo, lúc bọn họ tìm dấu vết của nhóm Ngụy Kỳ Nhiên cùng Đường Kính, vô tình phát hiện Nhất Minh cùng Nhất Tùng thương tích nặng nề, Nhất Minh thương thế nặng hơn, vài nhát chí mạng, đầu còn va đập mạnh, bác sĩ bảo chỉ có thể chờ cơ may.Nhất Tùng trúng không ít vết thương, bất quá may mắn thoát hiểm, vừa tỉnh lại, đã lập tức nói ra điều bọn họ gặp phải.<br><br>“Chuyện là Ngụy ca nhận được tin báo của lão Đường về địa điểm khả nghi, lại không liên lạc được Thống soái nên đành cử ta cùng Nhất Minh đi truyền tin.<br><br><br>Giữa đường bị kẻ địch tập kích, ta mạng lớn thoát chết, tiếc rằng Nhất Minh…” phần sau không nói mọi người đều tự hiểu.“Vậy địa điểm khả nghi mà lão Đường thông báo là ở đâu?” Cố Huyền Mặc bắt kịp trọng tâm, hiện tại cần phải ưu tiên việc cứu người, thời gian trôi qua càng lâu, khả năng sống sót càng thấp.“Chính là ở Xưởng may mặc.<br><br>Nhóm người Ngụy ca đúng là theo lời lão Đường đi đến đó.” Nhất Tùng ôm đầu nhớ lại từng chi tiết, kể cụ thể rõ ràng.“Lập tức tới chỗ đó!” Cố Huyền Mặc cùng An đội tức tốc lên xe, An Tử Phàm tinh thần suy kiệt cũng đòi đến nói cho được, ngày nào còn chưa tìm được Ngụy Kỳ Nhiên, gánh nặng này cậu chẳng thể thả xuống.“Phụt” Đường Kính phun ra ngụm thức ăn vào thẳng mặt Hướng Thiên Quốc, cơm rau vươn vãi trên tóc cùng gương mặt tinh xảo của y, người nọ chỉ đổi lại một cái nhíu mày.“Tên bất nam bất nữ này, ngươi còn tính giam cầm lão tử tới khi nào?” Đường Kính sắp phát điên vì sự ngột ngạt này, hào khí của quân nhân không tiếp thu sự trói buộc nhục nhã, kẻ này mỗi ngày đến đút cơm rót nước cho gã, tắm rửa thay áo cho gã, kể cả việc giải quyết sinh lý cũng làm giúp gã.Đường đường là trang hảo hán thân cao tám thước, nào phải tên phế nhân bại liệt, Đường Kính chẳng thể nuốt trôi cơn tức giận này, hoặc là giết chết gã, hoặc là đường hoàng đánh một trận ra trò, kẻ thắng làm vua, kẻ thua khuất phục.“Cơm, ngươi có thể không ăn, áo, ngươi không cần mặc ta cũng chẳng ép, có điều việc thả ngươi ra, là chuyện mơ mộng hão huyền! Còn thứ này nữa..” Y lấy ra sợi dây chuyền chữ Thiên lần trước cướp đi của gã, “Nếu ngươi còn chống đối, ta lập tức phá hủy nó.”“Dừng tay, ta ăn, ta ăn.” Đường Kính không sợ trời, chẳng sợ đất, gã thoải mái thừa nhận bản thân là tên tham tài, hám lợi, không từ thủ đoạn để đạt được mục đích.<br> <br><br>Bất quá, trong cõi đời này, gã tự vấn lương tâm, chỉ tôn kính lão đại Cố Huyền Mặc – người thay đổi cuộc đời, đưa gã thoát khỏi kiếp nô lệ cơ cực, người còn lại cũng chính là tâm kết vĩnh viễn nan giải trong trái tim gã – tiểu Thiên..<br><br>"]