["Tâm kết bao lâu nay đã được hóa giải, đôi uyên ương ôm lấy nhau trong sự tiếc nuối, Tử Uyên vỗ về tấm lưng gầy yếu của Mạn Châu Sa, cúi đầu nhìn những ấn văn đỏ thắm nửa bên mặt cậu, đau xót cùng cực, đều là lỗi của hắn, nếu không phải mất đi ký ức, mang nỗi oán hận không cam lòng cùng Ma giới thì làm sao hại cậu ra nông nổi này. ","\"Ta không sao.\" Thấy ánh mắt của ái nhân, cậu làm sao không hiểu được suy nghĩ của hắn, bất quá mọi chuyện đã qua rồi, bọn họ còn phải nhìn đến tương lai.","\"Sa nhi, ta nghĩ cùng ngươi bên nhau trọn kiếp...\" Tử Uyên ngập ngừng, bất quá đoạn ký ức kia nói cho hắn biết, có những chuyện không thể làm ngơ như chưa từng xảy ra, hắn nợ Thiên đế ân cứu mạng sâu nặng...","\"Ngươi muốn lên chịu tội trước Thiên đế hay sao? Ta không đồng ý, chúng ta chỉ vừa mới được cùng nhau, sao có thể..\" Mạn Châu Sa hoa lê đái vũ, từng giọt long lanh rơi ra khỏi đôi mắt huyết phách động lòng.","\"Ngươi đừng khóc. Dù sao ta cũng là Chiến thần Thiên giới, muốn cùng ngươi một đời nhất định phải vượt qua hết thảy mọi trở ngại, tin ở ta, có được không?\" Lần trước cũng vì câu nói này mà cậu với hắn mới cách trở hơn ba trăm năm, còn dám tin lần nữa sao, nói thừa, Mạn Châu Sa trong lòng thổ tào vạn phần, lời đến miệng lại trở thành \"Ta không muốn, ngươi nghĩ biện pháp khác đi.\" Tuyệt đối không nhân nhượng! ","\"Sa nhi, ta...\" ","\"Hắt xì, tóc ngươi va vào mũi ta rồi này,...\" Thanh âm Dạ Vũ cưc kỳ không hợp hoàn cảnh vang lên.","Tử Uyên, Mạn Châu Sa: !!! Phải nhịn, phải nhịn xuống.","\"Cạch\" người bên ngoài thấy chuyện mình nghe lén đã bị phát hiện nên đành ngượng ngùng bẻn lẻn đi vào, \"ta nói hai người các người, hầy, hòa thuận vui vẻ, trai lớn cưới vợ, gái lớn gả chồng, không phải là đạo lý thế gia sao, chỉ vừa mới hợp lại đã định chia tay, ngươi Tử Uyên này, là có đầu óc hay không hả, không thấy nữ nhi nhà người ta chẳng muốn xa ngươi sao?\" Dạ Vũ tâm trạng mẫu thân nhìn thấy tiểu nữ sắp góa chồng than thở.","\"Ngươi nói ai là nữ nhi nhà ngươi?\" Mạn Châu Sa ánh mắt hình viên đạn liếc sang.","Hu hu, con gái lớn rồi chả chịu hợp tác diễn xuất cùng ta, Dạ Vũ nhào vào lòng lão công, tu tu khóc thút thít. ","\"Ta không muốn xen vào chuyện của các ngươi, nhưng mà việc ngươi muốn quay về Thiên giới lĩnh phạt ta cảm thấy có phần không ổn, không may gặp phải bất trắc gì, ngươi dự định sẽ thế nào?\" Cố Huyền Mặc lời ít ý nhiều, nói ra điều Mạn Châu Sa bâng khuâng không dứt.","\"Ta dù sao cũng là đại trượng phu đỉnh thiên lập địa, dám làm dám chịu, nếu đã quyết định ở bên cạnh Sa nhi, ta nhất định phải cho cậu ấy danh phần đường hoàng, cũng phải cho Thiên đế một quyết định rõ ràng.\" Tử Uyên vẫn cố chấp như cũ.","Mạn Châu Sa cũng không còn cách nào khuyên giải, đành hướng mắt cầu cứu xuyên qua Dạ Vũ nhìn về phía Cố Huyền Mặc.","Dạ *ảnh đế chợt bị xem như người vô hình*: [Hệ thống, ta muốn bãi công, cậu ta không coi ta ra gì, huhuhu]","Hệ thống offline tỏ vẻ đáng đời ký chủ.",".","Lần này Tử Uyên quay lại Thiên giới được nhóm Dạ Vũ trang bị kỹ càng các pháp bảo, nào là Truyền Âm phù, nào là Hộ Tâm kính, vân vân mây mây, cứ như vác hàng đi buôn chứ nào phải Chiến thần oanh liệt.","\"Uyên lần này đến chính là muốn bẩm tấu cùng Đế quân, mong người thành toàn cho ta cùng Mạn Châu Sa.\" Tử Uyên ra mắt Thiên đế, khí thế hiên ngang, hành lễ quân thần.","\"Ý trời, ý trời.. Rốt cuộc ngươi cũng nhớ ra mọi chuyện rồi sao?\" Thiên đế đau đầu, vốn dĩ ông cũng không hài lòng chuyện Chiến Thần Tử Uyên cao quý, tài hoa lại kết duyên cùng đóa bỉ ngạn ở Ma giới, cho nên đối với chuyện Bích Nhạc làm, ông cũng mắt nhắm mắt mở, vô tình thuận theo. Nào ngờ chuyện gì nên đến thì cũng phải đến, là duyên phận của bọn họ hay sao?","\"Uyên cam tâm nhận phạt, chỉ cầu người tác thành cho chúng ta.\" Tử Uyên khí thế cuồng cuộn, quyết tâm cứng rắn.","\"Tử Uyên, ngươi nhất định phải làm vậy sao?\" Thiên Đế âm trầm, xưa nay Thiên đạo quy củ, Tiên – Ma khác biệt, làm sao cho phép hai người kết đôi. ","\"Uyên lòng này đã quyết, đời này tuyệt không cô phụ Mạn Châu Sa.\"","\"Vậy ta cũng không còn cách nào, đành phải tước bỏ Tiên tịch của ngươi, giáng làm phàm nhân. Từ nay về sau, cùng Thiên giới không còn can hệ.\" Thiên Đế đánh cược một lần, ông chọn quyết sách nặng nhất, cũng chỉ mong Tử Uyên hối cải quay đầu là bờ.","\"Uyên, mọi chuyện nghe theo phán quyết của Đế Quân.\" Tử Uyên dập đầu hành lễ tam bái, lạy thứ nhất công ơn dạy dỗ dưỡng dục cao hơn trời, lạy thứ hai cảm tạ ân cứu mạng của Thiên Đế, lạy cuối cùng hổ thẹn vì không thể tiếp tục chức trách bảo vệ Thiên giới. ","\"Ha ha, giỏi cho Tử Uyên, hay cho Tử Uyên, chỉ mong người ngày sau đừng có hối hận.\" Thiên Đế lửa giận công tâm, vốn dĩ hạ sách này ông chỉ dùng để hoãn binh, nào ngờ Tử Uyên một lòng quyết chí, vì đóa bỉ ngạn Ma giới mà cắt đứt quan hệ với Thiên đình.","\"Uyên vô oán vô hối.\" Dập đầu xong Tử Uyên liền đi đến Tru Tiên đài, tiến hành nghi thức tước bỏ Tiên tịch, từ nay về sau, vĩnh kiếp lai sinh, không quay lại Thiên giới.&nbsp;"]