["<br>Trong lòng đang oán thầm An Tử Phàm, nhân thể nghĩ sách lược đối phó tên tướng công trên danh nghĩa, người phía trước đột ngột dừng lại làm Dạ Vũ mất phanh va vào tấm lưng cậu, “áu” huhu sống mũi của bảo bảo, kẻ nào ác ý vậy?“Tới rồi biểu tẩu.<br><br>” Lời nói của An Tử Phàm đánh thức người trong mộng, ngẩng đầu nhìn lên biệt thự xa hoa, tinh tế, cổng viện vừa cao vừa oai phong, chỉ riêng bãi sân rộng lớn kia, cũng thừa sức trở thành sân vận động, nhìn xem, nhìn xem, hồ nước cảnh chứ đâu phải hồ bơi thi đấu quốc gia, có cần phải to vậy không? Sợ người khác không biết An gia dư tiền sao?“Hoa viên rộng thế này…?” Lại tiếp tục phải đi bộ sao? Đi tiếp y sợ mình thăng thiên mất, thân thể này bạc nhược lắm rồi, ngươi có biết không? Dạ Vũ khóc không ra nước mắt, chợt nhìn thấy chiếc siêu xe đời cổ chỉ sợ đưa vào viện bảo tàng cũng bị trả về ‘lộc cộc’ chạy đến trước mặt.<br><br>Lão tài xế bước xuống cung kính mở cửa xe, “Đại thiếu phu nhân, biểu thiếu gia, xe đã sửa xong rồi.<br><br>”Phắc, Dạ Vũ đứng như chờ chồng, hãy nói cho y biết, tất cả chỉ là ảo giác đi, quay sang nhéo mạnh người bên cạnh một cái, “áu” An Tử Phàm chu mỏ gào lên.<br><br>“Ta thấy có con muỗi…” hóa ra không phải mơ, Dạ Vũ nước mắt lưng tròng, “Bình thường xe hay hư như thế này, đệ cũng quen rồi, nào, tẩu mau vào xe đi.<br><br>” An Tử Phàm xoa xoa chỗ tay bị nhéo đau điếng, tri kỷ giải thích.<br><br>Sao ngay từ đầu ngươi không nói, troll người khác như thế không sợ trời phạt đi, sẽ giảm thọ đó, Dạ Vũ vô cảm bước vào trong xe, trong đầu là đàn thảo nê mã chạy tung tăng.<br> <br><br>Mất chưa tới vài phút, đã đến đại sảnh An gia, kiến trúc Tây Âu huy hoàng, nội thất sang trọng không cùng thời đại, cho thấy chủ nhân của nó phải tốn không ít tiền của để có được, người hầu hai bên quy củ đứng thẳng hàng, ngay ngắn cúi chào bọn họ, phong thái đúng chuẩn quý tộc phong kiến cũ: “Chào đại thiếu phu nhân, chào biểu thiếu gia!”Dạ Vũ đang mải mê đánh giá nề nếp của mọi người, bất chợt nghe thấy âm thanh quen thuộc như sét đánh ngang tai: “Rốt cuộc cũng về rồi sao?” từ bên trong vọng ra.<br><br>Dạ Vũ thừa nhận mình không phải là kẻ âm khống, nhưng mà chất giọng này, hoang mang tiến thẳng vào đại sảnh, đối diện gương mặt quen thuộc cùng trải qua mấy đời, giọng giống giọng thì cứ cho là trùng hợp đi, người giống người lại là lý do gì?“Tướng.<br><br>.<br><br>tướng.<br><br>.<br><br>công?” Đừng nha, y không muốn trúng số đâu, giải độc đắc nào cũng trúng qua rồi, giải này y xin nhường lại cho nữ chính đại nhân.<br><br>“Chỉ mới rời đi một lúc liền không nhận ra phu quân mình sao?” Cố Huyền Mặc vẻ mặt nghiêm nghị nhưng động tác ôn nhu đem áo choàng đang mặc khoác lên người y, hệt như miêu tả trong truyện, mối quan hệ của đôi phu phu này chính là “tương kính như tân”, bình yên đến nổi chẳng tạo ra được tí lửa nào, còn để nữ chủ người ta xen vào.<br><br>“Ngươi mệt mỏi đi, vẫn nên vào trong nghỉ ngơi.<br><br>” Cố Huyền Mặc dặn dò người hầu chuẩn bị quần áo cùng dược thang cho thiếu phu nhân, không khác gì lão công hoàn mỹ trong truyện cổ tích vạn nhân mê.<br><br>“Thiếu phu nhân, để ta dắt người lên phòng.<br><br>” Giọng nói này, hệt như tiếng trời, trong trẻo mềm mại, êm đềm thuận tai, dễ dàng thu phục nhân tâm.<br><br><br>Ngước mắt nhìn nữ nhân tiến lại gần, dáng vẻ nhỏ nhắn lại không thiếu mất sinh khí, gương mặt diễm lệ so với vị nguyên chủ quanh năm bệnh trạng như y đúng là trời – vực bất đồng, vừa nhanh nhẹn linh hoạt, lại tràn đầy sức sống.<br><br>Trận giáp mặt đầu tiên, Dạ Vũ đã bị nữ chủ K.<br><br>O[Ta muốn đổi vai, đổi sang An Tử Phàm đi, nhanh nào!] Dạ Vũ ra lệnh hệ thống quân đang làm biếng, trốn việc.<br><br>[Triệu hồi trí não ký chủ] Hồng Nhiên bất lực trả lời.<br><br>[Trí não offline rồi, thân thể này quá yếu, ta muốn đổi!] Dạ Vũ bực bội cùng không cam lòng.<br><br>[Hệ thống offline luôn đây, đề nghị ký chủ tự dựa vào bản thân.<br><br>Hồng Nhiên tin tưởng ngài, xã hội tin tưởng ngài, thế giới tin tưởng ngài!] Vậy nên, tạm biệt ký chủ, chúc may mắn…… lần sau.<br><br>“Thiếu phu nhân.<br><br>.<br> <br><br>” Tuyên Hà bắt gặp người trước mặt thất thần, trong lòng không nghĩ tới y sẽ quay về, chẳng phải trước đó đã lựa chọn bỏ đi hay sao?“Ân, dìu ta lên phòng.<br><br>” Thua trận chứ không được thua mặt mũi, hừ hừ, mối hận này, Dạ tiểu yêu tinh nhất định sẽ trả cho hết.<br><br>Cửa phòng nghỉ ngơi mở ra, bên trong âm u chướng khí, Dạ Vũ vừa nhìn chỉ cảm giác bệnh càng nặng thêm, ai đời cho người bệnh ở nơi tối tăm, ngột ngạt như vậy? Sợ mình sống quá thọ sao?“Phòng này ta không muốn, dọn sang phòng khác đi.<br><br>” Dạ Vũ uy nghiêm ra lệnh, bộ dáng cùng phong thái Dạ Hoàng hậu tức thì *log-in*“Này.<br><br>.<br><br>” Nàng là hoa mắt sao? Cốt cách này sao có thể xuất hiện trên người trước mặt?“Chẳng lẽ An gia nghèo đến nổi cả căn phòng cho thiếu phu nhân cũng không có?” Dạ tiểu yêu tinh một khi muốn làm khó người thì ai qua nổi y, không có cửa đâu, cửa sổ cũng không chừa cho ngươi!.<br><br>"]