["<br>","Mái tóc đen tuyền lập tức chuyển thành màu vàng óng ánh như ánh ban mai sáng rực rọi soi khắp cả một vùng, con ngươi đen tuyền hắc sắc bỗng nổi lên tia xanh biển như nước ngoài đại dương sâu bao la, khuôn mặt từ từ chuyển đổi quay lại nguyên bản đẹp trai lạnh lùng, lại kiệt ngạo bất kham. ","\"Hàn..Hàn.. Thiên Dật?\" Tên Milck cảm thấy mình điên mất rồi, năng lực tài ba của Hàn Thiếu tướng Đệ nhất Đế Quốc đến đâu, Hạm đội chỉ ở vị trí số 4 của Liên Bang như gã làm thế nào có thể thành đối thủ.","Cùng ngây ngốc với gã không chỉ có Hạm đội số 4 đã được phổ biến về Chiến thần ác liệt này, còn cả Quý Tử Hiên vốn đang liều mình vào cuộc chiến đánh nhau đỏ cả mắt.","Sao lại có thể? Ái nhân của cậu, vậy mà chính là kẻ địch mạnh nhất đời mình. Là hận? Là yêu? Là trò đùa của tạo hóa? Hay chính là lòng người dối trá?","Quý Tử Hiên đang trong cú sốc chấn động trước sự thật bất ngờ này, lại vô tình hướng đến thi thể 142 đã ngã xuống vì cậu, lúc này không phải thời gian để cậu phân tâm, đúng vậy, chôn chặt những gì còn đang hoang mang không thể giải thích, Quý Tử Hiên tiếp tục vui đầu tấn công, giải vây cho 220 đang bị khống chế phía trước.","Hàn Thiên Dật sau khi hồi phục nguyên bản, lập tức điều động dị năng mà không chỉ anh, còn có toàn bộ Đế Quốc phải lấy đó làm tự hào, chính là Thủy Hệ biến dị đỉnh cấp.","Vốn mọi người cho rằng Thủy Hệ sức công phá không cao, nhưng Hàn Thiên Dật sau biết bao nhiêu cuộc huấn luyện khắc nghiệt, gian khổ cam go, tìm đường sống tại hiểm cảnh cuối cùng cũng nhận thức được. ","Thủy hệ, điều khiển không chỉ nước thiên nhiên, mà còn toàn bộ những loại dung dịch có trạng thái lỏng tồn tại trên Tinh tế này, ví dụ như Máu, cũng là một loại thể lỏng đang di chuyển trong cơ thể người hay sinh vật, nghịch thiên đến trình độ biến thái.","Khóa chặt nhóm mục tiêu trước mặt, Hàn Thiên Dật điều khiển dị năng kinh người, khiến cho máu trong cơ thể kẻ địch cùng Milck điên cuồng công kích, họ hoảng hốt sợ hãi không thôi, trước khi bị bạo thể, suy nghĩ cuối cùng của Milck chính là, Đế Quốc có một tên quái vật thiên tài như Hàn Thiên Dật, chỉ sợ bao nhiêu Sở Nghiên cứu Y có sáng lập ra đi nữa, cũng không có cách nào vượt qua mặt hắn được.","Thủ lĩnh vừa ngã xuống, những dị năng giả tinh anh cũng không còn, nhóm người sót lại trong Hạm đội như ong vỡ tổ, như rắn mất đầu, rối loạn tự vỡ phòng tuyến, thắng bại đã hiện rõ trước mắt.","\"Hàn Thiếu tướng, tôi đưa Binh đoàn Thiên Tử đến bảo vệ anh đây.\" Ngay tại lúc Quân đội Liên Bang toàn bộ bị tuyệt diệt, nhóm người lai tạo cùng Quý Tử Hiên còn chưa kịp thở phào nhẹ nhõm thì phải đối mặt với sự xuất hiện của Đội Quân Đế Quốc, giờ khắc này, âm thanh của Thượng Cẩn như phá nát toàn bộ ảo tưởng cùng sự thật mà Quý Tử Hiên đang cố che giấu.","\"Phạch..phạch..phạch.\" tiếng phi cơ xé gió đáp xuống giữa rừng rậm hoang vô phá lệ chướng tai, nhóm người lai khó xử nhìn Quý Tử Hiên, lại không biết kết cuộc gì sẽ chờ bọn họ trước mắt.","\"Ai cho phép anh đến đây?\" Hàn Thiên Dật lạnh lùng nhíu mày hỏi Thượng Cẩn. Tình hình có vẻ ngoài tầm kiểm soát của hắn rồi, bảo bối Tử Hiên của hắn phải làm thế nào đây?","\"Hàn Nguyên soái cùng phu nhân vô cùng lo lắng cho an nguy của anh, đây là mệnh lệnh của họ.\" Thượng Cẩn khó xử. Tin tức Hàn thiếu tướng đột nhiên mất tích khỏi Đế quốc làm cho giai cấp lãnh đạo bất an như ngồi trên đống lửa, trước khi đi hắn chỉ để lại lá thư chính là tìm kiếm ái nhân của mình và sớm ngày quay lại. Vô cùng vô trách nhiệm!","Một Hàn Thiên Dật như vậy mọi người chưa từng nhận thức, nhưng lại chẳng thể làm gì, hành tung của hắn mất hút khỏi sự điều tra của Đế Quốc. Nếu không phải đợt vừa rồi hắn liên lạc với Thượng Cẩn để lại manh mối tại căn cứ Y này, chỉ sợ không biết ngày nào hắn mới trở lại.","\"Tử Hiên.\" Hàn Thiên Dật tâm tư rối rắm như tơ vò bước về phía cậu, lại nghe thấy giọng người nọ hơn cả băng lãnh vùng Cực \"anh đừng qua đây!\"","\"Xin lỗi, anh khó khăn lắm mới dùng tới hạ sách này, em có thể nghe anh nói vài lời được không?\" Hàn Thiên Dật từng câu từng chữ như lấy hết dũng khí để nói.","\"Phạch...Phạch..Phạch..\" Phi Thuyền Cướp Ngân Hà từ xa tiến đến, cùng với giọng nói không thể nhầm lẫn vào đâu được của Dạ Vũ \"tôi đến đón mọi người đây!\" ","\"Ủa, sao lại có Chiến Cơ của Đế Quốc nữa?\" Dạ Vũ bất ngờ hỏi Rick bên cạnh mình, hiện gã thay thế vị trí của Cố Huyền Mặc, chỉ huy cả đội.","\"Người đó chẳng phải là Hàn Thiếu tướng sao? Lần này xem ra không xong rồi.\" Rick cau mày đáp lại, thế cuộc này, muốn đón nhóm người Quý Tử Hiên xem ra không có khả năng, còn cả Mộ HI đâu rồi, tình địch không chừng đã ngã xuống, dù thương tiếc cho một nhân tài nhưng bất quá bớt đi đối thủ tình trường, cũng không phải chuyện xấu, đây là ý nghĩ trong đầu Rick trước phi Phi Thuyền hạ cánh."]