["<br>Chuyện lần trước đề nghị, hiện tại, em muốn nghe quyết định sau cùng của anh.<br><br>” Kỷ Minh Hàm vừa ngồi vào bàn, đã căng thẳng nhìn về phía Cố Huyền Mặc, âm thanh run run, ẩn chứa sự lo lắng cùng kỳ vọng.<br><br>Tất nhiên không chỉ có Kỷ Minh Hàm lo lắng, ngồi sát bàn bên cạnh, Dạ Vũ cũng vô cùng lo lắng về đáp án của người kia, ngồi đối diện Dạ Vũ, Cố Thanh Huyền lại càng lo lắng dữ dội hơn cho tương lai của anh trai nhà mình.<br><br>Nói chung, trừ Cố Huyền Mặc còn đang phân vân do dự đưa ra lựa chọn, ba con người kia lúc này đây chính là ngồi trên đống lửa, cháy đến bỏng cả mông.<br><br>“Đáp án của anh là…?” Kỷ Minh Hàm hít thở không thông, hồi hộp như đang đón chờ phán quyết cuối cùng.<br><br>Dĩ nhiên còn có hai người Dạ Vũ và Cố Thanh Huyền cùng chung số phận.<br> <br><br>“Tôi đồng ý với cậu.<br><br>” Một câu nói của Cố Huyền Mặc, như tiếng sấm vang dội, đánh mạnh ngang tai Dạ Vũ, như hồi chuông cảnh tỉnh kẻ mơ mộng hão huyền, như gáo nước lạnh xối thẳng vào người còn đang say sưa.<br><br>Dạ Vũ thất thần đứng dậy, miễn cưỡng bản thân hiên ngang bước ra ngoài, nơi này không thuộc về y, người kia đã lựa chọn người khác, tồn tại của y chẳng khác nào kẻ thừa.<br><br>Cố Thanh Huyền nhìn theo thân ảnh thất thiểu rời đi của Dạ Vũ, suy nghĩ hồi lâu rồi tiến đến vị trí chiếc bàn của hai người còn đang trò chuyện nhạt nhẽo, Kỷ Minh Hàm vui vẻ đến cười híp cả mắt, Cố Huyền Mặc nâng ly rượu trong tay còn chưa kịp uống, đã bị em trai nhà mình giữ tay lại.<br><br>“Anh nói rõ cho em, anh vừa đồng ý chuyện gì?” Dù Kỷ Minh Hàm, tiểu thịt tươi ba tốt (tốt số, tốt tính, tốt đẹp) này có khả năng là chị dâu tương lai của cậu, bất quá nếu được lựa chọn, cậu vẫn muốn Dạ Vũ ngốc nghếch, sôi nổi kia cùng anh trai mình về một nhà nhiều hơn.<br><br>“Em đang nói gì vậy?” Cố Huyền Mặc biết đứa em trai của mình tư duy đôi khi cũng khác người, nhưng là đừng bốc đồng vậy có được hay không?“Anh vừa đồng ý chuyện gì với cậu ta?” Hướng tay chỉ về Kỷ Minh Hàm, Cố Thanh Huyền gấp đến muốn sôi gan lên rồi.<br><br>“Anh đồng ý hợp tác cùng Kỷ gia khuếch trương thị trường địa ốc B thành? Có chuyện gì sao?” Cố Huyền Mặc dù không hiểu em trai tại sao lại hỏi vậy, nhưng vẫn cụ thể giải thích tận tường.<br><br>“Trời đất, chỉ có vậy?” Cố Thanh Huyền nhìn thấy anh trai gật đầu liền cảm thấy thật muốn quay ngược thời gian về phút ban nãy, đấm cho ba tên kia mỗi người một cú để tỉnh táo ra.<br><br>Này cậu có thể nào hỏi rõ ràng chút không hả? Sao câu hỏi dễ gây hiểu lầm thế kia.<br><br>Này anh trai có thể đáp cho tỉ mỉ chút không hả? Sao đáp án dễ gây hiểu lầm thế kia.<br><br><br>Này chị dâu có thể nghe cho kỹ càng chút không hả? Sao chỉ nghe đoạn dễ gây hiểu lầm thế kia.<br><br>Cố Thanh Huyền cảm thán nhân sinh như một vở kịch, nếu bạn muốn nó kết thúc có hậu, liền vui vẻ không ngừng cố gắng để hoàn thành nguyện vọng, còn bạn muốn nó trở thành bi kịch, càng dễ dàng, chỉ cần tự bổ não ra những phân đoạn ngược tâm, máu tró phun đầy.<br><br>Chính là như người vừa bỏ chạy ra ngoài lúc nãy, hiện giờ chắc đang tự ngược đến máu me đầy mình rồi!Nhìn bồi bàn mang món ăn đã gọi đến, Cố Thanh Huyền để lại lời nói đầy ẩn ý, “Lần này anh có mà ăn cho hết”, liền xoay người rời khỏi, để lại hai người còn chưa hiểu rõ thực hư ra sao.<br><br>Cố Thanh Huyền nhanh chân chạy về bãi đổ xe, ý đồ lái xe đuổi theo anh dâu, lại chẳng phát hiện có người đang theo sát phía sau, vừa rẽ sang góc khuất, thanh sắt dài to lớn hạ thẳng xuống gáy cậu, tức khắc ngã xuống, hôn mê bất tỉnh.<br><br>Dạ Vũ đang trong quá trình tự dằn vặt bản thân, khóc cũng chẳng ích lợi gì, y liều mạng dằn xuống nước mắt vẫn đang nghẹn ngào, động tác thuần thục gom từng món đồ cất vào chiếc vali cũ kỹ.<br><br>Tạm biệt nơi này,Như làn gió vô tình ập tới, rồi biến mất chẳng chút tăm hơi,Như trận mưa đầu mùa trĩu nặng, chợt trút xuống chẳng đọng lại gì,Như lữ khách ngao du đất lạ, bất ngờ đến rồi lại bỏ đi,Như chưa từng xuất hiện ở đây, như chưa từng tiến đến nơi này.<br><br>Mang theo nỗi đau da diết vì mối tình đầu tan vỡ, Dạ Vũ thờ ơ tha chiếc vali bự cồng kềnh, đựng đầy đồ đạc nặng đến nhấc không nổi, bước xuống từng bậc thang ký ức, những ngóc ngách nơi này, đều chứa đựng biết bao kỷ niệm ngọt ngào của bọn họ.<br> <br><br>Chỉ có điều, sao mà vali nặng quá vậy, tiểu yêu tinh nào đó bị ngược cả tâm lẫn thân hết sức bi ai.<br><br>Cảnh cổng chính Cố thị bất chợt mở ra, sẽ không phải là lão công hối hận đến quỳ xuống xin lỗi mình chứ? Y mới không dễ dàng tha thứ như vậy đâu, hứ hứ.<br><br>Tiếc rằng, người đến lại không phải Cố Huyền Mặc, mà là Kỷ Minh Hàm, Dạ Vũ giật mình nhìn thân ảnh người kia từng bước tiến lại gần.<br><br>“Sao cậu lại ở đây?” Dạ Vũ mắt mở to, dù cho y sắp rời khỏi, bất quá dù sao cũng là lãnh địa của mình, tuyệt không muốn người khác đặt chân đến.<br><br>Kỷ Minh Hàm nhìn xuống chiếc vali vẫn đang được Dạ Vũ lôi lôi kéo kéo, mỉm cười ngọt lịm đến người khác cũng muốn nổi da gà: “Chân mệnh thiên tử đã xuất hiện, kẻ giả mạo chính là nên biến mất rồi, không phải sao?”.<br><br>"]