["Bỏ lại Mộ Hi đứng một mình tại đó, Quý Tử Hiên tiếp tục công việc ẵm Dạ Vũ tìm nơi \"an toàn\".","\"Này, chúng ta có thể đổi tư thế được không?\" Nhỡ đâu lão công đột ngột xuất hiện, bắt gian tại trận, ly hôn cùng y thì sao? Dạ Vũ mang vẻ rối rắm cùng cực.","\"Còn nói nữa tôi thả xuống cho anh tự đi.\" Quý Tử Hiên trầm mặc.","Xin lỗi lão công, tấm lòng son này trời biết đất biết, em biết.. anh không biết cũng không sao, bất quá đại chiến ba trăm hiệp là xong ngay. ","\"Tại sao chúng ta không để Mộ Hi đi cùng?\" Không còn trông thấy bóng dáng của người kia, lúc này Dạ Vũ mới lên tiếng hỏi.","\"Hắn ta có quá nhiều điểm đáng ngờ không thể lý giải, còn có thể chất lẫn tinh thần lực đều không tồi, nếu hắn ta có đột nhiên trở mặt, tôi e ngại mình không phải đối thủ của hắn.\" Quý Tử Hiên rành mạch giải thích.","Người có thể áp chế được Quý Tử Hiên cũng không nhiều, trừ Hàn Thiên Dật, giờ lại xuất hiện thêm một Mộ Hi. Đế Quốc là nơi ngọa hổ tàng long đi, chỉ tiếc vừa trục xuất hai con mãnh thú mất rồi.","Đi được đoạn ngắn, Dạ Vũ cầu trời khấn phật đừng gặp lão công trong tư thế dễ gây hiểu lầm này, chợt Quý Tử Hiên dừng lại cước bộ. ","Bầu không khí thập phần sóng yên biển lặng, không có chút âm thanh nào từ những sinh vật ngoài không gian phát ra, càng không cảm nhận được một chút sự sống nào. ","\"Làm..làm.. sao vậy?\" Dạ Vũ có cảm giác lạnh sống lưng.","Quý Tử Hiên không trả lời, chỉ hướng mắt về phía đằng xa. ","Dạ Vũ thấy vậy, lập tức nheo đôi mắt vốn bình thường cũng đã nhìn không được rõ ràng của mình để lấy tiêu điểm, í, phía xa xa ngoài tầm trông thấy, có bóng người to lớn ngạo nghễ thấp thoáng từng bước đi chập chững.","Phắc, đừng nói là lão công cụa y nha. Còn chưa nghĩ xong đã thấy Quý Tử Hiên xoay người một trăm tám mươi độ chạy ngược về phía xuất phát, tốc độ kinh người còn hơn cả đi đầu thai.","Dạ Vũ: !!! Sao giống như đôi gian phu dâm phụ bị bắt quả tang vậy! ","Dạ Vũ chợt quay đầu nhìn về phía sau, đã thấy bóng lớn đó kéo gần khoảng cách, chời ơi, yêu quái, huhuhu, đáng sợ quá, nào phải lão công của y. ","Mắt thấy con yêu quái hình người kia càng lúc càng tới gần, thể lực Quý Tử Hiên có phần sa sút rõ rệt, Dạ Vũ hết nhịn nổi, đảo khách thành chủ, nhảy xuống đất bế ngược cậu lên, tăng tốc chạy thục mạng trong ánh mắt mở to vì kinh ngạc của thiếu niên.","Quý Tử Hiên: !!! Cái quái gì đang diễn ra vậy?","Vừa hay bắt gặp Mộ Hi còn đang đứng thừ người ở căn cứ mục nát, Dạ Vũ gắng sức gào lên: \"Chạy mau!\"","Mộ Hi: !!! Phương thức anh thừ người có chút không đúng đi? ","Đảo mắt liền nhìn thấy bóng quái vật đang rượt theo hai người, cho dù còn cách xa một khoảng nhưng hắn lập tức nhận ra, Mộ Hi cả kinh, sao thứ này cũng xuất hiện ở Tinh Cầu Thất Lạc?","Nhấc chân chạy theo sát hai người vừa vượt qua mặt mình, \"Chúng ta cứ chạy trốn cũng không phải cách, Kẻ Huỷ Diệt một khi đã nhận định con mồi tuyệt không bỏ qua.\"","[Kẻ..Kẻ Huỷ Diệt là cái quái gì chứ?] Dạ Vũ điên tiết lên.","[Là tang thi tiến hoá cấp bật cuối tại Tinh tế đi. Thể chất tồi nhất cũng phải S trở lên, bản tính khát máu, chuyên đi săn nhân loại trên Tinh Cầu làm thức ăn.] Hệ thống tuần tự phân tích đặc điểm.","\"Thế chúng ta .. hộc hộc.. phải làm thế nào?\" Dạ *vận động viên điền kinh* Vũ hít thở khó khăn hỏi hắn.","\"Chiến đấu thôi, tôi không tin mình cùng Quý Phó tướng liên thủ lại thua Kẻ Huỷ Diệt này.\" Mộ Hi khí thế tự tin, oai phong hùng dũng, hệt như hắn chỉ chuẩn bị giết con gà con vịt. ","Thế thôi y chọn cách chạy tiếp, Dạ Vũ như cắn máu gà mà tăng tốc độ, Quý Tử Hiên đêm qua vừa bệnh phát, còn hơi sức đâu mà đấu yêu quái, nhỡ đâu đấm một phát tèo luôn, y biết lấy đâu ra nhân vật mục tiêu để làm nhiệm vụ. ","\"Này anh có nghe tôi nói không hả?\" Mộ Hi kinh ngạc chẳng lẽ người này bị lãng tai?","\"Hắn nói đúng.\" Quý Tử Hiên giữ lấy Dạ Vũ, \"Có vài thứ nên đối mặt thì cuối cùng vẫn phải đối mặt.\" Thoạt nghe có vẻ cao siêu, cũng không biết ẩn ý bên trong như thế nào?","Quý Tử Hiên làm thủ thế cùng Mộ Hi, hai người tản ra hai phía, liên thủ vây công Kẻ Huỷ Diệt.","Mộ Hi dị năng hệ Băng, hắn phóng ta từng mũi băng sắc bén hướng về phía đối thủ như muốn xuyên thủng tim gan.","Quý Tử Hiên dị năng Lôi – Hoả, loạt tia sấm chớp mang năng lượng kinh khủng chấn động cùng đánh tới.","Bất quá Kẻ Huỷ Diệt cũng không phải chỉ có hư danh, nó điên cuồng né tránh từng đòn chí mạng, phát ra sóng âm công kích ngược về hai người, còn có cả móng vuốt bén nhọn, nhắm thẳng Quý Tử Hiên đâm tới. ","Cuộc chiến cân sức diễn ra vô cùng căng thẳng, trái tim người ngoài cuộc như Dạ Vũ cũng phải đập liên hồi vì kinh hãi.","Tốc độ Kẻ Huỷ Diệt quá nhanh, vượt ngoài tầm kiểm soát của Mộ Hi, không nghĩ tới tại Tinh Cầu này, lại còn một tồn tại đáng sợ như vậy.","Quý Tử Hiên chật vật phản kháng từng đường công kích của nó, Mộ Hi lại thoáng nghi ngờ vì lẽ gì mà Kẻ Quỷ Diệt chỉ chăm chăm hướng tới Quý Phó tướng.","\"Cẩn thận!\" Dạ Vũ tại khoảnh khắc móng vuốt nguy hiểm của Kẻ Huỷ Diệt chỉ còn vài tấc sẽ chạm vào trái tim Quý Tử Hiên, liền hô to nhưng đã muộn.&nbsp;"]