["<br>","\"Một lũ ngu xuẩn đi tìm đường chết.\" Cố Huyền Mặc đánh giá cao dã tâm của Liên bang, tưởng hắn không biết bọn chúng đang nghĩ gì sao? Bất quá muốn thôn tính Phi Thuyền này của hắn, chính là mơ đẹp quá đi.","Cố lão đại không ngừng tiến về phía Hạm đội số 3, mắt thấy chỉ còn khoảng cách rất gần sẽ va vào nhau, châu tàn ngọc nát, Elvin ở Sở Chỉ Huy làm sao có thể để kho báu của mình bị vỡ tan ngay trước mắt, ông chỉ muốn vây công làm cho Băng Cướp Ngân Hà sợ hãi đầu hàng chứ chưa từng nghĩ sẽ phá vỡ Phi Thuyền, lập tức ra lệnh Hạm đội số 3 tránh né sang hướng khác.","Chỉ huy Hạm đội 3 ngạc nhiên trước sách lược tấn công của Thống soái. \"Nếu né sang hướng khác, rất có khả năng sẽ va vào Hạm đội 1, 2 đang ép sát phía sau Phi Thuyền, chuyện này.. chúng ta nên làm thế nào.\" Nhân viên điều khiển bối rối, hoang man.","\"Toàn bộ nghe chỉ thị của Thống soái Alvin.\" Chỉ huy Hạm đội 3 quả quyết, bọn họ đã từng thề sẽ cùng tiến cùng lùi với Liên Bang, lời của Thống soái chính là chân lý, không sợ hy sinh, một lòng vì quốc gia phục vụ.","Hạm đội 3 vừa tránh né tạo ra khoảng trống cho Phi Thuyền thoát ra, trong lúc còn đang điều hướng lách ra khỏi tầm ngắm của Hạm đội 1, 2 đang đuổi sát sau lưng, lại bất ngờ mất lái rơi vào khoảng không từ trường vô định.","Cố Huyền Mặc đứng trước bàn điều khiển, hai tay đặt lên cần lái, đầu óc tập trung niệm lực, mở ra Không gian hữu tính trong lúc băng ngang qua mặt Hạm đội 1, chỉ khoảnh khắc điều động dị năng, làm cho Hạm đội 3 mất kiểm soát va thẳng vào 2 đoàn phía sau, vụ nổ chấn động cả bầu trời vũ trụ, âm vang kinh trời, uy lực vô biên cùng sức công phá ảnh hưởng khổng lồ, cả ba vỡ vụn tan tành, Liên Bang mất đi ba hạm đội mạnh nhất trong Quân đoàn.","Elvin run rẩy ngã xuống ghế chỉ huy, ông không tin nổi vào mắt mình, chuyện vừa xảy ra chỉ là một cơn ác mộng đi, không phải sự thật có đúng không? ","Ngay tại thời khắc ba tàu va chạm, Cố Huyền Mặc đã có chuẩn bị, điều khiển toàn bộ Phi Thuyền dịch chuyển vào Không gian hữu tính của hắn, quay ngược tới vị trí gần với Viện nghiên cứu Y, vốn dĩ hắn định quay lại đón nhóm người Quý Tử Hiên, bất quá toàn bộ Tinh thần lực cùng Dị năng hắn sử dụng cho cú va chạm lúc nãy đã cạn kiệt hết thảy, liền ngã xuống hôn mê.","Dạ Vũ đỡ lấy lão công nhà mình, dìu hắn vào phòng dưỡng bệnh, một màn này toàn bộ y đều chứng kiến được, chưa bao giờ trong đời y cảm thấy mình vô dụng như vậy, bất lực nhìn ái nhân đứng mũi chịu sào, không thể giúp được gì. Nắm tay Cố Huyền Mặc đang nằm trên giường hồi sức, Dạ Vũ tự hỏi kiếp trước mình đã tu được gì, sao Thiên gia ban tặng mình một chân mệnh vô giá như vậy, \"những chuyện tiếp theo, anh không cần phải lo nữa.\" Dạ Vũ nhẹ vuốt ve mái tóc ướt đẫm mồ hôi của lão công, đôi mắt nheo lại mang tia tính toán. ",".","Quay trở lại phòng nghiên cứu Trung tâm, sau hơn ba mươi phút vật vã dung hòa toàn bộ lượng huyết thanh được tiêm vào, nhóm người lai tạo cũng thích ứng với tác dụng của nó, những người bị cấy ghép ít gen biến dị hơn từ từ quay trở lại hình thù nguyên bản.","333 vui mừng nhìn hai cánh tay đầy đủ các ngón, lại liếc xuống thân hình rắn chắc của mình hô to: \"Tôi..tôi.. được trở lại làm người rồi.\" Nước mắt từng giọt rơi xuống, ước mơ vẫn tưởng xa vời cả đời không thể thực hiện phút chốc đạt được, quá đỗi vui mừng, như một giấc mộng vậy.","Những người khác dần dần cũng hò hét, reo vang, ai ai cũng hết mực vui mừng, người cuối cùng trở lại nguyên bản là 284, anh chiến binh quả cảm tài ba, luôn một lòng cống hiến năng lực cho quốc gia. ","\"Các anh được tự do rồi.\" Câu nói của Quý Tử Hiên phá tan toàn bộ hắc ám trong sinh mệnh bọn họ, 284 dẫn đầu quỳ xuống trước mặt hai người Quý Tử Hiên cùng Mộ Hi, \"Cảm ơn các ngài.\" Đồng loạt mọi người đều dập đầu, hai người trước mặt không khác gì đấng thiên sứ ban cho họ cuộc đời mới, sẽ không còn những ngày sống không ra hình thù.","\"Toàn bộ Căn cứ Y đã bị phong tỏa, những người bên trong vui lòng giơ tay đầu hàng, nếu không đừng trách chúng tôi công kích.\" Chỉ huy Hạm đội 4 đã cho quân đội bao vây toàn bộ Sở Nghiên cứu, sau nhiều ngày không nhận được tin tức từ Cel hay Faris, Liên Bang liền nghi ngờ đã có vấn đề xảy ra bên trong Phòng nghiên cứu.","Truyền đi không ít tín hiệu nhưng đều không có phản hồi, lại cho vài nhóm người đến dò xét thì không có cách nào tiến vào bên trong, Elvin liền ra lệnh điều động các Hạm đội mạnh nhất tùy thời vây giữ Căn cứ Y, cũng là nguyên nhân có cục diện như hiện tại.","\"Đã đến lúc chúng ta chiến đấu vì bản thân mình, tương lai có tươi sáng hay không, đều phụ thuộc vào lúc này thôi,\" Quý Tử Hiên nắm chặt bàn tay của Mộ Hi, \"ngón áp út liền tâm\", hai con người, hai sứ mệnh, hai tinh thần bất diệt, hai trái tim quả cảm, tâm liền tâm, họ nhìn nhau nở một nụ cười tươi sáng hơn bao giờ hết, không chỉ có bọn họ mà những người còn lại cũng hiểu, chiến thôi!"]