["<br>Một trận đoạt quyền chấn động thiên hạ, máu chảy thành sông, đấng quân vương vô năng làm quốc gia bạc nhược, xuống dốc; thế nhưng gã lại sở hữu không ít nhân tài cống hiến quên thân.Điển hình là đại nội tổng quản Thái giám quyền khuynh triều dã, Tướng quân tài ba chiến công hiển hách, Quốc sư tài trí hơn người, Phú thương giàu nhất Tứ quốc,..<br><br>bất quá lại không thể thắng nổi Thiên ý.Ly Mặc mất ba năm để bày binh bố trận thôn tính toàn bộ Đông Ly, lại mất thêm bảy năm để thống nhất Tứ quốc, trở thành vị Quân Vương hùng mạnh nhất từ trước tới nay trong lịch sử.Nói về phần những kẻ đã từng hãm hại hắn, từng người hắn đều đòi lại cả vốn lẫn lời, Đế vương chủ mưu hại chế hắn, liền bị dụng hình thử nghiệm tất cả các loại độc tính đau đớn nhất, vị hôn thê mê quyền quý phụ bạc hắn, liền bị ném vào lầu xanh cả đời hoa tàn cỏ nát.Những kẻ mang thù đều đã trả xong, còn những người giúp đỡ hắn, Ly Mặc cũng không quên ân tình.<br><br>Ngày hắn đăng cơ thiên hạ, bất chấp sự chỉ trích của thế nhân, sắc phong tiểu công tử nhà Quốc sư Lý Minh Cẩm làm Hoàng hậu, người đã cùng tiến cùng lùi, theo hắn bôn ba tứ phía, gầy dựng giang sơn.<br><br> <br>Bên cạnh đó, công chúa Bắc Đường có công liên thủ, giúp hắn thâu tóm Bắc quốc cũng không thể phụ lòng nàng, liền tiện tay thu vào hậu cung.<br><br>Một đàn thê thê thiếp thiếp, không khác gì nam chính trong truyện ngựa đực, kết cuộc đại đoàn viên, người người vui mừng.]Dạ Vũ trợn trắng mắt, tỏ vẻ hậu cung đông vui như vậy, nam chính, ngươi ăn có tiêu không?[Tự động tự giác bổ sung những chỗ còn thiếu đi, đừng bắt ta phải lên tiếng hỏi.] Dạ Vũ tác phong cao quý, suy nghĩ cao thâm, tính cách cao ngạo ra ám hiệu cho hệ thống.Hu hu, ký chủ đáng sợ quá, ai trả lại ký chủ ngốc manh cho nó đi.<br><br>[Người… người… thủ vai..][Hửm?] Sao mấy âm cuối lại khó nghe như vậy? Dạ Vũ nhìn dáng vẽ của mình, mịe bà, đừng nói y là Lý Minh Cẩm nha, không được đâu, y không thể theo tên ngựa đực Ly Mặc gì kia, y phải trung trinh với Cố lão công nhà mình.[Người thủ vai Tổng quản thái giám Dạ Vũ, người hùng dưới trướng Đế vương, nhan sắc tuyệt luân, mỹ mạo khuynh tâm, lòng dạ độc ác, người người khiếp sợ.] Mấy ý sau âm thanh lại nhỏ dần.Dạ Vũ hốt hoảng lập tức đưa tay sờ chỗ đó của mình, ủa, sao thấy cộm cộm nhỉ.<br><br>Cảm thấy không an lòng, tranh thủ lúc không người qua lại, vạch ra xem cho chắc, may quá, tiểu JJ vẫn còn, hu hu, tâm tiểu bảo bảo xém bị hù chết rồi.[Tiếp tục.] lại quay về phong thái thần tiên cao quý, Dạ Vũ nâng chung trà hoa nhài lên uống thêm ngụm cho đỡ khác, hừ hừ, sau này nhất định bảo trù phòng chỉ được nấu trà hoa cúc.[Nhân vật này cũng chính là người trước đây được Hoàng đế phái đi hạ độc sát hại Ly Mặc, cho nên bị hắn trả thù tàn độc nhất, phế tiểu JJ, phanh thây thị chúng.] Hệ thống nói xong cảm thấy muốn tắt thở không dám đối diện với sự thật.“Phụttttt!” Một ngụm trà hoa nhài liền thân thiện chào hỏi mặt đất, Dạ Vũ tâm đau, thân lại càng đau, tiểu JJ chính là đau nhất.<br><br>Vì cớ gì, mày có lỗi gì a? Nhân sinh khổ đoản sao lại đáng sợ như vậy, y quyết định mách lão công để hắn đòi lại công bằng cho tiểu kê kê của y.[Hồng Nhiên, nói xem, hết nhân vật rồi hay sao mà ngươi lại..?] Dạ Vũ không biết nói tiếp thế nào, uổng công y yêu thương nâng niu sợi chỉ đỏ này.[Hu hu, oan quá Thần quân ơi, lần này người xuyên là do Lốc xoáy vũ trụ tự làm chủ tuyển thể cho người, ta lại không thể làm gì được.<br><br>Hu hu] Hệ Thống khóc meo meo trông thật đáng thương làm sao.[À thì ra là vậy, tức là nói, lần trước ta xuyên là công ngươi hố ta hết thế giới này tới thế giới khác đi?] Dạ Vũ ngộ ra chân lý, hoá ra bao nhiêu khổ ải mà y chịu đều có phần sắp đặt của tiểu Nhiên Nhiên nhà mình.[Á..<br><br>ký chủ., á..<br><br><br>lỗi hệ thống..<br><br>á..<br><br>trục trặc rồi.<br><br>Ta..<br> <br><br>ta đi sửa đây..<br><br>á] Hệ thống quân anh dũng đánh bài chuồn, lui thẳng về thức hải.[Này, đứng lại đó, ngươi còn chưa nói cho ta biết tiến trình cốt truyện đi, Hồng Nhiên, tiểu Nhiên Nhiên?] Dạ Vũ vọng theo nhưng lại không có bất kỳ hồi âm nào, xem ra hệ thống đã bỏ chạy rất xa rồi.“Thật là…” cạn lời, chính xác là không có lời nào để nói!“Bẩm chủ nhân, thích khách xâm nhập Phủ Tổng quản đã bị bắt giữ toàn bộ, có tất cả mười người nhưng chín người đã cắn thuốc tự tử, chỉ còn một tên tham sống sợ chết hiện đang giam giữ, Ảnh Nhất đang dùng hình ép cung.” Ảnh Nhị rõ ràng, rành mạch thuật lại quá trình.Ây cha, thiện tai, thiện tai, vừa mới xuyên vào đã giết hại nhiều người như vậy, y còn chưa muốn kiếp sau đầu thai làm heo chó đâu.<br><br>“Ân, dẫn ta đi xem kẻ đó thế nào.”Hình phòng mùi máu tươi nồng nặc tới mức gay mũi, âm thanh roi sắt quất lên thân người từng trận nghe mà kinh hoàng, hoà cùng tiếng xích sắt tạo cho lòng người rối loạn.Lời nói của Ảnh Nhất mạnh mẽ vang lên: “Đồng bọn của ngươi đã chết cả rồi, ngươi cũng là tham sống sợ chết mới không tự vẫn đi, còn không mau khai báo?”“Chát”“Chát”“Bốp”Dạ Vũ vừa tiến tới gần đã bị búng máu tươi của tên thích khách nhắm thẳng mặt y mà phun, phắc, cách thức chào đón này cũng quá là mặn mà đi!.<br><br>"]