["<br>","Hắn không kiềm được lòng mình, ôm chặt lấy Quý Tử Hiên còn đang thẫn thờ vì nhớ lại chuyện cũ: \"Tôi xin lỗi! Tôi.. xin lỗi đã để cậu chịu khổ lâu như vậy.\" Mộ Hi chưa bao giờ cảm thấy mình vô dụng đến thế, sau khi trở lại Đế Quốc, hắn không ngừng tôi luyện trau dồi, dùng những huấn luyện nghiêm khắc nhất để nâng cao bản thân, dùng những hình phạt tàn nhẫn nhất để răn đe chính mình.","\"Anh không có lỗi gì với tôi cả.\" Quý Tử Hiên dù không nói, Mộ Hi cũng đoán được những đau đớn gấp ngàn vạn lần cậu phải chịu sau khi bị đám người đó bắt trở lại.","\"Từ giờ trở đi, tôi nhất định sẽ dùng toàn bộ năng lực của mình để bảo vệ cậu, Quý Phó tướng.\" Mộ Hi đặt lên trán Quý Tử Hiên nụ hôn thành kính, từ từ rơi xuống chóp mũi, chạm lên đôi môi hắn khao khát bấy lâu kia, như chuồn chuồn nước lướt qua lập tức rời khỏi. ","\"Quý Phó tướng, chấp nhận tôi được không?\" Mộ Hi dè dặt nói ra hết lời tỏ tình đầu tiên, sống mấy chục năm trên cõi đời giờ khắc này lại chẳng khác nào thiếu niên mới lớn vừa biết yêu, hai má đỏ lựng, hồi hộp chờ đợi kết quả.","\"Không được.\" Quý Tử Hiên nhanh chóng đáp lời. \"Tôi không biết ái mộ một người cảm giác là thế nào, tôi không cam đoan có thể đáp lại tình cảm của anh...\"","\"Tôi có thể đợi, thật sự, chỉ cần Quý phó tướng cứ đứng yên ở đó, tôi sẽ tiến về phía cậu, tôi sẽ cố gắng hết thảy để cảm hóa trái tim giá lạnh này.\" Nâng tay đặt lên vị trí trái tim đang đập hữu lực của người nọ, lại cúi xuống hôn lấy đôi môi nhàn nhạt, mềm mại động lòng người.","Quý Tử Hiên lần đầu được người bày tỏ, lại lần đầu có phản ứng thân mật cùng kẻ khác, không biết phải đáp lại thế nào, trúc trắc không thôi, \"Lần sau, khi hôn, phải dùng mũi để thở, Tử Hiên.\" Ngậm lấy vành tai đầy đặn đáng yêu của người thương, Mộ Hi mỉm cười, nếu cậu không biết yêu, hắn sẽ từ từ dạy cậu.","Thái dương Quý Tử Hiên cụng vào lồng ngực rắn chắc của đối phương, chuyện cũ hắn kể lại làm cậu nhớ ra không ít sự việc, kể cả đứa nhỏ kia, hoá ra hiện tại đã lớn như vậy rồi sao? Còn một thân bản lĩnh kinh người, có thể đem ra cùng so sánh với Hàn Thiên Dật đi.","Sao lại nghĩ tới Hàn thiếu tướng nữa rồi, Quý Tử Hiên lắc đầu, xem người nọ là mục tiêu phấn đấu đã lâu, hiện tại sống một cuộc đời thoát ly khỏi hắn, có chút không thích ứng kịp đi.","\"Tử Hiên à, sau khi dẹp sạch, xử lý tận gốc đám người Căn cứ Y, em có ý định gì không?\" Mộ Hi người còn chưa đem được đến tay, đã thay đổi cách xưng hô.","\"Liên quan gì đến anh, tôi còn chưa chấp nhận anh đâu.\" Quý Tử Hiên nhàn nhạt trả lời. \"Còn nữa, không lăn xuống đất đi, tôi muốn ngủ.\" ","Mộ Hi khóc không ra nước mắt, ái nhân lòng dạ cứng rắn quá phải làm sao bây giờ, cứ tưởng lay động được trái tim người nọ, cuối cùng chỉ là bản thân ngộ nhận.","\"Phanh\" Thấy Mộ Hi còn đưc mặt không phản ứng, Quý Tử Hiên nhấc chân đạp hắn xuống giường, còn mình thì cởi quần áo đã bị ướt nhẹp vô cùng khó chịu, đi đến tủ đồ được Dạ Vũ chuẩn bị sẵn, tìm bộ khác mặc vào.","Ôi tấm lưng trần trắng nõn mịn màng, ôi chiếc eo thon quyến rũ, ôi bờ mông cong vểnh khiến người phun máu mũi, \"Phụtttt\" vừa nghĩ tới máu mũi liền phún ra ào ạt, Mộ Hi nhắm mắt niệm kinh để bình tâm tĩnh khí, vừa niệm xong mở mắt ra đã thấy gương mặt ái nhân kề sát mình khoảng cách còn chưa đến một tấc, \"Phụtttt\" máu mũi lại trở về hỏi thăm hắn.","\"Không cho phép anh đánh chủ ý lên giường của tôi.\" Quý Tử Hiên lườm hắn, xoay người bước lên giường, quăng xuống chiếc khăn ở đầu giường, \"Không có tiền đồ!\" ","Mộ Hi đem khăn lau sạch vết máu, lại nhớ ra chiếc khăn này lúc nãy dùng để lau trên người Quý Tử Hiên đi, lướt qua mái tóc, làn da thấm nước ướt đẫm của cậu, \"Phụttttt\".... đại khái là một đêm mất máu đến tinh thần dâng cao hăng hái!",".","\"Ước tính còn chưa tới ngày nữa sẽ đến được vị trí địa điểm của Căn cứ Y, kế hoạch như sau...\" Cố Huyền Mặc mở ra bản đồ không gian, chậm rãi giải thích toàn bộ chiến lược dẫn xà xuất động, vừa nghe qua đã thấy thập phần nguy hiểm, bất quá bọn họ đều không ít tinh anh, lại có tính toán kỹ càng, tiến đánh bất ngờ, khiến đối phương không kịp trở tay. ","Mọi người trang bị đầy đủ không gian khí hiện đại phiên bản tiên tiến nhất mà ở Đế quốc còn chưa được ban hành, trong đó không thiếu lương thực, thuốc men, cùng với dụng cụ liên lạc.","\"Tử Hiên, an toàn bản thân là quan trọng nhất.\" Mộ Hi ánh mắt thâm tình như thê tử nhìn phu quân sắp xuất trận giết địch.","\"Tôi mới không cần anh lo.\" Bất quá phu quân này có phần không hợp tác, lọt vào mắt Dạ Vũ chính là một màn như vậy. ","\"Huyền Mặc, anh nhất định phải cẩn thận nha.\" Tiểu yêu tinh Dạ Vũ lo lắng dặn dò lão công nhà mình.","\"Ân, em thì ít đụng chạm các thiết bị trên phi thuyền lại.\" Hắn không muốn vừa trở về đã thấy phi thuyền không còn một manh giáp.","Dạ Vũ: !!! tìm người phối diễn cũng khó như vậy sao?"]