["<br>","Đang hí hửng trong nội điện ước pháp tam chương cùng Cố lão công, Dạ Vũ chợt nghe âm báo của hệ thống: [Không hay rồi ký chủ, chỉ số vui vẻ của nhân vật mục tiêu đã giảm xuống -85].","Giật cả mình, tiểu yêu tinh nào đó quên mất bản thân còn đang ưm ưm a a~","Thấy tiểu kiều thê đột nhiên phân tâm, Cố Huyền Mặc động thân mạnh một cái, \"Ớ..\" Dạ Vũ hốt hoảng ánh mắt rưng rưng nhìn lão công đang ra sức cày cấy.","Đối diện với bộ dáng này càng dễ dàng làm người khác phạm tội hơn, Cố Huyền Mặc bắt đắc dĩ, ái thượng người này chính là lão thiên gia muốn chỉnh hắn đi. ","\"Hu hu, anh bắt nạt em, hu hu.\" Dạ nhuyễn nhu yếu đuối cực kỳ nhập vai tiểu kiều thê mỏng manh chọc người thương xót.","\"Nói mau, rốt cuộc đã xảy ra chuyện gì?\" Cố Huyền Mặc đoán được chuyện lão bà thất thần ắt hẳn có nguyên nhân bên trong.","\"Hệ thống vừa thông báo Mạn Châu Sa chỉ số vui vẻ lại giảm xuống -85.\" Dạ Vũ đau xót không thôi. \"Sao lại như thế, chả nhẽ tên Tử hỗn đản đó ăn hiếp tiểu Sa nhi, cũng không hợp lý, thật là nghĩ không ra mà.\"","\"Theo ký ức nguyên chủ thân thể này để lại, vì để bảo toàn nguyên thân cho Vô Trần, Mạn Châu Sa mở ra cấm chú Chuyển Sinh. Thuật pháp này hàng vạn năm nay đều bị thế nhân cấm đoán, nghịch thiên cải mệnh vốn không tuân theo lẽ thường. Người nào thi triển cấm chú này, không những đánh đổi bằng thọ mệnh của mình, còn phải đem cái giá lớn nhất của bản thân ra đặt cược. Chỉ là anh không rõ Mạn Châu Sa đã cược thứ gì?\" Cố Huyền Mặc có bạo gan suy đoán vài điều, chỉ là không muốn nói ra làm tiểu kiều thê lo lắng, nhưng nhìn thấy tình hình này, hắn có thể phần nào đoán được, thứ người kia cược là gì.","\"Vậy chúng ta phải làm sao đây, không thể cứ mặc kệ mọi chuyện được.\" Dạ Vũ như kiến bò trên chảo nóng.","\"Chuyện trước mắt vẫn là hồi sinh Ma vương, Vô Trần am hiểu sinh tử, chắc anh ta sẽ có cách đưa Mạn Châu Sa ra khỏi hiểm cảnh.\" Cố Huyền Mặc tiếp nhận thân thể này, cảm thấy được Ma vương Vô Trần là người tài ba, trác kiệt, có thể nói không hề thua kém Quỷ đế là hắn đây. Nếu Tử Uyên không phải là chân ái, thì cũng nên giúp Mạn Châu Sa tìm vị phu quân khác xứng đáng hơn rồi.","Hai con người vốn đang ưm a ưm a vì một hồi chuyện ngoài lề, đã chuyển thành bàn luận nhân sinh đúng nghĩa, cực kỳ đúng nghĩa trên mặt chữ, chính là bàn luận nhân sinh! ",".","Phong Quang điện, Tử Uyên sau khi phát sinh quan hệ cùng đoá bỉ ngạn nhỏ xinh hắn nâng niu, gìn giữ; từ một tên lạnh lùng, mặt than liền trở thành thê nô, trung khuyển kiểu mẫu.","Nhìn thấy tiểu bỉ ngạn hơi lạnh run chút, hắn vội vàng vào tàng tư các đem ra áo khoác lông hoả hồ ngàn năm đỏ rực nóng bỏng giúp xua tan hàn khí.","Nghe thấy ái nhân ho khan vài tiếng, hắn liền tiến vào tàng tư các lục ra xích linh chi vạn năm để chưng cất giúp cậu nhuận khí, dưỡng linh.","Cảm thấy ái nhân buồn chán u sầu, hắn liền đưa cậu tham thú tàng tư các, nơi hắn cất giữ chiến lợi phẩm sau các cuộc thân chinh sát phạt. Biểu cảm thiếu điều không thể dâng trọn toàn bộ vật phẩm nơi này cho cậu.","Liếc mắt nhìn quanh vẫn không tìm thấy Tử Linh Đăng, Mạn Châu Sa có chút thất vọng, lại bắt gặp miếng noãn ngọc huyết sắc, được tinh tế điêu khắc thành hình đoá bỉ ngạn diễm lệ, vừa gặp liền ưng ý, cậu đưa tay chạm vào, cảm giác ấm áp yêu thích không thôi, Tử Uyên cũng không nhớ làm sao hắn lại có thứ này, bất quá thấy cậu có hứng, liền giúp cậu đeo lên cổ: \"Thứ này trông rất hợp với ngươi đi.\" ","\"Ân. Ta cũng rất thích, đưa tay vuốt ve noãn ngọc, ấm áp quá đỗi, không nỡ buông rời.\" Mạn Châu Sa nhìn hắn. \"Toàn bộ bảo vật của ngươi đều ở trong này sao?\" ","\"Có thể nói là vậy. Chỉ có hai món khí linh: một là Tử Thần kiếm, hai là Tử Linh đăng ta đều đặt ở không gian thức hải, khi nào cần thì xuất ra, đều là pháp khí bảo mệnh.\" Đối với Mạn Châu Sa, hắn không giấu giếm điều gì, trực giác nói cho hắn biết, chàng trai này chính là nhân duyên thiên định của hắn, là kiếp duyên hắn quyến luyến không nỡ tổn thương.","Ra là vậy, nhưng rốt cuộc cũng biết nơi cất giữ đi, không hẳn là không có thu hoạch. \"Tử Linh Đăng là gì a?\"","\"Nó vốn là pháp khí được tinh luyện từ vô số linh hồn yêu ma oán khí ngất trời, trấn trụ cả vùng thương hải. Lúc ấy Kình Thuỷ yêu lợi dụng sức mạnh Tử Linh Đăng, thôn tính toàn bộ thương hải, đại sát nhân gian, chúng sinh lầm thán, Thiên Đế phái ta xuống bình loạn, thu phục Kình Thuỷ, lưu giữ Tử Linh Đăng.\" Tử Uyên nhớ lại cố sự thương hải, lúc ấy dân chúng tử vong vô số, ai oán khắp nơi, Tử Linh cực thịnh, nghĩ lại quả thật thảm cảnh trần gian.","\"Nói như vậy nó chỉ có hại thôi sao.\" Đôi mắt hoa đào nhíu lại, tỏ vẻ thất vọng cho món bảo vật danh chấn thiên đình.","\"Ta nghe Thượng Thần Tịch Quang nói Tử Linh đăng vốn hấp thu quá nhiều hồn phách, lại hợp nhất vào khí linh, một khi xuất ra linh khí đủ để tố hồn hoàn chỉnh cho bất kỳ sinh mệnh nào trong tam giới này. Cũng chính là lý do vì sao Quỷ Đế lại luôn tìm cách cướp đoạt đi.\" Tử Uyên trầm mặc vì tin tức của Quỷ Đế vẫn bặt vô âm tín, mắt thấy ngày tổ chức hôn lễ với Bích Nhạc ngày càng gần, hắn phải giải thích thế nào với Mạn Châu Sa đây?"]