["<br>","Tử Lê vùng dậy khỏi sự kiểm soát của Albert, dây trói không biết từ khi nào đã lỏng ra, anh thật nhanh chạy đến bên cạnh Tề Thiên Hựu đang đau đớn, giãy giụa. \"Sẽ không sao, anh nhất định sẽ đưa em đến bệnh viện. Nhất định không sao đâu.\" Không biết anh đang an ủi người nằm trong lòng hay an ủi chính mình. ","\"Người đâu, mau cứu người đi!\" Tử Lê cảm thấy trái tim như vỡ nát theo từng nhịp thở yếu dần của cậu ta. Nước mắt từng giọt từng giọt rơi xuống khỏi khóe mắt anh, thấm ướt gương mặt cậu.","Tề Thiên Hựu giơ tay yếu ớt chạm vào đôi mắt đã ướt nhòe của anh, giọng thều thào: \"Anh đừng khóc, em sẽ đau lòng, khụ khụ.\"","Tử Lê mơ hồ lấy điện thoại ra gọi cho xe cấp cứu, tay anh run lên không thể bấm nổi những con số quen thuộc của tổng đài bệnh viện.","Bất chợt điện thoại trên tay anh bị tên bảo tiêu giật lấy. Anh hoảng hồn: \"Mấy người còn muốn gì?\" ","Albert tiến lại gần bọn họ, Tử Lê liền lấy thân mình che chắn cho cậu. Ông cúi đầu nói khẽ bên tai anh ta.","Tề Thiên Hựu muốn kéo anh lại nhưng dường như không có sức, cậu ta đại khái chỉ nghe được vài câu không rõ ràng của lão: \"Chúng tôi là người làm ăn chân chính, sao có thể phạm pháp.\" Rồi tiếng cười khà khà cực kỳ gian xảo. \"Còn về ống thuốc đó thì thật sự là đồ tốt đó nha.\" Những lời sau đó cậu ta đã không còn nghe thấy, cảm giác khô nóng từ từ dâng lên trong cơ thể cậu.","Sau khi nói hết, Albert dẫn toàn bộ đàn em rời đi, bỏ lại Tử Lê còn đang thất thần, sắc mặt có phần đỏ ửng, xấu hổ không dám nhìn xuống Tề Thiên Hựu.","\"Anh..anh ơi, em khó chịu quá.\" Tề Thiên Hựu cảm thấy người càng lúc càng nóng bừng, ngọn lửa vô hình như muốn thiêu đốt cả người cậu.","Tử Lê lấy lại tinh thần, nhìn xuống người con trai anh đã yêu hơn cả sinh mệnh. \"Không sao đâu, anh tuyệt đối sẽ không để em xảy ra chuyện gì đâu.\" ","Anh dìu cậu lên trên chiếc giường to lớn vô cùng bên trong căn phòng hoa lệ, không hổ danh là phòng tổng thống ở Kim Bích Huy Hoàng, cực kỳ xa hoa!","Tử Lê chậm rãi cởi từng món đồ trên người bọn họ xuống, nét mặt ngại ngùng nói khẽ bên tai cậu: \"Vận động một chút liền rất nhanh sẽ không có chuyện gì.\" ","Mỗi tất da thịt Tử Lê vừa chạm qua, đều đem lại cho cậu sự bỏng rát, khô nóng, cảm giác như con mãnh thú đang bị giam cầm trong người cậu phá xích mà ra.","Chấn động trong lòng, Tề Thiên Hựu đảo khách thành chủ, cúi người hôn môi của đối phương, một hơi động thân mà vào.","Tiếng thở dốc tận lực nhẫn nhịn dần dần không kiềm chế được mà tăng thêm, cuối cùng biến thành rên rỉ suy tư lôi kéo người ta, phối hợp với tiếng hô hấp ồ ồ, cùng tiếng va chạm của thân thể, ở trong căn phòng tuyệt mĩ dần dần lan tràn ra.","Phảng phất như tất cả thương tổn đều chưa từng xảy ra.","Cũng không cần tha thứ.","....","Dạ Vũ từ lúc bọn người Albert rời đi, liền bị Cố Huyền Mặc dẫn ra ngoài. Y vẫn còn chưa được xem màn hay phía sau đâu.","\"Không cần phải hâm mộ bọn họ. Tối nay định sẵn là Tử Lê sẽ không trở về nhà.\" Cố Huyền Mặc ánh mắt đầy âm mưu.","\"Ân. Thì sao?\" Quả thật người nào đó không hổ danh là tiểu ngu ngốc. Cực kỳ ngu ngốc!","\"Tức là đêm nay chúng ta có thể đại chiến ba trăm hiệp.\" Cố Huyền Mặc nở nụ cười ẩn ý.","\"Em mới không thèm đại chiến cùng anh đâu.\" Tiểu yêu tinh trong lòng Dạ Vũ đang nháo nhào. Mặt y ửng đỏ, đôi chân chạy nhanh về phía trước.","\"Vậy em đi đâu đó?\" Cố Huyền Mặc khó hiểu.","\"Tất nhiên là về nhà sớm đại chiến rồi. Thời gian quý báu đó, còn không mau nhanh lên.\" Y vừa nói vừa tăng tốc độ. Cho nên nói, \"khẩu thị tâm phi\" gì đó chính là như vậy đi.","...","Ánh nắng ban mai chiếu rọi xuyên qua lớp màn cửa trong căn phòng, Tề Thiên Hựu vừa thức dậy ánh mắt liền chạm phải hình ảnh quá đỗi tuyệt trần trước mặt nà. Thiên sứ cao quý không vương bụi trần hiện đang nằm trong vòng tay cậu. Đưa tay phác họa từng đường nét gương mặt tinh xảo của đối phương; đôi mắt vừa mở ra liền câu hồn nhiếp phách này, bờ môi xinh đẹp đỏ hồng này, nụ cười khuynh đảo nhân tâm này, còn cả trái tim đang đập trong lồng ngực anh, tất cả đều thuộc về cậu, duy nhất mình cậu.","Hóa ra hạnh phúc chính là đơn giản như vậy đi, vốn dĩ trước đây đã một tay chạm tới, lại không biết quý trọng mà đánh mất, từ giờ; cậu sẽ không ngu ngốc làm tổn thương anh thêm phút giây nào. ","\"Ưm~\" Tử Lê từ trong đau đớn tỉnh dậy, chớp mắt liền thấy hình ảnh cực kỳ xấu hổ này, vội nhắm mắt lại giả vờ như người vừa nãy mở mắt ra không phải là anh. Nên người ta hay nói, những người đang yêu đương thường có chỉ số thông minh mang giá trị âm đi, điển hình như tiểu ngu ngốc Dạ Vũ, lại điển hình như thiên sứ Tử Lê trước mặt này.","\"Chụt\" một tiếng thật vang, Tề Thiên Hựu nở nụ cười rạng rỡ hơn cả nắng sớm bên ngoài: \"Chào buổi sáng, anh trai yêu dấu!\" ","Giường cũng đã lên rồi, hiện tại nghe hai tiếng \"anh trai\" làm anh xấu hổ không thôi. Tử Lê biệt nữu nói: \"Anh, anh.. phải đến công ty, không thì muộn mất.\" ","\"Anh có chắc mình có thể đi làm hay không?\" Tề Thiên Hựu nhẹ tay xoa xoa thắt lưng của anh, cực kỳ dịu dàng nói. \"Em sẽ xin phép giúp anh nghỉ hôm nay, đừng để em lo lắng.\" ","\"Vậy cũng được.\" Tử Lê làm sao chịu nổi thái độ này của cậu. Thế mới bảo, lam nhan họa thủy, từ đây quân vương bất tảo triều, à không, nên nói là: từ đây Tử Lê hết đi làm mới đúng nha."]