["<br>Trăng treo rực rỡ trên cao, vừa sáng vừa tròn lại chẳng làm lòng người dao động.<br><br> <br>Nam nhân mặc hỉ phục bên dưới vẫn vô tình chìm đắm trong tâm tư của bản thân.“Tân lang sao còn chưa vào bên trong, để tân nương chờ thì không đáng mặt nam nhi đâu.” Minh Kỳ vỗ vai Minh Hiển đang ngồi thừ người trước cửa tân phòng, cười ha ha, hắn cũng vui mừng cho đôi trai tài gái sắc này.Minh Giản cũng say ngà ngà từ từ bước tới, đưa thanh phiến đỡ đầu đang lâng lâng, “A Hiển, có những chuyện, đã định sẵn sẽ không có kết quả, cho dù đệ có ngồi chờ bên ngoài này bao lâu đi chăng nữa, người đệ đợi thật xuất hiện sao?” Sớm không đến, giờ khắc này đến lại có ý nghĩa gì?Minh Kỳ chẳng hiểu thực hư, hai tên này là đang nói chuyện gì thế nhỉ? Hay do đầu óc bị men say làm choáng váng, cũng không buồn suy nghĩ.“Đệ biết rồi, hai huynh đi nghỉ ngơi sớm thôi.” Minh Hiển lấy hết sức lực đẩy cánh cửa nặng ngàn cân, nặng đến nỗi cậu chỉ muốn quay đầu bỏ chạy.<br><br>Thời điểm này cậu đã cực kỳ hối hận, hối hận vì sự nóng nảy nhất thời, sao lại đồng ý đánh cược với Minh Giản, rõ biết người kia sẽ chẳng lưu tâm cậu, người kia, trong lòng huynh ấy chỉ có bóng hình Dạ tổng quản đã xa rời nhân thế từ lâu mà thôi.Đưa tay hạ xuống quyết tâm đẩy ra cánh cửa bước vào trong, tân nương hỉ phục đỏ thắm, khăn lụa che phủ đi dung mạo tuyệt trần, xinh đẹp của nàng, Hoắc thiên kim ôn nhu, thiện lương, nữ tử kỳ tài, nam nhân nào trong kinh thành mà không đem lòng mến mộ.<br><br>Một đức hồng nhan thiện mỹ rực rỡ như vậy, lại ý trời xui khiến rơi xuống bên cạnh cậu, là nàng bất hạnh hay do cậu lỡ duyên.“Hoắc tiểu thư, xin thứ lỗi cho Minh Hiển kiếp này phụ lòng nàng, trăm sai ngàn sai đều là lỗi của ta.” Minh Hiển hổ thẹn ngồi xuống cạnh nàng, khẽ nhận lỗi bản thân, “Đời này, chỉ sợ trái tim ta cũng sẽ không cất chứa được người nào nữa ngoài huynh ấy.”Thấy tân nương giật thốt, Minh Hiển chậm rãi thuật rõ đầu đuôi: “Tâm hữu quân hề, quân bất tri.” Lòng này có người, người có hay? “Huynh ấy là một nam nhân rất lạnh lùng, lạnh lùng đến khắc sâu vào xương tủy, trừ đối với vị đã mất kia, thế nhân này không ai khiến huynh ấy đặt vào lòng.”Đoạn tình kiếp đau thương, kể ra làm người nghe rung động, trong tình yêu, người nào yêu trước người đó thua.<br><br><br>Minh Hiển cũng không ngoại lệ, nếu trời cao cho cậu cơ hội làm lại, nếu nhân sinh chưa từng gặp gỡ Dạ Thần, tâm can này, cũng không đau đớn như vậy.Ngày ấy, sau khi theo đám người Dạ Sát Ảnh vệ rời khỏi Đại Lý tự, Minh Hiển được Ảnh Nhất, cũng là Dạ Thần chăm sóc chu đáo, cho đến khi thương tích hoàn toàn khỏi hẳn.Bọn họ may mắn trên đường hội ngộ đội quân Cố Huyền Mặc, vốn ý định của Dạ Thần chỉ là trả hết ân cứu mạng cho Minh Hiển sẽ rời đi, lại chẳng hiểu vì sao người kia thương mãi không lành, đại phu cũng không chẩn đoán được bệnh tình cậu ta.Nghe Thần y nói Thiên Sơn tuyết liên trăm năm nảy nở trong truyền thuyết có thể cải tử hoàn sinh, phối hợp với ngâm mình trong linh đàm Ôn tuyền Thiên uyển gần đó, bất kể thương thế nào cũng lập tức khôi phục tráng kiện, Dạ Thần không nói hai lời, chẳng cần suy xét thực hư, lập tức đưa người lên đường trị liệu.Hơn nửa năm trời đi tìm kiếm Thiên Sơn, rốt cuộc cũng đến nơi, bảy ngày giá lạnh thấu xương thân thể tê cóng, Dạ Thần dụng hết tinh lực cùng khí lực bảo hộ cho Minh Hiển chu toàn.<br><br>Nào biết tất cả chỉ là kế hoạch sắp đặt của cậu ta, Minh Hiển không muốn rời xa Dạ Thần sớm như vậy, trăm tính ngàn tính, chọn ngay kế sách ngu ngốc này, cậu hiện tại tiến không được, mà lui cũng không xong.“Thần ca ca, chúng ta trở về thôi, nhất định sẽ có cách khác mà.” Lần thứ bao nhiêu Minh Hiển nói câu này, bản thân cậu cũng không nhớ, nam nhân trước mặt lạnh lùng vô cảm lại quyết đoán hơn người, chuyện anh đã quyết định, dù trời sập xuống cũng chẳng lay chuyển.<br> <br><br>Ngôn Tình HayLại thêm hơn hai tháng, Dạ Thần gần như sức cùng lực kiệt đi tìm kiếm tuyết liên, linh đàm trong truyền thuyết, Minh Hiển gấp đến đỏ mắt rồi, cậu không thể nhìn anh tiếp tục khờ dại như thế, đương lúc dự tính nói ra toàn bộ sự thật thì bọn họ vậy mà tìm thấy được Thiên Sơn tuyết liên cùng Linh Đàm Ôn tuyền, trời cao không phụ người có lòng.Lúc này đây, Minh Hiển muốn không hồi phục cũng không thể được, nam nhân trước mặt cậu vì mình làm những chuyện điên rồ bất kham như thế, trái tim Minh Hiển sao có thể không rơi vào tay giặc.Cứ ngỡ đoạn nhân duyên do trời sắp đặt, mảnh tơ hồng này, đã buộc chặt lấy nhau, nào ngờ chỉ là giấc mộng Nam Kha, chưa từng chạm tay tới, đến lúc Minh Hiển biểu lộ tâm ý của mình, người kia chỉ lạnh lùng hờ hững đáp lại một câu: “Ta không có bất kỳ cảm giác gì với ngươi, ta còn sống trên đời này, chỉ vì bảo vệ tâm nguyện cuối cùng của người kia.” Bảo hộ cơ nghiệp của ái nhân y, bảo hộ giang sơn mà y dùng cả tính mạng để đánh đổi, bảo hộ những thứ người kia trân trọng..<br><br>"]