["<br>","Sau khi xe đưa hai người tới bệnh viện gần đó, Tử Lê trực tiếp được chuyển đến phòng cấp cứu. Tại phòng đó, vài người là bác sĩ chuyên khoa được Cố tổng mời đến sẵn. Dạ Vũ ở bên ngoài sốt ruột không thôi, đi qua đi lại chờ kết quả. ","[Hệ thống, mày nói xem anh ta có thể chết luôn không? Lúc nãy tao quan sát thấy tình hình thương tích của anh ta, không chỉ dùng hai từ \"thê thảm\" là có thể hình dung đâu.] Dạ Vũ cực kỳ hoang man, tuy rằng nói đây chỉ là thế giới nhiệm vụ, nhưng y cũng có tình cảm với nhân vật Tử Lê sâu sắc, chân thành này.","[Sẽ không, chỉ cần cho anh ta thời gian, có thể phục hồi] Hệ thống suy xét trả lời.","[Vậy thì tốt quá.] Dạ Vũ liền vui mừng ra mặt.","[Vì số kiếp của anh ta sẽ xảy ra vào sau khi nữ chính xuất hiện, lúc đó anh ta mới thực sự phải chết đi.] Hệ thống kỹ lưỡng bổ sung.","Dạ Vũ cực kỳ muốn đồng quy vu tận cùng hệ thống chuyên môn đào hố này. Nói đi, không chọc tao tức chết thì mày không yên lòng có phải hay không?","...","Trong lúc chờ bác sĩ giải phẫu, Tề Thiên Hựu cũng ghé qua trước phòng chờ cùng hai người bọn họ. ","\"Nơi này không hoan nghênh anh.\" Dạ Vũ liếc hắn mấy cái.","Vừa nhìn đã biết là đồ đại tra rồi, có lý nào hai người cùng rơi xuống núi, Tử Lê thì bị thương nặng, đưa vào phòng mổ hơn 3 tiếng chưa ra, còn tên này thì chỉ bị trật khớp cùng những vết thương nhẹ, có lẽ nào.. cậu ta đem anh ra làm lá chắn đỡ nguy hiểm đi. Dạ Vũ cực kỳ khâm phục suy đoán của mình. Vì lẽ đó, y nhìn cậu ta càng thêm chướng mắt. ","\"Đợi đến khi nào có kết quả của anh ta, tôi sẽ rời đi.\" Tề Thiên Hựu trầm mặc. ","Dạ Vũ cảm thấy y chính là không thể nói lý với người này, còn chưa kịp dùng biện pháp mạnh, đèn phòng giải phẫu đã tắt, bác sĩ trưởng khoa chịu trách nhiệm chính đã ra, nhìn bọn họ thông báo: \"Bệnh nhân tạm thời qua cơn nguy hiểm, thế nhưng vết thương quá nặng, vẫn còn đang hôn mê, người nhà cần chăm sóc anh ta chu đáo. Với cả anh ta chỉ có một bên thận, lần tai nạn này dẫn đến va chạm vào chỗ hiểm, sau này cần chú ý tuyệt đối không thể để anh ta làm việc nặng.\" ","Dạ Vũ còn đang trầm ngâm, một bên thận là chuyện gì, con người chẳng phải sẽ có hai quả thận hay sao? Chẳng lẽ lúc trước anh ta gặp chuyện gì.","Còn Tề Thiên Hựu thì như bị sét đánh ngang tai, có lẽ nào, sẽ không phải là như vậy đi. Cậu không tin, không phải là sự thật, mẹ tuyệt sẽ không lừa cậu, không phải đâu. Tề Thiên Hựu lắc đầu liên tục, hai mắt thất thần, mệt mỏi tái nhợt rời đi.","\"Cậu ta tự dưng bị sao vậy?\" Đuổi nãy giờ cũng không đi, hiện tại lại như kẻ mất hồn, đúng là không thể hiểu nổi. ","Bệnh viện ở thôn thì dù sao cũng không thể so với bệnh viện trung tâm thành phố, Dạ Vũ chỉ cần liếc mắt thì Cố Huyền Mặc đã biết y muốn gì, hắn liên lạc với thư ký làm thủ tục chuyển viện cho anh, lại nhắn với bộ phận đại diện cho anh nghỉ dưỡng thương vài tháng đến khi nào khỏi hẳn. Cực kỳ ra dáng một lão công chuyên nghiệp!","Chỉ tiếc là lão bà của hắn hiện tại đang mải mê chăm sóc cho bệnh nhân trong phòng, còn không thèm liếc mắt nhìn hắn một cái.","...","Tử Lê vừa tỉnh lại đã trông thấy Dạ Vũ mang một đôi mắt gấu trúc, bơ phờ ngủ gật dựa bên tay anh, còn phát ra tiếng ngáy nhè nhẹ. Anh ta nhẹ nhấc tay chạm vào mái tóc mềm mại, có phần hơi lộn xộn của cậu trai trẻ này. Những ngày qua, chàng trai trước mặt này chăm sóc anh tất bật ra sao, anh đều cảm nhận được. Sự quan tâm của cậu dành cho anh, nói không cảm động tất nhiên là giả. Nếu lúc này Dạ Vũ đang trong trạng thái tỉnh táo, y nhất định sẽ hét toáng lên vì hệ thống vừa thông báo chỉ số vui vẻ của Tử Lê lại tăng lên đột biến, hiện đang ở mức 50. ","Đứng nãy giờ bên ngoài phòng bệnh, Tề Thiên Hựu từ sớm đã bắt gặp ánh mắt thâm tình của Tử Lê nhìn Dạ Vũ, cậu cảm thấy nơi tim mình như bị gai đâm, vừa đau nhói vừa ê ẩm. Ánh mắt đó, trước giờ vốn chỉ dành cho một mình cậu, đôi tay đó, trước giờ anh cũng chưa từng chạm đến tay người khác. Là cậu đã bỏ lỡ anh sao? ","Tề Thiên Hựu quay lưng lảo đảo rời đi khỏi nơi khiến cậu cảm thấy ngột ngạt, cách đây mấy ngày, cậu đã thuê người điều tra toàn bộ tình hình năm đó, hết thảy chân tướng được vạch trần như con dao thái xuống từng lớp, từng lớp máu thịt của cậu, đau đớn không thể nào diễn tả.","Hóa ra từ đầu đến cuối cậu chỉ là thằng ngốc bị mọi người lừa gạt, bị hết người này đến người khác lừa dối, nào là cha mẹ tôn kính của cậu, người anh trai cậu xem như thiên sứ, người bạn gái cậu yêu thương. Thật là buồn cười, người tự cho là thông minh, cũng sẽ có lúc u mê, ngu ngốc đến như vậy. ","Ngồi trên căn nhà thân thuộc, Tề Thiên Hựu nhìn ngoài cửa sổ âm u nước mưa vẫn chưa dừng, thật dài thở ra một hơi. Trước đây thời điểm như vậy cũng không cảm thấy thế nào, hiện tại lại cố tình đặc biệt cô quạnh."]