["Suy nghĩ trong đầu Mạn Châu Sa nhanh chóng xoay chuyển đủ thứ, mà Tử Uyên lúc này đã nằm xuống bên giường, khí định thần nhàn nhìn cậu.","\"Có phải Sa nhi có chuyện vẫn chưa giải thích cùng ta không?\" Có những việc nếu không nói ra cứ để mãi trong lòng sẽ trở thành vết nứt, càng ngày càng sâu lại không thể vãn hồi.","\"Ân, là chuyện ta trúng Bích Huyết Kế, cứ nghĩ mình sắp phải chết nên không muốn ngươi đau lòng, thà rằng để ngươi rời xa ta. Ngươi đã chịu quá nhiều tổn thương...\" Tử Uyên vươn tay về phía đối phương. Ngay thời khắc đó, hắn hôn lên đôi môi kiều diễm kia, hai người trong nháy mắt chuyển sang trạng thái dây dưa quấn quýt lấy nhau.","Tình cảm vốn dĩ đã kìm nén thật sâu, rốt cuộc không cách nào áp chế được. Thân nhiệt cực nóng cùng với khí lực mạnh mẽ của Tử Uyên khiến cho Mạn Châu Sa bắt đầu có cảm giác thiếu dưỡng khí.","\"A...\" Bỗng nhiên nghe thấy Tử Uyên thốt lên một tiếng đau đớn, Mạn Châu Sa hốt hoảng: \"Ngươi làm sao vậy, phải rồi, ta còn chưa hỏi ngươi về Thiên giới chịu phạt thế nào?\"","\"Chỉ là tước đi tiên tịch, đổi lại có thể cùng ngươi thiên trường địa cửu, vĩnh kiếp lai sinh, tính ra ta vẫn có lời đi.\" Đến lúc này mà hắn còn có thể nói đùa, Mạn Châu Sa vừa nghe đến đó đã đau lòng xót dạ, nam nhân này quả thật yêu cậu rất nhiều, cậu lấy gì đền đáp tấm chân tình của hắn đây.","\"Ngươi còn đang mang thương tích trong người, chúng ta khi khác hãy làm chuyện này.\" Mạn Châu Sa đỏ mặt nói khẽ.","\"Không được, ta chính là muốn cùng ngươi.\" Dứt lời đã tiến tới cướp đoạt hô hấp của người kia. Ngọn lửa sắc dục cứ thế nhen nhóm lên từng chút từng chút, càn quấy thét gào bên trong cơ thể. Nụ hôn mãnh liệt này như muốn cắn nuốt toàn bộ hơi thở của đối phương.","Mỗi tế bào trên người bọn họ đều vì người đối diện mà run rẩy khát cầu. Ẩn sâu trong tâm trí Tử Uyên lúc này chính là một mảnh chờ mong được cùng người kia gắt gao kết hợp.","\"Ngươi cứ nằm yên, để ta tự động.\" Mạn Châu Sa mặt lạnh như băng lại nói ra những lời nóng như lửa, thiêu rụi lý trí của Tử Uyên, trướng phủ màn che, trận xuân sắc vô biên cùng với những âm thanh hoan ái làm người nghe đỏ mặt, cho nên nói, ái tình một khi đã vướng vào ... mấy ai có thể thoát ra?",".","[Chúc mừng ký chủ, nhân vật mục tiêu chỉ số hạnh phúc đã trọn vẹn tối đa 100.]","[Chúc mừng ngài nhận được: Linh hồn Bỉ Ngạn]","Dạ Vũ đang yên giấc bên cạnh lão công lập tức hối hả thu gom y phục, \"Huyền Mặc, dậy dậy, nhanh tỉnh tỉnh.\" ","Cố Huyền Mặc mở mắt ra, tối qua tiểu yêu tinh Dạ Vũ bảo bị đôi tân phu phu nào đó tú ân ái đút nghẹn họng cẩu lương, vừa về đến phòng lập tức đè hắn ra, một trận điên đảo thất loạn bát tao. Có điều vừa mới rạng sáng, mặt trời còn chưa mọc đi, cớ gì lại đánh thức hắn sớm như vậy.","\"Lão công, em vừa nhận được thông báo hoàn thành nhiệm vụ.\" Miệng vừa nói, tay vẫn liên tục thu gom đồ đạc không lỡ khắc nào.","\"Cũng đợi lát nữa hẳn đi chứ, em là định đi ngay bây giờ sao?\" Cố Huyền Mặc không dò nổi tần số tư duy của tiểu kiều thê nhà mình.","\"Chúng ta chính là phải nhanh chóng rời khỏi đây, tên biệt nữu Mạn Châu Sa ấy vui buồn thất thường, chỉ số lên xuống còn nhanh hơn ngồi thang máy, chậm chút có khi lại quay về số âm ngay, mau mau lại phụ em gom đồ một tay.\" Dạ Vũ tất bật cuống cuồng, không bỏ qua bất kỳ món pháp bảo nào.","\"Em gom như vậy cũng đâu thể nào mang tới thế giới sau được?\" Câu nói thức tỉnh người trong mộng, túi đồ trên tay Dạ Vũ rơi xuống đất, ánh mắt ngập nước nhìn hắn lên án.","\"Em không nỡ bỏ lại chúng nó.\" Dạ Vũ đáng thương khóc thút thít như mẹ già sắp xa con.","\"Thế thì ở lại thế giới này lâu thêm chút, còn vài món đồ chúng ta cũng chưa có thử qua đi.\" Cố Huyền Mặc nâng tay chống cằm nhìn y, nhếch môi cười.","Xin chào pháp bảo, Tạm biệt pháp bảo. \"Hẹn gặp anh ở thế giới kế tiếp.\" Trao cho Quỷ đế nụ hôn vội vàng còn chưa kịp cảm thụ, bóng dáng Dạ Vũ đã biến mất vào hư vô, còn vội hơn là đi trốn chủ nợ đi.","Cố Huyền Mặc lắc đầu, có cần phải gấp gáp như vậy không? ","\"Bẩm Quỷ đế, Ma vương cùng Thần quân đại nhân tới tìm người bàn chuyện tổ chức hôn sự cùng với thu xếp khách nhân, ngài có thể...\" thị nữ còn đang nói dở đã nghe trong phòng phát ra âm thanh di chuyển đồ đạc.","\"Quỷ đế, Quỷ đế...\" Lúc thị nữ bước vào phòng, không nhìn thấy bóng dáng của ai, chỉ có một mảnh giấy để lại, trên đó ghi nội dung Đế Hậu ngao du thiên hạ, không biết ngày trở về, toàn bộ Quỷ Vực nhờ Vô Trần trông coi, toàn bộ pháp bảo đều để lại cho bọn họ ba người muốn giải quyết thế nào cứ tùy tiện.",".","[Thần quân, ta nói Người sao lại ngây ngốc như vậy để bọn họ bắt nạt.] Giọng nói thanh thuý của ai vậy? ","[Bỉ Ngạn à, nếu bỏ qua được thì bỏ qua đi.] đây là âm thanh của mình mà, mình lại là đang nói chuyện với ai.","[Không được, ta nhất định bắt bọn họ phải bồi thường những thiệt hại đã gây ra.] giọng điệu quả quyết, dứt khoát...","Dạ Vũ trước khi lâm vào hư không có một suy nghĩ, tính tình biệt nữu này, hẳn là phiên bản của Mạn Châu Sa rồi."]