["<br>Chuyện hợp tác còn chưa quyết định đâu vào đấy thì Kỷ gia hiện tại lại gặp phải tình trạng gà bay chó sủa khi cánh tay phải đắc lực của Kỷ Minh Chương, bộ trưởng bộ kinh tế quốc phòng – Trần Kiến bị chính phủ tạm giam vì phát hiện bằng chứng tham ô hối lộ ngân sách quốc gia.<br><br>Tại phòng giam tù nhân kinh tế cấp cao S thành, Kỷ Minh Chương vào thăm vị thuộc hạ trung thành của mình, nét mặt trầm ngâm, như trăn trở lại như thông suốt: “Lão Trần, ông cứ yên tâm, tổ chức sẽ chăm sóc tốt cho gia đình ông, đứa con trai lớn đang du học tại G quốc của ông chắc chắn sẽ công thành danh toại, tuyệt không phụ lòng kỳ vọng.<br><br>”Trần Kiến vẻ mặt như tro tàn, từng lời Kỷ Minh Chương nói ra làm sao ông không hiểu, chính mình đã trở thành con tốt thí bị tổ chức từ bỏ, không còn đường lui, bất quá một người chết còn đỡ hơn cả Trần gia phải chôn cùng, ông gật đầu khuất phục: “Hy vọng các người nói được làm được.<br><br>”Ngày hôm sau, các tòa soạn báo chí bùng nổ tin tức Bộ trưởng Trần tự tử trong trại giam, dấy lên ngọn lửa ngầm giữa các thế lực kinh tế đang tranh đấu khốc liệt thời điểm hiện tại, Kỷ gia án binh bất động, trong thư phòng, Kỷ Minh Chương siết chặt trong tay lá thư mật báo, hình ảnh Kỷ Minh Hạ trong chiếc áo đen trùm kín chẳng thể qua mắt được lão ta, đứa cháu này, càng lúc càng lộng hành rồi.<br><br>Dạ Vũ nhìn chằm chằm vị luật sư trẻ tuổi tài ba nhất S thành trời vừa sáng, tập đoàn vừa mở cửa, phòng tổng giám đốc đã có người vào, chính là anh ta.<br><br>“Hừm” Cố Huyền Mặc cất giọng, cắt ngang ánh mắt say đắm nhìn chăm chú vào nam nhân khác của tiểu yêu tinh nào đó: “Anh đến đây có việc gì sao?”“Tôi muốn trở thành cố vấn pháp lý cho tập đoàn Cố thị.<br> <br><br>Với khả năng cùng hiểu biết của bản thân, tôi tin chắc sẽ giúp ích được cho Cố tổng.<br><br>” Kỷ Minh Hạ với sự tự tin cũng bản lĩnh hơn người, chính là nhân tài mà biết bao nhiêu tập đoàn dốc không ít tiền của, tài lực để mời về, chỉ tiếc đại luật sư thanh cao không nhiễm bụi trần, trước giờ đều thích độc lai độc vãng, chẳng màng tiền tài.<br><br>Cố Huyền Mặc dĩ nhiên cũng không ngoại lệ, có điều chỉ là suy nghĩ tại một khắc trước khi quen biết Dạ Vũ, sau khi cảm giác được sự bất thường trong thái độ của ái nhân dành cho người này, hắn không hơi đâu mà cất lưỡi dao bên cạnh, nhỡ đâu có ngày tự mình hại mình.<br><br>Thùng giấm chua nào đó chính là cực kỳ vô lý.<br><br>“Bộ phận pháp lý của Cố thị cũng đã đâu vào đó, tôi cảm thấy không cần có sự thay đổi nào…” Cố Huyền Mặc còn chưa dứt lời, đã bị Dạ Vũ cản trở: “Có.<br><br>.<br><br>có.<br><br>.<br><br>có, chính là cần có sự thay đổi nha, anh cứ về trước đi, chờ chúng tôi thảo luận chi tiết liền lập tức liên lạc lại.<br><br>”Kỷ Minh Hạ làm sao không nhìn ra thái độ đối địch của Cố Huyền Mặc dành cho mình, bất quá vì mưu đồ to lớn, liền nhẫn nhục chịu đựng, anh khom người đáp lễ: “Vậy hy vọng sẽ chờ được tin tốt của Cố tổng”, sau đó lui ra ngoài, nhẹ nhàng khép cửa.<br><br><br>Bên trong phòng, Cố Huyền Mặc ánh mắt nghi vấn bắn thẳng vào người bên cạnh, bộ dáng ‘nếu em không giải thích tận tường gian tình với tên kia thì biết tay anh’.<br><br>“Sao anh có thể lãng phí nhân tài như vậy, anh ta là kiểu người cho dù có tiền cũng không thể mời được nha.<br><br>” Dạ Vũ làm sao có thể nói cho lão công chuyện ân oán Kỷ gia, còn cả Kỷ Minh Hạ trong tay có không ít bằng chứng phạm tội của lão hồ ly Kỷ Minh Chương, nếu như hợp tác cùng người này, chắc chắn trăm lợi mà không có hại.<br><br>“Anh chính là không muốn hợp tác với anh ta.<br><br>” Phúc hắc công nào đó cực kỳ tức giận!“Sao anh lại vô lý như vậy?” Dạ Vũ nào dễ dàng chịu thua trước cái ác.<br><br>“Anh chính là ghen tuông đến vô lý như thế.<br><br>” Phúc hắc công nào đó càng thêm quyết tuyệt!“Ớ, anh ghen cái gì chứ?” Lần này đến phiên Dạ tiểu yêu tinh chớp chớp đôi mắt câu nhân, nhìn lão công khó hiểu.<br> <br><br>“Hừ” Cố Huyền Mặc thở dài, sao hắn lại ái thượng tiểu ngu ngốc đến vô tri như vậy, đứng trước mặt ái nhân của mình mà nhìn chằm chằm người khác, thiếu điều như muốn ăn tươi nuốt sống, còn hết lời bênh vực thế kia.<br><br>Dạ Vũ dần dần tiêu hóa phản ứng cùng thái độ bất thường của lão công nhà mình, rốt cuộc y cũng hiểu nguyên nhân nằm ở đâu, người này chẳng phải là bình giấm chua di động sao, lập tức chuyển sang mode *bán manh lấy lòng*: “Em với anh ta không có gì mà, anh phải tin tưởng em chứ, trừ anh ra, thế giới này sẽ không còn ai có thể khiến em động tâm, chỉ có mình anh thôi.<br><br>” Không chỉ thế giới này, mà tất cả các thế giới còn lại, cả quá khứ vị lai, cả tương lai vô định, dù vĩnh kiếp thiên nhai, dù ngàn năm luân chuyển, cũng chỉ duy nhất Cố Huyền Mặc anh mới có thể khiến cho Quân Dạ Vũ tâm duyệt.<br><br>Nhìn đôi mắt nâu long lanh ngậm cười ẩn chứa biết bao nhiêu tình ý cuồn cuộn, Cố Huyền Mặc chợt thấy thâm tâm xao động lạ kỳ, dường như giữa bọn họ đã trải qua rất nhiều chuyện khắc cốt ghi tâm, còn đang suy nghĩ, người kia đã đặt lên môi hắn nụ hôn dịu dàng, khiến đất trời như ngừng lại tại khoảnh khắc đó, khoảng không này như chỉ có hai người bọn họ mà thôi.<br><br>.<br><br>"]