["<br>“Thống soái cảm thấy chuyện để giới quân phiệt đế quốc thi hành khai thác đối với mỏ Thanh Ninh như thế nào?” Phó soái Ngụy Kỳ Nhiên có phần phản cảm với sự quyết định này của cấp trên.<br><br>Cố Huyền Mặc chống tay suy tư, yên lặng nghe lời thảo luận của các thuộc hạ trung thành.<br><br>“Ta thấy quặng Thanh Ninh có tiềm lực kinh người, không khai thác chính là kẻ ngốc.<br><br>” Đường Kính lại ủng hộ ý kiến của đế quốc, có tiền không kiếm, chính là tên đần.<br><br>“Thế thì ta tình nguyện làm kẻ ngốc.<br><br>” Cố Huyền Mặc đưa ra kết luận sau cuộc họp bàn sôi nổi cùng giới lãnh đạo, hắn cũng phát hiện tiềm năng tại Thanh Ninh, bất quá để quân phiệt Đế quốc can thiệp quá sâu vào tình hình chính trị cùng kinh tế Hoa quốc, sớm muộn sẽ mất cả chì lẫn chài.<br><br> <br>Dự án này, vô kế khả thi.<br><br>“Thống soái, người hãy nghĩ lại đi.<br><br>” Đường Kính không tin vào phán đoán cuối cùng, nhìn thấy miếng mồi béo bở chợt tan biến ngay trước mắt, gã nào cam lòng để yên.<br><br>“Ý ta đã quyết, sẽ phản hồi đối phương, chuyện này chấm dứt ở đây.<br><br>” Cố Huyền Mặc đứng dậy bước ra cửa, chợt thấy tiểu kiều phu thể nhược đang đuổi bắt bươm bướm, hình ảnh này cũng quá chói mắt rồi.<br><br>Nhớ lại lời người nọ nói vào buổi sớm, nghe như vô ý, lại vô cùng có ý tứ, quân tài chí độ nhân tâm, hà chi lo lắng thiệt hơn vào lòng.<br><br>Tự tâm cảm thấy việc mình làm đúng đắn, lời thiên hạ chẳng cần toan tính, so đo.<br><br>“Đã bắt được con bướm nào chưa?” Cố Huyền Mặc tiến lại gần Dạ Vũ, ánh mắt ngậm cười nhìn người nọ dương quang sáng lạng.<br><br>Đậu xanh, con mắt nào của ngươi thấy ta đang bắt búm, lão tử chính là luyện thái cực quyền cùng với thiên nhiên, hòa mình vào khí trời, cảnh giới cao nhất của tu thân, Dạ Vũ ngọa tào trong lòng, mở miệng ra lại vô cùng dịu dàng, “Vẫn không được, ngươi sẽ bắt cho ta sao?” Chỉ tưởng tượng hình ảnh Thống soái đại nhân đi bắt bum búm, lòng thỏa mãn của tiểu yêu tinh nào đó dâng lên tột độ.<br><br>Vẻ mặt Cố Huyền Mặc lúc này như ngậm phải ruồi, nhìn y như tên dở người, bất quá kẻ dở hơi kia ánh mắt long lanh như hòn ngọc biếc, đôi mày lá liễu câu nhân nhiếp phách, bờ môi đỏ hồng tinh tế mềm mại, sao trước đây hắn không phát hiện phu nhân của mình cũng có mặt xinh đẹp như vậy?Dạ Vũ lúc này chỉ muốn táng vào gương mặt đối phương hai phát cho thức tỉnh ra, nhìn người khác chằm chằm thế kia là có ý gì, đánh nhau không? “Ân, mặt ta dính bẩn sao.<br><br>.<br><br>?” Thanh âm ra khỏi miệng vô cùng bạc nhược, bất đồng hoàn toàn với suy nghĩ bạo lực của mình.<br><br><br>“Nhất Minh, mau đi bắt bướm về cho thiếu phu nhân.<br><br>” Cố Huyền Mặc ra lệnh người hầu đi làm, còn mình thì đỡ Dạ Vũ về phòng nghỉ ngơi.<br><br>Lại nghỉ ngơi, tiểu yêu tính chính là nghỉ ngơi đến nhàm chán rồi, ngươi này chính là muốn ta sớm ngày quy tiên để hú hí cùng hồ ly tinh có đúng không?“Thiếu phu nhân, sáng nay người còn chưa uống dược.<br><br>” Vừa nhắc hồ ly tinh, nàng liền xuất hiện, khai mau, ngươi vốn dĩ họ *Tào đúng không? (*Tào Tháo: vừa nhắc đã đến)Tuyên Hà mang đến bát dược khói bay nghi ngút, tỏa ra mùi hương đông phương thuần tuý, vừa ngửi vào đã biết không phải chỉ đắng chát vừa đâu, ít nhất trong này đã cho vài ký *‘hoàng liên’ đi.<br><br>(* vị dược cực đắng)“Phu quân, ta không muốn uống thuốc.<br><br>” Dạ Vũ nháy lông nheo với Cố lão công, này, nể tình phu phu bao lâu, ngươi không thể thấy chết không cứu như vậy nha.<br><br>“Để ta” Cố Huyền Mặc nhận lấy dược thang, nhìn sang Dạ Vũ, trong mắt y lúc này, người trước mặt chẳng khác nào Dung ma ma trong truyền thuyết, bảo bảo sợ hãi nha.<br><br>Lắc đầu nguầy nguậy, tên yêu nghiệt này, cả gan phạm thượng, ai đến cứu cứu ta, Dạ Vũ gào thét trong lòng, bất quá, cứu tinh đến hơi muộn, lúc An Tử Phàm đến thì y đã bị dọng hết cả bát dược, vừa nghe tiếng cậu: “Đại biểu ca, đại biểu tẩu” lập tức nhịn không được, “Phụttttt” phun ra cả ngụm dược vẫn chưa nuốt xuống về phía thiếu niên vừa tới, cực kỳ tri kỷ, Dạ Vũ còn tranh thủ quay đầu về hướng nữ chính, tặng cho nàng ta vài hớp.<br> <br><br>Ngại ngùng nhìn hai người ướt như chuột lột trước mặt, Dạ Vũ nở nụ cười xã giao đúng chuẩn, An Tử Phàm dường như cảm thấy chuyện này vô cùng quen thuộc, trở thành thói quen rồi đi, chỉ có nữ chính Tuyên Hà ánh mắt oán độc, căm tức đưa tay lau đi nước dược trên mặt còn hoà lẫn không ít nước bọt của người kia, trong lòng âm thầm xoay chuyển.<br><br>Dạ Vũ nhanh trí té xỉu, mặc cho Cố Huyền Mặc bế mình vào nhà, thứ cho tiểu yêu tinh nhát gan, trốn tránh trách nhiệm, cục diện này bảo bảo không kham nổi, tam thập lục kế: Tẩu vi thượng sách.<br><br>“Ngươi không thích Tuyên Hà.<br><br>” Cố Huyền Mặc sau khi đặt người lên giường, lập tức thốt ra, không phải câu hỏi, chính là lời khẳng định quả quyết.<br><br>Nói thừa, có chính thất nào yêu thích tiểu tam, hồ ly tinh kia vừa nhìn đã biết không phải loại tốt lành, hừ hừ, Dạ Vũ dù có hơi ngây ngốc nhưng ánh mắt cũng không bị mù.<br><br>.<br><br>"]