["<br>","\"Thần Quân, người còn không mau cứu họ đi! Đám người Nguyệt Quý đều bị trị tội cả rồi.\" Là ai, ai đang gọi ta đó. Dạ Vũ tầng mồ hôi phủ kín gương mặt trắng nõn, mái tóc bạch kim đã ướt đẵm, \"Ai, ai vây?\" y lẩm bẩm không ngừng hỏi lại những thanh âm trong đầu.","\"Tiểu Vũ, tỉnh tỉnh. Em làm sao thế?\" Là giọng Huyền Mặc mà, nhưng người lại đang ở đâu. Tại sao không gian này chỉ có mỗi mình y, ai đưa y thoát ra khỏi mộng cảnh này đi.","\"Nếu không phải do người thì bọn họ làm sao bị Đế Hoàng trách phạt..\" Dạ Vũ nghe thấy những lời chỉ trích bản thân, hay đúng hơn là trách móc \"Thần Quân\" trong câu chuyện của những người kia.","\"Aaaaa...\" Dạ Vũ giật mình bừng tỉnh khỏi ảo mộng bủa vây, liên tục hít thở tìm lại sự bình tĩnh đã đánh mất.","\"Có chuyện gì vậy em?\" Cố Huyền Mặc cau mày, nâng tay lau đi mồ hôi trên trán y. ","\"Không, không sao..\" Dạ Vũ không biết nên kể chuyện này thế nào cho hắn biết, có vẻ như cậu không thuộc về thế giới thực của bọn họ, có vẻ như.. thiên ý đã định, kết cuộc của bọn họ sẽ không như chính mình mong muốn.","Ôm chặt lấy vòng eo săn chắc của Cố Huyền Mặc, Dạ Vũ vùi cả gương mặt vào lồng ngực ấm áp của hắn, không muốn suy nghĩ gì cả, y muốn lưu giữ từng khoảnh khắc bên nhau, y muốn một đời trân trọng người trước mặt.","Cố Huyền Mặc xoa xoa tấm lưng đơn bạc của ái nhân, sự thật đằng sau bức màn có lẽ còn phức tạp hơn hắn dự đoán, chỉ là cho dù có chuyện gì, hắn cũng sẽ không buông tay người này, hắn trước giờ đều cho rằng: nhân định thắng thiên.",".","Sau mấy ngày tất bật miệt mài, dưới sự trợ giúp nhiệt tình của Mộ Hi, cuối cùng Quý Tử Hiên cũng nghiên cứu thành công thứ Huyết Thanh khắc chế đặc điểm do cấy ghép biến đổi gen gây ra, cậu rốt cuộc cũng có thể giúp đỡ được những cuộc đời tăm tối kia nhìn thấy ánh sáng trở lại.","Cố Huyền Mặc chỉ huy phi thuyền hạ cánh trước Viện nghiên cứu Y, Dạ Vũ phân vân nhìn Quý Tử Hiên cùng Mộ Hi đơn phương độc mã, hai người mang tinh thần quả cảm của chiến binh không ngại hiểm nguy gian khó, cùng với trái tim chứa đựng cả bầu nhiệt huyết lớn lao, tiến vào Căn cứ trung tâm đã bị phong tỏa nhiều ngày qua. Bọn họ cần phải tranh thủ thời gian trước khi nhóm lãnh đạo của Liên Bang phát hiện ra chuyện này.","\"Anh không ngăn cản bọn họ sao?\" Dạ Vũ cảm giác hai người kia cứ như chiến sĩ ra trận, là một đi sẽ không trở lại.","[Này hệ thống, này này,.. có khi nào họ vào đó rồi tèo luôn không?] Dạ Vũ bi quan thực sự.","[Ký chủ không nên nói gỡ, nhân vật mục tiêu chỉ số hạnh phúc mới có 55 thôi, còn cách khá xa mới hoàn thành nhiệm vụ kìa.] Hệ thống lắc đầu nguầy nguầy.","Trên con đường hành lang u tối ẩm thấp mà lần trước bọn họ đã đi qua, chỉ khác là hiện tại hòa lẫn vào mùi hóa chất gây mũi lại có thêm loại mùi hương tử thi nồng nặc, khiến người ta nôn mửa, không cần nhìn cũng đoán được đã có trận thảm sát kinh hoàng thế nào diễn ra bên trong.","Mộ Hi nắm lấy tay Quý Tử Hiên, hai người quả cảm một đường tiến vào, cậu khởi động Tinh thần lực uy áp xuống toàn bộ căn cứ, ổn định những con quái vật đã mất đi lý tính trong đó.","Mắt thấy còn một khoảng sẽ tiến đến phòng nghiên cứu trung tâm, đột ngột từ phía tây có vật thể tiến tới công kích, Mộ Hi nhanh chóng phòng thủ, nhìn lại mới thấy là đoạn xương người còn dính không ít máu thịt, vô cùng ghê tởm.","Uy áp do Tinh Thần lực Quý Tử Hiên đem lại không được hiệu quả cao như trước đó vì lúc này, bản thân cậu cũng không xác định được phạm vi của các đối tượng mục tiêu, chỉ sợ bọn chúng phân tán ra quá nhiều nơi ngoài tầm kiểm soát.","\"Để anh đi dụ bọn họ tập trung lại.\" Dứt lời, mặc kệ Quý Tử Hiên liều mạng ngăn cản, Mộ Hi lao tới vị trí trung tâm thu hút sự chú ý của cả căn cứ, dùng dao nhọn rạch một đường trên tay, máu tươi tức thì đổ xuống tản ra mùi hương mê người.","\"Anh điên rồi.\" Quý Tử Hiên muốn chạy đến ngăn cản nhưng nhìn thấy ám hiệu của Mộ Hi, cậu biết hắn ta đang làm điều đó vì cậu, cậu không thể phụ lòng người đó cũng như không thể từ bỏ toàn bộ quá trình bọn họ không ngừng chiến đấu để đạt được, chỉ cần ẩn nấp chờ đợi đến khoảnh khắc đó thôi, sẽ thành công, nhất định sẽ được.","284 dẫn đầu đám quái vật vây công Mộ Hi, 220 ở phía đối diện cũng từ từ trường tới gần, nhìn kỹ vào những người lai tạo đó, sẽ thấy cả 142 và một số gương mặt không rõ hình thù, kiểu dáng ghê rợn. ","Mộ Hi đứng ở giữa máu không ngừng chảy xuống tỏa ra hương thơm kích thích bọn chúng, cả đám điên cuồng gào thét, nháy mắt dùng tốc độ sấm sét lao thẳng vào người hắn như quyết tâm xé nát con mồi thì nghe Mộ Hi hét to: \"Hành động đi!\"&nbsp;"]