["<br>","Tử Lê thất thần rời khỏi công ty, bước chân vô định không để ý xung quanh. \"Cẩn thận!\" Âm thanh của Tề Thiên Hựu vang lên, Tử Lê chợt rơi vào vòng tay ấm áp.","Tề Thiên Hựu vốn đứng đây đợi anh từ nãy, vừa thấy Tử Lê tan làm liền tính tạo cho anh niềm vui bất ngờ, không nghĩ đến lại bắt gặp tình cảnh người yêu của mình đi như người mất hồn, vẻ mặt hoang man, lo lắng. Còn xém tí nữa thôi đã va phải chiếc xe mới vượt ngang qua mặt, thật khiến cậu cũng hồn vía lên mây.","\"Anh làm sao vậy? Có chuyện gì sao?\" Tề Thiên Hựu bất an hỏi.","Tử Lê chỉ lắc đầu không nói. Anh mệt mỏi lên xe của mình, chỉ tiếc bị cậu ngăn cản: \"Để em lái cho, em đưa anh về.\"","Tử Lê đành ngồi qua ghế phụ, mặc cho Tề Thiên Hựu chở về nhà, cả quãng đường này, anh đều thất hồn lạc phách, không hề tập trung. ","Đợi đến lúc xe dừng chờ đèn đỏ. Cậu đưa tay chạm vào gò má của anh, nhẹ nói: \"Anh như vậy làm em rất lo lắng. Có chuyện gì không thể nói cùng em sao?\" ","Tử Lê nắm lấy tay cậu, bàn tay ấm áp làm anh có chút quyến luyến không muốn buông ra. Anh không biết có nên nói ra chuyện Dịch Tuyền đã trở về cho cậu biết hay không? Lúc đó cậu sẽ phản ứng ra sao? Giữa anh và Dịch Tuyền, cậu sẽ chọn ai? Còn có người nhà Tề gia bên kia... Trong lòng Tử Lê hiện tại chính là rối như tơ vò.","Chợt thấy một giọt nước nóng hổi rơi trên mu bàn tay, Tề Thiên Hựu hoảng hốt không thôi, tấp xe vào bên lề, lấy khăn lau đôi mắt mờ mịt của anh. Ôm chầm lấy người con trai sắp sụp đổ này, cậu không ngừng vuốt ve tấm lưng mảnh khảnh của anh, lựa lời trấn an. ","Tử Lê cực kỳ căm ghét cái cảm giác lo được lo mất này, tại sao lại xuất hiện cho cậu ánh sáng, hiện tại lại đe dọa cướp đi hy vọng giản đơn của anh. \"Anh sợ mất em.\" Tử Lê nức nở nói.","\"Sẽ không. Dù có xảy ra chuyện gì, em cũng sẽ không rời xa anh, kể cả em có chết đi.\" Tề Thiên Hựu cực kỳ dứt khoát.","Vừa nghe đến câu cuối kia, anh giơ tay che lại đôi môi thốt ra những lời thiếu may mắn đó. \"Không cho em nói bậy bạ.\"","Cảm giác ẩm ướt nơi lòng bàn tay làm Tử Lê ngượng ngùng đỏ mặt, \"còn không mau lái xe về nhà đi.\" Nở nụ cười bình yên, mong rằng em có thể làm được những gì đã nói",".","*Nhân viên bảo an hờ* Dạ Vũ giây phút nhìn thấy lão công của mình liền có cảm giác như tu thành chính quả.","Nhào vào lòng hắn khóc tu tu, cho nên nói, sai một li.. là đi hẳn luôn một ngày đi.","Vừa không thể tạo bất ngờ cho lão công, cơm hộp đem tới cũng nguội lạnh mất, tiểu yêu tinh trong lòng Dạ Vũ lôi mấy đời nhà giám đốc nhân sự ra hỏi thăm một lượt.","\"Sao em lại ở đây?\" Cố Huyền Mặc vừa thấy tiểu kiều thê của mình đứng ngây ngốc trước cửa lập tức lên tiếng.","\"Em định mang cơm đến cho anh nhưng em quên mất không lưu số điện thoại của anh đi.\" Không có ngu ngốc nhất, chỉ có ngu ngốc hơn.","\"Để anh đưa em về, anh sẽ nhắn nhân viên, lần sau em cứ nói tên thì họ sẽ không làm khó em.\" Bắt tiểu ngu ngốc của hắn đứng chờ cả buổi, thật sự muốn sa thải toàn bộ nhân viên tiếp tân đi. Cho nên nói, bản chất của phúc hắc công là không thể nào che giấu.","\"Ân, vậy chúng ta về nhà thôi.\" Người nào đó đứng bên ngoài cả buổi cảm thấy có chút tay yếu, chân run. ",".","Vừa bước vào nhà, Dạ Vũ liền chạm mặt Tề Thiên Hựu, hai người đồng thanh kêu lên: \"Sao anh/cậu lại ở đây?\" ","Ánh mắt hình viên đạn của Dạ Vũ tia vài vòng trên người Tề Thiên Hựu, nhìn người này xem, vừa thấy là đã biết tuyệt đối là tra, cực kỳ tra, nếu không phải lão công muốn ủng hộ hai người họ, y còn lâu mới để Tử Lê quay lại với cậu. Cùng lúc đó, Tề Thiên Hựu cũng không chịu thua kém, liếc mắt lại đánh giá đối phương, mặt trắng mắt to, vẻ mặt non chẹt, thực là tiểu bạch kiểm chuyên ăn bám đây. Không hiểu sao Tử Lê lại quen với người như vậy. ","Cảm giác người khác nhìn chằm chằm lão bà nhà mình là không thể nhịn được, Cố Huyền Mặc bước lên trước chắn ngang người y.","\"Anh sao cũng ở đây?\" Tề Thiên Hựu bất ngờ.","\"Tại sao chúng tôi không thể ở đây?\" Dạ Vũ đứng phía sau thò đầu ra bất mãn lên tiếng.","Tử Lê từ phòng bếp đi lên đã nhìn thấy tình cảnh khó xử này, đành giải vây: \"Tôi và A Hựu đã làm hoà, sau này có thể sẽ ở cạnh nhau đi.\" Rồi nhìn sang Dạ Vũ giới thiệu: \" Còn đây là Dạ Vũ, trước giờ vẫn luôn sống cùng nhà với anh.\" ","\"Anh ta vậy mà trước giờ sống chung với anh?\" Cảm giác vợ hiền sống cùng với người khác thiệt là khó chịu trong lòng mà, Tề Thiên Hựu cắn răng.","\"Anh vậy mà làm hoà cùng cậu ta?\" Dạ Vũ cảm thán, anh trai vừa gả ra ngoài, hệt như bát nước đổ đi. Nói người ta mà cũng không nhìn lại mình, Hệ thống liếc nhẹ ký chủ nào đó.","\"Chúng tôi thế nào thì có liên quan gì tới anh/cậu?\" Cực kỳ ăn ý, người ta nói \"oan gia gặp nhau đỏ cả mắt\" gì đó không hề sai đi."]