["<br>","Vào đêm mưa gió, lúc đó Tề thị chỉ mới là xí nghiệp gia đình nhỏ lẻ, Tề lão gia chủ bàn với vợ mình: \"Hai đứa con đứa nào cũng giỏi việc cả, ta thấy Thiên Minh tuy tuổi còn nhỏ nhưng lại có phần xuất chúng không kém Thiên Mẫn, chuyến đi tới tân cảng lần này ta cũng nghĩ giao cho nó.\"","\"Chuyện lớn như vậy mà ông đưa mình A Minh, không sợ nó sẽ thất bại hay sao?\" Tề lão phu nhân hỏi lại.","\"Ta tuyệt đối tin tưởng nó, đứa nhỏ này sẽ không làm ta thất vọng, với lại ta muốn nó lập không ít chiến công, sau này, chuyển nhượng một phần gia sản cho A Minh cũng dễ bề ăn nói với các thúc lão đi.\"","Tề Thiên Mẫn – cha của Tề Doãn Văn ở bên ngoài nghe hết câu chuyện, tức giận rời đi, ông ta một đời chinh chiến cho Tề gia, không có công cũng có cán, vậy mà cha mình chỉ một mực quyết tâm tìm cơ hội nâng đỡ tiểu đệ, Tề Thiên Minh. Còn tìm cơ hội để sau này nhượng quyền thừa kế cho em trai tốt của mình, hóa ra công sức bao lâu nay của ông ta chỉ là lót đường cho người khác. ","Tề Thiên Mẫn rời đi mà không biết cuộc đối thoại vẫn chưa chấm dứt, Tề lão gia chủ nào muốn chuyển quyền cho Thiên Minh, ông ta chỉ muốn sau này chia cho đứa con trai nhỏ phần ít hơn sẽ không bị dị nghị, với lại chuyến đi này chính là muốn rèn luyện A Minh kinh nghiệm, sau này sẽ thành phụ tá đắc lực cho Tề Thiên Mẫn. Một sự hiểu lầm, dẫn đến một kết cuộc đẫm máu.","Ngày Tề Thiên Minh xuất phát, Tề Thiên Mẫn nằng nặc đòi đích thân dẫn em trai mình tới đó khảo sát rồi mới rời đi. Thấy anh em đoàn kết, phu phụ Tề gia vô cùng vui mừng, nào ngờ chỉ là sự bình yên trước cơn giông bão, Tề Thiên Mẫn đã thuê sát thủ, mục đích cũng không phải giết chết em trai, chỉ tạo thương nặng cho cậu, sau này không còn sức khỏe để tiếp nhận gia sản. Tề Thiên Minh bị sát thủ truy sát toàn thân thương tích, gặp được Tử Tuấn – cha của Tử Lê, ông ra tay giúp đỡ, hạ gục bọn sát thủ, tống cả đám vào tù, đồng thời trở thành ân nhân của Tề Thiên Minh. ","Tên sát thủ may mắn trốn thoát, thấy anh em của mình bị bắt cả đám, gã ta điên cuồng, uy hiếp Tề Thiên Mẫn đòi tăng giá gấp ba, vốn là thương nhân, sự việc thất bại còn bị đối phương ép giá, ông nào đồng ý, hai người xô xát, Tề Thiên Mẫn bị dao đâm trúng chỗ hiểm, lập tức nguy kịch. ","Cảnh sát tân cảng căng thẳng điều tra, làm rõ sự việc, biết đây là ân oán hào môn, liền để gia đình bọn họ tự giải quyết, Tề lão gia tử ngày đến phòng bệnh của con mình gặp mặt lần cuối mới từ trong miệng ông biết được nguyên nhân toàn bộ câu chuyện, ông ta vừa đau lòng, vừa thất vọng, Tề Thiên Minh cũng không ngờ anh trai lại âm mưu giết hại mình, nếu không phải được cha của Tử Lê cứu giúp, giờ này người nằm trong phòng bệnh chính là cậu rồi. ","Gậy ông đâp lưng ông, tất cả mọi chuyện có thể kết luận là tự rước họa vào thân đi, là đáng trách hay đáng thương, cũng không còn gì để phán xét nữa.",".","Giây phút Tề Doãn Văn nghe được sự thật, gã ta hồn phách lên mây, gã không tin, tuyệt đối không tin cha mình lại là người như vậy, nhưng rồi gã chợt nhớ lại buổi tối của nhiều năm về trước, trước khi cha gã lên đường đi cùng nhị thúc, có nói với gã một câu: \"Tề gia này vốn phải thuộc về cha, Doãn Văn ngoan, sau này cha sẽ cho con trở thành người thừa kế Tề gia.\" Hóa ra ý nghĩa của câu nói đó chính là như vậy sao? Là cha âm mưu hại chết nhị thúc đoạt gia sản sao? Gã ta cảm thấy mình thực sự không tiếp thu nổi sự thật.","\"Bằng chứng năm đó của cảnh sát tân cảng ta còn lưu giữ, nếu con còn không tin, ta có thể đem đến cho con xem.\" Tề Thiên Minh sau khi nhắc lại chuyện cũ càng đau lòng không thôi. Năm đó vì sự hiểu lầm, hại anh trai mình mất mạng. Hiện tại cũng vì sự hiểu lầm, khiến cho tương lai của đứa cháu ruột không còn. Là ông trời đang trêu chọc Tề gia sao?","\"Không cần nữa. Đã không còn quan trọng nữa.\" Cha gã có phạm lỗi lầm gì thì đều vì tương lai của gã, ai cũng có quyền phán xét ông, chỉ duy nhất gã là không thể, điều hiện giờ gã phải chấp nhận chính là trả giá cho hành vi sai lầm của mình trong suốt thời gian qua, một nước cờ sai, toàn bộ cả ván cờ đều không thể giữ.","Lúc hai người hết giờ thăm phạm nhân, chuẩn bị rời khỏi, Tề Doãn Văn lên tiếng: \"Tầng thượng của tòa cao ốc bỏ hoang địa chỉ...\" chuỗi địa chỉ quen thuộc, Tề Thiên Hựu còn đang thắc mắc thì nghe tiếp: \"Dịch Tuyền hiện tại hẳn là đã đem Tử Lê lên đó, cô ả chính là muốn giết anh ta đi.\" ","Tề Thiên Hựu giật nảy người, \"Sẽ không, không thể nào...\" lập tức phóng như bay rời khỏi sở cảnh sát, lái xe hướng thẳng đến vị trí Tề Doãn Văn vừa báo ra, trong lòng chỉ hy vọng Tử Lê không xảy ra chuyện gì."]