["<br>","Ngày tháng trôi nhanh, chớp mắt đã tới lập xuân, Quân vương biết sức khỏe mình ngày càng suy yếu, quyết định chọn ngày nhường ngôi cho Thái tử Quân Duệ, mà nào biết sóng ngầm từ các phía đã dâng cao không ngừng.","Tứ hoàng tử Quân Ngạo lui về phía Bắc dấy binh tạo phản, cùng Bạch thừa tướng nội ứng ngoại hợp, nắm hết tin tức triều đình.","Hoàng đế cứ nghĩ mình giao lại binh quyền Tây Nam cho Thái tử, hẳn là thế lực to lớn, đủ để anh cầm định giang sơn mà không hay, toàn bộ nghĩa quân phía Bắc từ lâu đã bị Tứ hoàng tử thôn tính.","Xét về độ anh dũng thiện chiến, Bắc quân ngày đêm duyệt binh, dưới sự lãnh đạo tài ba của Tần Dũng, vô cùng xuất sắc, am hiểu địa hình Thiên quốc.","Xét về quân số, Bắc quân cũng nhiều hơn năm, sáu phần; người đông, binh khí lại dư dả. ","Tình hình này, không chiến cũng biết, cơ hội thắng thuộc về bên nào. Tứ hoàng tử gửi thư cho Quân vương, mong ông suy xét thiệt hơn, hắn niệm tình phụ tử, chỉ cần ông đổi người kế vị, trận nội chiến đẫm máu này sẽ không diễn ra.","Quân vương biết rõ chuyện tranh giành ngôi vị xưa nay trong chốn cung nghiêm luôn khốc liệt, không khoan nhượng, nhưng lần này, ông trong lòng mong muốn Quân Duệ thay mình thừa kế giang sơn, nhưng lại không đồng ý phát động công kích cùng Tứ hoàng tử, cho nên một mực án binh bất động.","Thế cuộc loạn lạc, Quân Duệ từ phía tin tức của Văn Mộng các cũng đoán trước được Quân Ngạo có nhiều lá bài tẩy chưa lật, anh cũng không đơn giản ngồi yên chịu chết.","Dùng tín vật Cố Huyền Mặc lưu lại, phái vệ binh ngày ngày đêm đêm liên lạc cùng Huyền quốc, nhận được sự hứa hẹn của quốc vương Đại Huyền.","Nhưng trước giờ binh gia vẫn hay nói, mượn quân nước khác là con dao hai lưỡi, khác gì cõng rắn về cắn gà nhà, bọn họ thật sự có lòng giúp sức hay dậu đổ bìm leo đều là chuyện khó đoán.","Quân Duệ đích thân vi hành tới phía Đông của Thiên triều, trước giờ Đông quân do Lục thúc Quân Hiên nắm giữ, hoàn toàn cách ly triều đình. Năm đó tiên hoàng nhường ngôi cho phụ vương, lại lo lắng huynh đệ tương tàn nên chia Lục vương nhánh quân Đông triều, dặn ông cả đời yên vị Đông Châu, Hoàng đế cùng ông nước sông không phạm nước giếng.","Lúc này đây, nếu có thể thuyết phục được Lục hoàng thúc giúp sức, thế cuộc ắt hẳn sẽ thay đổi. Quân Duệ nửa đêm khởi hành tới Đông Châu, lại thấy tiểu tâm can nhà anh bao lớn bao nhỏ, tay xách nách mang ngồi sẵn trên xe chờ.","\"Chuyến này ta đi, lành ít dữ nhiều, chưa kể gian khổ, Huyên nhi vẫn nên ở nhà đi.\" Quân Duệ làm sao nỡ để cậu cùng mình chịu khổ cực, tâm can bảo bối vẫn nên đặt ở đầu quả tim.","\"Đã nói ta là Bạch Trì, mới không phải Huyên nhi.\" Ly Huyên dẩu mỏ không thừa nhận thân phận thật của mình. \"Còn nữa, ta là lo bệnh tình của ngươi nha.\"","\"Thái tử gia, đã không còn sớm, cần phải lên đường.\" Phu xe ngập ngừng nói.","\"Là Huyên nhi một mực đòi theo ta, sau này đừng hối hận.\" Quân Duệ nói không cảm động chính là giả, ái nhân của anh sao lại đáng yêu thế này, là tên Quân Ngạo kia có mắt không tròng mới khi dễ cậu.","\"Ta mới không hối hận nha.\" Ly Huyên mỉm cười lộ ra lúm đồng tiền xinh xắn, khiến tim phổi của Quân Duệ đầu ngứa ngáy, cầm lòng không được đặt lên má cậu nụ hôn ngọt ngào, từ từ chuyển qua đôi môi thơm ngọt kia.","Xa phu \"Giá\" một tiếng, xe ngựa đơn sơ, mộc mạc xuất phát trong màn đêm, chạy thẳng mạch đường đến Đông Châu.",".","Tại Huyền Vương phủ,","Dạ Vũ chẳng hiểu sau trận hôn mê dài, tỉnh dậy soát tình huống, đã thấy biến loạn kinh người, Tứ hoàng tử tạo phản sớm hơn cốt truyện, còn có cả Thái tử vậy mà tham chính, đích thân giữ trọng binh đối kháng cùng hắn ta. Điều quan trọng nhất chính là, tiểu liên hoa nhà huynh trưởng hắn thế nào chỉ số vui vẻ lại lên đến 60.","Dạ Vũ vô pháp giải đáp, lúc này đang cắn hạt dưa nhìn Cố Huyền Mặc phê duyệt tấu chương, y đã giữ tư thế này cả canh giờ, lão công sao có thể không màng tới y như vậy.","\"Em còn định lườm đến bao giờ?\" Cố Huyền Mặc không ngẩng đầu cũng đoán được biểu tình của tiểu yêu tinh kia.","\"Anh thật sự không định ra tay giúp bọn Quân Duệ sao?\" Dạ Vũ vô cùng lo lắng cho chuyện bên phía Thiên quốc.","\"Nếu muốn bảo vệ những thứ thuộc về mình, phải xem năng lực của người đó tới đâu. Chuyện gì em cũng ra mặt giúp đỡ sẽ biến anh ta thành kẻ thất bại.\" Cố Huyền Mặc lời ít ý nhiều.","\"Thế vì sao trước đây anh lại giúp Tề Thiên Hựu?\" Dạ Vũ không hiểu.","\"Tại tên đó quá ngu ngốc, anh sợ nếu mình không ra tay thì em không thể hoàn thành nhiệm vụ.\" Cố Huyền Mặc bất đắc dĩ. Có nghĩa là phải trách tên *bị gắn mắc tra công* nào đó quá thiếu thông minh đi? Tề Thiên Hựu nằm không cũng trúng đạn \"hắt xì\" một tiếng tại thế giới của cậu.",".","Khí trời Đông Châu khắc nghiệt lạ thường, đã vào lập xuân nhưng vẫn lạnh buốt thấu xương, hoa lá cây cối trơ trụi thấy cành không thấy lá, người dân vùng này đã quen thuộc với thời tiết như vậy, không quá vất vả để thực hiện công việc hằng ngày.","Quân Duệ dẫn Ly Huyên đến bái phỏng Lục vương phủ, nhắn hộ vệ vào bẩm báo cho Lục thúc, sau hồi chờ đợi, đã thấy người ấy chạy ra.","Thị vệ cung kính báo lại: \"Lục vương gia thân thể không khoẻ, không muốn gặp khách nhân, mong Thái tử lượng thứ, mời người ngày khác quay lại.\" "]