["Hoàng hậu trúng độc quá nặng không thể cứu chữa lập tức quy tiên, còn Quân Hiên thì thân mang bệnh nặng, sốt cao không dứt, cũng may Cổ thái y nghĩ ra cách cứu chữa, bất quá cách này có chút tà khí. Dẫn cổ giải độc, mượn long khí của người khỏe mạnh truyền qua cho người đang hấp hối, Tiên hoàng đế vừa tán thê, thân thể có chút suy yếu, đại nhi tử không ngần ngại dùng cổ trên người mình, cứu giúp tiểu đệ đệ một mạng.&nbsp;","Tà thuật này thập phần xung khắc, Bảo Mệnh cổ yêu cầu mẫu cổ nếu ở gần tử cổ thì sẽ không ngừng hấp thu năng lực của đối phương để dưỡng thể cho mình, đó cũng chính là lý do Tiên hoàng đế tuy cứu được tiểu nhi tử, nhưng lại để hắn rời xa kinh thành, cả đời không được phép bước vào triều đình. Ông chưa bao giờ nói sự thật này cho tiểu nhi tử, kể cả đại nhi tử ông cũng không cho phép y nói ra vì nguyên nhân trong đó, ông muốn vĩnh viễn cả đời mang theo bí mật này cho tới khi vào quan tài cũng không hé răng nửa lời.","\"Rốt cuộc bí mật đó là gì? Ngươi còn không nói ra, đừng trách ta vô tình.\" Quân Hiên cảm thấy cả người mình như mất khống chế, ông đập mạnh chuôi đao xuống đất, trừng lớn Quân Duệ. Ông vẫn nhớ như in ngày đó hai người trúng độc, bản thân hôn mê trên giường bệnh cả năm trời, lúc mở mắt ra chỉ nghe tin từ nô tài bên cạnh biết được mẫu hậu tạ thế, phụ hoàng vì hận mình hại chết mẫu hậu mà truyền ngôi cho đại hoàng huynh, còn đày mình tới Đông Châu, cả đời không được phép bước vào kinh đô.","\"Bí mật này chính là, lúc hai người Hoàng hậu cùng tiểu nhi tử Quân Hiên trúng độc, lúc đó Cổ thái y nói chỉ cứu được một người, mong muốn Hoàng hậu bảo trọng sinh mệnh, hy sinh tiểu nhi tử, chỉ tiếc bà ta hết lòng thương con, quyết định lấy bản thân tạo cổ. Bảo Mệnh cổ dùng để cứu tiểu nhi tử được điều chế từ chính máu thịt cùng linh hồn bản thân Từ hoàng hậu mà tạo thành.\" Quân Duệ nói ra bí mật kinh thiên động địa khiến Quân Hiên ruột gan xé nát,","Mẫu hậu người yêu thương ông như vậy, là người phụ nữ cả đời ông quý trọng, cho tới lúc chết đi, bà cũng lựa chọn bảo vệ sinh mệnh cho ông, là ông trách nhầm phụ hoàng, trách nhầm đại ca, Quân Hiên nhớ lại, nếu lúc nhỏ đó không ham chơi, không nghe lời thị nữ xúi giục, dắt mẫu hậu ra đình Thanh uyển thưởng hạc thì làm sao có thể rơi vào bẫy của bọn tiện tì kia. Đều là lỗi của mình, ông còn đem chuyện đó tính lên đầu phụ vương với đại hoàng huynh, trách bọn họ hận ông hại chết mẫu hậu mà xa lánh đày ông tới nơi này. Ha ha ha, đến hôm nay mới biết được sự thật bi thương đẫm máu như vậy.","\"Cố sự này kể cả hoàng đế cũng không biết, làm sao ngươi biết được?\" Quân Hiên đều tin những gì Quân Duệ nói, chỉ là ông nghi ngờ tiên hoàng đã băng hà, còn có ai tiết lộ tin tức này ra?","\"Cổ thái y người đã cứu Lục thúc có lưu lại bản bút ký, ghi rõ nội dung của toàn bộ câu chuyện này, Huyên nhi trước đây có đi theo truyền nhân của Cổ thái y một thời gian, vô tình đọc được chuyện đó.\" Hóa ra người kế thừa của Cổ thái y chính là thê tử của Vân Tín Vân đại sư, lúc được Vân Tín nhận nuôi, Ly Huyên đã được phu nhân ông dạy ít y thuật phòng thân, cũng vô tình biết được cố sự đó. Lần này, nghe Quân Duệ bảo đi đến Đông Châu, Ly Huyên liền nghĩ ngay đến vị tiểu nhi tử trong câu truyện đó, đem hết thảy kể lại cho Thái tử điện hạ.","\"Ra là như vậy.\" Quân Hiên quay sang nhìn Ly Huyên, tiểu ca nhi này đích thực không tồi, lại còn biết y thuật, \"Ta nghe nói Thái tử cũng thân thể mang bệnh, bắt ngươi đứng ngoài đợi lão lâu như vậy, là ta có lỗi với các ngươi.\" ","\"Duệ nhi nào dám, lần này quốc gia gặp nạn, phụ hoàng vốn dĩ không cho phép ta đến làm phiền Lục thúc, bất quá ta vẫn muốn thử vận may một lần.\" Quân Duệ quỳ gối hành lễ \"Cầu xin Lục thúc ra tay tương trợ, cứu giúp Thiên triều vượt qua an nguy. Quân Duệ cả đời không quên ân nghĩa của người.\" Dứt lời, dập đầu thật mạnh một cái, Ly Huyên bên cạnh thấy vậy cũng dập đầu theo thật kêu, vừa làm xong liền thấy bản thân choáng váng xây xẩm.","\"Hai đứa còn không mau đứng lên đi, hoành huynh đối ta ân trọng như núi, hiện nay nghịch tử của huynh ấy làm loạn, ta sao có thể trơ mắt nhìn.\" Quân Hiên lập tức đồng ý, còn giữ hai người ở lại phủ đệ, chiêu đãi hoành tráng.","Tiệc rượu no say, quay về nội trướng, bắt gặp tiểu ca nhi sắc mặt đỏ bừng, mắt hoa mũi đỏ, trên trán còn có dấu sưng lớn chưa tan. Đưa tay thấm tí dược xoa nhẹ cho cậu, \"Ui, đau quá nha.\" Ly Huyên bĩu môi. \"Biết đau sao còn làm?\" Quân Duệ bực cậu không biết lo cho bản thân.","\"Ngươi đau có một, ta lại đau tới mười.\" Quân Duệ cầm lấy tay cậu, đặt lên chỗ trái tim anh đang đập từng nhịp hữu lực \"Chỗ này đặc biệt đau.\" ","[CẢNH BÁO: CHƯƠNG SAU CÓ H]"]