["<br>Dạ Vũ đi qua đi lại, thoáng chốc liếc đồng hồ quả lắc trong tay, luôn miệng bảo sao người lâu quá còn chưa trở về.An Tử Phàm sắp nhìn hết nổi, buộc lòng lên tiếng: “Biểu tẩu, biểu ca sẽ không xảy ra việc gì, tẩu không nên lo lắng.”“Ai nói ta lo lắng cho hắn.<br><br> <br>Ta mới không rảnh mà đi quan tâm hắn.<br><br>Hừ hừ.” Dạ tiểu yêu tinh biệt nữu không thừa nhận nỗi lòng mình, cho nên nói, hai kẻ biệt nữu ở cạnh nhau, hệ thống thắp nén nhang vô hình cho cuộc tình này.“Phải rồi, Tiểu Phàm biểu đệ, năm nay đệ cũng gần hai mươi rồi còn gì, có ý trung nhân hay không? Tiểu thư, công tử nhà nào, có cần ta ra mặt giúp đỡ.” Dạ Vũ lúc này vẻ mặt chả khác nào mụ tú bà đang thừa cơ lừa gạt con gái nhà lành, thêm nốt ruồi to tướng nhấp nhô dưới cằm nữa, ta nói, y như từ khuôn đúc ra.“Đệ chưa vừa ý ai, cũng chẳng dự định sẽ lập gia thất sớm, công danh chưa có, sao có thể chăm sóc cho người khác.” An Tử Phàm cẩn trọng suy nghĩ rồi trả lời, hệt như thanh niên gương mẫu, tiêu biểu.Dạ Vũ chỉ muốn giấu người vào ống tay áo, không cho tên sắc lang nào bắt nạt, biểu đệ thiện lương của y.<br><br>“Tại sao phải chăm sóc người khác, chi bằng tìm người về chăm sóc cho đệ nha, như vậy càng tốt hơn đúng không?”“Ha ha, biểu tẩu thật là vui tính, không phải ai cũng may mắn như tẩu, tìm được vị phu quân tốt như đại biểu ca.” Nhìn ánh mắt chiếm hữu rõ rệt của ca ca nhà mình, An Tử Phàm cũng vui mừng cho đôi phu phu này, rốt cuộc cũng có thể tâm hữu linh tê, bạch đầu giai lão.Dạ Vũ cực kỳ muốn trợn trắng mắt, người biểu tẩu may mắn của đệ nếu không phải được ta nhập thể hẳn là đã “thăng” từ sớm rồi, phu quân tốt chính là không trêu hoa ghẹo nguyệt, đằng này hắn ta còn rước cả ả hồ ly tinh về nhà, Dạ Vũ hừ hừ hai tiếng.“Này sao lại chuyển qua ta rồi, đang nói chuyện của đệ mà.” Dạ Vũ cố gắng kéo ngược lại chủ đề đã trôi xa tám chục thước, gian tình nào đó, nhất định phải tìm hiểu tận tường.“Trước giờ không lý nào đệ chưa từng tâm duyệt ai? Mau nói, nói mau, không nói ta cù chết đệ luôn.” Dạ Vũ lao vào tấn công An Tử Phàm, hai người hi hi ha ha liên hồi, cả căn phòng chỉ nghe tiếng bọn họ.Giây phút Cố Huyền Mặc cùng Ngụy Kỳ Nhiên bước vào, đối diện chính là hai tên đã lăn thành một đoàng, không ngừng cù lét lẫn nhau, bất chấp thế giới bên ngoài.Mặc dù xét về nguyên lý cơ bản, thụ thụ cùng nhau, chẳng thể tạo nên được lực hút hay xúc tác gì, tiếc là chút xíu rủi ro thì bình giấm chua họ Cố cũng tuyệt không lưu lại: “Nhất Minh, ngày mai đưa biểu thiếu gia trở lại An gia.”Câu nói thức tỉnh hai người còn đang cuống cuồng một đoàng, Dạ Vũ lập tức nhập vai mẹ già sắp phải xa con: “Đừng mà, đừng mang tiểu Phàm rời khỏi ta, các ngươi muốn gì ta cũng bằng lòng.”Mặt Cố Huyền Mặc lập tức xuất hiện ba đường hắc tuyến, ánh mắt hình viên đạn bắn tới An Tử Phàm đang được Dạ Vũ che chở.<br><br><br>Ngụy Kỳ Nhiên đứng bên cạnh thấy tình thế căng thẳng nan giải, liền lên tiếng chuyển chủ đề: “Khi nãy A Huyền có mua bánh nướng nổi tiếng trứ danh ở Thanh Xuyên cho thiếu phu nhân.”Bấy giờ Dạ Vũ mới cảm nhận được mùi hương thoang thoảng của vị bánh trong không khí, có chút mùi bơ sữa pha lẫn với vị xá xíu thơm lừng, vừa béo lại vừa xốp giòn, chép chép miệng, bụng rất đồng tình vang lên “Ọt..ọt…”“Ta mới không phải mua cho y, nhìn cửa tiệm bán buôn cả ngày vất vả, định cho bọn họ dẹp sớm nghỉ ngơi thôi.” Cố biệt nữu quay mặt đi chỗ khác, chẳng thèm để ý tiểu yêu tinh nào đó.“Tiểu Phàm, chúng ta đi thôi.” Dạ Vũ xách tay An Tử Phàm còn đang ngây ngốc vì chuẩn bị tống về An gia ra ngoài.“Các ngươi còn muốn đi đâu?” Cố Huyền Mặc nổi trận linh đình, người trước mặt này cậy hắn sủng ái y mà muốn lên mặt sao?“Đi lấy dĩa đựng bánh a, còn không ăn sẽ bị nguội đó, ha ha, đa tạ tướng công nhaaa~..” Dạ Vũ trước khi đi ra còn biết bán manh cho hắn, làm trái tim người kia đập loạn bùm bùm.Bữa ăn chiều no nê liền theo sau đó là lên giường ngủ, Cố Huyền Mặc liếc nhìn tiểu kiều phu thể nhược suốt ngày toàn ăn với ngủ, nào còn dáng vẻ mạnh mẽ đối địch như lúc trên tàu hỏa, chẳng lẽ đa nhân cách đi? Hay là tâm thần phân liệt? Lý nào nhất thể song hồn?“Sao ngươi chẳng vận động gì thế? Vừa ăn no đã ngủ, nhìn xem mỡ bụng này.” Cố lão công bấm bấm vào bụng y.“Mới không cho ngươi sờ.<br><br>Hừ hừ, đống mỡ bụng này ta phải tích trữ bao lâu mới được, hừ hừ.” Lời nói ra như thế nhưng tâm đau đến điên loạn, làm sao để hủy diệt chỗ mỡ này đây, y mới không thừa nhận bản thân từ ngày xuyên tới thế giới này bị kẻ trước mặt dưỡng phế đâu, bao nhiêu mỹ thực thiên hạ đều tập trung hết chỗ này, hỏi sao không to bụng.<br> <br><br>Thật muốn khóc thét thật to mà!.<br><br>"]