["<br>“Này đại ca, hắn ta đã ăn ba hộp cơm rồi!” Tên đàn em nhút nhát, run rẩy nói với người đàn ông mặt sẹo.<br><br>Gã liền xoay người nhìn vị tiểu thiếu gia vẫn còn chưa ý thức được chuyện mình bị người bắt cóc đi.Cố Thanh Huyền ngồi ở góc phòng bỏ hoang, ra sức ăn uống như đây là bữa ăn cuối, chợt ‘ợ’ một tiếng cũng khá là vang, sau đó liền ngại ngùng liếc quanh, như thể chưa xảy ra chuyện gì, tiếp tục ăn lấy ăn để.Tên lão đại có cảm giác mắt muốn chột luôn rồi, vị này bộ bị quỷ đói nhập xác hay sao, sẽ không phải là bị Cố gia bỏ đói lâu quá phải không? Nói như vậy, Cố gia có thể sẽ đem tiền đến chuộc người sao? Hay là mặc kệ cho cậu ta chết luôn, như thế Cố Huyền Mặc vẫn bảo toàn được địa vị, ngai vàng lại chẳng cần san sẻ cho em trai.<br><br> <br>Đúng rồi, chính là như vậy!Những tên đàn em xung quanh thấy nét mặt đại ca hết xanh rồi trắng, đương lúc lại chuyển qua đỏ, vô cùng thú vị, mà chẳng hề hay biết gã đã bổ não ra một hồi hào môn thế gia dậy sóng, cùng các cuộc tranh quyền đoạt vị đến tình thân cũng chẳng màn.<br><br>Cho nên nói, não bổ là bệnh, nhất định phải trị.“Lão ca, thức ăn hơi khô, có thể cho xin cốc nước được không?” Cố Thanh Huyền ngượng nghịu nhìn sang, khó xử đưa ra yêu cầu, làm như người nãy giờ ăn uống đến mất hết hình tượng không phải là cậu.Tên đàn em lúc đem nước đến cho cậu, nhìn chỗ hộp rỗng trên bàn mà suy nghĩ.<br><br>Cơm khô còn ăn những ba hộp, cơm mà ngon, chắc toàn bộ bọn họ đều nhịn để chừa phần cho mình người này xơi quá!“Đại ca, gọi lại cho Cố Huyền Mặc đi, có lẽ hắn đã chuẩn bị đủ tiền rồi.” Quân sư đứng bên cạnh đưa ra ý kiến, liền được sự đồng tình của các huynh đệ.Cố Thanh Huyền đánh cái ngáp thật to, nhanh lên đi, lão tử còn phải về chào hỏi bồn massage cùng chăn ấm nệm êm, nơi quái quỷ thế này vốn chẳng dành cho người ở mà.“Alo, Cố tổng, tiền chuộc… alo, alo..” “Phắc, cúp máy rồi!” Gã vừa gọi đến còn chưa nói được lời nào, liền bị đầu dây bên kia ngắt không thương tiếc.<br><br>Truyện KhácÁnh mắt hình viên đạn bắn về phía Cố Thanh Huyền miệng còn đang ngáp to như quả trứng, “phen này lỗ vốn rồi, bắt nhầm tên bại gia tử, vừa không đòi được tiền, còn tốn tới ba hộp cơm!”Đậu móa chứ, Cố Thanh Huyền thật sự muốn táng cho bọn họ mấy bạt tai, so sánh cậu với chồng cơm hộp kia, chính là rất quá đáng có được không??“Vậy phải làm sao đây đại ca?” Tên bưng cơm nãy giờ điên tiết lên, làm hắn còn tưởng là tôn đại phật mà phục vụ hết lòng, hóa ra chỉ là kẻ vô dụng.“Cố gia đã không chuộc người, liền bán vào động chứa đi!” Gã cầm đầu nóng giận, lần đầu tiên trong đời gã bị chọc giận như vậy, nhất định phải kiếm lại chút đỉnh.“Cái gì???” Cố Thanh Huyền cảm thấy tai mình chính là muốn hỏng mất, cậu vừa nghe thấy chuyện gì thế kia, ‘động chứa’ sẽ không phải là nơi mà cậu đang nghĩ đấy chứ, thông thường thì cũng nên bán phụ nữ, trẻ em thì hợp lý, nam nhi thân cao mét bảy như cậu vào đó làm bảo vệ à? Những người nhìn qua đen tối, cũng có những lúc cực kỳ ngây thơ…Ở đầu bên kia, Cố Huyền Mặc từ ngoài cửa bước vào, hai tay cầm hai chiếc vali tiền đầy ắp, bầu không khí quanh thân cực kỳ căng thẳng, nhìn Dạ Vũ lúc này đang đứng khép nép như đứa trẻ phạm lỗi sai.Hắn chỉ vừa nhướng mắt, Dạ tiểu yêu tinh đã hồn bay phách lạc khóc hu hu: “Lúc nãy điện thoại bàn ‘reng’, em hồi hộp quá làm tụt tay, văng..văng..<br><br><br>mất sóng luôn rồi.”Cố Huyền Mặc bất đắc dĩ trước tính năng quá bảo mật của thiết bị công nghệ em trai sáng chế, phải quét võng mạc của hắn mới khởi động lại được, càng bất ngờ hơn trước trình độ nhận có cuộc điện thoại mà cũng làm rơi của ái nhân.Hắn hôn nhẹ lên trán người nọ như an ủi, nhanh chóng khởi động lại máy, giật bắn cả mình khi thấy hơn mười cuộc gọi tới từ bọn bắt cóc.<br><br>Cuối cùng là đoạn thoại để lại hết sức quyết tuyệt: “Hừ hừ, ngươi nghĩ bọn ta không liên lạc được liền sẽ giết chết con tin có đúng không? Ta mới không cho ngươi đắc ý đâu, chính là phải để cậu ta sống nhăn răng, sống đến khỏe mạnh, sống đến thật vui vẻ, ta muốn xem, ai là người cười đến sau cùng..<br><br> <br>Ha ha ha…” Kết thúc bằng một tràng cười giòn vang cực kỳ đắc ý.“Những tên này bị dở người à?” Dạ Vũ sau khi nghe xong cuộc đối thoại, có chút chưa tiêu hóa kịp, liếc nhìn Cố Huyền Mặc bên cạnh lúc này cũng trong trạng thái hóa đá.“Có cần gọi lại cho bọn họ hay không?” Dạ Vũ ánh mắt lấp lóe, trưng cầu ý kiến của đối phương, em chồng đáng yêu như vậy, y không muốn cậu xảy ra chuyện gì đâu.“Những tên ngu ấy dùng nhiều số để gọi thế kia, còn cả gan để lại đoạn thư thoại dài đến như vậy, … chính là… ngu đến hết đường cứu chữa rồi.” Cố Huyền Mặc gọi cho lão An, chuyên gia phân tích vị trí cùng tín hiệu, chuyển toàn bộ thông tin qua đó, ước chừng rất nhanh liền có tin tức của Cố Thanh Huyền.<br><br>Cứ tưởng là thần thánh phương nào giăng bẫy hãm hại em trai mình, hóa ra là những kẻ điếc không sợ súng, Cố Huyền Mặc hứa hẹn sẽ cho bọn chúng một trận nhớ đời..<br><br>"]