["Ác mộng đêm hôm đó là điều mà cả đời Bạch Trì không muốn nhớ lại, bất quá, cậu ta chưa từng hối hận chuyện mình đánh đổi thể xác để đem đến cơ hội hợp tác cho Định quốc cùng Quân Ngạo.","Chỉ là sau chuyện đó, cậu mắc phải hội chứng sợ tiếp xúc người khác cùng ám ảnh bị làm hại, nhìn thấy những vật thể bén nhọn hay những thứ phát ra âm thanh đều la toáng lên rồi chui vào góc phòng, đảo mắt trông những vết thương lớn bé trên cơ thể do tên Hứa Dịch điên cuồng gây ra, Bạch Trì không ngừng bôi thuốc che đi dấu vết.","Cậu ta không muốn Quân Ngạo cảm thấy mình dơ bẩn, cậu ta càng không muốn để hắn thấy những vết tích Hứa Dịch để lại trên thân thể mình.","Nhưng đáng tiếc, không biết đã bao lâu sau đêm đó, Quân Ngạo không hề đến gặp cậu ta, Bạch Trì lấy hết can đảm đi đến chỗ của hắn lại vô tình trông thấy lão cầm sư mà đáng lẽ ra nên biểu diễn trong buổi tiệc lúc ấy. Đứng từ xa nghe lão nói chuyện cùng quản gia, câu ta mới biết hóa ra ông ta không đến đạn cầm là vì Quân Ngạo ra lệnh chứ không phải do đột nhiên ngã bệnh.","Cảm thấy mình sắp đoán ra được chuyện gì, Bạch Trì không dám tin, nhất mực hy vọng bên trong còn ẩn tình gì đó, cho đến khi vào đối chất cùng Quân Ngạo, mới biết giấc mộng nào rồi cũng có lúc phải tỉnh, không có bí mật nào được che giấu suốt đời.","Hắn đã phát hiện ra sự thật từ lâu mà mình vẫn cứ như con rối diễn trò trước mặt hắn, đổi lấy chỉ là sự tủi nhục cùng khinh thường, ha ha ha. ","Nếu Ly Huyên bị giam lỏng tại Tỏa Liên thành thì Bạch Trì lại bị giam vào hình phòng của Bắc Tấn, ngày đêm bị ngược đãi, tàn phá thân thể. Nếu không phải Quân Ngạo ra trận phản chiến, đầu hàng triều đình, Bắc Tấn như chó mất chủ, cậu ta cũng không thể thừa cơ trốn thoát, quay lại Tỏa Liên thành này.","Thế nhân đều nói Bạch Liên làm thế thân cho Bạch Trì, chỉ có bản thân Bạch Trì mới biết, vì một người đàn ông không hề yêu mình, cậu ta nguyện làm thế thân cho Bạch Liên bao nhiêu năm nay.","Rốt cuộc, thế thân khuynh thành, ai mới là thế thân cho ai? ","\"Ngươi nói xem, tại sao ông trời lại bất công như vậy? Tại sao lại cho ngươi gặp A Ngạo trước?\" Bạch Trì nửa tỉnh nửa mê hỏi cậu.","\"Ngươi nói xem, tại sao Bạch gia đã có Bạch Trì, lại còn có thêm một Bạch Liên để làm gì?\" Vừa nói, cậu ta vừa tiến lại gần Ly Huyên.","\"Ta chưa từng tranh giành thứ gì với ngươi, ta chỉ mong cuộc sống bình an bên cạnh người mình yêu là đủ rồi.\" Ly Huyên lùi lại phía sau, nhấc tay giữ lấy chiếc bụng to tròn.","\"Không tranh giành? Chính là vì sự tồn tại của ngươi mới cướp đi A Ngạo.\" Bạch Trì thét lên, liếc mắt nhìn xuống bụng cậu. \"Ngươi nói xem, nếu ngươi một xác hai mạng tại chỗ này, Quân Ngạo sẽ hận ta sao? Nếu hắn đã không yêu ta, vậy thì để hắn hận ta đi.\" ","Vừa hết câu, Bạch Trì tiến lên bóp cổ Ly Huyên, cậu ta dùng hết sức bình sinh, ánh mắt căm thù quyết đưa người trước mặt vào chỗ chết. ","\"Khục..khục..\" Ly Huyên giãy giụa, đưa mắt nhìn sang hộ vệ vừa nãy còn nói dẫn cậu rời khỏi đây đã thấy phía sau tên đó có mấy người không biết xuất hiện từ lúc nào giữ lại, thì ra cậu ta không chỉ đến đây một mình. Ly Huyên thiếu không khí, sắp không chịu nổi nữa, thì nghe âm thanh \"Phập\" đáng sợ xuyên thủng màn nhỉ, chỉ thấy máu đỏ tứa ra, người đang bóp cổ mình nới lỏng tay, như diều đứt dây ngã xuống đất.","\"Huyên nhi.. là ta tới muộn.\" Giọng nói này, không cần quay đầu nhìn cậu cũng biết chủ nhân nó là ai, nước mắt không kiềm chế được như chuỗi ngọc châu bị đứt rơi trên gò má cậu từng hạt từng hạt.","\"Huyên nhi ngoan, không khóc, mọi chuyện đã qua cả rồi, đều là lỗi của ta.\" Quân Duệ cảm thấy để cho tâm can bảo bối chịu khổ đều là lỗi của anh, lúc Quân Ngạo nói ra địa điểm giam giữ Huyên nhi, còn nói cho anh biết Huyên nhi đang mang thai hài tử của anh, Quân Duệ chỉ ước mình có thể mọc ra đôi cánh ngay tức khắc bay đến nơi cậu.","Ôm lấy thân hình mảnh mai lúc này bụng đã to tròn đến đi đứng bất tiện, anh xoa xoa tấm lưng mảnh khảnh, ôn nhu vỗ về cậu, \"sau này phu quân sẽ không để Huyên nhi chịu khổ nữa.\" ","Quân binh xông vào, theo chỉ thị của đế vương, bắt giữ toàn bộ những người có liên can đến vụ án giam lỏng cùng âm mưu làm hại hoàng hậu, giải về Đại Lý tự, chờ ngày phán xét. ","Đôi bích nhân ngày nào sánh vai đi giữa đại điển đăng cơ, giờ khắc này đang nắm tay nhau song song nằm trên chiếc giường đã nhỏ hơn rất nhiều do bị ai đó ganh ghét sai người đẽo nhỏ lại. ","\"Ta có cảm giác chiếc giường này con nhỏ hơn cả giường ở Tòa Liên thành.\" Ly Huyên nhận ra sự khác biệt ngay giây phút đặt lưng xuống.","\"Nào có a, là do bảo bối nhi suy nghĩ nhiều quá thôi, nào, để ta ôm ngươi ngủ.\" Đúng là nói dối không chớp mắt. Nên người ta bảo: đệ nào huynh nấy, cực kỳ vô sỉ!&nbsp;"]