["<br>Tia nắng sáng rực xuyên qua lớp màn che vẫn lưu lại vệt sáng trải dài, lại chẳng thể lay tỉnh được hai người nam nhân một đêm điên cuồng.<br><br>Theo kịch bản cốt truyện trước đó, Dạ Vũ sau khi tỉnh dậy phát hiện mình bị Cố đại Boss cưỡng gian, đành nuốt nước mắt vào trong, coi như là bị chó cắn đi, ôm đồ bỏ trốn.<br><br>Cực kỳ giống tiểu kiều thê trong mấy truyện hào môn sau đêm kích tình liền bỏ của chạy lấy người!Bất quá Dạ Vũ của bây giờ lại chẳng có chút tự giác nào của việc thực hiện theo nội dung cũ cả, còn mạnh mẽ lao đầu vào bể dục, hóa hồ ly tinh mê hoặc sói đói.<br><br>“Rengggg…” Âm thanh điện thoại của Cố Huyền Mặc vang lên, hắn đưa tay xoa thái dương đau như búa bổ, mở mắt ra chớp động vài cái hồi thần.<br><br>Toàn thân trần trụi cùng những vết tích sau trận hăng say tối qua để lại nói cho hắn biết, toàn bộ không phải là giấc mơ.<br><br>Nâng tay nhấc máy nhận cuộc gọi vẫn đang kiên trì reo mãi, Cố Huyền Mặc còn chưa lên tiếng đã nghe người bên kia đầu dây hét toáng lên, “Anh hai, sao bây giờ anh mới nghe máy? Anh thật sự lên giường với con gái Triệu tổng sao?”Cố Thanh Huyền mới sáng tinh mơ ra cửa, vẫn đang thắc mắc chuyện anh trai nhà mình suốt đêm không về thì vừa hay chạm mặt lão Triệu, ông ta còn nói gì mà sắp trở thành thông gia, chúc mừng gì đó.<br><br> <br>.<br><br>Cố Thanh Huyền như bị sét đánh ngây người tại chỗ, ai chẳng biết nữ nhi Triệu thị là phường phụ nữ thế nào, ăn chơi trác táng, hư hỏng đua đòi, chỉ cần nghĩ đến chị dâu của mình mà là cô ta, cậu liền cảm thấy nuốt không trôi.<br><br>“Anh không có.<br><br>.<br><br>” Cố Huyền Mặc còn chưa dứt câu đã nghe âm thanh bên kia, “tốt quá rồi, tốt quá a, đúng là lão thiên gia có mắt, nhà họ Cố vẫn còn bình an vô sự.<br><br>”Tiếng thở dài nặng nề của Cố Huyền Mặc khi hướng mắt nhìn sang thiếu niên nằm cạnh mình, trong lòng thầm nghĩ, thật sự lão thiên gia có mắt sao?Nhấc tay nhu nhu trán, chẳng để tâm lời lải nhải quen thuộc của đứa em trai nhà mình, Cố Huyền Mặc đang suy nghĩ nên dùng cách nào để cắt đuôi tên MB này.<br><br>“Ưm.<br><br>.<br><br>” Dạ Vũ xoay người về hướng hắn, theo bản năng ôm lấy cánh tay buông thả tự do kia, còn dùng má cạ cạ vào, hệt như chú mèo con thích làm nũng.<br><br>Cố Huyền Mặc giật mình trước suy nghĩ này, hẳn là hắn nam nhi huyết khí phương cương đi, sao lại có cảm xúc khác thường với người trước mặt này.<br><br>“Anh,.<br><br>.<br><br>anh có nghe em nói không?” Cố Thanh Huyền sau buổi thuyết giảng liền thấy người nghe im bặt, lòng mang thương tổn mà hỏi lại.<br><br>“Em nói gì?” Có những sự thật không cần kiểm chứng, càng kiểm sẽ càng thấy đau lòng, Cố Thanh Huyền rốt cuộc cũng nghiệm ra được đạo lý trong câu đó.<br><br>“Em hỏi anh tối nay có trở về không?” Cố Huyền Mặc nghe vậy liền đáp có, cúp máy đối diện với mối phiền não lớn hơn cần giải quyết.<br><br>Nếu tên này khi tỉnh dậy chỉ đòi tiền thì hắn không ngại chi ra cái giá xứng đáng cho một đêm tối qua, nhỡ đâu y ôm chăn khóc lóc, bộ dáng sống chết nhất quyết theo mình thì hắn nên đuổi thế nào.<br><br>Còn đang nghĩ cách đã thấy Dạ Vũ mí mắt run run, vừa mở ra chính là đôi con ngươi nâu đậm xinh đẹp, mắt hoa đào quyến rũ câu hồn, mi dài lay động như cánh quạt, vài sợi tóc xám tinh nghịch phất phơ chơi đùa trên thái dương y.<br><br>Trái ngược với bộ dáng mê người của mình, tâm hồn Dạ Vũ lúc này chỉ có một từ “thốn” để diễn tả.<br><br> <br>Hu hu, đêm qua hăng quá, làm đến lúc nào y cũng chẳng rõ, chỉ chắc chắn điều là thứ người kia để lại trong bụng còn chưa lấy ra đi.<br><br>Vừa nhớ lại đã bị cảm giác quặn đau, đầy bụng nhắc nhở, Dạ Vũ liều mạng chạy vào nhà vệ sinh, làm chuyện mà cá nhân người nào cũng phải thực hiện.<br><br>Cố Huyền Mặc *còn đang chờ y khóc lóc, van xin, nài nỉ ở cạnh mình* chợt nghĩ: tên này có phải cố tình chơi chiêu lạc mềm buộc chặt hay không?Sau nửa tiếng đồng hồ, Dạ tiểu yêu tinh vốn định hỏi thăm mười tám đời tổ tông Cố thị, lại chợt ý thức bổn phận cháu dâu của mình, đành chuyển qua hỏi thăm một trăm tám chục đời nhà Hệ thống quân, đều tại mi không tốt, bỏ mặc ta ở thế giới này.<br><br>Dạ Vũ xơ xác, xanh xao, tái nhợt mở cánh cửa phòng vệ sinh chệnh choạng bước ra, thân tâm mệt mỏi, nơi nào đó đau đến khó nói, lướt qua Cố Huyền Mặc vẫn đang ngồi ở sopha chờ y mở lời, đặt lưng xuống giường quyết định ngủ dưỡng sức mới là chân ái.<br><br>Cố lão công *pose dáng lạnh lùng, cool ngầu* lập tức hóa đá, tên đần này cuối cùng muốn giở trò gì đây?Sau một phút, mười phút, hai mươi phút nhìn chằm chằm người dưới chăn, Cố Huyền Mặc có thể đưa ra kết luận, tên kia chính là ngủ say rồi, còn lâu lâu phát ra tiếng ngáy be bé, chọc hắn tức điên lên.<br><br>Đi thì không yên lòng, mà ở lại càng không xong, Cố tổng buộc lòng viết tấm chi phiếu với con số kinh người đặt tại trên tủ đầu giường, thiếu niên này, không hẹn gặp lại!.<br><br>"]