["<br>","Biệt viện ngoại thành thơ mộng hữu tình, hòn non bộ được dàn dựng hết sức kỳ công, mây trắng lá xanh, nắng vàng soi rọi giữa hồ làm nổi bật đình uyển hoa mỹ, Tứ hoàng tử Quân Ngạo đang ngồi bên cạnh ái nhân của hắn, người đó không ai khác, chính là Bạch Trì vốn nên gả vào Thái tử phủ.","\"Lần này Thái tử thoát chết trở mình, còn thu vào binh quyền phía Đông Nam, phụ thân lo sợ huynh không thể đối phó được.\" Bạch Trì lả lướt, thắt lưng mềm mại không xương tựa vào người Quân Ngạo.","\"Liên nhi không cần lo lắng, ta vẫn còn kế hoạch phía sau, ta muốn tên Quân Duệ đó trải nghiệm cảm giác vừa lên đến thiên đàng liền rơi xuống địa ngục là như thế nào. Ha ha ha.\" Quân Ngạo không để tâm đến sự xoay người của Thái tử, trong mắt hắn, đó chẳng khác gì chiêu trò của kẻ thất thời. ","\"Vậy ta chúc người đại sự thành công.\" Bạch Trì quấn lấy lọn tóc của hắn.","\"Tiểu Liên nhi của ta có lòng như vậy, phu quân sao có thể không thương ngươi.\" tiếp sau đó là tràn âm thanh hoan ái khiến người nghe đỏ mặt.",".","Sau trận kích tình, Quân Ngạo nằm bên cạnh Bạch Trì, nắm lấy bàn tay gã, \"Liên nhi yên tâm, ngày ta đăng cơ, ta sẽ phong ngươi làm Hoàng hậu, vĩnh viễn cũng sẽ không rời không bỏ ngươi.\" ","Bạch Trì trong mắt lóe lên một tia không cam lòng, nhưng lời ra tới miệng đều hoàn toàn trái ngược: \"Ân, ta vô cùng mong chờ.\" ","Đến khi Quân Ngạo rời khỏi, Bạch Trì liền đập vỡ tất cả đồ vật trong nội viện. Bạch Liên, Bạch Liên, suốt ngày trong đầu ngươi chỉ có tên tiện nhân đó, nếu ngươi biết ái nhân ngươi tâm tâm niệm niệm lại chính là người mà ngươi không hề liếc mắt tới đã dâng lên cho Thái tử làm thay thế phẩm, cảm giác lúc đó sẽ ra sao? Có đau nỗi đau mà ta đang gánh chịu hay không? ","Đến tột cùng, ai mới là thế thân cho ai, là Bạch Liên, hay là Bạch Trì? ",".","Lại nói về chuyện lão phu phu Dạ Vũ cùng Cố Huyền Mặc, kể từ khi rơi xuống vực liền bặt vô âm tín. ","Nhớ lại thời khắc quyết định, Cố lão công dắt tay Dạ tiểu thụ cùng khám phá cảm giác..có hơi mạnh ngoài sức chịu đựng, Dạ Vũ nháy mắt kết nối với hệ thống chuyên bỏ bom y [Thống lão gia, Thống đại ca ca, mau cứu chúng ta.]","[Vì ký chủ vô tình gặp chuyện không may, hệ thống sẽ đảm bảo giá trị sinh mệnh của người, hai người tuyệt đối sẽ không chết.] Hệ thống vui mừng việc ký chủ nhận ra giá trị của nó.","[Không chết? Thế có tàn phế, hay biến thành ngốc tử, hay gì gì đó đó không?] Dạ Vũ phải chắc chắn không có bất kỳ rủi ro nào.","[Vậy thì không nha.] Hệ thống tỏ vẻ tàn phế hay biến thành kẻ ngốc thì làm sao có khả năng hoàn thành nhiệm vụ, ký chủ chính là hỏi thừa.","\"Sẽ không sao, hệ thống đã nói chúng ta đều an toàn.\" Dạ Vũ ngẩng đầu nói với Cố Huyền Mặc. Chỉ là vừa dứt lời, lại nghe thấy âm thanh hệ thống [chỉ là do sử dụng toàn bộ tinh thần lực cải tử hồi sinh, ký chủ người có lẽ hôn mê vài tháng đi.]","Quát đờ.., y còn chưa nói với lão công nhà mình chuyện đó, đã thấy đầu óc quay cuồng, ý thức từ từ rơi vào khoảng không mờ mịt, nếu có cơ hội tỉnh lại ngay lúc này, y nhất định sẽ rủa một trăm tám chục đời nhà hệ thống. ","Bên trong tẩm điện huyền sắc được bố trí đơn giản không khác mấy với tính cách của chủ nhân nó, thân ảnh hồng y ca nhi nằm trên giường bệnh không có chút sự sống nào, đã hơn ba tháng kể từ ngày hắn cùng y rơi xuống đáy vực.","Lúc vừa tỉnh lại, đã thấy Dạ Vũ rơi vào trạng thái hôn mê, còn Cố Huyền Mặc thì hoàn toàn khỏe mạnh, không đoán được nội tình bên trong, hắn cõng y đi hai ngày hai đêm, rốt cuộc cũng gặp được một toán sơn tặc, cứ nghĩ vừa thoát bể dâu, lại rơi vào bể khổ, nào ngờ thủ lĩnh sơn tặc lại là người quen của hắn, hay nói đúng hơn là huynh đệ kết nghĩa của hắn ở Thiên quốc.","Thấy nghĩa đệ gặp chuyện không may, Vệ Sách lập tức hộ tống người về Huyền quốc, nội ứng ngoại hợp, cùng với chứng cứ tạo phản của Tướng gia mà bấy lâu nay Cố Huyền Mặc thu thập ở Thiên quốc, hắn dễ dàng lật đổ phe phái thế lực Tướng quốc, tiêu diệt bè phái loạn đảng, lập được đại công.","Chỉ là tiểu kiều thê của hắn đến giờ vẫn chưa tỉnh, hắn cảm thấy trời cao là đang thử thách mình đi, sao cứ bắt hắn phải lo được lo mất, nhìn cảnh tượng lúc này, không khác gì lúc ở thế giới thực, nắm tay Quân Dạ Vũ đang hôn mê trong phòng thử nghiệm.","\"Đến khi nào thì em mới tỉnh lại đây.\" Cố Huyền Mặc thở dài.",".","\"Không có lệnh của vương gia, không ai được phép vào nơi này.\" Thị nữ ở bên ngoài cố ngăn cản người đến. ","\"Các ngươi nghĩ mình là ai, dám ngăn cản bổn tiểu thư, có tin phụ thân ta sẽ xử tội các ngươi hay không?\" Người tới cực kỳ ngang ngược, không nói lý lẽ.","\"Mong thiên kim thứ tội, vương gia đã vào triều, người có thể chờ vương gia về rồi nói.\" Thị nữ khó xử.","\"Ta chính là hôn thê đường đường chính chính của Mặc vương, tên nằm trong đó bất quá chỉ là tiện nhân mê hoặc vương gia, các ngươi còn không biết điều, người đâu, mau bắt giữ bọn chúng.\" Nữ nhân vô lý kêu gọi vệ binh giữ chân thị nữ, còn mình thì xông vào phòng."]