["<br>“A Hạ, A Hạ, anh xem thứ này nè, có phải rất hay không hả?” Cố Thanh Huyền như thường lệ, đến hẹn lại lên, tới giờ thử nghiệm thiết bị mới liền lôi kéo Kỷ Minh Hạ tới phòng nghiên cứu vận hành máy móc.<br><br>Cậu chính là cực kỳ có thiện cảm với người đàn ông ít nói, trầm tĩnh cùng cẩn trọng này nha, cứ như Long tiềm Phượng ẩn, cao nhân tránh đời, toàn bộ hồ sơ khó nhằn nào dính tới pháp luật của Cố thị chỉ cần đưa vào tay anh, nhất định sẽ tháo gỡ một cách êm xuôi.<br><br>Vốn là cực kỳ tài giỏi, lại suốt ngày giấu mặt tại văn phòng làm việc, bao nhiêu đại danh tiếng thơm đều để cho tiểu An nhận hết, thiên hạ nhìn vào chỉ biết Cố thị có đại luật sư An Từ, còn Kỷ Minh Hạ là ai, đều bị người đời cho vào dĩ vãng.<br><br>Cậu thật không hiểu nổi, nếu đổi lại là mình, khi vừa công bố sản phẩm nào, chỉ muốn nổi danh tứ phía, được vạn người kính nể, thế mới không uổng phí công sức cùng thành quả lao động chứ.<br><br> <br>Bất quá, chính vì điểm kỳ lạ khó giải này, mà Cố Thanh Huyền cậu lại nảy sinh ra thứ tình cảm khó nói với anh, như là thương tiếc, lại như thán phục, giống kiểu ngưỡng mộ, lại giống cảm mến.<br><br>Kỷ Minh Hạ lần thứ n muốn từ chối sự nhiệt tình đến phiền não của cậu ta, lại nhớ về rất nhiều lần trước đây, từ chối đều vô hiệu, người trước mặt này như tên nhóc còn chưa cai sữa, hay vốn nên nói Cố Huyền Mặc bảo bọc cậu quá hoàn hảo, nên trên đời này mới có một Cố Thanh Huyền thuần khiết, giản đơn đến như vậy.<br><br>“Này, anh nhìn xem, con robot này nha, vừa có chức năng dọn dẹp, lại còn có thể quan sát và lưu trữ hình ảnh với bộ nhớ khủng khiếp kinh người, chưa kể có thể cảnh báo nguy hiểm khi người lạ xâm nhập vào khu vực đã cài đặt sẵn, còn có…” Cố Thanh Huyền nói như chưa từng được nói, hí ha hí hửng giảng giải từng tính năng mình vừa nghiên cứu thành.<br><br>Kỷ Minh Hạ từ góc độ này nhìn cậu, người con trai trong sáng đến mức trong thế giới của cậu ta không có sự nghi kị, không có những dối gian, cạm bẫy; bất cứ lúc nào cũng có thể thỏa thích sáng tạo, chìm đắm trong các thành tựu kỹ thuật của mình.<br><br>“Cuối cùng mới là đặc biệt nhất, chỗ này nè, tôi còn cài đặt chỗ trống cất giấu bí mật nha, phải dùng khóa vân tay hay vân mắt mới mở ra được đó.<br><br>Anh thấy tôi có tài giỏi không, này, này… anh có đang nghe tôi nói không vậy?” Cố Thanh Huyền sau khi nói xong chức năng sau cùng, đã thấy Kỷ Minh Hạ thả hồn về nơi nào, liền bĩu môi oán trách.<br><br>“Tài giỏi, cậu chính là người tài giỏi nhất, có được chưa?” Kỷ Minh Hạ hồi thần liền theo thoại bản cũ, không cảm xúc khen ngợi đối phương.<br><br><br>“Hừ, nhìn chả chân thật tí nào, thôi, lát nữa chúng ta đi chỗ này hay lắm, tôi vừa phát hiện ra, khà khà…” Cố Thanh Huyền chẳng màng sự bất hợp tác của người kia, chỉ muốn kéo anh ra khỏi thế giới nội tâm kín đáo của bản thân.<br><br>“Tôi có chút việc, không đi đâu.<br><br>” Kỷ Minh Hạ thẳng thừng lắc đầu, sau đó lạnh nhạt trở lại văn phòng, lấy chìa khóa xe ra về.<br><br>Bàn tay còn đang giơ ra của Cố Thanh Huyền bỗng nhiên hụt hẫng giữa không trung, nam nhân này, có trái tim không vậy, cậu biểu hiện còn chưa đủ rõ ràng sao? Chẳng biết tự lúc nào mà cảm giác dành cho anh ta còn mạnh mẽ hơn cả chuyện nghiên cứu, thật ra có một việc cậu chưa đủ can đảm để nói với Kỷ Minh Hạ, con robot này, chính là dùng dấu vân tay cùng vân mắt của anh làm chìa khóa, chỉ cần anh hiếu kỳ hay để tâm chút xíu thôi, mở ra chiếc hộp mà cậu cất giấu bên trong ấy, cặp dây chuyền khắc tên bọn họ sẽ lập tức xuất hiện.<br><br>Cố Thanh Huyền buồn bã ngồi tại chỗ, bộ dáng thẫn thờ, đưa tay xoa lồng ngực, ai nói ái tình là ngọt ngào, mịe nó, tim cậu đau quá rồi đây này.<br><br> <br>Kỷ Minh Hạ lái xe một đường thẳng về căn hộ của mình, vừa bước vào bên trong, ánh mắt âm u liền chuyển lạnh, anh đi đến tầng hầm bí ẩn được bố trí ngăn nắp, tận cuối phòng xê dịch vị trí kệ sách, làm lộ ra căn phòng khác nữa phía sau.<br><br>Diện tích chỗ này khá nhỏ, chưa tới mười mét vuông, ở phía bức tường bên trái, treo lên năm tấm hình với gương mặt của các nhân vật vô cùng quen thuộc, ảnh hưởng không ít đến giới kinh tế, chính trị, ngoại giao của quốc gia.<br><br>Trong đó, một người là Bộ trưởng Trần Kiến, đã tự tử trong tù vào ba năm trước, dấu X to tướng cắt giữa bức hình chụp ông ta, hai người khác lần lượt là Bí thư Tấn cùng Ủy viên Quảng bị giết hại cách đây không lâu.<br><br>Kỷ Minh Hạ đăm chiêu nhìn về tấm ảnh chụp đã cũ của hai người còn lại, Nghị sĩ Hồ cùng Pháp chế Đàm, ai sẽ là người tiếp theo bị xóa sổ đây?.<br><br>"]