["<br>","&nbsp;Mạn Châu Sa ngồi bên bờ Vong Xuyên tâm niệm chờ đợi ái nhân trở về, một lần này chờ, chính là chờ suốt ba trăm năm.","...","<i>Ngỡ người xưa chẳng quên câu ước thề, </i>","<i>Ngỡ tương phùng nào phải giấc mộng si,</i>","<i>Ngỡ ký ức vĩnh viễn không phai nhạt,</i>","<i>Ngỡ hồng trần đã lạc định trần ai.</i>","...","Khoảnh khắc hai người gặp lại, là ác mộng vĩnh viễn Mạn Châu Sa không muốn nhớ lại, là sai lầm cả đời nan kham, là sự ngu ngốc là một lần trót dại.","Tử Uyên dẫn tinh binh nhuệ tướng Thiên giới, san bằng Ma giới Trần ai, cuộc chiến hai giới Thiên-Ma oanh liệt đẫm máu, không ít người ngã xuống, thây phơi đầy rẫy.","Mạn Châu Sa nhìn ái nhân đang sát phạt Ma giới như Tu La khát máu, đánh giết điên cuồng. Cậu đứng yên giữa trận, nhìn từng người thân quen của mình đổ gục trước mặt, máu phun đầy người, giờ khắc này, bản thân cậu cũng không biết, hồng y diễm sắc cậu đang mặc trên người là do bản thân nó có màu đỏ hay máu của bọn họ đã nhuộm hồng huyết y.","\"Cẩn thận.\" Một tiếng thét chói tai của Vô Trần vang lên, anh ta không quan tâm đến Tử Uyên đang đối kháng trước mặt, bỏ qua cả thảy, lao đến chỗ Mạn Châu Sa, chắn cho cậu nhát chí mạng của Thiên binh, ngụm hồng huyết phun ra ướt đẫm gương mặt đẹp đến câu hồn nhiếp phách của cậu. Vốn anh đã như nỏ mạnh hết đà, trận chiến liên thủ với Quỷ Đế tấn công Tử Uyên cả hai người bọn họ cũng bị thương không nhẹ, hiện tại nguyên khí chưa khôi phục, lại chịu thêm trận công kích này, Vô Trần từ từ lịm đi.","Mạn Châu Sa cả kinh, đây là máu của Vô Trần sao? Trước giờ trong mắt cậu, anh chỉ như gã thất phu lỗ mãng, không có chút tư vị uyên bác nào, ngây ngô suốt ngày chỉ biết đánh đánh giết giết. Vậy mà giờ phút này nhìn anh ngã gục trước mặt mình, cậu cảm thấy tim đau như vỡ nát.","Chênh vênh đỡ lấy thân hình gần như mất đi ý thức của Vô Trần, Mạn Châu Sa dùng linh hồn mở ra cấm chú Chuyển Sinh, đem hết tinh lực của toàn bộ bỉ ngạn hoa hấp thụ linh khí địa ngục Ma giới thu nhập hết vào thân thể, một luồng huyết khí đỏ rực cả bầu trời bao phủ lấy hai người bên trong, chẳng mấy chốc màu tóc của Mạn Châu Sa chuyển thành đỏ thẳm, vài đường chu sa ấn chú nổi lên khắp người, bao nhiêu linh khí chuyển sang cho Vô Trần.","Dùng bùa chú Quỷ Đế để lại nếu có chuyện gấp cần đến Quỷ Vực thì lấy ra, đem thân thể của Vô Trần đến đó. Quỷ Vực dễ thủ khó công, chưa từng có ai đến được nơi này mà toàn mạng trở ra. Quỷ đế biến thái, càn rỡ; suốt ngày đeo mặt nạ Quỷ không để thế nhân thấy được mặt mình.","Lúc trông thấy chiến hữu thân thể vô lực, nhìn lại Mạn Châu Sa ấn văn đầy người, Quỷ Đế như đoán được chuyện gì xảy ra vừa bắt mạch chẩn đoán cho Vô Trần vừa nghe Mạn Châu Sa thuật lại chuyện xảy ra tại Ma giới.","Ma vương Vô Trần hồn phách đều vỡ nát, nếu không phải Mạn Châu Sa kịp thời dùng cấm chú bảo mệnh thì đã hồn phi phách tán. Quỷ Đế lấy ra pháp bảo Quan Tài Tử Sắc, đặt thân thể Vô Trần vào bên trong, hấp thụ lưu ly cùng hổ phách tái tạo ma khí, còn cách chữa trị thì phải đến Thiên giới lấy được Tử Linh Đăng của Tử Uyên cùng Bích Vân Đan của Bích Nhạc tiên tử, thì may ra mới có cơ hội cải tử hoàn sinh cho Vô Trần.","Mắt thấy Thiên giới không lâu sẽ tổ chức đại lễ tân hôn cho hai người đó, Quỷ Đế cùng Mạn Châu Sa tranh thủ thời cơ, cướp đoạt bảo vật, nào ngờ rơi vào bẫy đã được giăng sẵn của Thiên Đình, khó giữ tánh mạng, Quỷ Đế bị luyện hoá thần hồn, vạn kiếp bất phục, Mạn Châu Sa cũng thê thảm không kém, vốn cậu là Hoa tu hấp thu linh khí đất trời, lần này bị đưa đến chỗ Bích Nhạc tiên tử, dẫn linh chế đan, đến tận hơi thở cuối cùng cũng không được siêu thoát. ","Hai giới Quỷ Ma bị xoá sổ khỏi tam giới, thiên hạ thái bình, Thiên giới chưởng quản, sinh linh hạnh phúc, Tử Uyên cùng Bích Nhạc nên duyên giai ngẫu, kết cuộc đại đoàn viên, chỉ tiếc là xây dựng trên máu xương của không ít người vô tội.]","Khép lại cốt truyện thương tâm đẫm máu của thế giới này, Dạ Vũ đột nhiên cảm thấy nỗi đau đớn dâng tràn ra khỏi tâm trí, rốt cuộc là vì sao, y cũng không hiểu được.","Siết chặt nắm tay, Dạ Vũ bất tri bất giác âm thầm thề, Bỉ Ngạn, ta sẽ không để kết cuộc của ngươi trở nên như thế. ","\"Cạch\" một tiếng, cửa lao phòng mở ra, vừa nhắc Tào Tháo, đã thấy người xuất hiện.","Dạ Vũ: !!! có cần phải linh tới vậy không?","Mạn Châu Sa nửa bên mặt sắc đẹp tuyệt trần, diễm lệ đoạt phách, nửa bên còn lại ấn chú trải khắp, một màu đỏ thẳm, kỳ thật cũng không kém phần liêu nhân, chỉ là thoạt nhìn có điểm kinh dị.","\"Rốt cuộc ngươi có chịu khai ra không?\" Mạn Châu Sa âm thanh sắc bén, ngữ điệu cao thấp rõ ràng, có thể nói còn hay hơn phát thanh viên trên đài truyền hình mà y hay xem.","Í quên, lạc chủ đề, y quên mất tiêu phải hỏi hệ thống mình đóng vai gì trong thế giới này. Dạ Vũ trong hiểm cảnh cũng không quên tìm đường chết."]