["<br>","Tử Lê vừa bước ra khỏi tiểu khu, liền bắt gặp Tề Thiên Hựu đang đứng trước mặt anh. Mắt không thấy, tâm không phiền; anh làm ngơ lướt qua cậu nhưng cánh tay lại bị cậu bắt được. ","\"Anh à, em thật sự có chuyện muốn nói với anh.\" Tề Thiên Hựu vẻ mặt hôm nay còn suy sút hơn ngày hôm qua có phần làm anh không nhẫn tâm rời đi.","Tử Lê yên lặng không lên tiếng, cũng không tiếp tục bước về phía trước nữa. Tề Thiên Hựu liền biết anh chính là đang mềm lòng rồi. Cậu chậm chậm rì rì nói: \"Anh à, mấy ngày nay em đã suy nghĩ rất nhiều, em của trước kia không trân trọng anh, hiểu lầm anh, tổn thương anh; đều là em sai. Tề Thiên Hựu của năm đó không phải là cậu không yêu Tử Lê, chỉ là cậu ta quá ngu ngốc trước tình cảm của bản thân mình, không nhận ra đâu là tình yêu chân chính. Tề Thiên Hựu của bây giờ trong tâm chỉ chứa đựng duy nhất một người là anh thôi. Em cầu xin anh cho em thêm cơ hội cuối cùng có được không?\" ","\"Vậy còn Dịch Tuyền thì sao?\" Tử Lê rốt cuộc cũng nói ra cái gai trong lòng anh, người con gái này chính là tồn tại giúp anh nhận rõ giá trị của bản thân mình có bao nhiêu quan trọng, vị trí của anh ở đâu trong lòng bọn họ, là tâm kết cả đời anh không thể giải.","\"Em với cô ta cho tới bây giờ cũng không phải là tình yêu đi. Lúc đó tuổi trẻ bồng bột, em chỉ là đơn thuần mến mộ cô ta, sau đó vì hiểu lầm anh bỏ đi trong lúc em khó khăn nhất, cô ta lại trở thành điểm tựa tinh thần của em lúc đó, còn ...\" Tề Thiên Hựu chưa nói xong liền bị cắt ngang.","\"Điểm tựa tinh thần thôi sao? Vậy mà có thể lên giường rồi còn có thai, nếu không xảy ra tai nạn đó thì hiện tại một nhà ba người các người có thể là đang sống hạnh phúc rồi. Tính ra thì lại là tôi có lỗi với các người.\" Tử Lê không thể chấp nhận lý giải của cậu về tình cảm đối với Dịch Tuyền như thế. Sự xuất hiện của cô ta cướp đi toàn bộ thế giới của anh, cứ cho là anh yếu đuối đi, anh tuyệt không thể để người con gái ấy lần nữa phá tan hạnh phúc của anh. Nếu như Tề Thiên Hựu còn chưa làm rõ bản thân mình, anh không thể cho cậu ta cơ hội thứ hai. ","\"Cầu xin anh tin tưởng em lần này.\" Tề Thiên Hựu đã không còn biết lý giải thế nào để anh hiểu được tình cảm của cậu dành cho anh. ","\"Nếu cậu đã nói xong, cảm phiền đừng cản trở tôi tới công ty.\" Tử Lê bộ dáng quyết tuyệt, không thể thương lượng. ","Anh ta lại lần nữa lái xe đi, mặc kệ cậu ở đó. Tề Thiên Hựu cũng quay trở lại xe của mình, chỉ có hai người đang núp sau lùm cây quan sát toàn bộ quá trình thì vẫn còn thảo luận.","\"Anh thực sự muốn đặt cược vào tên Tề Thiên Hựu này sao?\" Dạ Vũ vẻ mặt đăm chiêu kể từ khi nghe Cố Huyền Mặc nói rằng muốn tác thành cho hai người bọn họ. ","\"Có đáng hay không, chỉ cần chúng ta thử thì sẽ biết, không phải sao?\" thấy vợ bảo bối còn nghi ngờ, anh không ngại ra tay chứng minh khả năng bản thân. ","í, sắp có trò hay rồi, tiểu yêu tinh trong lòng Dạ Vũ đang cực kỳ háo hức. ","...","Tại căn phòng tổng thống của Kim Bích Huy Hoàng, ","Tử Lê vừa mở mắt ra đã thấy bản thân mình bị trói chặt, nhìn kỹ thêm chút, ừm, đại khái là có hơi hở hang đi, rõ ràng bộ đồ trước khi anh bị đánh ngất không phải bộ này. Tên khốn nào dám chạm vào người anh, tuyệt đối sẽ bắt hắn không có chỗ chôn. ","Dạ Vũ ở phòng quan sát chợt đánh một cái rùng mình, cảm giác lạnh gáy như làm việc xấu bị phát hiện. Y dịch tới ngồi cạnh Cố Huyền Mặc hỏi: \"Tên Tề Thiên Hựu làm sao sẽ biết được chỗ này mà tới?\" ","Cố Huyền Mặc giải thích rõ ràng, giây phút hắn tìm người làm ngất Tử Lê liền lưu lại không ít manh mối cho tên tiểu tử họ Tề kia, chỉ cần cậu ta có chút xíu chỉ số thông minh xem lại camera giám sát thì sẽ biết người bị bắt tới nơi đâu. Bất chợt, hắn có chút cầu mong Tề Thiên Hựu sẽ không ngu ngốc như tiểu kiều thê nhà hắn đi. Câu cuối này dĩ nhiên hắn chỉ nói trong lòng.","Vừa nhắc đến cậu, đã thấy cậu xuất hiện trong tầm ngắm của máy giám sát. Tề Thiên Hựu tây trang chỉnh tề, gõ cửa căn phòng tổng thống, hai tên bảo an dáng người lực lưỡng bước ra chắn ngang tầm mắt cậu. ","\"Tôi biết quý ngài Albert ở bên trong, tôi đại diện cho Tề thị, có vài hạng mục muốn bàn với ngài, phiền các anh vào thông báo một tiếng.\" Tề Thiên Hựu sau khi biết chuyện Tử Lê bị cấp dưới của ông trùm địa ốc Thái Bình Dương mang đi, liền dùng hết quan hệ điều tra đến tận đây, không biết vì lý do gì mà ông ta để mắt đến Tử Lê, còn bắt anh đến nơi này, dù sao T quốc cũng là đất nước pháp trị đi.","\"Hiện tại chủ nhân đang có việc gấp, bữa khác anh hãy tới.\" Tên vệ sĩ Giáp trả lời. ","\"XOẢNG\" Đột nhiên nghe âm thanh thủy tinh vỡ vang lên bên trong phòng, tim Tề Thiên Hựu như ngừng đập. Anh tuyệt đối không thể có chuyện, cậu nguyện bất chấp tất cả để cứu anh. "]