["<br>[Phiên Ngoại Ngụy Kỳ Nhiên – An Tử Phàm]“Đây là đâu? Tại sao mình lại ở đây?” Ngụy Kỳ Nhiên cứ như vậy trôi dạt trong không trung vô định đã gần mấy năm.<br><br> <br>Kể từ lúc nhắm mắt từ giã cõi đời, anh nhìn thấy phụ mẫu khóc thương tâm thế nào, tiểu Phàm đau khổ ra sao, dù nói sinh tử là thiên ý nhưng đến khi đối mặt thực tế thì mấy ai có thể xem nhẹ.Năm năm phiêu bạc tại thời không thất lạc, vô tình tìm thấy huyền cơ, không ngừng tích lũy năng lượng, mạnh mẽ tiến nhập Lốc xoáy Đọa kiếp, hòng quay ngược không gian, cải tử hoàn sinh.Bất quá lúc thực sự tiến vào được thế giới nguyên bản, lại chưa từng nghĩ đến mình sẽ gặp phải khó khăn thế này.“Gâu..gâu..” Con chó săn to lớn sủa ầm ĩ cả khu vực, dọa đứa bé nhỏ xíu mếu máo chả dám khóc to.<br><br>Hình ảnh đập vào mắt mọi người chính là như vậy, bất quá Ngụy Kỳ Nhiên còn chưa tiếp thu được sự thật, cánh tay bé tí này, thân hình chưa tới thước hơn, còn có giọng nói non nớt, tất cả là tại sao?“A Bối.” Âm thanh quen thuộc đến tận cùng trí nhớ, dù nhắm mắt lại anh cũng rõ ràng như in, Ngụy Kỳ Nhiên mạnh mẽ xoay mặt về hướng người vừa nói, liền bắt gặp thân ảnh ái nhân anh yêu nhất cõi đời.Đã năm năm rồi mới trở lại nơi đây, những tưởng quá khứ ngủ vùi theo hình bóng người kia, vậy mà vừa về đến đã thấy trái tim đau âm ỉ, An Tử Phàm nhớ ngày đó cậu từ chỗ chết sống lại, sinh mạng này của cậu, là do Ngụy Kỳ Nhiên dùng xương máu, tính mệnh để đổi về, sao cậu có thể vô trách nhiệm mà buông xuôi được chứ.Những năm này theo biểu ca cùng biểu tẩu sang ngoại quốc đàm phán, bọn họ không ngừng đấu tranh giành lại quyền lợi cho Hoa quốc cũng như buộc đế quốc thừa nhận hành vi tội ác, còn cậu cũng không ngừng trau dồi học tập, mong muốn trở thành bác sĩ cứu giúp thế nhân, đặc biệt là nghiên cứu các chủng loại thuốc giải độc, thuốc chữa bệnh hiểm nghèo.Mất mát nhìn chú chó mình nhặt được từ bãi rác bị người ta bỏ rơi, sau khi học hỏi kiến thức và vận dụng vào thực tiễn, cậu mới biết hóa ra căn bệnh của Ngụy Kỳ Nhiên khi ấy chưa hẳn là vô phương, nếu áp dụng phương pháp hiện đại như cấy ghép, thay thế tủy sống, lọc lại toàn bộ máu cùng ức chế hệ thần kinh, như vậy là có thể kéo dài tính mạng, biết đâu còn cơ may chữa lành.<br><br>Phương pháp này do cậu nghĩ ra đã được Đế quốc thông qua và mua lại bài bản, bất quá, ghi hận vì cái chết của người yêu, An Tử Phàm thà chữa cho từng người đến tìm cậu trị bệnh chứ không chỉ dẫn cách thức, làm cho Đế quốc trở nên kính sợ vị tôn đại phật này, động cũng không dám động đến cậu.“Tiểu Phàm!” Ngụy Kỳ Nhiên với âm thanh trẻ trung, non nớt gọi tên cậu, làm cho An Tử Phàm giật mình, lúc này mới nhìn kỹ đứa nhỏ chừng mười hai, mười ba tuổi này.“Sao nhóc lại biết tên ta?” An Tử Phàm đẩy sát gọng kính lên mắt, đánh giá nhóc con trước mặt, quần áo bẩn thỉu lôi thôi, mặt mày dơ dáy, tóc tai bù xù.Ngụy Kỳ Nhiên khóc không ra nước mắt, tình huống éo le như vậy, anh còn chưa học cách chấp nhận đâu, “anh là Ngụy Kỳ Nhiên, Nhiên Nhiên của em đây.”An Tử Phàm ngẩn ngơ, không tin nổi những lời đứa bé này nói, là ai chủ mưu trêu đùa cậu sao? Sẽ không phải là lão Đường vì bị lão bà đuổi xuống giường mà trả đũa cậu nặng tay vậy chứ.<br><br><br>Hơn nữa, lão Đường làm sao biết được cậu lỡ lời nói cho lão bà nhà gã chuyện gã giấu quỹ riêng đi.<br><br>An Tử Phàm lắc đầu loại trừ toàn bộ khả năng cùng những người sẽ dùng chuyện đau thương này mà trêu chọc mình.Ngụy Kỳ Nhiên đôi chân ngắn cũn, đứng thẳng người còn chưa cao đến bụng ái nhân, lấy tư thế gà con tìm mẹ, chạy lạch bạch đến, khiến cậu có chút dở khóc dở cười.An Tử Phàm theo phản xạ mà ngồi xuống ôm đứa bé vào lòng, vuốt vuốt mái tóc bết dính của nó, nhẹ giọng hỏi: “Nhóc con nhà nào mà dám mạo danh người quá cố vậy.”Ngụy Kỳ Nhiên lòng đau như cắt, từng lời khó nói, chẳng biết giải thích bắt đầu từ đâu, cứ như vậy mà âm sai dương thác theo An Tử Phàm trở về An gia.Còn chưa bước vào bên trong, đã nghe tiếng Dạ Vũ hô toáng lên: “Tiểu Phàm đệ đệ, ngày thường đệ nhặt a miêu, a cẩu về nhà cũng thôi, lần này đệ từ đâu mang về hẳn đứa bé thế này, sẽ không là con riêng của đệ chứ.”Ngụy *con riêng* Kỳ Nhiên vẻ mặt ngây ngốc, nhìn Cố Huyền Mặc một cách khó xử.“Sao lại là anh?” Cố Huyền Mặc giật mình, gương mặt này, dáng vẻ này, trong trí nhớ quá quen thuộc với hắn, tuổi tác An Tử Phàm cùng Ngụy Kỳ Nhiên cách nhau khá xa nên chưa từng thấy qua bộ dạng lúc nhỏ của anh, bất quá Cố Huyền Mặc lại rõ ràng như lòng bàn tay.“Tôi sống lại rồi!” Ngụy Kỳ Nhiên thất thiểu lên tiếng trong sự ngạc nhiên như thể còn chưa chấp nhận được hiện thực của An Tử Phàm.<br> <br><br>Hạnh phúc bỗng nhiên đến quá bất ngờ, cứ như mộng tưởng mơ hồ, lại là sự thật mỹ mãn..<br><br>"]