["<br>Trời đêm nay âm u lạ thường, mưa giông lất phất đem lại cảm giác buồn man mác, bất quá chẳng ảnh hưởng đến sự xa hoa, choáng ngợp tại căn phòng tổng thống của khách sạn Kim Bảo.<br><br>“Anh đợi em vào tắm rửa sạch sẽ liền ra phục vụ anh ngay.<br><br>” Nữ minh tinh nổi tiếng màn ảnh rộng dáng vẻ yêu kiều, cử chỉ lả lơi khiến người ta dù chỉ nhìn thôi cũng khó cầm lòng được.<br><br>Pháp chế Đàm tuy trung niên nhưng phong độ bất phàm, tay cầm điếu xì gà còn đang hút dở, mỉm cười gian trá: “Nếu lâu quá, anh sẽ tự vào đó.<br><br>”“Anh này.<br><br>.<br><br>” Cô nàng ngượng ngùng đỏ mặt, mở cửa bước vào trong phòng thay đồ.<br><br>“Cốc.<br><br> <br>.<br><br>cốc.<br><br>.<br><br>” cánh cửa phòng được gõ một cách có nhịp điệu cùng tiết tấu.<br><br>Đàm Tinh Hải tiến tới, thông qua lỗ mắt mèo nhìn ra thì thấy phục vụ phòng đang mang theo rượu cao cấp cùng vài món đồ bổ sung nâng tay gõ.<br><br>Hắn ta ngập ngừng phút chốc, lại mở ra cánh cửa cho người kia bước vào.<br><br>Nhân viên phục vụ thuần thục trải khăn bàn, dọn rượu tây cùng hoa hồng, nến đỏ, nhất mực cúi đầu chẳng ngẩng mặt lên.<br><br>Sau khi bày trí xong xuôi cả thảy, cậu phục vụ vừa định đẩy xe ra thì cổ tay bị người nắm chặt: “Trông cậu có vẻ lạ mặt nhỉ, là người mới sao?”Cậu ta lập tức cuống quýt, nhỏ giọng đáp lại: “Tôi.<br><br>.<br><br>tôi là người mới tới.<br><br>”“Ngước mặt lên!” Đàm Tinh Hải thanh âm hùng hồn, mạnh mẽ, đôi mắt như ưng trừng thẳng vào đối phương.<br><br>Cậu ta vừa ngẩng đầu, liền khiến Đàm Tinh Hải giật mình cả kinh: “Sao lại là cậu?”Nữ minh tinh sau khi kỹ lưỡng chăm chút, thoa lớp nước hoa nhẹ nhàng, xem kỹ bản thân trong gương, đã đủ hoàn mỹ mới hài lòng bước ra.<br><br>“Đàm gia, em tới đây!” Căn phòng tối đen như mực, này chẳng lẽ là muốn chơi đùa tình thú với mình sao?“Đàm gia…” Cô kêu to gọi nhỏ vẫn không nghe thấy sự đáp lại, bắt đầu có chút hoảng sợ.<br><br>“Anh đừng trêu em, Đàm gia.<br><br>.<br><br><br>Đàm.<br><br>.<br><br>” Với tay tìm được công tắc nguồn, chẳng hề nghĩ ngợi mà bật lên, ánh sáng từ các bóng đèn xa hoa rực rỡ đến chói mắt, chiếu rọi cảnh quan của cả căn phòng.<br><br>“Aaaaaaaaaa….<br><br>” Cô vừa hướng mắt đến vị trí ghế đệm Đàm Tinh Hải đang ngồi, chính là nhìn thấy thi thể của hắn ta cùng với con dao sắc bén cắm thẳng vào vị trí trái tim.<br><br>“Vụ án Pháp chế Đàm bị mưu sát tại khách sạn Kim Bảo chấn động cả thành phố S, mọi người bắt đầu suy đoán về thành phần phản xã hội nào đó đang công khai đối đầu cùng chính phủ.<br><br>Bất chợt một nguồn tin từ website ẩn danh công bố các bằng chứng tham ô, hối lộ, chèn ép bình dân của các nhân vật lớn vừa bị giết hại, dân chúng lập tức đặt tên cho kẻ sát nhân là Phán quan công lý, thanh trừng những tên ma quỷ hút máu, tham ô, lừa gạt tiền của quốc gia.<br><br>” Bảng tin cuối ngày kết thúc để lại sự hoang mang trong đôi mắt Dạ Vũ, sớm không đến, muộn không đến, tại sao lại ngay thời điểm này mà lần lượt đường dây phạm tội của Kỷ Minh Chương bị thanh toán đẫm máu.<br><br>Đời trước bọn họ cũng không bị giết toàn bộ thế kia, có hai người chính là sau khi Kỷ Minh Hạ tìm được bằng chứng liền đẩy vào nhà giam, chẳng lẽ kiếp này anh ta vội vàng hơn? Không nhịn được phải ra tay hạ sát?Dạ Vũ lay lay Cố Huyền Mặc, “anh nghĩ hung thủ là ai?”“Chắc chắn là người liên quan đến vụ án Kỷ gia năm đó.<br><br>” Theo tin tức tình báo của thám tử thu thập được, Cố Huyền Mặc liền hình dung ra một vở báo thù rửa hận, huyết hải thâm thù, những người kia tưởng chừng chẳng liên quan gì nhau, thực tế đều có can hệ với cả gia đình Kỷ Minh Chi lúc trước.<br><br> <br>“Có khi nào là Kỷ Minh Hạ không?” Dạ Vũ cả gan nói ra suy đoán của mình, dù y thật sự quý mến tài năng của anh ta, nhưng giữ một kẻ sát nhân bên cạnh, bất cứ lúc nào cũng có thể tự hại bản thân.<br><br>Chưa hạ gục được Kỷ Minh Chương, nhỡ đâu người kia điên lên, giải quyết luôn bọn họ thì tạch ngòi.<br><br>“Anh hy vọng không phải là anh ta.<br><br>” Thủ pháp quyết tuyệt này khá giống với cách hành xử về mặt tư pháp chuyên nghiệp của Kỷ Minh Hạ, bất quá điều làm Cố Huyền Mặc để tâm hơn chính là tình cảm mà đứa em trai ngu ngốc Cố Thanh Huyền dành cho người kia.<br><br>Người trong cuộc mù quáng, người ngoài cuộc tận tường, là nhân duyên hay nghiệt duyên, đều phải phó mặt trời xanh định đoạt.<br><br>Đôi phu phu Huyền – Vũ mang tâm trạng nặng nề, nửa phần hoang mang, nhiều hơn cả là rối rắm không yên.<br><br>Đội đặc nhiệm hình sự đã tham gia vào vụ trọng án liên hoàn, đội trưởng Từ nổi danh công chính liêm minh, phá án thần tốc.<br><br>Cả tổ đội bắt đầu truy lùng về những manh mối hiện hữu, cùng với các dữ liệu liên quan, bao nhiêu dấu vết bị bỏ qua cùng che đậy của vụ thảm sát năm xưa đều một lần nữa bị phơi bày cả thảy, uẩn khúc, ẩn tình, hay là toàn bộ âm mưu của thế lực giấu mặt phía sau? Từ đội trưởng quyết tâm dùng tất cả thời gian cùng ngày phép, nhất định phải bắt được hung thủ về quy án!.<br><br>"]