["<br>Loạn thế triều ca tẫn sơn hàBinh biến hoàng thành vi xã tắcOán phụ ngâm khúc sầu vô lốiThiên thu đắc độ hối Minh quânKhói lửa chiến tranh bùng nổ lập tức san bằng sự bình yên giả tạo được bày biện qua mắt thế nhân.<br><br>Các thế lực loạn đảng nhân lúc cục diện giang sơn rối rắm nổi lên đều bị tiền Thái Tử đảng bình loạn.<br><br>Triều đình áp bức bá tánh, tráng hán xung quân, gia đình ly tán, nước mắt thành sông, oán hận ngập trời.<br> <br><br>Tứ phía Đông, Tây, Nam, Bắc phất cờ khởi nghĩa đều phục tùng tiền Thái Tử – Lạc Huyền Thiên, Tam Lĩnh bất ngờ quy thuận tân đế, cuộc binh biến ngắn nhất trong lịch sử diễn ra không đầy hai tháng đã hoàn toàn thu được thiên cơ.Lạc đế Lạc Hiển cùng ái phi Vạn gia vứt bỏ kinh đô, đem theo không ít báu vật, ngân lượng chạy trốn trong đêm, chờ ngày phục quốc.<br><br>Nào ngờ, Vạn gia ham mê phú quý, làm sao sống nổi cảnh bần hàn cơ cực liền tố giác Lạc đế, hòng nhận quan tước, sống đời xa hoa.Lạc Hiển bị Vạn gia bán đứng, hận khí ngập trời, thất vọng với vị ái phi mình hết mực sủng ái, giết nàng ngay lúc đó, dự tính tự sát nhưng chẳng thành.<br><br>Đêm đến trong thiên lao dơ bẩn, ngập mùi máu tanh tưởi cùng với sự oán than của tử tù, lúc đó gã mới biết có những thứ đã định sẵn không phải của mình thì có giành lấy, cướp lấy cũng không giữ được.<br><br>Ngai vị hoàng đế không dễ làm, ngay từ đầu gã không nên nghe lời mẫu thân hãm hại hoàng huynh thiện lương, chính trực hết lòng thương yêu gã.<br><br>Đáng tiếc, hối hận cũng đã muộn màng.Lý Quốc sư Lý Minh Húc chọn ra ngày lành tháng tốt cho Thái Tử đăng cơ, thuận thiên thừa vận, phúc tinh soi chiếu, nhân tài tuyệt thế, trăm năm có một, Tân đế Lạc Huyền Thiên mặc Long bào cửu ngũ, thần thái phi phàm, năm năm vất vả dày công khổ cực rốt cuộc cũng thành sự, công lao lớn nhất phải kể đến người trước mặt này.<br><br><br>Nhìn Dạ tổng quản một thân Tử sắc quan phục khom lưng cung kính, Cố Huyền Mặc trong lòng không ngừng suy tính.“Thiên hoàng vạn tuế vạn tuế, vạn vạn tuế.” Toàn bộ quần thần dập đầu hành lễ, Quân vương đứng tại vị trí cao nhất bái tế Thiên gia cùng Tổ tiên chư vị.<br><br>Dạ Vũ làm tròn trách nhiệm đọc hết chiếu văn được quốc sư cẩn thận soạn thảo.<br><br>Có trời mới biết y mất bao nhiêu ngày tập luyện để không đọc vấp chữ, hu hu, công việc này bảo bảo mới không thèm làm đâu.Dạ tổng quản vừa dứt lời đã nghe hai tiếng bình thân của hoàng thượng, triều thần đứng dậy ngắm nhìn đấng minh quân khí thế hơn người, hùng dũng mãnh liệt.“Trẫm vừa đăng cơ, liền đặc xá thiên hạ, tăng bổng lộc cho các trung thần, mở kho cứu tế nạn dân chiến loạn, còn có bảo tàng Tiên hoàng để lại cũng đang được đội ngũ phái đi khai thác, đều xung vào quốc khố.” Cố Huyền Mặc rõ ràng rành mạch ban ra chiếu chỉ đầu tiên.“Hoàng thương thánh minh.” Bá quan văn võ lấy làm vui mừng, tân đế anh minh sáng suốt, đức độ hơn người, quả là thiên mệnh được trời cao sắp đặt.Kế tiếp chính là từng màn hạ thánh chỉ sắc phong, phong người này công lao to lớn, phong người kia tài cán hơn người, Dạ Vũ nhàm chán đến các mũi khâu trên ống tay áo, đếm đến hàng trăm chợt nghe thấy tên mình.“Có hạ thần!” Vô cùng nhanh nhẹn phản xạ trong các tình huống bất ngờ, Dạ Vũ tự vỗ tay cho bản thân.“Dạ Tổng quản là người có công lao to nhất, trẫm ban tặng Huyền Vũ điện, sau này ở lại trong cung, bầu bạn cùng đế vương.” Cố Huyền Mặc vừa dứt lời, Dạ tiểu yêu tinh đã hóa đá một tảng.<br><br>Phắc, tên ngựa giống chết tiệt này, ngươi đi đường ngươi, ta đi đường ta, sau này ngươi thê thiếp thành đàn còn bắt ta ở lại trong cung ngày ngày uất ức, đúng là đồ tra nam đê tiện.Trong lòng các đại thần đều không ngừng cảm thán, Dạ Tu La là đắc tội gì với bệ hạ mà bị phạt giam lỏng cung cấm rồi, đáng đời tên yêu nghiệt độc ác máu lạnh.<br> <br><br>Không ít người trước đây bị Dạ tổng quản hạch sách đều đang cười thầm.<br><br>Ta nói, dậu đổ bìm leo là có thật.Huyền Vũ điện thanh tao cao quý, không khí trang nhã, bày biện xa hoa, đối diện vườn thượng uyển cảnh trí tuyệt trần, bên cạnh tẩm điện đế vương vị trí đắc địa, dễ dàng gặp mặt sớm tối, hóng gió cũng gặp, tập thể dục cũng gặp, ngắm trăng cũng gặp, tệ hơn cả là đi mao xí cũng gặp tuốt, vừa dọn vào chưa hết ngày, Dạ Vũ muốn phá vỡ luôn nguyên cái điện này.Dạ Vũ nằm lay lắt trên giường, hấp hối kêu rên: “Người đâu, hộ giá, hộ giá.” Ai cứu y ra khỏi hoàn cảnh này đi, y sắp chịu hết nổi rồi.Ảnh Nhất lập tức xuất hiện, quan sát chủ nhân không có thương tích gì mới yên tâm trong lòng, muốn tiến lên đỡ người dậy nhưng lại bối rối lưỡng lự, Ảnh Tam từ ngoài cửa phi vào, phá vỡ thiết lập gần đất xa trời của Dạ Vũ.Dạ tổng quản lập tức ON mode: “Có chuyện gì quan trọng sao?”Ảnh Tam kính cẩn quỳ xuống, hay tay dâng mật hàm: “Thư từ người đó thưa chủ nhân!”.<br><br>"]