["<br>Tiết trời Thanh Xuyên nắng đến cháy da thịt, vừa ra đường đã mồ hôi đầm đìa, ánh mặt trời treo cao tỏa một sức nóng xuyên thấu thần kinh, An đội dưới sự chỉ huy của Cố Huyền Mặc cùng vật tư Ngạo Dịch cung cấp, nhanh chóng di chuyển đến Tĩnh Nhược trấn.<br><br>Trên chiếc xe xốc nẩy không ngừng, Đường Kính nhìn về phía Cố lão đại, căng thẳng suy đoán: “Thống soái, đám người này không ngừng công kích, làm khó dễ chúng ta, bí mật ở Tĩnh Nhược cùng kẻ chủ mưu phía sau tuyệt không đơn giản.<br><br>”“Chưa kể đến ta có cảm giác không chỉ một thế lực nhằm vào chúng ta, có thể còn nhiều hơn số đó.<br><br>” Ngụy Kỳ Nhiên mạnh dạn bổ sung, đám cướp cạn bị Dạ Vũ bắt đêm trước trên tàu hỏa bị tra tấn dụng hình, cuối cùng đã khai ra nhận được tiền từ người giấu mặt, muốn mạng của vị khách khoang 23.<br><br>Hình xăm trên người Nhất Kiên cùng sát thủ đã được Cục tình báo Hoa quốc phân tích, không tìm được dữ liệu tương tự, manh mối coi như đứt quãng ở đó.<br><br>Tình hình chiến loạn căng thẳng ở Hoa quốc, nhiều phe phái, chính quyền cùng nhân dân bất đồng quan điểm, đế quốc mạnh mẽ can thiệp, nghĩa quân biểu tình, cộng thêm những thế lực tự trị, có thể nói không khác mớ bòng bông.<br> <br><br>“Trước hết cứ tìm hiểu chuyện ở Tĩnh Nhược, nếu đối phương trăm mưu ngàn kế không muốn ta tới nơi này, ắt hẳn sẽ giăng ra thiên la địa võng khắp nơi, mọi người cần đề cao cảnh giác.<br><br>” Cố Huyền Mặc dặn dò các tinh anh An đội do hắn chỉ huy.<br><br>Chuyến đi này hắn chỉ phái chưa tới hai mươi người đi cùng, trong đó Phó soái Ngụy Kỳ Nhiên cùng trung tướng Đường Kính là cánh tay trái phải đắc lực, thêm cả Nhất Minh chu đáo, tỉ mỉ; chỉ mong muốn nhanh chóng làm sáng tỏ bí mật Thanh Xuyên, Tĩnh Nhược trấn.<br><br>Xe chạy tới đầu trấn, thôn quê hoang tàn, hẻo lánh, nhìn thế nào cũng chẳng giống như tin tức được đưa về, dân làng nổi điên công kích người, quái vật tấn công, khói đen nghi ngút, tiếng hét oán than ngập trời cao.<br><br>“Cố Thống soái tới rồi sao? Ta chờ ngài cũng đã lâu.<br><br>” Hướng Thiên Quốc ngồi ở quán xá ven đường xập xệ ngước nhìn bọn họ, dù trong bối cảnh thấp kém như thế, lại chẳng lấn át được vẻ đẹp yêu nghiệt của y, dung mạo sắc bén cùng tư thế quân nhân đầy xâm lược.<br><br>“Ngươi tới đây làm gì?” Đường Kính trừng mắt, gã thấy tên ẻo lả này liền ứa gan, chướng mắt.<br><br>“Ta đến để hỗ trợ Thống soái nhà các ngươi nha.<br><br>” Dù cười nhưng đáy mắt chả mang ý tốt, Cố Huyền Mặc cũng chẳng để tâm người này, ra hiệu với cả đội tiến vào bên trong trấn.<br><br>Hướng Thiên Quốc liền đứng dậy theo sau, từng bước quan sát bọn họ, lại nhìn về thị trấn vốn dĩ từng yên bình biết bao, nếu không xảy ra tai nạn kia, có lẽ…Hơn canh giờ sau, Cố Huyền Mặc xoay người về Hướng Thiên Quốc: “Nơi này trước đây có người sống sao?” Lý nào hiện tại cả bóng người cũng chẳng thấy, rốt cuộc đã xảy ra chuyện gì?“Phải, đã từng.<br><br><br>” Hướng Thiên Quốc trầm mặc, lặng lẽ đáp, rồi tiếp tục trầm tư rơi vào hồi ức bản thân.<br><br>“Vậy vì sao…?” Ngụy Kỳ Nhiên còn chưa hỏi xong, đã bị y cắt ngang: “đều di tản hết, nơi này sau trận biến loạn, người dân lo sợ ảnh hưởng đến cuộc sống, nên đã dọn đi.<br><br>”Cố Huyền Mặc không tin, không lý do gì sau trận biến động lại chẳng còn ai sót lại, “cụ thể tình hình lúc đó ra sao?”“Người dân Tĩnh Nhược trấn được mọi người ca tụng là lương thiện, hiếu khách; thôn làng này cũng không quá nhiều dân cư, trên dưới khoảng trăm người trú ngụ.<br><br>Hôm nọ, trưởng trấn tiếp đón khách nhân từ đâu tới, hiếu khách lưu họ lại trao đổi phương thức canh tác cùng trồng trọt, ngờ đâu sau đó xảy ra biến cố, nhóm nam phu vào rừng săn bắt đột nhiên biến mất, gần cả tháng mới quay về, bất ngờ tấn công người dân trong làng, làm lòng dân hoảng hốt.<br><br>Sau đó chúng ta đã lập tức can thiệp, từ miệng những người đó kể lại, phán đoán hẳn là nhóm nam nhân kia trúng phải loại thảo dược nào đó làm mất đi lý trí, không thể cứu chữa, toàn bộ đều bị giết sạch.<br><br>Những người trong làng đau lòng trước sự mất mát thân nhân, đồng loạt rời đi sang thị trấn khác, bắt đầu cuộc đời mới, xóa đi quá khứ đau thương.<br><br>”“Thế còn chuyện quái vật tấn công?” Ngụy Kỳ Nhiên lên tiếng, câu chuyện Hướng Thiên Quốc vừa kể bọn họ nghe, tuy kỹ càng, lý lẽ, chi tiết bài bản như chuẩn bị sẵn, lại bỏ sót rất nhiều dữ kiện.<br> <br><br>Bức thư nặc danh gửi tới Hoa quốc nêu lên không ít điểm đáng sợ hơn thế này.<br><br>“Hẳn là có người nhìn nhầm đi, lúc đó tình thế hỗn loạn, đâu thể phân rõ ai với ai.<br><br>” Hướng Thiên Quốc bác bỏ ý kiến trên.<br><br>Cố Huyền Mặc biết rõ buổi khảo sát hôm nay là công cốc, bất quá, hắn lại thu hoạch được những điều mà mắt thường chưa chắc đã nhìn thấy, sâu thẳm nội tâm Hướng Tư lệnh đang sợ hãi thứ gì? Bí mật Tĩnh Nhược thực sự có đơn giản như vậy không? Hắn không ngại lật tung chỗ này tìm cho ra lời giải đáp sau cùng.<br><br>.<br><br>"]