["Thấy huynh trưởng đầu tắt mặt tối vừa mới khỏi bệnh lại phải ra sa trường đánh giặc, Dạ Vũ lúc này bắt đầu đứng ngồi không yên. \"Huyền Mặc, thật sự anh không giúp bọn họ một chút sao?\" Dù là câu hỏi nhưng trên mặt y ghi rõ, chỉ cần Cố tiểu công nào đó nói một tiếng Không thì sẽ lập tức bị đuổi xuống giường.","Cố Huyền Mặc ung dung nhìn y \"Ngươi nói Định quốc hiện tại khí thế như bão tố, đánh đâu thắng đó là vì nguyên nhân gì?\" ","Ghét nhất chính là những câu hỏi thử thách suy luận thế này, tiểu yêu tinh trong lòng Dạ Vũ trợn trắng mắt: \"Thì..thì chính là do tên Tu La tướng lĩnh Hách Dịch nào đó đi..?\" ","Cố Huyền Mặc bật cười: \"Không sai, chính là vì có Hứa Dịch. Bất quá còn có bảy phần đội quân tinh duệ của Định Quốc.\"","\"Em không muốn nghe anh ở đây phân tích tình hình gì đó đâu. Ý anh còn không phải là hiện tại Định quốc điều động phần lớn tinh binh sang Thiên quốc sao, còn không phải Thiên triều sẽ thua chắc sao.\" Tiểu yêu tinh nào đó cực kỳ thiếu kiên nhẫn. \"Khoan.., khoan đã.., như vậy có nghĩa là hiện tại Định quốc đang...\" ","\"Tiểu ngu ngốc đã nhận ra được điều gì sao?\" Cố Huyền Mặc thấy Dạ Vũ ngập ngừng như nhận ra điều gì đó, đưa tay nhẹ vén mái tóc bạch kim của y về phía sau. \"Ta đã cho tinh binh thiết kị sang thăm hỏi lão hoàng đế Định vương, chẳng mấy chốc Định quốc sẽ như vật trong tay.\" ","\"Lão công anh minh. Lúc đó, để xem tên Hứa Dịch đó còn có thể đắc ý như thế nào?\" Tiểu yêu tinh trong lòng Dạ Vũ cực lực vẫy đuôi.",".","Thế công của đại quân Định Công hầu như vũ bão, nhưng vừa tiến tới Đồng Lương liền gặp phải trở ngại, địa thế nơi này dễ thủ khó công. Hàng vạn tướng sĩ tinh anh Đông Châu hiên ngang anh dũng vừa phòng thủ, vừa chống địch, Lục vương Quân Hiên cùng Tân đế Quân Duệ ngày đêm thảo luận kế sách phục kích bất ngờ, vây công tại hẻm núi Thanh Lương, làm quân đội Hứa Dịch tổn thương vô số.","Mắt thấy viện binh đã lâu chưa tới, còn có lương thực cho binh sĩ cũng không có tăm hơi, Hứa Dịch thập phần bùng nổ, mỗi ngày đều gửi thư hối thúc Định vương mà không hề hay biết Định quốc đang thế dầu sôi lửa bỏng, bị quân đội Huyền quốc kìm hãm không lối thoát, càng không thể gửi mật báo cho Hứa Dịch đang ở Thiên quốc. ","Bất lực đối kháng trong sự thiếu hụt lương thực cùng không rõ địa thế nơi này làm cho Hứa Dịch lâm vào khủng hoảng đầu tiên từ khi ra trận tới giờ, gã trước nay đánh đâu thắng đó, sát phạt thiên nhai, chưa từng bị thất thế như vậy.","Khi Tứ hoàng tử dẫn Bắc quân đến viện trợ, hai người liền xảy ra xung đột, gã tiến không được, mà lùi cũng không xong. Thế giao phong bấy giờ như tên đã lên dây, không còn cơ hội để lùi lại, hơn nữa, với danh dự của bản thân, gã không cho phép mình thất bại.","Đồng Lương không tìm được cách công phá, gã trút giận lên huyện Thanh Lương, sai người một đêm đốt sạch thiêu rụi cả Thanh Lương thành, lúc này, Quân Ngạo mới biết mình hợp tác với một tên điên, dẫn hổ vào nhà.","Quân Duê khi hay tin định dẫn binh cứu viện nhưng lại bị mọi người ngăn cản, Lục vương Quân Hiên thở dài: \"ta biết con muốn cứu bọn họ, nhưng tình thế của chúng ta hiện tại nếu con ra tay chính là rơi vào bẫy của Hứa Dịch, không những không thể cứu bọn họ, còn làm rối loạn cục diện Đồng Lương, vì quốc gia đại sự, vì cơ đồ Thiên quốc, là chúng ta nợ Thanh Lương thành, nợ bá tánh huyện Thanh Lương.\" ","Toàn bộ tướng sĩ cùng quan binh Đồng Lương đồng loạt quỳ xuống: \"Mong bệ hạ minh xét.\"","Nhìn những người cùng anh vào sinh ra tử, nhìn bá quan trước nay cùng anh tham mưu, nhìn con dân Đồng Lương yêu quý, anh làm sao không hiểu chuyện nếu mình đi cứu Thanh Lương thành, sẽ tạo ra kẽ hở cho Hứa Dịch công phá, đánh mất thiên cơ. Chỉ là Thanh Lương vô tội, bá tánh nơi đó càng vô tội, họ không đáng bị cuốn vào vòng xoáy chiến tranh này. Anh càng nợ thống lĩnh Thanh Lương – người đã từng cứu anh cùng Huyên nhi một mạng. ","Tự thân hướng vị trị Thanh Lương quỳ xuống, Quân Duệ dập đầu nói to: \"Là Quân Duệ bất tài, nỗi đau mà Thanh Lương đã chịu, ngày sau, ta nhất định buộc Định Công hầu đám người họ nợ máu phải trả bằng máu.\" Giơ tay cầm lấy lưỡi kiếm, máu tươi nhỏ từng giọt xuống đất, nỗi đau hiện tại anh cảm nhận, cũng không thể bù đắp sự mất mát tại Thanh Lương thành.","\"Bệ hạ bảo trọng long thể.\" Toàn quân đồng loạt dập đầu.","Thanh Lương máu chảy thành sông, già trẻ lớn bé tiếng khóc ai oán ngất trời, trận thảm sát điên cuồng cứ ngỡ không có hồi kết làm dân chúng kêu trời không thấu, kêu đất không nghe... bất ngờ lại được ngăn chặn. ","Bắc quân của Tứ hoàng tử lâm trận trở mặt với Định quốc quân, bảo vệ Thanh Lương trước nguy cơ bị tuyệt diệt. Sau khi điên cuồng xử trí toàn bộ nhánh quân của Định quốc, Quân Ngạo nắm chặt nửa mảnh ngọc bội uyên ương, \"Liên nhi, xin lỗi, có lẽ ta lại đánh mất ngươi lần nữa, bất quá ta biết, ngươi cũng hy vọng ta sẽ lựa chọn như vậy.\" Dù có tranh quyền đoạt vị, âm mưu dương mưu, hắn cũng là con dân Thiên triều, dòng máu đang chảy trong người hắn là dòng máu Thiên quốc, hắn không thể bỏ mặt những người dân Thanh Lương nơi này.","Có lẽ trước giờ mỗi quyết định của hắn đều là sai, nhưng tại thời khắc này, hắn không hối hận về lựa chọn của mình."]