["<br>Quản sự cửa phòng đụng phải một cái đinh cứng, đành phải lập tức chạy đi thông truyền.<br>Đợi một lát, Tô gia tứ cô nương Tô Hoàn tới.<br>Tô Hoàn nhỏ hơn Tô Cẩn nửa tuổi, hai tháng trước vừa mới cập măng.<br><br>Tô gia cô nương mỗi người đều có tướng mạo tốt, Tô Hoàn là nhị phòng đích xuất, không bằng Tô Cẩn dung mạo xinh đẹp, cũng là một cô nương khuôn mặt tú lệ.<br>Cao Bình và Tô Cẩn là bạn tốt, cùng Tô Hoàn cũng thường xuyên đối mặt, quen thuộc với nhau.<br>\"Cao tỷ tỷ,\" <br>Tô Hoàn thanh âm vừa nhỏ vừa ôn nhu:<br>\"Nô bộc trong nhà lỗ mãng thất lễ, ta đã giáo huấn hắn.<br><br>Cao tỷ tỷ cũng đừng tức giận, mau mời vào.<br><br>”<br>Đúng vậy, đây mới là cách đối đãi khách.<br><br>Nào có đạo lý mở miệng đuổi khách.<br>Tâm khí Cao Bình thuận theo không ít, theo Tô Hoàn vào Tô phủ.<br>Tô Hoàn nhỏ giọng nói:<br>\"Tam đường tỷ bị bệnh mấy ngày như vậy, vẫn ở trong khuê phòng tĩnh dưỡng.<br><br>Ta liền dẫn Cao tỷ tỷ đi tới.<br><br>Bất quá, Tam đường tỷ khí hư vô lực, không thể ở lại, chỗ thất lễ, Cao tỷ tỷ đừng để ý.<br><br>”<br>Nói xong, một đường dẫn Cao Bình vào khuê phòng của Tô Cẩn.<br>Trong phòng có mùi thuốc nồng nặc.<br>Tô Cẩn tái nhợt tiều tụy, gầy đi rất nhiều, vẻ mặt bệnh tật.<br><br>Rõ ràng đã là ngày xuân, bên ngoài ấm áp ấm áp, trên người Tô Cẩn còn đắp chăn.<br><br>Ngay cả đầu ngón tay cũng không lộ ra.<br><br>Trong nháy mắt nhìn thấy Tô Hoàn, ánh mắt Tô Cẩn tối sầm lại.<br>Tô Hoàn ôn nhu nói:<br>\"Tam đường tỷ, Cao gia tỷ tỷ đến thăm tỷ.<br><br>”<br> <br>Cao Bình hoảng sợ, thốt lên:<br>\"Tô muội muội, sao muội lại bệnh nặng như vậy? ”<br>Tô Cẩn miễn cưỡng nặn ra một tia tươi cười chua xót, hữu khí vô lực đáp:<br>\"Đa tạ Cao tỷ tỷ đến thăm ta.<br><br>”<br>Cao Bình và Tô Cẩn là bạn tốt nhiều năm, thấy bộ dáng bệnh tật này của cô, vừa đau lòng vừa thương tiếc.<br><br>Đưa tay giúp Tô Cẩn phất đi sợi tóc bên má, lại nắm tay Tô Cẩn.<br>Tô Cẩn rụt tay vào trong chăn.<br>Thế nhưng Cao Bình nhanh tay lẹ mắt, đã bắt được tay Tô Cẩn.<br><br>Sau đó, lập tức giật mình phát hiện ra có gì đó không ổn.<br><br>Trên cổ tay Tô Cẩn lại quấn băng gạc thật dày.<br>“Tô muội muội, cổ tay của muội làm sao vậy? “<br>Cao Bình nhíu mày.<br>Tô Cẩn không lên tiếng.<br>Tô Hoàn đứng ở một bên đáp:<br>\"Mấy ngày trước có nha hoàn hầu hạ không cẩn thận, làm vỡ chén thuốc, bỏng cổ tay Tam đường tỷ, chỉ đành bôi thuốc vết thương băng bó.<br><br>”<br>Cao Bình nhíu mày càng chặt, nhìn chằm chằm vào mắt Tô Cẩn:<br>\"Thật sự là bị bỏng sao? ”<br>Đáy mắt Tô Cẩn hiện ra thủy quang, thấp giọng nói:<br>\"Đúng vậy.<br><br>”<br>Tô Hoàn lại mở miệng nói:<br>\"Chuyện bực này, ta há dám lừa Cao tỷ tỷ...\"<br>Lời còn chưa dứt, đã bị Cao Bình ngắt lời:<br>\"Hai chúng ta nói chuyện, không cần ngươi ở một bên bồi tiếp.<br><br>Ngươi đi trước đi! ”<br>Tô Hoàn:<br>\"...\"<br>Nụ cười của Tô Hoàn trong nháy mắt ngưng kết, cực kỳ xấu hổ.<br>Tô Cẩn nhìn thấy, trong lòng tích tụ buồn bực hồi lâu, chợt tản đi hơn phân nửa.<br>Năm tỷ muội họ, nàng và Tô Hoàn tuổi nhau nhất, tự nhiên thường xuyên bị so sánh.<br><br>Tô Hoàn mọi thứ đều không bằng nàng, Tô hoàng hậu cùng Thái tử biểu ca đối với nàng càng có nhiều thiên vị.<br><br>Tô Hoàn bị so sánh ảm đạm không ánh sáng, trong lòng không biết nghẹn bao nhiêu buồn bực.<br>Hiện giờ, Tô Hoàn một trận xoay người, mặt mày hớn hở.<br>Mạnh gia cùng Tô gia đã có hôn ước miệng, chỉ chờ đến cửa cầu hôn.<br><br>Tân khoa tiến sĩ thiếu niên tài tuấn không tính là cái gì, quan trọng là, đó là người trong lòng Tô Cẩn.<br>Hướng về phía điểm này, trong lòng Tô Hoàn liền rất thoải mái.<br>Tô Cẩn bị cấm túc, lại dùng trâm cài cắt cổ tay, hiện giờ thật sự là một bệnh không dậy nổi.<br><br>Tô Hoàn giả vờ làm tịch, thường xuyên đến \"ở bên chăm sóc\".<br><br>Cố ý lắc qua lắc lại trước mắt nàng, thỉnh thoảng nhắc nhở sự thật người trong lòng sẽ bị cướp đi...<br>Hành động vô tình của Cao Bình quả thực đã thay nàng nảy sinh một cơn giận dữ trong lòng.<br>\"Tổ mẫu cố ý dặn dò, để cho ta ở một bên làm bồi, không thể chậm trễ Cao tỷ tỷ.\" <br>Tô Hoàn không chịu đi, lấy trưởng bối đi ra làm lá chắn:<br>\"Cao tỷ tỷ có cái gì chỉ cần nói, ta không lên tiếng là được.<br><br>”<br>Đây đúng là tô lão phu nhân phân phó.<br>Cách gây sức ép người bực này, ở chỗ Tô lão phu nhân quả thực không tính là gì.<br>Kỳ thật, cho dù Tô Hoàn không có ở đây, Tô Cẩn cũng sẽ không nói lung tung.<br><br>Chuyện liên quan đến Thiên gia, lại liên lụy đến tư tình của mình và biểu ca nhà họ Mạnh, nàng làm sao nói ra được.<br>Khi Cao Bình không vui, không bao giờ nể mặt ai, nghiêm mặt nói:<br>\"Ta nói chuyện, không vui khi để cho người không liên quan lắng nghe.<br><br>Ngươi ra ngoài đi.<br><br><br>”<br>Tô Hoàn tức giận đến đỏ mặt, không thể không đứng dậy rời đi, trước khi đi, còn cố ý nhìn Tô Cẩn một cái.<br><br>Âm dương quái khí ném xuống một câu:<br>\"Tam đường tỷ có tâm tư gì, cũng đừng giấu diếm, chỉ cần nói một chút với Cao tỷ tỷ.<br><br>”<br>Tô Hoàn vừa đi, trong phòng cuối cùng cũng yên tĩnh.<br>Cao Bình nhíu mày nhìn Tô Cẩn sắc mặt tái nhợt, khó có được ôn nhu nhỏ giọng nói:<br>\"Tô muội muội, có phải ngươi có ẩn tình gì không? Chỉ cần nói với ta, ta có thể giúp đỡ, không bao giờ từ chối.<br><br>”<br>Tô Cẩn trầm mặc hồi lâu, mới thấp giọng nói:<br>\"Không có gì.<br><br>Ta chính là bị bệnh, thân thể suy yếu, dưỡng một chút là tốt rồi.<br><br>”<br>Cao Bình nhíu mày:<br>\"Sợ nhất là ngươi như vậy.<br><br>Có gì thống khoái nói thẳng không được sao? Nhất định phải ấp úng quanh co, ta làm sao đoán được ngươi đang suy nghĩ cái gì.<br><br>”<br>Tô Cẩn nặn ra tươi cười:<br>\"Cao tỷ tỷ, ta thật sự không có việc gì.<br><br>Đừng nghi ngờ lung tung.<br><br>”<br>Cao Bình trừng mắt nhìn Tô Cẩn.<br>Tô Cẩn cường chống đỡ nụ cười.<br>Một lúc lâu sau, Cao Bình mới thở dài:<br>\"Thôi, ngươi không muốn nói, ta cũng không ép ngươi.<br><br>Tóm lại, bất kể gặp phải chuyện gì, trước tiên đều phải bảo vệ bản thân.<br><br>”<br>\"Trời không sập được, trên đời này cũng không có khó khăn gì.<br><br>Gặp phải chuyện không thoải mái thì ngẫm lại ta, bị từ hôn cũng tốt lắm! ”<br>Cao Bình đã lấy hết nửa đời người này ra.<br>Hốc mắt Tô Cẩn nóng lên, nghẹn ngào ừ một tiếng.<br>Cao Bình lại thở dài:<br>\"Hôm nay ta đi Triệu phủ, chưa từng nghĩ Triệu muội muội bị bệnh, đi đi điền trang.<br><br>Ngươi cũng bị bệnh như thế này.<br><br> <br>”<br>Tô Cẩn ngẩn ra:<br>\"Triệu muội muội cũng bị bệnh sao? ”<br>Cao Bình gật đầu.<br><br>Ngồi một lát, nói chuyện phiếm một phen, mới đứng dậy rời đi.<br>Đợi Cao Bình đi, Tô Cẩn dùng ống tay áo rộng thùng thình che mặt, lặng lẽ khóc lên.<br>Cánh cửa đột nhiên bị đẩy ra.<br>Thanh âm mềm mại quen thuộc đến đáng ghét vang lên:<br>\"Tam đường tỷ khóc như thế nào? ”<br>Tô Cẩn Tấn nhanh chóng lau nước mắt trên mặt, nhếch lên khuôn mặt:<br>\"Ta không muốn gặp ngươi, đi ra ngoài.<br><br>”<br>Tô Hoàn giả mù đến gần:<br>\"Ta cũng là quan tâm ngươi, ngươi mặt mày lạnh lùng như vậy là đạo lý gì.<br><br>”<br>Lại cố ý đâm vào trái tim Tô Cẩn:<br>\"Tam đường tỷ là người có đại phúc khí, sau này phải gả vào Đông cung làm Thái tử phi.<br><br>Muội muội ta kém xa, tương lai chồng chính là tiến sĩ khoa học mới.<br><br>Sau này chính là làm quan, cũng là một tiểu quan nhỏ.<br><br>Về sau còn phải mặt dày, mời Tam đường tỷ cùng Thái tử tỷ phu chiếu cố nhiều hơn...\"<br>“Tô Hoàn! “<br>Tô Cẩn bỗng nhiên cắt ngang Tô Hoàn, khuôn mặt lạnh như băng:<br>\"Ngươi nhiều miệng hơn nữa, ta cam đoan ngày sau ngươi sẽ hối hận không được.<br><br>”<br>Tô Hoàn:<br>\"...\"<br>Nhìn mặt mày lạnh lẽo của Tô Cẩn, trong lòng Tô Hoàn từng trận phát lạnh.<br>Tô Cẩn lạnh lùng nói:<br>\"Ra ngoài.<br><br>”.<br><br>"]