["<br>Cho dù thân thế nào, có một số lời cũng là nói không được.<br>Thí dụ như, Triệu Tịch Nhan chưa bao giờ ở trước mặt cha nói đến kiếp trước mình chịu thống khổ lăng nhục, cũng không bao giờ muốn nhắc tới quá khứ báo thù khúc ý nghênh đón Mộ Dung Thận.<br>Quá khứ ẩn sâu trong đáy lòng Triệu Nguyên Minh cũng giống như vậy.<br>Hai mươi năm trước đau đớn quyết biệt, bỗng nhiên hiện lên trong đầu.<br><br>Cách nhiều năm như vậy, vết thương sớm đã kết lại sẹo.<br><br>Lần chạm này, vẫn đau đớn không chịu nổi.<br>Triệu Nguyên Minh chậm rãi ngồi trở về, trầm mặc hồi lâu, mới thấp giọng nói:<br>\"Những chuyện cũ kỹ này, ta vốn định vĩnh viễn chôn ở đáy lòng, không cho ngươi biết được.<br><br>Bất quá, ngươi vừa phải cùng Từ Tĩnh đi kinh thành, không thể thiếu tiến cung cùng nàng gặp mặt.<br><br>”<br>Vào cung?<br>Gặp nhau?<br>Mấy chữ này vừa lọt vào tai, trong lòng Triệu Tịch Nhan nhảy dựng, lại nghĩ đến chuyện Triệu Nguyên Minh khai tội Thái tử từ quan, trong đầu hiện lên một phỏng đoán kinh người.<br>Ngay sau đó, lời nói của Triệu Nguyên Minh vang lên bên tai:<br>\"Nàng họ Tô, khuê danh Mộ Vân, là hoàng hậu nương nương được đương kim thánh thượng sắc phong.<br><br>”<br>Triệu Tịch Nhan:<br>\"...\"<br>Triệu Tịch Nhan đồng tử bất ngờ mở to, khó có thể tin nhìn Triệu Nguyên Minh.<br>Triệu Nguyên Minh đã lâm vào hồi ức, ánh mắt rơi vào một chỗ, phảng phất nơi đó có cô nương năm đó yêu thương.<br>\"Khi tổ phụ ngươi còn sống, cùng Tô gia lão gia là bạn tốt nhiều năm.<br><br>Năm đó, ta vào kinh thi, từng ở Tô gia hai tháng.<br><br>”<br>\"Mộ Vân là ấu nữ Tô gia, mỹ mạo thông minh, thơ mới xuất chúng.<br><br>Ta và nàng ấy có tính tình tương thích, yêu thương lẫn nhau.<br><br>”<br> <br>\"Ta trúng Trạng Nguyên, sau khi vào Hàn Lâm viện, liền mời quan mối đến Tô gia cầu hôn.<br><br>Không ngờ, bị Tô lão gia Tô phu nhân khéo léo cự tuyệt.<br><br>”<br>\"Mộ Vân là mỹ nhân nổi danh kinh thành, Tô gia ngóng trông nàng có thể bay lên cành cây thành phượng hoàng, căn bản không chịu gật đầu cửa hôn sự này.\"<br>Triệu Tịch Nhan từ trong khiếp sợ lấy lại tinh thần lại:<br>\"Sau này thì sao? ”.<br><br>||||| Truyện đề cử: Vạn Cổ Chí Tôn |||||<br>\"Mộ Vân cùng ta ái tâm yêu nhau, lập ra độc thệ, không phải ta không gả.<br><br>Người Tô gia không thể cưỡng lại Mộ Vân, cũng không dám ép buộc.<br><br>Ta đến nhà cầu hôn một lần nữa, nhưng vẫn bị từ chối.<br><br>”<br>Hôn nhân đại sự, lời bà mối, mệnh của cha mẹ.<br>Tô gia bối không buông lỏng, Triệu Nguyên Minh cùng Tô Mộ Vân đôi này có tình, chỉ có thể lén lút lui tới.<br>Sau đó, Tô lão phu nhân lừa gạt Tô Mộ Vân xuất phủ, trên đường đi chùa thắp hương \"ngẫu nhiên gặp\" Thái tử đương triều.<br><br>Thái tử điện hạ háo sắc như mạng, vừa thấy Tô Mộ Vân liền mất hồn phách.<br><br>Sau đó, lại chủ động đến cửa đến Tô gia.<br>Tô Mộ Vân phẫn nộ đến cực điểm, há mồm giận dữ mắng Thái tử.<br><br>Không nghĩ tới, Thái tử là một con đê tiện, Tô Mộ Vân càng không giả từ sắc, Thái tử càng động tâm tư.<br>Thái tử rất nhanh biết chuyện Triệu Nguyên Minh và Tô Mộ Vân lén lút yêu nhau, trong lòng ghen ghét khó chịu, âm thầm ý bảo, khiến người ta làm khó dễ Triệu Nguyên Minh.<br>Triệu Nguyên Minh cắn răng chống đỡ, không chịu cúi đầu.<br>Tuy nhiên, thế gian này không ai có thể chống lại hoàng quyền.<br><br>Huống chi, người Tô gia ước gì đem Tô Mộ Vân đưa vào Đông cung.<br>\"Ngày đó, Mộ Vân bỗng nhiên tới gặp ta.\" <br>Cách nhiều năm, nhớ tới một màn quyết biệt năm đó, Triệu Nguyên Minh vẫn đau thấu lòng như trước, thanh âm cũng trầm xuống:<br>\"Nàng nói cho ta biết, nàng muốn gả cho Thái tử làm Thái tử phi.<br> <br><br>Từ đó về sau, cùng ta một đao hai đoạn.<br><br>Còn để cho ta từ quan trở về Bắc Hải, vĩnh viễn cũng đừng bước vào kinh thành nửa bước.<br><br>”<br>\"Ta đáp ứng nàng.\"<br>Đến lúc này, từ quan rời kinh, ở Bắc Hải quận một năm.<br><br>Ta không bao giờ gặp lại nàng ấy nữa.<br>Thỉnh thoảng nhớ tới nàng, hắn sẽ mở thi kinh ra, nhìn một chút chân dung năm đó vẽ cho nàng.<br>......<br>Cha cũng quá thảm.<br>Triệu Tịch Nhan trong lòng nặng trịch.<br><br>Nàng đã nếm qua thống khổ cùng người trong lòng chết biệt biệt, sinh ly như vậy, làm sao không phải là một loại dày vò?<br>Triệu Nguyên Minh tâm tình ngã xuống, khó có thể bình tĩnh, đem đầu chuyển sang một bên.<br>\"Cha, mẹ con sinh ra có giống nàng không?\" <br>Triệu Tịch Nhan nhẹ giọng hỏi.<br>Triệu Nguyên Minh hít sâu một hơi, quay đầu lại, nhìn Triệu Tịch Nhan:<br>\"Đúng, có ba bốn phần tương tự.<br><br>Nhất là một đôi mắt, sinh ra cực kỳ giống nhau.<br><br>”<br>\"Năm đó ta vạn niệm đều xám xịt, sau khi trở về Bắc Hải quận, căn bản không nguyện thành thân.<br><br>Tổ mẫu ngươi cùng đại bá phụ ngươi nhiều lần khuyên nhủ, căn bản khuyên không được ta.<br><br>”<br>\"Như vậy qua ba năm.<br><br>Một ngày nọ, ta đến một cửa hàng sách để mua sách và gặp cô gái của chủ cửa hàng sách.<br><br><br>Cô nương kia mặc váy vải xanh nhạt, đôi mắt sáng ngời, dung mạo lại có chút tương tự nàng.<br><br>Ta nhất thời kinh ngạc, nhịn không được nhìn thoáng qua.<br><br>Cô gái kia bị ta nhìn thấy ngượng ngùng cười, lúc cười rộ lên, càng giống như vậy.<br><br>”<br>Triệu Nguyên Minh nói tới đây, dừng một chút:<br>\"Nàng chính là mẹ ngươi.<br><br>”<br>\"Ngay từ đầu, ta đến cửa cầu hôn, đúng là bởi vì dung mạo của nàng giống cô nương trong lòng ta.<br><br>Sau khi thành thân, mẹ con dịu dàng hiền lành, tình cảm vợ chồng chúng ta càng ngày càng tốt.<br><br>Ta không còn coi nàng là cái bóng của ai nữa, chỉ muốn cùng nàng đầu bạc điêu lão chung sống cả đời.<br><br>”<br>\"Chỉ là, mệnh bạc của mẹ ngươi, lúc sinh ngươi khó sinh, đã sớm đi.\"<br>\"Đại khái là đời này ta đã định trước đường tình gập ghềnh.<br><br>Trong lòng ta có Mộ Vân, có mẹ ngươi, rốt cuộc không thể chứa được nữ tử khác.<br><br>Vì vậy, ta đã không tái giá.<br><br>”<br>Triệu Tịch Nhan nghe được trong lòng thất vọng, nhất thời cũng không biết nên nói cái gì an ủi cha ruột.<br>Triệu Nguyên Minh sau khi thổ lộ bí mật ẩn sâu trong đáy lòng nhiều năm, cả người ngược lại thoải mái không ít:<br>\"Nguyệt Nha Nhi, ngươi cùng phụ thân bất đồng.<br><br>Cha năm đó không thể chống cự hoàng quyền, trơ mắt nhìn Thái tử cướp đi người trong lòng ta, chỉ có thể tức giận mà từ quan ảm đạm hồi hương.<br><br>”<br>\"Hiện tại, có Từ Tĩnh che chở ngươi.<br><br>Mộ Dung Thận kia, có thể giống như kiếp trước hay không còn chưa biết.<br><br>Cũng không cần phải sợ hắn.<br><br>”<br> <br>Triệu Nguyên Minh từng nếm trải nỗi thống khổ chia tay người trong lòng, không muốn thấy nữ nhi lặp lại vết xe đổ.<br><br>Cho nên, hắn biết rõ Mộ Dung Thận mới là người con rể tốt hơn, vẫn chọn Từ Tĩnh như cũ.<br>Con người sống trên đời, có thể cùng người trong lòng ở bên nhau, là hạnh phúc khoái hoạt cỡ nào?<br>Hắn không muốn nữ nhi ủy khuất cầu toàn.<br>\"Ngươi đi kinh thành, phải nhớ kỹ hai chuyện.<br><br>Thứ nhất, không nên gặp riêng Hoàng thượng.<br><br>“<br>Triệu Nguyên Minh chính sắc dặn dò:<br>\"Thứ hai, tiến cung gặp Hoàng hậu nương nương, không thể nhắc tới ta.<br><br>”<br>Triệu Tịch Nhan trịnh trọng điểm:<br>\"Được, ta nhớ kỹ.<br><br>”<br>Triệu Nguyên Minh suy nghĩ một chút, lại thấp giọng nói:<br>\"Còn nữa, chuyện ngươi muốn đi kinh thành, tạm thời không để nhiều người biết, ai cũng đừng nói.<br><br>Chờ khâm sai đến, lại cho tổ mẫu ngươi biết được.<br><br>”<br>Cũng miễn cho lão nương nhà mình sinh chuyện.<br>Triệu Tịch Nhan nhất nhất đáp.<br>......<br>Ba ngày sau.<br>Khâm sai Mạnh Ngự Sử truyền chỉ rốt cục cũng đến quận Bắc Hải.<br>Mạnh Ngự Sử người này ghi thù, từ lúc bước vào Bắc Hải vương phủ, trong lòng liền cháy lên hỏa tinh.<br>Dân son dân cao, đều là dân son dân cao a!<br>Lấy một quận thuế tài lực, cung cấp một đất phiên vương.<br><br>Nếu như những thuế má này đều giao cho triều đình, quốc khố nào còn trống rỗng như vậy!<br>Cái gì Bắc Hải vương Tây Hà Vương Hàm Xuyên vương, đều nên cắt vương vị.<br><br>Còn có những thế tử của Cầu Vương đang xa hoa như đất, tất cả đều nên đến kinh thành \"đọc sách\".<br>Mạnh Ngự Sử trong lòng chuyển các loại ý niệm trong đầu, một thiếu niên tuấn mỹ mặc hoa phục liền xuất hiện ở trước mắt.<br>Thiếu niên này, mặc cẩm bào tơ lụa tấc vải tấc vàng, đầu đội ngọc quan, thắt lưng thắt đai ngọc, ngoại trừ mặt đặc biệt tuấn mỹ, hết thảy đều giống như thế tử ăn chơi trác táng trong tưởng tượng của Mạnh Ngự Sử..<br><br>"]