["<br>Tiểu biệt gặp lại, hai người có lời nói không xong.<br>Từ Tĩnh nắm tay Triệu Tịch Nhan, thấp giọng cười nói:<br>\"Đại tỷ tính tình sáng sủa ôn hòa, nhị tỷ lợi hại hơn một chút, không dọa ngươi chứ! ”<br>Triệu Tịch Nhan mím môi cười:<br>\"Cái này cũng không có.<br><br>Ta đã chuẩn bị tâm lý từ lâu.<br><br>”<br>Cô tỷ nhiều như vậy, không thể thiếu tiếp xúc qua lại.<br><br>Cho dù tính tình có tốt đến đâu, khó tránh khỏi cũng có lúc đầu lưỡi chạm vào môi.<br>Từ Tĩnh hiếm khi có chút áy náy:<br>\"Quả thật làm khó muội.<br><br>Trước khi qua cửa, phải đối phó với bốn tỷ tỷ.<br><br>”<br>Triệu Tịch Nhan giương mắt, mỉm cười với Từ Tĩnh:<br>\"Vì huynh, ta cam tâm tình nguyện bồi.<br><br>”<br>Cam chi như không!<br>Tựa như hắn đối với nàng, vì nàng, hắn cái gì cũng nguyện làm cũng dám làm.<br>Từ Tĩnh trong lòng nóng lên, giãn ra cánh tay, ôm Triệu Tịch Nhan vào trong ngực.<br><br>Hai người dựa đầu vào đầu, lẳng lặng dựa vào nhau.<br><br>Tình ý lặng lẽ lặng lẽ chảy xuôi.<br>\"Nguyệt Nha Nhi muội muội, chờ ta một năm.\" <br>Thanh âm từ Tĩnh hạ thấp vang lên bên tai cô, kèm theo hơi nóng thở ra, khiến sau tai cô ngứa ngáy:<br>\"Ta sẽ đứng vững gót chân trong cung, đến lúc đó, ta sẽ cưới muội qua cửa.<br><br>”<br>Hai người bọn họ tuy rằng định ra hôn sự, hôn kỳ lại chưa định.<br><br>Ban đầu dự định sau tháng ba năm sau sẽ thành thân.<br> <br><br>Hiện tại đều đến kinh thành, con đường phía trước không biết, chuyện thành thân phải tạm thời chậm lại một chút.<br>Triệu Tịch Nhan sau tai có chút đỏ lên, hai má cũng bị nhuộm đỏ, thấp giọng lại kiên định nói:<br>\"Không cần chờ lâu như vậy.<br><br>Chúng ta sẽ thành thân vào tháng bốn tới.<br><br>”<br>Từ Tĩnh:<br>\"...\"<br>Toàn thân Từ Tĩnh chấn động, buông tay ra, ngồi thẳng người, trên mặt tràn đầy kinh ngạc:<br>\"Có phải muội vẫn âm thầm mơ ước vẻ đẹp của ta, muốn sớm chiếm lấy ta không? ”<br>Triệu Tịch Nhan bật cười, liếc Từ Tĩnh một cái:<br>\"Miệng lưỡi trơn tru, không có hình dạng chính hình.<br><br>”<br>Từ Tĩnh nhếch miệng nở nụ cười, mặt mày như muốn bay lên, vô cùng sinh động sống động:<br>\"Dù sao ta cũng đều nghe lời muội.<br><br>Vậy thì đừng chờ đợi, ta sẽ viết thư cho phụ vương mẫu phi, để bọn họ chuẩn bị cho việc thành thân.<br><br>”<br>Cô nương gia chủ động nói đến chuyện kết hôn, khó tránh khỏi có chút ngượng ngùng.<br><br>Khuôn mặt xinh đẹp của Triệu Tịch Nhan có chút nóng lên, nhẹ giọng hỏi:<br>\"Nếu Hoàng Thượng không chịu cho huynh về Bắc Hải quận thành thân thì làm sao bây giờ? ”<br>\"Vậy thì thành thân ở kinh thành.\" <br>Từ Tĩnh không cần suy nghĩ tiếp lời:<br>\"Năm đó phụ vương ta chính là ở kinh thành cưới mẫu phi, sau đó phu thê cùng đi Bắc Hải quận.<br><br>”<br>\"Phụ vương bệnh, không thể đến kinh thành.<br><br>Cũng may có đại tỷ nhị tỷ lo liệu, đến lúc đó tam tỷ tam tỷ phu cũng có thể đến, vẫn nhiệt tình náo nhiệt cưới muội vào cửa.<br><br>”<br>\"Đúng rồi, còn có nhạc phụ cùng đại bá phụ, đều phải mời đến kinh thành.\"<br>Từ Tĩnh mặt mày hớn hở, càng nói càng vui vẻ.<br> <br><br>Giống như đám cưới là vào ngày mai.<br>Khóe miệng Triệu Tịch Nhan cũng nhịn không được nhếch lên, nhẹ giọng nhắc nhở:<br>\"Cha ta từ quan hồi hương từ quan hồi hương, từng thề vĩnh viễn không bước vào thành nửa bước nữa.<br><br>Đến lúc đó, cha ta sợ là không tới được.<br><br>”<br>Từ Tĩnh sửng sốt, theo bản năng nói một câu:<br>\"Vì sao phu tử lại phát ra lời thề độc kỳ quái như vậy? Không phải có ẩn tình gì chứ! ”<br>Triệu Tịch Nhan liếc Từ Tĩnh một cái, cái gì cũng không nói.<br>Từ Tĩnh lập tức thầm hiểu.<br>Quả nhiên có nội tình khác!<br>Bất quá, Nguyệt Nha Nhi muội muội không chịu nói, có thể thấy được đây là một chuyện bí ẩn không thể mở miệng.<br><br>Quên đi, hắn không hỏi là được.<br>Từ Tĩnh đột nhiên xoay ngón tay, trong miệng lẩm bẩm tính toán ngày:<br>\"Bây giờ là tháng chín, ta còn phải chờ thêm sáu tháng nữa.<br><br>Đó là một trăm tám mươi ngày.”<br>Triệu Tịch Nhan bị chọc cười khẽ không ngừng:<br>\"Trước đây không phải huynh nói phải chờ một năm sao? Bây giờ tại sao đột nhiên lại sốt ruột? ”<br>Từ Tĩnh luôn có thể đem lý lẽ xuyên tạc nói chính nghĩa nói:<br>\"Lúc trước ta sợ ủy khuất muội.<br><br>Nếu muội cũng không thể nhịn được, vậy đương nhiên phải sớm thành thân.<br><br>”<br>Cái gì gấp gáp không thể chịu đựng được!<br>Triệu Tịch Nhan đỏ mặt đỏ lên, lại véo Từ Tĩnh một cái.<br>......<br>Từ Phương Từ Chỉ nhanh chóng biết việc này, mỗi người đều nở nụ cười.<br>\"Nếu như tính toán thành thân ở kinh thành, vậy phải chuẩn bị trước.\" <br>Từ Chỉ làm chủ quen rồi, lập tức tính toán:<br>\"Vương phủ mấy năm nay vẫn trống rỗng, chưa từng ở ai.<br><br>Phải cải tạo thu thập một lần nữa, ít nhất cũng phải nửa năm.<br><br><br>Thợ thủ công mà ta đã quen dùng, ngày mai sẽ gọi bọn họ tới.<br><br>”<br>Từ Phương cười nói:<br>\"Ta vừa lúc cũng nhàn rỗi vô sự, thành thân cần chuẩn bị đồ đạc, ta đến chuẩn bị.<br><br>”<br>Triệu Tịch Nhan lại hào phóng, lúc này cũng không nói gì nữa.<br>Từ Tĩnh cười chắp tay với Từ Phương Từ Chỉ:<br>\"Vậy làm phiền đại tỷ nhị tỷ rồi.<br><br>”<br>Từ Phương không khỏi tự giễu cười một tiếng:<br>\"Có một lý do như vậy, ta cũng có thể thường xuyên ra ngoài về nhà mẹ đẻ giải sầu hít thở không khí.<br><br>”<br>Từ Tĩnh nhíu mày:<br>\"Đại tỷ ở nhà chồng sống không vừa lòng sao? Chiều nay ta sẽ đến nhà họ Chu.<br><br>”<br>Từ Phương biết tính tình Từ Tĩnh, vội vàng cười nói:<br>\"Ngươi đừng đi.<br><br>Chu gia cũng không có ai cố ý làm khó ta, chính là một đại gia đình ở cùng một chỗ, nhiều người thị phi nhiều, ta cả ngày tai không được thanh tĩnh mà thôi.<br><br>”<br>Cũng không phải là khó khăn gì.<br>Từ Tĩnh nói:<br>\"Đợi lát nữa đại tỷ phu tới, ta đến cùng đại tỷ phu nói.<br><br>Đại tỷ mang theo Miêu tỷ nhi trở về ở một đoạn thời gian.<br><br>”<br>Từ Phương cũng có ý động.<br>Từ Chỉ nghĩ không thôi, nhịn không được thở dài:<br>\"Chu gia có lão phu nhân làm chủ, đại tỷ coi như thanh nhàn, muốn trở về ở bao lâu cũng không sao.<br><br>Chuyện vặt vãnh trong nhà họ Chu đều phải ta xử lý, ta muốn đi cũng không thoát.<br><br>”<br>Từ Tĩnh không thể thấy tỷ tỷ nhà mình thở dài ngắn ngủi:<br>\"Hôm nay ta động thủ đánh nhị tỷ phu một trận, bảo đảm hắn lập tức thành thật.<br> <br><br>”<br>Từ Chỉ:<br>\"...\"<br>Nói Tào Tháo Tào Tháo là tới.<br>Ngay lúc này, một thân binh đến bẩm báo:<br>\"Khởi bẩm thế tử, Thế tử Võ An Bá mang theo hai vị tiểu công tử đến.<br><br>”<br>Chu Uẩn phải chờ Hàn Lâm viện xuống làm việc lại.<br>Chu Trấn Xuyên cả ngày lãng đãng thích chơi đùa, ở ngũ thành binh mã tư treo một cái nhàn rỗi, hôm nay trùng hợp ở trong phủ.<br><br>Nha hoàn hồi phủ đưa tin nhắn, Chu Trấn Xuyên lập tức mang theo Chu Đại Lang Chu Nhị Lang tới.<br>Chu Trấn Xuyên sinh ra một bộ da tốt, cao lớn anh tuấn, Chu Đại Lang Chu Nhị Lang cũng đều tuấn tú nhi lang.<br><br>Ba cha con đều ăn mặc sáng sủa thể diện, ngẩng đầu ưỡn ngực tiến vào.<br>\"Ngũ đệ,\" <br>Chu Trấn Xuyên nhiệt tình tiến lên gần:<br>\"Năm đó khi ta đi Bắc Hải quận cầu thân, ngươi mới năm sáu tuổi.<br><br>Đảo mắt đã trưởng thành, cao lớn tuấn mỹ khí vũ khí độ hiên ngang bất phàm...!Này! ”<br>Lời nói còn chưa nói hết, đã bị đánh một quyền trước mặt, máu mũi chảy dài, kêu thảm không thôi.<br>\"Có chuyện muốn nói cho tốt, đừng động thủ...\"<br>Lại là một quyền, đánh thẳng vào ngực.<br><br>Chu Trấn Xuyên đau đến mặt đều biến dạng, liên tục lui về phía sau.<br><br>Bị em vợ đánh đau đớn, làm anh rể thật sự không tiện đánh trả.<br><br>Còn nữa, chỉ bằng ba quyền hai cước của Chu Trấn Xuyên, căn bản cũng không phải là đối thủ của Từ Tĩnh.<br><br>Bất quá nháy mắt mấy cái, Chu Trấn Xuyên đã bị đánh lăn lộn khắp nơi.<br>Từ Phương cả kinh, đang muốn há miệng, Triệu Tịch Nhan đã nhẹ giọng nói:<br>\"Thủ hạ của Xuân Sinh ca ca có chừng mực, sẽ không thật sự làm nhị tỷ phu bị thương.<br><br>”<br>Chu Trấn Xuyên làm nhiều chuyện hỗn nợ như vậy, bị giáo huấn một trận cũng là chuyện nên làm.<br>Từ Phương cũng không lên tiếng.<br>Từ Chỉ dùng sức cắn cắn môi, đưa tay ôm hai đứa con trai:<br>\"Hai người các ngươi không được đi qua, hảo hảo nhìn cữu cữu ngươi thay nương trút giận.<br><br>” <br>*Ngày mai sinh nhật mình nè~~hihi, nên mình hôm nay đăng tận 15 chương liền nè, ủ lâu quá, các nàng ủng hộ nhiệt tình cho mình để mình có động lực đăng bài nhes~~ cha zô*.<br><br>"]