["<br>Mộ Dung Nghiêu hỉ nộ không hiện ra vẻ mặt, hiếm khi nổi trận lôi đình như vậy.<br>Mộ Dung Thận giật giật mày, không quỳ, vẫn đứng thẳng như trước:<br>\"Không biết nhi tử làm sai chuyện gì, chọc phụ thân tức giận như vậy? ”<br>Mộ Dung Nghiêu giận dữ cười ngược lại:<br>\"Được! Thật là một hiệu úy Mộ Dung! Đây là cánh cứng, không đem lão tử để ở đáy mắt đúng không! ”<br>\"Ngươi cũng có mặt mũi hỏi!”<br>\"Ám sát Thế tử Bắc Hải vương, âm thầm tung ra lời đồn đãi, từng chuyện đều là chuyện tốt ngươi làm! Ngươi thực sự nghĩ rằng ngươi đã làm hoàn hảo, không ai có thể đoán được là ngươi? ”<br>Mộ Dung Thận mặt không đổi sắc, lạnh lùng đáp:<br>\"Trước khi làm những chuyện này, ta đều đã bẩm báo với Hoàng Thượng.<br><br>Phụ thân sẽ không cho rằng, đây là một mình ta tự chủ trương đi! ”<br>Mộ Dung Nghiêu:<br>\"...\"<br>Mộ Dung Nghiêu sắc mặt tái mét, đột nhiên giơ tay lên.<br>Mộ Dung Thận nhanh chóng né tránh, lại tránh thoát một cái tát này.<br>Mộ Dung Nghiêu đã hơn bốn mươi tuổi, đã qua năm thịnh vượng.<br><br>Ngược lại Mộ Dung Thận, năm nay hai mươi hai, huyết khí phương cương, chính là lúc vũ lực đỉnh phong.<br>Mộ Dung Nghiêu không ngờ nhi tử lại né tránh, dưới cơn phẫn nộ, tiếp tục truy kích.<br><br>Mộ Dung Thận né tránh không kịp, đưa tay ngăn cản:<br>\"Phụ thân tức giận, nghe ta nói một lời.<br><br>Ta ở trong cung làm việc, nếu trên mặt rơi chưởng ấn, làm sao có thể đi ra ngoài gặp người.<br><br>Hoàng thượng một khi hỏi, ta nên nói như thế nào? Phụ thân! ”<br>Mộ Dung Thận tái mặt, dừng tay:<br>\"Ngươi muốn nhận cha là ta, liền quỳ xuống cho ta.<br><br>”<br>Hai cha con trợn mắt nhìn nhau, giằng co không dứt.<br>Dưới ánh mắt phẫn nộ lạnh lẽo của Mộ Dung Nghiêu, Mộ Dung Thận chậm rãi quỳ xuống.<br>Mộ Dung Nghiêu tức giận chưa tiêu, cười lạnh không thôi:<br>\"Như thế nào? Để cho ngươi quỳ xuống ủy khuất ngươi sao? Lão tử giáo huấn nhi tử thiên kinh địa nghĩa, nếu ngươi không phục quản giáo, có thể rời khỏi Mộ Dung gia, lập môn hộ khác! ”<br>Chữ Hiếu đứng đầu.<br><br> <br>Một khi rơi vào danh tiếng ngỗ nghịch bất hiếu, sẽ bị buộc tội và khó có thể đứng vững trong quan trường.<br>Mộ Dung Thận không thể không cúi đầu:<br>\"Nhi tử biết sai rồi, xin phụ thân trách phạt.<br><br>”<br>Mộ Dung Nghiêu giận dữ hừ một tiếng:<br>\"Ngươi quả thật sai rồi, hơn nữa còn sai lầm lớn.<br><br>”<br>\"Ngươi là ngự tiền hiệu úy, bảo vệ hoàng cung bảo vệ Hoàng Thượng là chức trách của ngươi, chuyện trong hoàng thất, ngươi không nên nhúng tay vào, cũng không được trộn vào.\"<br>\"Ngươi một mảnh tư tâm, vì một Triệu Lục tiểu thư, cùng Bắc Hải vương thế tử kết thù, thật là không thông minh.<br><br>Ở bên tai Hoàng Thượng xúi giục, âm thầm hạ sát thủ với Thế tử Bắc Hải vương, càng là sai càng thêm sai lầm.<br><br>”<br>\"Ngươi cho rằng Hoàng Thượng sẽ luôn che chở ngươi sao? Nếu như xảy ra sơ hở, Hoàng Thượng sẽ chỉ đẩy ngươi ra, bình ổn can qua.<br><br>”<br>\"Mộ Dung Thận, ngươi đã hai mươi hai tuổi, ở trong cung làm việc sáu năm.<br><br>Không phải tiểu tử mao đầu không hiểu thế sự.<br><br>Cẩn thận, suy nghĩ hai lần.<br><br>”<br>Mộ Dung Thận không ngẩng đầu:<br>\"Phụ thân nói, nhi tử đều nhớ kỹ.<br><br>”<br>Mộ Dung Nghiêu:<br>\"...\"<br>Đây là một câu cũng không nghe được a!<br>Mộ Dung Thận từ nhỏ đã có chủ kiến, bất quá, mấy tháng nay, cũng không khỏi quá có \"chủ kiến\".<br><br>Thậm chí ngay cả cha ruột là hắn cũng không để vào mắt.<br>Mộ Dung Nghiêu nhíu mày thành chữ Xuyên, một lúc lâu sau mới nói:<br> <br>\"Dừng tay lại, không được tái sinh chuyện nữa.<br><br>”<br>Mộ Dung Thận thấp giọng đáp.<br>Mộ Dung Nghiêu cất bước đi ra ngoài.<br>Mộ Dung Thận quỳ trên mặt đất chậm rãi đứng dậy, đáy mắt một mảnh băng hàn.<br>......<br>Sóng gió triều đình, rất nhanh truyền vào ớt phòng điện.<br>Nội thị Tiểu Hỉ Nhi quỳ trên mặt đất, một năm một mười đem triều hội huyên náo nói:<br>\"Hoàng Thượng giận dữ, sau khi giải triều trở về Phúc Hữu điện, mắng Mạnh ngự sử.<br><br>Nghĩa phụ đuổi nô tài đến, gửi tin nhắn cho Hoàng hậu nương nương.<br><br>Thỉnh nương nương đi Phúc Hữu điện một chuyến.<br><br>”<br>Tô hoàng hậu nhíu mày không nói, một lát sau mới nói:<br>\"Bổn cung đã biết.<br><br>”<br>Tiểu Hỉ Nhi dập đầu cáo lui.<br>Tô hoàng hậu ngồi hồi lâu, mới thở dài một tiếng, phân phó cung nhân:<br>\"Đi lên thư phòng đưa tin nhắn, nói bổn cung đi Phúc Hữu điện.<br><br>Để Thái tử không cần trở về dùng bữa.<br><br>”<br>Sau đó đứng dậy đi Phúc Hữu điện.<br>Không nghĩ tới, đến Phúc Hữu điện, đã bị Tưởng công công vẻ mặt cười trừ xưa ngăn lại:<br>\"Nương nương xin lưu bước.<br><br>Hoàng Thượng đang phê duyệt tấu chương xử lý công vụ, thỉnh nương nương về Tiêu phòng điện trước.<br><br>”<br><br>Vợ chồng hai mươi năm, Tô hoàng hậu rất hiểu Vĩnh Minh Đế.<br><br>Cái gì phê duyệt tấu chương xử lý công vụ, căn bản là ban ngày tận tình hoang ~ dâm vô độ.<br>Tô hoàng hậu không tức giận, bởi vì nàng căn bản không quan tâm.<br><br>Nàng thậm chí không thất vọng vì nàng chưa bao giờ có hy vọng.<br>Nàng chỉ cảm thấy mệt mỏi và vô lực sâu sắc.<br>Một hôn quân như vậy, giang sơn Đại Tấn còn có thể chống đỡ được mấy năm?<br>......<br>Trong thư phòng, bầu không khí hôm nay có chút nặng nề.<br>Trên thực tế, từ khi Từ Tĩnh bị ám sát, các thế tử phiên vương trong thư phòng ai nấy đều trầm mặc không ít.<br>Ngay cả thế tử Tây Hà Vương xúc động dễ giận, cũng thu liễm rất nhiều.<br><br>Có thể không nói chuyện, cũng không nhiều miệng.<br>Ngược lại Từ Tĩnh, mấy ngày nay vẫn như thường ngày, vẫn nói chuyện vui vẻ với Thái tử.<br><br>Lúc tản học, Thế tử Tây Hà Vương không nhịn được nữa, há mồm trào phúng nói:<br>\"Tĩnh đường đệ cả ngày hi hi ha ha, tâm tình ngược lại không tệ.<br><br>Chẳng lẽ đã bắt được thích khách? Hay là bắt được người tung tin đồn lung tung? ”<br>Mọi người đồng loạt nhìn qua.<br>Từ Tĩnh cười lịm:<br>\"Gấp cái gì, Hình bộ đang toàn lực truy xét, cách kỳ hạn mười ngày cũng sắp rồi.<br><br>”<br>Nước đi này rất sâu.<br><br>Hình bộ cũng chưa chắc có thể tìm được hung thủ thật.<br>Thế tử Tây Hà Vương trong lòng cười lạnh một tiếng, nhanh chóng liếc Thái tử một cái.<br><br>Nuốt những lời khó nghe trở lại.<br>Vĩnh Xuyên Vương Thế tử ho khan một tiếng nói:<br>\"Tóm lại, ngươi ra vào vẫn nên cẩn thận hơn.<br><br>Nếu thân binh bên cạnh không đủ dùng, chỉ cần mở miệng, các ca ca sẽ không khoanh tay mặc kệ.<br><br>”<br>Thái tử không nói gì.<br>Phiên vương thế tử đang ở phiên địa tiêu dao tự tại, bỗng nhiên một đạo thánh chỉ, toàn bộ được triệu vào cung.<br><br>Mang danh là đọc sách, kỳ thực là quản thúc tại gia biến tướng.<br><br> <br>Trong lòng mọi người đều có buồn bực.<br><br>Thỉnh thoảng kẹp dao mang gậy, hắn đều yên lặng nhịn.<br>Cung nhân cất bước tiến vào, hành lễ, thì thầm vài câu.<br>Thái tử gật đầu một cái, cất bước trở về Đông cung.<br>Chân Từ Tĩnh dài, bước một bước chống lại Thái tử hai bước, dễ dàng đuổi theo:<br>\"Đường huynh, chờ ta một chút.<br><br>”<br>Thái tử liếc mắt nhìn Từ Tĩnh tươi cười như thường, trong lòng ngũ vị tạp trần:<br>\"Ngươi...\"<br>Trong cung, có một số việc, chỉ có thể ý kiến, không thể nói ra.<br>Từ Tĩnh Tượng cái gì cũng không nghe ra, cười hì hì nói:<br>\"Thế nào? Đường huynh luyến tiếc một bữa trưa? ”<br>Thái tử cười than:<br>\"Ta là sợ tâm tình ngươi không tốt, không muốn đi Đông cung.<br><br>”<br>Từ Tĩnh nhếch miệng cười:<br>\"Trời đất rộng lớn, lấp đầy bụng là lớn nhất.<br><br>Trong Đông cung ăn uống tốt nhất, ta không đi ăn chẳng phải là có lỗi với chính mình sao.<br><br>”<br>Ở cùng một chỗ với Từ Tĩnh, luôn thoải mái vui vẻ như vậy.<br>Thái tử bật cười, tâm tình u buồn bực trong nháy mắt tốt lên.<br>Sau bữa trưa, Thái tử hỏi Từ Tĩnh:<br>\"Nếu Hình bộ vẫn không tra ra được hung thủ thật sự, ngươi định làm sao bây giờ? ”<br>Từ Tĩnh thờ ơ đáp:<br>\"Kỳ thật, không cần điều tra ta cũng biết là ai động thủ.<br><br>Ta cố ý đem sự tình làm lớn, là muốn cảnh cáo người này, cho hắn một bài học.<br><br>”<br>Thái tử:<br>\"...\"<br>Thái tử bỗng nhiên động dung, đang muốn truy vấn, liền nghe Từ Tĩnh lại nói:<br>\"Đường huynh đừng hỏi nữa! Hỏi ta cũng không thể nói.<br><br>”<br>Thái tử cùng Từ Tĩnh bốn mắt nhìn nhau một lát, sau đó thở dài một tiếng, không nhiều lời nữa..<br><br>"]