["<br>*Hôm nay 1/6 mình đăng chương mới nè*<br>Từ Tĩnh trời sinh lực lớn, thu liễm bảy thành, chỉ dùng ba phần lực.<br><br>Phàm là dùng thêm một phần, Chu Trấn Xuyên ngay cả khí lực lăn lộn cũng không có.<br>Dù là như thế, Chu Trấn Xuyên cũng thập phần chật vật, bị đánh đến mặt mũi bầm dập.<br><br>Nơi bị quần áo che khuất, càng đau đớn không chịu nổi, không biết bị đánh bao nhiêu quyền.<br>Chu đại lang Chu Nhị Lang mắt thấy cha ruột bị đánh thành như vậy, nước mắt lưng tròng lưng tròng:<br>\"Cữu cữu, ngươi đừng đánh.<br><br>”<br>\"Cữu cữu, ngươi đánh ta đi!<br>Hốc mắt Từ Chỉ nóng lên.<br>Chu Trấn Xuyên là một tên khốn, đối với một đôi nhi tử lại vô cùng tốt.<br><br>Trong nhà người khác đều là nghiêm phụ từ mẫu, đến chỗ bọn họ, hoàn toàn ngược lại.<br><br>Nàng đối với các nhi tử giáo dưỡng nghiêm khắc, Chu Trấn Xuyên rất thương hai đứa con trai, thỉnh thoảng vụng trộm dẫn các nhi tử ra phủ chơi.<br>Cho nên, Chu Đại Lang Chu Nhị Lang đều thích cha ruột, tình cảm giữa cha con rất sâu đậm.<br>Hai cháu trai khóc cầu tình, Từ Tĩnh cuối cùng cũng dừng tay:<br>\"Hôm nay nể tình đại lang nhị lang, cứ như vậy quên đi.<br><br>”<br>Chu Trấn Xuyên miễn cưỡng duy trì tôn nghiêm làm tỷ phu, từ trên mặt đất đứng lên, nhịn đau đớn toàn thân, dùng tay áo lau máu mũi:<br>\"Ngũ đệ, sao ngươi không hỏi bừa bãi, đi lên liền động thủ.<br><br>”<br>Từ Tĩnh cười lạnh một tiếng, nhướng mày.<br><br>\"Nhị tỷ phu, năm đó khi ngươi đến Bắc Hải quận cầu hôn nhị tỷ, quỳ gối trước mặt phụ vương ta nói những lời kia, ta nhớ rõ ràng.<br><br>Ngươi có muốn ta nói lại không? ”<br>Chu Trấn Xuyên:<br>\"...\"<br>Da mặt Chu Trấn Xuyên dù dày đến đâu, cũng nhịn không được em vợ mình sắc bén trào phúng như vậy, khuôn mặt đột nhiên đỏ lên.<br>\"Mấy năm nay, nhị tỷ ta ở Chu gia sống như thế nào, không ai rõ ràng hơn ngươi chứ! Ngươi cưới tỷ ấy, lại không đối xử tốt với tỷ ấy, làm cho tỷ ấy buồn bã.<br><br>Ta ở Bắc Hải xa xôi, không có cách nào tới tìm ngươi tính sổ.<br> <br><br>Hiện tại, ta tới kinh thành, dù sao cũng phải tính toán một hồi.<br><br>”<br>Lúc Từ Tĩnh cười, ánh mặt trời sáng sủa.<br><br>Lúc này mặt tuấn lạnh, mặt mày lạnh lẽo, làm cho người ta kinh hãi:<br>\"Nếu như lại cho ta biết nhị tỷ ủy khuất chịu khí, cũng không phải đánh một trận đơn giản như vậy.<br><br>”<br>Chu Trấn Xuyên chật vật đến cực điểm.<br>Hắn là lão thủ bụi hoa, nổi danh ăn chơi trác táng, kết giao bằng hữu tam giáo cửu lưu, cùng ai cũng có thể nhanh chóng hòa lẫn thành bạn tốt, miệng lưỡi cũng trơn chu.<br>Giờ này khắc này, đối mặt với vẻ mặt lãnh lệ Từ Tĩnh, lại không nói nên lời.<br>Nói một ngàn đạo một vạn, năm đó đúng là hắn phụ lòng trước.<br><br>Hiện giờ lại lưu luyến thanh lâu, thường xuyên nạp mỹ nhân vào phủ.<br>Hắn có mặt mũi gì để biện minh cho mình?<br>Chu Đại Lang Chu Nhị Lang cũng bị Từ Tĩnh dọa đến không nhẹ, mỗi người lấy mu bàn tay lau đôi mắt đỏ bừng.<br>Từ Chỉ trong lòng tích lũy ủy khuất mấy năm, ở trong lồng ngực cuồn cuộn không ngừng.<br><br>Cô không bao giờ rơi nước mắt trước mặt mọi người, đôi mắt của cô cũng đỏ.<br>Chu Trấn Xuyên cắn răng một cái, đi tới trước mặt Từ Chỉ quỳ xuống:<br>\"Chỉ Nương, trước kia là ta lăn lộn, xin lỗi ngươi.<br><br>Ta đã hối hận từ lâu rồi.<br><br>”<br>\"Ngươi cho ta một cơ hội cuối cùng.<br><br>Ta nhất định đã thay đổi bản thân, về sau tuyệt đối không dính hoa chọc cỏ nữa, một lòng cùng ngươi sống tốt.<br><br>”<br>\"Mẫu thân, người tha thứ cho phụ thân đi! “<br>Chu đại lang lớn tuổi hơn một chút, cũng hiểu một ít chuyện, kéo ống tay áo mẹ ruột lắc qua lắc lui.<br>Chu Nhị Lang có học có dáng vẻ, kéo ống tay áo khác của mẫu thân:<br>\"Mẫu thân, người tha thứ cho phụ thân.<br><br>”<br> <br>Từ Chỉ nhìn hung dữ, kì thực miệng cứng lòng mềm lòng.<br><br>Bị hai đứa con trai vừa khóc năn nỉ như vậy, thần sắc liền có vài phần chần chờ.<br>Triệu Tịch Nhan vẫn chưa từng mở miệng bỗng nhiên nhẹ giọng nói:<br>\"Nhị tỷ, nhị tỷ phu luôn miệng nói muốn hối hận tự tân, không biết định tính có tính hay không.<br><br>”<br>Chu Trấn Xuyên cắn răng:<br>\"Ta hiện tại lập độc thệ.<br><br>”<br>Tuyệt sắc giai nhân hôm nay mới gặp tương lai Bắc Hải Vương Thế tử phi, mặt mày ôn nhu, nói chuyện không nhanh không chậm:<br>\"Miệng nói không có bằng chứng, không biết Nhị tỷ có tin hay không lời thề độc, tóm lại, ta chưa bao giờ tin lời lý do trống rỗng này.<br><br>”<br>Từ Chỉ bình tĩnh lại, trừng mắt nhìn qua:<br>\"Ngươi phát độc thệ còn ít sao? Nếu như ông trời có mắt, sớm nên một đạo sấm sét chém chết ngươi.<br><br>”<br>Chu Trấn Xuyên chột dạ, hơn nữa, hắn ở trước mặt Từ Chỉ xưa nay không đứng thẳng lưng nổi.<br><br>Từ Chỉ vừa trừng mắt, hắn theo phản xạ cúi đầu nhận sai:<br>\"Đúng vậy, đều là lỗi của ta.<br><br>Chỉ Nương, người đừng tức giận.<br><br>Ngươi muốn ta làm gì, ta sẽ nghe lời ngươi.<br><br>”<br>Từ Chỉ nhất thời cũng không có chủ ý, theo bản năng liếc mắt nhìn Triệu Tịch Nhan một cái.<br>Triệu Tịch Nhan đến gần vài bước, thì thầm vài câu bên tai Từ Chỉ.<br>Sắc mặt Từ Chỉ thay đổi lại thay đổi.<br>“......!Nên làm cái gì bây giờ, nhị tỷ tự mình cân nhắc đi! \"<br>Triệu Tịch Nhan nhẹ giọng nói nhỏ, thoáng lui về phía sau.<br>Từ Tĩnh nhanh chóng liếc Triệu Tịch Nhan một cái.<br>Triệu Tịch Nhan khẽ gật đầu.<br>Từ Tĩnh liền hiểu, trầm giọng nói với Từ Chỉ:<br><br>\"Nhị tỷ, tỷ chỉ cần an tâm, hết thảy đều có ta.<br><br>”<br>Mũi Từ Chỉ chua xót, hốc mắt từng đợt nóng lên, rất nhanh hạ quyết tâm:<br>\"Chu Trấn Xuyên, ngươi đi viết một phần hòa ly thư! ”<br>Chu Trấn Xuyên:<br>\"...\"<br>Chu Trấn Xuyên toàn thân chấn động, ngẩng đầu kêu thảm thiết:<br>\"Chỉ Nương, ngươi đừng bỏ lại ba cha con chúng ta.<br><br>Đại lang Nhị lang không thể không có nương, ta cũng không thể không có ngươi.<br><br>”<br>Chu Đại Lang Chu Nhị Lang cũng khóc, cùng quỳ xuống, một người ôm chân trái của Từ Chỉ, người còn lại ôm chân phải Từ Chỉ.<br><br>Cùng nhau khóc gọi nương.<br>Từ Chỉ mắt thấy lại muốn mềm lòng.<br>Triệu Tịch Nhan bất động thanh sắc liếc mắt nhìn Từ Chỉ một cái.<br>Từ Chỉ lập tức cứng rắn, liền nói:<br>\"Chu Trấn Xuyên, ngươi viết hòa ly thư, thu ở chỗ ta.<br><br>Nếu ngươi thực sự thay đổi bản thân, thì thư đó không có hiệu lực.<br><br>Nếu như ngươi nhanh chóng khôi phục nguyên trạng, ta liền đem hòa ly thư đưa đến tông nhân phủ.<br><br>Lại mang theo Đại Lang Nhị Lang trở về vương phủ.<br><br>”<br>\"Ngươi cũng viết điều này trong hòa ly thư.<br><br>Sau này chúng ta mà hòa ly, hai đứa con trai đều thuộc về ta.<br><br>”<br>Phải không?<br>Chu Đại Lang lập tức không khóc, dùng sức lau mắt, đứng dậy đứng bên cạnh mẫu thân:<br>\"Nương đến đâu, ta sẽ đi đó.<br><br>”<br>Chu Nhị Lang cũng xông tới, dùng sức ôm chặt Từ Chỉ:<br>\"Ta cũng ở cùng một chỗ với nương.<br><br>”<br>Chu Trấn Xuyên:<br>\"...\"<br> <br>Hai thằng khốn thối này!<br>Từ Chỉ trừng mắt, em vợ hung ác ở một bên nhìn chằm chằm.<br><br>Triệu Lục tiểu thư nhìn như ôn nhu kỳ thật khó chọc nhất.<br><br>Chủ ý viết hào ly thư này chính là do Triệu Lục tiểu thư đưa ra.<br>Chu Trấn Xuyên cắn răng một cái:<br>\"Được, để ta viết.<br><br>”<br>Từ Tĩnh trong nháy mắt thay đổi khuôn mặt, thân thiết đưa tay kéo nhị tỷ phu lên:<br>\"Đi một chút, ta theo nhị tỷ phu đi thư phòng.<br><br>”<br>\"Lúc trước động thủ, là nhất thời lửa giận lên trên đầu.<br><br>Nhị tỷ phu tâm đại, khẳng định sẽ không so đo với ta.<br><br>Chỗ này của ta có thuốc trị thương tốt, trước kia là tam tỷ phu thường dùng, hiệu quả rất tốt.<br><br>Ta cầm hai hộp cho nhị tỷ phu, nói không chừng sau này thường xuyên có thể phát huy tác dụng.<br><br>”<br>\"Ta chính là tính tình bực này, đến nhanh đi cũng nhanh.<br><br>Sau này nhị tỷ phu thấy nhiều lắm, liền quen rồi! ”<br>Chu Trấn Xuyên:<br>\"...\"<br>Em vợ vừa đến, ngày tốt lành của hắn tính đến kết thúc.<br>Chu Trấn Xuyên vào thư phòng, bút nhẹ nhàng nắm trong tay, nặng hơn ngàn cân treo sợi tóc.<br>Từ Phương lấy khăn tay ra, lau mặt cho hai cháu trai, một bên thấp giọng cười nói:<br>\"Nhị muội, lúc này muội thật sự hạ quyết tâm sao? ”<br>Từ Chỉ thở dài:<br>\"Ầm ĩ mấy năm, vợ chồng một hồi, đến mức này.<br><br>Những ngày như thế này ta thực sự đủ.<br><br>”<br>\"Vì hai đứa trẻ, ta sẽ cho hắn một cơ hội cuối cùng.<br><br>Nếu tính tình của hắn không thay đổi, ta sẽ đưa đứa trẻ về nhà mẹ đẻ.<br><br>”.<br><br>"]