["<br>\"Tiểu thư, đến Diệp gia rồi.\"<br>Xe ngựa vững vàng dừng lại, Ngọc Trâm thò đầu nhìn một cái, cùng Hải Đường bước xuống xe ngựa trước, sau đó cười tủm tỉm đưa tay đỡ Triệu Tịch Nhan xuống xe ngựa.<br>Quản sự cửa phòng ân cần cười nghênh đón:<br>\"Lục tiểu thư mau mời vào.<br><br>Cô nương chúng ta đã sớm phái người đến phân phó qua, hôm nay tiền viện có khách đến, mời Lục tiểu thư trực tiếp vào nội trạch.<br><br>”<br>Triệu Tịch Nhan mỉm cười gật đầu.<br>Hơn mười gia đinh cùng từ tam đẳng thân binh đi theo, không thể tùy ý tiến vào hậu viện nội trạch, bị dẫn đến chỗ Diệp gia gia đinh.<br>Lần trước đến Diệp gia cũng như vậy.<br><br>Bất quá, không biết vì sao, hôm nay Từ Tam luôn có chút bất an khó hiểu, ánh mắt vẫn nhìn về phía Triệu Tịch Nhan rời đi.<br>“Nơi này là Diệp trạch, cũng không phải là địa phương xa lạ, không cần khẩn trương như vậy đi! “<br>Một thân binh cười chống lại Từ Tam.<br>Từ Tam thuận miệng ừ một tiếng, ánh mắt vẫn chưa nhúc nhích.<br>Một thân binh khác thấp giọng cười nói:<br>\"Thế tử sợ Triệu cô nương xuất hành gặp nạn, phái chúng ta bảo vệ cô nương.<br><br>Kỳ thật, mấy tháng nay gió êm sóng lặng, không có chuyện gì.<br><br>Cũng là thế tử quá mức để ý cô nương.<br><br>”<br>\"Ngươi một đứa trứng sống không có vợ biết cái gì.\"<br>\"A, ngươi cũng không có vợ, dựa vào cái gì giễu cợt ta.\"<br>\"Vẫn là Từ Nhị Ngũ có phúc khí nhất.<br><br>Đã sớm nhắm vào Ngọc Trâm.<br><br>Chờ Triệu cô nương qua cửa, Từ Nhị Ngũ là có thể cưới vợ.<br> <br><br>”<br>Lúc đám thân binh nhàn rỗi vô sự, không thể không nói chuyện khoe khoang.<br><br>Rất nhanh lại thấp giọng nói về chủ tử nhà mình:<br>\"Thế tử ở Ký Châu liên tiếp đánh thắng trận, đáng tiếc công lao đều thuộc về Thái tử điện hạ.<br><br>”<br>\"Ánh mắt thiển cận! Chẳng lẽ trong lòng Thái tử điện hạ không rõ ràng lắm? Hoàng thượng cùng các triều thần còn có thể không biết? An định lòng người thanh danh đại chấn là chuyện của Thái tử điện hạ, thế tử chúng ta muốn mỹ danh lớn như vậy làm cái gì.<br><br>”<br>\"Điều này nói là hợp lý...\"<br>Từ Tam rốt cục thu hồi ánh mắt, liếc mắt một cái:<br>\"Nhiều người tạp, đều câm miệng.<br><br>”<br>Các thân binh đều im miệng, trong lòng thầm oán thầm.<br>Ba thân binh thống lĩnh, Từ Nhị Ngũ không cần phải nói, đã sớm lén lút cùng Ngọc Trâm tốt lên.<br><br>Từ Thập Nhất nhìn như thật thà thành thật, kỳ thật sẽ gặp phải mã dụ dỗ người nhất.<br><br>Sau này không lo cưới được vợ.<br>Từ Tam võ nghệ tính tình tốt nhất lại tồi tệ nhất, hoặc là không lên tiếng, há miệng liền lạnh lùng.<br><br>Với bộ dáng này, cô nương nào nguyện ý gả cho hắn a!<br>......<br>Hôm nay người Diệp gia đều ở tiền viện, hậu viện đặc biệt an bình.<br>Sân của Diệp Thấm Dao cũng hết sức yên tĩnh, cửa viện mở ra, nha hoàn canh cửa không thấy bóng dáng.<br>Hải Đường tò mò thò đầu nhìn xung quanh, cười nói:<br>\"Tiểu thư, Diệp cô nương sao lại yên tĩnh như vậy? Không ai nhìn thấy người.<br><br> <br>”<br>Ngọc Trâm cũng nhịn không được lẩm bẩm một câu:<br>\"Những nha hoàn bà tử này, đều trốn đến chỗ nào lười biếng được.<br><br>”<br>Triệu Tịch Nhan hơi nhíu mày.<br>Không đúng lắm!<br>Sân lớn như vậy, từ cửa viện tiến vào, một người cũng không nhìn thấy.<br><br>Diệp Thấm Dao cũng không nghênh đón ra.<br><br>Trong sân yên tĩnh đến bất thường, thật sự không thích hợp.<br>Đi vào bên trong, vẫn như vậy.<br>Ngọc Trâm bỗng nhiên dừng bước, thấp giọng nói:<br>\"Tiểu thư, trong lòng nô tỳ bỗng nhiên thất thượng bát hạ.<br><br>”<br>Hải Đường rụt lại bên cạnh chủ tử:<br>\"Tiểu thư, nô tỳ cũng có chút sợ.<br><br>”<br>Trái tim Triệu Tịch Nhan cũng nhảy nhanh hơn ngày thường rất nhiều, trên mặt coi như trấn định:<br>\"Không cần sợ, theo ta đi vào, liền biết là chuyện gì xảy ra.<br><br>”<br>Ngọc Trâm giành trước một bước, đi gõ cửa phòng Diệp Thấm Dao.<br>Tay chạm vào cửa phòng, hơi dùng sức một chút, cửa liền chậm rãi mở ra.<br><br>Sau đó, một bộ tình cảnh kỳ dị lại đáng sợ xuất hiện trước mắt.<br>Trên mặt đất trong phòng, tám người nằm gọn gàng.<br><br>Liếc mắt một cái, tựa như tám thi thể.<br>Ngọc Trâm có to gan đến đâu, cũng không nhịn được kinh hách như vậy, nhịn không được thét chói tai một tiếng.<br><br>Hải Đường chậm một bước, đã bị dọa đến mức chân mềm nhũn, mở miệng chỉ thấy cao giọng hô to.<br>“Đều câm miệng! “<br>Triệu Tịch Nhan trầm giọng phân phó, khuôn mặt tái nhợt hơn ngày thường vài phần, đôi mắt đẹp u ám lóe lên ngọn lửa phẫn nộ:<br>\"Đóng cửa lại.<br><br>”<br>Ngọc Trâm đỡ Hải Đường hai chân mềm nhũn chiến lực bất ổn, tay kia đóng cửa lại.<br>Triệu Tịch Nhan không nhìn hai nha hoàn phía sau như thế nào, bước nhanh lên, ánh mắt từng người từng người hôn mê bất tỉnh trên mặt đất.<br>Tám người này, có nha hoàn thủ môn, có bà tử làm việc nặng nhọc, nha hoàn lớn nhỏ bên người Diệp Thấm Dao cũng đều nhắm mắt nằm.<br>Chỉ có Diệp Thấm Dao, không thấy bóng dáng.<br>Diệp gia là Vọng tộc quận Bắc Hải, ở kinh thành căn cơ nông cạn.<br><br>Diệp Thấm Dao ngàn dặm khó hiểu đến kinh thành xuất giá, ở kinh thành ngay cả người quen cũng không có mấy người, lấy đâu ra cừu gia?<br>Là ai ra tay tàn nhẫn như vậy, bắt cóc một thiếu nữ đang chờ gả?<br>Một khi việc này truyền ra, khuê dự của Diệp Thấm Dao bị hủy hoàn toàn, còn lập gia đình như thế nào?<br>Triệu Tịch Nhan trong lòng lửa giận mãnh liệt, kiệt lực bảo trì trấn định, ngồi xổm xuống thăm dò hơi thở của bọn nha hoàn.<br><br>Hoàn hảo, các nàng chỉ là hôn mê bất tỉnh, hô hấp ngược lại còn vững vàng.<br><br>Xem ra là bị mê dược mê choáng váng.<br>Ngọc Trâm miễn cưỡng phục hồi tinh thần lại, run rẩy hỏi:<br>\"Tiểu thư, Diệp cô nương không thấy bóng người, chẳng lẽ là kẻ xấu nào bắt đi nàng? ”<br>\"Nhưng mà, qua vài ngày nữa, chính là hôn kỳ của Diệp cô nương.\" <br>Hải Đường lục thần vô chủ, thì thào thì thầm:<br>\"Mau tìm lại Diệp cô nương, còn không thể để lộ tin đồn.<br><br>Bằng không, hôn sự của Diệp cô nương có thể bị hủy.<br><br>”<br>Triệu Tịch Nhan dùng sức mím chặt khóe miệng, hít sâu một hơi, đè nén lửa giận trong lồng ngực xuống.<br><br>Ánh mắt quét một vòng, đi tới trước gương trang điểm.<br>Một lá thư được đặt trên bàn trang điểm.<br> <br>Chữ viết trên thư, như kim câu ngân, mực dày đặc, lực xuyên thấu lưng giấy.<br>Kiếp trước nàng tiến cung làm phi hai năm, thường xuyên nghiên cứu mực, đối với chữ viết này quá quen thuộc.<br>Quả nhiên là Mộ Dung Thận.<br>Có chuyện gì, hướng về phía nàng là được, vì sao phải liên lụy Diệp Thấm Dao vô tội?<br>Cuộc đời Triệu Tịch Nhan chưa bao giờ phẫn nộ như vậy, cô nhanh chóng đưa tay cầm lấy phong thư, rút giấy ra, không nhìn nội dung thư, xé nát phong bì trước.<br>\"Ngọc Trâm, Hải Đường,\" <br>Triệu Tịch Nhan cũng không trả lời:<br>\"Hai người ra ngoài cửa canh chừng, đừng vào.<br><br>Ngoài ra, đừng lên tiếng, không được làm bất cứ ai sợ hãi.<br><br>”<br>Ngọc Trâm có chút bức xúc:<br>\"Tiểu thư, sự thật hôm nay đang rất khó hiểu.<br><br>Hay là lập tức gọi bọn Từ Tam lại đây đi! Còn có Diệp lão gia Diệp công tử bọn họ, cũng nên đem chuyện nơi này nói cho bọn họ biết.<br><br>Nhiều người chủ ý cao, nói không chừng rất nhanh có thể cứu Diệp cô nương trở về.<br><br>”<br>Hải Đường cũng phục hồi tinh thần lại, run rẩy phụ họa:<br>\"Đúng vậy! ”<br>“Tất cả đi ra ngoài! “<br>Triệu Tịch Nhan vẫn không quay đầu lại, giọng điệu nặng thêm vài phần:<br>\"Chờ ta phân phó.<br><br>”<br>Ngọc Trâm Hải Đường đành phải đáp một tiếng, rời khỏi cửa.<br>Hải Đường theo bản năng muốn đóng cửa, Ngọc Trâm nhanh chóng kéo tay Hải Đường lại đây, thuận tiện trừng mắt nhìn Hải Đường một cái.<br>Tiểu thư chỉ bảo các nàng canh giữ ở ngoài cửa, lại không nói đóng cửa.<br><br>Hai người bọn họ đứng ở cửa như vậy, ít nhất còn có thể nhìn thấy bóng dáng tiểu thư.<br>Đầu óc Hải Đường đã trở thành một mảnh bột nhão, ngây ngô đứng ở cửa.<br>Ngọc Trâm lòng nóng như lửa đốt, thỉnh thoảng liếc mắt nhìn bóng dáng trước bàn trang điểm.<br>Triệu Tịch Nhan đứng một lát, mới cúi đầu nhìn lá thư trong tay..<br><br>"]