["<br>Kiếp trước hắn, là thiên tử tân triều, tay nắm trong hoàng quyền chí cao vô thượng, độc đoán chuyên nghiệp.<br>Một khi sống lại, bỗng nhiên trở về \"Mộ Dung giáo úy\" trẻ tuổi, ở trong nhà phải nghe theo phụ thân, ở trong triều cúi đầu trước chúng văn quan võ tướng, đến quận Bắc Hải, không làm gì được một phiên vương thế tử.<br><br>Giờ này khắc này, còn bị thủ đoạn này của Triệu Nguyên Minh nhìn như ôn hòa kì thực vô tình lợi hại bức lui...<br>Mộ Dung Thận trong lòng cực kỳ nghẹn khuất.<br>Thế nhưng người trước mắt là cha của Triệu Tịch Nhan.<br>Kiếp trước khi hắn và Triệu Tịch Nhan gặp nhau, Triệu Nguyên Minh đã sớm trở thành xương khô.<br><br>Hắn chỉ trong lời nói thỉnh thoảng của Triệu Tịch Nhan, nghe nói Triệu Nguyên Minh làm người.<br><br>Hiện giờ, xem như thật sự lĩnh được Triệu Nguyên Minh lợi hại.<br>\"Triệu bá phụ chiết sát vãn bối.\" <br>Mộ Dung Thận đành phải khom người bồi lễ, cần phải làm cho thắt lưng của mình cúi thấp hơn Triệu bá phụ một chút:<br>\"Triệu bá phụ mau mời lên, nếu không, vãn bối thật sự xấu hổ che mặt mà rời đi.<br><br>”<br>Triệu Nguyên Minh điểm đến gần thôi, quả nhiên cũng đứng lên:<br>\"Mộ Dung giáo úy cũng mời lên.<br><br>”<br>Đợi Mộ Dung Thận đứng dậy sau lưng, Triệu Nguyên Minh ôn nhu nói:<br>\"Nơi này là học sinh đọc sách học xá, Mộ Dung hiệu úy nếu đối với nơi này cảm thấy hứng thú, không ngại vào học xá.<br><br>Ta cho người ta thêm một cái bàn làm việc, Mộ Dung hiệu úy nghe nửa ngày học như thế nào? ”<br>Mộ Dung Thận tự nhiên không có lý do:<br>\"Đa tạ Triệu bá phụ.<br><br>”<br>Triệu Nguyên Minh dẫn Mộ Dung Thận vào học xá.<br>Một đám học sinh ngồi đúng quy tắc.<br><br> <br>Ngay cả thế tử Từ Tĩnh lúc trước ra tay, lúc này cũng thành thành thật thật ngồi ở trước bàn làm việc phấn đấu viết thư!<br>Triệu Nguyên Minh phân phó một tiếng, Trường Tùy lập tức chuyển một cái bàn làm việc:<br>\"Phu tử, bàn làm việc đặt ở đâu? ”<br>Triệu Nguyên Minh tùy ý chỉ một ngón tay.<br>Người nói chuyện này không đúng sao? Ngay bên cạnh Từ Tĩnh.<br>Từ Tĩnh:<br>\"...\"<br>Mộ Dung Thận:<br>\"...\"<br>Mộ Dung Thận tự nhiên sẽ không sợ Từ Tĩnh, thong dong ngồi vào.<br>Từ Tĩnh thừa dịp phu tử quay đầu, nhanh chóng quay đầu, hướng về phía Mộ Dung Thận nắm tay lắc lắc một cái.<br><br>Triệu Nguyên Minh tựa như sau đầu có đôi mắt:<br>\"Từ Tĩnh! Không được hồ nháo chậm trễ khách quý! ”<br>Từ Tĩnh nhanh chóng ngồi ngay ngắn, tiếp tục sao chép quy tắc học tập.<br>Hai mươi lần, tròn sáu ngàn từ! May mắn thay, không cần phải di chuyển tâm trí, tốt hơn nhiều so với viết một bài văn.<br>Ánh mắt Triệu Nguyên Minh xẹt qua Từ Tĩnh, gọi Trịnh Huyền Thanh tiến lên kiểm tra bài vụ.<br><br>Trịnh Huyền Thanh quanh năm đứng áp chót, gãi tai gãi má trong chốc lát, liền sụp đổ đưa tay.<br>Bốp bốp!<br>Thước đo bằng tre, rơi xuống không thương tiếc.<br><br>Trịnh Huyền Thanh bị đánh mười giới thước, mặt đau khổ trở về đọc sách.<br>Phần còn lại học sinh, hoặc thông cảm hoặc cười trộm.<br><br>Bất quá, đến lượt bọn họ, liền không cười nổi.<br><br>Triệu Nguyên Minh là bác học đại nho, trị học hơn hai mươi năm, thi học sinh học hành thập phần nghiêm khắc.<br><br>Nửa ngày lại đây, giới xích vận dụng hơn mười lần.<br>Ngay cả môn sinh đắc ý Hoắc Diễn hôm nay cũng bị giới thước.<br>Từ khi Triệu Tịch Nhan đem \"phong công vĩ tích\" kiếp trước của phụ tử Hoắc gia nói cho Triệu Nguyên Minh, khi Triệu Nguyên Minh gặp lại đệ tử đắc ý, tâm tình liền cực kỳ phức tạp.<br> <br>Học sinh tỉ mỉ dạy dỗ bồi dưỡng, vì sao thiếu đức hạnh?<br>\"Hoắc Diễn \" <br>Triệu Nguyên Minh trầm giọng hỏi:<br>\"Gần đây ngươi hồn không nỡ thủ, lớp học nhiều lần sơ suất, đây là vì sao? ”<br>Hoắc Diễn không dám ngẩng đầu nhìn nhau với phu tử, cúi đầu nhận sai:<br>\"Học sinh sai rồi.<br><br>”<br>Triệu Nguyên Minh nuốt xuống cổ họng thở dài, thản nhiên nói:<br>\"Còn hơn bốn tháng nữa, chính là Thu Mân.<br><br>Ngươi đã đọc trong nhiều năm ngươi sẽ có một thử nghiệm trong năm nay.<br><br>Vi sư chỉ mong ngươi tập trung, bình tĩnh học tập, nếu không, môn này ngươi không thi cũng được.<br><br>”<br>Lời này đối với Hoắc Diễn có chí công danh mà nói, đã là chỉ trích cực kỳ nặng nề.<br>Hoắc Diễn sắc mặt trắng bệch, lại khom người:<br>\"Phu tử dạy dỗ, học sinh đều ghi nhớ.<br><br>”<br>Ngô Thiệu một mực xem náo nhiệt, bất thình lình bị điểm danh:<br>\"Ngô Thiệu, ngươi lại đây.<br><br>”<br>Ngô Thiệu Cung đáp lại, tự tin đi tới trước mặt phu tử.<br><br>Sau một chén trà, đã bị hỏi đến đầu đầy mồ hôi, vươn lòng bàn tay ra, bị phu tử giáo huấn ngũ giới xích.<br>Ngày thường coi như là phu tử ôn hòa, hôm nay hỏa khí đặc biệt mãnh liệt a!<br>Sau khi thi xong lớp học, Triệu Nguyên Minh bắt đầu đi.<br><br>Lấy học vấn của Triệu Nguyên Minh, giảng bài không bao giờ cần cố ý chuẩn bị, cũng không dựa theo thứ tự tứ thư ngũ kinh mà nói.<br><br>Hưng chi sở chí, muốn nói bài nào thì nói bài nào.<br>Hôm nay Triệu phu tử giảng một bài viết của Mạnh Tử.<br>Tề Tuyên Vương vấn viết: ‘Thang phóng Kiệt, Vũ Vương phạt Trụ, hữu chư?’ Mạnh Tử đối viết: ‘Vu truyện hữu chi.’ Viết: ‘Thần thí kì quân, khả hồ?’ Viết: ‘Tặc nhân giả vị chi tặc, tặc nghĩa giả vị chi tàn, tàn tặc chi nhân vị chi nhất phu.<br><br>Văn tru nhất phu Trụ hĩ, vị văn thí quân dã.’......!(Đoạn này tham khảo: “Tàn tặc” 殘賊và “nhất phu” 一夫: Điển xuất từ trong Mạnh Tử - Lương Huệ Vương hạ 孟子 - 梁惠王下).<br>Triệu phu tử trêu chọc mà nói với văn chương và tài hùng biện cao.<br>Học sinh nghe như si như say, hận không thể vỗ bàn khen ngợi.<br><br>Chỉ có Từ Tĩnh điếc tai không nghe, tiếp tục sao chép.<br>Mộ Dung Thận tự mình tập võ, kỳ thật cũng không đọc bao nhiêu sách.<br><br>Bất quá, Triệu phu tử nói sâu xa cạn ra, hắn cũng dần dần nghe hiểu.<br>Bài viết này, là Mạnh Tử khuyên nhủ Tề Tuyên Vương thi hành nhân chính, trị quốc lấy nhân nghĩa làm đầu, phải yêu quý dân chúng...!Chờ đã!<br>Mộ Dung Thận giật giật mày, theo bản năng liếc mắt nhìn Triệu phu tử một cái.<br>Triệu phu tử dường như không để ý đến ánh mắt Mộ Dung Thận, hoặc là nói đã sớm quen với sự chú ý của học sinh.<br><br>Tiếp tục giải thích bài viết này:<br>“Vương nói: Quả nhân có bệnh, quả nhân háo sắc.<br><br>Đối đáp: “Vương mà dâm, dân cũng như dân, làm gì có vương?” Đây là lời Mạnh Tử khuyên nhủ Tề Tuyên Vương, thân làm hoàng đế không nên tham luyến mỹ sắc…<br>Mộ Dung Thận:<br>\"...\"<br>......<br>Sau giờ học buổi trưa, các học sinh đổ xô đến nhà ăn của trường để ăn trưa.<br>Thân là phu tử, chỗ ăn cơm so với học sinh rộng rãi hơn nhiều.<br>Triệu Nguyên Minh dẫn khách quý đến nhà ăn chuyên dụng của phu tử.<br><br>Từ Tĩnh sao chép nửa ngày học quy, rất tự nhiên đi theo.<br>Triệu Nguyên Minh liếc Từ Tĩnh một cái:<br>\"Học quy chép xong? ”<br>Từ Tĩnh nằm ngùng cười nói:<br>\"Đói bụng chép chậm, ăn no mới có khí lực.<br><br>”<br>\"Nhà ăn học sinh ở bên kia.\"<br> <br>\"Phu tử một mình ăn cơm trưa tịch mịch, ta bồi phu tử cùng nhau.\"<br>\"Chỗ này của ta có khách quý, không phải một mình.\"<br>Từ Tĩnh trước mặt khách quý tỏ ra quyết định:<br>\"Một võ phu thô bỉ, cùng phu tử nào có đề tài chung gì.<br><br>”<br>Võ phu thô bỉ Mộ Dung Thận không thể nhịn được nữa, lạnh lùng nói:<br>\"Thế tử ngày thường xếp thứ mấy trong học xá? ”<br>Chỉ có bộ dáng bao cỏ của Từ Tĩnh, cũng có mặt nói hắn là võ phu thô bỉ?<br>Từ Tĩnh nửa điểm không xấu hổ, hợp tình hợp lý đáp:<br>\"Hai mươi chín người.<br><br>Có chuyện gì vậy? ”<br>\"Trong học xá chỉ có ba mươi học sinh, đứng thứ hai có gì đáng tự hào?\" <br>Mộ Dung Thận châm chọc giật giật khóe miệng:<br>\"Đổi lại là ta, căn bản là không có mặt mũi nhắc tới.<br><br>”<br>Từ Tĩnh liếc mắt một cái:<br>\"Có kém hơn nữa cũng mạnh hơn võ phu như ngươi.<br><br>”<br>Triệu Nguyên Minh có chút tức giận:<br>\"Từ Tĩnh! ”<br>Từ Tĩnh lập tức thay đổi bộ mặt nịnh nọt:<br>\"Phu tử đừng tức giận, học sinh liền câm miệng.<br><br>”<br>Triệu Nguyên Minh cũng không còn cách nào khác với Từ Tĩnh, lại áy náy nói với Mộ Dung Thận:<br>\"Thế tử ngoan cố thành tính, mở miệng là không tha cho người khác, mong Mộ Dung giáo úy bỏ qua.<br><br>”<br>Một vật giáng xuống một vật.<br>Mộ Dung Thận đối với Triệu phu tử, không thể bộc lộ sự nóng nảy của mình, đành phải bỏ qua.<br>.......<br><br>"]