["<br>Nhắc tới quá khứ, thân thể Tô hoàng hậu khẽ run rẩy, trong mắt hiện lên ánh nước đau đớn.<br>\"Năm đó, là chúng ta không chịu giúp ngươi.\" <br>Tô lão phu nhân nghẹn ngào nói:<br>\"Chúng ta quỳ xuống với ngươi, buộc ngươi cùng người kia một đao hai đoạn, buộc ngươi gả vào phủ Thái tử.<br><br>”<br>\"Đã hai mươi năm trôi qua, ngươi còn canh cánh trong lòng, không chịu buông bỏ sao?\"<br>\"Ta quỳ xuống với ngươi, chờ ngươi bớt giận, ta lại đứng dậy.\"<br>Tô lão phu nhân gần bảy mươi tuổi, run rẩy đứng dậy muốn quỳ.<br>Vu thị làm sao có thể để cho một bà bà lớn tuổi quỳ xuống, vội vàng đỡ lấy Tô lão phu nhân, lại khổ sở năn nỉ Tô hoàng hậu:<br>\"Nương nương, đã qua bao nhiêu năm rồi, nương nương tội gì vì chuyện cũ mà nhớ mãi.<br><br>Cốt nhục chí thân, chẳng lẽ không bằng một người ngoài sao? ”<br>Cốt nhục chí thân.<br>Nàng chính là bị bốn chữ này trói buộc cả đời.<br>Tô hoàng hậu tự giễu giật giật khóe miệng:<br>\"Thôi, chuyện cũ, quả thật không có gì để nói.<br><br>Mẫu thân cũng đừng quỳ, ngồi yên đi! ”<br>Tô lão phu nhân âm thầm thở phào nhẹ nhõm, cùng khuôn mặt tươi cười nói hết lời tốt.<br>Tô gia có bây giờ hôm nay, tất cả đều dựa vào Tô hoàng hậu.<br><br>Vinh hoa phú quý sau này của Tô gia, cũng đều đặt ở trên người Tô hoàng hậu cùng Thái tử!<br>Tô hoàng hậu tinh thần không tốt, qua loa một lát, liền để Tô lão phu nhân cùng Vu thị đi.<br>Tô lão phu nhân run rẩy ra khỏi hoàng cung, đến trên xe ngựa Tô gia ngoài cửa cung, thắt lưng cũng không cong, lưng cũng không gù, thấp giọng nói với Vu thị:<br>\"Nhìn Thái tử, thật không giống có thể trường thọ.<br><br>”<br>Vu thị nghĩ thầm, đâu chỉ không phải là điềm báo trường thọ, quả thực chính là bộ dáng quỷ đoản mệnh trời sinh.<br><br> <br>Điều này cũng may là sinh ra trong hoàng gia, có các thái y tỉ mỉ điều dưỡng, có thế gian kỳ trân lương dược dưỡng, bằng không sớm chết non.<br>Tất nhiên, sự thật không thể được xảy ra.<br>Vu thị nói một trận không đúng sự thật.<br><br>Tô lão phu nhân thở dài:<br>\"Những lời này, ở trước mặt người ngoài nói một chút cũng thôi.<br><br>Trong xe ngựa này chỉ có mẹ chồng nàng dâu chúng ta, cũng không cần phải nói những thứ này.<br><br>”<br>\"Thái tử năm nay mười sáu, tháng sau chính là sắc phong đại điển.<br><br>Rất nhanh sẽ chọn Thái tử phi.<br><br>Cẩn tỷ nhi tuổi tác tương thích hợp, chúng ta lại dùng khí lực, cửa hôn sự này lo gì phải sao? ”<br>Cẩn tỷ nhi là trưởng phòng đích xuất, Vu thị ba mươi bốn tuổi sinh ra ấu nữ, vẫn yêu như chưởng châu.<br><br>Nghe nói mẹ chồng có tính toán như vậy, Vu thị rất là không muốn, uyển chuyển nói:<br>\"Tô gia chúng ta đinh hưng vượng, đời này Cẩn tỷ nhi có sáu nam năm nữ.<br><br>Nhị phòng ba phòng cũng đều có cô nương tuổi tác thích hợp...\"<br>Tô lão phu nhân liếc Vu thị một cái:<br>\"Thái tử thân thể không tốt lắm, cũng không phải kẻ ngốc.<br><br>Cẩn tỷ nhi dáng vẻ sinh ra tốt nhất, học tốt nhất, cùng Mộ Vân khi còn trẻ có năm phần giống nhau.<br><br>Tô gia nếu muốn tái xuất một Thái tử phi, chỉ có Cẩn tỷ nhi mới có thể.<br><br>Ngươi cho rằng tùy tiện một Tô thị nữ, là có thể gả vào hoàng gia sao? ”<br>Vu thị ngấp ngáy không nói.<br> <br>Tô lão phu nhân lại thở dài, chậm lại thanh âm:<br>\"Cẩn tỷ nhi là ngươi sinh ra, cũng là cháu gái ta thích nhất, chẳng lẽ ta không thương nàng? Cô gái lớn tuổi, phải kết hôn.<br><br>Thái tử thân phận tôn quý, gả cho Thái tử làm Thái tử phi, chính là nữ tử thân phận thứ hai tôn quý trên đời này, chẳng lẽ còn nhục nhã Cẩn tỷ nhi hay sao.<br><br>”<br>Vu thị trong lòng phát khổ, trong miệng không dám không ứng:<br>\"Mẹ chồng nói phải.<br><br>”<br>Mẹ chồng nàng dâu hơn ba mươi năm, Vu thị biết rõ Tô lão phu nhân lợi hại.<br>Năm đó Tô Mộ Vân bị ép cùng người trong lòng chặt đứt tình duyên, gả cho Thái tử háo sắc mập như heo, chính là Tô lão phu nhân một tay mưu tính an bài.<br>Tô lão phu nhân đối với con gái ruột của mình đều nhẫn tâm như vậy, càng đừng nói đến một cháu gái.<br>Chỉ thương hại Cẩn tỷ nhi của nàng, tài mạo song toàn thông tuệ xinh đẹp, lại muốn gả cho một quỷ đoản mệnh bệnh tật.<br>Tô lão phu nhân không biết có nhìn thấu tâm tư Vu thị hay không, ngữ trọng tâm trường nói:<br>\"Về sau ngươi liền hiểu ta một mảnh khổ tâm.<br><br>”<br>Vu thị khầm chân, rất nhanh cúi đầu.<br>......<br>Sau khi mẹ chồng nàng dâu Tô lão phu nhân rời đi, Tô hoàng hậu ngồi một lát.<br>Một nữ tử cung trang kiều mỵ bước nhẹ nhàng, quỳ xuống trước mặt Tô hoàng hậu:<br>\"Nô tỳ Hương Xảo, thỉnh an Hoàng hậu nương nương.<br><br>”<br>Ánh mắt Tô hoàng hậu xẹt qua khuôn mặt ửng đỏ chưa lui của Hương Xảo:<br>\"Đứng dậy đi! Ngươi hầu hạ Hoàng thượng có công, bổn cung sẽ không bạc đãi ngươi.<br><br>Hôm nay liền hạ phượng chỉ, sắc phong ngươi làm Mỹ nhân.<br><br><br>”<br>Hương Xảo kiềm chế trong lòng vui mừng, vội vàng dập đầu tạ ơn.<br>Hoàng hậu nương nương làm Thái tử phi hai mươi năm, hiền danh xuất sắc.<br><br>Năm đó ở Đông cung, Thái tử phi thường xuyên dẫn dắt cung nhân bên cạnh.<br><br>Hiện giờ trong cung có một vị phi tần Mỹ nhân, bảy tám phần mười đều được Hoàng hậu nương nương nâng đỡ ân huệ.<br>Hoàng hậu nương nương nói một câu, nàng liền từ cung nhân ti tiện biến thành Hương Mỹ nhân.<br>Tô hoàng hậu nhẹ giọng hỏi:<br>\"Ngươi làm Mỹ nhân, theo quy chế trong cung, không thể sống một mình một cung.<br><br>Ngươi đi dọn đến tẩm cung Linh phi đi! ”<br>Hương Xảo lại dập đầu ba cái:<br>\"Nô tỳ tạ ơn nương nương ân huệ, trong lòng vô cùng cảm kích.<br><br>Cầu nương nương để nô tỳ tiếp tục ở lại Tiêu phòng điện.<br><br>”<br>Tô hoàng hậu giật giật mày, liếc mắt nhìn Hương Xảo một cái thật sâu.<br>Hương Xảo này vừa xinh đẹp vừa có dã tâm.<br>Ở lại Tiêu phòng điện, là có thể thường xuyên nhìn thấy Vĩnh Minh Đế.<br><br>Lợi ích là tự hiển nhiên.<br>Còn có một điểm, chỉ có cung nhân bên người hầu hạ mơ hồ biết được.<br><br>Nàng là hoàng hậu, kỳ thật cũng không muốn cùng thiên tử ngủ chung gối.<br>Hương Xảo chính là nhìn chuẩn tâm tư của nàng, lúc này mới năn nỉ phải ở lại Tiêu phòng điện.<br>“Ngươi thật nguyện ở lại Tiêu phòng điện sao? “<br>Tô hoàng hậu thản nhiên hỏi.<br>Hương Xảo mừng rỡ:<br>\"Nô tỳ cam tâm tình nguyện, khẩn cầu Hoàng hậu nương nương thành toàn.<br><br>”<br>“Vậy thì lưu lại đi!”<br> <br>......<br>Vĩnh Minh Đế chưa bao giờ quản những chuyện vặt vãnh này.<br>Hai mươi năm qua, Tô hoàng hậu ôn nhu hiền lương, chưa bao giờ ghen tuông, thường xuyên chủ động đưa mỹ nhân đến giường hắn.<br><br>Sau đó đề cập đến độ phân vị, mọi thứ đều xử lý thỏa đáng.<br>Có hiền thê như vậy, Vĩnh Minh Đế thập phần thoải mái thoải mái.<br>Mộ Dung Thận lần nữa yết kiến, lại nhắc tới chuyện cho Thế tử Phiên vương vào kinh:<br>\"...!Hoàng thượng, các Phiên vương nhiều đời trấn thủ đất đai, kinh doanh một phương.<br><br>Mạt tướng cho rằng, Hoàng Thượng có thể hạ chỉ lệnh cho Phiên vương thế tử vào kinh, thứ nhất có thể cho Phiên vương thế tử cùng Thái tử điện hạ đọc sách, thứ hai, Hoàng Thượng cũng có thể nhìn một chút nhân phẩm tính tình của các thế tử, dạy bọn họ đạo trung quân.<br><br>”<br>Nói dễ nghe, kỳ thật mục đích chân chính chỉ có một.<br><br>Lệnh thế tử của Phiên vương vào kinh làm con tin.<br>Vĩnh Minh đế, nghe mấy lần nói như vậy, có chút dao động.<br><br>Lại nghĩ đến Thái tử nằm trên giường bệnh, trong lòng đau xót, rất nhanh hạ quyết định:<br>\"Cứ theo lời Mộ Dung Thận nói.<br><br>”<br>Mã Tam Tư.<br><br>Truyền miệng trẫm, lệnh Hàn Lâm viện soạn chỉ, lệnh cho tất cả thế tử Phiên vương lập tức vào kinh, cùng Thái tử điện hạ đọc sách.<br><br>”<br>Mã Tam Tư cung kính đáp ứng, lúc rời khỏi cửa điện, nhanh chóng giương mắt nhìn Mộ Dung giáo úy một cái.<br><br>Vừa lúc bắt được khoái ý trong mắt Mộ Dung giáo úy.<br>Chậc, vì một Triệu Lục tiểu thư, Mộ Dung giáo úy ngay cả chuyện này cũng làm được.<br>Mã Tam Tư đi Hàn Lâm viện truyền lời dụ của Thiên tử, một thanh Tô chưởng viện tuổi tác vội vàng lĩnh mệnh tuân chỉ.<br>Ngày đó, bảy đạo thánh chỉ đã bị đưa ra khỏi kinh thành.<br>Một bức thư Mã công công tự mình viết, cũng bị lặng lẽ đưa ra ngoài, một đường khoái mã đi tới quận Bắc Hải.<br>.......<br><br>"]