["<br>Từ khi Triệu Tịch Nhan và Từ Tĩnh đính hôn, đây là lần đầu tiên đến Bắc Hải vương phủ.<br>Có danh phận, lại tiến vào Bắc Hải vương phủ, Triệu Tịch Nhan cảm thấy vi diệu hơn rất nhiều.<br><br>Sau khi vào cửa, lặng lẽ quan sát bốn phía một cái.<br>Từ Tĩnh trong lòng có linh tê, cười quay đầu:<br>\"Có phải cảm thấy vương phủ lộng lẫy, quá mức xa xỉ, có chút tục khí không? ”<br>Triệu Tịch Nhan cười khẽ một tiếng:<br>\"Vương gia là Bắc Hải Phiên Vương, thân phận tôn quý, vương phủ nên khí phái như vậy.<br><br>”<br>Từ Tĩnh nhếch miệng, hạ thấp giọng nói cười nói:<br>\"Ta đã cho người thu thập viện tử, tạo cho muội một tòa Cầm các, lại đắp thêm một chỗ cờ vua, thư phòng cũng theo sở thích của muội cải tạo thu thập.<br><br>”<br>Muội muội Nguyệt Nha Nhi thích thanh nhã cao tẩy, hắn vẫn luôn nhớ đâu!<br>Trong lòng Triệu Tịch Nhan dâng lên một dòng nước nóng.<br>Có một người như vậy, thời thời khắc khắc khắc đem nàng ghi nhớ ở trong lòng.<br><br>Cho dù mưa gió như đột ngột, nàng cũng phải nắm chặt tay hắn, vĩnh viễn không buông ra.<br>Chờ một chút, trong lòng cô ngẫm lại, Từ Tĩnh sao lại thật sự nắm tay cô?<br>Triệu Tịch Nhan liếc hắn một cái:<br>\"Vào vương phủ, lát nữa còn muốn gặp Vương gia, đừng hồ nháo.<br><br>”<br>Từ Tĩnh nháy mắt cười nói:<br>\"Vừa rồi trong lòng vừa rồi khẽ động, nhất định là muội ở trong lòng gọi tên ta.<br><br>Lúc này ta mới duỗi tay ra.<br><br>Thế nào, ta có trúng không? ”<br>Hai má Triệu Tịch Nhan ửng đỏ, cười Từ Tĩnh một cái.<br>Từ Tĩnh cười hì hì buông tay.<br><br>Hai người cùng nhau vào chính đường.<br> <br>Bắc Hải Vương và Vương phi Bắc Hải ngồi ở trên.<br><br>Từ Oánh Từ Quan bồi ở một bên.<br>Triệu Tịch Nhan vừa lộ diện, Bắc Hải vương phi có chút kinh ngạc, há mồm nói:<br>\"Triệu Lục tiểu thư sao lại tới đây...\"<br>Bắc Hải Vương liếc mắt nhìn lại.<br>Bắc Hải vương phi đành phải nặn ra nụ cười sửa miệng:<br>\"Đến vừa vặn.<br><br>\"<br>Bắc Hải Vương tiếp lời:<br>\"Mã công công sai người đưa thư, Triệu Lục tiểu thư cũng nhìn một chút.<br><br>”<br>Triệu Tịch Nhan cười đáp một tiếng, đi lên trước, đoan đoan chính hành một lễ:<br>\"Tịch Nhan tham kiến vương gia, vương phi.<br><br>Gặp qua hai vị huyện quân.<br><br>”<br>Bắc Hải Vương rất là hòa ái, cười nói:<br>\"Mau miễn lễ.<br><br>Ngươi cùng Xuân Sinh định thân, qua một hai năm sẽ gả vào vương phủ, sớm muộn gì cũng là người một nhà, không cần câu nệ.<br><br>”<br>Triệu Tịch Nhan đối với cha chồng tương lai ôn hòa hảo tính cũng rất kính trọng, mỉm cười đáp ứng.<br>\"Xuân Sinh, đây là thư của Mã công công.\" <br>Bắc Hải Vương thở dài:<br>\"Ngươi xem đi! ”<br>Từ Tĩnh nhanh chóng tháo thư ra, ánh mắt lướt qua, khuôn mặt tuấn tú đột nhiên trầm xuống, trong mắt hiện lên cơn giận dữ.<br>Vương phi Bắc Hải trong lòng căng thẳng:<br>\"Xuân Sinh, trong thư viết cái gì? ”<br>Từ Tĩnh không nói gì.<br> <br>Vương phi Bắc Hải sợ tới mức phát run:<br>\"Rốt cuộc là chuyện gì vậy? ”<br>Triệu Tịch Nhan liếc Mắt Từ Tĩnh một cái, vươn tay.<br><br>Khóe miệng Từ Tĩnh mím chặt, rốt cuộc vẫn đưa thư cho Triệu Tịch Nhan.<br>Bắc Hải vương phi:<br>\"...\"<br>Bắc Hải Vương dùng ánh mắt ngăn cản lão thê đầy bụng chua xót.<br>Xuân Sinh từ nhỏ đã là một tính tình nóng nảy, khó có người có thể trị được hắn, không phải rất tốt sao!<br>Tốt cái gì? Còn chưa qua cửa đã đem Xuân Sinh ăn gắt gao, về sau còn có thể được sao?<br>......<br>Lão phu lão thê mặt mày ý bảo, không ai để ý.<br>Từ Oánh Từ Quan đều nhíu mày nhìn về phía Triệu Tịch Nhan.<br>Ánh mắt Triệu Tịch Nhan rũ xuống, dừng trên tờ giấy mỏng manh trong tay.<br><br>Mã Tam Tư hiển nhiên đã luyện thư pháp, viết một tay chữ tốt.<br><br>Chỉ có một vài từ trong thư.<br>Mộ Dung giáo úy nhiều lần hướng Hoàng Thượng nói, Hoàng Thượng ý động, đã hạ thánh chỉ, lệnh Phiên vương thế tử vào kinh học tập.<br><br>Truyền chỉ khâm sai sắp tới, thỉnh Thế tử sớm chuẩn bị.<br>Thần sắc Triệu Tịch Nhan vẫn bình tĩnh như cũ, đọc xong thư, giương mắt nhìn Từ Tĩnh trong mắt cuồng phong bão táp:<br>\"Huynh định làm sao bây giờ? ”<br>Thánh chỉ vừa đến, không cho phép người có nguyện ý hay không, nhất định phải khởi hành đi kinh thành.<br>Thư của Mã Tam Tư đến sớm một bước, điều này cho Từ Tĩnh mấy ngày thời gian quý báu, có thể ứng phó sớm.<br>Mười vạn lượng bạc ngày đó đưa ra, cũng đáng giá.<br>Từ Tĩnh từ trong mũi nặn ra hừ lạnh một tiếng:<br>\"Hắn trăm phương ngàn kế để ta đi kinh thành, chẳng lẽ ta sợ hắn sao.<br><br>Ta sẽ đi xem, hắn ta có thể làm gì ta! ”<br>Triệu Tịch Nhan rất hiểu Từ Tĩnh, thấy bộ dáng của Từ Tĩnh như vậy, biết khuyên can không được.<br><br><br>Trên thực tế, cô cũng không có ý định khuyên can.<br>Một mực né tránh không phải là biện pháp.<br><br>Ván cờ ở kinh thành, bọn họ muốn ứng phó lạc tử, cũng chỉ có thể đi kinh thành.<br>Đao Sơn Hỏa Hải, cũng muốn đi xông một cái.<br>\"Được, ta cùng huynh đi.\"<br>Lời này vừa nói ra, kích động nhất không phải Từ Tĩnh, mà là Bắc Hải vương phi.<br>Bắc Hải vương phi đột nhiên đứng dậy lại, vẻ mặt nóng nảy:<br>\"Xuân Sinh, ngươi muốn đi kinh thành làm cái gì? Hắn ta là ai trong miệng ngươi? Ngươi khi nào kết thành một cừu nhân như vậy...\"<br>Từ Tĩnh tâm tình nóng nảy, bên tai lại ong ong rung động, sắc mặt rất là không ổn:<br>\"Mẫu phi đừng hỏi nữa.<br><br>”<br>Bắc Hải vương phi giống như tất cả mẹ ruột bị nhi tử ghét bỏ lải nhải trên đời này, nhất thời bi thương muốn chết, nước mắt rơi xuống.<br>Từ Tĩnh đầu to, chỉ đành nhẫn nại dỗ dành lão nương nhà mình.<br>Từ Oánh Từ Quan cũng vây quanh, mềm giọng nói tốt, cuối cùng cũng dỗ Bắc Hải vương phi đi trước.<br>Bắc Hải Vương liếc mắt nhìn Triệu Tịch Nhan một cái, lúc này mới nói với Từ Tĩnh:<br>\"Trước tiên bình tĩnh.<br><br>Khâm sai tổng còn mấy ngày nữa mới có thể đến quận Bắc Hải.<br><br>Suy nghĩ trong một vài ngày trước khi đưa ra quyết định.<br><br>”<br>Từ Tĩnh thở ra một ngụm trọc khí thật sâu, gật gật đầu.<br>Bắc Hải Vương cũng đi rồi.<br>Nha hoàn sai vặt trong chính đường nhao nhao lui ra ngoài.<br><br>Trong chính đường lớn nặc, chỉ còn lại Từ Tĩnh và Triệu Tịch Nhan.<br>\"Nguyệt Nha Nhi\" <br>Từ Tĩnh đột nhiên nắm lấy tay Triệu Tịch Nhan:<br>\"Muội không thể đi.<br><br>”<br>Triệu Tịch Nhan cùng Từ Tĩnh bốn mắt nhìn nhau:<br>\"Ta là vị hôn thê của huynh, huynh đi đâu, ta đi theo đó.<br><br>”<br>Từ Tĩnh cố gắng dùng ánh mắt khí phách làm cho Nguyệt Nha Nhi muội muội khuất phục, nhìn nhau một lát, Từ Tĩnh dẫn đầu bại trận, dùng sức túm tóc sau gáy, rầu rĩ thở dài nói:<br> <br>\"Thôi, ta không chống lại muội, muội liền theo ta đi cùng là được rồi.<br><br>”<br>Triệu Tịch Nhan mặt mày giãn ra, khóe miệng lộ ra một cái vòng xoáy lê nho nhỏ.<br>......<br>Chạng vạng, Triệu Nguyên Minh từ tộc học trở về, nghe nói việc này, như sét đánh trời quang mây tạnh.<br>“Ngươi muốn theo Từ Tĩnh đi kinh thành?!\" <br>Triệu Nguyên Minh khiếp sợ không thôi, thốt lên:<br>\"Không được! Ngươi không thể đi! ”<br>Triệu Tịch Nhan nhẹ giọng nói:<br>\"Cha, ta phải đi.<br><br>”<br>\"Chuyện này bởi vì ta mà lên, ta há có thể trơ mắt nhìn Từ Tĩnh một mình đi đối phó Mộ Dung Thận?\"<br>Triệu Nguyên Minh câm lặng, một lúc lâu sau mới thở dài một tiếng:<br>\"Hoàng quyền hiển hách, sẽ làm gì.<br><br>”<br>\"Cũng được, ngươi lớn lên, cũng định hôn, có ý nghĩ chủ kiến của mình.<br><br>Muốn đi kinh thành thì đi! ”<br>\"Chỉ là, cha không thể bồi ngươi.<br><br>Năm đó khi ta rời khỏi kinh thành, liền thề vĩnh viễn không bước vào kinh thành nửa bước.<br><br>”<br>Triệu Nguyên Minh không biết nhớ tới cái gì, trong mắt hiện lên ảm đạm.<br>Triệu Tịch Nhan nhẹ giọng hỏi:<br>\"Là vì Mộ Vân kia sao? ”<br>Triệu Nguyên Minh:<br>\"...\"<br>Triệu Nguyên Minh xưa nay đoan đoan trầm ổn giống như một con khỉ bị giẫm đạp đuôi, bỗng nhiên đứng dậy, khuôn mặt nho nhã trắng nát đỏ bừng:<br>\"Ngươi, ngươi, ngươi, ngươi làm sao biết cái tên này? ”<br>Cho nên, cái này gọi Mộ Vân đúng là nữ tử, xem ra, cùng Triệu Nguyên Minh rất có liên lụy.<br>Triệu Tịch Nhan nhìn cha khó có được lúng túng xấu hổ, thấp giọng nói:<br>\"Cha, đây là quá khứ của cha, cha không muốn nói, không cần khó xử.<br><br>”.<br><br>"]