["<br>Từ Chỉ bất đắc dĩ thở dài:<br>\"Hai tiểu tử này, một người so với một người nghịch ngợm không bớt lo lắng.<br><br>”<br>Từ Phương cười góp vui:<br>\"Cũng không thể hoàn toàn trách đứa nhỏ.<br><br>Nhìn xem tính tình nóng nảy của mẹ ruột bọn họ kìa! Hai người bọn họ phàm là có một nửa giống mẹ ruột, đều không an ổn được.<br><br>”<br>Lời này nói có lý.<br>Triệu Tịch Nhan mím môi cười khẽ.<br>Từ Chỉ trừng đôi mắt to sáng sủa, cười Từ Phương:<br>\"Đại tỷ, ta chính là muội muội ruột của tỷ.<br><br>Sao lại nói ta như vậy.<br><br>”<br>Từ Phương cười nói:<br>\"Ngươi ở trong Võ An bá phủ tác oai tác phúc quen rồi, trượng phu hài tử đều nghe lời ngươi, ngay cả làm cha chồng, có khi còn phải nhịn một chút tính tình xấu xa của con dâu ngươi.<br><br>Ta nói chuyện này.<br><br>Nơi này nhiều người như vậy, cũng chỉ có trưởng tỷ như ta có thể nói một chút ngươi.<br><br>”<br>Tất cả mọi người che miệng cười.<br>Từ Chỉ vừa tức vừa vui, không chịu buông tha mà véo thắt lưng Từ Phương một cái:<br>\"Ta lo liệu cả nhà ăn uống la tát, không lợi hại một chút sao có thể trấn trụ được những nô tài kia.<br><br>”<br>Lại cố ý quay đầu, làm ra vẻ mặt chưởng gia quý phụ nói với Triệu Tịch Nhan:<br>\"Nguyệt Nha nhi, sau này ngươi cùng Xuân Sinh thành thân, cũng là muốn chưởng gia.<br> <br><br>Đừng học tính tình mềm mại mềm mại của đại tỷ, muốn học cũng nên học ta như vậy, lợi hại một chút.<br><br>”<br>Triệu Tịch Nhan nhịn cười, nghiêm trang đáp:<br>\"Lời của nhị tỷ, ta đều ghi nhớ.<br><br>”<br>Từ Oánh buồn cười không thôi:<br>\"Nhị tỷ, tỷ đừng dạy hỏng Nguyệt Nha Nhi.<br><br>Chủ mẫu chân chính lợi hại, chưởng gia có đạo, hỉ nộ không lộ ra vẻ mặt.<br><br>Nào có thể động đậy hô to kêu giết như ngươi.<br><br>”<br>Được, căn bản không cần người khác xen vào, ba tỷ muội Từ gia ghé vào một chỗ, lỗ tai liền không bận được.<br>Từ Phương đột nhiên hạ thấp thanh âm, nhỏ giọng cười nói:<br>\"Đúng rồi, tiểu tử Trịnh gia kia, tháng trước lại tới cửa cầu hôn.<br><br>”<br>\"Trước sau này, đều đề cập đến năm lần hôn.\" <br>Từ Chỉ chậc chậc khen ngợi:<br>\"Tứ muội còn chưa mềm lòng sao? ”<br>Từ Oánh đối với Trịnh Huyền Thanh có chút quen thuộc, nghe vậy nhẹ giọng cười nói:<br>\"Trịnh Huyền Thanh và Xuân Sinh là bạn tốt, thường xuyên đi vương phủ.<br><br>Mỗi lần gặp Tứ muội, làm bộ làm tịch.<br><br>Ta sớm nhìn ra hắn đối với Tứ muội có tâm tư.<br><br>”<br>\"Tứ muội cùng Kiều gia kia lăn lộn hôn sự xong, cao hứng nhất chính là Trịnh gia nhị lang.\"<br>Triệu Tịch Nhan mỉm cười.<br> <br>Từ Tĩnh ngay từ đầu biết việc này, thập phần tức giận, viết thư mắng Trịnh Nhị một trận.<br><br>Trịnh Huyền Thanh da mặt dày như tường thành, lúc viết hồi thư đã tự xưng là tứ tỷ phu.<br><br>Đem Từ Tĩnh tức giận, mỗi lần nhắc tới Trịnh Huyền Thanh đều phải mắng thối vài câu.<br>Bất quá, Từ Tĩnh cũng chính là ngoài miệng nói, điểm không được tự nhiên kia sau đó, liền ở trong thư bày mưu tính kế cho Trịnh Nhị.<br>Trịnh Huyền Thanh thường xuyên mặt dày đến cửa, không gặp được Từ Quan, liền đi bái kiến Bắc Hải vương cùng Bắc Hải vương phi.<br><br>Cứ cách một tháng lại đến nhà đề nghị hôn một lần.<br>Cái gọi là kiên trì, đá vàng có thể rời.<br><br>Bắc Hải vương phi không muốn gặp Trịnh Huyền Thanh, cũng mềm lòng, nói với Bắc Hải Vương:<br>\"Bốn nữ nhi của chúng ta, hiện tại có ba người đều đi kinh thành.<br><br>Luôn luôn phải giữ một ở bên cạnh.<br><br>”<br>\"Bằng không, liền đáp ứng cửa hôn sự này đi! Trịnh Huyền Thanh đối với Hoàn Nhi một mảnh tình ý, Trịnh gia gia phong cũng coi như chính phái.<br><br>Sau này Quan Nhi gả đi Trịnh gia, có chúng ta lúc nào cũng chiếu cố, cũng sẽ không bị ủy khuất.<br><br>”<br>Bắc Hải Vương tính tình tốt cười nói:<br>\"Chỉ cần Quan Nhi gật đầu, ta liền đáp ứng hôn sự.<br><br>”<br>Đáng tiếc, Từ Quan tâm như bàn thạch, Trịnh Huyền Thanh còn chưa đả động được trái tim giai nhân.<br><br>Cửa hôn sự này, còn có chỗ nào để mài!<br>Ba tỷ muội nói chuyện, cũng không lạnh nhạt Triệu Tịch Nhan, thỉnh thoảng chủ động nói với nàng vài câu:<br>\"Nguyệt Nha nhi, mấy ngày nay, ngươi vẫn ở trong Triệu gia, như thế nào cũng không đi ra ngoài đi lại? ”<br>Triệu Tịch Nhan nhẹ giọng nói:<br><br>\"Ngày cuối năm, ta bỗng nhiên bị tuyên triệu vào cung.<br><br>Kể từ đó, ta đã không ra khỏi cửa.<br><br>”<br>Từ Phương Từ Chỉ Từ Oánh cùng nhau trầm mặc.<br>Thân là nữ tử, ai không muốn có mỹ mạo khuynh thành?<br>Nhưng xinh đẹp như vậy, đối với Triệu Tịch Nhan mà nói, lại trở thành gánh nặng.<br>Vĩnh Minh Đế háo sắc, cùng Hàm Xuyên vương Thế tử phi làm những mánh khóe kia, sớm đã lặng lẽ truyền khắp trong cung.<br><br>Tất cả họ đều nghe nói.<br>Dưới tình huống như vậy, Triệu Tịch Nhan giản dị, không xuất hiện trước mặt người khác, cũng là vì tránh phiền toái.<br>Từ Oánh khẽ thở dài một tiếng:<br>\"Nguyệt Nha nhi, khổ ngươi rồi.<br><br>”<br>Nếu Triệu Tịch Nhan không cùng Từ Tĩnh đến kinh thành, cũng không cần ẩn nhẫn như vậy.<br>Triệu Tịch Nhan mỉm cười:<br>\"Tam tỷ, ta không cảm thấy vất vả, cũng không ủy khuất.<br><br>Ta vốn thích thanh tĩnh, ở trong Triệu gia có ngũ đường tỷ cùng thất đường muội, Tô Cẩn Cao Bình bình thường đến cửa, còn có mấy vị tỷ tỷ thường xuyên đi thăm ta, cuộc sống của ta trôi qua nhàn nhã tự đắc.<br><br>”<br>Quan trọng nhất là, nàng có thể ở chỗ gần Từ Tĩnh nhất.<br><br>Khi nhớ hắn, có thể gặp lại hắn khi hắn xuất cung.<br><br>Gặp phải tình huống nguy hiểm, cô và Từ Tĩnh tìm cách đối phó.<br>Thế là đủ rồi.<br>Những lời này, Triệu Tịch Nhan không nói ra miệng, ba tỷ muội Từ Oánh tự nhiên đều hiểu.<br>Trong đáy mắt các tỷ tỷ, Xuân Sinh là nhi lang tốt nhất thế gian.<br><br>Cũng chỉ có Nguyệt Nha Nhi, mới xứng đáng với bảo bối đệ đệ của các nàng.<br>......<br>Qua ba ngày, đám người Tạ Lăng Phong và Hoắc Diễn cùng nhau lên đường trở về quận Bắc Hải.<br>Từ Oánh ở lại Bắc Hải vương phủ an thai.<br>Ký Châu thỉnh thoảng truyền đến tin tức chiến thắng, \"Thái tử điện hạ\" dụng binh như thần, lãnh binh lại san bằng một cỗ thổ phỉ.<br><br>Thái tử điện hạ tự mình mở kho đặt lương thực, trấn an dân chúng, dân chúng Ký Châu dần dần yên ổn.<br> <br>Chúng thần triều đình trong lòng biết rõ.<br><br>Thái tử điện hạ mở kho đặt lương thực an ổn lòng người là có, \"Thái tử điện hạ\" dùng binh như thần tự mình chém giết trên chiến trường, là Từ Tĩnh đánh cờ hiệu Thái tử.<br>Bất quá, trước mắt những chiến công cùng hào quang này đều là của Thái tử điện hạ.<br><br>Trong lúc nhất thời, mỹ danh Thái tử điện hạ truyền khắp trong ngoài kinh thành, ai nượt đều khen ngợi.<br>Vĩnh Minh Đế tuy rằng ngu ngốc vô đạo tham lam háo sắc, đối với nhi tử duy nhất lại yêu thương có thừa.<br><br>Những chuyện phụ tử tiền triều nghi kỵ tương nghi, căn bản không có khả năng.<br>Thái tử đánh mấy trận đại thắng, Vĩnh Minh đế long tâm đại an, sau đó liền hạ một đạo thánh chỉ hậu cung tuyển phi.<br>Chúng thần:<br>\"...\"<br>Vị hôn quân này!<br>Chiến sự ở Hòa Châu chưa định, Ký Châu cũng chưa bình định, vừa mới hết tiên đế hiếu kỳ, liền mở rộng hậu cung tuyển mỹ nhân.<br><br>Sớm muộn gì cũng phải chết trên giường, dứt khoát sớm nhường long ỷ, để Thái tử điện hạ thông tuệ nhân hậu đăng cơ.<br>Chúng thần dám giận không dám nói, mỗi người trong lòng oán thầm một phen mà thôi.<br>Tô hoàng hậu trong lòng bị tĩu không nhẹ.<br>Nàng rõ ràng tính tình Vĩnh Minh Đế, ngăn cản không được, chỉ có thể uyển chuyển khuyên can:<br>\"Hoàng Thượng, hiện giờ Đồng Châu Ký Châu đều đang đánh giặc, quốc khố trống rỗng, bạc trong phủ nội vụ cũng căng thẳng.<br><br>Lúc này tuyển phi, chẳng phải là ủy khuất Hoàng Thượng sao.<br><br>Không bằng chờ chiến sự ở Ký Châu chấm dứt, lại tiến hành tổng tuyển cử.<br><br>Đến lúc đó, thần thiếp nhất định sẽ chọn cho Hoàng Thượng mấy mỹ nhân tài mạo đều tốt.<br><br>”<br>Lại gọi cung nhân mỹ mạo đã sớm chuẩn bị xong tới hầu hạ Vĩnh Minh đế.<br>Tô hoàng hậu âm thầm bỏ ra số tiền lớn, mua không ít mỹ nhân từ Dương Châu làm cung nhân, nuôi dưỡng trong cung.<br>Những mỹ nhân Dương Châu này vốn được bồi dưỡng tỉ mỉ hầu hạ quan to quý nhân.<br><br>Hiện giờ có thể tiến cung hầu hạ Hoàng Thượng, được sủng ái còn có thể làm phi tần, có thể nói là một bước lên trời.<br><br>Một người dứt điểm hăng hái hầu hạ.<br>Vĩnh Minh đế một ngày cũng không hạ long tháp, tự nhiên đem chuyện tuyển phi bỏ lại sau đầu.<br>......<br>(Chương này kết thúc).<br><br>"]