["<br>*hà: sen<br>Thứ nhất là chuyện huynh trưởng cầu hôn chưa thành, thứ hai ghi hận mẫu thân đi Triệu gia bị nhục nhã, Mộ Dung Yến đối với cái tên Triệu Tịch Nhan này thống hận đến cực điểm.<br>Lần này gặp mặt, thấy Triệu Tịch Nhan xinh đẹp xuất chúng như vậy, lòng ghen ghét thuộc về thiếu nữ nhất thời phát tác.<br><br>Mở miệng liền ngữ khí không tốt, hùng hổ bức người.<br>Triệu Tịch Nhan như chưa từng nghe thấy, cười nói với Tô Cẩn:<br>\"Tô cô nương thiết thưởng hà yến, cố ý bảo người đưa thiệp mời cho ta.<br><br>Ta thụ sủng nhược kinh, hôm nay đặc biệt đến dự tiệc.<br><br>”<br>Tô Cẩn bình tĩnh lại, mỉm cười đáp:<br>\"Triệu Lục tiểu thư thanh danh hiển hách, chúng ta đều rất tò mò.<br><br>Vạn hạnh Triệu Lục tiểu thư không chê ta mạo muội.<br><br>”<br>Tô Cẩn đọc đủ thi thư, một thân sách cuốn khí, nói chuyện nhã nhặn ôn nhu.<br>Triệu Tịch Nhan cũng tao nhã lễ độ:<br>\"Ta mới đến, đã nghe nói Tô cô nương tài mạo song toàn mỹ danh.<br><br>Hôm nay may mắn được làm quen, quả thật vinh dự.<br><br>”<br>Mộ Dung Yến bị xem nhẹ triệt để, khuôn mặt xinh đẹp tức giận đến trắng bệch lại đỏ, đỏ lại trắng, thanh âm đột nhiên giơ cao ba phần:<br>\"Này, ta hỏi ngươi một câu, ngươi không nghe thấy sao? ”<br>Tô Cẩn khẽ nhíu nhíu mày.<br>Đại Tấn văn quan võ tướng rào cản rõ ràng.<br><br>Các thiếu nữ khuê các tụ hội, cũng không chú ý những thứ này, đều là quý nữ đứng đầu kinh thành, đều có lui tới.<br><br>Chỉ là, Mộ Dung Yến này cũng quá mức ngang ngược thất lễ.<br>Bên tai vang lên thanh âm Triệu Tịch Nhan không nhanh không chậm:<br>\"Trời sinh ta có bệnh về mắt.<br> <br><br>”<br>Chúng thiếu nữ đều sửng sốt.<br>Mộ Dung Yến còn chưa kịp cười nhạo ra tiếng, đã nghe Triệu Tịch Nhan nói tiếp:<br>\"Trong mắt ta chỉ có thể nhìn thấy người ôn nhu có lễ đáng giá qua lại, những người lỗ mãng thất lễ khiến người ta ghét cay ghét đắng, xưa nay ta nhìn không thấy.<br><br>”<br>Mộ Dung Yến:<br>\"...\"<br>Mộ Dung Yến tức giận đến toàn thân phát run, trong mắt bắn ra lửa giận:<br>\"Ngươi nói ai lỗ mãng thất lễ khiến người ta ghét cay ghét đắng? ”<br>Triệu Tịch Nhan lại không nghe thấy, quay đầu cười nói với Triệu Thước Vũ mắt to lóa sáng:<br>\"Thất đường muội, chúng ta tìm một vị trí ngồi xuống trước đi! ”<br>Wow!<br>Lục đường tỷ này giết người không thấy máu ôn nhu một đao quá lợi hại!<br>Mộ Dung Yến kia, đều sắp tức chết!!!<br>Triệu Thước Vũ điểm đầu giống gà con gạo nếp gạo tẻ, hết sức đáng yêu.<br><br>Triệu Tịch Nhan thản nhiên cười, mang theo tay Triệu Thước Vũ đi vào chỗ ngồi.<br>Cao Bình ngồi xuống trước một bước cũng không sợ bị người ta cười nhạo, vẫy tay với Triệu Tịch Nhan:<br>\"Bên này có vị trí, lại đây ngồi.<br><br>”<br>Triệu Tịch Nhan vui vẻ gật đầu, tự nhiên hào phóng ngồi xuống bên cạnh Cao Bình.<br>Lại nhìn Mộ Dung Yến, khuôn mặt sắp nhỏ máu, ánh mắt nhìn chằm chằm Triệu Tịch Nhan.<br>Tô Cẩn thân là chủ nhân, cũng có chút không vui.<br>Mộ Dung Yến này, quả thật quá mức ngang ngược vô lễ.<br><br>Ác ý khiêu khích trước, miệng lưỡi đấu không lại Triệu Lục tiểu thư người ta, còn ở chỗ này tức giận không ngừng.<br><br>Mặt mũi đâu ra!<br>Nói cho cùng, thư hương quý nữ, từ đáy lòng khinh bỉ con gái võ tướng.<br><br>Trên mặt có nói cười, trong lòng chưa chắc đã nhìn thấy.<br>Thí dụ như Tô Cẩn, cô cô là hoàng hậu đương triều, biểu ca là Thái tử.<br> <br><br>Nàng nhìn tâm tính Mộ Dung gia, tự nhiên mang theo vài phần từ trên cao nhìn xuống.<br>\"Mộ Dung muội muội,\" <br>Tô Cẩn nhẹ giọng nói:<br>\"Người tới là khách, gặp nhau quen biết đều là duyên phận.<br><br>Mời Mộ Dung muội muội cho ta một cái mặt mũi, ngồi xuống trước được không? ”<br>Mộ Dung Yến oán hận cắn răng, nuốt xuống buồn bực, đi bên kia ngồi xuống.<br><br>Vừa lúc đối diện với Triệu Tịch Nhan, tiện cho nàng tiếp tục trợn mắt trợn mắt.<br>Tô Cẩn:<br>\"...\"<br>Triệu Tịch Nhan ngược lại cảm thấy không sao.<br>Kiếp trước khi nàng làm sủng phi trong cung, bị hậu cung phi thù địch, bị Hoàng thái hậu làm khó dễ, Mộ Dung Yến là công chúa, cũng thường xuyên ở trước mặt người khác tìm ngôn ngữ nhục nhã.<br><br>Chút tình cảnh này, thật sự không tính là cái gì.<br>Cao Bình thấy Triệu Tịch Nhan bình tĩnh bình tĩnh như vậy, nhịn không được thấp giọng cười nói:<br>\"Ngươi làm ta tưởng tượng hoàn toàn không giống nhau.<br><br>”<br>Triệu Tịch Nhan mím môi cười.<br><br>\"Ngươi cho rằng ta sẽ như thế nào?\"<br>Chính là cái loại bộ dáng hồng nhan họa quốc mà!<br>Cho dù Cao Bình bình tĩnh thẳng miệng, những lời này cũng không nói nên lời, ho khan một tiếng cười nói:<br>\"Dù sao cũng không giống.<br><br>”<br>Dù sao, rất hợp với ánh mắt của cô.<br>Triệu Tịch Nhan lại cười, nhẹ giọng nói:<br>\"Ngươi và ta dự đoán trước đó cũng không giống nhau.<br><br><br>Ta rất vui được gặp ngươi.<br><br>”<br>Ta rất vui khi biết ngươi.<br>Kiếp này, ta và ngươi không còn đối lập nữa, không còn là tình địch tranh đấu với nhau nữa.<br><br>Có lẽ làm bạn bè cũng có thể là một cặp bạn tốt.<br>Cao Bình không biết thâm ý trong lời nói của Triệu Tịch Nhan, suy nghĩ một chút rồi nở nụ cười:<br>\"Quên đi, ai thích cười ai cười đi.<br><br>Ngươi ta sẽ làm bạn, ta đã quyết định.<br><br>”<br>Triệu Thước Vũ ở một bên nghe, cũng nhếch miệng vui vẻ.<br>Hôm nay cùng Lục đường tỷ ra ngoài làm khách, thật sự là mở rộng tầm mắt, cực kỳ vui vẻ.<br>Một lát sau, khuê tú đến cửa làm khách nhất nhất nhất đến.<br>Kỷ nhị cô nương mặt mâm như trăng tròn kia cũng tới, ánh mắt phiêu phiêu, ngồi xuống bên cạnh Mộ Dung Yến.<br><br>Không biết trong miệng lẩm bẩm cái gì, thỉnh thoảng liếc mắt nhìn Triệu Tịch Nhan.<br>Cao Bình thấp giọng nói:<br>\"Gã mập mạp kia tên là Kỷ Vân Thư, tổ phụ của nàng là Hình bộ thượng thư.<br><br>”<br>Triệu Tịch Nhan cười khẽ không thôi:<br>\"Nàng hơi đẫy đà một chút, cũng không tính là mập mạp chứ! ”<br>Muốn chọc giận một thiếu nữ, hai chữ \"mập mạp\" đủ để chọc giận.<br>Cao Bình cười hắc hắc:<br>\"Cô ta thường cười nhạo ta sau lưng, nói làn da ta đen sạm đến khó coi.<br><br>Ta gọi nàng một tiếng mập mạp cũng coi như khách khí.<br><br>”<br>Lại thấp giọng đem lai lịch xuất thân của mấy khuê tú khác lần lắp nói ra.<br>Có thể được Tô Cẩn mời tới làm khách, mỗi người lai lịch bất phàm.<br><br>Trước mắt xem ra, xuất thân thấp nhất, đương nhiên là Tam phẩm Thị Lang phủ Triệu Thước Vũ.<br>Về phần Triệu Tịch Nhan, còn phải nói khác.<br><br>Thiếu nữ định hôn, nhìn chính là nhà chồng tương lai.<br><br> <br>Vị hôn phu của Triệu Tịch Nhan là thế tử, dòng họ hoàng thất.<br><br>Ngày sau thành thân xuất giá, Triệu Tịch Nhan chính là Thế tử phi ở phiên vương.<br><br>Thiếu nữ ngồi đây ngay cả xuất thân cao quý, về sau cũng phải hành lễ thăm hỏi Triệu Tịch Nhan.<br>Các thiếu nữ năm tốp ba kết bạn nói chuyện, thỉnh thoảng liếc mắt nhìn về phía Triệu Tịch Nhan.<br>Không còn cách nào khác, thật sự là Triệu Tịch Nhan quá xinh đẹp.<br>Càng khiến người ta ngạc nhiên chính là, Cao Bình là một đại oan túc bị hồi hôn, lại còn nói cười với Triệu Tịch Nhan.<br><br>Ngươi nói buồn cười không thể cười?<br>Ước chừng một nén nhang sau đó, thiếu nữ cuối cùng cũng tiến vào đình ngắm hoa.<br>Tô Cẩn mỉm cười đứng dậy nói:<br>\"Hoa sen đã rụng một nửa, lá sen ngược lại.<br><br>Hôm nay ta thiết thưởng hà yến, kỳ thật chính là cớ đầu, muốn cùng các tỷ muội tụ tập một chỗ mà thôi.<br><br>Đại gia hỏa chịu cho ta vài phần mặt mũi, đều đến, trong lòng ta rất là vui mừng.<br><br>”<br>\"Các tỷ muội còn lại, tất cả mọi người đều rất quen thuộc, không cần phải nói nhiều.<br><br>Hôm nay có hai khuôn mặt mới, ta sẽ giới thiệu.<br><br>”<br>\"Vị muội muội trẻ tuổi xinh đẹp này, là Thất tiểu thư phủ Công bộ thị lang.\"<br>Triệu Thước Vũ cũng không sợ hãi, cười đứng dậy, để mọi người thấy rõ mình.<br>\"Vị cô nương xinh đẹp xuất chúng này, xếp thứ sáu ở Triệu gia, khuê danh Tịch Nhan.\"<br>Ánh mắt của các thiếu nữ rốt cục có thể chính đại quang minh rơi vào trên mặt Triệu Tịch Nhan.<br>Triệu Tịch Nhan mỉm cười, gật đầu với các thiếu nữ.<br>Kỷ Vân Thư hiển nhiên không cam lòng lúc trước bị không nhìn, đoạt người đầu tiên há miệng:<br>\"Thì ra đây là Triệu Lục tiểu thư.<br><br>Chúng ta đã sớm nghe đại danh như sấm bên tai.<br><br>”<br>Cố ý cười với Cao Bình:<br>\"Cao tỷ tỷ lại làm bằng hữu với Triệu Lục tiểu thư, thật rất thú vị.<br><br>”.<br><br>"]