["Nửa đêm, Ngọc Trâm nghiêng người ra ngoài, không hề buồn ngủ.<br><br>“Ngọc Trâm, có phải em vẫn chưa ngủ không?\"<br><br>Âm thanh quen thuộc trôi dạt vào tai. Ngọc Trâm bất đắc dĩ cười khổ một tiếng, xoay người:<br><br>\"Vâng. Tiểu thư cũng không ngủ sao? ”<br><br>Triệu Tịch Nhan ừ một tiếng, thấp giọng nói:<br><br>\"Ngươi lên giường, chúng ta nói chuyện. ”<br><br>Lúc này đám ám vệ đều canh giữ ở ngoài cửa, chủ tớ hai người cuối cùng cũng có thể chân chính nói vài câu thì thầm.<br><br>Ngọc Trâm nằm bên cạnh Triệu Tịch Nhan, chủ tớ hai mặt đối mặt, nhỏ giọng nói nhỏ.<br><br>\"Tiểu thư, trong nhà này thật sự có mật đạo sao?\" <br><br>Thanh âm của Ngọc Trâm áp chế cực thấp, lộ ra vài phần khẩn trương.<br><br>Triệu Tịch Nhan nhẹ giọng nói:<br><br>\"Tám chín phần mười là có. Bất quá, không đến thời khắc quan trọng, hẳn là sẽ không vận dụng. ”<br><br>Ngọc Trâm đáp một tiếng, lại thở dài:<br><br>\"Nô tỳ hiện tại đang ngóng trông, bọn Từ Tam nhanh chóng tìm tới, Thế tử sớm ngày hồi kinh. ”<br><br>Dừng một chút, lại nhẹ giọng nói:<br><br>\"Tiểu thư không cần lo lắng. Thế tử đối với tiểu thư một mảnh tình thâm, sẽ không để ý chuyện này. ”<br><br>Triệu Tịch Nhan nhìn Ngọc Trâm, nhẹ giọng thì thầm:<br><br>\"Ngọc Trâm, kỳ thật ta chưa từng lo lắng cho chuyện này. Ta biết, huynh ấy sẽ không để ý. ”<br><br> <br>\"Đừng nói Mộ Dung Thận không chạm vào ta, cho dù ta thật sự mất đi sự trong sạch, ta cũng sẽ không tìm chết tìm sống.\"<br><br>\"Mặc kệ gặp phải cái gì, ta đều sẽ sống thật tốt.\"<br><br>Vì những người yêu thương cô ấy, vì những người cô ấy yêu, phải sống tốt.<br><br>Hốc mắt Ngọc Trâm nóng lên, giống như có cái gì đó ở trong cổ họng, mở miệng liền nghẹn ngào:<br><br>\"Tiểu thư...\"<br><br>Triệu Tịch Nhan đưa tay ra, lau nước mắt khóe mắt cho Ngọc Trâm:<br><br>\"Ngươi cũng đừng sợ. Về sau Từ Nhị Ngũ nếu dám khi dễ ngươi, ta không tha cho hắn. ”<br><br>Ngọc Trâm nước mắt chưa khô, lại nhịn không được nở nụ cười.<br><br>Triệu Tịch Nhan cũng cười khẽ một tiếng, ôn nhu nói nhỏ:<br><br>\"Mặt mày ủ rũ là một ngày, cao hứng cũng là một ngày. Đừng lo lắng, bầu trời không thể sụp đổ. Cho dù trời sụp đổ, cũng có Xuân Sinh ca ca thay ta chống đỡ. ”<br><br>......<br><br>Wow wow!<br><br>Trong Bắc Hải vương phủ truyền ra tiếng khóc lớn của đứa bé.<br><br>Từ Phương Từ Chỉ chờ bên ngoài phòng sinh hơn nửa ngày, mỗi người thở phào nhẹ nhõm.<br><br>Từ Oánh buổi trưa đau bụng phát tác, vào phòng sinh, chịu đựng mấy canh giờ, cuối cùng cũng sinh.<br><br>\"Là một tiểu tử mập trắng.\" <br><br>Sản phụ vui vẻ bế đứa bé ra ngoài.<br><br>Từ Phương cười tủm tỉm ôm tới nhìn một cái:<br><br> <br>\"Nhìn mặt mày này, sinh ra giống Tam muội như đúc, thật sự là tuấn tú. ”<br><br>Từ Chỉ cũng tiến lại gần nhìn, cười nói:<br><br>\"Đáng tiếc cha ruột của hài tử không kịp trở về. ”<br><br>Tạ Kiều xuất giá, huynh trưởng Tạ Lăng Phong đành phải trở về Bắc Hải quận. Mười ngày trước khởi hành hồi kinh, hiện tại còn đang trên đường đi!<br><br>Từ Phương cười nói:<br><br>\"Tam muội thành thân mấy năm, vẫn không có tin vui, vì thế bị Tạ lão thành bà không ít nhàn khí. Hiện tại sinh con trai, lại ở ở phụ huynh, không biết tự tại nhiều. ”<br><br>Nói đến đây, nhịn không được thở dài.<br><br>Từ Chỉ thấp giọng cười nói:<br><br>\"Thái bà bà nhà ngươi đã tám mươi tuổi, cũng không chịu nổi mấy năm. Chờ đến lúc đó mấy phòng chia nhà sống qua ngày, ngươi liền buông lỏng. ”<br><br>Từ Phương vừa tức giận vừa buồn cười, trừng mắt nhìn Từ Chỉ một cái:<br><br>\"Đừng nói bậy. Ta ngóng trông thái bà bà trường mệnh trăm tuổi. ”<br><br>Miệng này là tâm phi.<br><br>Nhà Chu gia không nhỏ, tổng cộng năm đời ở, cũng thực sự chật chội, vả lại miệng lưỡi thị phi không ngừng. Lại nói tiếp, cuộc sống của Đại tỷ còn không thoải mái bằng nàng. Nàng là mệt nhọc vất vả, nhưng cũng chưởng gia quản lý, nửa điểm không chịu ủy khuất!<br><br>Từ Chỉ cười nhạo một tiếng, bị Từ Phương liếc mắt một cái, mới cười hì hì ngậm miệng.<br><br>Vú nuôi ở một bên ôm đứa bé xuống cho con bú.<br><br>Hai tỷ muội cùng vào phòng sinh.<br><br>Từ Oánh suy yếu mệt mỏi, trong mắt tràn đầy vui sướng:<br><br><br>\"Đại tỷ, nhị tỷ. ”<br><br>Từ Phương ôn nhu cười nói:<br><br>\"Hài tử chúng ta đều nhìn, tuấn tú lại cường tráng. ”<br><br>“Nơi này có hai người chúng ta, ngươi cái gì cũng đừng quan tâm, an tâm ngủ đi!”<br><br>Từ Oánh ừ một tiếng, nhắm hai mắt lại, rất nhanh liền ngủ thiếp đi.<br><br>Từ Phương Từ Chỉ ở trong vương phủ, một người chăm sóc đứa nhỏ cùng sản phụ, một người quản lý nội vụ bày ra ba lễ.<br><br>Ngày đứa nhỏ lễ Tẩy Tam, Tô hoàng hậu trong cung cũng phái người đưa Tẩy Tam Lễ tới. Bắc Hải vương phủ náo nhiệt hơn nửa ngày, đến khi Tẩy Tam yến tan, mới chậm rãi yên tĩnh.<br><br>Từ Oánh nằm trên giường, nhẹ giọng cười nói:<br><br>\"Hôm nay vất vả đại tỷ nhị tỷ cùng hai vị tỷ phu. ”<br><br>Từ Chỉ cười nói:<br><br>\"Tỷ muội nhà mình, nói những lời khách sáo này làm cái gì. Đáng tiếc Xuân Sinh không có ở kinh thành, Nguyệt Nha Nhi đang dưỡng bệnh, cũng không thể đến. ”<br><br>Nhắc tới Triệu Tịch Nhan, Từ Phương cũng nhớ rất rõ:<br><br>\"Nguyệt Nha Nhi rốt cuộc sinh bệnh gì, hai tháng nay đều không lộ diện. ”<br><br>Từ Oánh trong lòng thầm than một tiếng.<br><br>Nàng đã sớm phát hiện có gì đó không ổn. Thân binh trong vương phủ bị rút đi rất nhiều, chỉ còn lại một ít chống đỡ mặt tiền. Nàng hỏi Từ Nhị Ngũ, Từ Nhị Ngũ liền nói những thân binh kia đi làm việc. Rốt cuộc làm công việc gì, lại không nói một chữ.<br><br>Triệu Tịch Nhan lâu như vậy không lộ diện, đã có chút không vừa nghe tin đồn. Trong kinh thành chưa bao giờ thiếu phụ nữ lưỡi dài nhai bừa bãi.<br><br>\"Tam muội, Nguyệt Nha nhi có phải xảy ra chuyện không? “<br><br>Từ Chỉ rốt cục không nhịn được, thấp giọng nói:<br><br>\"Hai ngày trước, có người ở trước mặt ta nhai lưỡi, hỏi Nguyệt Nha nhi có phải muốn hối hôn gả khác hay không. ”<br><br>Từ Chỉ nói như vậy, đã rất hàm súc rồi. Lúc ấy người phụ nữ lưỡi dài kia cười khanh khách, nói chuyện thập phần khó nghe:<br><br>\"Triệu cô nương sinh ra quốc sắc thiên hương, là mỹ nhân vạn dặm vô nhất. Không ít người nhớ thương. Cũng trách không được Triệu cô nương ngày thường không đi ra ngoài đi lại, không chừng là mượn dưỡng bệnh trốn sạch chỗ nào! ”<br><br> <br>Từ Chỉ tức giận đến mức mày liễu dựng thẳng, lúc ấy liền trở mặt phát tác, đuổi người phụ nữ lưỡi dài kia đi.<br><br>Từ Phương nghe, cũng nhíu mày, thấp giọng nói:<br><br>\"Mấy ngày trước, thím tứ phòng cũng hỏi Nguyệt Nha Nhi sao không đến cửa đi lại. Còn truy hỏi Nguyệt Nha nhi rốt cuộc sinh ra bệnh gì. ”Mấu chốt các nàng cũng không biết a!<br><br>Từ Oánh trong lòng nặng trịch, đang muốn nói chuyện, thanh âm kinh hỉ của nha hoàn bỗng nhiên truyền vào trong tai:<br><br>\"Tam cô gia đã trở lại. ”<br><br>Vừa dứt lời, một nam thanh niên sải bước đi vào:<br><br>\"Oánh Nương. ”<br><br>Quả nhiên là Tạ Lăng Phong đã trở lại.<br><br>Tạ Lăng Phong vọt tới bên giường, nắm chặt tay Từ Oánh:<br><br>\"Oánh nương, thực xin lỗi, ta một đường chạy về, rốt cuộc vẫn là chậm mấy ngày. ”<br><br>Từ Oánh trong lòng tràn đầy vui mừng, nước mắt chảy ra.<br><br>Từ Phương Từ Chỉ nhìn nhau cười, cùng nhau lui ra ngoài.<br><br>Vừa đến ngoài cửa, chỉ thấy một đôi nam nữ đi tới. Nam tử dung mạo anh tuấn, chính là Hoắc Diễn vừa mới thành thân không lâu. Nữ tử mặc hồng y hồng váy chải búi tóc phụ nhân, dung mạo xinh đẹp, mặt mày cùng Tạ Lăng Phong có vài phần giống nhau, hiển nhiên chính là Tạ Kiều.<br><br>Thần sắc hai người hồn nhiên không giống vợ chồng mới cưới, Tạ Kiều căng mặt, mặt Hoắc Diễn cũng không có bao nhiêu vui mừng.<br><br>Hoắc Diễn dừng bước, chắp tay hành lễ:<br><br>\"Hoắc Diễn đã gặp qua hai vị huyện quân. ”<br><br>Tạ Kiều dù nuông chiều, cũng không thể không dừng bước, hành lễ một cách cứng rắn.<br><br>Từ Oánh ở Tạ gia chịu ủy khuất buồn bực, Từ Phương Từ Chỉ đều rất rõ ràng.<br><br>Thấy Tạ Kiều, Từ Chỉ nửa điểm không khách khí, mở miệng nói:<br><br>\"Tam muội vừa mới sinh con xong chưa được mấy ngày, phải dưỡng thân thể thật tốt, không thể tức giận. Ngươi không được vào đó. ”Tạ Kiều:<br><br>\"...\"<br>"]