["<br>Ngọn nến sáng lên.<br>Mộ Dung Thận không nhanh không chậm đốt nến lửa, thổi tấu chương lửa, ngồi dưới ánh nến.<br><br>Sau đó động thủ tháo ống trúc, rút tờ giấy ra.<br>Ánh mắt Mộ Dung Thận lướt qua, dừng lại trên bốn chữ Triệu Lục tiểu thư.<br>Trong lúc ngọn lửa lay động, bốn chữ kia phảng phiêu phiêu lên, huyễn hóa thành một khuôn mặt xinh đẹp, cùng hắn cách thời không xa xôi nhìn nhau nhìn chằm chằm.<br>Lần đầu tiên gặp cô, trước mắt bao người.<br><br>Trong yến hội long trọng, Chu Tùy thô bỉ không chịu nổi lại cự tuyệt mỹ nhân hắn ban thưởng, kiêu ngạo nói:<br>\"Hoàng Thượng có thiên hạ mỹ nhân, Chu Tùy ta chỉ có một.<br><br>Bất quá, chỉ có một cái này, cũng đủ để hơn vạn vạn mỹ nhân.<br><br>”<br>Lúc ấy hắn, trên mặt cười, trong lòng lại cười nhạt.<br>Tên thổ phỉ này xuất thân là Chu Tùy giết người như ma, bên người có thể có mỹ nhân gì? Cũng không biết lấy từ đâu mà lấy được son phấn thô tục, ngược lại coi như bảo bối, ở trước mặt mọi người khoe khoang, buồn cười đến cực điểm!<br>Chu Tùy thừa dịp say rượu, hét lên:<br>\"Người đâu, đi gọi Triệu Tịch Nhan tới, để cho cô ấy đàn tấu một khúc.<br><br>”<br>Triệu Tịch Nhan, cái tên này ngược lại không tầm thường.<br>Hắn không quan tâm đến suy nghĩ.<br>Sau đó, một nữ tử mặc bạch y thân ảnh nhẹ nhàng mà đến, liễm phục lễ vật, ngẩng đầu một đôi mắt sáng như nước mùa thu.<br>Khoảnh khắc đó, trong lồng ngực hắn cho tới bây giờ chưa từng vì bất kỳ nữ tử nào mà nhảy lên trái tim, kịch liệt nhảy lên không ngớt.<br>Nữ tử áo trắng dung sắc khuynh thành, ngồi ở trước cổ cầm, tay trắng khẽ gảy dây đàn.<br><br>Tiếng đàn như dòng suối rầm rầm, từ đầu ngón tay trắng nõn nghiêng về, chảy xuôi vào đáy lòng hắn.<br>Trái tim hắn đập dữ dội một lần nữa.<br>Tựa hồ trong lòng có linh tê, nàng ngẩng đầu, nhìn hắn từ xa.<br><br> <br>Trong đôi mắt trong suốt sáng ngời, toát ra bi thương cùng khinh sầu nhàn nhạt.<br>Lửa giận trong lòng, nhất thời mãnh liệt dấy lên.<br><br>Lửa giận này, đương nhiên là đối với Chu Tùy.<br>Tên thổ phỉ hỗn nợ này, không biết tại sao lại lăng nhục nàng.<br><br>Nàng giống như mỹ ngọc hiếm có, bị mực thấm nhuộm một tia vết bẩn không nên có.<br>Đây là nữ nhân của hắn, ông trời đưa nàng đến trước mắt hắn, hắn tuyệt đối sẽ không để nàng chịu nửa điểm ủy khuất.<br>Hắn lấy tôn thiên tử, ban thưởng mười mỹ nhân Chu Tùy, bá đạo ngang ngược \"đổi\" nàng tiến cung.<br><br>Chu Tùy phẫn nộ bất bình, hắn không để ở trong lòng.<br>Đem Thanh Châu làm phong địa cho Chu Tùy, vốn là kế sách quyền nghi.<br><br>Sớm muộn gì hắn cũng sẽ giết Chu Tùy.<br><br>Vì Triệu Tịch Nhan, liền sớm mấy năm thì có sao?<br>Sống ba mươi năm, cuối cùng hắn đã nếm thử tình yêu.<br><br>Từ sau khi Triệu Tịch Nhan tiến cung, hắn không chạm qua nữ tử nào khác, trong mắt đều chỉ có nàng.<br>Trong lòng nàng có người khác, hắn đương nhiên biết.<br><br>Hắn cũng không quá mức để ý, cùng một thiếu niên đã chết nhiều năm không có gì để so đo.<br><br>Một ngày nào đó, cô sẽ hoàn toàn quên Từ Tĩnh.<br>Hắn trăm triệu lần không nghĩ tới, sau khi Chu Tùy chết, nàng sẽ uống thuốc tự sát.<br>Hắn ở bên giường khóc rống thất thanh, gắt gao ôm thân thể không có nhiệt độ của nàng, khóc cầu xin nàng sống lại.<br>Nhưng nàng ấy không bao giờ thức dậy nữa.<br><br>Nàng ấy đã rời đi mãi mãi.<br><br> <br>Hắn thường mơ thấy nàng, mỗi lần trong giấc mơ, nàng đều lặng lẽ xoay người đi xa.<br><br>Cho dù hắn có khẩn nài thế nào đi cháu, nàng ấy cũng sẽ không ở lại.<br>Nàng trở thành tâm ma của hắn, tra tấn hắn suốt nhiều năm.<br><br>Về sau, năm ba mươi tám tuổi hắn bệnh nặng một hồi, lúc sắp chết, hắn còn đang suy nghĩ, không biết có kiếp sau hay không, có thể gặp nàng hay không.<br>Ông trời có mắt, lại để cho hắn sống lại.<br>Hắn đối với nàng chí tất có được, tuyệt đối không có khả năng dừng tay như vậy.<br>Từ Tĩnh đi Ký Châu, Bắc Hải vương phủ chướng mắt thân binh hơn phân nửa đều đi theo.<br><br>Thái tử không ở kinh thành, phụ thân Mộ Dung Nghiêu không ở kinh thành, Vĩnh Minh Đế trầm mê nữ sắc, trong ngoài triều đình hỗn loạn, lòng người bất an.<br>Triệu gia phòng thủ sâm nghiêm, nàng xâm nhập giản xuất cực ít khi ra ngoài, ngẫu nhiên ra phủ thân binh đông đảo, muốn lặng yên mang nàng đi, tuyệt đối không có khả năng.<br>Cũng may, người Diệp gia tới.<br>Đây là cơ hội tốt nhất để hắn làm điều đó.<br>Hắn híp mắt, ngón tay nhẹ nhàng gõ lên mặt bàn, rất nhanh hạ quyết tâm, gọi mấy thân binh gọi tới, thấp giọng phân phó vài câu.<br>Những thân binh này, đều là thân tín của Mộ Dung Thận.<br><br>Mệnh lệnh của chủ tử có hoang đường đến đâu, thân binh cũng mặt không đổi sắc, thấp giọng lĩnh mệnh lui ra.<br>Hết thảy đều an bài bố trí thỏa đáng, Mộ Dung Thận chậm rãi thở ra một hơi, giật giật khóe miệng, thì thào nói nhỏ:<br>\"Tịch Nhan, chúng ta rất nhanh sẽ gặp nhau.<br><br>”<br>......<br>Triệu Tịch Nhan nhíu mày, trong giấc ngủ xoay người.<br>Một lát sau, Triệu Tịch Nhan mở to mắt.<br>Ngọc Trâm xoa xoa đôi mắt buồn ngủ, ngáp một cái:<br>\"Trời còn chưa sáng, tiểu thư có nên ngủ một lát không? ”<br>Triệu Tịch Nhan bị ác mộng đánh thức, đã không còn buồn ngủ, thuận miệng nói:<br>\"Ừ, ngươi cũng ngủ đi! ”<br><br>Ngọc Trâm mơ hồ đáp một tiếng, rất nhanh lại ngủ thiếp đi.<br>Triệu Tịch Nhan nhắm mắt lại, lẳng lặng nằm một canh giờ.<br><br>Đợi đến hừng đông, mới đứng dậy rửa mặt mặc quần áo.<br>Thất đường muội Triệu Thước Vũ giống như một con chim nhỏ bay vào, khuôn mặt tươi cười trong bình minh vui tươi đáng yêu:<br>\"Lục đường tỷ, hôm nay mẫu thân ta muốn đi Phổ Tế tự thắp hương, đại tẩu nhị tẩu đều phải đi, ta cũng tính toán đi.<br><br>Ngươi có muốn đi giải sầu cùng nhau không? ”<br>Triệu Tịch Nhan mím môi cười nói:<br>\"Trong chùa nhiều người, ta thích thanh tĩnh, sẽ không đi.<br><br>”<br>Nàng rất rõ ràng, người của Mộ Dung Thận một mực âm thầm nhìn chằm chằm nàng.<br><br>Nàng đặc biệt cẩn thận khi đi.<br><br>Giống như Phổ Tế tự là nơi có khuôn mặt xa lạ rất nhiều, vẫn là không đi.<br>Triệu Thước Vũ không biết, lắc lắc cánh tay nàng làm nũng:<br>\"Đi đi mà! Cả ngày buồn bực ở nhà, có ý nghĩa gì.<br><br>Chúng ta mang theo thêm chút hộ vệ gia đinh, cũng được rồi.<br><br>”<br>Triệu Tịch Nhan cười dỗ dành:<br>\"Ngươi đi chơi, ta ở nhà nấu chút đồ ăn ngon, chờ chạng vạng ngươi trở về cùng ăn.<br><br>”<br>Triệu Tịch Nhan nhìn ôn nhu, kì thực tính tình cứng cỏi, cực kỳ có chủ kiến.<br>Triệu Thước Vũ đành phải từ bỏ, bĩu môi không quá cao hứng.<br>Triệu Tịch Nhan cười cầm một bảo thạch, đặt trên cổ Triệu Thước Vũ:<br>\"Bảo bối này rực rỡ, làm nổi bật làn da Triệu Thất tiểu thư như son phấn, mỹ mạo vô song.<br><br>”<br>Triệu Thước Vũ bật cười một tiếng:<br>\"Đường tỷ lại đến dỗ dành ta.<br> <br><br>Có đường tỷ ở đây, ta tựa như một con chim sẻ nhỏ, nào có mỹ mạo vô song.<br><br>”<br>Soi gương, lại rất thích:<br>\"Viên ngọc quý này thật đẹp.<br><br>Lục đường tỷ, ta mượn đeo một ngày lại trả lại cho ngươi.<br><br>”<br>Triệu Tịch Nhan cười nói:<br>\"Ta tặng ngươi, không cần trả lại.<br><br>”<br>\"Luôn lấy đồ của đường tỷ, vậy làm sao không biết xấu hổ.\" <br>Triệu Thước Vũ cười hì hì nói:<br>\"Cái này nhất định phải không được.<br><br>”<br>Nói đùa vài câu, Triệu Thước Vũ vui vẻ rời đi.<br>Triệu Tịch Nhan đi thư phòng, tô màu vẽ tranh, tán gẫu để tiêu khiển.<br>Đợi đến chạng vạng, Triệu Thước Vũ trở về, quả nhiên trả lại vòng vây.<br>Triệu Tịch Nhan thấy cô căng thẳng, không khỏi bật cười:<br>\"Không phải ngươi ra ngoài chơi sao? Tại sao bộ dạng thở phì hô này? Ai trêu chọc ngươi?”<br>Triệu Thước Vũ tức giận nói:<br>\"Đừng nói nữa, hôm nay đi Phổ Tế tự, lại gặp được hai mẹ con Mộ Dung phu nhân Mộ Dung Yến.<br><br>Mộ Dung phu nhân vực khí hiên ngang, cố ý làm cho nương ta cùng hai vị tẩu tử khó chịu.<br><br>”<br>\"Còn có Mộ Dung Yến kia, càng đáng giận đáng giận, ở trước mặt mọi người, nói vài lời gió lạnh chói tai khó nghe.<br><br>Tức giận đến chết ta!”.<br><br>"]