["<br>Mạnh Ngự Sử trong lòng hừ nặng một tiếng, cất bước tiến lên, cao giọng nói:<br>\"Bổn ngự sử phụng mệnh hoàng mệnh mà đến, tuyên đọc thánh chỉ, mời Thế tử Bắc Hải Vương tiếp chỉ...\"<br>\"Chờ một chút!\" <br>Thế tử Bắc Hải Vương há mồm cắt ngang Mạnh Ngự Sử:<br>\"Tiếp thánh chỉ há có thể tùy ý như vậy.<br><br>Người đâu, thiết lập hương án ở chính đường.<br><br>Bản thế tử tắm rửa thay quần áo, lại nghe thánh chỉ.<br><br>”<br>Sau đó, dùng ánh mắt hoài nghi đánh giá Mạnh Ngự Sử một cái:<br>\"Ngươi thật sự là ngự sử triều đình sao? Như thế nào ngay cả chút quy củ này cũng không hiểu.<br><br>Không phải là giả vờ giả mạo chứ! ”<br>Mạnh Ngự Sử nghẹn một hồi, kịp thời tỉnh ngộ lại.<br><br>Mình quả thật quá mức lo lắng, thiếu chút nữa rơi vào tay người khác.<br>Bất quá, cũng là thiên tử long uy mới đăng cơ còn chưa thiết lập, đại sự việc nhỏ đều phải phái thánh chỉ.<br><br>Các quan viên kinh thành tiếp chỉ thành chuyện thường, mỗi người cũng tùy ý rất nhiều.<br>Mạnh Ngự Sử ho khan một tiếng, kiệt lực duy trì uy nghiêm thân là khâm sai triều đình:<br>\"Bổn ngự sử họ Mạnh danh Tri Khê.<br><br>Xuất thân từ một bảng thám hoa, hiện giờ là ngự sử thất phẩm của triều đình.<br><br>Lần này phụng mệnh Hoàng Thượng đến Quận Bắc Hải truyền chỉ, làm sao có thể giả mạo.<br><br>Xin Thế tử đừng nói đùa.<br><br>”<br>Bắc Hải Vương Thế tử nói một tiếng, vẻ mặt tò mò hỏi thăm:<br>\"Nhạc phụ tương lai của thế tử ta, năm đó thi hội thử điện đều là đứng đầu, đây có phải là gọi liên trung tam nguyên hay không? So với thám hoa thì sao? ”<br>Mạnh Ngự Sử:<br>\"...\"<br>Mạnh Ngự Sử tức giận đến đỏ mặt, lại mơ hồ tím tái.<br>Thế tử Bắc Hải Vương phảng phất không nhìn ra Mạnh Ngự Sử thẹn quá hóa giận, cười hì hì nói:<br>\"Mạnh Ngự Sử sao lại không nói lời nào? Không phải là tức giận! ”<br>\"Thế tử Bắc Hải Vương như ta, đọc sách bình thường, ăn uống vui chơi.<br><br>Đời này cũng không cần tham gia khoa cử, cho nên không hiểu chuyện những kỳ thi này.<br><br>Liền thuận miệng hỏi Mạnh Ngự Sử một chút.<br><br>So với nhạc phụ ta, cũng không có gì to tát đâu! Trên đời này nhiều người đọc sách như vậy, ai có thể so sánh với hắn.<br><br>Cũng không quan tâm thêm một người ngươi.<br><br>Ha ha ha! ”<br>Mạnh Ngự Sử:<br>\"...\"<br>Mạnh Ngự Sử xưa nay mới cao ngạo, chưa bao giờ bị người ta cười nhạo trước mặt như vậy, tức giận đến toàn thân phát run, lại không cách nào phản bác.<br>Triệu Nguyên Minh của Liên Trung Tam Nguyên, trong lòng người đọc sách là tồn tại giống như thần.<br><br>Hắn có kiêu ngạo tự phụ, cũng biết mình hơi kém một bậc.<br>Nói đến cũng là đáng giận.<br><br>Triệu Nguyên Minh học thức uyên bác, làm sao có thể thu một đệ tử không học không nghề như vậy, còn hứa gả nữ nhi cho hắn?<br>Mạnh Ngự Sử trong lòng nghẹn đủ buồn bực, căng thẳng một khuôn mặt thối.<br>Từ Tĩnh ngược lại nửa điểm không tức giận.<br><br>Vốn cũng không có gì đáng giận, bởi vì đều là hắn tức giận người khác.<br>......<br>Mạnh Ngự Sử ở trong chính đường chờ hơn một canh giờ, mới chờ đến tắm rửa thay đổi một thân áo mới thu thập thụy khí vạn trượng Bắc Hải Vương thế tử.<br>Về phần Bắc Hải Vương, vốn đã thấy chuyển biến tốt đẹp, mấy ngày nay bỗng nhiên bệnh tình lại nặng lên, không thể ở lại giường.<br><br>Bắc Hải vương phi cùng hai nữ nhi cộng thêm con rể Tạ Lăng Phong cùng nhau đến nghe thánh chỉ.<br>Mạnh Ngự Sử nghiêm mặt, triển khai thánh chỉ cao giọng đọc:<br>\"Thế tử Bắc Hải Vương lập tức vào kinh, cùng Thái tử đọc sách, không được có sai sót, khâm thử.<br><br>”<br>“Thế tử xin tiếp chỉ đi!”<br>Hừ! Chỉ cần thế tử ăn mặc này dong dài nhảm nhí, hắn lập tức sẽ lớn tiếng quát lớn một phen, để cho Từ Tĩnh kiến thức một phen lợi hại của quỷ kiến sầu như hắn.<br> <br>Mạnh Ngự Sử âm thầm xoa tay.<br>Không nghĩ tới, Từ Tĩnh không thấy nửa điểm kinh ngạc, đưa tay liền tiếp nhận thánh chỉ:<br>\"Bản thế tử tiếp thánh chỉ, hiện tại đi thôi! ”<br>Mạnh Ngự Sử:<br>\"...\"<br>Còn cú sốc thì sao? Còn tuyệt vọng thì sao? Còn nỗi đau thì sao?<br>Và, đi ngay bây giờ có nghĩa là gì? Chẳng lẽ không nên tìm đủ loại lý do để dựa vào một thời gian, chờ ngự sử hắn phẫn nộ mà giận dữ mới chịu khởi hành sao?<br>Từ Tĩnh nhìn người vẻ mặt khiếp sợ Mạnh Ngự Sử:<br>\"Mạnh Ngự Sử không phải là muốn ở quận Bắc Hải không muốn đi thôi! Thế tử bản cũng không phải là người biết hối lộ khâm sai.<br><br>Mạnh Ngự Sử muốn phát tài, nhưng tìm nhầm chỗ.”<br>Mạnh Ngự Sử thiếu chút nữa bị tức giận đến thất khiếu sinh khói:<br>\"Thế tử xin thận trọng nói.<br><br>Bách quan trong triều, ai không biết Mạnh Khê Tri ta là người thế nào.<br><br>Ta há lại là hạng người vô sỉ tham ô đòi hối lộ như vậy.<br><br>”<br>\"Vậy hôm nay đi.\" <br>Từ Tĩnh liếc mắt một cái:<br>\"Bắc Hải vương phủ ta tuy rằng nhà đại nghiệp lớn, cũng nhịn không được quỷ nghèo đánh gió thu.<br><br>”<br>Mạnh Ngự Sử trong mắt lửa giận hung hăng, cắn răng giận dữ nói:<br>\"Được, lập tức khởi hành.<br><br>”<br>Càng tức giận còn ở phía sau.<br>Từ Tĩnh vung tay lên, một thân binh cao lớn với khuôn mặt ngây thơ thuần phác liền tới:<br>\"Khởi bẩm thế tử, hành lý đã chuẩn bị xong.<br><br>”<br>Từ Tĩnh ừ một tiếng, phân phó nói:<br>\"Sai người đưa chút lương khô và nước cho Mạnh Ngự Sử, sau khi lên đường chậm rãi ăn.”<br>Mạnh Ngự Sử cười lạnh một tiếng:<br>\"Hạ quan tự mình mang đủ lương khô, cũng không cần thế tử quan tâm.<br><br>”<br>Nói xong, xoay người phất tay áo rời đi.<br>......<br>Bắc Hải Vương phi nhìn bóng dáng Mạnh Ngự Sử khí thế xông lên, trong lòng có chút ưu sầu:<br>\"Xuân Sinh, Mạnh Ngự Sử rốt cuộc là khâm sai, ngươi khai tội hắn như vậy, sau này đến kinh thành, hắn không thể thiếu buộc tội làm khó ngươi.<br><br>Đến lúc đó nên làm như thế nào là tốt.<br><br>”<br>Từ Tĩnh mày kiếm nhướng lên, hừ nhẹ một tiếng:<br>\"Không cho hắn một cái hạ mã uy, thật đúng là coi mình là một củ hành.<br><br>Mẫu phi không cần lo lắng, không cần đến kinh thành, dọc theo đường đi ta trước tiên trị phục hắn.<br><br>”<br>Bắc Hải vương phi là chủ nuông chiều đứa nhỏ quen thuộc, chỉ cần nhi tử mình không chịu thiệt, người khác chịu thiệt cũng không có gì quan trọng.<br>Bà đi tới, nắm tay con trai, lải nhải dặn dò một trận.<br>Mấy ngày nay, những lời này Bắc Hải vương phi lật qua lộn lại không biết nói bao nhiêu lần.<br>Từ Tĩnh khó có được tính tình nghe xong, sau đó thấp giọng nói:<br>\"Sau khi ta đi, mẫu phi phải bảo trọng nhiều hơn.<br><br>”<br>Vương phi Bắc Hải đỏ mắt.<br>Từ Tĩnh lại nói với Từ Oánh:<br>\"Nếu tỷ phu Thu Mân thuận lợi, sang năm sẽ đi kinh thành tham gia hội thí.<br><br>Ta đi kinh thành trước, đem vương phủ thu thập thỏa đáng, chờ tỷ cùng tỷ phu tới.<br><br>”<br>Từ Oánh gật đầu đồng ý.<br>Từ Quan tiến lên nhẹ giọng nói:<br>\"Ngươi bảo trọng cẩn thận.<br><br>Ta sẽ chiếu cố phụ vương mẫu phi thật tốt, ngươi không cần lo lắng nhớ thương.<br><br>”<br> <br>Từ Tĩnh lại đến giường bệnh của Bắc Hải Vương nói lời tạm biệt.<br>Những gì nên dặn dò đều dặn dò.<br><br>Bắc Hải Vương không nói thêm gì, chỉ nói:<br>\"Ở lại núi xanh, không sợ không có củi đốt.<br><br>Bất kể đến khi nào, trước tiên đều phải lo cho tính mạng của mình.<br><br>”<br>Đây là sợ Từ Tĩnh phạm tính bướng lên, nháo đến mức không thể vãn hồi.<br>Từ Tĩnh gật đầu.<br>Bắc Hải Vương lại dặn dò một câu:<br>\"Nhất định phải bảo vệ Nguyệt Nha nhi.<br><br>”<br>Từ Tĩnh nhướng mày:<br>\"Đó là đương nhiên.<br><br>Có ta ở đây, ai cũng đừng hòng khi dễ nàng một nửa điểm.<br><br>”<br>......<br>Triệu Gia phường.<br>Ngoài cửa Triệu gia, có mấy chiếc xe ngựa đậu.<br>Triệu Nguyên Minh Triệu Nguyên Tu đám người Trương thị, đều ở cửa.<br>Tam Tằng thúc tổ chín mươi tuổi cũng tới, lải nhải Triệu Tịch Nhan sắp đi xa:<br>\"Nguyệt Nha nhi, ngươi cùng Thế tử đi kinh thành, phải hảo hảo trở về.<br><br>”<br>Nói chuyện luôn có chút soi mói tổ mẫu Trương thị, lúc này lặng yên đỏ mắt, thanh âm có chút nghẹn ngào:<br>\"Nha đầu ngươi, còn chưa gả vào vương phủ, như thế nào lại muốn bồi thế tử đi kinh thành.<br><br>Vạn nhất có tốt xấu, cha ngươi làm sao bây giờ? ”<br>Tổ mẫu ta nên làm gì đây?<br>Triệu Tịch Nhan trong lòng có chút chua xót, nhẹ giọng nói:<br>\"Tổ mẫu yên tâm, ta nhất định bình an trở về.<br><br>”<br>Chương 105: Chia tay (I)<br>Mọi người cùng Triệu Tịch Nhan từ biệt.<br>Triệu Tố Hinh đỏ mắt, nhét một hộp gấm cho Triệu Tịch Nhan:<br>\"Trong hộp này, là các loại ngọc thạch ta trân quý.<br><br>Ngươi đến kinh thành, giữ lại tiêu khiển.<br><br>”<br>Khóe mắt Triệu Tịch Nhan có chút ướt át, nhẹ nhàng gật đầu.<br>Bạn tốt Diệp Thấm Dao cũng tặng một phần hậu lễ:<br>\"Nguyệt Nha Nhi, đây là trang sức bảo thạch mẹ ta tháng trước cố ý chế tạo cho ta, tươi sáng đẹp mắt.<br><br>Ta để dành, tất cả đã gửi cho ngươi.<br><br>Đến kinh thành, đừng để những quý nữ kinh thành kia so sánh.<br><br>”<br>\"Còn nữa, nhất định phải nhớ viết thư cho ta.\"<br>Triệu Tịch Nhan trong lòng ấm áp ấm áp:<br>\"Được, ta đến kinh thành liền viết thư cho ngươi.<br><br>”<br>Bá mẫu Ngô thị thấp giọng dặn dò:<br>\"Ngươi và thế tử còn chưa thành thân, chỉ là vợ chồng chưa lập gia đình.<br><br>Cũng không thể quá mức thân cận.<br><br>”<br>Đây là nỗi lo lắng bí mật đến từ trưởng bối, e sợ một đôi thiếu niên thiếu nữ nhất thời tình cảm quá mức, làm ra chuyện gì không nên làm.<br>Chia tay sắp tới, Triệu Tịch Nhan trong lòng tràn đầy buồn bã, nghe nói như vậy hai má có chút nóng lên, gật gật đầu đáp ứng.<br>Cuối cùng, là cha Triệu Nguyên Minh.<br>Triệu Nguyên Minh nhìn nữ nhi sắp đi xa, trong lòng tràn đầy không nỡ cùng chua xót, trên mặt lại không lộ ra, nói chuyện còn giống như ngày thường:<br><br>\"Nguyệt Nha nhi, hảo hảo chiếu cố chính mình.<br><br>”<br>Triệu Tịch Nhan ừ một tiếng:<br>\"Phụ thân cũng bảo trọng nhiều hơn.<br><br>”<br>Trong ánh mắt không nỡ của mọi người, Triệu Tịch Nhan rốt cục lên xe ngựa.<br>Ngọc Trâm Hải Đường mỗi người theo chủ tử lên xe ngựa, tiểu nha hoàn Kim Nhi cùng Anh Thảo ngồi ở phía sau một chiếc xe ngựa.<br><br>Tổng cộng có sáu chiếc xe ngựa, rất nhanh khởi hành, biến mất trước mắt mọi người.<br>Trương thị bỗng nhiên khóc lên.<br>Triệu Nguyên Tu Triệu Nguyên Minh vội vàng tiến lên đỡ lấy lão nương.<br>\"Nuôi một nha đầu có ích lợi gì.\" <br>Trương thị khóc nói:<br>\"Cái này còn chưa thành thân, đã phải theo thế tử đi kinh thành xa.<br><br>Sau này muốn gặp mặt một lần, cũng không phải là chuyện dễ dàng.<br><br>”<br>Lão nhân gia nàng chính là trong lòng không thoải mái, mới không phải luyến tiếc.<br>Triệu Nguyên biết rõ tính tình lão nương, nói chuyện chính là không vừa nghe như vậy, cũng không dễ so đo, thấp giọng nói:<br>\"Ta đỡ mẫu thân trở về.<br><br>”<br>......<br>Xe ngựa từ từ đi về phía trước.<br>Triệu Tịch Nhan quay đầu sang một bên, dùng tay áo che mặt.<br>Ngọc Triều và Hải Đường cũng không dễ chịu, mỗi người đều dùng mu bàn tay lau mắt.<br><br>Họ sinh ra ở Triệu gia ở Triệu gia, chưa bao giờ đi xa.<br><br>Kinh thành đối với các nàng mà nói, là hai chữ rất xa xôi.<br>Chuyến đi xa này, con đường phía trước không rõ, một mảnh mê man.<br>Qua hồi lâu, Triệu Tịch Nhan mới buông ống tay áo xuống, quay đầu lại, nhẹ giọng nói với hai nha hoàn:<br>\"Các ngươi đừng sợ, hết thảy đều có ta.<br><br>”<br>Ngọc Trâm hít hít mũi, thấp giọng nói:<br>\"Tiểu thư đi đâu, nô tỳ ở đó.<br><br>”<br>Hải Đường lau mắt, cũng không khóc:<br>\"Nô tỳ cũng vậy.<br><br>”<br>Trong lòng Triệu Tịch Nhan ấm áp, đưa tay vén rèm xe nhìn ra ngoài.<br>Mấy chiếc xe ngựa này, đều là Từ Tĩnh đã người phái tới.<br><br>Thân binh hộ tống đi theo, cũng đều là quen thuộc khuôn mặt.<br><br>Oa Oa mặt thân binh dẫn đầu, cố ý làm chậm tốc độ, song song với xe ngựa.<br>\"Lục cô nương,\" <br>Từ Nhị Ngũ ân cần hô một tiếng, ánh mắt nhìn thẳng vào trong xe ngựa.<br>Ngọc Trâm bị liếc đến đỏ mặt, liếc mắt nhìn Từ Nhị Ngũ một cái, liền rụt đầu trở về.<br><br>Từ Nhị Ngũ lúc này mới thu hồi ánh mắt.<br>Triệu Tịch Nhan bật cười, thuận miệng hỏi:<br>\"Chúng ta bây giờ đi ra ngoài cửa thành, thế tử khi nào sẽ khởi hành? ”<br>Từ Nhị Ngũ đáp:<br>\"Trước khi đi, liền nhận được tin nhắn của vương phủ bên kia, Thế tử đã xuất phát.<br><br>Chờ Lục tiểu thư đến ngoài cửa thành, nên cùng Thế tử gặp mặt.<br><br>”<br>Triệu Tịch Nhan ừ một tiếng, buông rèm xe xuống.<br>Sau hơn một canh giờ, xe ngựa ra khỏi cổng thành.<br>Từ Tĩnh quả nhiên đã chờ nàng.<br>Quần áo và hành lý của cô đặt sáu chiếc xe ngựa, không ít.<br><br>So với Từ Tĩnh, lại quá đơn giản.<br><br>Triệu Tịch Nhan xuống xe ngựa, ánh mắt xẹt qua đoàn xe dài và kéo dài, vừa tức giận vừa buồn cười:<br>\"Rốt cuộc huynh mang theo bao nhiêu hành lý? Không phải là đem vương phủ đều dọn sạch chứ! ”<br>Từ Tĩnh nhếch miệng cười:<br>\"Không nhiều lắm, hơn hai mươi chiếc xe ngựa mà thôi.<br><br>Cũng không đem vương phủ dọn trống rỗng, chính là đem đồ đạc ta dùng để sinh hoạt hàng ngày đều mang theo.<br><br>Còn có mấy chiếc xe ngựa, đặt đồ ăn.<br><br>Miễn cho được kinh thành ăn uống không quen.<br><br>”<br>\"Đúng rồi, ta còn cho người thu thập một xe trang sức, còn có hai loại quần áo tốt trên xe.<br><br> <br>Chờ đến kinh thành, muội làm thêm chút quần áo mới, một ngày thay ba lần, trang sức cũng thay đổi.<br><br>”<br>Triệu Tịch Nhan nhịn không được vuốt ve trán:<br>\"Huynh cũng quá khoa trương.<br><br>Không sợ các ngự sử buộc tội huynh xa hoa dâm dật sao? ”<br>Ngự sử a!<br>Từ Tĩnh lại nhếch miệng, lộ ra một hàm răng trắng:<br>\"Mạnh ngự sử đến truyền thánh chỉ ở ngay phía trước, ta dẫn muội đi gặp hắn trước.<br><br>”<br>Mạnh Ngự Sử?<br>Triệu Tịch Nhan trong lòng khẽ động, thấp giọng hỏi:<br>\"Mạnh Ngự Sử này, có phải là Mạnh Khê Tri không? ”<br>Kiếp trước, phụ tử Mộ Dung Nghiêu Mộ Dung Thận soán ngôi đoạt quyền, dã tâm lộ ra.<br><br>Văn quan cả triều khiếp sợ dâm uy, nhao nhao cúi đầu.<br>Mạnh Khê Tri xương cốt rất cứng rắn, chẳng những không chịu khuất phục, còn tức giận mắng phụ tử Mộ Dung Thận, cũng viết văn khiển trách loạn thần tặc tử.<br><br>Mộ Dung Thận trong cơn giận dữ, giết sạch Mạnh gia từ trên xuống dưới, di chuyển cửu tộc Mạnh gia.<br>Dù là như thế, bài viết chửi rủa Mộ Dung thị của Mạnh Khê Tri vẫn lưu truyền xuống.<br>Mộ Dung Thận ngồi long ỷ, nghiêm cấm bất luận kẻ nào nhắc tới bài viết này, lén nói với Triệu Tịch Nhan:<br>\"Mạnh Khê Tri này, thật sự không thức thời.<br><br>Trẫm vốn định để hắn làm Ngự sử đại nhân.<br><br>Vinh hoa phú quý hắn không cần, để cho hắn đi hoàng tuyền, tiếp tục làm thần tử cho hôn quân ngu ngốc vô đạo kia đi! ”<br>Bởi vì Mộ Dung Thận nhiều lần nhắc tới người này, Triệu Tịch Nhan đối với Mạnh Khê Tri có vài phần ấn tượng.<br>Từ Tĩnh lập tức cảnh giác:<br>\"Làm sao muội biết tên hắn.<br><br>Hắn đã ba mươi tuổi, trong nhà đã có vợ có con.<br><br>”<br>Triệu Tịch Nhan dở khóc dở cười, trừng mắt nhìn Từ Tĩnh một cái:<br>\"Lại nói bậy.<br><br>Cũng không sợ người nghe chuyện cười.<br><br>”<br>Ngươi coi ta là tuyệt thế kỳ trân nhân gặp người yêu a!<br>Từ Tĩnh sờ sờ mũi, hạ thấp giọng hỏi:<br>\"Muội có biết hắn không? ”<br>Triệu Tịch Nhan nhẹ nhàng ừ một tiếng, cúi đầu nói:<br>\"Người này rất có tài học, không sợ quyền quý hào phú như cừu, tính tình cương ngạnh.<br><br>Nếu có thể thu làm của riêng mình, tốt nhất là không thể.<br><br>”<br>Từ Tĩnh gãi gãi đầu:<br>\"Thế nhưng, sáng sớm hôm nay ta hạ mã uy của hắn, tức giận đến thất khiếu sinh khói.<br><br>”<br>Triệu Tịch Nhan:<br>\"...\"<br>Triệu Tịch Nhan xoa xoa trán.<br><br>Từ Tĩnh tức chết người không đền mạng năng lực, nàng so với ai cũng rõ ràng hơn.<br><br>Nghĩ đến đã hung hăng đắc tội Mạnh Ngự Sử.<br>\"Quên đi, huynh đừng đi, ta tự mình đi bái lạy Mạnh Ngự Sử.\"<br>Điều đó không thể.<br>Từ Tĩnh lập tức nói:<br>\"Cùng đi.<br><br>Ta hứa, không bao giờ nhiều lời.<br><br>”<br>Những lời như vậy, chỉ có thể nghe một chút.<br>Triệu Tịch Nhan liếc hắn một cái, xuống xe ngựa, cùng hắn đi song song ra ngoài xe ngựa Mạnh Ngự Sử.<br>Mạnh Ngự Sử đang bực bội với gương mặt bực bội.<br>Tùy tùng ở bên ngoài xe ngựa bẩm báo thế tử đến, Mạnh Ngự Sử hừ lạnh một tiếng, không chút nghĩ ngợi:<br>\"Không thấy.<br><br>”<br>Bên ngoài xe ngựa lập tức vang lên thanh âm thanh âm thanh lãng của thiếu niên tự đại lại khiến người ta chán ghét kia:<br>\"Mạnh Ngự Sử đây là chột dạ, không dám gặp bản thế tử sao? ”<br>Trong mắt Mạnh Ngự Sử bốc hỏa, đột nhiên vén rèm xe lên:<br>\"Ngươi...\"<br>Một khuôn mặt thiếu nữ xinh đẹp xuất trần khuynh thành xuất hiện trước mắt, trong suốt cười:<br>\"Triệu thị Tịch Nhan, gặp qua Mạnh Ngự sử.<br><br>”.<br><br>"]