["<br>Xin chào mình là <br>世界上最可爱的小鱼, mình chỉ đăng truyện tại thiên sách thôi nhé các nàng, mong các nàng sang thiên sách ủng hộ mình nhes~~~ yêu các nàng~~~~~<br>Chạng vạng, Chu Uẩn đến mang theo Miêu tỷ nhi tới.<br>\"Cữu cữu,\"<br>Năm tuổi Miêu tỷ nhi mặt mày như họa, nói chuyện sữa ngữ, thập phần đáng yêu.<br>Từ Tĩnh rất yêu thích, một tay ôm cháu gái hôn một cái, còn quay đầu cười nói với Triệu Tịch Nhan:<br>\"Nguyệt Nha nhi muội muội, sau này chúng ta thành thân, trước tiên sinh một nữ nhi.<br><br>”<br>Hai má Triệu Tịch Nhan hơi nóng lên, Từ Tĩnh không hề che đậy liếc mắt một cái.<br>Nhiều người như vậy, nói chuyện cũng không có chừng mực.<br>Từ Phương và Từ Chỉ quả nhiên đều nở nụ cười.<br><br>Từ Phương cười nói:<br>\"Sinh nam nữ nhi đều vui mừng như nhau.<br><br>”<br>\"Đại tỷ nữ nhi song toàn, làm cho người ta hâm mộ.\" <br>Từ Chỉ có chút tiếc nuối tiếp lời:<br>\"Ta chỉ sinh ra hai tiểu tử nghịch ngợm.<br><br>”<br>Chu Trấn Xuyên vẻ mặt hoa xúm lại lập tức nói:<br>\"Ngươi thích nữ nhi, sau này chúng ta sinh một đứa là được.<br><br>”<br>Từ Chỉ liếc hắn một cái.<br>Chu Trấn Xuyên ngày thường bị mắng quen rồi, trừng mắt không đau không ngứa, nửa điểm không tức giận, vẫn vui vẻ ha ha như trước.<br>Từ Phương Từ Chỉ tỷ muội tình thâm, ngày thường lui tới mật thiết.<br><br>Chu Uẩn và Chu Trấn Xuyên cũng thập phần quen thuộc.<br><br>Hôm nay vừa gặp mặt, Chu Uẩn đã bị bộ dáng thê thảm kia của Chu Trấn Xuyên hoảng sợ.<br> <br><br>Tại thời điểm này cuối cùng đã có một cơ hội để hỏi:<br>\"Khuôn mặt của ngươi là sao?\" ”<br>Chu Trấn Xuyên còn muốn điểm mặt, nói không nên lời, ho khan một tiếng muốn qua loa.<br>Em vợ ở một bên ngược lại nửa điểm không khách khí, chủ động giải thích:<br>\"Là ta động tay.<br><br>Nhị tỷ phu cả ngày lưu luyến bụi hoa, nhị tỷ một mình chưởng nội trạch giáo dưỡng hài tử, cuộc sống thập phần vất vả.<br><br>Trước đây ta ở xa, có tâm nhưng bất lực.<br><br>Hiện tại ta đến kinh thành, tự nhiên phải làm chỗ dựa cho Nhị tỷ mà thở ra.<br><br>liền đánh nhị tỷ phu một trận.<br><br>”<br>\"Đại tỷ phu không cần lo lắng.<br><br>Ta biết đại tỷ phu tính tình ôn hòa, cùng đại tỷ phu thê ân ái.<br><br>Ta sẽ không động thủ với đại tỷ phu.<br><br>”<br>\"Đúng rồi, ta được rảnh rỗi, phải đi Chu gia một chuyến, bái phỏng một đám trưởng bối.<br><br>Cũng thuận tiện để cho Chu gia trưởng bối nhìn một chút, nhà mẹ đẻ đại tỷ có người, cũng không phải là mặc người khi dễ chủ.<br><br>”<br>Chu Uẩn:<br>\"...\"<br>Chu Uẩn liếc mắt nhìn thê tử Từ Phương rạng rỡ một cái, rất nhanh cười nói:<br>\"Được, ngươi muốn đi lúc nào cũng không sao.<br><br>”<br> <br>Đại tỷ phu xuất thân danh môn, xuất thân khoa cử đứng đắn, làm việc ở Hàn Lâm viện, làm người khiêm tốn nho nhã.<br>Từ Tĩnh đối với đại tỷ phu coi như vừa lòng, ánh mắt vừa bay đến nhị tỷ phu, trong lòng nhất thời hừ nặng một tiếng.<br>Trận vừa rồi, coi như nhẹ.<br>Sau khi mọi người gặp nhau, nói chuyện phiếm, liền đi đến phòng ăn.<br><br>Đều là người một nhà, không cần chú ý cái gì phân chiếu, cứ như vậy vây quanh lê hoa mộc bàn tròn ngồi xuống.<br>Từ Phương Từ Chỉ không ngừng gắp thức ăn cho em trai bảo bối.<br>Từ Tĩnh không ngừng gắp thức ăn cho vị hôn thê.<br>Triệu Tịch Nhan còn chưa qua cửa, hơn nữa cùng đại tỷ phu nhị tỷ phu nửa điểm không quen biết, dù sao cũng phải rụt rè một chút.<br><br>Nàng cũng không nói lời nào, cúi đầu chậm rãi ăn.<br>Sau khi dùng bữa tối, Từ Tĩnh đưa Triệu Tịch Nhan về Triệu phủ.<br>Chu Uẩn ôm Miêu tỷ nhi, cùng Từ Phương thấp giọng chậm rãi nói:<br>\"Xuân Sinh nhìn như lỗ mãng, kì thực thông tuệ, nói chuyện làm việc đều có chừng mực.<br><br>Ta nhờ người tìm hiểu qua, Xuân Sinh vừa vào cung liền cùng Thái tử điện hạ giao hảo, cùng mấy vị Thế tử Phiên vương khác lui tới, cũng không chút rơi vào thế hạ phong nào.<br><br>”<br>Từ Phương giãn mày, cười thở dài nói:<br>\"Xuân Sinh năm nay mới mười lăm tuổi, khốn cảnh như vậy, thật sự làm khó hắn.<br><br>”<br>Hai vợ chồng Từ Chỉ Chu Trấn Xuyên ở bên này, hoàn toàn là một bộ dáng khác.<br>Chu đại lang Chu nhị lang như thường lệ nắm tay mẫu thân.<br><br>Chu Trấn Xuyên mặt dày tiến lại gần, một con mắt nhìn nhi tử, một con mắt khác liếc nhìn sắc mặt Từ Chỉ:<br>\"Đại lang, ngươi nhường một chút, phụ thân cũng muốn cách mẹ ngươi gần một chút.<br><br>”<br>Từ Chỉ không để ý tới Chu Trấn Xuyên.<br>Chu Trấn Xuyên trong lòng lại vui vẻ.<br><br><br>Lấy tính tình Từ Chỉ, không trừng mắt không mắng thối, cho là ngầm đồng ý.<br><br>Đáng tiếc, Chu Đại Lang không muốn nhường.<br><br>Chu Trấn Xuyên lại đi dỗ tiểu nhi tử, hứa một cây kẹo hồ lô đi ra ngoài, mới đem Chu Nhị Lang dỗ dành tránh ra, chính mình vui vẻ cầm tay Từ Chỉ.<br>Nhị Lang đều năm tuổi, cuối cùng hắn lại nắm được tay thê tử.<br>Hai huynh đệ rơi vào cùng một chỗ, ở cửa viện nói lời tạm biệt, mỗi người vào phòng nghỉ ngơi.<br>Chu Trấn Xuyên mặt dày chui vào trong phòng Từ Chỉ.<br>Từ Chỉ muốn đóng cửa, không nhịn được Chu Trấn Xuyên khẩn cầu, vẫn mở cửa ra, căng thẳng gương mặt:<br>\"Toàn thân ngươi bị thương, dù sao cũng phải dưỡng một thời gian.<br><br>Vội vã vào phòng ta để làm gì? ”<br>Chu Trấn Xuyên cũng không ngại cười rộ lên, mặt đau nhức:<br>\"Ta chính là muốn cùng ngươi nói chuyện một chút.<br><br>Ta sẽ đi ngay.<br><br>”<br>Từ Chỉ cứng rắn mềm lòng, liếc mắt nhìn Chu Trấn Xuyên một cái, đột nhiên thở dài một tiếng:<br>\"Chu Trấn Xuyên, ta chỉ cho ngươi một cơ hội cuối cùng này.<br><br>Nếu ngươi còn như trước, vợ chồng ta sẽ hoàn toàn ân đoạn nghĩa tuyệt.<br><br>”<br>Chu Trấn Xuyên nghe được tâm hoảng ý loạn, theo phản xạ quỳ xuống, động tác lưu loát tư thế quen thuộc, cũng không biết mấy năm nay quỳ bao nhiêu lần:<br>\"Chỉ Nương, lần này ta thành tâm hối hận.<br><br>Ngươi tin ta, ta sẽ không lừa gạt ngươi, càng sẽ không phụ ngươi.<br><br>”<br>Từ Chỉ trong lòng chua xót khó tả, thủy quang trong mắt chớp động, cuối cùng hóa thành nước mắt rơi xuống.<br>......<br>Mặt trăng sáng như một đĩa bạc, treo trên bầu trời.<br>Xe ngựa không nhanh không chậm đi về phía trước.<br>Trong xe ngựa, một đôi vợ chồng chưa lập gia đình ngồi đối diện nhau, ngẫu nhiên nói nhỏ.<br>\"Thế tử, phía trước chính là Triệu phủ.\" <br>Bên ngoài xe ngựa vang lên thanh âm của Từ Tam.<br>Từ Tĩnh lưu luyến không rời, cũng không thể buổi tối đi theo Triệu phủ, đành phải đưa Triệu Tịch Nhan vào cửa.<br><br> <br>Sau đó quay lại.<br>Lúc tới ngồi xe ngựa, trở về cưỡi ngựa.<br>Ban ngày khô nóng tản đi, gió mát tập thói quen, trăng hoa đầy trời, giục ngựa mà đi có một phen khoái ý.<br>Vừa nghĩ đến nửa năm sau có thể thành thân, Từ Tĩnh càng là tâm tình khoái trá, không khỏi ngâm nga khúc nhạc nhỏ.<br>Tiếng động khác thường đột nhiên truyền vào tai.<br>Từ Tĩnh nhíu mày, nhanh chóng xoay người xuống ngựa, một mũi tên áp sát lưng ngựa.<br><br>Vạn hạnh hắn né tránh kịp thời, bằng không, một mũi tên này có thể lấy mạng hắn.<br>Từ Tam giận dữ quát một tiếng:<br>\"Có thích khách, bảo vệ thế tử! ”<br>Hơn hai mươi thân binh đi theo, lấy thế sét đánh xúm lại đây.<br>Nói thì chậm thì nhanh, lại là một mũi tên bay tới.<br><br>Từ Tam thân thủ tốt nhất, thị lực kinh người, phản ứng cũng nhạy bén nhất.<br><br>Vung trường đao, đánh rơi ám tiễn.<br>Mấy mũi tên veo veo bay tới.<br>Một đám thân binh tự mình đánh cản, trong đó một người vô ý trúng tên trong bụng, nhất thời máu chảy như đổ.<br><br>Thân binh bị thương này cắn răng ẩn nhẫn, không chịu kêu đau, càng không chịu di chuyển né tránh, tiếp tục đứng tại chỗ.<br>Họ đang ở trong ánh sáng, sát thủ trong bóng tối.<br><br>Hơn nữa, nhóm thích khách này giảo hoạt âm hiểm, trốn ở chỗ tối, một mực phóng ám tiễn, cũng không hiện thân.<br><br>Lấy thế nhìn từ trên cao xuống, chiếm hết ưu thế.<br>Từ Tĩnh bị chúng thân binh vây ở giữa, sắc mặt âm trầm, mắt đầy phẫn nộ.<br><br>Bất quá, giờ này khắc này đối phó thích khách quan trọng hơn, tức giận vô dụng.<br>Từ Tĩnh từ trong tay áo ám túi lấy ra một thứ cỡ đầu ngón tay, rút ngòi nổ ra, ném về phía không trung.<br><br>Bỗng nhiên, một chùm quang mang sáng ngời nổ tung giữa không trung, nương theo tiếng vang bén nhọn, cực kỳ chói mắt.<br><br>Cho dù là cách xa hơn mười dặm, cũng có thể thấy rõ ràng.<br>Nương theo hào quang này, ánh mắt Từ Tĩnh lướt qua, rất nhanh tập trung một vị trí, đưa tay chỉ một cái:<br>\"Thích khách giấu ở mái hiên bên kia, theo ta vọt tới.<br><br>”.<br><br>"]