["<br>Mã Tam Tư ở ngoài điện chờ hồi lâu, Mộ Dung Thận mới đi ra.<br>\"Mộ Dung hiệu úy,\" <br>Mã Tam Tư vẫn là bộ dáng vui vẻ cười ha hả gặp người.<br>Mộ Dung Thận gần đây tâm tình cực kỳ khó chịu, không có tâm tình làm quen với một nội thị, gật đầu một cái, liền cất bước rời đi.<br>Mã Tam Tư trên mặt ha hả cười, trong lòng nặng nề hừ một tiếng.<br>Nội thị mất đi căn giống, kỳ thật sáu cây nửa điểm không rõ tĩnh.<br><br>Đây là một đám người thân thể có tâm tính vặn vẹo gần nhất cách hoàng quyền, tham luyến kim ngân, truy đuổi quyền thế.<br><br>Ai dám ở trước mặt lộ ra khinh bỉ khinh thường, tất sẽ bị đến ghi hận.<br>Mã Tam Tư và Mộ Dung Thận kỳ thật không có ân oán gì, chỉ là nhiều lần bị Mộ Dung Thận không để ý, trong lòng thập phần không vui.<br>Mã Tam Tư rất nhanh thay đổi khuôn mặt tươi cười, vào trong điện, một chữ không đề cập đến Mộ Dung Thận, ân cần hành lễ sau đó bẩm báo:<br>\"Khởi bẩm Hoàng Thượng, nô tài đi phủ nội vụ, lễ phục Thái tử điện hạ đã làm xong, còn lại cần đủ loại khí cụ, cũng đều chuẩn bị thỏa đáng.<br><br>”<br>Vĩnh Minh Đế dáng người mập mạp, mặc long bào so với tiên đế rộng hơn hai vòng không với, bởi vì quanh năm tận tình mỹ sắc, thân thể hao tổn lợi hại, sắc mặt xanh trắng, cười rộ lên trên mặt run rẩy:<br>\"Được.<br><br>Ngươi làm việc không tệ, trẫm ban thưởng cho ngươi.<br><br>”<br>Mã Tam Tư vội vàng cười nói:<br>\"Có thể vì Hoàng Thượng chạy việc vặt, là phúc phận của nô tài.<br><br>Có thể mỗi ngày hầu hạ Hoàng Thượng, chính là ban thưởng phong phú nhất.<br><br>”<br>Mã Tam Tư vỗ mông ngựa thập phần thuận lợi.<br>Vĩnh Minh Đế long nhan đại duyệt, làm bộ muốn đứng dậy.<br><br> <br>Mã Tam Tư lập tức tiến lên, đỡ lấy cánh tay Vĩnh Minh Đế.<br><br>Tưởng công công ở một bên cũng tiến lên, đỡ lấy bên kia.<br>Vĩnh Minh Đế quá mức mập mạp, đi lại có chút phí sức.<br><br>Mã Tam Tư cùng Tưởng công công âm thầm dùng lực, còn không thể lưu lại mặt ngoài, miễn cho đế vương mất uy nghiêm.<br>\"Sắc trời sắp muộn, không biết Hoàng Thượng muốn đi nơi nào dùng bữa tối?\" <br>Tưởng công công ân cần đặt câu hỏi.<br>Mã Tam Tư bất động thanh sắc cười tiếp nhận lời nói:<br>\"Nô tài can đảm đoán xem, Hoàng Thượng nhất định là muốn đi Tiêu phòng điện, cùng Hoàng hậu nương nương Thái tử điện hạ cùng ăn tối.<br><br>”<br>Vĩnh Minh đế vốn muốn đi nơi mỹ nhân tiêu hao, rất tự nhiên thay đổi chủ ý:<br>\"Đi Tiêu phòng điện đi! ”<br>Tưởng công công cùng Mã Tam Tư liếc nhau, trong lòng đều hừ lạnh.<br>Trong cung nội thị đông đảo, lớn nhỏ có hơn một ngàn.<br><br>Những người thực sự có thể xuất hiện, rất ít.<br><br>Hai người bọn họ đều là từ mười mấy tuổi hầu hạ chủ tử, đấu hai mươi năm, ai cũng không phục ai.<br>Vĩnh Minh đế giá lâm, Tô hoàng hậu cùng Thái tử Chu Hoàn đồng hành lễ đón.<br>Tô hoàng hậu năm nay ba mươi bảy phần bảy, mặc một bộ cung trang màu lam nhạt, da trắng như tuyết, mặt mày thanh lệ, khí chất cao khiết.<br><br>Nhìn giống như song thập giai nhân.<br>Vĩnh Minh Đế yêu các loại mỹ nhân, đối với Tô hoàng hậu thiên tư quốc sắc cũng chưa bao giờ chán ghét, lập tức đưa tay đỡ Tô hoàng hậu dậy:<br>\"Hoàng hậu đứng dậy.<br><br>”<br>Bàn tay mập mạp kia rơi trên vai Tô hoàng hậu.<br>Đáy mắt Tô hoàng hậu rũ xuống, nhanh chóng hiện lên một tia ghét cay ghét, ngẩng đầu lên, lại là vẻ mặt đoan trang khéo léo tươi cười:<br> <br>\"Thần thiếp cảm tạ Hoàng Thượng.<br><br>”<br>Vĩnh Minh Đế lại nâng đứa con trai bệnh tật lên:<br>\"Hoàn Nhi, hôm nay thân thể ngươi thế nào? ”<br>Thái tử cười đáp:<br>\"Đa tạ phụ hoàng nhớ thương, nhi thần hôm nay chỉ ho ba lần.<br><br>”<br>Vừa dứt lời, lại kịch liệt ho khan.<br><br>Ho một chút này, tựa như muốn đem lục phủ ngũ tạng đều ho ra, thân thể đơn bạc đều ho đến run rẩy không thôi.<br>Sắc mặt Vĩnh Minh Đế đột nhiên biến đổi:<br>\"Mau tuyên thái y! ”<br>Tô hoàng hậu dùng sức nắm chặt tay Thái tử, thanh âm phát run:<br>\"Hoàn Nhi, mau ngồi xuống một chút.<br><br>\"<br>Một bên vỗ lưng cho Thái tử, trong mắt lóe ra thủy quang.<br>Thái tử từ khi sinh ra đã yếu ớt, khi còn nhỏ thường xuyên sinh bệnh, Tô hoàng hậu cũng không giả tay người bên ngoài, đều là tự mình ở bên giường bệnh chiếu cố.<br><br>Thật vất vả mới nuôi lớn nhi tử.<br>Thái tử là tiên thiên không đủ trong thai, mặc kệ tỉ mỉ nuôi dưỡng như thế nào, thân thể cũng hư đến lợi hại.<br><br>Một trận xuân phong xuân vũ, đều nhịn không được.<br><br>Mỗi năm bị bệnh một vài lần.<br><br>Đến lúc trời lạnh, sẽ mắc bệnh ho.<br><br>Hai năm nay, bệnh ho phát tác càng ngày càng thường xuyên.<br><br>Bây giờ là đầu mùa hè, nhưng cũng phạm phải tật xấu cũ.<br>Thái tử ho một cái, hơn mười thái y trong Thái y viện đều tới, chỉnh tề quỳ xuống đất.<br>Vĩnh Minh Đế giận dữ nói:<br>\"Lập tức vì Thái tử khám bệnh.<br><br>Trị không được Thái tử, trẫm tất cả đều trích đầu các ngươi.”<br>Các thái y sợ hãi lĩnh mệnh.<br>Tô hoàng hậu nhịn xuống nước mắt, nhẹ giọng an ủi Vĩnh Minh đế:<br>\"Hoàng thượng bớt giận.<br><br>Là thần thiếp không chiếu cố tốt, các thái y tận tâm.<br><br>”<br>Vĩnh Minh Đế đối với Tô hoàng hậu dịu dàng nói chuyện cuối cùng cũng thoáng bớt giận.<br>Sau khi các thái y hội chẩn, vừa châm cứu vừa kê đơn thuốc, chờ thuốc nóng hổi đút vào trong miệng Thái tử, đã là chuyện nửa canh giờ sau.<br>Thái tử uống thuốc, ho khan cuối cùng cũng ngừng lại, cũng không còn khí lực nói chuyện, được nội thị dìu đi nghỉ ngơi.<br>Tô hoàng hậu một lòng lo lắng cho nhi tử, thật sự không có tâm tư ứng phó Vĩnh Minh đế, nhẹ giọng nói:<br>\"Thần thiếp phải chiếu cố Hoàn Nhi, không hầu hạ Hoàng thượng được.<br><br>Không bằng đêm nay để Hương Xảo hầu hạ Hoàng thượng đi! ”<br>Hương Xảo là cung nữ bên cạnh Tô hoàng hậu, xinh đẹp quyến rũ.<br><br>Vĩnh Minh Đế đã sớm coi trọng.<br><br>Lúc này Tô hoàng hậu chủ động mở miệng, Vĩnh Minh đế sắc tâm đại động, lập tức đồng ý.<br>......<br>Vĩnh Minh Đế uống diệu dược sủng tín một cung nữ như thế nào, lại không cần phải kể lại.<br>Tô hoàng hậu canh giữ bên giường Thái tử cả đêm.<br>Thái tử thỉnh thoảng ho khan, không cách nào chìm vào giấc ngủ.<br><br>Mãi cho đến canh bốn, cuối cùng không ho khan nữa, cũng ngủ say.<br>Tô hoàng hậu thức hơn nửa đêm, cũng không cảm thấy buồn ngủ, cứ như vậy yên lặng ngồi, mặc cho suy nghĩ bay lên.<br><br> <br>Cũng không biết nhớ tới cái gì, trong mắt hiện lên thủy quang.<br>Thái tử vừa ngã bệnh, ngày hôm sau người Tô gia liền tiến cung.<br>Tô gia vốn ở kinh thành danh môn chỉ có thể tính là nhị lưu, ra một Tô hoàng hậu, Tô gia cũng theo đó thăng tiến, nhảy lên thành tân quý kinh thành.<br>Phụ thân Tô hoàng hậu làm Hàn Lâm chưởng viện, mấy vị huynh trưởng của Tô hoàng hậu, hoặc phóng túng hoặc làm quan ở kinh thành, đều là chức vụ quan trọng hiển hách.<br>Hôm nay tiến cung đến thăm bệnh, là mẫu thân Tô hoàng hậu cùng trưởng tẩu.<br>Tô lão phu nhân thấy Tô hoàng hậu chịu đựng đến hai mắt sắc mặt tái nhợt, trong lòng thống tiếc, rơi lệ nói:<br>\"Thái tử điện hạ bị bệnh, Hoàng hậu nương nương lo lắng là khó tránh khỏi, cũng đừng chịu khổ như vậy, làm phượng thể bị thương.<br><br>”<br>Tô đại phu nhân Vu thị cũng dùng khăn che mắt, nghẹn ngào nói:<br>\"Đúng vậy, nương nương nhất định phải bảo trọng phượng thể.<br><br>Tô gia chúng ta trên dưới đều nhớ thương nương nương.<br><br>”<br>Tô hoàng hậu trong mắt hiện lên một tia châm chọc, trước phất phất tay, làm cho tất cả cung nhân lui ra, sau đó mới thản nhiên nói:<br>\"Các ngươi cũng đừng khóc.<br><br>Thái tử không có việc gì, bổn cung cũng chống đỡ được.<br><br>Ít nhất có thể bảo vệ Tô gia hai mươi năm phú quý.<br><br>”<br>Vu thị khóc không nổi nữa, có chút xấu hổ.<br>Tô lão phu nhân rốt cuộc là mẹ của Tô hoàng hậu, nói chuyện cũng không có nhiều băn khoăn như vậy, thở dài nói:<br>\"Mộ Vân, chuyện năm đó, Tô gia chúng ta quả thật thẹn với ngươi.<br><br>”<br>\"Ngươi muốn trách, liền trách phụ thân ngươi xương cốt mềm, trách mẫu thân ta vô dụng, không bảo vệ được ngươi.\"<br>\"Nhưng ngươi cũng phải hiểu nỗi khổ tâm của chúng ta.<br><br>Không phải chúng ta muốn bán nữ cầu phú quý, thật sự là hoàng quyền hiển hách, Thái tử điện hạ không phải ngươi không cưới, chúng ta có thể làm sao bây giờ? ”<br>.......<br><br>"]