["<br>Xin chào mình là 世界上最可爱的小鱼<br>, mình chỉ đăng truyện tại thiên sách thôi nhé các nàng, mong các nàng sang thiên sách ủng hộ mình nhes~~~ yêu các nàng~~~~~<br>\"Mộ Dung giáo úy, phía trước chính là đoàn người Thế tử.\"<br>Phía sau vang lên thanh âm thân binh.<br>Mộ Dung Thận kiềm chế trong lòng bành liệt kích động, thản nhiên ừ một tiếng, không nhanh không chậm giục ngựa tiến về phía trước.<br>Ánh mắt của hắn, rất tự nhiên lướt qua Thế tử Bắc Hải Vương chói mắt như khổng tước xòe đuôi, dừng trên chiếc xe ngựa xa hoa khí phái kia.<br>Triệu Tịch Nhan mà hằng đêm nhớ thương đang ở trong xe ngựa.<br>Hắn sớm đoán được, chỉ cần Từ Tĩnh bị bức vào kinh, Triệu Tịch Nhan nhất định sẽ đi theo.<br><br>Hiện tại, nàng quả nhiên đến, ngay trong tầm tay hắn.<br>Lúc này đây, không ai có thể ngăn cản hắn.<br>Mộ Dung Thận không xuống ngựa, cứ như vậy chắp tay lên lưng ngựa:<br>\"Mạt tướng phụng mệnh Hoàng Thượng, cố ý đến đây nghênh đón Thế tử Bắc Hải Vương vào cung.<br><br>”<br>Từ Tĩnh trong lòng hừ lạnh một tiếng, giật giật khóe miệng, da cười thịt không cười đáp lại:<br>\"Vất vả Mộ Dung hiệu úy đến nghênh đón.<br><br>Bất quá, ta dù sao cũng phải đưa vị hôn thê đến Triệu phủ trước, làm phiền Mộ Dung giáo úy chờ một chút.<br><br>”<br>Vị hôn thê ba chữ, như mũi tên nhọn đâm trúng ngực Mộ Dung Thận.<br>Ánh mắt Mộ Dung Thận chợt lóe, thanh âm trầm xuống:<br>\"Hoàng Thượng có lời dụ, lệnh thế tử lập tức tiến cung yết kiến.<br><br>Thế tử chẳng lẽ muốn kháng chỉ không theo? ”<br>Từ Tĩnh trong lòng nổi giận, cười lạnh một tiếng, muốn châm chọc trở về.<br>Trong xe ngựa bên người truyền đến thanh âm ôn nhã quen thuộc:<br>\"Xuân Sinh ca ca.<br><br> <br>”<br>Từ Tĩnh đáp một tiếng, quay đầu nhìn lại.<br><br>Chỉ thấy muội muội Nguyệt Nha nhi vén rèm xe lên, bên môi ý cười trong suốt:<br>\"Hoàng thượng có chỉ, huynh trước tiên phụng chỉ tiến cung đi! Để thân binh đưa ta đến Triệu phủ là được.<br><br>Chờ huynh dàn xếp thỏa đáng, lại đến Triệu phủ gặp ta.<br><br>”<br>Bị muội muội Nguyệt Nha Nhi cười một tiếng dỗ dành như vậy, cơn tức giận của Xuân Sinh ca ca nhất thời không thấy bóng dáng, nhếch miệng đáp:<br>\"Được! ”<br>Từ góc độ Mộ Dung Thận, không thấy rõ khuôn mặt Triệu Tịch Nhan, chỉ có thể thoáng nhìn thấy mặt nghiêng của Triệu Tịch Nhan, còn có một nụ cười trên khóe môi.<br>Hắn theo bản năng để ngựa đi trước, muốn dựa vào gần một chút thấy rõ ràng một chút.<br><br>Triệu Tịch Nhan đã buông rèm xe xuống.<br>Mộ Dung Thận:<br>\"...\"<br>Càng đáng ghét chính là, Từ Tĩnh còn vẻ mặt không tốt trừng qua:<br>\"Trong xe ngựa là vị hôn thê của bản thế tử.<br><br>Mộ Dung giáo úy nhìn trộm như vậy, là đạo lý gì? ”<br>Mộ Dung Thận dùng sức nắm chặt chuôi đao, chậm rãi buông ra:<br>\"Mạt tướng cùng Triệu Lục tiểu thư cũng là người quen cũ, muốn tiến lên chào hỏi hàn huyên một hai, Thế tử cần gì phải đa tâm.<br><br>”<br>Từ Tĩnh đại lạt lạt nói:<br>\"Quen biết cũ không quen biết, đều là chuyện của quá khứ.<br><br>Hiện tại mà, Muội muội Nguyệt Nha nhi cùng bản thế tử đính hôn, sang năm sẽ thành thân rồi! Bản thế tử tâm nhãn rất nhỏ, không muốn gặp bất kỳ nam tử nào tâm hoài bất chính tới gần vị hôn thê.<br><br> <br>Mộ Dung giáo úy vẫn là cách xa một chút là tốt nhất.<br><br>”<br>Trong xe ngựa truyền ra một tiếng cười khẽ.<br>Hiển nhiên là Triệu Tịch Nhan bị những lời này của Từ Tĩnh chọc cười.<br>Mộ Dung Thận tâm hỏa cháy, mãnh liệt thiêu đốt.<br><br>Trong mắt lóe ra vẻ tức giận.<br>Giờ phút này, Mạnh Ngự Sử xuống xe ngựa tới.<br>Mạnh Ngự Sử kỳ thật ở trong xe ngựa phía sau nghe một lát, đã mơ hồ đoán ra là chuyện gì xảy ra.<br><br>Hiện tại cố ý xuống xe ngựa, là hòa giải đến:<br>\"Thì ra là Mộ Dung giáo úy.<br><br>”<br>Mộ Dung Thận tâm tình ác liệt, căn bản không muốn để ý tới một Mạnh Khê Tri tính tình vừa thối vừa cứng rắn nhất định sẽ bị diệt cửu tộc, lạnh lùng nói:<br>\"Mạnh Ngự Sử một đường bôn ba vất vả, vừa là hồi kinh, liền cùng nhau tiến cung yết kiến Hoàng Thượng.<br><br>”<br>Mạnh Ngự Sử:<br>\"...\"<br>Đại Tấn văn quý võ khinh.<br><br>Trên quan trường, võ tướng cùng phẩm cấp thấy quan văn, cũng phải cúi đầu.<br><br>Trong quan văn, các ngự sử quyền thấp quyền trọng, cho tới bây giờ đều là khó chơi nhất không thể đắc tội.<br><br>Lục bộ Thượng thư thị lang là quan lớn như vậy, thấy hắn cũng phải lễ ngộ ba phần.<br>Mộ Dung Thận trước mắt này, là ngũ phẩm ngự tiền hiệu úy, được thiên tử coi trọng tín nhiệm, tự nhiên không thể chờ xem thường.<br><br><br>Cho nên, hắn đã thập phần khách khí.<br>Lại không nghĩ tới, Mộ Dung Thận nửa điểm không có ý tứ cảm tình.<br>Nhìn cái miệng kiêu ngạo kia kìa!<br>Mạnh Ngự Sử trong lòng nổi giận, ngữ khí cũng cứng rắn:<br>\"Bổn ngự sử quả thật có tính toán tiến cung diện thánh.<br><br>Mời Mộ Dung giáo úy dẫn đường phía trước.<br><br>”<br>Mộ Dung Thận:<br>\"...\"<br>Mộ Dung Thận quả thực bị nghẹn không nhẹ.<br>Bất quá, lời nói của Mạnh Ngự Sử không sai.<br><br>Hắn vốn là Hoàng Thượng phái tới nghênh đón thế tử đoàn người tiến cung.<br><br>Hiện tại, hắn còn không phải cửu ngũ chí tôn tân triều thiên tử, mà là Ngự tiền hiệu úy của Đại Tấn Vĩnh Minh Đế.<br>Ngự Tiền hiệu úy, lại nói dễ nghe, kỳ thật chính là thiên tử thân binh mà thôi.<br>Mộ Dung Thận nuốt xuống lửa giận trong lòng, quay đầu ngựa, ở phía trước \"dẫn đường\".<br>Từ Tĩnh bỗng nhiên thấy Mạnh Ngự Sử thuận mắt, chắp tay với Mạnh Ngự Sử, nhếch miệng cười.<br>Mạnh Ngự Sử bất động thanh sắc, ngẩng đầu trở về xe ngựa ngồi ngay ngắn.<br>......<br>Đoàn người Từ Tĩnh, tất nhiên không cần xếp hàng, đi theo phía sau Mộ Dung Thận từ một cửa thành rộng lớn trống rỗng tiến vào kinh thành.<br>Dân chúng xếp hàng chỉ có phần hâm mộ, không ai dám tức giận tức giận.<br>Cửa thành vào kinh tổng cộng có năm chỗ, cửa thành chính nam này rộng nhất, tổng cộng có ba cánh cửa.<br><br>Người bán hàng rong đi theo cánh cửa bên phải bên trái, cửa thành chính giữa chuyên cung cấp cho các quan to quý nhân ra vào.<br>Mộ Dung Thận một thân nhuyễn giáp màu bạc, phía sau có mấy chục cấm vệ quân.<br><br>Từ Tĩnh khuôn mặt tuấn mỹ, khí độ cao quý, mấy trăm thân binh mỗi người đều tinh tráng.<br><br>Đoàn người như vậy, không cần hỏi cũng biết lai lịch phi phàm.<br>Quan cửa thành thấy Mộ Dung Thận, căn bản ngay cả hỏi cũng không hỏi, liền cho người mở cửa thành thả ra.<br><br> <br>Còn cố ý đến chào Mộ Dung Thận.<br>Mộ Dung thị ở kinh thành quả nhiên rất uy phong!<br>Từ Tĩnh trong lòng hừ lạnh một tiếng.<br>Quan cửa thành kia cũng không mù, gặp Mộ Dung Thận, lập tức lại tới chào hỏi Thế tử Bắc Hải Vương.<br>Từ Tĩnh lười so đo với một quan cửa thành, gật đầu một cái, liền giục ngựa đi về phía trước.<br>Triệu Tịch Nhan ngồi trong xe ngựa, vẫn chưa vén rèm xe lên, ngồi ngay ngắn chưa nhúc nhích.<br>Phong tục Đại Tấn xưa nay là như thế, tiểu thư khuê các không rảnh rỗi không xuất hiện trước mặt người khác.<br>Bên trong cổng thành, có một người dáng vẻ quản gia đang chờ.<br><br>Thấy xe ngựa đánh dấu Bắc Hải Vương, quản sự này ánh mắt sáng ngời, vội vàng nghênh đón hành lễ:<br>\"Tiểu nhân là quản sự Triệu phủ, phụng mệnh lệnh của chủ tử, mười ngày trước đã ở chỗ này canh giữ.<br><br>Hôm nay cuối cùng cũng đợi được thế tử cùng cô nương.<br><br>”<br>Chủ yếu là trên đường Từ Tĩnh thuận tay tiêu diệt ba cỗ lưu phỉ, trì hoãn hành trình.<br><br>Dựa theo tốc độ chân ban đầu, quả thật hẳn là mười ngày trước đã đến.<br>Từ Tĩnh đối với quản sự Triệu gia liền hòa khí hơn nhiều, cười nói:<br>\"Ta muốn tiến cung, chờ được thời gian rảnh rỗi, liền đi Triệu gia bái hội trưởng bối.<br><br>Ngươi đến vừa vặn, ở phía trước dẫn đường, ta bảo thân binh đưa muội muội Nguyệt Nha Nhi đi Triệu phủ.<br><br>”<br>Quản sự Triệu gia vội vàng cười đáp ứng.<br>Đoàn xe khổng lồ rất nhanh chia làm hai hàng.<br>Triệu Tịch Nhan vốn chỉ có sáu chiếc xe ngựa, dọc theo đường đi mua được hơn hai mươi cô gái, cũng phải mang đi cùng nhau.<br><br>Từ Tĩnh lại cố ý dặn dò đem quần áo trang sức đã chuẩn bị trước đó cũng mang theo, cứ như vậy, chừng có hơn mười chiếc xe ngựa.<br>Từ Tĩnh còn chưa yên tâm, ở bên cạnh xe ngựa Triệu Tịch Nhan thì thầm không ngừng.<br>Mộ Dung Thận trong lòng khinh bỉ nghĩ.<br><br>Nhưng không biết vì sao, nhìn bộ dáng bận rộn của Từ Tĩnh, trong lòng có chút chua xót không thể ức chế mà dâng lên..<br><br>"]