["<br>Triệu Tịch Nhan đọc lại thư hai lần, mới cầm bút viết hồi thư.<br>Ký Châu đường xá xa xôi, truyền tin qua lại có rất nhiều bất tiện.<br><br>Đây là lần đầu tiên Triệu Tịch Nhan viết thư cho Từ Tĩnh.<br>Thân binh ở ngoài viện chờ nửa ngày, lấp đầy bụng, nghỉ ngơi hai canh giờ.<br><br>Đem thư tay viết của Triệu Tịch Nhan nhét vào trong ngực, lập tức giục ngựa rời đi.<br>Triệu Tố Hinh lại đây, thấy triệu Tịch Nhan mỉm cười, cười trêu ghẹo nói:<br>\"Hôm nay nhận được thư của Thế tử, cảm giác như thế nào? ”<br>Triệu Tịch Nhan cũng không sợ, mím môi cười nói:<br>\"Trong lòng rất vui mừng.<br><br>”<br>Triệu Tố Hinh cũng cười, rất nhanh lại thở dài nói:<br>\"Triều đình đánh giặc khắp nơi, lòng người không yên.<br><br>Ngay cả Xuân Mân cũng bị náo loạn đến lòng người hoảng sợ.<br><br>”<br>Xuân Mân mỗi ba năm một lần, là đại điển tuyển tài của quốc triều.<br><br>Người đọc sách khắp nơi, đều trông chờ Xuân Mân.<br>Tuy nhiên, Đại Tấn chiến loạn, Xuân Mân năm nay cũng bị ảnh hưởng rất lớn.<br><br>Sĩ tử Ký Châu Hòa Châu là xui xẻo nhất, bởi vì đánh giặc, trên đường xá loạn dân chúng nhiều, lúc chạy đi rất có hung hiểm.<br><br>Có một ít không kịp thời chạy tới kinh thành, còn có một ít ở nửa đường gặp phải phỉ họa, trực tiếp mất mạng.<br>Tại phòng thi của khoa Xuân Mân hôm nay, có hàng trăm sĩ tử không đến thi.<br>Xuân Mân đã thi xong, còn hai ngày nữa sẽ phóng bảng.<br><br>Ngô Thiệu hôm nay cùng một đám bạn bè cùng cửa sổ tham gia văn hội.<br><br>Triệu Tố Hinh trong lòng không yên tâm, đến nói chuyện với Triệu Tịch Nhan.<br>\"Cũng không biết hắn có thể thi đỗ hay không.\" <br> <br>Triệu Tố Hinh thấp giọng nói.<br>Kiếp trước Ngô Thiệu sớm chết ở quận Bắc Hải, căn bản không có cơ hội tham gia.<br><br>Năm nay có thể thi trúng tuyển hay không, Triệu Tịch Nhan cũng không rõ lắm.<br><br>Tuy nhiên, thời điểm này, chắc chắn sẽ nói một số điều tốt để trấn an biểu tỷ:<br>\"Ngũ tỷ phu khổ học nhiều năm, năm nay nhất định có thể đỗ.<br><br>”<br>Triệu Tố Hinh cười khẽ một tiếng, lặng lẽ hạ giọng:<br>\"Hôm nay Hoắc Diễn đến Triệu phủ, nói là cùng tướng công tham gia văn hội.<br><br>Hôm nay hắn có chút hồn vía, ước chừng là muốn gặp ngươi.<br><br>Năm lần bảy lượt nhắc tới lời nói, đều bị tướng công ngăn trở về.<br><br>”<br>Nhắc tới Hoắc Diễn, ánh mắt Triệu Tịch Nhan nhất thời lạnh lẽo:<br>\"Ta quả thật không muốn gặp hắn.<br><br>”<br>Triệu Tố Hinh có chút kỳ quái:<br>\"Nguyệt Nha Nhi, tại sao ngươi lại ghét Hoắc Diễn như vậy? ”<br>Sau khi Hoắc Diễn đến kinh thành, nhiều lần đến nhà họ Triệu.<br><br>Triệu Tịch Nhan vẫn tránh mà không gặp.<br>Hai nhà Hoắc Triệu chính là thế giao thông gia tốt.<br><br>Cho dù không có tình cảm nam nữ, tình cảm từ nhỏ cùng nhau lớn lên cùng sư huynh muội tình nghĩa cũng có.<br>Triệu Tịch Nhan không muốn nói nhiều, rất tự nhiên lấy Từ Tĩnh làm lá chắn:<br>\"Thế tử ghen tuông lớn, không vui ta gặp hắn.<br><br>”<br>Triệu Tố Hinh không nghi ngờ, nở nụ cười:<br> <br>\"Đổi lại ta là Thế tử, hận không thể giấu ngươi đi mới tốt.<br><br>”<br>Lúc ở quận Bắc Hải, thiếu niên lang luyến mộ Triệu Tịch Nhan không biết có bao nhiêu.<br><br>Sau khi đến kinh thành, ngược lại tốt hơn nhiều.<br><br>Thứ nhất Triệu Tịch Nhan và Từ Tĩnh đã đính hôn, là cô nương đang chờ gả.<br><br>Thứ hai, Triệu Tịch Nhan ra ngoài ít đi, hầu như không tiếp xúc với ngoại nam.<br>Triệu Tịch Nhan mím môi cười, mở đề tài:<br>\"La công tử lần này cũng tham gia Xuân Mân.<br><br>Đợi qua mấy tháng, Thấm Dao sẽ gả vào La gia.<br><br>Đến lúc đó, liền có thể ở kinh thành tụ tập.<br><br>”<br>Triệu Tố Hinh cười nói:<br>\"La công tử mới nổi tiếng, danh tiếng cực mạnh.<br><br>Trong văn hội hôm nay, có La công tử.<br><br>Đúng rồi, còn có một Mạnh công tử, cũng là tài tử nổi danh.<br><br>Người ta nói rằng khoa học này là bắt buộc.<br><br>”<br>La công tử tên đầy đủ là La Hoằng, là vị hôn phu của Diệp Thấm Dao.<br>Mạnh công tử tên đầy đủ là Mạnh Tư Viễn, là trưởng tử của danh môn Mạnh gia.<br><br>Mẹ ruột của Mạnh Tư Viễn họ Vu, cùng mẫu thân Tô Cẩn là tỷ muội.<br><br><br>Vị Mạnh tài tử này, cũng là thân biểu ca của Tô Cẩn.<br>Nói nửa ngày, đến chạng vạng, Ngô Thiệu trở về.<br>Ngô Thiệu vừa là sư huynh vừa là tỷ phu, không cần kiêng dè, trực tiếp tới đón thê tử trở về tiểu viện của mình.<br>Cặp vợ chồng trẻ mới kết hôn được vài tháng, là thời gian để pha dầu trong mật ong.<br><br>Triệu Tố Hinh thấy Ngô Thiệu, hai tròng mắt sáng lấp lánh:<br>\"Không phải ngươi nói muốn ăn cơm tối ở bên ngoài sao? Sao lại về sớm vậy? ”<br>Ngô Thiệu nhếch miệng cười:<br>\"Văn hội đã kết thúc rồi.<br><br>Tất cả họ đều đi đến thanh lâu, ta không muốn đi, ta liền trở lại.<br><br>”<br>Tài tử phong lưu, đi thanh lâu họa tiều không phải là chuyện hiếm lạ gì.<br>Tuy nhiên, Ngô Thiệu tự hảo, không bao giờ đến nơi này.<br>Triệu Tố Hinh trong lòng vui vẻ ngọt ngào, hàm tình mạch mạch nhìn Ngô Thiệu.<br>Triệu Tịch Nhan ho khan một tiếng, mở miệng thúc giục:<br>\"Các ngươi mau trở về đi! ”<br>Cô và Từ Tĩnh đã chia tay hơn một tháng, tương tư chính nồng.<br><br>Không thể thấy người khác ân ái như vậy.<br>Ngô Thiệu mặt dày cười, kéo tay Triệu Tố Hinh rời đi.<br><br>Triệu Tịch Nhan nhịn không được, lại lật ra xem thư ban ngày cất giấu một lần nữa.<br>......<br>Hai ngày sau, Xuân Mân tung bảng.<br>Khoa Xuân Mân này, tổng cộng lấy ba trăm tiến sĩ.<br><br>Ba trăm người thi trong kỳ thi, kế tiếp còn có điện thi, mới có thể cuối cùng quyết định thứ hạng.<br>Bất quá, theo lệ thường, ba trăm người này đều sẽ bị lấy trúng, sẽ không bị bãi bỏ.<br>Ngô Thiệu thứ hạng không cao, so với Tôn Sơn khó khăn hơn một người, xếp hạng hai trăm chín mươi chín.<br><br>Cùng phong quang năm đó phu tử Triệu Nguyên Minh đứng đầu trung học, đó là không thể so sánh.<br><br>Rốt cuộc cũng trúng tuyển.<br>Ngô Thiệu thập phần vui mừng, lập tức cầm bút viết thư về quận Bắc Hải báo hỉ.<br>Triệu phủ cố ý bày mấy bàn tiệc rượu, chúc mừng cô gia nhà mình một phen.<br>Các đồng nghiệp của Quận Bắc Hải đã đến cùng năm.<br> <br><br>Trong những hành động chạy thi này, lần thi này có tới hơn mười người, trong đó có tám người xuất phát từ môn hạ Triệu Nguyên Minh.<br>Hoắc Diễn cũng trúng tuyển.<br><br>Điều khiến người ta bất ngờ chính là thứ hạng của Hoắc Diễn cũng không cao, xếp hạng một trăm ba mươi năm.<br><br>Trước khi Xuân Mân khai thi, Hoắc Diễn tham vọng bừng bừng, hướng về phía Trạng Nguyên.<br><br>Kết quả thi một thứ hạng như vậy, trong lòng buồn bực có thể tưởng tượng được.<br>Trong cử tri quận Bắc Hải, thứ hạng cao nhất là trưởng tử Tạ quận thủ Tạ Lăng Phong.<br><br>Tạ Lăng Phong thứ hạng bình thường trong Thu Mân năm ngoái, lần này thi được hạng mười chín.<br>Tạ Lăng Phong hôm nay cũng tới Triệu phủ dự tiệc.<br><br>Cùng đến đây, còn có thê tử Từ Oánh.<br>Từ Oánh mang thai bảy tháng, quần áo rộng cũng không che được bụng cao cao.<br><br>Trượng phu Xuân Mân trung học, Từ Oánh thập phần vui sướng, hôm nay Triệu phủ thiết yến, Từ Oánh cũng đi theo trượng phu đến.<br>Những ngày tốt lành như vậy, Triệu Tịch Nhan tự nhiên phải lộ diện.<br>Triệu Tịch Nhan không cố tình ăn mặc, ăn mặc bình thường.<br><br>Lông mày không họa mà da, môi không điểm mà son, da trắng như tuyết, mái tóc đen như mưa, vừa xuất hiện đã đoạt đi ánh mắt của mọi người.<br>Hoắc Diễn nhìn Triệu Tịch Nhan không chớp mắt.<br>Tính toán ngày, lần trước gặp nàng, vẫn là ngày nàng lễ cập măng.<br><br>Đã không gặp suốt mười tháng qua.<br>Tư vị tương tư thấu xương, khổ sở cầu mà không được, chỉ có chính hắn rõ ràng.<br>Hoắc Diễn âm thầm dùng sức nắm chặt tay, hô sâu một hơi, lấy hết dũng khí tiến lên:<br>\"Triệu Lục muội muội, tạm biệt mấy tháng, lâu ngày không gặp.<br><br>”<br>Triệu Tịch Nhan đôi mắt nhẹ nhàng lướt tới, trước mặt mọi người, tất nhiên sẽ không nói ác ngôn, cười nhạt:<br>\"Chúc mừng Hoắc Thế huynh trúng Xuân Mân.<br><br>”<br>“Sau khi điện thử qua, Hoắc Thế huynh nên về Bắc Hải quận thành thân đi!”<br>Hoắc Diễn:<br>\"...\".<br><br>"]