["Chân trước của Từ Nhị Ngũ vừa đi, đại bá phụ chân sau Triệu Nguyên Nhân liền tới.<br><br>Triệu Nguyên Nhân kinh ngạc nghe tin dữ thế tử Thành Dương Vương bị ám sát, vội vàng đứng dậy lại. Khuôn mặt nho nhã tràn đầy kinh hoàng:<br><br>\"Nguyệt Nha nhi! Thế tử có phải phái người đến đưa tin cho ngươi không? Thế tử Thành Dương Vương gặp thích khách trong tửu lâu, đã chết. ”<br><br>Triệu Tịch Nhan lúc này đã hoàn toàn bình tĩnh:<br><br>\"Đúng vậy, chuyện này ta đã biết rồi. Chuyện này, nhất định sẽ chấn động triều. ”<br><br>Từ Tĩnh bị ám sát, dù sao cũng bình yên vô sự.<br><br>Thế tử Thành Dương Vương lại chết thấu.<br><br>Trong nửa tháng ngắn ngủi, liên tiếp có hai vụ án lớn ám sát Thế tử Phiên Vương, còn có một vụ đắc thủ. Thật là một kinh hoàng! Trong cung triều đình rung chuyển không nói, cho dù là dân chúng kinh thành cũng sẽ nhân tâm dao động.<br><br>Triệu Nguyên Nhân cắn răng giận dữ nói:<br><br>\"Phía sau màn này thật hung, dụng tâm ác độc như thế nào. Đây là muốn làm cho kinh thành phong ba, mỗi người đều tự nguy a! ”<br><br>\"Hiện giờ các châu quận đều không an bình, hiện tại ngay cả kinh thành cũng có loạn tượng. Một khi tin tức truyền ra ngoài, chỉ sợ lòng người đại loạn. ”<br><br>Đúng vậy, đây mới là mục đích chân chính của Mộ Dung Thận.<br><br>Hắn không thể chờ đợi bảy hoặc tám năm. Cho nên, ngang nhiên ra tay, trước tiên quấy nhiễu kinh thành, thúc đẩy thiên hạ đại loạn. Đại Tấn thành một đầm nước thải đục ngầu, đối với hắn càng có lợi.<br><br>Triệu Tịch Nhan không muốn suy nghĩ nhiều. Trong lòng lại nặng trịch, cực kỳ khó chịu. Kiếp trước từng bị mấy lần nhục mạ tức giận mắng qua bốn chữ \"Hồng nhan họa thủy\", nhảy lên trong lòng.<br><br>Không, cô không nên nghĩ vậy.<br><br>Mộ Dung Thận dã tâm bừng bừng, muốn làm loạn mưu đoạt thiên hạ, nàng không cần bởi vậy mà tự trách áy náy.<br> <br><br>Triệu Tịch Nhan bình tĩnh lại, thấp giọng nói với Triệu Nguyên Nhân:<br><br>\"Hung nhân tràn lan, tùy ý hoành hành. Bá phụ gần đây ra vào nhà, phải mang theo nhiều hộ vệ hơn. ”<br><br>Triệu Nguyên Nhân gật gật đầu, dặn dò Triệu Tịch Nhan:<br><br>\"Ngươi cũng đừng ra ngoài. Chờ qua đoạn thời gian này rồi nói sau. ”<br><br>Triệu Tịch Nhan gật đầu đồng ý.<br><br>Triệu Nguyên Nhân trầm mặc một lát, bỗng nhiên thở dài nói:<br><br>\"Chuyện ngày đó ngươi và Thế tử Bắc Hải Vương đính hôn, quả thật có chút vội vàng sốt ruột. ”<br><br>\"Nhìn tình hình trước mắt, sau này kinh thành không có ngày an bình, phiên vương thế tử cuộc sống đều không dễ chịu. Nguyệt Nha nhi, chỉ sợ ngươi cũng phải chịu liên lụy. ”<br><br>Không hổ là công bộ thị lang sống lâu trong triều đình, Triệu Nguyên Nhân đã nhạy bén nhận ra có gì đó không đúng. Những vụ ám sát này đều hướng về phía thế tử phiên vương.<br><br>Cây muốn im gió chả ngừng!<br><br>Triệu Tịch Nhan ngước mắt lên, cùng Triệu Nguyên Nhân bốn mắt nhìn nhau:<br><br>\"Đại bá phụ, ta và Từ Tĩnh là vợ chồng chưa cưới, tháng tư năm sau sẽ thành thân. Bất kể hoàn cảnh khó khăn gì, ta cũng sẽ tiến cùng lùi với Từ Tĩnh. ”<br><br>Tình yêu mãnh liệt của thiếu niên! Trong mắt ngoại trừ tình ý, không còn gì khác.<br><br>Triệu Nguyên Nhân lại thở dài một tiếng, không nói thêm gì nữa, dặn dò Triệu Tịch Nhan sớm ngủ một chút, liền rời đi.<br><br>Triệu Tịch Nhan không còn nửa điểm buồn ngủ, dưới ánh nến cầm bút viết thư cho cha ruột. Ước chừng viết hơn mười trang, trong lòng tích tụ phẫn nộ tràn ngập bút đoan.<br><br> <br>......<br><br>Đêm nay, không biết bao nhiêu người trằn trận khó ngủ.<br><br>Vĩnh Minh Đế đêm qua triệu mấy mỹ nhân, suốt đêm làm nhạc. Tin tức thế tử Thành Dương Vương chết, căn bản không truyền vào Phúc Hữu điện.<br><br>Đợi đến hừng đông, tận tình một đêm thiên tử, mới biết được chuyện Thế tử Thành Dương Vương bị ám sát bỏ mình. Lúc này giận dữ, lập tức triệu Võ An Bá tiến cung.<br><br>\"Án mạng này xảy ra ở nam thành, dưới sự quản lý của ngươi, giao cho ngươi. Trẫm cho ngươi ba ngày, nhất định phải đem vụ án này tra ra. Nếu không, chỉ có ngươi hỏi! ”<br><br>Vũ An Bá vẻ mặt đau khổ, không dám không ứng.<br><br>Tưởng công công tướng mạo âm nhu tiến vào bẩm báo:<br><br>\"Khởi bẩm Hoàng Thượng, mấy vị thế tử phiên vương cùng đến yết kiến. ”<br><br>Vĩnh Minh Đế tận tình một đêm, vừa buồn ngủ vừa mệt mỏi, nào có kiên nhẫn ứng phó mấy thế tử đầy căm phẫn, không kiên nhẫn nói:<br><br>\"Để cho bọn họ đi thư phòng, thành thành thật thật bồi Thái tử đọc sách. Trẫm muốn xử lý triều chính, tạm thời không rảnh gặp mấy người bọn họ. ”<br><br>Tưởng công công đáp một tiếng, lui ra ngoài.<br><br>Kết quả như vậy, không ngoài dự đoán.<br><br>Từ Tĩnh trong lòng cười lạnh, cùng đám người Hàm Xuyên Vương Thế tử lui ra, đi lên thư phòng.<br><br>Thái tử điện hạ đã tới trước một bước, vội vàng nghênh đón:<br><br>\"Mấy vị đường huynh, Tĩnh đường đệ, đêm qua rốt cuộc là chuyện gì xảy ra? Đoan đường huynh thật sự bị ám sát chết sao? ”<br><br><br>Từ Tĩnh xưa nay cười đùa, hôm nay trên mặt không có một chút ý cười, gật gật đầu:<br><br>\"Đúng vậy, Đoan đường huynh đang tìm hoan lạc, bị ca cơ đâm chết. ”<br><br>Thế tử Tây Hà Vương bị đánh ngất xỉu một hồi đêm qua, vẫn không thay đổi tính tình thối nát, cười lạnh một tiếng nói:<br><br>\"Chuyện xảy ra đêm qua, lúc ấy đã có người tiến cung báo tin, muốn cầu thái y đi cứu mạng. Chẳng lẽ Thái tử điện hạ cũng không biết việc này sao? ”<br><br>Thái tử có chút xấu hổ, thấp giọng đáp:<br><br>\"Mỗi đêm ta đi ngủ sớm, quả thật không biết. ”<br><br>Thế tử Tây Hà Vương lại cười lạnh một tiếng:<br><br>\"Chút chuyện nhỏ này, vốn cũng không nên quấy nhiễu điện hạ ngủ ngon. ”<br><br>Thái tử không nói nên lời.<br><br>Từ Tĩnh liếc mắt nhìn Thế tử Tây Hà Vương một cái:<br><br>\"Có năng lực liền đi truy tìm hung thủ thật, một đao giết hung thủ báo thù cho Đoan đường huynh. Ở đây gây gổ, tính là năng lực gì. ”<br><br>Thế tử Tây Hà Vương liên tiếp bị Từ Tĩnh đánh hai lần, đối với Từ Tĩnh rất có chút tức giận, từ trong mũi hừ một tiếng, cũng không lên tiếng.<br><br>Thế tử Hàm Xuyên Vương thở dài:<br><br>\"Kỳ thật, cho dù là thân binh cầu đến thái y, cũng vô dụng. Đoan đường huynh lúc ấy máu chảy liên tục, bị đưa vào y quán không đến một chén trà công phu, liền nuốt giận. ”<br><br>Bành Thành Vương thế tử thân thể yếu ớt nhiều bệnh bỗng nhiên tiếp lời:<br><br>\"Mấy vị đường huynh muốn cung hồi phủ, ta là không muốn. Từ hôm nay trở đi, ta đã sống trong cung điện. ”<br><br>Lời này sờ soạng, cũng không phải tư vị.<br><br>Thái tử im lặng một lát, mới đáp:<br> <br><br>\"Tóm lại, nửa tháng mới xuất cung một lần, muốn đi ra ngoài không sao, ở lại trong cung cũng tốt. ”<br><br>Lúc này, Tô chưởng viện râu tóc bạc trắng tiến vào.<br><br>Thái tử Từ Tĩnh và đám người cùng nhau chào hỏi:<br><br>\"Học sinh đã gặp Tô thái phó! ”<br><br>Tô chưởng viện ánh mắt lướt qua, thiếu một thế tử Thành Dương Vương, trong thư phòng sắc mặt mỗi người đều khác nhau. Bất quá, Tô chưởng viện đối với việc này cũng không thèm để ý, thậm chí trong lòng âm thầm cao hứng.<br><br>Những phiên vương thế tử này, nên thu thập từng người một. Như thế, Đại Tấn mới có thể triệt để thái bình an bình. Thái tử sau này cũng có thể an ổn ngồi trên long ỷ.<br><br>So với Tô chưởng viện mắt chuột tấc quang, nhóm lục bộ thượng thư cùng một đám võ tướng như Định quốc công trung dũng hầu, ánh mắt lâu dài hơn nhiều, đều lên tấu chương, thỉnh thiên tử nghiêm tra hung thủ, an ổn lòng người.<br><br>Vĩnh Minh Đế nhất định chúng thần mời, ra lệnh cho Võ An Bá sớm phá án.<br><br>Vũ An Bá điều tra vụ án cũng có chút kỹ năng. Ba ngày sau, triều hoãn sớm, liền lấy ra hồ sơ.<br><br>Người ám sát thế tử Thành Dương Vương chính là thuyền họa lâu ca cơ. Những người trên thuyền đều là đồng lõa của ca cơ. Đêm đó ca cơ bày ra sát cục, chính là muốn lấy tính mạng thế tử Thành Dương Vương.<br><br>Và sau đó thì sao?<br><br>Và sau đó không có ah!<br><br>Chủ mưu ca cơ tự sát, đồng lõa đều bị Thế tử Thành Dương Vương giết a!<br><br>Nhìn vẻ mặt vô sỉ chấn động của Võ An Bá, chúng thần thiếu chút nữa một ngụm phi qua.<br><br>Hình bộ Kỷ Thượng Thư trong lòng thổn thức. Ngày đó tại sao hắn không học được chiêu này. Có thể thấy được hắn tu luyện nhiều năm, vẫn là không đủ mặt dày vô sỉ.<br><br>......<br><br>&lt;font face=\"Arial\"&gt;Xin chào mình là 世界上最可爱的小鱼<br>, mình chỉ đăng truyện tại thiên sách thôi nhé các nàng, mong các nàng sang thiên sách ủng hộ mình nhes~~~ yêu các nàng~~~~~&lt;/font&gt;<br>"]