["<br>Cái gì?<br>Cha (phu tử) đã trở lại?!<br>Triệu Tịch Nhan cuống quít đứng dậy, nhanh chóng sửa sang lại quần áo và tóc.<br><br>Động tác của Từ Tĩnh nhanh hơn, nhảy lên, dùng tốc độ nhanh nhất sửa sang lại dung mạo.<br>\"Mau nhìn ta một chút.\" <br>Triệu Tịch Nhan hạ giọng:<br>\"Có chỗ nào không ổn không? ”<br>Từ Tĩnh mở mắt nói dối:<br>\"Rất thỏa đáng.<br><br>”<br>Kỳ thật, khuôn mặt đỏ ừng kia, vừa nhìn đã biết là làm chuyện xấu bị bị bắt gặp.<br><br>Trong một khoảnh khắc ngắn ngủi, không thể đi tìm nước lạnh để làm sạch.<br>Triệu Tịch Nhan biết lời nói của Từ Tĩnh không tin được, liếc Từ Tĩnh một cái:<br>\"Đều do huynh.<br><br>”<br>Từ Tĩnh xấu xa nhướng mày, hạ thấp giọng đùa:<br>\"Đúng vậy, đều do ta.<br><br>Đợi lát nữa phu tử hỏi tới, muội liền đẩy lên đầu ta.<br><br>”<br>Triệu Tịch Nhan cười nói với Từ Tĩnh.<br>Tiếng bước chân quen thuộc bước lên cầu thang bằng gỗ.<br>Chủ nhân của bước chân này, bước chân so với ngày thường nặng hơn một chút, giống như đang nhắc nhở một đôi thiếu niên nam nữ hắn tới.<br><br>Nó cũng chậm hơn một chút so với ngày thường.<br>Triệu Tịch Nhan bình tĩnh, giả vờ không có chuyện gì nghênh đón:<br>\"Cha, sao hôm nay lại về sớm như vậy? ”<br>Từ Tĩnh cũng ân cần tiến lên:<br>\"Phu tử trở về rồi! ”<br>Triệu Nguyên Minh liếc mắt nhìn nữ nhi hai má phiếm hồng kiều diễm như hoa đào, lại liếc mắt nhìn học sinh trộm hoa tiểu tặc, không nhanh không chậm đáp:<br>\"Hôm nay ta dạy học xong rồi, sớm trở về bồi Nguyệt Nha nhi.<br> <br><br>Sớm biết thế tử cũng ở đây, phu tử chướng mắt như ta thật sự không nên trở về.<br><br>”<br>Từ Tĩnh:<br>\"...\"<br>Triệu Tịch Nhan:<br>\"...\"<br>Bị cha ruột đâm trúng, Triệu Tịch Nhan xấu hổ đến không nói nên lời.<br>Thời điểm mấu chốt, còn phải là thế tử da mặt dày đứng lên:<br>\"Phu tử nói phải.<br><br>Sau này ta có thời gian rảnh, nhất định sẽ đến bồi Nguyệt Nha nhi muội muội nhiều hơn.<br><br>”<br>Từ Tĩnh vừa nói, vừa ân cần hầu hạ phu tử ngồi xuống, lại tìm đến chén trà sạch sẽ, rót trà cho phu tử.<br>Triệu Nguyên Minh uống một chén trà, trong lòng buồn bực hơi bình tĩnh, thuận miệng nói:<br>\"Nguyệt Nha nhi, ngươi đi phân phó phòng bếp chuẩn bị chút rượu thức ăn.<br><br>Buổi trưa hôm nay ta cùng Thế tử uống mấy chén.<br><br>”<br>Triệu Tịch Nhan ngoan ngoãn lên tiếng rời đi.<br>Cha ruột đây là bất mãn nàng cùng Từ Tĩnh quá mức thân cận...!Hôn ước chưa định, quả thật không nên vượt qua.<br>Từ Tĩnh nhìn theo thân ảnh muội muội Nguyệt Nha Nhi rời đi, lưu luyến không rời thu hồi ánh mắt, bất thình lình nghênh đón ánh mắt không vui vẻ của phu tử.<br>Từ Tĩnh phản ứng kia gọi là nhanh a, lập tức ngồi nghiêm chỉnh, khuôn mặt tuấn tú đừng nói đa đoan trang trầm ổn.<br>Triệu Nguyên Minh liếc mắt một cái:<br>\"Thế tử, ta có chút chuyện muốn hỏi ngươi.<br><br>Xin Thế tử trả lời thành thật.<br><br>”<br>Từ Tĩnh nhạy bén nhận ra cái gì, thái độ càng lúc càng ngưng tụ ổn trọng:<br>\"Phu tử xin hỏi, học sinh nhất định biết đều trả lời cẩn thận.<br><br>”<br> <br>Triệu Nguyên Minh nhìn học sinh đã dạy mười năm, chậm rãi hỏi:<br>\"Bệnh của Vương gia có khởi sắc không? Mã công công khi nào trở về kinh thành? ”<br>Đây là đang hỏi, nguy cơ sắp xảy ra ở Bắc Hải vương phủ khi nào có thể giải trừ.<br>Từ Tĩnh nghiêm túc đáp:<br>\"Bệnh của phụ vương ta không có gì đáng ngại, dưỡng một năm rưỡi là có thể khỏi hẳn.<br><br>”<br>\"Kinh thành bên kia truyền tin tức, Lễ bộ chọn ngày lành, hai tháng sau Thái tử điện hạ cử hành đại điển đăng cơ.<br><br>Mã công công dù sao cũng phải chạy về, hẳn là chỉ mấy ngày nay khởi hành khởi hành.<br><br>”<br>Triệu Tịch Nhan đưa ra chủ ý cho hắn, quả nhiên thấy hiệu quả.<br><br>Nửa tháng này, thái độ của Mã công công có thể thấy được chuyển biến tốt đẹp bằng mắt thường, đã chuẩn bị đánh đạo quy kinh.<br>Triệu Nguyên Minh ừ một tiếng, lại hỏi:<br>\"Thế tử đang ở quận Bắc Hải, có biết tình hình ở các châu quận khác không? Nếu thế đạo này rối loạn, thế tử đã từng nghĩ tới đi đâu, làm sao để tự bảo vệ mình? ”<br>Từ Tĩnh xưa nay thích khoe khoang, lần này cũng không khoe khoang, suy nghĩ một chút nói:<br>\"Phu tử, ta không biết tương lai sẽ như thế nào.<br><br>Ta không biết những khó khăn sẽ xảy ra trong tương lai.<br><br>”<br>\"Bất quá, ta có thể cam đoan với phu tử.<br><br>Mặc kệ ngày sau như thế nào, ta đều sẽ dốc hết toàn lực bảo hộ Nguyệt Nha Nhi muội muội.<br><br>”<br>Thanh âm thiếu niên trong trẻo, ném đất có tiếng.<br>Trong lòng Triệu Nguyên Minh khẽ động.<br>Hắn biết, Từ Tĩnh nói đều là thật.<br><br>Nguyệt Nha Nhi từng nói qua, kiếp trước Từ Tĩnh vì cứu nàng mà chết thảm trong thời gian rất ít.<br><br>Phần tâm ý nóng bỏng chân thành này, là chỗ quý giá nhất của Từ Tĩnh.<br><br>Có phần chân thành này, còn lại khuyết điểm nhỏ như lười biếng nghịch ngợm không nghĩ tiến thủ không thích đọc sách, ngược lại có thể xem nhẹ.<br>Triệu Nguyên Minh thần sắc chậm lại, ngữ khí cũng hòa hoãn rất nhiều:<br>\"Chuyện của Mộ Dung giáo úy, ngươi định làm sao bây giờ? ”<br>Nhắc tới Mộ Dung Thận, Từ Tĩnh quả thật có chút đau đầu, cũng không tiện thổi đại khí nói có thể dễ dàng giải quyết Mộ Dung Thận, suy nghĩ một chút nói:<br>\"Phu tử, Mộ Dung Thận quả thật ưu tú xuất chúng.<br><br>Tất nhiên, ta có một chút tệ hơn.<br><br>Ta sinh ra ở quận Bắc Hải, cho tới bây giờ chưa từng đến kinh thành.<br><br>Bằng không, làm sao còn có phần phong quang Mộ Dung Thận hắn.<br><br>”<br>Triệu Nguyên Minh:<br>\"...\"<br>Triệu Nguyên Minh nhịn xuống xúc động của học sinh, nhẫn nại tiếp tục nghe.<br>\"Nguyệt Nha Nhi muội muội là cô nương tốt nhất trên đời này, Mộ Dung Thận thích nàng, coi như hắn có mắt.<br><br>Bất quá, ta cùng Nguyệt Nha Nhi muội muội thanh mai trúc mã lưỡng tình tương duyệt, là trời sinh một đôi.<br><br>Mộ Dung giáo úy đến trễ mười năm, cũng đừng si tâm vọng tưởng! ”<br>Triệu Nguyên Minh ừ một tiếng, thản nhiên nói:<br>\"Mộ Dung gia thế lực khổng lồ, Mộ Dung Thận tuổi trẻ quyền trọng, chính ngươi suy nghĩ rõ ràng là tốt rồi.<br><br>”<br>Từ Tĩnh nhướng mày, ngạo nghễ nói:<br>\"Mộ Dung thị có hiển hách hơn nữa, cũng là gia nô của Từ thị.<br><br>Mộ Dung Thận là hiệu úy này, thấy bản thế tử cũng phải cúi đầu hành lễ.<br><br>”<br>Nhìn ngưu khí này ầm ĩ.<br><br>Cũng không sợ gió thổi đầu lưỡi.<br>Triệu Nguyên Minh nhìn Từ Tĩnh:<br>\"Nếu Mộ Dung Thận muốn cưỡng hôn Nguyệt Nha thì làm sao bây giờ? ”<br>Từ Tĩnh cười lạnh:<br>\"Đây là chuyện giữa ta và hắn, phu tử không cần quan tâm.<br><br>”<br>Triệu Nguyên Minh không nói nhiều nữa.<br>Rượu và thức ăn chuẩn bị xong, thầy trò hai bước đi đến phòng ăn.<br> <br><br>Triệu Tịch Nhan đi rửa mặt rửa mặt chỉnh tề, một phái ôn nhã yên tĩnh ngồi bên cạnh cha ruột.<br>Từ Tĩnh ngồi ở bên kia, cùng Triệu Tịch Nhan vừa vặn bốn mắt nhìn nhau.<br>Từ Tĩnh nháy mắt với Triệu Tịch Nhan.<br>Triệu Tịch Nhan nhịn cười, dùng ánh mắt ý bảo Từ Tĩnh thu liễm một hai.<br><br>Cha ngồi ở một bên đâu đó!<br>Từ Tĩnh mang theo bầu rượu, rót cho phu tử một chén rượu, rót cho mình một chén, nâng chén kính rượu tươi cười sáng lạn: <br>\"Ta kính phu tử một chén.<br><br>”<br>Nhạc phụ tương lai nhìn con rể, cũng không thuận mắt như vậy.<br><br>Cho dù trước mắt này là học sinh mình dạy dỗ nhiều năm như con trong nhà, cũng giống như vậy.<br>Triệu Nguyên Minh ừ một tiếng, uống một chén rượu.<br>Từ Tĩnh sáng mắt nhanh tay, gắp thức ăn, trong nháy mắt chất đầy chén Triệu Tịch Nhan, một bên thân thiết chào hỏi: <br>\"Phu tử ăn nhiều một chút.<br><br>”<br>Triệu Nguyên Minh: <br>\"...\"<br>Sau một bữa trưa vui vẻ hài hòa (nhìn náo tâm), Từ Tĩnh vốn muốn ở Triệu gia tiêu hao nửa ngày.<br><br>Không ngờ, Bắc Hải vương phi lại cố ý để người đến tìm hắn.<br>\"Cái gì?\" <br>Từ Tĩnh nhíu mày, trong mắt lóe ra hào quang phẫn nộ: <br>\"Tam tỷ khóc trở về? ”<br>Thân binh đến đưa tin thấp giọng đáp: <br>\"Vâng, tận mắt nhìn thấy, nửa điểm cũng không sai.<br><br>Vương phi bảo tiểu nhân truyền tin nhắn cho Thế tử, thỉnh Thế tử lập tức trở về.<br><br>”<br>Từ Tĩnh hừ nặng một tiếng, nắm tay phải nắm chặt đến ca ca vang lên: <br>\"Ta đi về đây.<br><br>”<br>Triệu Tịch Nhan đột nhiên nói: <br>\"Ta cũng đi.<br><br>”.<br><br>"]