["<br>Sắc mặt Triệu Tịch Nhan khôi phục như thường, rất nhanh quay lại.<br>Tô Cẩn và Cao Bình đều không nhìn ra cái gì không đúng, Triệu Thước Vũ tuổi còn trẻ chỉ cho rằng thế tử lại đuổi người đưa đồ.<br>Chỉ có Triệu Tố Hinh, quen thuộc nhất tính tình Triệu Tịch Nhan, trong lòng âm thầm có chút kinh ngạc.<br>Triệu Tố Hinh bình tĩnh lại, đợi đến nửa ngày sau khách nhân rời đi, mới nhẹ giọng hỏi Triệu Tịch Nhan:<br>\"Nguyệt Nha nhi, thế tử có phải đã xảy ra chuyện gì không? ”<br>Ở trước mặt Triệu Tố Hinh, cũng không có gì để giấu diếm.<br>Triệu Tịch Nhan cười khổ một tiếng, thì thầm nói:<br>\"Trung Dũng hầu đánh bại Ký Châu, tử thương rất nặng.<br><br>Triều đình muốn phái binh tiếp viện, Thái tử điện hạ chủ động thỉnh đi, muốn dẫn binh đi trước.<br><br>Từ Tĩnh cũng muốn đi cùng đến Ký Châu.<br><br>”<br>Triệu Tố Hinh cả kinh, thốt lên:<br>\"Đánh giặc cũng không phải là chuyện đùa giỡn.<br><br>Thái tử thân thể yếu ớt nhiều bệnh, chỉ sợ không chịu nổi khổ sở hành quân.<br><br>”<br>\"Hơn nữa, hôn kỳ của ngươi và Thế tử chỉ còn hơn hai tháng.<br><br>Hắn lúc này theo quân xuất chinh, vạn nhất không kịp kết hôn thì làm sao bây giờ? ”<br>Triệu Tịch Nhan có chút bất đắc dĩ:<br>\"Chiến sự quan trọng hơn.<br><br>Thật sự không kịp, hôn kỳ liền kéo dài.<br><br>”<br>Không đi là điều không thể.<br>Thái tử thân thể yếu ớt kiên trì muốn dẫn binh đi Ký Châu, tác dụng lớn nhất chính là an ổn lòng người.<br><br>Cũng không thể thật sự để Thái tử ra chiến trường, cần có người thay Thái tử lãnh binh ra trận.<br><br>Có tư cách này, cũng chỉ có mấy vị phiên vương thế tử.<br>Thế tử Bành Thành Vương nhiều bệnh, Thế tử Bình Xương Vương nhát gan, Thế tử Hán Dương Vương đa nghi, Thế tử Tây Hà Vương Hàm Xuyên Vương thế tử còn đang dưỡng thương.<br><br> <br>Luận vũ lực luận can đảm luận tình cảm thân sơ, người thích hợp nhất, không phải Từ Tĩnh không ai khác.<br>Với tính tình Từ Tĩnh, tuyệt đối sẽ không thoái thác.<br>Triệu Tố Hinh suy nghĩ một chút, thở dài một tiếng:<br>\"Xem ra, thế tử thị phi đi không thể.<br><br>”<br>\"Vâng, \" <br>Triệu Tịch Nhan thấp giọng nói:<br>\"Không thể không đi.<br><br>Chẳng những muốn đi, hơn nữa còn phải nhanh chóng bình định chiến loạn.<br><br>”<br>Thái tử tự mình \"lãnh binh\", nếu lại đánh bại trận chiến, chính là sỉ nhục của Đại Tấn.<br>Triệu Tố Hinh là một người thông minh, suy nghĩ một chút, liền biết đạo lý trong đó.<br><br>Nhịn không được nói thầm:<br>\"Chuyện tốt không đến phiên Thế tử, chuyện này ngược lại là người đầu tiên tìm được hắn.”<br>Triệu Tịch Nhan nhẹ giọng nói:<br>\"Thế tử ở trong cung gần nửa năm, Thái tử khắp nơi chiếu cố hắn che chở hắn, cùng hắn thân như tay chân.<br><br>Có thể cùng Thái tử điện hạ xuất chinh, cho dù là hung hiểm một chút, hắn cũng cam tâm tình nguyện.<br><br>”<br>......<br>Trên thế gian này, người hiểu rõ Từ Tĩnh nhất, không ai khác ngoài Triệu Tịch Nhan.<br>Ba ngày sau, Từ Tĩnh từ trong cung đến.<br>Hắn đứng ở trước mặt Triệu Tịch Nhan, trên khuôn mặt tuấn mỹ khó có được nổi lên vẻ hổ thẹn, ấp úng khó có thể mở miệng:<br>\"Nguyệt Nha nhi muội muội, có một chuyện ta phải nói với muội...\"<br>Triệu Tịch Nhan ngẩng đầu, cùng Từ Tĩnh nhìn nhau:<br>\"Xuân Sinh ca ca, giữa huynh và ta, không có gì không thể nói.<br><br>Huynh phải theo Thái tử xuất chinh, lãnh binh đánh giặc.<br><br>Huynh sinh ra chính là thế tử của phiên vương, là Từ gia nhi lang, vì Từ gia thiên hạ xuất lực là chuyện nên làm.<br><br>”<br>\"Ký Châu đường xá xa xôi, đại quân xuất động, qua lại, trên đường phải gần hai tháng.<br> <br><br>Hơn nữa, đánh giặc như vậy, ai cũng không dám nói mất bao lâu.<br><br>”<br>\"Hôn lễ của chúng ta lùi lại nửa năm đi! Chờ các huynh đánh thắng trận trở về, đợi đến khi thu cao khí sảng, chúng ta lại thành thân.<br><br>”<br>Từ Tĩnh buồn bực gật gật đầu, đưa tay ôm Triệu Tịch Nhan vào trong ngực:<br>\"Nguyệt Nha Nhi, thực xin lỗi.<br><br>”<br>\"Huynh không có lỗi với ta.\" <br>Triệu Tịch Nhan rúc vào trong ngực hắn, nhẹ giọng nói nhỏ:<br>\"Yên tâm đi! Ta sẽ đợi huynh giành chiến thắng.<br><br>”<br>Từ Tĩnh thở ra một hơi buồn bực, thấp giọng nói:<br>\"Từ Ký Châu đưa chiến báo tới, khoái mã gia khẩn cũng phải mười ngày.<br><br>Đại quân điểm binh xuất chinh, lại thêm hành quân, như thế nào cũng phải hơn một tháng.<br><br>Hy vọng Trung Dũng Hầu có thể chống đỡ đến ngày đại quân tiếp viện.<br><br>”<br>Triệu Tịch Nhan nói:<br>\"Dân chúng Ký Châu phong bưu hãn, thừa bình thường cũng thường xuyên có phỉ họa.<br><br>Bây giờ liên tiếp bị ảnh hưởng, khắp nơi đều là dân đói nổi lên.<br><br>Trung Dũng Hầu dù dũng mãnh thiện chiến, cũng ăn thua trận.<br><br>Đây không phải là lỗi của Trung Dũng Hầu, huynh cũng không thể sơ suất.<br><br>”<br>Sắc mặt Từ Tĩnh cũng ngưng trọng, gật gật đầu:<br>\"Ba ngày này trong cung, ta cùng đường huynh cũng không nhàn rỗi.<br><br><br>Từ binh bộ tìm tới tất cả văn kiện chiến báo có liên quan đến Ký Châu, nhất nhất đều xem.<br><br>Tình hình hiện tại ở Ký Châu quả thật không ổn.<br><br>”<br>Kiếp trước, Đại Tấn trước tiên loạn lên, chính là Ký Châu.<br>Ngay sau đó chính là Đồng Châu.<br>Hiện tại Trung Dũng hầu ở Ký Châu, Định quốc công ở Đồng Châu, tạm thời miễn cưỡng ổn định thế cục.<br><br>Thời gian kéo dài, đại quân triều đình chống đỡ không nổi, không thể không lui binh.<br><br>Hai châu này liền hoàn toàn rơi vào trong tay loạn quân.<br>\"Có một đám dân phỉ, thủ lĩnh tên là Chương Trùng.\" <br>Triệu Tịch Nhan ghé vào bên tai Từ Tĩnh thì thầm:<br>\"Sau khi đến Ký Châu, nhất định phải giết Chương Trùng trước.<br><br>”<br>Từ Tĩnh giật giật mày, nhưng không hỏi nhiều:<br>\"Được, ta ghi nhớ.<br><br>”<br>Cụ thể hơn nữa, Triệu Tịch Nhan cũng không biết.<br><br>Kiếp trước nàng vẫn bị nhốt bên cạnh Chu Tùy mấy năm, biết được, đơn giản là ai đánh đại thắng trận, ai bị tru diệt.<br>\"Xuân Sinh ca ca, ngươi nhất định phải bình an trở về.\"<br>Hốc mắt Từ Tĩnh có chút nóng lên, ôm chặt eo nhỏ của Triệu Tịch Nhan:<br>\"Đó là đương nhiên.<br><br>Ta muốn sớm đánh xong đại thắng trận, trở về cưới muội qua cửa.<br><br>”<br>Triệu Tịch Nhan không hiểu sao có chút chua xót, trên mặt lại nở nụ cười:<br>\"Được, ta sẽ chờ huynh.<br><br>”<br>......<br>Vương phủ Hàm Xuyên vương.<br>Thế tử Hàm Xuyên Vương mũi có chút lệch, ngửa mặt nằm trên giường, vẻ mặt biến ảo bất định, sắc mặt có chút âm trầm.<br>Hàm Xuyên Vương Thế tử phi ngồi bên giường, hầu hạ trượng phu uống một chén canh dược, dùng khăn lụa lau khóe miệng cho trượng phu, thấp giọng nói:<br>\"Từ Tĩnh thật sự muốn theo Thái tử đi đánh giặc sao? ”<br>Hai chữ Từ Tĩnh vừa lọt vào tai, Thế tử Hàm Xuyên Vương từ trong mũi hừ nặng một tiếng.<br>Đã hơn nửa tháng rồi, vết thương trên mặt hắn vẫn chưa khỏi.<br><br> <br>Mỗi ngày bôi thuốc lên mặt hoa rực rỡ, mũi bị đánh lệch đau đến thấu tim.<br>Khoản nợ này, tạm thời ghi nhớ.<br><br>Sau này nhất định phải trả lại một khoản.<br>Thế tử phi Hàm Xuyên vương thấy trượng phu không nói lời nào, lại thấp giọng nói:<br>\"Ký Châu đã đại loạn, Thái tử lần này đi, nếu triệt để lưu lại ở đó, thì tốt rồi.<br><br>”<br>Thế tử Hàm Xuyên Vương giật giật khóe miệng, cười lạnh nói:<br>\"Quỷ đoản mệnh tử bệnh kia, cho dù không đi Ký Châu, cũng không sống được mấy năm.<br><br>”<br>\"Có thể chết ở Ký Châu, thì càng tốt.<br><br>Từ Tĩnh tốt nhất cũng chết cùng nhau ở Ký Châu.<br><br>”<br>\"Quốc triều không thể không có thái tử.<br><br>Cùng hoàng thất huyết thống gần nhất, ngoại trừ Từ Tĩnh, chính là ta.<br><br>Đến lúc đó, chỉ cần có thể thuyết phục Hoàng Thượng, lập ta làm Thái tử, Đại Tấn thiên hạ này, chính là của ta.<br><br>”<br>Khuôn mặt kiều mỵ của Thế tử phi Hàm Xuyên Vương có chút mất tự nhiên:<br>\"Ngươi nói thật nhẹ nhàng.<br><br>Không nói cái khác, cho dù hết thảy như ngươi mong muốn, Thái tử cùng Từ Tĩnh thật sự không thể trở về.<br><br>Phiên vương thế tử ở lại kinh thành cũng có năm người.<br><br>Hoàng thượng chưa chắc sẽ chọn ngươi.<br><br>”<br>Thế tử Hàm Xuyên Vương lại hừ một tiếng, trong ánh mắt nhìn Thế tử phi Hàm Xuyên vương lộ ra âm ngoan điên cuồng:<br>\"Ta ngay cả vợ cũng đưa đến long tháp của hắn, hắn không chọn ta chọn ai.<br><br>”<br>Thế tử phi Hàm Xuyên Vương:<br>\"...\"<br>Toàn thân Vị Xuyên Vương Thế tử phi chấn động, khuôn mặt nhanh chóng đỏ lên, sau đó lại phiếm trắng, nước mắt đột nhiên tuôn ra.<br>(Chương này kết thúc).<br><br>"]