["<br>Trên mặt Chu Trấn Xuyên lộ ra vết bầm tím, thừa dịp bóng đêm đi tìm Mộ Dung Lỗi.<br>Có thể cùng Chu Trấn Xuyên \"tương giao mạc nghịch\", đều là một đường hàng sắc.<br><br>Mộ Dung Lỗi xuất thân từ Mộ Dung thị bàng chi, từ nhỏ lười biếng, tập võ không chịu hạ khổ công, thân thủ bình thản.<br><br>Uống rượu hoa chơi xúc xắc ngược lại là một tay hảo thủ.<br>Mộ Dung thị chưởng cấm vệ quân, Mộ Dung Lỗi nếu không thể chịu đựng được, cũng có thể mưu cầu công việc thủ môn.<br><br>Cách một ngày một ngày chênh lệch, tính toán thời gian, đêm nay chính là hưu mộc.<br>Chu Trấn Xuyên trực tiếp đi Di Hồng Các.<br><br>Mộ Dung Lỗi quả nhiên đang ở nơi này.<br><br>Nghe nói Chu Trấn Xuyên đến, Mộ Dung Lỗi rất giảng nghĩa khí, lập tức từ trên giường đi xuống, chỉnh sửa cả quần áo liền đi ra gặp mặt.<br>Chu Trấn Xuyên nhét một cái bao nhỏ đi qua, thấp giọng nói rõ ý đồ:<br>\"Ngày mai khi ngươi làm việc, đem thư giao cho Vương công công, mời hắn chuyển cho Thế tử Bắc Hải Vương.<br><br>”<br>Mộ Dung Lỗi không nói hai lời, một mực đáp, thuận miệng cười nói:<br>\"Sư Tử Hà Đông nhà ngươi lại động thủ? ”<br>Chu Trấn Xuyên vẻ mặt đau khổ thở dài.<br>Mộ Dung Lỗi nháy mắt cười nói:<br>\"Đêm nay cũng đừng trở về.<br><br>Trong Di Hồng Các mới tới một người, sinh ra kiều nhu nỹ mạo xuất sắc, đêm nay ngươi chỉ cần hưởng thụ, chi tiêu treo trên sổ sách của ta.<br><br>”<br>Chu Trấn Xuyên do dự một lát, vẫn cự tuyệt:<br>\"Quên đi, ngày khác lại đến.<br><br>”<br>Mộ Dung Lỗi ngủ một đêm ở Di Hồng Các, ngày hôm sau canh năm, trời còn chưa sáng, đã đi cửa cung đổi ca.<br>Hoàng cung có bốn cửa cung, Mộ Dung Lỗi thủ một cửa cung này, chuyên cung cấp cho nội thị cung nhân ra vào.<br><br> <br>Hắn gọi tiểu nội thị thay mặt truyền lời, qua nửa canh giờ, Vương công công liền tới.<br>Vị Vương công công này, cũng là diệu nhân.<br><br>Mặc dù là nội thị vô căn, đồng dạng thích đi Thanh Lâu.<br><br>Chu Trấn Xuyên chính là Vương công công làm quen khi uống rượu.<br>Nghe nói là muốn truyền tin cho Thế tử Bắc Hải Vương, Vương công công do dự.<br>Lúc này truyền tin tới Bích tiêu cung, muốn xuyên qua hơn phân nửa cung thành, qua lại ít nói cũng phải hơn nửa canh giờ.<br><br>Cũng không phải là dễ dàng.<br><br>Nếu bị phát hiện...<br>Mộ Dung Lỗi nhét một hà bao nặng trịch lại đây.<br>Vương công công nhéo bạc trong hà bao, nhất thời mặt mày hớn hở, lập tức đáp lại chuyện truyền tin.<br>Một canh giờ sau, cái này nho nhỏ bao bọc, liền đưa vào Bích tiêu cung.<br>......<br>Từ Thập Nhất cầm bưu kiện nhỏ, bước nhanh tới trước mặt Từ Tĩnh:<br>\"Thế tử, ngoài cung có tin tới.<br><br>”<br>Từ Tĩnh ánh mắt sáng ngời, nhanh chóng tiếp nhận bưu kiện nhỏ nhẹ nhàng, mở ra xem, là ba phong thư.<br><br>Chữ viết tay trên phong bì, từng chữ từng cái quen thuộc hơn.<br>Từ Tĩnh không vội vàng đọc thư, trước tiên phân phó Từ Thập Nhất:<br>\"Gọi người truyền tin tới.<br><br>”<br>Vương công công gật đầu khom lưng lại, quỳ xuống hành lễ.<br>Không cần Từ Tĩnh phân phó, Từ Thập Nhất lập tức đỡ Vương công công dậy, tiện tay nhét hà bao đi qua.<br><br>Hà bao không nặng, cầm lên dẹt, có thể thấy được bên trong không phải là bạc, mà là ngân phiếu.<br>Vương công công trong lòng vui vẻ.<br>Cồng bạc nhiều nhất là năm hai mươi lượng.<br><br>Ngân phiếu thì khác, nếu vận khí tốt, nói không chừng có thể được hai mươi hai ba mươi lượng.<br> <br>Chạy một chuyến đưa thư một lần, liền có tài sản ngoài ý muốn như vậy.<br>Ánh mắt Từ Tĩnh xẹt qua khuôn mặt Vương công công thấy tiền mờ mắtt:<br>\"Lá thư này là ai bảo ngươi đưa tới? ”<br>\"Hồi thế tử\"<br>Tài khả thông thần, Vương công công cực kỳ ân cần:<br>\"Đây là thư Võ An Bá thế tử nhờ thị vệ canh gác cửa cung đưa vào cung, nô tài chính là chạy một cước, còn lại cái gì cũng không biết.<br><br>”<br>Thì ra là nhị tỷ phu.<br>Từ Tĩnh hơi gật đầu.<br>\"Nô tài ở ngự thiện phòng làm việc, ngày thường đi lại trong cung coi như thuận tiện.<br><br>Thế tử có sai phái gì, chỉ cần phân phó.<br><br>“<br>Vương công công cười thập phần nịnh nọt.<br>Từ Tĩnh nháy mắt với Từ Thập Nhất.<br><br>Từ Thập Nhất gật gật đầu, đưa Vương công công ra khỏi Bích tiêu cung, một bên thấp giọng cười nói:<br>\"Thế tử chúng ta chưa bao giờ bạc đãi người hữu dụng.<br><br>Vương công công sau này thường xuyên đến Bích tiêu cung dạo quanh.<br><br>”<br>Vương công công cười đáp.<br><br>Sau khi đi ra một đoạn đường, tìm một chỗ hẻo lánh, đem ngân phiếu trong hà bao móc ra xem.<br>Toàn bộ một trăm lượng!<br>Một tháng chạy hai ba chuyến, cũng đủ để hắn ở Di Hồng các nuôi sắc tốt rồi.<br>Vương công công vui vẻ không khép miệng lại được.<br>Về phần Tiền công công, nể tình thế tử ra tay khẳng khái, rất tự nhiên xem nhẹ chút chuyện nhỏ này.<br>Thế tử ở trong cung đọc sách, cùng vị hôn thê ngoài cung gửi tin, cũng không tính là cái gì! Một thiếu nữ nhu nhược tay trói gà không chặt, nhiều nhất chính là một tâm địa, còn có thể làm cái gì?<br><br>......<br>“......!Thái tử thân thể yếu ớt nhiều bệnh, tâm địa lại nhân hậu.<br><br>Ở chung với Thái tử, lấy thật lòng đối đãi là được.<br><br>Thế tử Tây Hà Vương, làm người âm ngoan, ra tay hung tàn, cùng hắn bảo trì khoảng cách.<br><br>”<br>\"Thế tử Hàm Xuyên Vương, giả dối đa trí, am hiểu đặt bẫy cho người ta.<br><br>Ở chung với hắn, phải đề phòng bị tính kế.<br><br>”<br>\"Còn có mấy vị thế tử khác sắp vào kinh, bọn họ đều đã trưởng thành.<br><br>Mỗi người đều có tính cách khác nhau.<br><br>Huynh phải cẩn thận hơn.<br><br>”<br>Trên hai trang giấy thư mỏng manh, không có một chữ nhớ nhung, nhưng từng câu từng chữ đều tràn đầy tương tư.<br>Từ Tĩnh đem thư của muội muội Nguyệt Nha Nhi lặp đi lặp lại mấy lần, sau đó cẩn thận gấp lá thư lại, giấu vào trong túi ngầm của vạt áo.<br><br>Đây là nơi gần trái tim nhất!<br>Kế tiếp, Từ Tĩnh lại đọc thư của Từ Phương Từ Chỉ.<br>Đại tỷ ngày thường viết thư, ngữ khí thân mật dễ gần.<br>Nhị tỷ cũng không khác gì ngày thường:<br>\"...!Ở trong cung cũng đừng quá ủy khuất chính mình.<br><br>Ai dám khi dễ ngươi ngay trước mặt, ngay lập tức lấy màu sắc.<br><br>Rước họa, sau này lại thu thập.<br><br>Tóm lại không thể chịu thiệt thòi.<br><br>”<br>Từ Tĩnh đọc ba phong thư, tâm tình rất tốt.<br><br>Dẫn theo mấy thân binh, nghênh ngang đi lên thư phòng.<br>Trong cung quy củ nhiều, cho dù là bản thân Thái tử, thân binh bên người cũng không được vượt quá mười người.<br> <br><br>Từ Tĩnh chỉ mang theo năm cái.<br><br>Bất quá, khí thế trâu bò ầm ĩ kia, nửa điểm không giảm là được.<br>Trong thư phòng, Thế tử Tây Hà Vương và Thế tử Hàm Xuyên Vương đều đã tới.<br>Thế tử Tây Hà Vương năm nay hai mươi sáu, Thế tử Hàm Xuyên Vương hai mươi lăm tuổi, so với Từ Tĩnh lớn tuổi hơn nhiều, cũng đã sớm cưới vợ sinh con.<br>Bọn họ ở trong phiên địa tiêu dao tự tại, bỗng nhiên bị một đạo thánh chỉ triệu đến kinh thành, bồi Thái tử bệnh đọc sách.<br><br>Trong lòng mỗi người đều nghẹn một bụng buồn bực.<br>Tây Hà Vương Thế tử tướng mạo không tốt, cười rộ lên cũng có ba phần âm trầm:<br>\"Đường đệ hôm nay đến muộn như vậy? ”<br>Thế tử Hàm Xuyên vương hòa khí hơn nhiều, cười tiếp nhận lời nói:<br>\"Thái tử còn chưa tới, chúng ta sớm chậm một chút có cái gì quan trọng.<br><br>”<br>\"Đúng rồi, hôm nay Thái phó muốn kiểm tra công việc học, ngươi có hoàn thành không?\"<br>Từ Tĩnh mắt cũng không chớp khoe khoang:<br>\"Đã sớm hoàn thành rồi.<br><br>Thái phó nhìn, nhất định khen không dứt miệng.<br><br>”<br>Thế tử Tây Hà Vương giật giật khóe miệng:<br>\"Ta cũng không thể so sánh với đường đệ.<br><br>Những gì đã học được trong những năm đầu đã bị lãng quên từ lâu.<br><br>Hiện tại còn phải nhặt từ đầu lên đọc sách, quả thực một cái đầu hai cái lớn.<br><br>”<br>Từ Tĩnh rất nhiệt tình:<br>\"Đường huynh sau này có không biết, chỉ cần đến hỏi ta.<br><br>”<br>Thế tử Tây Hà Vương mới đến, tạm thời sờ không ra Từ Tĩnh thâm nông, ha hả cười nói cảm ơn.<br>Ánh mắt của Hàm Xuyên Vương thế tử chợt lóe, cười nói:<br>\"Ta cũng phải thỉnh giáo đường đệ nhiều hơn.<br><br>Lại nói tiếp, đường đệ đã sớm đến ba ngày, Thái tử đối với đường đệ đặc biệt ưu ái, làm cho chúng ta hâm mộ đâu! ”.<br><br>"]