["<br>Từ viện tổ mẫu đi ra, tâm tình tốt trước khi Tô Cẩn đến quét sạch mà trống rỗng.<br>Cô cúi đầu, một đường trở về khuê phòng của mình, sau đó đóng cửa phòng lại, ngay cả cơm tối cũng không ăn.<br>Vu thị sau khi biết, lập tức tới, gõ cửa phòng nữ nhi.<br><br>Chờ một lúc trước khi cánh cửa mở ra.<br><br>Trong phòng tối đen như mực, Tô Cẩn đỏ mắt, hiển nhiên vừa mới khóc một hồi:<br>\"Mẫu thân.<br><br>”<br>Vu thị trong lòng trực tiếp, đi vào phòng, trước tiên đi thắp nến.<br>Cánh cửa lại bị đóng lại.<br>Ánh nến thắp sáng, trong khuê phòng thiếu nữ tinh xảo sáng ngời lên.<br>\"Cẩn nhi,\" <br>Vu thị đau lòng ôm nữ nhi vào trong ngực, thấp giọng hỏi:<br>\"Tổ mẫu ngươi có phải cùng ngươi nói cái gì hay không? ”<br>\"Mẫu thân, ta không cần phú quý tôn vinh gì.<br><br>Ta cũng không muốn gả cho thái tử biểu ca.<br><br>”<br>Thanh âm Tô Cẩn có chút nghẹn ngào, trong mắt thủy quang chớp động:<br>\"Ta đem Thái tử biểu ca trở thành huynh trưởng ruột thịt của mình.<br><br>Làm muội muội, sao có thể gả cho ca ca của mình? ”<br>\"Nhưng mà, tổ mẫu căn bản không cho phép ta phân biệt.<br><br>Tổ mẫu nói, năm đó cô cô không muốn gả, sau đó gả vào hoàng thất, hiền danh xuất sắc, sống tôn vinh phong quang.<br><br>”<br>\"Tổ mẫu còn nói, đại sự chung thân, phải do trưởng bối làm chủ, không cho phép bản thân tùy hứng.\"<br>\"Mẫu thân, người đi cầu một chút tổ mẫu.<br> <br><br>Đừng để ta gả cho Thái tử, ta không muốn gả cho hắn...\"<br>Những giọt nước mắt tràn ngập khóe mắt.<br>Tô Cẩn nghẹn ngào không thể nói.<br>Vu thị nghe được lòng như đao cắt, ánh mắt cũng đỏ lên, gắt gao ôm lấy nữ nhi:<br>\"Cẩn nhi, tổ mẫu ngươi tính tình gì, chẳng lẽ ngươi còn không rõ ràng sao? ”<br>\"Người ngoài nhìn bà ấy hòa ái, nhưng ở Tô gia, nàng xưa nay nói một không hai.<br><br>Đừng nói ta, cho dù là phụ thân ngươi đến trước mặt nàng, cũng chỉ có thể cúi đầu nghe theo.<br><br>”<br>Trong nhà người khác, đến tuổi Tô lão phu nhân, đã sớm đem chuyện gia đình cho con dâu, chính mình hưởng thụ thanh phúc.<br><br>Tô lão phu nhân cũng không phải, đã gần bảy mươi tuổi, còn nắm lấy việc nhà không buông.<br><br>Từ ăn mặc của các cháu gái con dâu đều do Tô lão phu nhân quyết định.<br>Vu thị năm nay bốn mươi bảy, cũng là người làm tổ mẫu, còn phải ngày ngày hầu hạ mẹ chồng cơm áo gạo tiền sinh hoạt.<br><br>Tô lão phu nhân ở bên ngoài thường khen con dâu hiếu thuận, tư vị trong người, cũng chỉ có mấy người chị em dâu Vu thị biết.<br>Tô lão phu nhân quyết tâm thúc đẩy một chuyện hôn sự này, ai có thể ngăn cản được?<br>Tô Cẩn trong lòng thê lương, nâng mắt nước mắt lên:<br>\"Thế nhưng, trong lòng ta đã có người thích.<br><br>”<br>Tâm tư của nữ nhi, làm mẫu thân có thể không biết?<br>Vu thị thấp giọng hỏi:<br>\"Có phải nhị biểu ca nhà dì ngươi không? ”<br>Tô Cẩn cắn môi không nói lời nào.<br>Vu thị liền biết mình nói trúng, nhịn không được lại thở dài một tiếng:<br>\"Tư Viễn xuất thân thư hương môn đệ, cùng ngươi là biểu thân của dì, cũng là biểu huynh muội từ nhỏ cùng nhau lớn lên.<br><br>Cũng coi như môn đăng hộ đối.<br><br> <br>Ta vốn cũng nghĩ tới, gả ngươi đi Mạnh gia, dì ngươi xưa nay thương ngươi, sau này ngươi làm con dâu của nàng, cũng có cuộc sống tốt đẹp.<br><br>”<br>\"Chỉ là, tổ mẫu ngươi đã ở trước mặt ta nói ba lần, ở trước mặt Hoàng hậu nương nương cũng đã nói qua, muốn cho ngươi làm Thái tử phi.<br><br>Trên dưới Tô gia này, ai cũng không thể phất nghịch tổ mẫu ngươi a! ”<br>Bả vai Tô Cẩn không ngừng nhún nhún, nước mắt rơi như mưa.<br>Vu thị cũng rơi lệ.<br>Thái tử bệnh tật kia, cũng không biết có thể sống vài năm.<br><br>Nàng làm sao nỡ đem nữ nhi bảo bối gả vào hố lửa.<br>......<br>Hai ngày sau, Tô hoàng hậu trong cung phái người đến, đón Tô Cẩn vào cung.<br>Tô gia nhị phòng tam phòng cũng có cô nương trong khuê phòng đã qua chữ, Tô hoàng hậu hết lần này tới lần khác chỉ triệu Tô Cẩn một mình.<br><br>Thâm ý sau hành động này, trên dưới Tô gia đều có tính toán.<br>Vu thị nghe hai em dâu âm thầm chua xót, tâm tình thập phần tức giận.<br>Tô gia trèo rồng phụ phượng, xui xẻo lại là nữ nhi của nàng.<br><br>Những người bọn họ dính sạch, lấy đâu ra mặt nói chua xót?<br>Tô Cẩn tìm mọi cách không muốn tiến vào Kim Loan điện.<br>Đại khái là bởi vì tướng mạo của nàng cùng thân cô mẫu khi còn nhỏ tương tự, cô cô quả thật thích nàng nhất, đối với nàng cũng là vô cùng tốt.<br>\"Có một ngày không gặp, Cẩn Nhi càng lúc càng duyên dáng.\" <br>Gần đây tâm tình Thái tử vui vẻ, Tô hoàng hậu tâm tình cũng rất không tệ, vẻ mặt ý cười như gió xuân.<br>Tô Cẩn lộ ra một nụ cười ngượng ngùng:<br>\"Nương nương khen ngợi như vậy, Cẩn Nhi thẹn không dám nhận.<br><br>”<br>Tô hoàng hậu mỉm cười cầm tay Tô Cẩn:<br>\"Nơi này lại không có người ngoài, không cần câu nệ như vậy.<br><br><br>Gọi ta là cô cô là được.<br><br>”<br>Tô Cẩn liền đổi xưng hô, gọi một tiếng cô cô, cùng Tô hoàng hậu nói chuyện phiếm.<br><br>Không thể không đem yến hội ngày hôm trước lấy ra nói đùa.<br>Tô hoàng hậu nghe được rất thú vị, tựa như thuận miệng cười hỏi:<br>\"Vị Triệu Lục tiểu thư này, thật mỹ mạo đa tài như vậy sao? ”<br>Tô Cẩn cũng là cô nương tâm cao khí ngạo, còn chưa từng phục ai phục như vậy, cười khen ngợi:<br>\"Cầm kỳ thư họa, không gì không xuất chúng.<br><br>Đặc biệt là thư pháp.<br><br>Cô ấy có thể viết nhiều phông chữ khác nhau.<br><br>”<br>Triệu Nguyên Minh năm đó thì nổi tiếng với thư pháp.<br>Xem ra, Triệu Tịch Nhan thừa hưởng thiên phú của cha ruột.<br>Tô hoàng hậu không biết nhớ tới cái gì, thần sắc trong nháy mắt hoảng hốt.<br>Tô Cẩn không nhận thấy được Tô hoàng hậu khác thường, tiếp tục khen:<br>\"Khó có được nhất chính là, nàng nói chuyện làm việc có phong cốt có quy luật, vả lại không sợ quyền thế.<br><br>Ngày đó, Mộ Dung Yến bị nói á khẩu không nói nên lời.<br><br>”<br>Tô hoàng hậu bình tĩnh lại, cười nói:<br>\"Đợi lát nữa Hoàn Nhi cùng Thế tử Bắc Hải Vương tới, bổn cung phải đem những chuyện thú vị này nói cho bọn họ nghe một chút.<br><br>”<br>Nghe được danh húy thái tử, Tô Cẩn tươi cười hơi dừng lại, rũ mí mắt xuống.<br>Sau khi thư phòng tan học, Thái tử quả nhiên cùng Từ Tĩnh cùng nhau đến.<br>Mấy ngày nay, Phiên vương thế tử lại đến ba người, đều ở trong cung an ổn.<br>Thái tử tính tình ôn hòa, cùng tất cả mọi người ở chung hòa thuận.<br><br>Bất quá, hắn thích nhất vẫn là Từ Tĩnh.<br><br>Mỗi ngày gọi Từ Tĩnh cùng đến Tiêu phòng điện dùng bữa trưa.<br>Tô hoàng hậu mắt thấy nhi tử có bạn chơi, rất là vui sướng.<br> <br><br>Điện Tiêu phòng có vẻ cô đơn vắng vẻ, nhiều hơn Từ Tĩnh, cũng tăng thêm rất nhiều niềm vui.<br>Tô Cẩn tiến lên chào hỏi:<br>\"Tô Cẩn đã gặp thái tử điện hạ, gặp qua thế tử.<br><br>”<br>Thái tử cười nói:<br>\"Cẩn biểu muội mời lên.<br><br>”<br>Ánh mắt Từ Tĩnh tùy ý lướt qua, liền dời đi.<br>Từ mười tuổi trở đi, trong lòng hắn cũng chỉ có muội muội Nguyệt Nha Nhi! Những cô gái khác có đẹp hay không, cho tới bây giờ hắn cũng không chú ý.<br><br>Dù sao, cũng không đẹp như muội muội Nguyệt Nha Nhi.<br>Tô Cẩn ngược lại đối với Từ Tĩnh rất là tò mò, lặng lẽ đánh giá vài lần.<br>Ừm, ngược lại rất tuấn tú, miễn cưỡng xứng đôi với Triệu Lục muội muội.<br>Tô hoàng hậu đem chuyện thú vị trong thưởng hà yến nói ra.<br>Thái tử nghe được cười ha ha.<br>Từ Tĩnh vẻ mặt kiêu ngạo, khóe miệng giơ lên cao:<br>\"Cái này không tính là cái gì, Nguyệt Nha nhi muội muội còn có thể động thủ làm điểm tâm làm trái cây! ”<br>Thái tử thường xuyên nghe Từ Tĩnh khen vị hôn thê của mình, lỗ tai cũng sắp nghe ra kiệu cũ, thuận miệng cười nói:<br>\"Ngày nào đó ta cùng ngươi xuất cung, gặp Triệu Lục tiểu thư.<br><br>”<br>Ai ngờ Từ Tĩnh lập tức cự tuyệt:<br>\"Không được! ”<br>Thái tử bị chọc cười:<br>\"Thế nào? Sợ ta cướp vị hôn thê của ngươi không bằng! ”<br>Có thể thấy được người gần chu xích cận mặc giả đen.<br><br>Thái tử điện hạ trước kia, cũng chưa bao giờ trêu chọc nói đùa như vậy.<br>Từ Tĩnh nhếch miệng cười:<br>\"Ta sợ một mình ta nhịn không được động thủ, đánh Thái tử điện hạ cũng không tốt lắm.<br><br>”<br>Thái tử lại cười, ánh mắt rất tự nhiên nhìn về phía Tô Cẩn..<br><br>"]