["<br>Cao Bình không kiên nhẫn bị người ta cười nhạo âm dương quái khí, sắc mặt trầm xuống muốn tức giận.<br>Triệu Tịch Nhan đã mỉm cười:<br>\"Có thể thấy được, ta và Cao cô nương có nhãn duyên.<br><br>Đổi lại là những người thích nhai lưỡi bộ mặt đáng ghét, ta tránh không kịp! ”<br>Kỷ Vân Thư:<br>\"...\"<br>Cao Bình nhìn Kỷ Vân Thư bị nghẹn đến mặt đỏ bừng, trong lòng rất vui mừng.<br>Nếu như xếp hạng công lực cho người tức chết, Kỷ Vân Thư bất quá mới nhập môn, Triệu Tịch Nhan mới là cao thủ chân chính a!<br>Kỷ Vân Thư vừa ra tay đã đụng phải mặt mũi bầm dập, làm cho một đám quý nữ danh môn âm thầm kinh ngạc, ngược lại thu liễm không ít.<br>Tô Cẩn cười phá vỡ trầm mặc:<br>\"Hôm nay ta sai người chuẩn bị cổ cầm, bàn cờ, còn có bút mực các loại.<br><br>Chúng ta trước tiên đi ngắm hoa sen lá sen, đợi lát nữa hoặc ngâm thơ đối đáp, hoặc làm một bức tranh thanh.<br><br>Muốn đánh cờ hoặc đánh đàn giết thời gian cũng được.<br><br>”<br>Đây cũng là chuyện thường xuyên xảy ra với các cô nương.<br>Cô nương tụ họp đến với nhau, không tranh giành làm thế nào có thể được.<br><br>Phải là ta bất động thanh sắc hơn ngươi mới vui vẻ nha!<br>Kỷ Vân Thư âm thầm nắm tay, Triệu Tịch Nhan này miệng lưỡi ngược lại lợi hại, đợi lát nữa để cho nàng lĩnh giáo đan thanh của mình một phen.<br>Về phần Mộ Dung Yến, lại càng xoa tay, tất yếu phải cho Triệu Tịch Nhan một cái \"đẹp mắt\".<br>Chính là Tô Cẩn, trên mặt ngôn tiếu yến yến, trong lòng không phải không có âm thầm cao thấp ý tứ.<br>So với dung mạo, nàng quả thực kém hơn một bậc.<br><br>Bất quá, nàng thuở nhỏ đọc thơ thư, cầm kỳ thư họa đều không tinh.<br><br>Dù sao cũng phải để Triệu Tịch Nhan nhìn khuê tú kinh thành.<br>Triệu Tịch Nhan đem sự nóng lòng của các thiếu nữ thu hết vào đáy mắt, không khỏi mỉm cười.<br> <br>Cảnh tượng náo nhiệt như vậy, chưa bao giờ có ở quận Bắc Hải.<br><br>Bởi vì căn bản không ai dám múa rìu ở trước mặt nàng.<br><br>Hôm nay rất thú vị.<br>Coi như giết thời gian tiêu khiển một hai đi!<br>\"Lục đường tỷ, \" <br>Triệu Thước Vũ cũng không hiểu sao hưng phấn kích động, kiệt lực hạ thấp giọng nhắc nhở:<br>\"Các nàng ai nấy đều nhìn ngươi! Tỷ phải có một sự chuẩn bị tâm lý.<br><br>”<br>Triệu Tịch Nhan tùy ý cười ừ một tiếng:<br>\"Không cần lo lắng.<br><br>”<br>Triệu Thước Vũ từ nhỏ đã biết Lục đường tỷ lợi hại.<br><br>Học một hiểu mười, nhìn qua không quên.<br><br>Sau danh tiếng đệ nhất mỹ nhân Thanh Châu, kỳ thật còn có danh xưng đệ nhất tài nữ Thanh Châu.<br><br>Phụ thân ở trong nhà nói qua, đáng tiếc nữ tử không thể tham gia khoa cử, bằng không, lấy tài học của Lục đường tỷ, Triệu gia có lẽ còn có thể xuất ra một trạng nguyên.<br>Bất quá, đây đều là nghe nói, Triệu Thước Vũ còn chưa tận mắt nhìn thấy!<br>Hôm nay có thể mở mắt nhìn.<br>Vừa nghĩ đến một màn sắp tới, Triệu Thước Vũ tâm liền hết sức nhảy nhót.<br>Triệu Tịch Nhan quả thật không đem chút trận chiến trước mắt này đặt ở đáy mắt.<br>Trải qua sinh tử thảm thiết, lại nhìn các thiếu nữ nhàn rỗi ý khí chi tranh, tựa như buổi chiều thưởng trà nhàn nhã.<br>Triệu Tịch Nhan đi đến bên ao, đưa mắt nhìn xung quanh.<br><br>Chỉ thấy lá sen xanh biếc trải đầy mặt nước, ngẫu nhiên thấy mấy đóa sen màu hồng điểm xuyết, còn có không ít đài sen trống rỗng.<br><br>Gió mát từ từ thổi tới, lá sen cuồn cuộn như sóng xanh, ngay cả trong không khí cũng tràn đầy hương thơm của lá sen, thấm vào ruột gan.<br> <br>Cao Bình gọi nha hoàn Diều Vĩ lại đây, phân phó:<br>\"Đi hái mấy lá sen, đưa đến phòng bếp Tô gia, để đầu bếp làm một món thịt hấp lá sen.<br><br>”<br>Nha hoàn người ta đều xinh đẹp đứng ở một bên, nàng muốn ngồi xổm xuống xắn mông xắn tay áo hái lá sen, cũng quá quẫn bách.<br>Nha hoàn Diều Vĩ không dám không chịu, vẻ mặt đau khổ đi.<br><br>Nghe tiếng cười trộm sau lưng, nha hoàn sắp khóc.<br>Triệu Thước Vũ bị chọc cười.<br>Triệu Tịch Nhan cũng cười.<br>......<br>Nửa canh giờ sau, chúng thiếu nữ tận hứng trở về.<br><br>Trong và ngoài đình ngắm hoa bày mấy cái bàn nhỏ xinh.<br><br>Mỗi bàn đều có bút mực và các sắc tố màu nước khác nhau.<br>Kỷ Vân Thư một đôi tay mũm mĩm, cầm bút vẽ tranh ngược lại hết sức linh hoạt.<br>Nàng ở Đan Thanh trên dưới từng khổ công, họa sĩ rất giỏi, hôm nay lòng hiếu thắng đặc biệt mãnh liệt, cũng bởi vậy hết sức chuyên chú.<br>Mộ Dung Yến xuất thân tướng môn, đại khái Mộ Dung gia không có thiên phú đọc sách gì, Mộ Dung Yến thi từ bình thường.<br><br>Nàng khiêu khích nói với Triệu Tịch Nhan:<br>\"Chúng ta đối với một ván, Triệu Lục tiểu thư chỉ giáo nhiều hơn.<br><br>”<br>Nhàn rỗi cũng là nhàn rỗi.<br>Triệu Tịch Nhan cười liếc mắt nhìn Mộ Dung Yến:<br>\"Vậy ta sẽ chỉ điểm ngươi một hai.<br><br>”<br>Mộ Dung Yến:<br><br>\"...\"<br>Mộ Dung Yến từ trong mũi hừ một tiếng, căng mặt ngồi vào bàn cờ.<br>Triệu Tịch Nhan mỉm cười ngồi đối diện.<br>Cao Bình không kiên nhẫn cầm bút viết chữ vẽ tranh, vừa vặn góp đến xem náo nhiệt.<br><br>Triệu Thước Vũ vừa mới cầm bút mấy chữ, thấy trận chiến náo nhiệt như vậy, cũng lập tức đặt bút lại.<br><br>Cùng đứng sau Triệu Tịch Nhan.<br>Tô Cẩn hơi do dự, cũng đến xem cuộc chiến.<br>Lại có năm tụm ba lại tới, bên bàn cờ lại xúm lại sáu bảy thiếu nữ.<br>Mộ Dung Yến chính thức bái sư học kỳ nghệ, tự xưng là cao thủ cờ đạo đệ nhất trong giới khuê tú, lúc này ngẩng đầu ưỡn ngực tràn đầy tự tin:<br>\"Đường xa là khách, ta bảo ngươi đi trước một bước.<br><br>”<br>Triệu Tịch Nhan vừa không từ chối cũng không khách khí, nhấc bạch tử lên, tiện tay buông xuống.<br><br>Quân cờ ngọc thạch rơi trên mặt bàn ngọc thạch, phát ra một tiếng vang thanh thúy.<br>Mộ Dung Yến không cam lòng yếu thế, cũng lấy khí thế nhàn nhã tản bộ hạ một cờ.<br>Triệu Tịch Nhan lạc tử như bay, tựa hồ căn bản không cần suy nghĩ.<br>Mộ Dung Yến ngay từ đầu còn có thể theo sát lạc tử, dần dần, thời gian suy nghĩ càng ngày càng dài, lạc tử cũng càng ngày càng chậm.<br>\"Cao tỷ tỷ, Mộ Dung cô nương sao càng ngày càng chậm?\" <br>Thanh âm Triệu Thước Vũ ngây thơ hồn nhiên.<br>Cao Bình liếc mắt một cái nói:<br>\"Cái này còn nhìn không ra, muốn thua! ”<br>Mộ Dung Yến:<br>\"...\"<br>Mộ Dung Yến tức giận, giương mắt trừng qua, lớn tiếng nói:<br>\"Xem kỳ không nói, các ngươi rõ ràng là cố ý lải nhải tâm thần ta.<br><br>”<br>Người khác kính sợ uy phong Mộ Dung gia, Cao Bình cũng không sợ, liếc xéo một cái:<br>\"Mình thua cờ, ngược lại trách người khác.<br><br>Thắng không nổi, phải không? ”<br>Mộ Dung Yến đột nhiên đứng dậy, \"Vô ý\" đụng phải bàn cờ, bàn cờ nghiêng nghiêng, quân cờ rơi xuống đất.<br>Mộ Dung Yến âm thầm thở phào nhẹ nhõm, lập tức nói:<br>\"Quân cờ rối loạn, chúng ta một lần nữa tới đây.<br> <br><br>”<br>Triệu Tịch Nhan cười nhạt:<br>\"Cái này cũng không cần.<br><br>Ngọc Trâm, nhặt quân cờ lên.<br><br>”<br>Sau đó, trước mặt mọi người, đặt bàn cờ, tất cả các quân cờ được đặt trở lại vị trí cũ.<br>Năm mươi ba tấm bạch tử, năm mươi hai quả hắc tử, một trăm lẻ năm quân cờ, một viên không rơi, không kém chút nào.<br>Chúng thiếu nữ:<br>\"...\"<br>Mặt Mộ Dung Yến lại đỏ lên.<br>Triệu Tịch Nhan mỉm cười nhìn Mộ Dung Yến thẹn quá hóa giận:<br>\"Mộ Dung cô nương còn muốn tiếp tục sao? ”<br>Mộ Dung Yến chưa bao giờ xấu hổ mất mặt trước mặt mọi người như vậy, nước mắt đảo quanh hốc mắt.<br>Tô Cẩn cũng âm thầm kinh hãi thở dài, ra mặt hòa giải:<br>\"Triệu Lục cô nương kỳ nghệ kinh người, trí nhớ tuyệt hảo, khiến người ta thán phục.<br><br>Chúng ta còn muốn thưởng thức thư họa Triệu Lục tiểu thư, thỉnh Triệu Lục tiểu thư chỉ giáo.<br><br>”<br>Triệu Tịch Nhan cười đáp:<br>\"Chỉ giáo không dám làm, mời Tô cô nương chỉ điểm.<br><br>”<br>Tô Cẩn vui vẻ kéo tay Triệu Tịch Nhan rời đi.<br>Một thiếu nữ áo phấn giao hảo với Mộ Dung Yến, nhỏ giọng an ủi Mộ Dung Yến mất mặt:<br>\"Ngẫu nhiên thua một hồi, không tính là cái gì.<br><br>Về sau đừng đánh cờ với Triệu Lục tiểu thư là được rồi, ngươi vẫn là cao thủ cờ đạo đệ nhất khuê tú kinh thành.<br><br>”<br>Mộ Dung Yến:<br>\"...\".<br><br>"]