["<br>Mộ Dung phu nhân tái mặt, đột nhiên đứng dậy rời đi.<br>Tôn thị đuổi theo không kịp, ngồi trên ghế, lấy tay vuốt ngực.<br>Triệu Tịch Nhan ngược lại không có việc gì, cười nói:<br>\"Đại bá mẫu đừng lo lắng, Mộ Dung phu nhân sau này sẽ không tới nữa.<br><br>”<br>Sẽ không bao giờ đến nữa.<br>Cả người cũng hoàn toàn đắc tội.<br>Trong miệng Tôn thị có chút khổ.<br><br>Nguyệt Nha nhi này, ngày thường nhìn ôn nhu tri lễ thấy ai cũng ý cười trong suốt, hôm nay là làm sao vậy?<br>\"Nguyệt Nha Nhi\"<br>Tôn thị bình tĩnh lại, thấp giọng thở dài:<br>\"Không phải đại bá mẫu muốn trách ngươi.<br><br>Ngươi có biết vị Mộ Dung phu nhân này là chủ mẫu Mộ Dung gia, triều đình nhị phẩm không? ”<br>\"Biết.\" <br>Triệu Tịch Nhan thản nhiên tiếp lời:<br>\"Ta còn biết, nàng bởi vì Mộ Dung giáo úy cầu hôn ta trong lòng không vui, hôm nay đến cửa, là chuyên môn vì nhục nhã ta mà đến.<br><br>”<br>Cho nên, Mộ Dung phu nhân tự rắc rước lấy nhục, không đáng đồng tình.<br>Tôn thị lại câm lặng.<br>Đúng vậy, chẳng lẽ muốn Nguyệt Nha nhi vô lý bị chế nhạo trào phúng sao? Mộ Dung thị thế lực lớn hơn nữa, Triệu gia cũng không phải dễ khi dễ.<br><br>Thế tử phi Bắc Hải vương tương lai, cũng quả thật có tư cách có năng lực thẳng lưng.<br>\"Đại bá mẫu không cần lo lắng.\" <br>Triệu Tịch Nhan mỉm cười an ủi Tôn thị:<br>\"Nói cho cùng, đơn giản chỉ là vài câu cãi nhau mà thôi.<br><br> <br>Mộ Dung phu nhân là mặt mũi tốt nhất, chuyện hôm nay, nàng giấu diếm còn không kịp, sẽ không nói lung tung chung quanh.”<br>Chuyện đã đến nước này, cũng chỉ có thể nghĩ đến chỗ tốt.<br>Tôn thị cười khổ một tiếng, lấy lại tinh thần nói:<br>\"Ngươi về viện nghỉ ngơi trước đi! ”<br>Triệu Tịch Nhan ôn nhu đáp lại, rất nhanh cáo lui rời đi.<br>Tôn thị ngồi trên ghế, dùng sức xoa trán.<br>......<br>Mộ Dung phủ.<br>Mộ Dung phu nhân nổi giận xông lên xe ngựa, đi thẳng vào trong.<br>Mấy nha hoàn đi theo phía sau, mỗi người cúi đầu, không dám hé răng.<br>\"Mẫu thân \" <br>Một cô gái mười bốn hoặc mười lăm tuổi vui mừng chào đón:<br>\"Cuối cùng người đã về.\"<br>Thiếu nữ này, da trắng mắt to, dung mạo sáng lại, khuê danh Mộ Dung Yến.<br><br>Mộ Dung phu nhân vào cửa vài năm, sinh ra một đôi long phượng.<br><br>Nhi tử Mộ Dung Khác mỗi ngày đọc sách tập võ, nữ nhi Mộ Dung Yến thì ở lại khuê các.<br>Hôm nay Mộ Dung phu nhân đi Triệu phủ, Mộ Dung Yến tò mò vị Triệu Lục tiểu thư kia có bộ dáng như thế nào, vốn định cùng đi.<br><br>Đáng tiếc mẫu thân không đồng ý.<br>Hiện tại Mộ Dung phu nhân trở về, Mộ Dung Yến lập tức hưng phấn nghênh đón, liền hỏi:<br>\"Mẫu thân nhìn thấy Triệu Lục tiểu thư đi! Rốt cuộc nàng sinh ra bộ dáng như thế nào? Có phải thật sự khuynh quốc khuynh thành như lời đồn hay không? ”<br>Mộ Dung phu nhân nghe được bốn chữ Triệu Lục tiểu thư này, trong lòng lửa giận hung hăng, dùng ánh mắt hung hăng liếc Mộ Dung Yến một cái:<br>\"Câm miệng cho ta.<br><br>Sau này ở trước mặt ta, không được nhắc đến nàng.<br><br>”<br>Mộ Dung Yến từ nhỏ đã được nuông chiều lớn lên, có chút tùy hứng, lập tức không vui:<br>\"Sao không thể nhắc tới? Nàng là ba đầu sáu tay không được! Ta muốn hỏi! Chờ một chút, mẫu thân tức giận như vậy, không phải ở Triệu gia bị làm sao chứ! ”<br>Mộ Dung phu nhân:<br>\"...\"<br>Miệng không mở ra thì không sao!<br>Mộ Dung phu nhân giận dữ trừng Mộ Dung Yến:<br>\"Trở về khuê phòng ngươi đi! Nếu nói nhiều hơn nữa, ta phạt ngươi.<br><br>”<br>Mộ Dung Yến vô duyên vô duyên bị mắng một trận, trong lòng cũng cực kỳ tức giận.<br><br>Nàng là người tất cả mọi chuyện đều phải truy vấn gốc rễ, chờ Mộ Dung phu nhân đi ra một đoạn đường, nàng lặng lẽ kéo một nha hoàn tới, thấp giọng hỏi rõ nguyên nhân.<br>Nha hoàn kia biết tính tình Mộ Dung Yến, không dám không đáp, lại không dám nói hết, ấp úng nói đại khái.<br>Mộ Dung Yến cũng bị tức giận:<br>\"Thật là Triệu Tịch Nhan! Dám đối xử với mẫu thân ta như vậy! Lần sau khi ta gặp, ta phải dạy cho cô ta một bài học! ”<br>......<br>Phụ tử Mộ Dung Nghiêu Mộ Dung Thận đều ở trong cung làm việc, xuống còn phải đi quân doanh.<br><br>Số lần trở về Mộ Dung phủ lại càng ít.<br>Bất quá, động tĩnh trong phủ, không thể gạt được hai cha con.<br>Chuyện Mộ Dung phu nhân đi Triệu gia, không quá hai canh giờ, liền truyền đến tai Mộ Dung Nghiêu.<br>Lố bịch! ồn ào!<br>Triệu Lục tiểu thư đã cùng Thế tử Bắc Hải Vương đính hôn, không hề liên quan đến Mộ Dung gia.<br><br>Mộ Dung phu nhân đến cửa muốn làm cái gì?<br><br>Mộ Dung Nghiêu trong lòng không vui, nhíu mày, trầm giọng phân phó thân binh:<br>\"Hồi phủ truyền lời ta, để phu nhân sau này không được đi Triệu phủ.<br><br>”<br>Thân binh đáp một tiếng lui ra.<br>Tin tức của Mộ Dung Thận, so với cha ruột hơi chậm một chút, đến chạng vạng mới biết có chuyện như vậy.<br>Mộ Dung Thận tức giận không nhẹ.<br>Đương nhiên, lửa giận này không liên quan gì đến Triệu Tịch Nhan, thuần túy là bởi vì mẹ kế tự tiện chủ trương.<br>Kiếp trước cũng vậy.<br><br>Kế mẫu làm Hoàng thái hậu, ở trong hậu cung độc đại, khắp nơi khắc nghiệt Triệu Tịch Nhan.<br><br>Hắn là một thiên tử, cũng không thể ở trong hậu cung.<br><br>Triệu Tịch Nhan quả thực chịu không ít ủy khuất.<br>Tối nay còn phải trực, Mộ Dung Thận đem lửa giận đè xuống, ở bên ngoài Phúc Hữu điện thổi gió lạnh một đêm.<br><br>Sáng sớm hôm sau hạ sai, hắn không đi quân doanh, trực tiếp cưỡi ngựa trở về Mộ Dung phủ.<br>Một đêm lại đây, tức giận của hắn chẳng những không tiêu tan, ngược lại càng cháy càng vượng.<br>Có lẽ cũng là bởi vì, kế sách ban đầu của hắn tựa hồ không có tác dụng chân chính.<br><br>Sau khi Từ Tĩnh tiến cung, lại dỗ dành Thái tử hoàng hậu, lăn lộn như cá gặp nước.<br><br>Mỗi lần thấy Từ Tĩnh một lần, ngọn lửa trong lòng hắn sẽ cháy một lần.<br>Lửa giận tích tụ trong thời gian này, bị Mộ Dung phu nhân tùy ý làm bậy triệt để châm ngòi.<br>Mộ Dung Thận mặt âm trầm tiến vào viện mẫu kế.<br>Giữa mẹ kế và con trai cả nguyên phối, rất khó hòa thuận.<br><br>Năm đó Mộ Dung Nghiêu tiếp tục cưới muội muội của vợ qua cửa, hơn phân nửa đều là vì con trai cả mà suy nghĩ.<br>Mộ Dung phu nhân sau khi qua cửa, quả thật đối với cháu trai kiêm con riêng của nguyên phối thân có chút tận tâm, thậm chí có chút quá đáng.<br>Nha hoàn môn thấy sắc mặt đại công tử âm trầm, mỗi người im lặng như hến câm.<br>“Ra ngoài!”<br>Mộ Dung Thận ra lệnh một tiếng, cửa nha hoàn lui sạch sẽ.<br>Mộ Dung phu nhân một đêm không ngủ ngon, thấy trận chiến này sửng sốt, chợt sẽ lầm ý, vẻ mặt ủy khuất kể khổ:<br>\"Ngươi trở về vừa vặn.<br><br>Hôm qua ta đi Triệu gia, nhìn thấy Triệu Lục tiểu thư kia.<br><br>”<br> <br>\"Nha đầu này, răng nanh sắc bén, bất kính trưởng bối, không hiểu quy củ, thập phần vô lễ.<br><br>Ngoại trừ một khuôn mặt miễn cưỡng có thể nhìn, không có gì là...\"<br>\"Mẫu thân!\" <br>Mộ Dung Thận mặt không chút thay đổi ngắt lời Mộ Dung phu nhân:<br>\"Hôm nay ta trở về, chính là muốn nói chuyện này với ngươi.<br><br>”<br>\"Đây là việc của ta, về sau, ngươi không cần hỏi qua, càng không được đi Triệu gia quấy rầy nàng.\"<br>Mộ Dung phu nhân khó có thể tin mở to hai mắt:<br>\"Ngươi.<br><br>Ý ngươi là sao? Đại sự chung thân của ngươi, là đại sự hàng đầu của Mộ Dung gia.<br><br>Ngươi cưới ai, ai chính là con dâu lớn của Mộ Dung gia.<br><br>Làm thế nào ta có thể không hỏi? ”<br>\"Còn nữa, cái gì gọi là quấy rầy nàng? Hôm qua rõ ràng là nàng vô lễ! Ta đã tức giận đến nỗi này! Ngươi không an ủi ta thì thôi, lại còn hướng một người ngoài nói chuyện! ”<br>Nói xong, uất ức từ trong đó đến, dùng khăn che mắt, nước mắt rất nhanh nhuộm ướt khăn tay:<br>\"Ta là dì ruột của ngươi, năm đó nếu không phải vì ngươi, ta cũng sẽ không gả cho một nam nhân lớn hơn mình mười tuổi làm lấp phòng.<br><br>Mấy năm nay, ta vì ngươi suy nghĩ, đối với ngươi trăm đường tốt.<br><br>”<br>\"Bây giờ ngươi vì một Triệu Tịch Nhan, liền cùng ta mặt mày lạnh lùng.<br><br>Ngươi đúng là một tên khốn vô lương tâm! ”<br>Mộ Dung Thận:<br>\"...\".<br><br>"]