[" ","Chương 2415:","Những truyền thừa giả bên cạnh Từ Bảo Thành thi nhau chuẩn bị hành động.","“Không được, còn chưa đến lúc!” Từ Bảo Thành phất tay ngăn lại.","Ngay lúc Từ Bảo Thành phất tay, lại có một người bảo vệ bị kiếm khí xuyên thủng, không còn mạng sống nữa.","Thấy hết người này đến người khác đổ ầm trước mắt, những người bảo vệ này đều gấp gáp, bọn họ dám tụ tập cùng một chỗ mai phục Dương Đức Phi, đơn giản cũng là bởi vì có át chủ bài tồn tại, nhưng bây giờ vẫn không thèm lấy ra, nếu như chỉ dựa vào thực lực, bọn họ rất rõ ràng, những người này căn bản cũng không đủ để Dương Đức Phi giết.","Dương Đức Phi rất mạnh, mỗi một lần ông ta phất tay, đều sẽ lấy đi một mạng.","Lần lượt từng người bảo vệ chết thảm dưới kiếm khí của Dương Đức Phi, những truyền thừa giả kia đỏ bừng cả hai mắt, nhưng Từ Bảo Thành vẫn không thay đổi sắc mặt đứng ở nơi đó, giống như người chết trước mặt căn bản cũng không phải là người, mà là từng con kiến.","“Từ Bảo Thành! Rốt cuộc phải đợi đến lúc nào nữa!”","“Không thể đợi thêm nữa, mỗi một giây đều sẽ có người chết!”","Trong lòng những truyền thừa giả kia như bị dao đâm, người bảo vệ là nô bộc trung thành nhất của bọn họ, nhiều năm rồi cũng có tình cảm.","Từ Bảo Thành đưa cánh tay lên cao, đến lúc một người bảo vệ cuối cùng phun máu tươi ra như suối, cánh tay của anh †a mới nặng nề rơi xuống: “Ra tay”","Ngay trong nháy mắt này, một áp lực vô hình khiến Dương Đức Phi đang giết chóc kia hoàn toàn khựng lại.","Ngay lúc Dương Đức Phi đang chém giết, đột nhiên không có bất kỳ động tác gì dưới uy áp mạnh mẽ này, kiếm khí sắc bén đầy trời cũng biến mất vào lúc này.","Sắc mặt Dương Đức Phi biến đổi.","“Ha ha, có phải cảm giác khí cả người đều không thể sử dụng, ngay cả kiếm ý kia cũng không thể ngưng tụ hay không”","Tiếng cười khẽ vang lên, chú Từ vẫn luôn không hề xuất hiện, giờ phút này lại mỉm cười đi ra từ trong sương mù, cứ đứng ở trước mặt Dương Đức Phi như vậy, không hề lo lắng về thực lực mạnh mẽ và thủ đoạn đẫm máu của Dương Đức Phi chút nào.","Dương Đức Phi nhìn chằm chằm người trước mắt, không nói gì.","“Thế nào, có phải cảm giác ngay cả giọng nói cũng không thể phát ra hay không?” Nụ cười tự tin hiện ra trên mặt chú Từ, vào lúc này, dường như toàn bộ tình thế đều đã nằm ở trong lòng bàn tay của ông ta vậy: “Mặc dù truyền thừa giả chúng tôi nhỏ yếu, nhưng sức mạnh Anh Linh lực lượng chồng chất, muốn miễn cưỡng khống chế Dương Đức Phi ông vẫn không có gì khó khăn”","“Phải… Á…”","Một âm thanh chật vật vang lên, Dương Đức Phi bị chú Từ tự tin nhận định là ngay cả tiếng nói cũng không thể phát ra, giờ phút này đang phát ra âm thanh trầm thấp, ngay vào lúc đó, một kiếm khí yếu ớt hình thành bên cạnh Dương Đức Phi.","Sắc mặt tràn ngập tự tin của chú Từ kia đột nhiên biến đổi, thân hình cũng nhanh chóng lùi lại trong nháy mắt này, tính uy hiếp của Dương Đức Phi thật sự là quá mạnh, mặc dù chỉ là kiếm khí yếu ớt, nhưng đối với chú Từ mà nói, cũng làm cho ông ta vô cùng e ngại!","Sau khi rời khỏi mấy mét, chú Từ mới yên lòng, khung cảnh u ám khiến ông ta căn bản không nhìn thấy Dương Đức Phi đang ở đâu, chú Từ mở miệng nói: “Thật đúng là Dương Đức Phi, dưới loại tình huống này mà còn có thể hành động được”","“Cho nên? Ông muốn đối phó với tôi như thế nào?” Dương Đức Phi nói chuyện càng ngày càng trôi chảy: “Giết tôi? Chỉ sợ lấy thực lực của ông, sẽ không làm được những việc đó đâu”","Chú Từ hít sâu một hơi: “Chỉ bằng vào thực lực của tôi, đúng là không thể chém giết được ông, nhưng ở chỗ chúng tôi có nhiều truyền thừa giả như vậy, nếu muốn giết ông, cũng không phải là không có cách nào”"]