[" ","Chương 2245:","Đối với những cư dân ở phí đông của nội thành mà nói đây là một đêm không bình thường, yêu thú giết hàng loạt người dân ở trong thành, có một anh hùng đứng ra chém giết yêu thú, lớn tiếng quát nhà họ Sở và nhà Đông Phương, nhưng rất nhanh sau đó sự việc đã bị bại lộ, người anh hùng kia liên kết với nhà họ Sở, sau đó phối hợp với yêu thú là muốn kéo Radon của nhà họ Phương xuống, ngay sau đó người anh hùng kia bị người trong thành truy đuổi rồi chạy thoát được.","Mà thành chủ ở phía đông lại một lần nữa lộ diện, một lần nữa chỉnh đốn lại thành ở phía đông.","Lúc này, một người to tròn Toàn Cảnh Thiên ngồi ở một góc bị một đám người vây quanh nhìn, trông anh ta vô cùng uất ức.","“Tất cả mọi người, thật là oan uổng cho tôi, thực sự là tôi không quen anh ta mà”","Lanny và Kim Đông Tứ đã quay lại phía đông của nội thành, nhìn thấy Toàn Cảnh Thiên trên mặt tràn đầy uất ức, hai người bọn họ cũng không biết nên xử lý như thế nào.","Giết? Hay là vẫn không giết!","Với tư cách là giáo chủ hồng y của Thần Ẩn thì bọn họ chắc chắn sẽ nhận ra thân phận của tên mập mạp này là gì, cậu ta chính là truyền nhân của Lâu Lan.","“Không thể giết người này được” Lanny thấp giọng nói với Kim Đông Tứ: “Phải để cho người này một khoảng thời gian, sau khi xử lý được Trương Thác thì thả anh ta ra, nhà họ Trương cố ý mang anh ta vào, đơn giản chính là muốn tên mập này với thân phận là người đứng ở ngoài cuộc, trước khi đến có khi đã âm thầm có một kế hoạch nào đó cho chúng tat”","“Chỉ có thể như vậy đã, trước hết phải nhốt tên mập mạp này ở đây” Kim Đông Tứ phất phất tay, gọi tên giả mạo Đông Phương Thiên Luyện lại.","“Đại nhân, ngài có gì phân phó.” Tên giả mạo Đông Phương Thiên Luyện cung kính mở miệng.","Kim Đông Tứ chỉ vào Toàn Cảnh Thiên: “Cậu ta muốn ăn cái gì uống cái gì thì đều thỏa mãn cho cậu ta, không được cho phép cậu ta rời khỏi đây”","“Đã rõ”","“Hai chúng ta cũng đi thôi” Lanny lên tiếng: “Tên kia nhất định phải chết, chúng ta đi ra ngoài tìm anh ta! Nếu như anh ta không chết thì trong lòng của tôi cũng không thể nào yên tâm được”","“Đi!” Trong mắt của Kim Đông Tứ tràn ngập ý muốn giết người.","Ở chính giữa rừng rậm, Trương Thác mở mắt ra, chỉ cảm thấy miệng đắng lưỡi khô, từng trận choáng váng truyền đến, cái giá đơn giản mà anh đặt bên cạnh thân cây cũng đã sắp đổ, những nước bùn kia nhiễm vào bên trong vết thương của Trương Thác, có rất nhiều chỗ đã bị sưng mủ.","Trương Thác hơi nhấc nhẹ cánh tay lên một cái, cái giá sắp gãy kia cũng không chịu được nữa mà đột nhiên gãy ra, cứ như vậy Trương Thác nặng nề mà ngã ở trên mặt đất, một độ cao như vậy mà Trương Thác cũng không thể khống chế được bản thân thì đã cho thấy tình trạng thể lực lúc này của anh là vô cùng kém.","Trương Thác bò ra khỏi gốc cây, bên ngoài trời đã hừng đông, Trương Thác không biết là mình đã ngủ được bao lâu, nước bùn ở trên người tỏa ra một mùi tanh tưởi hôi thối, những vết thương ở trên người cũng đã chảy mủ, khiến cho người ta chỉ cần nhìn một cái cũng cảm thấy buồn nôn.","Trương Thác phân biệt phương hướng nhờ vào mặt trời, sau khi quyết định được phương hướng thì bắt đầu xuất phát.","Trong đầu vẫn liên lục có cơn mê đánh úp những mà khi Trương Thác đối mặt với loại cảm giác này thì anh cũng chỉ có thể cắn răng mà chống đỡ, hiện tại anh cũng không thể nào vận được chút khí, cho nên chỉ có thể dựa vào thân thể yếu ớt này để đi mà thôi.","Khi mà mãi vẫn chưa nhìn thấy điểm cuối của cánh rừng thì Trương Thác vô cùng buồn chán.","Cả một ngày hôm đó, Trương Thác đi mãi vẫn không đến điểm cuối của cánh rừng.","Trương Thác đào ra một cành cây có giòi bọ nhìn vô cùng buồn nôn sau đó nhét vào trong miệng, nhưng nếu như đã từng sinh tồn ở trong rừng, thì nhất định sẽ biết những điểm quan trọng này, ở giữa của những con giòi bọ này chứa một lượng cao giống như lòng trắng trứng, có thể cứu mạng."]