[" ","Chương 2405:","Phá Quân cũng nhìn thoáng về phía Trần Cảnh Thiên và Trương Thác, thân ảnh cũng biến mất giữa màn sương.","Trận pháp ở tổ địa Lâu Lan tuy rằng quỷ dị, nhưng trong mắt của loại cường giả đệ nhất khống linh vẫn có chút không đủ xem. Nếu không vì nguyên nhân nào đó thì loại cấp bậc giống như Nhân Miêu và Phá Quân đã sớm tiến vào Khống Linh rồi.","“Mẹ ơi, bị ông chú kia phát hiện rồi” Toàn Cảnh Thiên che miệng lại: “Ông chú kia không cho em ăn thịt”","Trương Thác chú ý đến vẻ mặt Trần Cảnh Thiên. Anh có thể cảm nhận được cái tên mập mặt dày vô sỉ này khá sợ Phá Quân.","Ngay lúc hai người Trương Thác chuẩn bị đi tiếp thì lại có một giọng nữ vang lên.","“Dương Quốc Hưng, anh đừng có quá không đáng!”","Giọng nói này ngay lập tức thu hút sự chú ý của Trương Thác và Toàn Cảnh Thiên.","Chính ba chữ Dương Quốc Hưng kia đã thu hút sự chú ý của Trương Thác.","Mà thứ thu hút Toàn Cảnh Thiên lại là một giọng nữ lảnh lót.","“Còn có một vị tiểu thư… không, một nữ thí chủ đã bị giết chết! A Di Đà Phật, người xuất gia lấy khoan dung làm từ bi.”","Toàn Cảnh Thiên chắp tay trước mặt: “Cứu một mạng người còn hơn xây bảy tòa tháp. Gặp chuyện bất bình, bần tăng không thể trơ mắt làm lơ được, tên trộm xấu xa, mau nộp mạng đi!”","Bàn tay mập mạp đầy dầu mỡ của Toàn Cảnh Thiên lau qua loa lêm tấm áo cà sa, sau đó cầm lấy cây phất trần, nhảy lên không trung, lớn tiếng mắng: “Đám yêu nghiệt to gan, lão nạp nhìn thoáng qua đã biết chúng mày không phải là người hôm nay tao sẽ cho chúng mày lộ nguyên hình, chống mắt lên nhìn rồng thiên uy nghiêm của tao đây!”","Giữa bầu trời dày đặc sương mù, Toàn Cảnh Thiên vừa mới phất cây phất trần thì đã bị một đường kiếm khí sắc bén chém đứt.","Trong ốc đảo, Dương Đức Phi đứng bên cạnh Dương Quốc Hưng, chắp tay sau lưng, không cần cử động gì cả, chỉ có điều, kiếm khí xung quanh anh ta khiến anh ta trở thành một đối thủ hiếm có, đáng gờm trong cảnh giới phú phần.","Dương Quốc Hưng đang năm giữ bội kiếm Tây Hạ trong tay, nên bây giờ cũng có sức mạnh của Phú Thần, đi theo sau Dương Đức Phi, Dương Quốc Hưng dễ dàng nuốt chửng hai cái kẻ truyền thừa nhỏ bé kia, lúc này, Dương Quốc Hưng đang theo dõi người truyền thừa thứ ba.","Mùa hè nóng nực cũng đã trên dưới năm nghìn năm lịch sử, trong năm nghìn năm này đã xuất hiện rất nhiều người kiệt xuất, cơ nghiệp để lại hơn cả mong đợi, tuy nhiên thực lực của những người truyền thừa này có hạn, không thể giống như truyền thừa Tây Hạ và truyền thừa Lâu Lan. Bằng cách này, tinh thần anh hùng có thể trấn áp được các mảnh vụn của Tà Thần, vì vậy nó không được công nhận. Trong mắt nhiều người thừa kế lớn, truyền thừa như vậy là liều thuốc bổ tốt nhất của họ. Họ có thể tăng cường khẩu phần ăn của mình, chỉ cần bọn họ có thể chiếm đoạt được một lượng nhất định là có thể tự mình làm thức tỉnh một phần hồn thiêng, từ đó mà bước vào cảnh giới Khống Linh.","Có hai người giống như người truyền thừa của Tây Hạ đang đứng đối diện Dương Quốc Hưng. Một bà già tóc bạc với một cô gái trẻ. Cô gái cầm quạt màu hồng và mặc váy dài. Cô ấy khoảng ngoài hai mươi tuổi. Vốn là lúc phong độ tuấn tú, nhưng lúc này, trên tay Dương Quốc Hưng anh ta và trên khóe miệng đều có vết máu, nhìn cực kỳ nhếch nhác.","Bà lão bên cạnh hiển nhiên là hộ pháp của cô gái này, nhưng so với Dương Đức Phi thì thực lực của bà lão này kém xa, dù sao thì kiếm pháp cực hạn cũng chỉ gà mờ thế thôi.","Trước đây, Dương Đức Phi sống vì phải truyền thừa Tây Hạ. Khoảnh khắc Dương Quốc Hưng truyền thừa Tây Hạ lại, Dương Đức Phi biến thành sống vì Dương Quốc Hưng. Thứ Dương Quốc Hưng nói cũng chính là thứ Dương Đức Phi muốn làm.","Sự xuất hiện của Toàn Cảnh Thiên đã làm gián đoạn tiết tấu của cuộc tấn công sắp tới của Dương Quốc Hưng với cô gái kia, nhưng nó chỉ làm gián đoạn các tiết tấu thôi. Dưới hào quang của thanh kiếm của Dương Đức Phi, rồng thiên uy nghiêm của Toàn Cảnh Thiên hoàn toàn không phát huy chút tác dụng nào.","&nbsp;"]