[" ","Chương 2382:","“Trương Thác, hoan nghênh anh đã đến thành cổ Lâu Lan: Giờ phút này Andre đang đứng ở trước cổng thành cùng với Mại Lạc, hai người một phải một trái.","Trương Thác ngẩng đầu lên thì chỉ nhìn thấy ở ngay phía trên của cổng thành có ghi hai ký tự to lớn thuộc về văn tự Lâu Lan.","Andre lên tiếng một lần nữa: “Từng cái truyền thừa đều bị vùi lấp, truyền thừa được mở ra không hề đơn giản, nhưng vẫn được lưu truyền như xưa, chính vì cái gọi là trấn áp tai họa, thực sự thì nói là tai họa nhưng mà con người lại quá nhỏ bé cũng không hiểu được những cái to lớn tồn tại, thế giới sẽ thay đổi nhưng chỉ có những thứ thực sự mạnh mẽ to lớn thì sẽ không bao giờ thay đổi, cái loại tồn tại khủng khiếp này khiến cả thế giới phải kính sợ kia được gọi là thần, truyền thừa chính là vì trấn áp nên mới tồn tại, đó chính là sự giải phóng của Thần. Trương Thác, anh có cơ hội chứng kiến được thần vào lúc này chính là vinh hạnh của anh!”","Sau khi Andre nói xong thì lập tức cổng chính của thành được mở ra.","Khi cánh cửa được mở ra trong lòng của Trương Thác có chút cảm giác khó chịu, bực bội.","Cánh cửa chính của thành từ từ mở ra, Trương Thác đứng nhìn thấy sau khi cánh cửa mở ra ở chính giữa thành cổ có một chiếc tháp cao vững chắc giống như lăng Tây Hạ Vương ở trên mặt đất, ở phía trên của tháp cao quấn quanh là xiềng xích, nơi đây được bảo tồn còn nguyên vẹn hơn so với lăng Tây Hạ Vương!","Khi nhìn thấy những tháp cao này thì trong lòng của Trương Thác xuất hiện một cảm giác muốn chặt đứt tất cả những cái xiềng xích này khi nhìn thấy những cái này khiến cho trong lòng anh lại cảm thấy muộn phiền, từ đáy lòng anh xuất hiện một cảm giác thô bạo.","“Trương Thác, có phải anh đang cảm thấy tâm phiền ý loạn hay không?Có phải có một loại cảm xúc muốn hủy diệt tất cả nơi đây rồi không?” Trên mặt của Andre tràn ngập tươi cười: “Lúc này đây sẽ không có ai dám ngăn cản anh, muốn làm gì thì cứ làm, ha ha ha!”","Trương Thác hít một hơi thật sâu, sau đó cố áp chế lại cảm xúc của bản thân.","“Sao vậy, anh vẫn có thể nhịn được hay sao? Chúng tôi sẽ giúp anh cảm thấy tốt hơn” Andre và Mại Lạc cùng liếc nhìn nhau, hai người cùng nhau hướng đến chỗ của Trương Thác.","Cảm nhận được uy thế của hai người bọn họ, thanh kiếm màu tím ở trong tay của Trương Thác có ánh sáng tăng vọt lên, sau đó một kiếm chém ra.","Trương Thác chém một kiếm ra mang theo ánh sáng màu tím, sức mạnh của thanh kiếm tăng vọt bay thẳng đến chỗ của hai người Ander.","Hai người Andre cũng không có ý muốn cứng đối cứng với Trương Thác, ngay khi vết chém này xuất hiện thì hai người họ lập tức né đi, chỉ thanh tia sáng tím kia chém thẳng đến bên trong thành, sau đó nhẹ nhàng mà chặt đứt một cái xích.","Ngay khi chiếc xích này bị chém đi thì Trương Thác đột nhiên cảm thấy trong lòng mình thư thái dễ chịu hơn, loại cảm giác này khiến cho anh không nhịn được mà muốn chém đứt nhiều cái xích khác.","Hiện tại đã là tám giờ tối.","Đô Thành, bên trong một quán mì Triệu Chính Khải bưng một bát mì lên, ngồi ở một chị cửa sổ, mỗi lần ăn một miếng mì thì anh ta lại ngẩng đầu lên nhìn ra chiếc xe của mình ở ngoài cửa sổ, ánh mắt đó giống như là đang nhìn người yêu của mình.","Chiếc điện thoại được Triệu Chính Khải đặt trên bàn đột nhiên vang lên, anh ta nhận được một tin tức đã được mã hóa, khi Triệu Chính Khải nhìn qua tin tức này thì lập tức đứng dậy, còn nửa bát mì anh ta cũng không ăn nốt, mà vội vàng chạy ra khỏi quán mì, anh ta cũng không lên xe của mình đi mà dùng hai chân chạy vội đi.","Hơn mười phút sau Triệu Chính Khải xuất hiện ở một căn cứ dưới lòng đất.","“Đại ca, anh đã đến rồi” Xuất hiện ở trước mặt của Triệu Chính Khải chính là người bác sĩ già đã cứu Trương Thác trong trận chiến đầu tiên ở lăng vương sau khi bị thương nặng.","“Đến cùng là tình huống hiện tại như thế nào?” Triệu Chính Khải cau mày, vẻ mặt nghiêm túc hỏi."]