[" ","Chương 2386:","“Đừng gấp, mang tới lâu rồi” Ninh Châu cười lạnh một tiếng, cô ta phất tay lên, một hình người cao ba mét được Ninh Châu dùng khí nâng lên, hướng về phía đ ĩa đá.","“Đây là cơ thể hoàn mĩ của tổ tiên, có lẽ tạm thời có thể chất nhận được linh thể tà thần” Ánh mắt Ninh Châu trở nên say mê, cô ta nhìn cơ thể trong không trung như nhìn một bảo vật.","Khí đỏ trên người Trương Thác đã biến thành dáng vẻ dinh dính, những khí này giống như chất dính, dính lên người Trương Thác, bị người ta không ngừng cắt xẻ ra, tất cả những này đều mắc kẹt ở đó, khó mà thoát ra trong thời gian ngắn được.","Trong đầu Trương Thác có một giọng nói không ngừng vang lên, nó giống y như ma quỷ: “Buông tay đi, buông tay đi, buông tay đi…","“Trương Thác, buông bỏ kháng cự tinh thần của anh đi, nếu không thì tôi sẽ mổ thứ già nua này ra đấy!” Ninh Châu kéo một người từ bên ngoài cửa vào, khí trong tay hóa thành đao, đập xuống hàm dưới của đối phương, đó chính là Pease.","“Cô!” Con ngươi Trương Thác co rụt lại.","“Từ bỏ kháng cự, nếu không thì tôi sẽ giết ông ta!” Tổ Lâm cũng cười lạnh nói.","Trương Thác hít sâu một hơi, sau đó giống như buông bỏ tính mạng mình.","Khí đỏ trên người Trương Thác lúc này cũng trở nên điên cuồng, xông về phía đ ĩa đá, đ ĩa đá giống như một máy hút, hút hết khí đỏ lại, sau đó lại truyền tới cơ thể kia.","“Trộn lại và loại bỏ những mảnh vỡ của tà thần trong cơ thể người kế nhiệm, sau khi khởi đầu kế nhiệm Lâu Lân, mọi mảnh vỡ tà thần được tập hợp lại là có thể chống đỡ được cơ thể của tà thần rồi, thuộc hạ Ninh Châu, cung nghênh tà thần!”","Ninh Châu ngẩng cao đầu, quỳ xuống đất.","Lúc này, Mại Lạc và Andre cũng quỳ xuống đất, bọn họ giống như đang tiến hành nghi thức chào đón tà thần, trong mắt tỏa ra sự kích động điên cưồng.","“Trương Thác, lấy đồ Lâm Thủy Hân giao cho anh ra”","Giọng Ninh Châu lại vang lên lần nữa: “Ngoan ngoấn lấy thứ đó ra nhanh, nhanh!”","Ninh Châu đứng dậy, khí hóa thành đao, kề ngay vào trái tim Pease.","Bây giờ Pease sớm đã bị hành hạ không ra hình người nữa, ngay cả nói cũng không thành lời, mí mắt sụp xuống, có thể ngất đi bất cứ lúc nào.","Trương Thác cắn răng, lấy chiếc nhãn trong túi ra, khi chiếc nhãn được lấy ra, trong đ ĩa đá chợt xuất hiện ánh sáng màu đỏ, phi nhanh về phía chiếc nhẫn.","Còn cơ thể trong không trung kia cuungx bắt đầu động đậy, cơ thể đó đưa tay ra, dường như muốn hướng về phía Trương Thác để lấy chiếc nhẫn vậy.","“Vào chính lúc này!” Tổ Lâm đột nhiên hét lên một tiếng.","Trong ánh mắt không dám tin của Ninh Châu, Tổ Lâm lấy một cây đao ra, hung hăng đâm vào lồ ng ngực Ninh Châu, đồng thời chân cũng đạp lên người Ninh Châu, kéo Pease qua.","Đồng thời trên người Trương Thác, khí màu tím điên cưồng tụ lại, một bàn tay to màu tím được hình thành, thẳng thừng lao vê phía Ninh Châu.","Ánh sáng màu đỏ hoàn toàn biến mất của người Trương Thác, lúc này trên mặt Trương Thác dần xuất hiện nụ cười tự tin, khác hoàn toàn với ba người Ninh Châu đang vô cùng kinh ngạc.","“Tổ Lâm, anh!” Ninh Châu không dám tin nhìn Tổ Lâm.","“Tôi vốn dĩ chính là người của anh Trương, từ trước tới giờ chưa từng thay đổi” Tổ Lâm lắc đầu, ánh mắt lạnh lùng nhìn Ninh Châu: “Tôi nhớ tôi đã từng nói với cô, tôi không thể phản bội lại anh Trương, không có anh Trương cũng không có tôi của hiện tại”","“Anh đưa Pease đi trước đi” Trương Thác mở miệng.","“Vâng” Tổ Lâm gật đầu, sau đó dìu Pease đi ra ngoài thành cổ."]