[" ","Chương 2246:","Trong đêm, Trương Thác quyết định không tiếp tục chạy.","đi, nhiệt độ giữa ngày và đêm của cánh rừng này chênh lệch rất lớn, nếu như tiếp tục chạy đi thì trong cơ thể của anh sẽ tỏa ra nhiệt độ, khiến cho bại lộ hành tung, Trương Thác không biết mình đã chạy cách xa Thần Ẩn giới bao nhiêu, nhưng mà anh chắc chắn rằng bọn họ nhất định sẽ không từ bỏ việc đuổi bắt anh.","Mỗi khi nhìn thấy đầm lầy hay vũng bùn thì Trương Thác sẽ chủ động tự mình lăn qua một vòng, miệng vết thương của anh đã bắt đầu có chuyển biến xấu, chảy ra một loại nước có màu vàng sệt, đối với những điều này thì Trương Thác đều không quan tâm.","Trương Thác có thể sống sót đến tận bây giờ, có thể trưởng thành được như vậy là nhờ vào việc anh có thể chịu được cái khổ mà những người khác không thể nào chịu được.","Liên tiếp bốn ngày trôi qua.","Tốc độ của Trương Thác càng ngày càng chậm lại, cơ thể của anh cũng đã sớm kiệt quệ, nhưng lại làm cho Trương Thác cảm thấy hưng phấn, đó là vì ở hai bên rừng rậm đã sớm thoáng ra không ít, điều này cho thấy rất nhanh nữa thôi là anh có thể đi đến biên giới của cánh rừng này.","Nhưng mà trong đầu óc của Trương Thác cũng không dám thả lỏng, bởi vì anh không biết sau khi ra khỏi cánh rừng này thì sẽ có cái gì đợi mình.","Hiện tại cũng đã đến chạng vạng tối, Trương Thác cũng không tiếp tục đi nữa, anh ở đây chờ đợi màn đêm buông xuống, lúc này ở bên cạnh anh có một vũng bùn, Trương Thác bò đến chính giữa của vùng bùn sau đó lẳng lặng nằm ở bên trong, ổn định lại hơi thở của mình, để cho cơ thể của mình có nhiệt độ lạnh như băng, đảm bảo rằng nhiệt độ trong cơ thể của mình sẽ không tỏa ra.","Thời gian từng giây từng phút trôi qua, khi bầu trời hoàn toàn đen lại, Trương Thác bò lên khỏi vũng bùn, tầng bên ngoài cơ thể của anh bị một tầng bùn bao trùm, có thể tránh thoát được máy cảm ứng nhiệt.","Mỗi một bước đi của Trương Thác đều vô cùng bình tĩnh, bảo trì một tốc độ trung bình nhất định, tránh cho nhiệt ộ ở trong cơ thể của mình bị tản ra nhiều hơn, cây cối ở bốn phía có thể nhìn thấy rõ là đã thưa thớt hơn rất nhiều.","Rừng rậm thưa thớt hơn, những ngọn đèn xuất hiện ở trong tầm mắt của Trương Thác, đây chỉ là ngọn đèn bình thường nhưng mà lại làm cho Trương Thác có cảm giác chấn động, anh thả chậm bước chân lại, chậm rãi đi về phía trước, ở trước mắt càng lúc càng có nhiều ngọn đèn hơn, giống như những ngôi sao lốm đốm đầy trời.","Trương Thác trốn ở một gốc cây, những ngọn đèn kia xuất hiện ở một thị trấn nhỏ, mà chỗ của anh đang đứng chính là trên núi, chỉ cần có thể xuống núi thì có thể đến được thị trấn nhỏ kia.","Từ trong thị trấn nhỏ kia truyền ra tiếng còi của xe cộ, đối với Trương Thác lúc này mà nói thì nó giống như âm thanh của thiên nhiên.","Trương Thác cẩn thận quan sát bốn phía, xác định là không có mai phục thì anh mới đi ra khỏi rừng rậm đến một con đường bằng phẳng, đi tới dưới núi.","Từ chỗ giữa sườn núi, Trương Thác thấy cái thị trấn này cũng khá lớn, người dân sinh sống cũng không phải quá nhiều nhưng có thể nhìn ra được là người của thị trấn này đều rất giàu, ở chỗ này hầu như không có căn nhà tầng nào tồn tại mà toàn bộ chính là biệt thự có diện tích cực lớn, hầu như trong căn biệt thự nào cũng có bể bơi riêng, có một giáo đường cực lớn ở trung tâm thị trấn từ bất kỳ góc độ nào cũng có thể nhìn thấy được người dân ở trong thị trấn này đều rất sùng đạo.","Lúc này bầu trời cũng đã tối đen, ở thị trấn nhỏ vẫn như trước đèn đuốc sáng trưng, trên đường dòng xe cộ vẫn chạy không ngừng.","Trương Thác tập tễnh đi đến chân núi, có một chiếc lưới sắt chặn đường đi của Trương Thác, bên ngoài của chiếc lưới sắt này chính là con đường có nhiều xe cộ đi lại, chiếc lưới sắt này giống như là ranh giới giữa thiên đường và địa ngục.","Trương Thác sờ nhẹ đến cái lưới sắt kia, cũng không có trang bị lưới điện, lưới sắt này cao năm mét, đối với thể lực lúc trước của Trương Thác thì cũng không đáng gì nhưng mà đối với bây giờ mà nói, nếu như Trương Thác muốn bay qua thì cũng phải tốn rất nhiều sức lực.","Trương Thác dùng hết sức lực của mình để leo lên đỉnh của lưới sắt, nhưng không còn sức lực để leo xuống, thoáng một cái anh ngã từ bên trên xuống đất, lần này ngã trên mặt đất khiến cho Trương Thác có cảm giác như là toàn bộ xương cốt trong cơ thể của mình đều đã vỡ vụn ra, cũng may là ngã sang bên ngoài của lưới sát nếu không mà ngã trở lại chỗ cũ thì Trương Thác cũng không biết là lúc nào thì mình mới có thể có được sức leo lên trên lần nữa như vậy."]