[" ","Chương 2358:","Tổ địa nhà họ Tô cách thành phố Lam khoảng ba mươi km, trong đó có một khu mộ được gọi là khu mộ nhà họ Tô.","Nói là khu mộ nhưng thật ra lại là một trang viên, bề ngoài được trang trí xây dựng như khu mộ, nhưng ở bên trong chính là tổ địa nhà họ Tô.","Giờ phút này, ở trung tâm trong trang viên này của nhà họ Tô có một cái hố cực sâu, cái hố sâu này mới xuất hiện mới đây không lâu, bởi vì Truyền thừa của nhà họ Tô mới bị phá cho nên mới gây ra phản ứng, mà ở chính giữa trang viên này của nhà họ Tô lai hội tụ sức mạnh từ khắp nơi lại.","Những người của ngũ đại thị tộc mặc áo dài đặc biệt cao ngạo, với tư cách là năm đại thị tộc mạnh nhất của Đông Hòa bọn họ sự kiêu ngạo cho riêng mình, cũng như có cả thực lực thực sự của bản thân, tổng cộng có bảy cường giả cấp Phú Thần, chính là những người mà Ngũ đại Thị tộc phái tới lần này, có hai người nhà họ Triệu, hai người nhà họ Vương, còn lại ba thị tộc khác thì mỗi gia tộc cử một người, tất cả bọn họ từ năm thị tộc đến đây cũng chỉ vì một việc chính là tìm bắt Lâm Ngữ Lam.","Tô Lâm đại diện cho Phản Tổ Minh, cùng xuất hiện với anh †a ở đây chính là Châu Ninh, lần này anh ta dám đến là bởi vì anh ta có lá bài tẩy của mình, không chỉ có con quái vật khổng lô của Phản Tổ Minh ở sau lưng mà mấu chốt là ở trong tay của anh ta có nắm giữ mạng sống của Pease.","Sài Vạn Hoành cũng đến đây với tư cách là người đại diện của Thần Ẩn, chỉ có điều anh ta trở nên vô cùng trầm mặc.","Còn người đại diện cho thế giới thần thánh chính là Thiết Tăng Thiên Á.","Thiết Tăng Thiên Á đứng ở bên cạnh cái hố của nhà họ Tô sâu hơn bảy mươi mét với đường kính đạt tới mười mét, lên tiếng nói: “Khó trách anh Trương Thác lại si mê mà, cô ta quả thật là một người phụ nữ điên mà, vì đạt được mục đích mà không từ thủ đoạn, không sai, cô đã khiến cho tôi cũng cảm thấy nể phục cô rồi đấy”","Tổ địa nhà họ Tô có diện tích rất lớn nhưng hiện tại ở đây chứa toàn bộ những người ở trong những thế lực mạnh của thế giới cho nên liền có chút trật trội, những thế lực này mỗi ngày đều sẽ chạm mặt nhau sau đó giương cung bạt kiếm, khiến cho mọi người ở trong nhà họ Tô đều kinh hồn bạt vía.","Với tư cách là gia chủ của nhà họ Tô, Tô Du Khanh phải chịu áp lực vô cùng lớn.","Đầu tiên là Tô Du Khanh đưa Lâm Ngữ Lam về Tổ địa nhà họ Tô, kết quả là Lâm Ngữ Lam biến mất nhưng mà Tô Du Khanh vẫn như cũ ở đây, hiện tại đa số mũi nhọn đều chỉ vào.","Tô Du Khanh, đều cho rằng Tô Du Khanh biết tung tích của Lâm Ngữ Lam.","Ngoại trừ những áp lực từ bên ngoài này thì Tô Du Khanh càng cảm thấy áp lực từ trong lòng, sau khi nhìn thấy Trương Thác thì ông ta biết giải thích như thế nào đây, hiện tại mỗi ngày ông ta đều cảm thấy run sợ ở trong lòng.","Hiện tại, Ngũ đại Thị tộc cùng với Phản Tổ Minh đang ở đây nói chuyện yêu cầu Trương Thác đến đây để nói ra tung tích của Lâm Ngữ Lam.","Ngũ đại Thị tộc không có nói nếu như Trương Thác không đến thì sẽ phải gặp hậu quả gì nhưng mà dựa vào cách bọn họ sai người đi thẳng đến nhà của Trương Thác thì cũng có thể thấy được là bọn họ cũng không khách khí gì.","Mà Phản Tổ Minh và Tổ Lâm đã nói với Trương Thác là bọn họ dùng mạng của Pease để đổi tin tức của Lâm Ngữ Lam.","Hiện tại thì tất cả mọi người đều đang đợi Trương Thác đến, toàn bộ bầu không khí của nhà họ Tô vô cùng áp lực, đối với người nhà họ Tô mà nói mỗi một ngày đều là những dày vò, những vị thân to lớn này đều là những người mà bọn họ không thể đắc tội, tất cả bọn họ lúc này chỉ ngóng trông sự xuất hiện của Trương Thác.","Thành phố Lam, ở tầng cao nhất của một tòa nhà khách sạn xa hoa, nơi có thể chứa được hơn năm mười người thì đã được người bao hết.","Trương Thác, Huyền Thiên Lân, chị Po và một đám hai mươi bảy người cùng nhau ngồi ở trên bàn ăn, ở trên đó bày toàn là những món ngon cao cấp, toàn bộ được dùng những nguyên liệu cao cấp mà nấu thành, có tổng cộng có hai mươi bảy cô gái đứng ở sau lưng hai mươi bảy người họ để phục vụ, phụ trách gắp thức ăn rót rượu, hoặc là thêm những phục vụ khác."]