[" ","Chương 2320:","Triệu Chính Khải trầm giọng nói: “Cho dù nói thế nào thì đêm nay chúng ta cũng phải đi vào, để chúng ta tận mắt nhìn xem rốt cuộc trong núi Cổ Thần xảy ra chuyện “Công chúa Anna có thể cung cấp thông tin đối với chúng †a càng quan trọng hơn nhiều”","“Nhưng công chúa Anna không chịu nói thì nên làm thế nào cho phải đây?”","Nếu ép buộc công chúa Anna phải nói ra thì càng không được, trước không nói đến thân phận của công chúa Anna, nhưng chỉ cần nhìn vào khuôn mặt xinh đẹp của cô ta đều khiến cho đám người Cửu Cục không thể nào tàn nhãn được, trường hợp này dẫn đến cục diện bế tắc như bây giờ.","Đang lúc đám người Cửu Cục phiền lòng vì chuyện này, thì Trương Thác vừa mới rửa mặt ở bên cạnh xong, anh vừa xoa mái tóc ướt dầm dề vừa đi vào bên trong.","“Thế nào?” Trương Thác nhìn về phía Triệu Chính Khải: “Lão quái vật có vấn đề gì?”","Triệu Chính Khải lắc lắc đầu: “Công chúa Anna chưa nói gì cả.","“Chưa nói?” Trương Thác nghi ngờ: “Tại sao cô ta không nói gì?”","“Thật hay” Một thành viên trong Cửu Cục lên tiếng cắt đứt, vốn dĩ vừa nãy anh ta cực kỳ khó chịu đối với Trương Thác, thì bây giờ khi Trương Thác nói những lời này anh ta lập tức xem như Trương Thác đang mỉa mai bọn họ ngay cả một vấn đề đơn giản cũng không hỏi được, anh ta lập tức đáp trả lại: “Anh cho răng anh là ai? Anh muốn công chúa Anna nói thì cô ấy phải nói cho anh sao?”","“Còn tưởng rằng chính mình là cọng hành?”","Trương Thác nghi ngờ nhìn về phía Triệu Chính Khải: “Đội viên tinh anh?”","Triệu Chính Khải lắc lắc đầu: “Một số người mới ra đến chấp hành nhiệm vụ, chỉ có một người cũ dẫn đội nhưng đã vào núi rồi”","“Khó trách” Trương Thác lộ ra bộ dáng bừng tỉnh, nếu là đức hạnh của thành viên Cửu Cục thì Cửu Cục cũng không thể †ồn tại lâu như vậy được.","Triệu Chính Khải làm ra bộ dáng không quan tâm đội viên đó, con người ở vị trí khác nhau thì mắt nhìn cũng khác nhau, trong đầu Triệu Chính Khải suy nghĩ nên hoàn thành nhiệm vụ như thế nào, nên chuyện giáo huấn đội viên này thì chờ sau khi nhiệm vụ kết thúc đương nhiên sẽ có huấn luyện viên đến làm, Triệu Chính Khải cũng không rảnh đi ôm chuyện sai này, với thân phận của anh ta đương nhiên anh ta sẽ không làm, mà theo tính cách của anh ta mà nói anh ta cũng lười phải làm.","Trương Thác nhún vai, không thèm để ý đến những thành viên của Cửu Cục, anh đi đến công chúa Anna.","Công chúa Anna đang ăn gì đó thấy Trương Thác đi đến, mặt đẹp không nhịn được hiện lên cảm xúc dao động, ngay cả động tác ăn cũng dừng lại.","“Sao lại không nói?” Trương Thác ngồi vào chỗ trước mặt công chúa Anna, anh hỏi.","“Tôi…” Công chúa Anna há mồm.","“Đừng có vẽ chuyện”’ Trương Thác trực tiếp cắt ngang: “Ông lão kia có phải có vấn đề gì hay không, chuyện cô biết cô mau nói hết ra, rốt cuộc ông ta là thần sứ giả phải không?”","Trong ánh mắt đám người Cửu Cục tràn đầy khiếp sợ, công chúa Anna thành thật gật gật đầu, sau lại lắc lắc đầu, đáp trả thành tiếng: “Đúng, mà cũng không đúng”","Trương Thác nhăn mày lại: “Nói điểm trọng tâm đi”","“Ông ta lừa bọn tôi” Công chúa Anna nói: “Ông ta không phải sứ giả Apollo, ông ta là sứ giả Tà Thần”","“Tà Thần?” Trương Thác càng nhăn mày chặt hơn.","“Ừ” Công chúa Anna gật đầu: “Tôi nghe trộn được ông ta đối thoại cùng với thần, bốn trăm nam nữ lần này chính là tể phẩm mà ông ta chuẩn bị vì Tà Thần, ông ta xưng Tà Thần là chủ nhân, tất cả Cổ Thần trên núi đều là quỷ do Tà Thần làm ra”","“Trong thần thoại của nước Cổ Hi các người còn có Tà Thần? Là xưng hô của ác ma nào?” Trương Thác nghi ngờ hỏi.","“Không Công chúa Anna lắc đầu: “Không phải ác ma, mà chính là Tà Thần”"]