[" ","Chương 2332:","Cửa căn nhà tranh gần nhất bị người đẩy ra từ bên trong, chỉ thấy một người đàn ông hơn 50 tuổi tay cầm đuốc đi ra, vẻ mặt hoài nghi đánh giá chín người Trương Thác, bô lô ba la nói một đống thứ gì đó.","Vẻ mặt đám người Triệu Chính Khải tràn đầy ngờ vực, hoàn toàn nghe không hiểu đối phương nói cái gì.","“Là tiếng Cổ Hi, hơn nữa là tiếng Cổ Hi rất cổ, bây giờ đã có rất nhiều nơi phát âm không giống nữa” Trương Thác giải thích một chút, sau đó cũng trả lời đối phương, nói chuyện với đối phương.","“Các cậu là ai? Đến trấn Thánh Hỏa làm gì?”","“Chúng cháu muốn lên núi” Trương Thác chỉ lên trên đỉnh núi.","Đối phương vừa nghe lời này, lập tức lộ ra vẻ mặt hoảng sợ, vội vã xua tay: “Không thể lên núi, thần linh không thích chúng ta tùy tiện quấy rầy bọn họ, thần linh đại nhân đang nghỉ ngơi.”","“Thần linh? Trên núi có thần linh?” Trương Thác hỏi.","“Trời ạ” Đối phương ngửa mặt lên trời bày ra bộ dạng cầu nguyện: “Apollo vĩ đại, xin hãy tha thứ cho đám người vô tri này”","Cơn mưa lớn trên bầu trời lại trở nên dữ dội hơn.","“Thần linh nổi giận rồi, thần linh nổi giận rồi” Người tay cầm đuốc vẻ mặt sợ hãi quay vào trong nhà, đóng chặt cửa.","Trời lại mưa nặng hạt.","Trong lòng bảy đội viên Cửu Cục đều bị phủ một tầng khói mù, thần linh nổi , cách nói này, khiến bọn họ bắt đầu tin, trên thế giới này, thần linh thực sự có tồn tại, bằng không vì sao mưa lớn và mây đen chỉ che phủ núi Chúng Thần này?","Bằng không vì sao đám người bọn mình bị vây trong núi, lên không được, xuống không xong? Bằng không cớ gì lại thình lình xuất hiện nhiều nhà tranh như vậy?","Nhà nhà đóng chặt cửa, nước mưa chảy xuống từ mái nhà, bầu trời đen kịt, nơi gọi là trấn Thánh Hỏa này, tựa như một thị trấn ma vậy.","“Tìm chỗ tránh mưa trước đi” Trương Thác nói, vài đội viên Cửu Cục rõ ràng đã có dấu hiệu rét lạnh, còn tiếp tục thế này nữa, bị cảm phát sốt là không thể tránh khỏi.","Bọn họ liên tiếp gõ cửa vài căn nhà, nhưng không một ai bằng lòng mở cửa cho họ, thậm chí vài căn nhà trong đó còn chẳng có chút động tĩnh nào, ngoại trừ người lúc vừa vào thì gặp kia ra, bọn họ không bắt gặp thêm người nào khác.","Trong bóng tối, dưới cơn mưa, nơi đây tựa như nơi ở của người chết.","“Quân vương, nhìn bên kia” Một đội viên run rẩy cả người, giơ tay chỉ về trước mặt.","Bọn họ đi qua tất cả những căn nhà tranh, ở một chỗ nơi vách núi, lại nhìn thấy bức tượng đá năm trong rãnh núi, mà hòn đá lớn trước đó bọn họ có làm dấu cũng ở đó, một nửa chôn trong đất, một nửa lộ ra bên ngoài.","Bức tượng đá này cứ như ác mộng, xâm nhập linh hồn họ, khiến bọn họ cảm nhận được sự sợ hãi.","Đi đến bên tượng đá, dưới chân tượng đá vẫn còn bật lửa Triệu Chính Khải đập vỡ.","Tâm tình mỗi người đều vô cùng nặng nề, bọn họ trước đây chưa từng nghĩ tới, chính mình sẽ chán ghét một bức tượng đá tới vậy.","Triệu Chính Khải trong lòng đã sớm lo lắng không thôi nhảy lên, một cước đá vào đầu tượng đá.","“Đại ca, không được đâu” Một thành viên Cửu Cục vội vàng chắn trước người Triệu Chính Khải: “Đại ca, bức tượng thần này đại diện cho thần linh, không thể phá hỏng, lỡ mà chọc giận thần linh, bọn mình sẽ chết ở đây đó.”","“Thần linh chó mái” Triệu Chính Khải mắng một câu: “Một đám giở trò giả thần giả quỷ”","“Tuyệt đối không phải giả thần giả quỷ đâu đại ca” Người phụ nữ có lá gan nhỏ kia run lẩy bẩy: “Nhất định là có sự tồn tại của thần linh, lân này chúng ta chọc giận thần linh rồi, thần linh đang trừng phạt chúng ta, chúng ta tuyệt đối không được bất kính với thần linh lần nữa”","“Quân vương, anh nghĩ sao? Chúng ta có cần nghe chỉ thị từ thần linh không?”"]