[" ","Chương 2371:","Triệu Chính Khải vừa nói tay vừa chỉ chỉ những người bên cạnh Trương Thác.","Sài Vạn Hoành nhìn theo hướng tay Triệu Chính Khải chỉ, sau khi nhìn thấy Trương Thác xong, sắc mặt Sài Vạn Hoành có chút không tự nhiên, từ sau cuộc chiến của ông cụ ở Chi Lăng xong, anh ta chưa từng gặp lại Trương Thác, sự việc lần đó, khiến cho Sài Vạn Hoành cảm thấy vô cùng có lỗi, lúc.","đó bản thân đã ngăn Trương Thác ra tay với Dương Quốc Hưng, khiến cho Dương Quốc Hưng nắm bắt được quyền chủ động, nếu như không phải ba thế gia lớn tìm ra tổ khí, nếu như không phải Võ đế hiện thân, ngày đó, Trương Thác có lẽ đã gặp nguy hiểm rồi, từ đó đến nay, Sài Vạn Hoành luôn cảm thấy tự trách mình vì việc đó.","“Đã lâu không gặp” Trương Thác đi tới, chủ động chào hỏi Sài Vạn Hoành.","Hành động của Trương Thác khiến cho Sài Vạn Hoành ngây người một lúc, anh ta ngượng ngùng cười: “Thật sự đã lâu không gặp rồi.”","Mà người cách Sài Vạn Hoành không xa – Thiết Tăng Thiên Á, ánh mắt của cô ấy không hề dời đi chỗ nào khác từ khi Trương Thác xuất hiện.","“Tôi nói, sự chú ý của cậu hình như đặt nhầm chỗ rồi”","Triệu Chính Khải lườm nguýt Sài Vạn Hoành: “Tôi nói những người này đến cùng đám người kia, sao cậu không có chút phản ứng gì vậy?”","“Điều này có nghĩa là gì?” Sài Vạn Hoành nghỉ hoặc: “Rốt cuộc Trương Thác…”","Sài Vạn Hoành nói đến đó đột nhiên lặng người: “Anh… anh… anh nói là…”","“Đúng vậy” Triệu Chính Khải nháy mắt, hài lòng cười nói: “Tôi vừa diễn cả buổi là để chờ xem bộ dạng kinh ngạc này của cậu đó, cậu cuối cùng cũng để lộ ra, loại cảm giác nhìn người khác kinh ngạc này, thật là sướng quát”","Sài Vạn Hoành hít một hơi thật sâu, nhận ra thân phận của những người trên không này, anh ta không thể không đi xem lại, những chuyện mà cạm bấy địa ngục gây ra, anh ta đương nhiên nghe nói rồi, chuyện hội trưởng bị cắt đứt một cánh tay, vốn đã được lan truyền.","Bây giờ, sự tồn tại của đỉnh cao trong thế giới người luyện khí, có ai không biết đến danh tiếng của quỷ thần Huyền Thiên Lân? Cường giả nổi tiếng xưa nay như vậy, một khi xuất hiện, chỉ cần một mình ông ta là đã có thể thay đổi cục diện của cả thế giới này.","“Bọn họ… chuyện này là sao vậ: Sài Vạn Hoành lắp bắp.","Tải app truyện hola nhé cả nhà! Triệu Chính Khải lại chìa tay ra, xoa xoa ngón tay.","Sài Vạn Hoành trực tiếp cầm ra năm tờ ba trăm rưỡi, đặt lên tay Triệu Chính Khải.","“Phóng khoáng” Triệu Chính Khải hài lòng cất tờ tiền đi: “Nếu đã như vậy, tôi sẽ nói cho cậu biết tin tức này, người của thị tộc, tuyên chiến với tiền bối Huyền Thiên rồi, còn cầm ra lệnh bài của thị tộc”","“Tuyên chiến?” Sài Vạn Hoành lại ngây người thêm lần nữa: “Tại sao vậy?”","“Không biết” Triệu Chính Khải dứt khoát lắc đầu: “Những tin tức mà tôi biết đã nói cho cậu biết hết rồi, những thứ còn lại cậu hỏi tôi cũng không trả lời được, cậu chỉ cần biết có kịch hay để xem là được rồi”","Khóe miệng Sài Cửu minh giật giật: “Chỉ có một xíu tin tức này mà anh lấy năm tờ tiền của tôi Triệu Chính Khải xoay đầu sang một bên, huýt sáo, hành động vô lại này, khiến cho Sài Vạn Hoành không còn cách nào khác.","Những hậu bối bị đánh đến bầm tím mặt của thị tộc kia đang run lẩy bẩy đi vào, một người nói như đang khóc: “Cứu…cứu chúng tôi…","“Chuyện này rốt cuộc là như thế nào?” Cao thủ Dương thị lên tiếng.","Chân cậu thanh niên Tạ thị kia mềm nhũn, ngã bịch xuống đất, sau lưng cậu ta còn đang cõng cha của cậu ta, lúc này cũng ngã xuống dưới đất theo cậu ta, giọng của cậu thanh niên Tạ thị kia khóc lóc nói: “Cha tôi… Cha tôi bọn họ, đều tàn phế rồi!”"]