[" ","Chương 2397:","Sau khi gửi xong tin nhắn, Trương Thác đứng dậy, đi ra khỏi huyện nhỏ, bắt đầu tiến vào sa mạc.","Lần này tổ địa Lâu Lan xuất hiện, vẫn có Cửu Cục nhúng tay, để ngăn chặn truyền thừa xảy ra bất kỳ biến cố nào, Toàn bộ thắng cảnh Lâu Lan tạm thời bị đóng cửa với thế giới bên ngoài, tất cả người bình thường đều bị trục xuất, sau đó, cả một vùng sa mạc rộng lớn, bị Cửu Cục phong tỏa.","Trương Thác dễ dàng đi qua vạch phong tỏa, đi về phía tổ địa Lâu Lan.","Trương Thác trên đường đi lắc lắc ngọc bội trên cổ: “Tôi hỏi ông, nuốt được truyền thừa, có thể giúp ông hồi phục sức mạnh không?”","“Chắc chắn có thể rồi” Âm thanh của Tà Thần truyền đến: “Nói chính xác thì, không phải là nuốt truyền thừa mà nuốt linh thể còn sót lại của truyền thừa, sau khi truyền thừa khởi động, linh thể sẽ gắn liền với người truyền thừa, có một số linh thể quá yếu, cho dù người truyền thừa có hiểu rõ, cũng không có cách nào phát huy được sức mạnh của khống linh, cho nên linh thể cũng cần phải lớn mạnh.","Trương Thác cười: “Nếu để cho ông nuốt một số linh thể, có phải ông sẽ có sức mạnh để chống lại tôi?”","“Không thể” Tà Thần nói thật: “Đầu tiên, cậu phải hiểu rõ tình hình hiện tại của tôi, dù linh thế mạnh mẽ thì cũng chẳng liên quan, nếu chỉ xét về thể lực của linh thể, ngay cả linh thể truyền thừa hoàn chỉnh cũng không bằng tôi, trước đây tôi đã nói với cậu, có ba hồn bảy vía, tôi bây giờ như là mất đi hồn phách, không tìm được hồn phách, dù năng lượng của linh thể có mạnh cũng chẳng có tác dụng gì, thứ tôi thiếu bây giờ là cội nguồn chứ không phải năng lượng.","Trương Thác nhíu mày: “Tôi cảm thấy, bây giờ ông đang giáo huấn tôi?”","Trương Thác một bên vừa nói, một bên lấy tờ giấy trong túi ra, bên trên tờ giấy có khắc một kí hiệu.","“Tôi xin lỗi” Âm thanh của Tà Thần lại một nữa vang lên, sợ hãi ngay tại chỗ.","Trương Thác nghe thấy lời này, mới vừa ý cất tờ giấy đi, tiếp tục nói: “Tôi vẫn còn một câu hỏi, kế hoạch Phản Tổ Minh tạo thần, có liên quan đến ông không?”","“Chính xác mà nói, không liên quan lắm” Tà Thần thật thà trả lời: “Bọn họ muốn tạo cho tôi một cơ thể mới, nhưng cơ thể bình thường không có cách nào tải được linh thể của tôi, vì vậy bọn họ cần phải có được những gen mạnh mẽ nhất, nhưng sự tồn tại của văn minh bề mặt luôn quá ngắn, những gen mạnh mẽ đã sớm biến mất trong dòng chảy lịch sử, nên chỉ có thể thí nghiệm vô số lần”","“Cơ thể kia của ông cũng đâu có to khỏe” Trương Thác Bĩu môi.","“Rất bình thường” giọng nói Tà Thần bình tĩnh: “Thể lực của linh thể quan trọng hơn rất nhiều so với thể xác, trừ khi là thể tu sĩ của thời viễn cổ, khi thể luyện đến trình độ nhất định, chỉ dựa vào thể xác liền có thể làm thương linh thể, thể xác như vậy mới được gọi là ngang tàng.","Trong lúc Trương Thác và Tà Thần nói chuyện, anh đã đến trước ngọn núi xanh được bao phủ bởi một lớp sương dày đặc, một đám sương mù lớn đã bao phủ ốc đảo trên núi xuất hiện ở giữa sa mạc này.","Trong đầu của Trương Thác luôn nghĩ về những lời Tà Thần vừa nói, người luyện thể cổ đại có thể dùng sức mạnh cơ thể làm tổn thương linh thể, mà Trương Thác bây giờ ngay cả linh thể là gì cũng không biết, làm sao dùng cơ thể đả thương được chứ.","Trương Thác thấy nơi bị sương mù dày đặc bao phủ trước mặt, trong lòng đành than thở sự yếu ớt của mình, quá nhiều thứ thần kỳ, bản thân không sao hiểu nổi.","Trước ốc đảo này, Tà Thần khá thích thú khi bình luận lung tung.","“Trận pháp nơi đất tổ Lâu Lan này khá hoàn chỉnh, thật hiếm có, bây giờ trận pháp này tồn tại đã ít rồi, muốn phá giải thì phải tốn một chút công sức”","Trương Thác nhấc chân bước vào trong sương mù, có sự tồn tại của Tà Thần như vậy, Trương Thác dĩ nhiên sẽ không keo kiệt với các thắc mắc, hễ có gì khong hiểu thì anh đều sẽ hỏi.","“Nguyên lý của trận pháp là gì?”"]