[" ","Chương 2266:","Trương Thác gật đầu nhẹ: “Nghe nói giá cả thị trường không tốt, đã có chuyện gì xảy ra sao?”","La lộ ra một biểu lộ ngoài ý muốn, sau đó nhìn về phía Ly Hòa mở miệng nói: “Các người vừa mới chấp hành nhiệm vụ trở về sao?”","“Đúng” Ly Hòa gật đầu nhẹ: “Cũng rất lâu rồi chưa có giao tiếp với thế giới bên ngoài”","“Trách không được” La lộ ra một bộ dáng khó trách: “Toàn bộ thế giới ở dưới lòng đất, ngay vào ngày mai sẽ tổ chức đại hội, lần này có chút đặc biệt cho nên mấy người kia đều sẽ đến: Thời điểm La nói đến đám người kia thì có chút mất tự nhiên.","Trương Thác thì không hiểu là bọn họ đang nói cái gì.","Ly Hòa lộ ra vẻ nghi hoặc: “Đám người kia không phải lúc trước đã ký vào hiệp nghị không tham gia vào những việc liên quan đến thế giới ngầm rồi hay sao? thế giới ngầm cũng đã tách ra khỏi bọn họ, tại sao bọn họ lại xuất hiện ở đại hội của thế giới ngầm chứ?”","“Cũng không rõ ràng lắm” La lắc đầu: “Nghe được tin tức đồn đại thì nói có liên quan đến việc bọn họ có quan hệ với đảo chủ cũ của Đảo Quang Minh, thế lực lần này đến có rất nhiều nhân vật lớn ẩn nấp trong bóng tối cũng đều sẽ xuất hiện, theo như lý thuyết thì người của mấy người cũng sẽ tham dự, khả năng là cô còn chưa nhận được tin tức”","“Vậy thì bây giờ đi vào ngay có dễ dàng không?” Ly Hòa hỏi.","La gật đầu nhẹ sau đó lại lắc đầu: “Dù vào dễ nhưng cũng không nên vào, hai người như vậy thì muốn đi vào như thế nào, nếu như đi cùng tổ chức của mình thì có thể đi vào dễ dàng, nhưng nếu như muốn âm thầm yên lặng mà đi vào thì phải hao tốn chút công sức, hiện tại thì toàn bộ Đảo Quang Minh đều đã có lệnh cấm nghiêm ngặt, không nhìn thấy đó sao: La thò tay ra chỉ ra phía bên ngoài cửa sổ, có thể nhìn thấy bóng hình xa xa của thành Cương Thiết Chỉ.","La lại uống một ngụm rượu rum nữa, lại lấy một ổ bánh mì nhét vào trong miệng, một bên vừa nhấm nháp vừa nói: “Ừ, lúc trước nếu như vào giờ này thì chắc chắn sẽ có đèn đuốc sáng trưng nhưng mà hiện tại thì đen kịt một mảnh, điều này cho thấy cái gì? Cho thấy là có người muốn lập ra quy củ mới?","Người này muốn cho tất cả mọi người nhìn thấy sự hiện hữu của anh ta, hiện tại từng người muốn vào thành thì nhất định phải báo thông tin của mình lên, hiện tại đối phương đã lập ra quy định, đã có một bộ thể chế”","“Có thể làm được không?” Ly Hòa nghỉ ngờ hỏi: “Thế giới ngầm đều là một đám thế hệ bướng bỉnh, nếu như có thể chấp nhận được thể chế ở trong bộ kia thì có ai muốn dốc sức chạy ra ngoài chứ”","“Khi dao đã đặt trước cổ, không muốn cũng phải chấp nhận “Mắt của La nhìn ra phía ngoài cửa sổ: “Hai người có biết hay không, hiện tại ở bên trong thành Cương Thiết Chỉ đã có hơn nửa số người ở trong đó đã nói là bọn họ không theo Đảo Quang Minh, bọn họ nói mình là…”","“Nói là cái gì?” Ly Hòa không nhịn được mà hỏi.","La quay đầu lại nhìn thoáng qua xác định là không có ai ở sau bức tường thì mới lên tiếng: “Bọn họ nói là bọn họ đi theo đảo Hắc Ám!”","“Đảo Hắc Ám!” Ly Hòa cảm thấy kinh ngạc, cô ta vô thức quay lại nhìn Trương Thác, bởi vì lúc ở trên máy bay Trương Thác đã hỏi qua cô về việc đảo Hắc Ám, nhưng mà người này cũng giống như mình đều đã không biết tin tức ở bên ngoài rất lâu, nói cách khác thì anh ta đã biết chuyện của đảo.","Hắc Ám từ rất lâu rồi?","Có đôi khi mức độ hiểu biết của một người cũng có thể cho chúng ta nhận thấy rõ danh tính của họ.","La gật đầu nhẹ: “Nghe nói là đảo Hắc Ám này có quan hệ với quân vương địa ngục mới, có người nói rằng đảo chủ mới muốn triệt để đả đảo những thế lực xưa cũ, tự lập môn phái mới, ở sau lưng của đảo chủ mới còn có những người kia chèo chống”","Ly Hòa há hốc miệng, sau đó lắc đầu nói: “Bọn họ chính là thần tiên đánh nhau, cũng không liên quan gì đến những người bình thường như chúng ta, quân vương địa ngục là ai cũng không có liên quan gì đến chúng ta”"]