[" ","Chương 2373:","“Trương… anh Trương… những chuyện này… những chuyện này với anh đều là..” giọng Tô Du Khanh run rẩy, còn chưa kịp nói hết lời, đã nhìn thấy hành động gật đầu của Trương Thác, khiến cho Tô Du Khanh đột nhiên hít một hơi lạnh, vốn dĩ thị tộc xuất hiện, tất cả các thế lực ở mọi nơi đều đến hỏi thăm tung tích của Lâm Ngữ Lam, điều này khiến cho Tô Du Khanh cảm thấy vô cùng áp lực, cũng vô cùng lo lắng, Trương Thác sẽ bị những chuyện này làm liên lụy, nhưng bây giờ xem ra, sự lo lắng của bản thân, hoàn toàn là dư thừa, trình độ hiểu biết thế giới của bản thân hoàn toàn không duổi kịp trình độ cao cấp của Trương Thác.","“Mau nói đi” Trương Thác nhìn cái hố sâu một lúc: “Rốt cuộc đã xảy ra chuyện gì?”","Tô Du Khanh khống chế tâm trạng của bản thân, bình tĩnh lại hỏi: “Mới đầu, chúng tôi phát hiện huyết mạch của Ngữ Lam vô cùng thuần khiết, có sự biến đổi cấu trúc sinh học, cũng đã từng nói với Ngữ Lam rồi, lúc đó Ngữ Lam cũng không chú ý tới, nhưng huyết mạch đánh thức đã bị kìm hãm lại, lúc đó chúng tôi thực sự đã từng kích động đánh thức huyết mạch trong cơ thể Ngữ Lam, nhưng cuối cùng cũng đã có thể kìm lại sự kích động đó, cho đến một ngày, Ngữ Lam chủ động liên hệ với tôi, nói với tôi rằng, cô ấy muốn tiến hành đánh thức huyết mạch, chúng tôi cũng đã khuyên cản rồi, nhưng cô ấy cô chấp muốn làm vậy, bởi vậy nên tôi mới đưa cô ấy tới tổ địa”","“Ngữ Lam cố chấp muốn đánh thức huyết mạch?” Trương Thác không hiểu: “Vì sao?”","“Không biết” Tô Du Khanh lắc đầu: “Cô ấy không nói, tôi cũng không có cách nào khác, cô ấy không có bất kì kĩ năng nào, muốn đánh thức huyết mạch, chỉ có thể dựa vào sự thuần khiết của huyết mạch của cơ thể, nhưng mà đã có biết bao nhiêu thế hệ sinh sôi nảy nở, sao lại có thể còn có loại huyết mạch vô cùng thuần khiết như vậy, sức manh huyết mạch của Ngữ Lam thật sự là cao hơn hẳn so với những người khác trong tộc, nhưng muốn đạt tới cảnh giới thức tỉnh kia, thực sự còn thiếu rất nhiều, bởi vậy chúng tôi mới lựa chọn sử dụng phương pháp huyết mạch bí mật”","“Mấy người sử dụng phương pháp huyết mạch bí mật với một người bình thường?” Huyền Thiên Lân đột nhiên nói.","Đọc full miễn phí tại app truyện hola nhé cả nhà! “Phương pháp huyết mạch bí mật là cái gì?” Trương Thác hỏi.","“Đại loại giống phương pháp thay máu của thế hệ các cậu” Huyền Thiên Lân giải thích: “Chính là dùng máu của chính mình trao đổi, thông qua phương pháp bí mật, ngưng tụ và tinh luyện máu trong cơ thể, sau khi máu tươi được tái tạo, lại ngưng tụ và tinh luyện tiếp, cho đến khi hoàn toàn có sự biến đổi cấu trúc sinh học, thông thường mà nói, đến giới cản Phú Thần là có thể thử cách làm này, mỗi mười ngày là một chu kì, sau khi tiến hành chuyển hóa xong, có thể đạt được sự biến đổi cấu trúc sinh học, nhưng cơ thể của người bình thường quá yếu ớt, sử dụng phương pháp này quá là nguy hiểm”","Trương Thác nghe Huyền Thiên Lân giải thích, căng thẳng một hồi: “Cao thủ giới cảnh Phú Thần phải cố gắng cả hàng năm trời mới đạt được, vậy Ngữ Lam cô ấy!”","“Về vấn đề này, tôi cũng đã từng nói với Ngữ Lam rồi” Tô Du Khanh thở dài một hơi: “Nhưng Ngữ Lam cố chấp như vậy, hơn nữa cũng không phải là tôi nói cho cô ấy phương pháp huyết mạch bí mật này, mà là có người nói với cô ấy, phương pháp này có thể! Ngữ Lam cho đến nay, đã chuẩn bị rất nhiều thiết bị sinh học chuẩn bị cho việc tạo máu, tiến hành thay đổi cấu trúc sinh học huyết mạch.","Trương Thác siết chặt nắm tay, anh hoàn toàn không biết đến phương pháp huyết mạch bí mật, có người đến nói cho Lâm Ngữ Lam, vậy là có người chỉ cho cô cô ấy cách làm này! Rốt cuộc là ai? Tại sao lại chú ý đến Lâm Ngữ Lam cơ chứt “Người sao lại đột nhiên biến mất được?” Huyền Thiên Lân hỏi một câu, sau đó nhìn về cái hố sâu.","Vốn dĩ, ở Tổ địa nhà họ Tô, tụ tập rất nhiều những thế lực, tất cả đều chờ để chất vấn Trương Thác, kết quả tình hình bây giờ, cao thủ đỉnh cao nhất của thị tộc đều đã chết, những người còn lại nằm trên đất, mất đi khả năng khống chế tay chân, tất cả đều đang cận kề với cái chết, mà hội Thần Ẩn trong ba thế lực lớn này, nhìn thấy đám người Huyền Thiên Lân xuất hiện, nào có dám lỗ m ãng, rõ ràng hơn đó là từ đầu đến cuối đều không lộ diện.","Đám người vốn dĩ chờ đợi để chất vấn, bây giờ đều đứng sau đám người Trương Thác, không dám ho he nửa câu, chỉ ở đó nghe.","Huyền Thiên Lân đi đến phía cái hố sâu, Tô Du Khanh cũng mau chóng đi theo phía sau."]