[" ","Chương 2270:","Khi Trương Thác đi vào thì cảm giác đầu tiên của anh chính là căn phòng cho thuê của những người làm công vào những năm chín mươi, dơ dáy, bẩn thỉu, có đủ kiển để hình dùng loại căn phòng này.","Ở trong phòng, có những chiếc giường được lắp ghép đơn giản lại với nhau, ngăn cách mỗi chiếc giường thì có một tấm rèm.","Trong phòng còn có mấy người khác, là do người dẫn đầu đưa thêm vào lúc sau, sau khi bọn họ đưa người vào trong thì sẽ không xen vào nữa, chuyện rất đơn giản mục đích được người vào của bọn họ đã hoàn thành, kế tiếp làm như thế nào thì tùy mọi người.","“Được rồi, chúng tôi cũng đã làm xong điều mà mình hứa hẹn, còn những chuyện tiếp theo sẽ không liên quan gì đến tôi nữa, thiếu nợ ân tình của anh tôi cũng đã trả hết nợ” Ly Hòa mở miệng nói với Trương Thác.","“Cảm ơn” Trương Thác nhẹ gật đầu.","Trương Thác hít một hơi thật sâu, mở cửa phòng ra, mới thò đầu ra một giây thì Trương Thác lập tức đóng cửa phòng lại, kéo cánh tay, hướng một bên đi đến.","“Có chuyện gì vậy?” Ly Hòa mở miệng hỏi thăm.","“Nơi này có gì đó kỳ lạ” Sắc mặt của Trương Thác có chút khó coi, anh kéo Ly Hòa đến một góc nhỏ sau đó nhỏ giọng nói: “Người bạn tên La kia của cô có tin được không?”","Ly Hòa sửng sốt một chút sau đó gật đầu nói: “Từng có giao tình cứu mạng, sao vậy?”","“Nơi này rất kỳ lạ” Sắc mặt của Trương Thác có chút khó coi: “Chúng ta phải nghĩ biện pháp để rời khỏi nơi này”","Ngay tại lúc nãy khi Trương Thác mở cửa, trong nháy mắt đó anh đã nhìn thấy hai gương mặt rất quen thuộc, một người là Sở Trang Nguyên, còn một người là Đông Phương Thiên Luyện! Hai người bọn họ cùng nhau đi đến đây.","Tại sao hai người Phương Cát Thịnh và Đông Phương Thiên Luyện lại cùng xuất hiện ở đây? Bọn họ hoàn toàn biết rõ là có người sống ở trong tòa nhà này?","“Kỳ lạ?” Ly Hòa không hiểu gì nhìn xung quanh: “La đã khẳng định là không có vấn đề, anh ta…”","“Không liên quan đến những gì mà anh ta nói cả” Trương Thác cắt ngang lời của Ly Hòa: “Tình huống ở nơi này như thế nào thì khả năng là anh ta cũng không biết rõ, hiện tại không thể tiếp tục ở đây nữa, chúng ta đi”","“Rốt cuộc thì anh nhìn thấy cái gì vậy?” Ly Hòa hỏi.","“Người đang truy sát tôi”","Vừa dứt lời thì cánh cửa của căn phòng Trương Thác và Ly Hòa đang đứng có người đẩy vào, đó là một người đàn ông cao gầy.","Ngay khi Trương Thác nhìn thấy người đàn ông này thì liền cảm thấy chuyện không ổn, mặc dù anh chưa từng nhìn thấy người đàn ông như thế này nhưng mà sự biến đổi đặc thù trên người của người này hai tay đã sắp biến thành một bộ móng vuốt sắc bén, điều này cho Trương Thác thấy đây chính là một người sinh hóa của Phản Tổ Minh?","Sau khi người đàn ông cao gầy này đi vào thì liền liếm liếm bờ môi đánh giá xung quanh: “Lại có huyệt dịch mới! Không sai, không sai, các người đi ra đây cho tôi!”","Trương Thác nhìn thấy ở đằng sau người đàn ông cao gầy này là cánh cửa ở phòng đối diện cũng bị mở ra, cũng có những người của Hồi Tổ Minh thét những người đi ra ngoài.","“Động tác nhanh tay nhanh chân lên, đừng làm chậm trễ thời gian, cái thành này càng ngày càng có nhiều người, mau nhanh lên nếu không thì các người phải chịu thiệt!”","Một loạt tiếng quát vang lên, đây chính là giọng của Sở Trang Nguyên, anh ta đang ở trong hành lang lớn thúc dục mọi người, có lẽ rằng hiện tại thì anh ta chính là người quản lý chỗ này.","Sắc mặt của Trương Thác đặc biệt khó coi, ai có thể nghĩ đến ở thành Cương Thiết Chỉ thì đã thấy Thần Ẩn tự nguyện chịu thiệt! Mà nhìn vào tình huống bây giờ thì có thể thấy được Thần Ẩn và Phản Tổ Minh chắc chắn đã liên hiệp."]