["<br>","<br>Lâm Ngữ Lam nghe thấy sự quan tâm <br><br>của Trương Thác, vô thức ừ một tiếng, <br><br>gật gật đầu. <br><br>“Mẹ kiếp, tình tứ là chết nhanh lắm đấy!” <br><br>Trình Thanh đặt mông ngồi bên cạnh <br><br>Trương Thác, khoác tay lên bả vai <br><br>Trương Thác giống như rất quen thuộc: <br><br>“Người anh em, hai chúng ta uống mấy <br><br>ly chứ? Anh nói thử cho tôi nghe xem <br><br>làm thế nào anh cua được Ngữ Lam vậy, <br><br>bình thường gia giáo thế nào? Tôi nói <br><br>với anh này, đừng thấy vợ anh là cái gì <br><br>mà bà Chủ tịch núi băng, đàn ông ấy, ở <br><br>nhà phải có địa vị, nên đánh thì vẫn phải <br><br>đánh!” <br><br>Trương Thác liếc nhìn Lâm Ngữ Lam <br><br>một cái quái dị, đúng lúc Lâm Ngữ Lam <br><br>nghe nói như thế cũng nhìn về phía <br><br>Trương Thác, khi Trương Thác nhìn thấy <br><br>sự lạnh lẽo trong mắt Lâm Ngữ Lam, <br><br>anh nở một nụ cười lấy lòng. <br><br>Lâm Ngữ Lam hung hăng lườm Trương <br><br>Thác một cái, giống như đang nói, anh <br><br>đánh một cái thử xem. <br><br>“Ài!” Trình Thành thở dài một tiếng, võ võ <br><br>bả vai Trương Thác: “Người anh em, <br><br>xem ra địa vị trong gia đình của anh <br><br>không ổn rồi.” <br><br>Trình Thanh nói xong thì tự rót cho mình <br><br>một ly rượu, ngửa đầu uống luôn, còn <br><br>chưa kịp đặt ly xuống đã nghe thấy một <br><br>giọng nói quái gở từ bên cạnh vang lên, <br><br>“Ôi chao, là cháu trai trưởng của nhà họ <br><br>Trình chúng ta đây mà, tại sao về nhà <br> <br><br>mà cũng không chào hỏi người lớn <br><br>trước vậy?” <br><br>Trương Thác ngồi bên cạnh Trình <br><br>Thanh, dùng khóe mắt liếc sang, người <br><br>đang nói chuyện là một người phụ nữ <br><br>trung niên ăn mặc lộng lẫy, mặt trang <br><br>điểm rất đậm, trên cổ đeo một sợi dây <br><br>chuyền ngọc trai chói mắt. <br><br>Trình Thanh quay đầu, nheo mắt nhìn <br><br>người phụ nữ trung niên kia: “Thím Hai, <br><br>làm sao thím biết tôi chưa chào hỏi <br><br>người lớn vậy?” <br><br>“Trình Thanh, cậu có ý gì đấy hả?” Sắc <br><br>mặt người phụ nữ đột nhiên trở nên khó <br><br>coi, bà ta hiểu được hàm ý trong lời nói <br><br>của Trình Thanh, ý là mình không phải <br><br>người lớn của anh ta sao? <br><br>“Chẳng có ý gì cả.” Trình Thanh lắc lư <br><br>đầu: “Ăn cơm, ăn cơm đi.” <br><br>Người phụ nữ trung niên hừ lạnh một <br><br>tiếng, quay đầu bỏ đi. <br><br>Trong bữa tiệc, những người ngồi trong <br><br>nhà chính này dồn dập chạy về phía ông <br><br>cụ Trình mời rượu, mỗi người đều chuẩn <br><br>bị một lời chúc mừng độc đáo khác <br><br>người. <br><br>Bàn của Trương Thác, người nhà họ <br><br>Lâm không chạy theo trào lưu đi mời <br><br>rượu, mà chỉ ăn phần của mình, chỉ có <br><br>một mình Lâm Kiến Vũ là đại diện cho <br><br>Lâm Chính Nam, bưng ly rượu đi về phía <br><br>ông cụ Trình. <br><br>Lâm Kiến Vũ vừa mới đứng dậy, Vương <br><br>Vỹ vẫn luôn im lặng không nói gì lập tức <br><br>mở miệng: “Có một số người, móc nối <br><br>quan hệ cũng không biết đường làm cho <br><br>cẩn thận một chút, đừng để đến lúc đó <br><br>làm liên lụy cả người nhà hợ Lâm chúng <br><br>ta.” <br><br>Lúc Vương Vỹ nói chuyện, ánh mát vẫn <br><br>luôn liếc qua liếc lại về phía Trương <br><br>Thác, Lâm Ngữ Lam và cả Trình Thanh, <br><br>ý tứ rất rõ ràng. <br><br>“Không thể nói như vậy được, tính cách <br><br>mọi người khác nhau, phạm vi kết bạn <br><br>cũng không giống, có một số người <br><br>không cần thiết phải ngồi đây nói xa nói <br><br>gần, anh nói có đúng không, em rể.” Lâm <br><br>Xuyên cười với Trương Thác một cái, <br><br>trong nụ cười này lại có chút mùi vị <br><br>muốn lấy lòng. <br><br>Lâm Xuyên vừa nói xong, người trên bàn <br><br>đều dùng bộ mặt không thể hiểu nổi <br><br>nhìn anh ta, không hiểu tại sao đột nhiên <br><br>Lâm Xuyên lại thay đổi thái độ nhanh <br><br>như vậy với Trương Thác? <br><br>Vương Vỹ hừ lạnh một tiếng: “Gió chiều <br><br>nào xoay chiều ấy, thứ gì vậy chứ? Phì!’ <br><br>“Ha ha.” Lâm Xuyên ngồi đó cười cười, <br><br>cũng không hề lên tiếng. <br><br>Vương Vỹ ngồi trên bàn, trong lòng có <br><br>chút khó chịu, nhưng mặt thì lại vênh <br><br>váo đắc ý, bởi vì anh ta biết, từ hôm nay <br><br>trở đi, tất cả mọi người trên bàn này đều <br><br>phải phục tùng mình tuyệt đối, bao gồm <br><br>cả Lâm Ngữ Lam kia, sau ngày hôm nay, <br><br>chuyện đầu tiên mà mình muốn làm <br><br><br>chính là đuổi cô ra khỏi nhà họ Lâm, cả <br><br>Lâm Xuyên nữa, dám chống đối mình, <br><br>cũng sẽ không có quả ngon để ăn đâu! <br><br>“Tiểu Vỹ, mọi chuyện sắp xếp thế nào <br><br>rồi?” Mẹ của Vương Vỹ thấp giọng hỏi <br><br>con trai mình. <br><br>Vương Vỹ làm một dấu tay ra hiệu ok, <br><br>nhỏ giọng đáp lại: “Tất cả đã sắp xếp <br><br>xong hết rồi, lần này con và cậu Trình <br><br>đặc biệt tìm mua được một gốc cây <br><br>sâm hoang dã bốn mươi năm.” <br><br>“Cũng được đấy!” Mẹ của Vương Vỹ gật <br><br>nhẹ đầu, bà ta rất hiểu rõ một gốc cây <br><br>sâm hoang dã bốn mươi năm có ý nghĩa <br><br>như thế nào, không những đắt tiền mà <br><br>lại còn là có tiền mà không mua được, <br><br>bình thường thứ đồ tẩm bổ này đều <br><br>được cung cấp đặc biệt. <br><br>Tiệc rượu bắt đầu, người mời rượu ngồi <br><br>lại chỗ của mình, bọn họ hiểu, tiết mục <br><br>quan trọng của bữa tiệc mừng thọ lần <br><br>này sắp bắt đầu rồi. <br><br>Ông cụ Trình mừng thọ bảy mươi tuổi, <br><br>tóc ông ta đã hoa râm từ lâu, không ai <br><br>biết được ông ta còn sống được bao <br><br>nhiêu năm nữa, hôm nay người được lựa <br><br>chọn, rất có thể là trụ cột, là người cầm <br><br>quyền nhà họ Trình trong tương lai! <br><br>Nhà họ Trình có tất cả người cháu trai. <br><br>Gháu trai cả Trình Thanh, cháu trai thứ <br><br>hai Trình Quảng, cháu trai thứ ba Trình <br><br>Mông. <br><br>Trong số ba người, người được mọi <br><br>người coi trọng nhất chính là Trình <br><br>Quảng và Trình Mông, về phần Trình <br><br>Thanh, không có một ai để ý đến. <br><br>Mọi người đều biết rằng, cháu trai <br><br>trưởng nhà họ Trình hoàn toàn không để <br><br>†âm vào những chuyện này. <br><br>Đợi tất cả mọi người mời rượu xong <br><br>xuôi, dưới ánh mắt khích lệ của mẹ <br><br>mình, Trình Quảng là người đầu tiên <br><br>đứng dậy. <br><br>“Ông nội, mong ông gừng càng già càng <br><br>cay, tỉnh thần sảng khoái, mừng thọ ông <br><br>bảy mươi tuổi, cháu đặc biệt tìm về một <br><br>cây sâm rừng.” Trình Quảng tay nâng <br><br>một hộp gỗ đàn tinh xảo, từ hộp gỗ tỏa <br><br>ra hương thơm thoang thoảng. <br><br>Sau khi Trình Quảng mở miệng, toàn bộ <br><br>mọi người trong nhà chính đều tập trung <br><br>ánh mắt nhìn về phía anh ta. <br><br>Vương Vỹ ngồi chỗ này cũng đặt đũa <br><br>xuống, nhìn về phía bên kia. <br><br>Trình Khuông mặc Đường phục cũng <br><br>không mở miệng ngay, đầu tiên ông ta <br><br>nhìn thoáng qua Trình Thanh đang ngồi <br><br>cùng bàn với người nhà họ Lâm, sau đó <br><br>mới đưa ánh mắt nhìn về phía Trình <br><br>Quảng. <br><br>Nhìn thấy cảnh tượng như vậy, trong <br><br>lòng Trình Quảng lại mừng thầm, Trình <br><br>Thanh anh là cháu trai trưởng của nhà <br><br>họ Trình, không phải người đầu tiên <br><br>chúc thọ, bây giờ phải đến lượt tôi, nhìn <br><br>xem anh còn mặt mũi nào nữa! <br><br>Trình Quảng đặt hộp gỗ trong tay xuống <br><br> <br>trước mặt Trình Khuông, sắc mặt Trình <br><br>Khuông không thay đổi chút nào, vươn <br><br>bàn tay da thịt nhăn nhheo mở hộp gỗ ra. <br><br>Trong nháy mắt khi hộp gỗ mở ra, tiếng <br><br>xuýt xoa liên tiếp vang lên trong phòng. <br><br>“Sâm rừng ba mươi lăm năm! Ít nhất <br><br>phải ba mươi lăm năm!” Một người kinh <br><br>doanh biết nhận diện hàng hóa không <br><br>kiềm lòng được kêu lên. <br><br>“Ông chủ Vương, ông có chuyên môn về <br><br>khía cạnh này, có ý kiến gì không?” Một <br><br>người không hiểu về sâm rừng, nghi ngờ <br><br>nói. <br><br>Ông chủ Vương gật gật đầu, giải thích <br><br>với mọi người: “Sâm chia làm rất nhiều <br><br>loại, trong đó loại quý hiếm nhất chính là <br><br>loại sâm hoang dã này, và sâm Di Sơn, <br><br>loại sâm này khác với những cây sâm <br><br>do con người trồng, tỷ lệ sống sót của <br><br>sâm hoang dã cực kỳ thấp, gần như đã <br><br>tuyệt chủng, hơn nữa loại sâm này chỉ <br><br>có thể được phát hiện ở rừng rậm <br><br>nguyên thủ, bình thường loại sâm mười <br><br>lăm năm trở lên đã rất khó kiếm được <br><br>rồi, hai mươi năm thì còn hiếm hơn, ba <br><br>mươi năm đã là loại có tiền cũng không <br><br>mua được, nếu là ba mươi lăm năm, <br><br>không thể tin nổi, đây không còn là <br><br>chuyện tiền có thể mua được nữa rồi!” <br><br>Khi ông chủ Vương nhìn về phía gốc <br><br>sâm rừng này, đôi mát đầy vẻ si mê. <br><br>Mọi người vừa nghe thấy ông chủ <br><br>Vương nói như vậy, lập tức hiểu được <br><br>điểm quý giá của gốc sâm rừng này, nếu <br><br>thật là như vậy, sâm hoang dã ba mươi <br><br>lăm năm, cũng không phải thứ mà dùng <br><br>tiền có thể mua được, thứ như vậy, <br><br>không biết có bao nhiêu người nghấp. <br><br>nghé đây? Toàn bộ Hoa Hạ có đông kẻ <br><br>có tiền như vậy, không có một ai không <br><br>sợ chết, ai lại không muốn ăn nhiều mấy <br><br>thứ đồ quý giá như thế này chứ? <br><br>“Tốt.” Ông cụ Trình gật gật đầu, chỉ nói <br><br>một chữ: <br><br>Một chữ này khiến cho Trình Quảng <br><br>mừng rỡ như điên, trong mắt mẹ anh ta <br><br>cũng lộ ra vẻ vui mừng, sau đó hung dữ <br><br>trừng mắt lườm Trình Thanh, bà ta chính <br><br>là người vừa mở miệng châm chọc Trình <br><br>Thanh. <br><br>Lúc này, Vương Vỹ đã không kiềm được <br><br>toét miệng cười, trước đây đã từng nghe <br><br>nói, ông cụ Trình này ăn nói thận trọng, <br><br>có thể nói ra một chữ “tốt” đã chứng tỏ <br><br>ông ta cực kỳ hài lòng rồi. <br><br><br><br>"]