["<br>","<br>Trương Thác ôm chặt lấy Lâm Ngữ Lam, <br><br>nói nhỏ bên tai cô: “Chủ tịch Lâm, thế <br><br>nào, biểu hiện của tôi lần này được chứ? <br><br>Tôi đã bát đầu luyện tập từ tối hôm qua <br><br>đấy, hôm nay tốn không ít công sức <br><br>người ta mới đồng ý cho tôi lên sân <br><br>khấu đấy.” <br><br>“Hừ!” Lâm Ngữ Lam bừng tỉnh đẩy <br><br>Trương Thác ra, đúng lúc nhìn thấy <br><br>Trương Thác không ngừng chớp mắt với <br><br>mình, tức giận nói: “Được rồi, mau ngồi <br><br>Xuống nghe nhạc đi, vé cũng mua xong <br><br>cho anh rồi mà mãi không thấy anh <br><br>đến. <br><br>“Hì hì.”” Trương Thác cười lấy lòng, thầm <br><br>thở phào nhẹ nhõm, xem ra lần này <br><br>mình không gặp nguy hiểm rồi. <br><br>Milan ở một bên nhìn vẻ mặt của <br><br>Trương Thác, cơn giận trong lòng lập <br><br>tức dâng lên, người này đúng là biết <br><br>diễn mà! Nhưng trình độ về mặt âm <br><br>nhạc của anh thật sự rất cao siêu, xem <br><br>ra vấn đề bình thường đã không thể làm <br><br>khó anh, phải tìm một vài thủ đoạn vạch <br><br>trần anh mới được! <br><br>Tống Đào ngồi ở chỗ cách Lâm Ngữ <br><br>Lam không xa, khuôn mặt đỏ như gan <br><br>heo, cảnh tượng anh ta chuẩn bị cẩn <br><br>thận không ngờ bị người ta phá hỏng <br><br>như vậy, đó chính là chồng của Lâm <br><br>Ngữ Lam đúng không! Nếu không có <br><br> <br>anh ta, ngày mai chắc chắn đầu đề của <br><br>Ngân Ghâu sẽ là tin tức liên quan đến <br><br>cuộc sống riêng tư của Chủ tịch Lâm <br><br>Thị! Cổ phiếu của Lâm Thị cũng sẽ bị <br><br>ảnh hưởng, nhưng đều tại anh ta! Mọi <br><br>thứ đều uổng phí cả rồi! <br><br>“Ô kìa, khi nãy thấy dáng vẻ của anh còn <br><br>cho rằng là bạch mã hoàng tử gì đó, thì <br><br>ra người ta có chồng rồi, người thứ ba <br><br>chen chân vào như anh đúng là không <br><br>tự mình hiểu mình, nhìn xem cách <br><br>chồng người ta bày tỏ tình yêu rồi nhìn <br><br>lại cách tỏ tình khiến người ta chán ghét <br><br>của anh đi, đúng là ghê tởm!” Một cô gái <br><br>ngồi sau lưng Tống Đào tỏ vẻ khinh bỉ. <br><br>Tống Đào trừng cô gái kia, nhưng lại <br><br>không nói nên lời, hôm nay mình thật sự <br><br>mất hết mặt mũi rồi. <br><br>Sau khi đợi được Trương Thác, cuối <br><br>cùng bậc thầy Pajif cũng tập trung vào <br><br>biểu diễn, hơn nữa vì để biểu hiện tốt <br><br>hơn trước mặt Trương Thác, Pajif có thể <br><br>nói là đã sử dụng hết kỹ năng của mình <br><br>để lại ấn tượng tốt cho vị thần âm nhạc <br><br>trong lòng. <br><br>Giai điệu tươi đẹp, kỹ xảo muôn màu, <br><br>mọi người nghe vào đều cảm thấy thỏa <br><br>mãn. <br><br>Trong sự lưu luyến của mọi người, buổi <br><br>hòa nhạc của bậc thầy Pajif bước vào <br><br>hồi kết, hai cô gái Lâm Ngữ Lam và <br><br>Milan còn đắm chìm trong tiếng piano <br><br>tao nhã không thể thoát ra được. <br><br>“Haiz, Ngữ Lam, mình thật muốn có đĩa <br><br>than có chữ ký tay của bậc thầy Pajif.” <br><br>Milan lưu luyến nhìn lên sân khấu biểu <br><br>diễn đã chìm trong bóng tối, trong mắt <br><br>tràn đầy khát khao. <br><br>“Bỏ đi” Lâm Ngữ Lam lắc đầu, trong <br><br>mắt cũng có khát khao, nhưng nhiều <br><br>hơn chính là thất vọng: “Nhưng trước <br><br>giờ chưa từng nghe nói ai có đĩa nhạc <br><br>được bậc thầy Pajif tự tay ký tên lên cả” <br><br>Khi hai cô gái khát <br><br>khấu phía sau, Trương Thác cười hì hì, <br><br>lấy ra hai cái đĩa màu đen từ trong áo âu <br><br>phục: “Tặng cho hai người, tôi vừa gặp <br><br>được bậc thầy Pajif ở hậu trường, anh ta <br><br>tặng tôi hai cái, là đĩa có chữ ký tay của <br><br>anh ta đấy” <br><br>“Thật… thật sao?” Trong mắt Lâm Ngữ <br><br>Lam lóe lên sự vui mừng, từ rất nhiều <br><br>năm trước cô đã mong có được một cái <br><br>đĩa nhạc như thế rồi. <br><br>“Đương nhiên, có muốn không?” Trương <br><br>Thác quơ đĩa nhạc trong tay. <br><br>“Muốn, đương nhiên là muốn.” Lâm Ngữ <br><br>Lam vội vã cầm lấy đĩa nhạc từ trong tay <br><br>Trương Thác, để trong tay mình chậm <br><br>rãi vuốt ve, nhìn thấy chữ ký tiếng Anh <br><br>bên trên, trong mắt ngập vui mừng, vô <br><br>thức nói: “Trương Thác, cái này xem như <br><br>†ôi mua lại, baø nhiêu tiền anh nói đi.” <br><br><br>“Cái này vốn là tặng cho hai người, nói <br><br>chuyện tiền bạc cái gì, nhận lấy đi.” <br><br>Trương Thác không quan tâm phất tay. <br><br>Lâm Ngữ Lam cũng nhận ra vấn đề <br><br>trong lời nói của mình, cho Trương Thác <br><br>một ánh mắt vô cùng xin lỗi. <br><br>Milan thì không nghĩ nhiều như vậy, vui <br><br>vẻ nhận lấy đĩa nhạc, ánh mắt nhìn đĩa <br><br>năm trước cô đã mong có được một cái <br><br>đĩa nhạc như thế rồi. <br><br>“Đương nhiên, có muốn không?” Trương <br><br>Thác quơ đĩa nhạc trong tay. <br><br>“Muốn, đương nhiên là muốn.” Lâm Ngữ <br><br>Lam vội vã cầm lấy đĩa nhạc từ trong tay <br><br>Trương Thác, để trong tay mình chậm <br><br>rãi vuốt ve, nhìn thấy chữ ký tiếng Anh <br><br>bên trên, trong mắt ngập vui mừng, vô <br><br>thức nói: “Trương Thác, cái này xem như <br><br>†ôi mua lại, baø nhiêu tiền anh nói đi.” <br><br>“Cái này vốn là tặng cho hai người, nói <br><br>chuyện tiền bạc cái gì, nhận lấy đi.” <br><br>Trương Thác không quan tâm phất tay. <br><br>Lâm Ngữ Lam cũng nhận ra vấn đề <br><br>trong lời nói của mình, cho Trương Thác <br><br>một ánh mắt vô cùng xin lỗi. <br><br>Milan thì không nghĩ nhiều như vậy, vui <br><br>vẻ nhận lấy đĩa nhạc, ánh mắt nhìn đĩa <br><br>nhạc như đang nhìn người yêu của <br><br>mình, miệng lầm bầm: “Trương Thác, <br><br>không tệ đấy, sao anh làm được vậy, <br><br>không thể nào có chuyện xin bậc thầy <br><br>Pajif rồi ngài ấy cho anh luôn được <br><br>chứ?” <br><br>Người nói vô tình, người nghe hữu ý, lời <br><br>nói của Milan khiến tâm trạng đang vui <br><br>mừng của Lâm Ngữ Lam chợt căng <br><br>thẳng! <br><br>Đúng vậy, sao anh lấy được thế, bậc <br><br>thầy Pajif sẽ không dễ dàng tặng đĩa <br><br>nhạc đã ký tên của mình lên cho người <br><br>ta như vậy được, anh có thể lấy được hai <br><br>cái đĩa này chắc chắn đã tốn không ít <br><br>công sức. Thêm cả màn diễn của anh <br><br>khi nãy nữa, tuy anh không nói, nhưng <br><br>có thể cho anh thời gian đàn một khúc <br><br>nhạc trên buổi hòa nhạc của bậc thầy <br><br>Pajif, anh đã phải nhờ vả bao nhiêu <br><br>người? Âm sắc của khúc nhạc khi nãy <br><br>mượt mà tròn đầy, anh đã vì mình mà <br><br>luyện tập suốt cả đêm sao? <br><br>Nghĩ đến những điều này, Lâm Ngữ Lam <br><br>càng thấy có lỗi hơn, mình chỉ vì muốn <br><br>hãnh diện một lúc mà khiến anh tốn <br><br>nhiều công sức như vậy. <br><br>Lâm Ngữ Lam nhìn người đàn ông trước <br><br>mặt, cô nhìn thấy Trương Thác đang <br><br>không ngừng nháy mắt với mình, trong <br><br>khoảnh khắc đó, cô đột nhiên cảm thấy, <br><br>dường như người đàn ông này… cũng <br><br>không tệ lãm? <br><br>Cùng lúc đó, phía sau sân khấu của nhà <br><br>hát. <br><br>Pajif mặc áo đuôi tôm đang trông mong <br><br> <br>nhìn thanh niên đẹp trai, giọng điệu cẩn <br><br>thận thăm dò: “Anh này, tôi còn có thể <br><br>gặp lại vị đại nhân kia lần nữa không? <br><br>Nếu thầy của tôi biết, chắc chắn ông ấy <br><br>sẽ vui vẻ vì tôi.” <br><br>“Nghĩ gì vậy?” Chàng trai anh tuấn trợn <br><br>trắng mắt: “Hôm nay lão đại có thể nhận <br><br>hai cái đĩa của anh cũng đủ để anh kiêu <br><br>ngạo cả đời rồi, mau trở về báo tin vui <br><br>cho thầy anh đi.” <br><br>“Đúng! Đúng!” Pajif liên tục gật đầu, <br><br>giọng nói cũng hơi hưng phấn, anh ta rất <br><br>hiểu, trên thế giới này có rất nhiều người <br><br>muốn tặng quà cho vị đại nhân kia, <br><br>nhưng gần như không ai có vinh dự <br><br>được vị đại nhân kịa nhận lấy, mình hôm <br><br>nay đúng là vận may’tu tám kiếp mới đổi <br><br>được. <br><br>Kết thúc buổi hòa nhạc, ba người <br><br>Trương Thác ra khỏi nhà hát, có lẽ vì <br><br>Lâm Ngữ Lam cảm thấy hơi thiếu nợ <br><br>Trương Thác, hoặc là vì hai cái đĩa này, <br><br>lần đầu tiên cô chính thức mời Trương <br><br>Thác cùng ăn một bữa cơm, điều này <br><br>khiến Trương Thác cực kỳ vui vẻ, liên <br><br>tục gật đầu, giống như sợ Lâm Ngữ Lam <br><br>đổi ý vậy. <br><br>Sau khi ba người lái xe rời đi, Tống Đào <br><br>vẻ mặt âm u đứng ở cổng nhà hát, đưa <br><br>mắt nhìn chằm chằm chiếc xe chạy đi <br><br>trước mặt. <br><br>Đợi khi tận mắt nhìn thấy ba người <br><br>Trương Thác đi rồi, Tống Đào mới đi về <br><br>phía bãi đỗ xe, lái xe chạy nhanh đi. <br><br>Trấn nhỏ Hồ Thiên Nga của thành phố <br><br>Ngân Châu, đây là khu nhà ở nổi tiếng <br><br>ngang ngửa Tái Thượng Thủy Hương, có <br><br>thể mua nhà ở đây thì trên người nhất <br><br>định phải có mấy triệu: <br><br>Tống Đào lái xe vào trong tiểu khu, dừng <br><br>lại trước một ngôi biệt thự, anh ta nhìn <br><br>biệt thự ngoài cửa sổ xe, đợi đúng năm <br><br>phút mới mở cửa bước xuống, gõ vang <br><br>cửa lớn của biệt thự. <br><br>Một cô bảo mẫu trẻ tuổi trang điểm xinh <br><br>đẹp mở cửa, nhìn thấy Tống Đào thì cúi <br><br>đầu nhỏ giọng nói: “Cậu Tống, cậu <br><br>Vương bảo anh đi thẳng lên lầu.” <br><br>“Cảm ơn” Tống Đào gật đầu, sau khi <br><br>bước vào phòng khách thì đi lên lầu hai <br><br>của ngôi biệt thự. <br><br><br><br>"]