["Chương 1381:<br> <br> <br> <br> <br> <br> “Để tôi nói cho anh nghe, phương pháp của phó giám đốc.<br> <br> <br> <br> <br> <br> Điền tuyệt đối tốt hơn phương pháp mà tổng giám đốc Lâm đã nói trước đây rất nhiều, anh không biết đâu, lúc trước khi các công ty quảng cáo biết răng cổng lớn của khu dân cư mới được mở trên đường Chính Nguyên xong, từng người một đều quay sang cầu xin chúng ta hợp tác, mới sáng sớm tôi đã trả lời sáu bảy cuộc gọi của các công ty rồi”<br> <br> <br> <br> <br> <br> “Chính cái chỗ là trước đây chúng ta luôn nhờ bọn họ quảng cáo, bọn họ thương lượng điều kiện với chúng ta, lần này trong khoảnh khắc lại trở thành bọn họ tới cầu xin chúng †a rồi, hơn nữa phó giám đốc Điền còn đặc biệt phân chia một khu vực ở trước cổng lớn, để kêu gọi đấu thầu biển quảng cáo, biến một vị trí vốn dĩ không được mọi người chú ý đến ngay lập tức trở thành phân khúc quảng cáo vàng, có thể khiến cho các công ty quảng cáo lo lắng đến phát điên lên”<br> <br> <br> <br> <br> <br> “Còn không phải sao, khi tôi vừa mới đến đã nghe thấy tổng giám đốc Trịnh của Tập đoàn Xây dựng Đông Phòng nói rằng là muốn đến bàn chuyện hợp tác với chúng ta kìa, bọn họ trước đây vẫn luôn liên hệ với công ty quảng cáo đó.”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam và Trương Thác liếc nhìn qua nơi phát ra âm thanh một cái, liền thấy hai nữ nhân viên có bảng tên làm việc từ bộ phận thị trường của Nhất Lâm đang ngồi cách đó không xa, lên tiếng bàn luận về vấn đề đó.<br> <br> <br> <br> <br> <br> Trương Thác nói: “Vợ à, có phải họ nói về khu dân cư năm bên cạnh đường Chính Nguyên mà em đã phê duyệt cách đây ít lâu đúng không?”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam gật đầu: “Chắc là vậy đó”<br> <br> <br> <br> <br> <br> m sao cửa của khu dân cư đó lại có thể mở ngay phía đối diện của đường Chính Nguyên được, lượng xe cộ ở đó anh biết, vào giờ cao điểm lúc đi làm và tan làm, bên phía ngay cửa thì không sao, nếu đi ngược lại thì căn bản là đừng mơ mà vào được, sẽ rất dễ gây ra tắc nghẽn giao thông, hơn nữa mở cửa chính của tiểu khu đó bên đường, đối với trẻ nhỏ mà nói cũng không được an toàn, nếu anh là một người mua nhà, chắc chắn sẽ cân nhắc đến những yếu tố này” Trương Thác bĩu môi: “Thêm vào đó, đến lúc đó nếu như vì vấn đề khó khăn khi ra vào tiểu khu gây ra tắc nghẽn giao thông nghiêm trọng, quan chức chắc chắn sẽ yêu cầu thi công lại, một khi thi công lại, chi phí không bàn tới, nhưng đối với danh tiếng của Nhất Lâm nhất định sẽ không được tốt đẹp gì cho cam”<br> <br> <br> <br> <br> <br> “Đúng” Lâm Ngữ Lam trả lời: “Hơn nữa đây chỉ là những vấn đề ngoài mắt, những vấn đề phía sau thậm chí còn lớn hơn rất nhiều, tại sao Điền Hoàng Phi lại nghĩ đến việc khai thác một khu vực đấu thầu biển quảng cáo vậy nè?”<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Vợ à, Điền Hoàng Phi này thật sự là thiếu kinh nghiệm trầm trọng đấy, cô ta chỉ có thể nhìn ra lợi ích trước mắt, nhưng lại không nghĩ tới việc những thứ đã bày ra trước mắt thì tại sao trước đây lại không có ai làm”<br> <br> <br> <br> <br> <br> “Các người đang nói cái gì vậy? Nói đến phó giám đốc Điền của chúng ta à?” Một người phụ nữ ở cách Trương Thác và Lâm Ngữ Lam không xa đã nghe thấy giọng nói của hai người bọn họ, người phụ nữ này chính là nhân viên ở bộ phận thị trường của Nhất Lâm đã nói chuyện ở bên cạnh ban nãy.<br> <br> <br> <br> <br> <br> Tập đoàn Nhất Lâm được chia thành nhiều bộ phận lớn, chỉ riêng công ty bất động sản dưới quyền đã có kha khá rồi, một nhân viên ở bộ phận thị trường của một trong số đó không biết Lâm Ngữ Lam cũng là chuyện bình thường, đừng nói đến cô ta ngay cả một số người làm việc trong tòa cao ốc của Nhất Lâm cũng chưa từng nhìn thấy Lâm Ngữ Lam nữa kìa.<br> <br> <br> <br> <br> <br> “Sao thế, cô cảm thấy phó giám đốc Điền của các cô đã làm đúng sao?” Lâm Ngữ Lam hỏi ngược lại đối phương một câu.<br> <br> <br> <br> <br> <br> “Tất nhiên rồi, quyết sách lần này của phó giám đốc Điền thông minh hơn nhiều so với quyết sách lần trước của tổng giám đốc Lâm”<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn thẻ nhân viên thấy tên là Triệu Tùng.<br> <br> <br> <br> <br> <br> Trương Thác lấy tấm thẻ nhân viên mà Lâm Ngữ Lam đã chuẩn bị cho anh sau đó nói: “Tại sao anh lại cảm thấy quyết định của phó tổng giám đốc Điền tốt hơn quyết định của tổng giám đốc Lâm vậy?”<br> <br> <br> <br> <br> <br> Triệu Tùng cũng không nghĩ nhiều mà trực tiếp nói thẳng: “Đương nhiên rồi, lân này phó tổng giám đốc Điền vừa thay đổi địa điểm khu dân cư mở cửa và chỉ cho chúng tôi một khoản chi phí quảng cáo khổng lồ, dùng một mũi tên trúng hai đích, vạch ra được một khu vực vàng có thể dùng để quảng cáo”<br> <br> <br> <br> <br> <br> “Tôi thì lại thấy cách làm này không ổn?” Trương Thác sờ sờ mũi: “Nếu như gia đình anh muốn mua khu đó thì đã tính đến việc ra vào bất tiện khi cổng mở trên trục đường chính chưa?”<br> <br> <br> <br> <br> <br> “Cái này nhất định không thành vấn đề gì hết” Triệu Tùng hờ hững xua xua tay: “Vị trí của căn nhà này rất hot, chắc chắn sẽ không lo về việc bán đi còn vấn đề ra vào sẽ được giải quyết dần dần”<br> <br> <br> <br> <br> <br> “Từ từ sao? Từ từ giải quyết là ý gì vậy?” Lâm Ngữ Lam bất mãn đứng tại chỗ nói: “Lẽ nào là khi cư dân hỏi anh những câu hỏi như thế này anh sẽ dùng từ từ giải quyết để trả lời lại họ hay sao?”"]