["Chương 144 Anh ta định lừa đảo<br> <br> Phòng nghiệp vụ, Tập đoàn Lâm Thị Đám người chị Hồng đứng ngoài phòng tiếp khách, xuyên qua cửa sổ kính, nhìn Thu Vũ đang ký hợp đồng bên trong với vẻ mặt hâm mộ.<br> <br> Tiền hoa hồng năm trăm nghìn đấy! Đây là số tiền mà bọn họ phải mất mấy năm mới kiếm được chứ, bao nhiêu người cả đời cũng chưa từng tích góp được nhiều tiền như vậy, cứ như thế bị một cô gái nhỏ vừa thực tập kiếm được vào tay, nói không đỏ mắt đó chính là nói dối.<br> <br> Nhưng đỏ mắt thì sao, chỉ có thể nhìn người ta ký hợp đồng ở kia thôi, Trương Thác bưng ly trà xanh, yên tâm ngồi trước bàn làm việc của mình, đeo tai nghe, xem video dạy học Đông y, học một số phương pháp dạy học.<br> <br> Đúng lúc này, Lâm Ngữ Lam hùng hùng hổ hổ xuất hiện trước cửa phòng làm việc của phòng nghiệp vụ, cô liếc mắt nhìn thấy Trương Thác đang ngồi đó xem video, vì đối diện với cửa lớn phòng làm việc, Lâm Ngữ Lam cũng không nhìn thấy Trương Thác đang xem cái gì, thấy Trương Thác đeo tai nghe, tràn đầy hứng thú, Lâm Ngữ Lam đi tới trước bàn làm việc của Trương Thác, vươn tay gõ gõ lên mặt bàn.<br> <br> “Hử?” Trương Thác lúc này mới chú ý đến Lâm Ngữ Lam, anh tháo tai nghe xuống, vẻ mặt khó hiểu hỏi: “Chủ tịch Lâm, em đây là?”<br> <br> Lâm Ngữ Lam hít sâu một hơi, mở miệng nói: “Trương Thác, anh đi ra đây.”<br> <br> “À, được.” Trương Thác gật gật đầu, tạm dừng video, đứng dậy đi theo sau lưng Lâm Ngữ Lam, vẻ mặt vô cùng nghi ngờ.<br> <br> Sau khi ra khỏi phòng làm việc, Trương Thác mới chú ý đến, Milan, Like, còn có hoàng tử Charles kia đều đứng bên ngoài phòng làm việc.<br> <br> La Linh mặc đồ công sở màu xám đang cười khẩy nhìn mình.<br> <br> “Chủ tịch Lâm, chuyện gì xảy ra vậy?” Trương Thác thấy tình huống này, khó hiểu hỏi.<br> <br> Lâm Ngữ Lam nhìn La Linh, nói: “Giám đốc La, cô lặp lại những gì cô vừa nói, một lần nữa.”<br> <br> “Được thôi.” La Linh tự tin cười cười, sau đó vỗ tay mạnh hai cái, thu hút toàn bộ sức chú ý của những người đang đứng trước cửa phòng tiếp khách.<br> <br> Đám người chị Hồng vừa nhìn thấy Chủ tịch Lâm đến đây thì đều nhao nhao từ trước cửa phòng làm việc chạy đến đây.<br> <br> “Các vị, xin hãy nghe tôi nói.” Giọng nói của La Linh rất to: “Bây giờ ở công ty chúng ta, xuất hiện một con sâu hại!”<br> <br> Khi nói đến hai chữ sâu hại, La Linh cố tình liếc mắt về phía Trương Thác: “Có người muốn phá hỏng quan hệ hợp tác của công ty, tự biên tự diễn ra một vở hài kịch, tìm một số người không tên tuổi gì đó đến liên kết lừa gạt tài sản của công ty.<br> <br> “Lừa gạt tài sản của công ty? Giám đốc La, người kia là ai vậy?” Chị Hồng vừa nghe đến đây đã lập tức tỏ ra phẫn nộ dâng trào.<br> <br> Những người còn lại cũng rối rít mở miệng, thể hiện sự trung thành của mình đối với công ty trước mặt Lâm Ngữ Lam.<br> <br> Trương Thác thầm thấy vui trong lòng, ha, người này đang tự nói mình đấy à?<br> <br> “Người kia, xa tận chân trời, gần ngay trước mắt!” La Linh vươn tay chỉ thẳng vào mặt Trương Thác.<br> <br> “Cô nói… tôi sao?” Trương Thác dùng vẻ mặt quái dị nhìn La Linh: “Chứng cứ của cô đâu?”<br> <br> “Chứng cứ sao?” La Linh khinh thường cười hai tiếng, lớn tiếng nói: “Chứng cứ, dĩ nhiên là ở trong phòng tiếp khách kia, bây giờ Chủ tịch Lâm cũng ở đây, Trương Thác, tôi hỏi anh, trong vòng ba ngày anh tìm được đối tượng hợp tác, lại còn cho một người mới đàm phán, đã ký được hợp đồng cấp A, người này, rốt cuộc có thân phân gì!”<br> <br> “Hợp đồng cấp A sao?” Lâm Ngữ Lam nhíu mày, trước đây, hợp đồng cấp A đều là cô tự mình tính toán, hơn nữa đặt ở phòng nghiệp vụ, còn hứa hẹn tiền hoa hồng là năm trăm nghìn.<br> <br> Mặc dù là thế, nhưng Lâm Ngữ Lam hiểu rất rõ, hợp đồng cấp A này tuyệt đối không ai có thể ký kết được.<br> <br> Bây giờ nghe thấy La Linh nói, khách hàng mà Trương Thác tìm đến, chỉ cho một người mới đàm phán đã ký được hợp đồng cấp A, Lâm Ngữ Lam cũng cảm thấy không ổn, nhưng nếu nói Trương Thác liên kết với người ngoài, cùng nhau lừa gạt tài sản của Tập đoàn Lâm Thị, Lâm Ngữ Lam tuyệt đối không tin.<br> <br> Trương Thác nhếch miệng: “Giám đốc La, đừng nói là cô cho rằng khách hàng mà tôi tìm đến, ký được một hợp đồng lớn, chính là tên lừa đảo đấy nhé?”<br> <br> “Có phải tên lừa đảo hay không, trong lòng anh hiểu rõ hơn tôi nhiều!” La Linh khoanh hai tay trước ngực: “Người ngôi bên trong rốt cuộc có thân phận gì, tôi cho rằng chỉ cân điều tra một chút là có thể điều tra được rõ ràng! Đến lúc đó các anh có phải là tên lừa đảo hay không, vừa nhìn là biết ngay thôi.<br> <br> Vừa nãy trong lòng đám người chị Hồng vẫn còn đang đố ky với Thu Vũ, bây giờ nghe thấy La Linh nói như vậy, lại có một cảm giác thở phào nhẹ nhõm, thậm chí trong lòng còn có chút hy vọng, những lời La Linh vừa nói là sự thật, hoàn toàn không có hợp đồng năm trăm nghìn nào được đàm phán thành công, Trương Thác và Thu Vũ chẳng qua chỉ tìm một tên lừa đảo đến, như vậy, trong lòng bọn họ mới thăng bằng hơn một chút.<br> <br> “Điều tra thân phận ông ta?”<br> <br> Trương Thác liếc mắt nhìn mấy người Milan và hoàng tử Charles đứng bên cạnh, sau đó gật đầu: “Được, cô muốn điều tra thế nào?”<br> <br> “Từ cái này!” La Linh rút hai bức ảnh từ trong túi quân của cô ta ra, trong ảnh kia chính là Trương Thác và Eugene từ trong phòng làm việc trong góc kia bước ra, tuy trong ảnh không thể nhìn thấy chính diện mặt Trương Thác và Eugene, nhưng căn cứ vào dáng người vẫn có thể nhận ra được, người trong tấm ảnh chính là Trương Thác.<br> <br> Hai bức ảnh này là do La Linh cố tình tìm người đến xem ảnh chụp màn hình theo dõi của tòa nhà thương mại.<br> <br> La Linh giơ tấm ảnh trong tay lên, cao giọng nói: “Mời các vị nhìn xem, đây chính là đối tượng hợp tác người Pháp mà Trương Thác tìm được, từ một công ty ma, tìm được người, ký hợp đồng trị giá mấy chục triệu với Lâm Thị chúng ta “Công ty ma sao?”<br> <br> “Hình như đúng là như vậy, đây không phải tòa nhà thương mại bên cạnh đó sao, trong đó chỉ có một số công ty nhỏ thôi, cũng rất ít công ty có giá trị hơn mấy chục triệu. ‘ “Đúng là như thế,nhìn xem cánh cửa chỉ viết ba chữ phòng làm việc này, rõ ràng không phải công ty lớn gì cả: “Tìm được người ở chỗ này mà lại có năng lực ký hợp đồng lớn gì đó á?<br> <br> Đám người chị Hồng mỗi người một câu, trong lòng đã chắc cú rằng, lân này Trương Thác chắc chắn đã tìm một công ty ma đến để lừa đảo.<br> <br> Sắc mặt Lâm Ngữ Lam thay đổi, hỏi: “Trương Thác, anh tìm người ở chỗ này sao?”<br> <br> “Đúng vậy.” Trương Thác gật đầu: “Có vấn đề gì sao?”<br> <br> “Chủ tịch Lâm, tôi cho răng, bây giờ có thể điều tra thân phận của người được gọi là khách hàng đến từ Pháp này rồi.”La Linh nở một nụ cười khẩy: “Rốt cuộc có phải là công ty ma hay không, có phải là lừa đảo hay không, chỉ cần hỏi mấy câu quan trọng, là có thể biết được rõ ràng ngay thôi.”<br> <br> La Linh vừa dứt lời, cửa lớn phòng tiếp khách đã được mở ra từ bên trong, Thu Vũ câm hợp đồng vừa mới ký tên xong hưng phấn chạy ra ngoài, vừa mới ngẩng đầu lên đã nhìn thấy chủ tịch công ty dẫn theo mấy người đứng ở đây, Thu Vũ vội vàng ngừng cười, cúi thấp đầu, khẽ nói: “Xin chào Chủ tịch Lâm.”<br> <br> “Ừ.” Lâm Ngữ Lam gật gật đầu: “Ký xong hợp đồng rồi hả?”<br> <br> “Ký xong rồi.” Tính cách Thu Vũ có chút nhát gan nên chỉ nhỏ giọng đáp lại.<br> <br> “Đưa tôi xem”<br> <br> Lâm Ngữ Lam nhận lấy hợp đồng từ trong tay Thu Vũ, ánh mắt tỉ mỉ quét qua hợp đồng, mỗi con số, từng điều khoản đều đọc rất kỹ, sau khi xem xong hợp đồng, Lâm Ngữ Lam cũng không phát hiện ra hợp đồng này có vấn đề gì cả.<br> <br> Cuối cùng, Lâm Ngữ Lam tập trung nhìn vào công ty của người hợp tác được ký trên hợp đồng, nhẹ nhàng mở miệng: “Tập đoàn Gia Long nước Pháp?”<br> <br> “Tập đoàn Gia Long!” Hoàng tử Charles đứng đằng sau Lâm Ngữ Lam kinh hãi kêu lên.<br> <br> Chương 145 Charles bé bỏng, không nhận ra chủ sao?<br> <br> Hoàng tử Charles đột nhiên kêu lên kinh ngạc, dọa mọi người giật cả mình.<br> <br> Hoàng tử Charles nhìn Lâm Ngữ Lam: “Lâm, cô vừa mới nói là Tập đoàn Gia Long của Pháp sao?”<br> <br> “Phải.” Lâm Ngữ Lam gật gật đầu, có nhiều người đang đứng ở đây như vậy, cô cũng không nói thẳng ra thân phận của hoàng tử Charles: “Anh Charles, ảnh đã từng nghe nói đến Tập đoàn Gia Long sao?”<br> <br> “Đương nhiên.” Hoảng tử Charles gật đầu: “Ở nước Pháp chúng tôi, không có mấy người biết đến Tập đoàn Gia Long đầu, tôi vừa khéo là một trong số đó, Tập đoàn Gia Long kinh doanh trên toàn thế giới, Lâm, làm sao cô biết đến Tập đoàn Gia Long?”<br> <br> “Anh Charles, đối tượng hợp tác của chúng tôi chính là Tập đoàn Gia Long.” Trương Thác mỉm cười giải thích.<br> <br> “Không thể nào!” Hoàng tử Charles lập tức tỏ thái độ không tin: “Tập đoàn Gia Long hợp tác với bên ngoài, từ xưa đến nay đều có tập đoàn cố định, ở Hoa Hạ chỉ có ít ỏi mấy tập đoàn mới có thể hợp tác với Tập đoàn Gia Long, đây là quy định bắt buộc của Tập đoàn Gia Long, thật xin lỗi Lâm, xin thứ cho tôi nói thắng, tôi chỉ đang nói sự thật thôi.”<br> <br> Milan nhìn Trương Thác, lấy làm lạ hỏi: “Trương Thác, anh tìm được người của Tập đoàn Gia Long đến sao?”<br> <br> Milan vẫn luôn công tác cho hoàng gia nước Pháp, cũng đã từng nghe nói đến danh tiếng của Tập đoàn Gia Long.<br> <br> “Đúng vậy.” Trương Thác gật đầu: “Chuyện này kỳ lạ lắm sao?”<br> <br> “Kỳ lạ! Quá kỳ lạ!” Milan gật đầu: “Theo tôi được biết, Tập đoàn Gia Long không có phòng làm việc ở Ngân Châu, làm sao anh liên hệ được với Tập đoàn Gia Long?”<br> <br> “Dùng điện thoại gọi đến thôi.” Trương Thác nói y như thật.<br> <br> La Linh mở miệng: “Chủ tịch Lâm, tôi cảm thấy, chúng ta có thể xác định thân phận của đối phương xem, như vậy tất cả mọi nghi ngờ đều sẽ được giải quyết dễ dàng.”<br> <br> Lâm Ngữ Lam gật đầu, đi về phía phòng tiếp khách, không phải cô không tin Trương Thác, mà là muốn giải thích rõ ràng với mọi người, cho nên, nhất định phải tìm hiểu rõ ràng chuyện này.<br> <br> Hoàng tử Charles và hai người Milan cũng đi theo Lâm Ngữ Lam vào trong phòng tiếp khách.<br> <br> Lâm Ngữ Lam nhìn thấy trong phòng tiếp khách có một ông lão người Pháp râu tóc hoa râm đang ngồi, đối phương mặc áo khoác màu nâu xám, ngay từ ánh mắt đầu tiên đã cho người ta có một cảm giác rất có khí thế.<br> <br> Eugene ngồi thoải mái trên ghế sô pha, thưởng thức trà trong lỵ, mấy người bước vào hoàn toàn không gây được sự hứng thú với ông ta.<br> <br> “Chào ông, tôi là Lâm Ngữ Lam, người phụ trách của Tập đoàn Lâm Thị.” Lâm Ngữ Lam bước đến trước mặt Eugene, chủ động vươn tay ra.<br> <br> Eugene cười cười, đứng dậy nhẹ nhàng bắt tay Lâm Ngữ Lam: “Xin chào, Lâm, trà của công ty các cô rất ngon.”<br> <br> Sau khi chào hỏi với Lâm Ngữ Lam xong, Eugene hướng ánh mắt về phía sau lưng Lâm Ngữ Lam, tập trung nhìn vào hoàng tử Charles.<br> <br> Hoàng tử Charles nhìn Eugene, cảm thấy hình như mình đã từng gặp người này ở đâu rồi, nhưng từ đầu đến cuối lại không nhớ ra được.<br> <br> “Charles bé bỏng, nhiều năm không gặp, đã lớn đến vậy rồi.” Eugene cười cười.<br> <br> Một câu nói tùy ý của Eugene lại khiến cho Lâm Ngữ Lam và mấy người Milan đều kinh ngạc.<br> <br> Nếu đối phương đã có thể gọi ra tên của hoàng tử Charles, vậy thì chắc chắn phải biết rõ thân phận của hoàng tử Charles, trong tình huống này còn có thể gọi ba chữ “Charles bé bỏng”, rốt cuộc ông ta là ai.<br> <br> Ánh mắt hoàng tử Charles nhìn Eugene chằm chằm, sau một lúc lâu mới lộ ra bộ dạng không thể nào tin nổi: “Chú… Chú Eugene?”<br> <br> Eugene cố tình trưng bộ dạng đau lòng: “Charles bé bỏng, khi còn nhỏ vẫn thường xuyên chơi đùa ở chỗ chú, bây giờ lại mất nhiều thời gian như vậy mới nhận ra chủ, xem ra, thật sự là chú đã già rồi.”<br> <br> “Chú Eugene, thật sự là chú!” Hoàng tử Charles hưng phấn kêu lên một tiếng: “Chú… Tại sao chú lại ở đây?”<br> <br> “Ha ha, Trương nói muốn bàn chuyện làm ăn nên gọi chú đến nói chuyện, không phải sao, vừa nãy mới đàm phán xong một hợp đồng đấy, còn chưa kịp mở Champagne đâu.” Eugene vươn tay ra, xoa nhẹ lên mái tóc vàng của hoàng tử Charles giống như đang vuốt ve con của mình: “Charles bé bỏng, cháu vẫn thích chạy lung tung như vậy, trước khi chú đến Hoa Hạ còn gặp mặt cha cháu một lần, ông ta rất hy vọng cháu có thể ở nhà nhiều hơn đấy.”<br> <br> Lâm Ngữ Lam lắng tai nghe cuộc đối thoại giữa Eugene và hoàng tử Charles, nhìn động tác của hai người thì hoàn toàn sửng sốt Hoàng tử Charles, ngày nhỏ vẫn luôn chơi đùa với ông ta? Hoàng tử Charles còn gọi ông ta là chú?<br> <br> Trước khi ông ta đến Hoa Hạ, còn từng gặp mặt cha của hoàng tử Charles, hai người còn trò chuyện giống như bạn bè vậy?<br> <br> Cha của Charles rốt cuộc là ai, không cân nói cũng biết, ông lão này rốt cuộc có thân phận gì đây!<br> <br> “Này, Eugene, xem ra các ông quen biết nhau nhỉ.” Trương Thác bước vào phòng tiếp khách, lên tiếng chào hỏi.<br> <br> “À, Trương, không ngờ Charles bé nhỏ vậy mà lại làm khách ở chỗ này của anh.”<br> <br> “Nói một cách chính xác, là ở chỗ của vợ tôi, Eugene, giới thiệu một chút, người này chính là vợ tôi, Lâm Ngữ Lam, Ngữ Lam, đây là Eugene, người điều hành Tập đoàn Gia Long của Pháp, sau này cũng là đối tượng hợp tác của chúng ta.” Trương Thác giới thiệu hai người với nhau.<br> <br> Bây giờ trong phòng không có những người khác trong công ty.<br> <br> Khi Eugene nghe thấy Lâm Ngữ Lam chính là vợ của Trương Thác, ánh mắt lập tức trở nên cung kính: “Cô gái xinh đẹp, thứ cho tôi đánh liêu nói một câu, cô thật sự là thiên sứ xinh đẹp nhất mà tôi từng gặp.<br> <br> “Lâm, chú Eugene là người điều hành Tập đoàn Gia Long, là tập đoàn tài chính lớn nhất nước Pháp chúng tôi.” Hoàng tử Charles lại giới thiệu thân phận của Eugene một lần nữa với Lâm Ngữ Lam.<br> <br> Tuy khi hoàng tử Charles giới thiệu Eugene, không miêu tả hoa mỹ gì, cũng không nói ra tài sản là một con số trên trời, nhưng một câu lớn nhất nước Pháp đủ để cho Lâm Ngữ Lam hiểu được, ông lão đang đứng trước mặt mình đây, rốt cuộc có địa vị quan trọng đến mức nàol Một người như vậy, làm sao có thể là do Trương Thác tìm đến, liên kết với nhau lừa gạt tài sản của công ty được?<br> <br> Đám người La Linh đứng bên ngoài cửa phòng tiếp khách, đợi kết quả.<br> <br> Rất nhanh, Lâm Ngữ Lam từ trong phòng tiếp khách đi ra, bọn họ đều đang nhìn Lâm Ngữ Lam, đợi một câu trả lời.<br> <br> Lâm Ngữ Lam quét mắt nhìn mọi người một cái, mở miệng nói: “Giám đốc La, chuyện lần này thật sự là hiểu lâm, ông Eugene, rõ ràng chính xác là đối tượng hợp tác mà Trương Thác tìm được.”<br> <br> “Làm sao có thể?” Phản ứng đầu tiên của La Linh chính là không tin, một người vừa mới vào công ty, trong vòng ba ngày ngắn ngủi đã tìm được công ty xuyên quốc gia của Pháp để hợp tác, hơn nữa, La Linh rõ ràng đã biết, đối tượng hợp tác của Trương Thác được tìm về từ một phòng làm việc cỡ nhỏ ở trong góc tòa nhà thương mại.<br> <br> “La Linh, cô thân là quản lý của phòng nghiệp vụ, chuyện lần này cũng chỉ đơn thuần suy nghĩ cho công ty thôi, đáng được khen ngợi, nếu Trương Thác đã thực hiện được giao hẹn ba ngày như trước đó từng nói, tôi hy vọng hai người hoàn toàn bỏ qua mâu thuẫn trước đây, sau này trong công việc còn phải hỗ trợ lẫn nhau mới được.”<br> <br> “Chuyện này…” La Linh há hốc miệng, cô ta không ngờ được, thật sự không ngờ được! Thế mà mọi chuyện lại phát triển thành ra thế này! Nếu họ Trương kia đã tìm được đối tượng hợp tác đến đây, vậy kế hoạch của mình phải làm thế nào bây giờ?”<br> <br> Nhưng chuyện đã đến mức này, La Linh còn có biện pháp gì nữa, bây giờ cô ta rất hối hận, nếu ba ngày trước không nghĩ đến chuyện gây sự với họ Trương, mà ký hợp đồng xong trước thì hoàn toàn sẽ không có chuyện ngoài ý muốn như thế này, bây giờ La Linh cũng chỉ có thể thỏa hiệp.<br> <br> Chương 146<br> “Chủ tịch Lâm, nếu chuyện lần này đã giải quyết tốt đẹp rồi, tôi cũng không còn gì để nói nữa, hợp tác thành công, cũng coi như tôi đã có câu trả lời cho tất cả mọi người trong phòng, tôi cũng hy vọng, sau này trong công việc, tôi là giám đốc, có thể chung sống thật hòa thuận với nhân viên nghiệp vụ có năng lực như Trương Thác, dù sao nhân viên mới có thể có được năng lực như vậy, đối với công ty chúng ta mà nói, cũng là tài sản to lớn.”<br> La Linh nói, đến nước này, cô ta cũng chỉ có thể nói ra một số câu dễ nghe, nhưng trong lời nói vẫn giữ lại chút ý đồ, đặc biệt nhấn mạnh Trương Thác là nhân viên nghiệp vụ, còn mình là giám đốc.<br> Trong ba ngày, Trương Thác tìm được đối tượng hợp tác từ nước Pháp, đàm phán thành công một hợp đồng mà phòng nghiệp vụ mất rất nhiều thời gian vẫn chưa đàm phản được, năng lực của anh, tất cả mọi người đều đã nhìn thấy rõ ràng, La Linh nói như vậy cũng là muốn bảo đảm cho vị trí của mình sẽ không bị đe dọa, cố tình nhấn mạnh Trương Thác là nhân viên mới.<br> Lâm Ngữ Lam nghe xong, cũng coi như hài lòng gật đầu.<br> Đám người chị Hồng thấy lần này không phải Trương Thác lừa đảo, trong lòng ít nhiều có chút thất vọng, vừa nãy, bọn họ hy vọng chuyện này thật sự là lừa đảo biết nhường nào, năm trăm nghìn đấy, mình không lấy được, người khác cũng đừng hòng lấy được!<br> Trong khi tất cả mọi người đều muốn hoàn toàn cho qua chuyện này, giọng nói của Trương Thác lại vang lên.<br> “Chung sống hòa thuận sao? Xin lỗi, tôi không đồng ý!<br> “Trương Thác, anh có ý gì hả?” La Linh mở miệng, trên mặt cô ta lộ ra vẻ tủi thân: “Nếu anh cảm thấy phương pháp xử lý của tôi mấy ngày hôm trước có chút quá đáng, tôi xin nhận lỗi với anh, nhưng công việc không phải chuyện giữa anh và tôi, mà chính là chuyện của tất cả mọi người, tôi không hy vọng vì sự hiểu lầm giữa hai chúng ta mà tạo thành ảnh hưởng đến những người khác.”<br> La Linh nói ra những lời như vậy rất có tình có lý, khi nói chuyện còn kéo theo tất cả mọi người vào, hơn nữa cô ta còn cố tình tỏ ra túi thân, nhất thời khiến cho tất cả mọi người đều cảm thấy, Trương Thác cũng hơi quá đáng.<br> Không phải là có chút mâu thuẫn với quản lý thôi sao, không phải là đàm phán thành công một hợp đồng lớn thôi sao, nhưng dù<br> A sao từ đầu đến cuối vẫn chỉ là một người mới, người không coi cấp trên ra gì như vậy, cho dù năng lực có cao đến mấy chăng nữa, cũng sẽ không được chào đón.<br> Làm Ngữ Lam nhíu mày: “Trương Thác, chuyện này bỏ qua thôi.”<br> “Không.” Trương Thác lắc lắc đầu: “Không có cách nào bỏ qua được.”<br> “Trương Thác, anh đừng có quá đáng!” Chị Hồng quát một câu chói tai, lên tiếng bênh vực La Linh: “Giám đốc La một lòng muốn tốt cho mọi người, muốn tốt cho công ty, bây giờ anh có được chút thành tích đã không coi Giám đốc La ra gì, anh là một nhân viên mới, có phải coi thường người ta quá rồi không!”<br> “Tôi quả đáng?” Trương Thác hỏi ngược lại: “Tôi quá đáng, vậy các chị có quá đáng không? Lấy lớn bắt nạt nhỏ, ra vẻ, cậy bản thân mình có kinh nghiệm, làm mưa làm gió ở công ty, không phân biệt đúng sai! Còn có La Linh nữa, làm sao tôi lại không thấy cô ta muốn tốt cho mọi người, muốn tốt cho công ty chút nào vậy? Hửm?”<br> Trương Thác vừa nói vừa lấy điện thoại di động của mình ra, chiếu một đoạn video lên.<br> Trong video chính là cảnh tượng khi La Linh mở tiệc chiêu đãi Roth ở khách sạn Tân Khải, nhân vật chính trong video là hai người La Linh và Roth, hai người bọn họ dùng tiếng Pháp trôi chảy để trò chuyện với nhau.<br> Trong nháy mắt khi nhìn thấy video này, sắc mặt La Linh thay đổi ngay, cô ta nhớ rất rõ, trong video, mình đang nói những gì với Roth.<br> Đoạn video này nhanh chóng chiếu xong, Trương Thác lại mở một đoạn video khác, video này là ở trong một phòng bệnh trong bệnh viện, La Linh rúc vào lồng ngực Roth đang nói gì đó, trò chuyện được một lúc, hai người bắt đầu thân thiết, cảnh tượng đẳng sau, mấy cô gái như Lâm Ngữ Lam ngượng ngùng không dám xem tiếp nữa, một số cô gái trẻ còn ít tuổi cũng không tự chủ được quay đầu sang chỗ khác.<br> Đoạn video thứ nhất, có rất nhiều người ở đó không nghe hiểu tiếng Pháp, cho nên cảm thấy không có vấn đề gì, nhưng đoạn video thứ hai, quan hệ giữa La Linh và Roth lại khiến cho tất cả mọi người đều cảm thấy vô cùng bất ngờ.<br> “Trương Thác! Anh thật quá đáng!” Chị Hồng xông lên, muốn giật lấy điện thoại của Trương Thác nhưng lại không thành công.<br> Trương Thác cười cười: “Tôi quá đáng như thế nào?”<br> “Anh đơn giản chỉ là có chút ân oán cá nhân với Giám đốc La, lại làm ra hành động thấp hèn như thế này, cho dù Giám đốc La và anh Roth có chút tình cảm riêng tư, đó cũng là chuyện giữa hai người bọn họ, anh quay video cá nhân riêng tư của họ, còn chiếu cho tất cả mọi người xem! Nhân phẩm của anh quả thật tồi tệ đến cực điểm rồi!”<br> Trương Thác lắc lắc đầu, không để ý đến chị<br> Hồng, cất cao giọng nói: “Tiếng Pháp là một loại ngôn ngữ không phổ biến, rất ít người biết tiếng Pháp, nhưng rất khéo, hôm nay ở đây, có rất nhiều người biết tiếng Pháp, tôi nghĩ, bọn họ có thể phiên dịch được lời nói của La Linh trong video, cũng không đến nỗi trở thành lời nói một phía của tôi.”<br> Lâm Ngữ Lam nhìn về phía Milan, hỏi: “Trong video nói gì vậy.”<br> Sắc mặt Milan cực kỳ khó coi: “Ngữ Lam, nội dung trong video đầu tiên kia, đại khái là La Linh muốn cùng người tên Roth kia ký một hợp đồng giả, lừa gạt số tiền lớn của công ty, sau đó di cư sang Pháp, còn trong video thứ hai…”<br> Milan nhìn Lâm Ngữ Lam một cái, có chút xấu hổ không dám mở miệng. “Nói.” Sắc mặt Lâm Ngữ Lam lập tức tối sầm xuống, cô có thể giao phòng phụ trách đối ngoại này cho La Linh, cũng vì tin tưởng La Linh, nhưng bây giờ cô không hề nghĩ đến, người mà mình cực kỳ tin tưởng như vậy lại âm mưu làm thế nào lừa gạt tài sản của công ty.<br> “Thứ hai là, cô ta nói, đợi sau khi lừa được tiền rồi, cũng sẽ lừa cả cậu, lừa… lừa cậu lên giường cùng Roth…”<br> Milan nói xong, hiện trường lặng ngắt như tờ, không ai có thể ngờ được, La Linh âm thầm ấp ủ một ý đồ như vậy! Chỉ duy nhất có tiếng hít thở nặng nhọc của Lâm Ngữ Lam vang lên rõ ràng.<br> Ngay vừa nãy, La Linh còn luôn miệng nói cô ta một lòng suy nghĩ cho công ty, một lòng suy nghĩ cho mọi người, ngay mười mấy phút trước thôi, cô ta còn đứng ra xác nhận, nói Trương Thác muốn liên kết với người ngoài, lừa gạt tài sản của công ty, nhưng đến bây giờ, sự thật đã sáng tỏ, kẻ thật sự muốn lừa gạt tài sản của công ty, lại chính là cô ta, La Linh!<br> Những người trước đó đứng về phía La Linh, bây giờ sắc mặt cực kỳ khó coi, nhất là chị Hồng, vừa nãy bà ta còn đứng ra bênh vực La Linh, nhưng bây giờ phát hiện ra, La Linh mới chính là người xấu nhất. Sắc mặt La Linh tái xanh, không còn chút máu.<br> Trương Thác đút hai tay vào túi, lắc lư đi đến bàn liên lạc của phòng, cầm một chiếc bộ đàm lên, sau khi điều chỉnh kênh, dùng bộ đàm nói: “Bảo vệ, bảo vệ, bây giờ điều một đội người đến phòng số bảy của bộ phận nghiệp vụ, tiện thể báo cho cảnh sát luôn đi<br> Trong vòng một phút sau khi Trương Thác gọi bảo vệ, bảo vệ của Lâm Thị đã dùng tốc độ nhanh nhất đi vào bộ phận nghiệp vụ, khi bảo vệ đi tới, La Linh vẫn còn chưa kịp tỉnh táo lại, mặt xám như tro tàn đứng tại chỗ, không hề nhúc nhích.<br> “Anh Trương.” Trong số bảo vệ có người quen biết Trương Thác.<br> “Đi vào bên trong, có một gã người Pháp, kéo ra mang đi, đợi cảnh sát đến.” Trương Thác vẫy vẫy tay về phía phòng La Linh.<br> Roth vốn dĩ đang ngồi trong phòng làm việc của La Linh thưởng thức trà, đợi cuộc sống tốt đẹp sắp đến, lại thấy một đội bảo vệ khí thế bừng bừng xông vào, không nói hai lời nhấc anh ta mang đi.<br> Roth cố hết sức kêu to, nhưng lại chẳng có tác dụng gì, hoàn toàn không có ai đếm xỉa đến anh ta.<br> Chủ Đề Rể: Chàng Rể Quyền Thế<br> Chương 147<br> <br> Trước cửa bộ phận nghiệp vụ, có rất đông người nhưng đều lặng ngắt như tờ, không ai dám nói gì, bây giờ bất kỳ ai cũng đều có thể nhận ra được, gương mặt xinh đẹp tuyệt trần của Lâm Ngữ Lam lạnh lùng đến mức sắp đóng băng.<br> <br> Không khí lặng lẽ kéo dài đến mấy phút đồng hồ, Lâm Ngữ Lam mới mở miệng nói câu đầu tiên: “Thông báo cho cảnh sát, xử lý theo pháp luật, cần phải ra tòa thì ra tòa, Lâm Thị chúng ta sẽ không dung túng cho bất kỳ hành vi xấu xa nào!”<br> <br> Sau khi Lâm Ngữ Lam nói xong, không một câu nào thừa thãi, hất tay bỏ đi, cô chính là một người như vậy, trong chuyện công việc, không già mồm cãi láo, không ra vẻ, cô không hỏi La Linh tại sao, cũng không hỏi La Linh xem Lâm Thị có đủ tốt với cô ta hay không, La Linh sai chính là sai, bản thân mình tin nhầm người thì chính là tin nhầm người, ai dám có âm mưu với Lâm Thị sẽ phải trả cái giá thật đắt, không vì quan hệ cá nhân mà nhận được bất kỳ ưu thế gì.<br> <br> Lâm Ngữ Lam đang nói với tất cả mọi người, Lâm Thị không phải dễ bắt nạt, Lâm Ngữ Lam cô cũng không phải kẻ dễ bị bắt nạt.<br> <br> Từ đầu đến cuối La Linh đều không hé răng một câu, giống như mất hồn đứng ngây ra đó. Có người cảm thấy giờ phút này La Linh có chút đáng thương, không đành lòng nhìn thêm nữa.<br> <br> Nhưng Trương Thác không thông cảm với người phụ nữ này một chút nào, nếu cô ta không âm mưu lừa gạt tài sản của Lâm Thị, làm sao đến mức như vậy, khi cô ta suy nghĩ làm thế nào để đạt được mục đích của mình, hãm hại người khác, có bao giờ nghĩ đến kết quả sẽ như thế này, khi cô ta mở tiệc chiêu đãi, chuẩn bị bỏ thuốc cho đồng nghiệp của mình, lại không nghĩ đến người khác sao?<br> <br> Hoa Hạ có câu châm ngôn, người đáng thương tất có chỗ đáng giận!<br> <br> Trương Thác im lặng đi theo sau Lâm Ngữ Lam, lên tầng cao nhất của công ty.<br> <br> Mãi đến tận khi bước vào phòng làm việc của chủ tịch, Lâm Ngữ Lam mới mở miệng: “Sao vậy, anh định an ủi tôi sao?”<br> <br> “An ủi em làm gì?” Trương Thác xoay người đóng cửa phòng làm việc: “Chuyện lần này em hẳn nên vui mừng mới phải, công ty ký được một đơn hàng lớn như vậy, lại nhổ được một con sâu hại của công ty, giết gà dọa khỉ, từ khía cạnh nào nhìn vào cũng thấy là chuyện tốt mà”<br> <br> Lâm Ngữ Lam cười khẽ một tiếng: “Rốt cuộc vẫn là anh đang an ủi tôi, có điều cách an ủi người khác của anh thật sự rất đặc biệt đấy.”<br> <br> “Vậy sao? Ha ha.” Trương Thác vò đầu cười to hai tiếng. “Ngôi đi.” Lâm Ngữ Lam ra hiệu với Trương Thác.<br> <br> Trương Thác cũng không khách sáo, ngả người xuống ghế sô pha, thoải mái ngồi xuống.<br> <br> Lâm Ngữ Lam cầm ấm trà rót cho Trương Thác một ly trà, đây là lần đầu tiên cô rót trà cho Trương Thác, động tác này khiến cho Trương Thác có cảm giác được cưng chiều mà lo sợ. “Không được, không được!” Trương Thác cuống quýt ngăn Lâm Ngữ Lam lại. “Có gì mà không được, anh đang chế nhạo tôi đấy à?” Lâm Ngữ Lam lườm Trương Thác một cái rách mắt: “Một người có thể dễ dàng gọi được người điều hành của tập đoàn lớn nhất nước Pháp đến Ngân Châu ký hợp đồng, còn không nhận nổi một ly trà của tôi hay sao?”<br> <br> Trương Thác cười gượng một tiếng, ban đầu anh không định để Lâm Ngữ Lam biết thân phận của Eugene, nhưng hôm nay lại xảy ra chuyện như vậy, hoàng tử Charles cũng có mặt, muốn giấu giếm cũng không được.<br> <br> Sau khi Lâm Ngữ Lam rót trà xong, đặt ấm trà xuống bàn, ngồi lên ghế sô pha đối diện Trương Thác, bàn tay ngọc vuốt nhẹ lên trán: “Quy tắc cũ, nói đi.”<br> <br> “À… Tôi từng cứu mạng Eugene một lần, sau đó ông ta vẫn luôn rất biết ơn tôi, tôi nói gì ông ta cũng nghe, đúng rồi, có rất nhiều người trong nhà ông ta đều được tôi cứu.”<br> <br> Lâm Ngữ Lam hơi nhíu mày: “Chỉ đơn giản như vậy?”<br> <br> Trương Thác gật đầu, nói: “Thật ra lúc đó chuyện này cũng không tính là quá đơn giản.”<br> <br> Trong lòng Lâm Ngữ Lam cho rằng Trương Thác nói cứu Eugene, còn có người nhà của Eugene, là dựa vào y thuật của anh, dù sao cô cũng hiểu rõ trình độ y thuật của Trương Thác, cô không biết là Trương Thác nói rằng mình cứu cả nhà Eugene, lại không phải dựa vào y thuật. “Được rồi.” Lâm Ngữ Lam khẽ thở dài một hơi, dùng ngón tay nhẹ nhàng ấn xuống huyệt thái dương, ánh mắt lộ ra vẻ mệt mỏi: “Anh cứ luôn làm ra mấy chuyện ngoài dự đoán, khiến cho người ta không nhìn thấu được, chuyện lần này, nếu không phải anh, tôi thật sự sẽ phải chịu nhiều thiệt thòi.”<br> <br> Trương Thác nhìn dáng vẻ mệt mỏi của người phụ nữ, ánh mắt lộ ra vẻ đau lòng, anh đứng dậy đi ra đằng sau Lâm Ngữ Lam, nhẹ nhàng đẩy bàn tay nhỏ của Lâm Ngữ Lam đang đặt trên huyệt thái dương ra, để mình nhẹ nhàng xoa bóp cho cô. “Sao hả, gần đây mệt quá phải không?”<br> <br> Bàn tay Trương Thác khi thì nhẹ nhàng khi lại ấn mạnh, phương pháp xoa bóp độc đáo này khiến cho Lâm Ngữ Lam cảm thấy vô cùng thoải mái, cô dựa vào ghế sô pha, hai mắt nhắm nghiền, thở dài một hơi: “Đúng vậy, có hơi mệt rồi.”<br> <br> “Thật ra em có thể nghỉ ngơi một lát, tôi nghe người của công ty tán gẫu với nhau, nhiều năm như vậy, em gần như chưa từng nghỉ ngơi gì, ngày nghỉ lễ cũng tăng ca ở công ty, tiếp tục như vậy, sớm muộn gì thân thể em cũng sẽ ngã quỵ.” Giọng nói Trương Thác dịu dàng. “Vậy anh cảm thấy tôi nên làm những chuyện gì?”<br> <br> Trương Thác đưa ra đề nghị: “Có thể ra ngoài đi loanh quanh, dạo chơi khắp nơi một vòng, xem phim, đi dạo phố, ăn đêm gì đó vân vân, không cần phải lúc nào cũng nghĩ đến công việc, cả tinh thần và thân thể đều phải chịu áp lực, rất dễ dàng đè sập em.”<br> <br> “Ra ngoài đi loanh quanh?” Khóe miệng Lâm Ngữ Lam khẽ nhếch lên thành một đường cong, hai mắt mở ra đối diện với Trương Thác, bốn mắt nhìn nhau: “Vậy cứ thế đi, ngày mai tôi cho anh một ngày nghỉ, anh đi loanh quanh với tôi một lát, xem phim gì đó chẳng hạn.”<br> <br> Lời nói của Lâm Ngữ Lam khiến cho Trương Thác vui mừng như điên, hình như rất sợ Lâm Ngữ Lam sẽ đổi ý, vội vàng đồng ý: “Không thành vấn đề, ngày mai em nói gì thì là thế, tôi đi với em.”<br> <br> “Vậy quyết định thế đi.” Lâm Ngữ Lam nhằm mắt lại, tiếp tục hưởng thụ sự xoa bóp của Trương Thác.<br> <br> Công ty vẫn là một nơi mà những tin đồn lời ong tiếng ve được lan truyền rất nhanh.<br> <br> Chuyện giám đốc bộ phận nghiệp vụ La Linh liên kết với người ngoài định lừa đảo tài sản của công ty, chỉ trong vòng nửa tiếng đồng hồ đã lan truyền khắp toàn bộ công ty, thậm chí khi La Linh và Roth bị cảnh sát dẫn đi, còn có người đặc biệt chụp ảnh lại, gửi khắp noi. Trong một thời gian ngắn, rất nhiều người trong công ty đều đang bàn tán về chuyện này.<br> <br> Trương Thác dẫn giám đốc bộ phận nhân sự đến khu vực lễ tân. “Người kia tên là Chung Kỳ đúng không, vì sự sơ sót của cô dẫn đến việc có người không liên quan bước vào công ty, cô phải chịu trách nhiệm liên đới, sau khi bàn bạc, quyết định sa thải cô, đồng thời, khuyết điểm của cô sẽ được viết vào báo cáo thực tập, bây giờ mời cô thu dọn đồ đạc rời khỏi đây.”<br> <br> Chung Kỳ còn đang vui vẻ nghịch điện thoại di động ở quầy lễ tân, chợt nghe thấy giọng nói như vậy vang lên bên tai, ngẩng đầu nhìn lên, giám đốc bộ phận nhân sự đang đứng trước mặt mình.<br> <br> Chung Kỳ đang định mở miệng nói chuyện đã nghe thấy giọng nói của Trương Thác vang lên. “Thân là lễ tân, cố tình gây khó dễ cho khách hàng, vì quan hệ cá nhân, không đăng ký đầy đủ, khiến cho người ngoài vòng pháp luật chui vào công ty, không truy cứu trách nhiệm hình sự của cô là do công ty nể tình cô còn trẻ, cô bé, sau này đừng nhìn người phiến diện như vậy.” Liên quan đến việc La Linh bị bắt, Chung Kỳ thân là lễ tân, đương nhiên biết rõ, nhưng cô ta thật sự không ngờ chuyện này lại còn liên lụy đến bản thân mình, còn khiến cho mình bị đuổi việc!<br> <br> Tập đoàn Lâm Thị là nơi mà biết bao nhiêu người có muốn vót nhọn cả đầu cũng đều muốn chui vào, bản thân cô ta vì muốn đến thực tập ở Tập đoàn Lâm Thị mà đã phải bỏ ra một số tiền lớn cũng đã phải hy sinh rất nhiều, có vậy mới đá được Thu Vũ đi, làm một nhân viên lễ tân, công việc nhẹ nhàng, chế độ rất tốt, cơm áo không lo, nhưng mà mới được mấy ngày mình đã bị đuổi việc rồi sao? Nếu thật sự phải đi, mình phải đi đâu mới tìm được công việc tốt như vậy chứ?<br> <br> Chung Kỳ chu miệng làm nũng với giám đốc: ” Giám đốc, người ta cũng chỉ là không có kinh nghiệm thôi mà, đây dù sao cũng là do Giám đốc La, tôi…”<br> <br> “Không có lý do gì hết, bây giờ thu dọn đồ đạc, lập tức rời khỏi!” Giám đốc bộ phận nhân sự không nói những lời vô ích dư thừa, chuyện lần này lớn đến mức nào, anh ta hiểu rõ, công ty đang muốn giết gà dọa khỉ, tất cả những người có quan hệ liên đới, không thể giữ lại một ai hết."]