["Chương 547:<br> <br> <br> <br> Trong trang viên có một hòn non bộ nhỏ, trên mặt hồ nở rất nhiều sen, giữa hồ có một đình nghỉ mát.<br> <br> <br> <br> Trong cả một trang viên, xây dựng không ít tòa nhà, có nhà một tầng, có nhà lầu.<br> <br> <br> <br> Nói là trang viên, kỳ thực gần giống như một khu dân cư nhỏ, nhưng khu dân cư này thuộc về họ Chúc.<br> <br> <br> <br> Có cửa hàng, có cung cấp rau xanh, phàm là những thứ bên ngoài có, bên trong trang viên đều có.<br> <br> <br> <br> Cái gọi là an phận thủ thường, ngoại trừ lập trường không chịu thay đổi, có điều kiện dùng đèn điện, không phải giả bộ, chính là não có bọt.<br> <br> <br> <br> Cả một trang viên, được chia thành ba khu vực.<br> <br> <br> <br> Khu lớn nhất là khu nơi ở, Trương Thác nhìn thấy tòa nhà cao nhát tổng cộng có tám tầng, bên trong đều có người ở, mỗi nhà mỗi hộ phân rõ ràng, còn có một só tầng hai nhỏ, biệt thự nhỏ, nó dành cho những người có thân phận cao trong nhà họ Chúc, chỉ những người có đóng góp đáng kể cho nhà họ Chúc mới có thể sống ở đây.<br> <br> <br> <br> Ngoài khu nhà ở, còn có một khu chăn nuôi, bên trong có người trông trọt, có người chăn nuôi.<br> <br> <br> <br> Khu vực thứ ba, chính là khu diễn võ, một võ đài hình vuông to lớn, to bằng nửa sân bóng như vậy, bên trên đặt đầy mục nhân tập võ, xung quanh đài diễn võ đặt các loại vũ khí dao kiếm.<br> <br> <br> <br> Trong trang viên nhà họ Chúc, người đông đúc, có nam có nữ, có già có trẻ, không tính ở trong nhà, chỉ đang hoạt động trong trang viên, có hơn một trăm người, trên võ đài, hơn mười người thế hệ trẻ của nhà họ Chúc đang luyện tập các cú đắm đá của họ dưới sự hướng dẫn của lão tiền bối nhà họ Chúc.<br> <br> <br> <br> Trương Thác gật đầu cười nói: “Ông Chúc, ông cũng coi như con cháu đầy đàn, cuộc sống dễ chịu.”<br> <br> <br> <br> Khuôn mặt của Chúc Nguyên Cửu có chút cô đơn: “Có con cháu thì tốt, nhưng không có cháu nào có triển vọng cả. Nếu trong số con cháu này có một người có thể trở thanh một phần mười của cậu, thì dù có chết tôi cũng có thể mỉm cười với cửu tuyển rồi.”<br> <br> <br> <br> Trương Thác cười, không nói gì, anh ấy không hề khiêm tốn, bởi thành tích của anh, quả thực khiến người khác không theo kịp.<br> <br> <br> <br> Trương Thác đi theo Chúc Nguyên Cửu hai bước, mở lời hỏi: “Ông Chúc, ông có biết ai muốn ra tay với nhà họ Chúc không?”<br> <br> <br> <br> Khi Chúc Nguyên Cửu nghe thầy Trương Thác nhắc đến vấn đề này, biểu cảm nghiêm túc mấy phút, lắc lắc đầu: “Tôi cũng chỉ là nghe thấy tin tức, e rằng có liên quan đến chuyện đó.”<br> <br> <br> <br> Trương Thác suy đoán nói: “Là thứ mà lần trước ông nói với tôi?”<br> <br> <br> <br> “Đúng vậy.” Chúc Nguyên Cửu gật đầu: “Tôi cho cậu xem những thứ khác này trước đã.”<br> <br> <br> <br> Chúc Nguyên Cửu đưa Trương Thác đến một phòng làm việc, phòng làm việc này hoàn toàn độc lập, phía trước và phía sau không có phòng khác, cách bài trí của cả phòng giống như khu lưu trữ sách của thư viện, một số giá sách đã được lắp đây.<br> <br> <br> <br> Trương Thác nhìn một lượt, những sách vở đặt trên giá sách này, không phải loại kiệt tác gì, mà là giới thiệu, còn có lịch sử của nhà họ Tô.<br> <br> <br> <br> Chúc Nguyên Cửu bước đến một giá sách ở góc thư phòng, trên giá sách có một chút bụi rơi.<br> <br> <br> <br> Chúc Nguyên Cửu cầm một cuốn sách bằng giấy ố vàng, toàn bộ cuốn sách được khâu lại bằng kim và chỉ, có thể thấy thời đại của nó lâu đời.<br> <br> <br> <br> Chúc Nguyên Cửu phủi bụi trên quyển sách, đưa quyển sách này cho Trương Thác: “Cậu xem đi, đây là ông nội của tôi lúc đâu ghi chép một số thứ.”<br> <br> <br> <br> Trương Thác cầm cuốn sách với vẻ mặt kỳ quái, ông nội của Chúc Nguyên Cửu? Cái này chẳng phải quay trở lại giữa thời nhà Thanh sao.<br> <br> <br> <br> Trương Thác tùy tiện lật một trang, chữ viết riêng của đời nhà Thanh là chữ Mãn nhưng không được sử dụng rộng rãi, chữ viết lúc đó phần lớn là chữ Hán, nhưng chỉ có số sách cách viết khác nhau, và cách việt là từ trên xuống dưới, từ phải sang trái. Cho đến nay, một số nét chữ rất mơ hồ, nhưng Trương Thác vẫn có thể hiểu được.<br> <br> <br> <br> “Hôm nay, ta đang đắm Trần Thành, khí đi vào ngực, lâu không thể thoát ra, quanh quần trong tim, trong bảy ngày không thể dùng võ.”<br> <br> <br> <br> Trương Thác lại lật mở một trang."]