["Chương 577:<br> <br> <br> <br> Trương Thác nheo mắt lại, nhìn rõ dáng vẻ của người đến, đàn ông, hơn bốn mươi tuổi, mặc quần áo thể thao bình thường.<br> <br> <br> <br> Người đến cũng nhìn Trương Thác, trực tiếp mở miệng: “Cậu không thể giết cô ấy”<br> <br> <br> <br> Trương Thác nhếch miệng nở một nụ cười chơi đùa: “Ông đang uy hiếp tôi sao?”<br> <br> <br> <br> “Không dám”<br> <br> <br> <br> Người đàn ông trung niên lắc đầu: “Một trăm nghìn Địa Ngục hành giả trải rộng khắp các nơi trên thế giới, ở trên thế gian này còn ai dám uy hiếp cậu chứ, chủ nhân của đảo Ánh Sáng, được người đời gọi là quân vương của Địa Ngục, đại nhân Satan”<br> <br> <br> <br> Lời nói của người đàn ông trung niên khiến cho tất cả người nhà họ Chúc ở đây đều trợn mắt há mồm vào giờ phút này nhìn về phía Trương Thác bằng ánh mắt tràn ngập sự không thể tin được.<br> <br> <br> <br> Quân vương của Địa Ngục, Satan.<br> <br> <br> <br> Anh chính là quân vương của Địa Ngục, chủ nhân đảo Ánh Sáng, người đàn ông được xem là mạnh nhất trên thế giới.<br> <br> <br> <br> Chúc Trung đứng trên sàn tập võ ở bên ngoài chỉ cảm thấy trong lòng cuộn trào lên một trận.<br> <br> <br> <br> Thần tượng của anh ta chính là Satan, cho đến bây giờ trong lòng của anh ta cũng đang tưởng tượng xem rốt cuộc Satan có dáng vẻ như thế nào, nhưng thật sự không ngờ lại là một thanh niên không chênh lệch nhiều so với mình.<br> <br> <br> <br> Cùng tuổi với bản thân mình mà đã vô địch thế giới rồi, thống lĩnh tổ chức lớn mạnh nhất trên đời này.<br> <br> <br> <br> Chúc Trung lại nghĩ đến trước đó nói bản thân mình là vô địch so với cùng thế hệ, bây giờ mới phát hiện ra bản thân mình bưồn cười đến mức nào.<br> <br> <br> <br> Đại nhân Satan này mới thật sự là vô địch.<br> <br> <br> <br> Tâm nhìn của bản thân quá nông cạn, cả lúc mình nói đã thành lập một tổ chức nữa, người ta tới dạy mình lãnh đạo như thế nào, mình còn đi chế giễu người ta.<br> <br> <br> <br> Bây giờ thì sao? Bản thân mình thật sự giống như một đứa não tàn.<br> <br> <br> <br> Trong đôi mắt xinh đẹp của Hàn Ôn Nhu liên tục phát ra ánh sáng kỳ lạ nhìn người đàn ông, vậy mà lại là Satan trong truyền thuyết, chủ nhân của đảo Ánh Sáng.<br> <br> <br> <br> Trương Thác nheo mắt lại nhìn chằm chằm vào người đàn ông trung niên này: “Xem ra các người đã làm công tác chuẩn bị rất tốt, vậy tiếp theo thì sao, ông cho rằng ông biết được thân phận của tôi thì tôi không dám giết ông sao?”<br> <br> <br> <br> Người đàn ông trung niên tiếp tục lắc đầu: “Đây không phải là con át chủ bài của tôi. Tôi biết ở trên đời này không ai mà đại nhân Satan không dám giết, chỉ có điều lần này tôi mong cậu nể mặt một chút”<br> <br> <br> <br> Người đàn ông trung niên nói xong thì móc một đồng tiền xu từ trong túi ra ném cho Trương Thác từ phía xa.<br> <br> <br> <br> Vào giây phút Trương Thác tiếp được đồng tiền xu thì con ngươi co rút lại, do dự ba giây: “Tôi nể mặt của ông ta, các người đi đi”<br> <br> <br> <br> “Cảm ơn”<br> <br> <br> <br> Người đàn ông trung niên ôm quyền với Trương Thác rồi nắm chặt ống tay áo của người phụ nữ mặc áo đỏ: “Đi Sau khi nói xong câu này, hai người biến mất vào trong sương mù dày đặc với tốc độ cực kỳ nhanh.<br> <br> <br> <br> Hai mươi tử sĩ mặc áo xanh kia cũng từ từ ẩn núp vào trong làn sương mù dày đặc.<br> <br> <br> <br> Trương Thác phất tay với xung quanh.<br> <br> <br> <br> Địa Ngục hành giả đứng trong làn sương mù dày đặc như ẩn như hiện kia cũng dần dần biến mất mà không phát ra một chút tiếng động nào."]