["Chương 686:<br> <br> <br> <br> <br> <br> Mười giờ trưa.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam ngồi trong phòng làm việc của mình, trước mặt đặt một chồng tài liệu nhưng cô không xem qua, cứ yên lặng ngồi ở đó, đã như thế một tiếng rồi.<br> <br> <br> <br> <br> <br> Lời của Tô My không ngừng vang lên trong đầu Lâm Ngữ Lam. Thế giới ngầm, kẻ địch lớn mạnh, thủ đoạn tàn nhẫn, và…<br> <br> <br> <br> <br> <br> Trương Thác sẽ gặp nguy hiểm.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam thừa nhận, người đàn ông tâm thường lúc trước, đã sớm chiếm trọn trái tim cô, cho dù bây giờ hai người chỉ là vợ chồng trên danh nghĩa, không hề làm vợ chồng thật sự, nhưng trong lòng cô, đã sớm xem Trương Thác là người bạn đời trong suốt quãng đời còn lại của mình rồi.<br> <br> <br> <br> <br> <br> Nhưng bây giờ Tô My nói mình là gia chủ tương lai của nhà họ Tô, giống như một nhát búa nặng nề, đập khiến Lâm Ngữ Lam tỉnh ngộ.<br> <br> <br> <br> <br> <br> Tương lai không như mình mong đợi, nếu như Trương Thác tiếp tục ở bên cạnh mình, sau này anh sẽ gặp phải vô số nguy hiểm, những nguy hiểm vốn dĩ không thuộc về anh.<br> <br> <br> <br> <br> <br> Lúc đầu, Lâm Ngữ Lam xem thường Trương Thác, nhưng bây giờ cô thừa nhận, Trương Thác rất giỏi, giỏi đến nỗi cô cảm thấy mình không xứng với trình độ của anh. Anh có tài hoa, có tương lai, không nên bị hủy trong tay mình.<br> <br> <br> <br> <br> <br> Mặc dù bây giờ Lâm Ngữ Lam vẫn chưa biết rõ thế giới ngầm là nơi thế nào, nhưng điều đó không ngăn cản cô nghĩ tới, thậm chí Lâm Ngữ Lam còn nghĩ dến, nếu như thật sự có một ngày, Trương Thác bởi vì mình mà nhận phải sự ép hại của thế giới ngầm, nhìn thấy cảnh tượng người đàn ông này ngã trước mặt mình, mình sẽ thế nào.<br> <br> <br> <br> <br> <br> Chắc, sẽ điên mất.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cầm điện thoại, trong điện thoại có một bức ảnh cô chụp chung với Trương Thác, nhìn người đàn ông giống như lá chắn đứng trước mình, mắt Lâm Ngữ Lam dần dần trở lên ẩm ướt.<br> <br> <br> <br> <br> <br> “Có lẽ anh không thuộc về em, cuộc gặp hai giữa hai chúng ta chỉ là ngoài ý muốn mà thôi. Còn có người khác yêu anh, cô ấy còn quan tâm đến cảm nhận của anh hơn em, còn có thể chăm sóc cho anh. Anh sẽ có bầu trời rộng lớn hơn, em không nên trói chặt anh bên cạnh em”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam ấn tắt màn hình điện thoại, hít sâu một hơi từ từ đứng dậy, đi đến trước cửa văn phòng, mở cửa ra.<br> <br> <br> <br> <br> <br> “Tổng giám đốc Lâm, chị muốn ra ngoài sao?” Thư ký Lý Thanh hỏi.<br> <br> <br> <br> <br> <br> “Giúp tôi hẹn Tổng giám đốc Tân của Hành Vân, nói tôi có chuyện muốn nói với cô ấy”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nói xong, im lặng hai giây: “Chuyện riêng tư”<br> <br> <br> <br> <br> <br> “Được” Lý Thanh gật đầu.<br> <br> <br> <br> <br> <br> Mười hai rưỡi trưa, một máy bay cất cánh từ Châu Xuyên đáp xuống sân bây Sơn Thành.<br> <br> <br> <br> <br> <br> Sơn Thành, thành phố được mệnh danh là thành phố có thể khiến điều hướng phát điên. Bạn tưởng như mình đang đứng trên mặt đất bằng phẳng, phía trước là một con đường rộng thênh thang, nhưng thật ra bạn đang đứng trên tầng cao nhất của một tòa nhà chín tầng.<br> <br> <br> <br> <br> <br> Trương Thác không chỉ đến Sơn Thành một lần, trước kia anh đã đi khắp Đại Nam, những nơi anh từng đi anh đều có thể nhớ chắc đường đi.<br> <br> <br> <br> <br> <br> Trương Thác nhìn địa chỉ mà Bạch Trình gửi cho mình, gọi xe, đi qua đấy.<br> <br> <br> <br> <br> <br> Đây là một trung tâm nghiên cứu tư nhân có diện tích hơn ba trăm mét vuông, so với các trung tâm nghiên cứu bình thường có thể nói là nhỏ, nhưng nếu như có nhân việc nghiên cứu chuyên nghiệp nhìn thấy thiết bị của trung tâm nghiên cứu tư nhân này, nhất định sẽ ngạc nhiên đến rớt mắt. Mỗi một thiết bị đều là loại tốt nhất trên thế giới, thậm chỉ một số chỉ có một bộ duy nhất trên thế giới này, đều đặt ở đây.<br> <br> <br> <br> <br> <br> Một cô gái trẻ trông chưa đầy hai mươi tuổi, đang mặc áo blouse trắng, liên tục di chuyển qua lại giữa những thiết bị này, mà có một số nhân viên nghiên cứu lớn tuổi, lúc này trông giống như một học sinh vậy, dùng một ánh mắt học hỏi, nhìn động tác của cô gái này.<br> <br> <br> <br> <br> <br> “Ngẩn ra đó làm gì? Các người làm trợ thủ tôi như vậy sao? Không biết bây giờ nên làm cái gì sao?” Thỉnh thoảng cô gái lại măng một tiếng, những nhân viên nghiên cứu lớn tuổi này lập tức đứng dậy, so với động tác nhanh chóng của cô gái này, động tác của những nhà nghiên cứu lớn tuổi này cẩn thận hơn nhiều."]