[" ","Chương 1477:","Dọc theo đường đi Trương Thác vẫn luôn ẩn giấu thực lực, lúc này rốt cuộc không cần phải lo lắng gì nên hoàn toàn bộc phát tất cả khí, đã có mục tiêu nếu như anh hành động một mình thì hiệu suất sẽ cao hơn rất nhiều, về những chuyện còn lại anh hoàn toàn không cần lo lắng, dựa vào thực lực của những tên cướp sa mạc đừng nói là ba mươi Địa Ngục Hành Giả, chỉ cần mười Địa Ngục Hành Giả đã hoàn toàn có thể bắt được họ, Tổ Lâm tuyệt đối an toàn dưới sự bảo vệ của Địa Ngục Hành Giả.","Khi Trương Thác bay hết tốc độ thì nhìn thấy sáu nhân viên bảo vệ ở phía trước, gần như trên người của mỗi người đều có vết cắn của rắn hổ mang Hắc Tốc, khi họ chạy dữ dỗi thì máu lại trào ra, chất độc của rắn hổ mang Hắc Tốc đã trải rộng ra khắp cơ thể, cho dù thần tiên tới cũng khó có thể cứu sống.","Trương Thác liếc mắt nhìn bọn họ rồi để ý tới tiếp tục đi vào trong lối đi, trong này cũng không có cảm giác đặc biệt bị đè nén, không gian rộng lớn hơn Trương Thác tưởng tượng rất nhiều.","Phía trên lối đi Bọn cướp sa mạc đứng ở trước hang động đợi phản ứng của Trương Thác mới bị thả xuống, kết quả đợi một lúc lâu mà vẫn không thấy tiếng động gì cả, kéo dây gai ở trong tay lại phát hiện dây gai kéo lên mà không gặp bất kỳ lực cản nào, ở cuối sợi dây gai có một vết nứt rất rõ ràng.","“Mẹ kiếp, anh ta chạy rồi!”","Bọn cướp sa mạc mắng chửi, khạc nhổ nước miếng xuống đất.","“Bên dưới hẳn là không có vấn đề gì” Thiệu Khang im lặng suy nghĩ sau đó vung tay lên: “Một nửa người ở phía trên canh vật tư, những người còn lại dẫn theo tù binh đi xuống dưới với tôi!”","Thiệu Khang nói xong thì thả người nhảy thẳng xuống trong cái hố, Bọn cướp sa mạc còn lại cũng năm tù binh nhảy xuống theo.","Hai người An Đông Hưng và giáo sư Cố trái lại được đưa xuống dưới một cách đàng hoàng.","Lối vào cái hố không lớn, họ xuống dưới rồi lập tức tiến về phía trước, sau khi mọi người đi vào Thiệu Khang chạy vào.","bên trong hang động thì thấy sáu tên tù binh đã chết vì độc rắn, trên người họ ngoại trừ vết thương do rắn độc cắn ngoài ra không có thứ gi khác, nhìn thấy cảnh này Thiệu Khang cảm thấy yên lòng, anh ta không quan tâm tới rắn anh ta chỉ sợ bên trong hang động này có thứ gì khác hay không.","Dù sao thì trong sa mạc kỳ lạ này chuyện gì cũng có thể xảy ra, truyền thuyết Lâu Lan đã quá xa xưa, họ là cướp sa mạc sống ở trong sa mạc thần bí này nên Thiệu Khang vẫn luôn sợ hãi rất nhiều chuyện.","Từng con rắn hổ mang Hắc Tốc lè lưỡi phát ra âm thanh “tê tê” vây quanh đám người.","Thiệu Khang khit mũi rôi móc bột hùng hoàng từ trong lồng ngực ra tùy tiện rắc ra xung quanh, những con rắn hổ mang Hắc Tốc giống như nhìn thấy kẻ thù thiên nhiên nhanh chóng tản ra tứ phía, ẩn nấp trong bóng tối.","Mùi hùng hoàng nồng đậm tràn đầy bên trong hang động đặc biệt hăng.","Sau khi xua đuổi những con rắn hổ mang Hắc Tốc này Thiệu Khang lấy đèn pin ra đi về phía trước.","Ở sâu trong hang động Trương Thác đứng ở trong một phòng đá hình tròn, nhìn hai đường đi ở phía trước rồi rơi vào trạng thái vào xoắn xuýt.","Bây giờ Trương Thác đã đi trước đám người Thiệu Khang không biết bao xa nhưng Trương Thác biết rất rõ đám người Thiệu Khang sẽ không xuất hiện trong một thời gian, đoạn đường này ẩn chứa rất nhiều cơ quan, Trương Thác đã đạt tới Cảnh giới Ngưng Khí từ lâu nên có thể cảm ứng được những cơ quan này và tránh né, nhưng những tên cướp sa mạc lại không có tài năng này, không biết họ đã phải rơi bao nhiêu máu và tiêu hao bao nhiêu thời gian trên những cơ quan kia.","Trương Thác nhìn chằm chằm một lối đi, trong lòng cũng quyết tâm không lựa chọn nữa, dứt khoát đi nhanh hơn trước khi đám người Thiệu Khang xuất hiện phải đi hết hai lối đi một lần, nhìn xem bên trong rốt cuộc ẩn giấu thứ gì đáng giá để nhiều thế lực thăm dò Lâu Lan thần bí như vậy.","Sau khi nghĩ đến điều này Trương Thác vội vàng đi tới lối đi ở bên cạnh, cơ thể hóa thành huyễn ảnh rồi xông vào.","Lối đi này giống trong động, rõ ràng nhỏ đi nhiều, Trương Thác lại ở bên trong, anh chỉ cảm thấy đầu cũng không thể hoàn toàn nhấc lên, phải khom lưng mà đi.","Theo tập kích bất ngờ thần tóc của Trương Thác, một loạt tiếng bước chân từ phía trước truyền đến, đây là hồi âm từ bước chân của Trương Thác, khiến Trương Thác hiểu rõ hang động này đã sắp đến đường cùng.","Trương Thác thả chậm bước chân, chậm rãi đi về phía trước, sau khi đi ngang qua một ngả rẽ, Trương Thác nhìn thấy một bức bình phong bằng đá, trước bức bình phong trưng bày một vạc đồng ba chân, vạc đồng cao cỡ nửa người, toàn thân đã rỉ sét."]