["Chương 1258:<br> <br> <br> <br> <br> <br> Trương Thác không trả lời câu hỏi của Bạch Giang Nam ngay mà lại nói: “Chúng ta rời khỏi đây trước đi. Mọi người phải nói cho tôi biết cả tháng nay đã xảy ra chuyện gì, tôi ở kia không có chút tin tức nào của thế giới bên ngoài”<br> <br> <br> <br> <br> <br> Bạch Giang Nam gật đầu. Vài người định nhấc chân đi ra ngoài Cửa Thanh Đồng thì nghe tiếng “âm ầm” vang lên phía Sau.<br> <br> <br> <br> <br> <br> Mọi người theo bản năng quay đầu thì thấy hai cánh cửa nhỏ Cửa Thanh Đồng chỗ chính giữa thạch thất từ từ mở ra, máu của ba mươi cường giả cảnh giới Khí Ngưng đã trượt xuống đất, chậm rãi chảy về phía trong Cửa Thanh Đồng.<br> <br> <br> <br> <br> <br> Bạch Giang Nam hơi ngây ra nhìn Cửa Thanh Đồng kia tự động mở ra. “Chuyện gì vậy, sư phụ xác chết sống dậy sao?”<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Ông ấy không chôn ở đây”<br> <br> <br> <br> <br> <br> “Vậy bên trong là cái gì?” Bạch Giang Nam hiếu kỳ đối với thứ bên trong Cửa Thanh Đồng, ông ấy hoàn toàn không biết.<br> <br> <br> <br> <br> <br> “Tôi cũng không rõ, xem thì biết” Trương Thác sải bước lớn đi về phía cánh cửa nhỏ của Cửa Thanh Đồng kia.<br> <br> <br> <br> <br> <br> Bạch Giang Nam không làm bừa, để đề phòng có chuyện gì xảy ra, ông ấy đứng trước đám người Bạch Trình. Còn thực lực Trương Thác vừa mới thể hiện căn bản không cần ông ấy giúp gì.<br> <br> <br> <br> <br> <br> Một thanh trường kiếm màu vàng sẫãm xuất hiện trong tay Trương Thác, anh cầm trường kiếm, chậm rãi tới gần Cửa Thanh Đồng.<br> <br> <br> <br> <br> <br> Bên trong cánh cửa nhỏ của Cửa Thanh Đồng cũng là một căn phòng bằng đá, vô cùng vắng vẻ, vách tường toàn bộ cũng đều là tường đá.<br> <br> <br> <br> <br> <br> Trương Thác tiện tay nhặt một cục đá vụn ném lên vách tường, cục đá lọt vào trong phòng đá, không có bất cứ thay đổi nào, đập vào tường vang lên tiếng trầm đục. Điều này cho thấy bức tường này đặc ruột, không có khả năng có cơ quan Tồn tại.<br> <br> <br> <br> <br> <br> Vì vậy, Trương Thác mới yên tâm đi vào trong phòng đá.<br> <br> <br> <br> <br> <br> Chính giữa phòng đá đặt một bệ đá, trên bệ đá để một quyển sách, quyển sách này chất giấy bằng da màu đen, rất có cảm giác cổ xưa, nhăn nhúm, giống như bị người ta vò trong tay tạo thành như vậy.<br> <br> <br> <br> <br> <br> Quyển sách dài ba mươi centimet, rộng mười centimet, dày khoảng năm milimet.<br> <br> <br> <br> <br> <br> Trương Thác đặt tay lên quyển sách, muốn cầm lên thì phát hiện quyển sách này rất nặng, khiến anh ban đầu không thể cầm lên.<br> <br> <br> <br> <br> <br> Trương Thác lại dùng sức cổ tay lần nữa mới có thể cầm quyển sách trong tay. Anh hơi cảm nhận thấy, quyển sách này trọng lượng ít nhất cũng phải một trăm hai mươi cân. Chất liệu gỗ rõ ràng là giấy thông thường. Điều này khiến trong lòng Trương Thác đầy nghỉ hoặc.<br> <br> <br> <br> <br> <br> Mở quyển sách ra, bên trong rỗng tuếch, không ghi chép bất kỳ nội dung nào.<br> <br> <br> <br> <br> <br> Lúc Trương Thác còn muốn tiếp tục nghiên cứu một lúc thì dưới chân đột nhiên xảy ra rung chấn mạnh mẽ, trên đỉnh đầu từng khối đá vụn rơi xuống.<br> <br> <br> <br> <br> <br> Giọng nói của Bạch Giang Nam từ bên ngoài đại sảnh truyền tới: “Sư đệ, đi mau, hang đá này sắp sập “Đi” Trương Thác không chần chừ, nhanh chóng lao ra ngoài, một tay kéo Hàn Như Ôn chạy ra ngoài hang động.<br> <br> <br> <br> <br> <br> Những người còn lại đều thực lực mạnh, không cần Trương Thác quan tâm.<br> <br> <br> <br> <br> <br> Sau khi người cuối cùng chạy ra khỏi hang động, một trận rung chuyển mạnh truyền tới dưới chân mọi người. Cái hang động vốn như dã thú há mồm, ầm ầm sụp đổ, bị những khối đá khổng lồ vùi lấp. Các đệ tử của những thị tộc lớn và thi thể của năm người hội Thần Ẩn thì hoàn toàn chôn vùi trong núi này.<br> <br> <br> <br> <br> <br> Thị tộc lớn mạnh cũng chỉ oanh liệt một thời cứ như thế mà biến mất.<br> <br> <br> <br> <br> <br> “Đi thôi, chuyện này lập tức sẽ có người của hội Thần Ẩn tới xem, chúng ta rời khỏi trước” Trương Thác nói.<br> <br> <br> <br> <br> <br> Mọi người đều thuộc vào hàng có sức chân cực nhanh, họ rất mau đã ra khỏi khu đất không người Thần Huyền, đi tới khu vực cho khách du lịch. Đông người vui chơi như vậy, không ai chú ý nhiều tới mười người đột nhiên xuất hiện."]