["<br>","<br>Ông cụ vừa nghe thấy cái tên này lập tức kích động đến run rẩy: <br><br>“Chàng trai trẻ, cậu quen anh bạn già kia của tôi!” <br><br>“Cũng không phải là quen ạ, ông ta từng học tập dưới chỗ cháu <br><br>ba ngày” <br><br>“Tôi biết cậu là ai rồi!” Ông cụ nhìn chằm chằm Trương Thác: “Tuy <br><br>ông bạn già kia chưa từng nói chỉ tiết với tôi,nhưng ông ấy từng <br><br>nói mình đã học hỏi ở chỗ thần y ~ Diêm vương sống trong lĩnh <br><br>vực y học trên thế giới ba ngày, đồng thời coi đây là niềm vinh dựt <br><br>Không ngờ hôm nay tôi lại có thể may mắn nhìn thấy Diêm vương <br><br>sống trong truyền thuyết!” <br><br>“Lần đầu tiên gặp mặt không tính là may mắn” Vẻ mặt Trương <br><br>Thác vẫn bình thường nhưng trong lời nói lại tràn đầy tự tin và <br><br>kiêu ngạo: “Nếu ông có thể gặp cháu lần thứ hai, mới tính là may. <br><br>mắn” <br><br>“Tôi hiểu!” Ông cụ gật đâu: “Diêm vương sống cứu người không <br><br>nhận tiền, không nhận quà, chỉ nhận nhân duyên, nếu có thể gặp. <br><br>mặt lần nữa, cậu sẽ ra tay cứu tôi có đúng không?” <br><br>“Có thể đấy, ha ha ha” Trương Thác vỗ bả vai ông cụ lần nữa, để <br><br>lại cho ông một bóng lưng: “Lần này ông với cháu gặp mặt cũng <br><br>xem như là có duyên, nhưng lần sau có thể gặp mặt hay không thì <br><br> <br>nói sau vậy.” <br><br>Giọng nói của Trương Thác bên tai ông cụ càng ngày càng nhỏ, <br><br>ông cụ nhìn chăm chẵm bóng lưng của anh, mãi đến khi Trương <br><br>Thác biết mất, ông lại thở dài một tiếng, ông không nghĩ ngờ lời <br><br>nói của Trương Thác, người bạn già của ông từng nói trên thế giới <br><br>này chỉ có ít ỏi mấy người có thể nhìn ra bệnh tật trong người ông <br><br>bằng mắt. <br><br>“Không ngờ, không ngờ Diêm vương sống lại trẻ tuổi như thế!” <br><br>Ông cụ thổn thức, nghĩ đến người trẻ tuổi khi nãy, lại nghĩ đến mấy <br><br>đứa cháu nhà mình, chỉ có một đứa con gái như Ngữ Lam là được <br><br>việc, những đứa khác chỉ biết ăn chơi đua đòi, nghĩ đến tài sản <br><br>của mình. <br><br>“Ông nội! Ông đúng là ở đây!” Một giọng nữ trong trẻo vang lên <br><br>sau lưng ông cụ. <br><br>“Ba, sao ba lại chạy ra đây!” Lâm Kiến Vũ trách móc đi đến sau <br><br>lưng ông. <br><br>“Ra ngoài ngắm phong cảnh” Ông cụ quay đầu nhìn con trai và <br><br>cháu gái đang chạy tới, trên mặt lộ vẻ vui mừng: “Ngữ Lam à, khi <br><br>nào mới dẫn chồng tên Trương Thác của cháu đến cho ông xem <br><br>thứ đây?” <br><br>“Có cơ hội đi ạ” Lâm Ngữ Lam vén tóc rối trước trán lên, nói qua <br><br>loa. <br><br>Dẫn Trương Thác đến gặp ông nội? Ít nhất phải đợi Trương Thác <br><br>có chút tiền đồ, cho dù có chút bản lĩnh hay khát vọng đều được, <br><br>còn anh bây giờ chỉ là một bãi bùn nhão không trát được tường <br><br>mà thôi. <br><br>Lâm Ngữ Lam dẫn Lâm Chính Nam trở về đại viện nhà họ Lâm, <br><br>nhìn thấy Lâm Chính Nam, trên mặt các cô các bác và anh họ chị <br><br>họ của Lâm Ngữ Lam đều tràn đầy vẻ nghiêm túc và cẩn trọng, <br><br>địa vị của ông cụ ở trong nhà tuyệt đối không thể thay đối, đừng <br><br>thấy bây giờ bọn họ ra đường bằng xe sang, nếu Lâm Chính Nam <br><br>có chút không vui, có thể lập tức khiến bọn họ từ tầng lớp giàu có <br><br>trở thành người bình thường ngay. <br><br>“Ông ngoại, ông đi đâu thế, làm bọn cháu lo lắng muốn chết” Anh <br><br>họ của Lâm Ngữ Lam vừa nhìn thấy Lâm Chính Nam lập tức nhào <br><br>tới, đây là con trai của bác Cả, cũng là cháu đích tôn bên ngoại <br><br>thế hệ này của nhà họ Lâm, tên Vương Vỹ. <br><br>Thấy Vương Vỹ nôn nóng sán tới ra vẻ thân thiết, một anh họ khác <br><br>của Lâm Ngữ Lam cũng không chịu yếu thế nhào tới: “Ông nội, lần <br><br>sau nếu ông muốn đi đâu cứ gọi điện thoại cho cháu nội, cháu đi <br><br><br>cùng ông cũng thuận tiện hơn” <br><br>“Cháu nội?” Bác Cả của Lâm Ngữ Lam nghe thế thì nghỉ ngờ, nhìn <br><br>cháu họ của mình vẻ khó hiểu. <br><br>“Ba, Xuyên Nhi vừa mới đổi họ, sau này sẽ không mang họ Tống <br><br>nữa mà cùng họ Lâm với ba luôn, từ giờ thẳng bé chính là cháu <br><br>nội ruột của ba rồi!” Bác Hai của Lâm Ngữ Lam hưng phấn nói với <br><br>Lâm Chính Nam. <br><br>“Theo họ ba?” Lâm Chính Nam hơi bất ngờ, sau đó vui vẻ sờ đầu <br><br>Lâm Xuyên vừa mới đổi họ: “Tốt! Tốt lắm!” <br><br>Trong mắt Lâm Xuyên lộ ra ý cười đã đạt được mục đích, còn <br><br>Vương Vỹ thì thầm căm ghét trừng Lâm Xuyên một cái, vẻ mặt hơi <br><br>khó coi. <br><br>Mẹ của Vương Vỹ không hề che giấu sự châm chọc, cất giọng <br><br>quái gở: “Có những người đúng là suốt ngày cứ nghĩ tới mấy. <br><br>chuyện vô dụng” <br><br>Thấy chị Cả châm chọc, mẹ của Lâm Xuyên không nói một lời, <br><br>nhưng lại lộ vẻ đắc ý, chứng minh lần này bà ta đang vượt mặt. <br><br>Lâm Ngữ Lam nhìn hai anh họ của mình, trong lòng đã tràn đây. <br><br>thất vọng, đây chính là nhà họ Lâm! Nhà giàu trong mắt người <br><br>ngoài! Nhưng thật ra lại là một đám người tranh đoạt gay gắt, chỉ <br><br>biết giành giật gia sản! <br><br>Sau khi Lâm Ngữ Lam tiếp nhận Lâm Thị, hai người anh họ này <br><br>của cô đã nhận một chức vụ nhàn nhã trong công ty, cả ngày chơi <br><br>bời lêu lỏng không nói, còn từng bị nữ nhân viên trong công ty <br><br>khiếu nại hai người này động tay động chân với bọn họ, nếu <br><br>không phải Lâm Kiến Vũ ngăn cản, Lâm Ngữ Lam đã muốn đuổi <br><br>việc bọn họ từ lâu rồi. <br><br>Bây giờ nhìn thấy Vương Vỹ và Lâm Xuyên ra vẻ ta đây, Lâm Ngữ <br><br>Lam chỉ cảm thấy ghê tởm trong lòng. <br><br>Ngược lại con gái của cô út, em họ Từ Uyển vẫn luôn đứng ở đó, <br><br>không nóng lòng biểu hiện như hai anh họ. <br><br>“Được rồi, mọi người ngồi xuống hết đi, hôm nay gọi mọi người <br><br>đến đây là có chuyện muốn nói” Lâm Chính Nam vẫy tay với đám <br><br>con cháu trong nhà. <br><br>Nghe thấy Lâm Chính Nam nói có chuyện tuyên bố, vẻ mặt của <br><br>người trong nhà đều trở nên căng thắng đi nhiều, nhất là Vương <br><br>Vỹ và Lâm Xuyên, hai người bọn họ biết hôm nay Lâm Chính Nam <br><br>rất có thể sẽ tuyên bố phân chia tài sản của mình. <br><br>Trương Thác rời khỏi công viên lại đến cô nhỉ viện lượn một vòng, <br><br>sau khi nói với viện trưởng Thôi không cần lo lắng chuyện của cô <br><br> <br>nhi viện rồi thì về nhà luôn. <br><br>Vừa đến bên ngoài sân lớn của biệt thự, còn chưa bước vào sân <br><br>đã nghe thấy tiếng cãi vã rất lớn trong nhà, đều là những giọng <br><br>nói Trương Thác cảm thấy xa lạ <br><br>Giang Tĩnh đứng trong sân, nhìn thấy Trương Thác thì bất đắc dĩ <br><br>cười với anh. <br><br>“Xảy ra chuyện gì vậy?” Trương Thác mở cửa biệt thự ra, hỏi. <br><br>Giang Tĩnh trả lời: “Việc nhà của Chủ tịch Lâm” <br><br>“Việc nhà?” Trương Thác nghỉ ngờ nhìn vào trong nhà, qua cửa sổ <br><br>sát đất lớn, Trương Thác thấy ngoài Lâm Ngữ Lam và Lâm Kiến <br><br>Vũ, trong nhà còn có ba người phụ nữ trung niên đứng đó cùng <br><br>với hai nam một nữ cỡ tuổi mình. <br><br>Trương Thác đẩy cửa lớn ra bước vào, khoảnh khác anh mở cửa <br><br>ra, ánh mắt của mọi người trong nhà đều đồng loạt tập trung lên <br><br>người anh. <br><br>Trương Thác có thể thấy được sự khinh thường trong mắt hai <br><br>người đàn ông tầm tuổi mình, mình vừa vào cửa, bọn họ đã đưa <br><br>mắt nhìn mình từ đầu đến chân, trong mắt ba người phụ nữ trung <br><br>niên kia cũng đây giễu cợt. <br><br>“Tôi đã nói đang bàn chuyện gia đình, sao lại có người ngoài đi <br><br>vào thế? Có hiểu phép tắc không vậy?” Bác Cả của Lâm Ngữ Lam <br><br>bực mình gắt gỏng. <br><br>“Chị Cả, Tiểu Trương cũng là người nhà của chúng ta, sao có thể <br><br>là người ngoài chứ” Lâm Kiến Vũ cười ha ha trả lời chị Cả của <br><br>mình, sau đó đi tới chỗ Trương Thác, vỗ vai anh nói: “Tiểu Trương <br><br>tới đây, giới thiệu cho con một chút, đây là bác Cả của Ngữ Lam, <br><br>đây là bác Hai, đây là cô út, Vương Vỹ và Lâm Xuyên đều là anh <br><br>họ của con, còn đây là em họ Từ Uyển.” <br><br>Lâm Kiến Vũ giới thiệu người trong nhà cho Trương Thác một <br><br>lượt, anh cũng chào hỏi từng người một, nhưng ngoài Từ Uyển gọi <br><br>lại anh một tiếng anh rể, những người còn lại đều không thèm <br><br>quan tâm đến anh. <br><br><br><br>"]