[" ","Chương 1459:","Bàn tay heo của người đàn ông giơ thẳng đến trước ngực cô gái.","Hai cô gái đứng ở chỗ đó, dường như là đồng thời trong mắt của hai người đều hiện ra sát ý, nhưng chỉ trong nháy sát ý biến mất, Trương Thác đã dặn dò bọn họ không được gây chuyện.","Vừa hay lúc này thang máy đi xuống, đinh một tiếng, cửa thang máy mở ra.","Trước khi cái tay heo của người đàn ông kia chạm đến người bọn họ, hai cô gái tỏ ra dáng vẻ bối rối sau đó đi vào trong thang máy, vội vàng ấn nút lên lầu.","Mấy người của công ty bảo vệ Hựu Hùng, đứng ở bên ngoài cửa thang máy, nhìn cửa thang máy đóng lại, vẻ mặt hốt hoảng của hai cô gái đều rơi vào trong mắt bọn họ, một màn này khiến cho mấy người bảo vệ Hựu Hùng cười phá lên.","“Công ty bảo vệ Hằng Minh, tìm một đám gà con đến cho đủ số người sao!”","“Một đám đầu cơ trục lợi, thật sự không hiểu nữa, vì sao tên An Đông Hưng lại chỉ tận hai mươi mốt tỷ mời bọn họ chứ?","Cho ông đây hai mươi mốt tỷ, ông đây có thể kéo thêm mấy trăm người cho anh tai”","“Ha ha, có lẽ An Đông Hưng cũng không ngờ tới, công ty con Hằng Minh ở Châu Xuyên này lại là một đám hèn yếu như thế, hợp đồng cũng đã ký rồi muốn đổi ý cũng không kịp nữa”","“Chờ xem, Lâu Lan cũng không phải là nơi tốt đẹp gì, đến lúc đó để xem người của cái công ty bảo vệ Hằng Minh này tè ra quần như thế nào!”","Năm tên bảo vệ Hựu Hùng, vừa nói vừa đi lên lầu.","Thời gian cơm tối tỉnh Mới, cũng giống như những chỗ khác đều tám giờ tối.","Xế chiều tầm bảy giờ rưỡi, có người lên gõ cửa phòng của Trương Thác.","Trương Thác mở cửa phòng ra xem xét, liền thấy An Đông Hưng đứng ở trước cửa.","“Tổng giám đốc Trương, không quấy rầy đến cậu chứ?”","“Chúng tôi tới đây chính là để làm việc, nào có quấy rầy hay không, anh An mời vào” Trương Thác dùng tay làm từ thế mời.","Lúc trưa sau khi gặp được An Đông Hưng, Trương Thác cũng phái người đi điều tra tên An Đông Hưng này, kết quả có được rất không tốt, trên tư liệu viết rõ, cái tên An Đông Hưng này, không có bất kỳ bối cảnh thế giới ngầm gì, chỉ là một nhà khảo cổ học bình thường, tổ tiên cũng đều làm việc liên quan đến khảo cổ, gia cảnh cũng có thể xem như giàu có.","Người như vậy cái gì cũng không tra ra được, mới là phiền phức nhất.","Một nhà khảo cổ học bình thường, lại dây dưa với sát thủ còn là người tuyên bố nhiệm vụ, người phía sau lưng anh ta có thể là ai?","An Đông Hưng đi vào trong phòng, mỗi một động tác của anh ta, đều ở trong tâm mắt của Trương Thác.","Thông qua một lúc lâu quan sát, mặc dù Trương Thác rất không muốn thừa nhận, nhưng cái tên An Đông Hưng chính là một người bình thường, Trương Thác cố ý làm một chút động tác có tính uy hiếp, nhưng lại phát hiện An Đông Hưng một chút phản ứng cũng không có, trừ phi đây là một người có định lực vô cùng mạnh, nếu không anh ta sẽ làm ra phản ứng theo bản năng, một người từng ở thế lực ngầm cho dù che dấu thế nào nhưng chắc chắn vẫn sẽ có sơ hở.","“Anh An đột nhiên đến thăm, không biết có chuyện gì?”","Trương Thác di chuyển cái ghế dựa ngồi xuống, cười nói.","“Có một chuyện muốn tổng giám đốc Trương giúp đỡ” An Đông Hưng mở miệng nói: “Lần này, tôi đã mời tổng cộng tất cả là sáu công ty bảo vệ, tất cả đều là công ty có danh tiếng ở trong giới bảo vệ Đông Hòa, tôi đã làm một cuộc so sánh bao gồm có quý công ty ở bên trong, ban đầu có được kết luận là độ hoàn thành nhiệm vụ của quý công ty và thực lực, đều cao hơn năm công ty bảo vệ còn lại, cho nên tôi muốn nhờ tổng giám đốc Trương có thể để tâm thêm một chút, tôi nghĩ tổng giám đốc Trương chắc là hiểu ý của tôi, giá tiền có thể tăng thêm”","“À” Trương Thác nhẹ nhàng cười một tiếng: “Nghe anh An nói như vậy, giống như nhiệm vụ lần này, độ nguy hiểm rất cao?”","“Đúng vậy” An Đông Hưng không hề e dè gật đầu: “Nếu không tôi cũng sẽ không tốn nhiều tiền như vậy, mời sáu công ty bảo vệ tới, chuyến đi này có khả năng sẽ gặp phiền phức lớn, những người mà giám đốc Trương dẫn đến, rất có tính lừa gạt, loại lừa gạt này lúc phiền phức phát sinh, có thể sẽ dẫn đến kết quả mà chúng ta không thể tưởng tượng được, cho nên tôi muốn sửa đổi một chút về nhiệm vụ ủy thác, về phía tiền thưởng, tôi có thể tăng thêm cho tổng giám đốc Trương ba trăm vạn”","Trương Thác tỏ vẻ đang suy nghĩ, hai phút sau, mới mở miệng hỏi: “Anh An muốn sửa đổi nhiệm vụ ủy thác như thế nào?”","“Rất đơn giản, dọc đường này người của tổng giám đốc Trương không được thể hiện thực lực của mình ra ngoài, nhiệm vụ ủy thác còn lại tôi sẽ không chia cho các người, các người chỉ cần bảo vệ tốt cho hai người là được” Lúc An Đông Hưng nói đến đây, đưa tay chỉ mình: “Một người là tôi, còn một nửa là giáo sư Cố, giáo sư Cố sẽ gia nhập đoàn chúng ta sau, các người chỉ cần âm thầm bảo vệ an toàn của ông ấy là được rồi, cố gắng không được để người khác nhìn ra thực lực của các người.”"]