["Chương 1432:<br> <br> <br> Vinh Quang cười khẩy một tiếng: “Cô Lâm, ông đã sống nhiều năm rồi, rất nhiều chuyện sớm đã nhìn thấu, có đức hay không đức cao vọng trọng, trong lòng họ Vinh tôi hiểu rõ.<br> <br> <br> Trước kia tôi và Nhạc Hằng cùng nhau đánh rớt đài giới kinh doanh tỉnh Tây Hạ, sau khi Nhạc Hằng về hưu, tôi cũng theo về hưu, bây giờ những lão già như chúng tôi chỉ hy vọng thế hệ sau qua đỡ một ít, bây giờ với cách làm này của cô sẽ khiến tôi rất khó xử đấy”<br> <br> <br> Lâm Ngữ Lam mỉm cười: “Ông nội Vinh Quang, thương nhân chúng ta cũng có sự kiên quyết, cái phần kiên quyết này chính là tiền lợi nhuận làm trái lương tâm, đây cũng là lời dạy bảo mà ông nội tôi một mực dạy tôi đấy. Tiền từ lòng dạ hiểm độc, Nhất Lâm chúng tôi chưa bao giờ có lợi nhuận!”<br> <br> <br> Tuy Lâm Ngữ Lam nói mập mờ nhưng ý tứ đã thể hiện khá rõ rồi, đó chính là, tiền lời buôn bán nhờ lòng dạ hiểm độc thì không phải người của Nhất Lâm.<br> <br> <br> Vinh Quang đang ở trong thành phố yên tĩnh này, có địa vị tương đồng Lâm Nhạc Hằng tại Châu Xuyên, Vinh Tuấn cũng đã làm chuyện gì đó, trong lòng Vinh Quang hiển nhiên rõ ràng. Nghe được lời này của Lâm Ngữ Lam, ông ta hừ lạnh một tiếng: “Cô Lâm, lão già như tôi đây cũng đã có tuổi rồi, sống một ngày thì ít đi một ngày, thời gian mỗi ngày cũng không muốn lãng phí ở những thứ kiểu tranh chấp miệng lưỡi này. Chuyện ngày hôm nay, đừng nói có con ở đây, dù là Nhạc Hằng có đến thì cũng nhất định cũng phải cho Vinh Quang tôi một câu trả lời thỏa đáng!”<br> <br> <br> “Thỏa đáng?” Lông mày lá liễu của Lâm Ngữ Lam nhướng lên: “Ông muốn câu trả lời thỏa đáng gì nào!”<br> <br> <br> “Rất đơn giản! Người nào động vào Tuấn của tôi, thì người đó không được nơi này!” Vinh Quang vung tay lên, khí phách cực độ nói: “Tuấn là người nối dõi duy nhất của nhà tôi, nhất định phải sống tốt cả cuộc đời này!”<br> <br> <br> *Ồ, đối với cách làm của anh ta, có lẽ không được sống tốt cả cuộc đời rồi!” Lâm Ngữ Lam nói năng hùng hồn.<br> <br> <br> Mắt Vinh Quang nheo lại: “Cô Lâm, con đây là muốn cùng lão già tôi vạch mặt rồi hả?”<br> <br> <br> Giọng điệu Vinh Quang cứng rắn, chợt ở một bên vang lên giọng nói mười phần mạnh mẽ: “Vạch mặt? Dựa vào một con nhóc của nhà Nhạc Hằng thì còn chưa có tư cách vạch mặt chúng ta đâu!”<br> <br> <br> “Đúng vậy, một nhóc miệng còn hôi sữa, quản lý Nhất Lâm vài năm, nói dễ nghe chút, nó là Tổng giám đốc Nhất Lâm, nhưng nói thẳng ra thì cô cũng chỉ là vận khí hơi tốt, kế thừa một vài thứ mà trước đó chúng tôi bỏ qua”<br> <br> <br> “Chính xác, dù là Nhạc Hằng đến thì cũng không dám lật mặt nói chuyện với những lão già như chúng ta, chỉ là mộ Cô Lâm Ngữ Lam, cô dựa vào cái gì? Có năng lực gì chứ?”<br> <br> <br> Từng câu nói vang lên liên tiếp.<br> <br> <br> Nghe thấy những câu nói này, chân mày lá liễu của Lâm Ngữ Lam nhăn lại, nhìn sang bên đó.<br> <br> <br> Chỉ thấy, lần lượt từng ông cụ bà cụ tuổi đã sáu, bảy mươi tuổi đi tới, sau lưng mỗi người đều mang theo vệ sĩ cùng thư ký. Trên người những người này đều đeo một cái huy Chương, hình vẽ trên huy chương là ở giữa cát vàng có một gốc cây.<br> <br> <br> cây xanh, hình ảnh trên huy chương này là của tỉnh Tây Hạ vào vài thập niên trước, mà loại huy chương này chỉ có nguyên lão thế hệ trước đứng đầu của Nhất Lâm mới có được, những nguyên lão này đều là do năm đó cùng Lâm Nhạc Hằng chỉnh chiến thương trường của tỉnh Tây Hạ đấy.<br> <br> <br> Vinh Quang nhìn thấy những người này xuất hiện vẻ mặt luôn vui vẻ. Những người này đương nhiên không phải trùng hợp chạy đến, mà là ông ta đặc biệt truyền tin đấy.<br> <br> <br> Lúc trước, rất nhiều người cùng nhau kiếm sống trong giới kinh doanh, đến cuối cùng, chỉ tồn tại Nhất Lâm. Những người này nói thật dễ nghe, chủ động bỏ cho một vài thứ gì đó, nhưng ban đầu là cái gì khiến cho bọn họ bỏ thì cũng chỉ có chính bọn họ rõ ràng.<br> <br> <br> Những người này đều là kẻ có dã tâm, nếu không có dã tâm thì lúc trước tranh bá thương trường làm cái gì chứ.<br> <br> <br> Nhưng cuối cùng là Lâm Nhạc Hằng trèo lên đỉnh, những người này đều quy ẩn, trong lòng họ hoặc nhiều hoặc ít đều có ý kiến.<br> <br> <br> Hôm nay, Nhất Lâm được mấy cái chỉ tiêu, bệnh viện chính sách chính thức, bao gồm hạng mục thử nghiệm khoa học kỹ thuật thành phố, hợp tác cùng với tập đoàn Gia Long nước Pháp, gồm có hợp tác cùng hai chiếc thuyền song song đứng đầu, điều này làm cho Nhất Lâm nhảy lên trở thành tập đoàn lớn nhất toàn bộ tỉnh Tây Hạ, rất nhiều người thấy vậy đều có chút đỏ mắt, trong lòng càng thêm bất mãn, cũng đều đang tìm cơ hội.<br> <br> <br> Lúc này đây, Vinh Quang có thể nói là được nhiều người ủng hộ, những người cũ của năm đó sau khi nghe được cái tin tức này thì toàn bộ đều dùng tốc độ nhanh nhất chạy đến Châu Xuyên, muốn chèn ép Lâm Ngữ Lam, một khi có thể chèn ép Lâm Ngữ Lam rồi thì cái kia cũng đủ để đề cao uy vọng của bọn họ, một khi uy vọng được đề cao thì có thể đạt được càng nhiều chỗ tốt hơn nữa từ Nhất Lâm.<br> <br> <br> Vị trí trong thành phố Ninh Trung tại tỉnh Tây Hạ sẽ khá đặc thù, hầu như tất cả địa phương chạy đến cũng không cần thời gian quá dài, những người này, vừa khéo chạy tới đúng lúc, và còn cùng đến.<br> <br> <br> Lâm Ngữ Lam nhìn những người vừa đến đây, mày lá liễu càng ngày càng nhăn chặt.<br> <br> <br> Nhất Lâm là một sự tồn tại tương đối đặc biệt, sở dĩ Lâm Nhạc Hằng có uy vọng cao như vậy là bởi vì ông được gọi đại ca dẫn đầu sáng lập giới kinh doanh của Tây Hạ."]