["CHương 1233:<br> <br> <br> <br> <br> <br> Trong mắt Chu Lộc Lam mang theo sự bất mãn mãnh liệt, nhưng cũng không dám trực tiếp phản bác Bạch Giang Nam: “Ông muốn dẫn người đi, sẽ liên quan đến hội Thần Ẩn của chúng tôi, hội Thần Ẩn của chúng tôi có quyền lợi được biết, nhóm thủ hộ của mấy người muốn làm gì?”<br> <br> <br> <br> <br> <br> “Làm gì sao?” Bạch Giang Nam cười cợt: “Trộm mộ mà thôi, thế nào, hội Thân Ẩn mấy người cũng cảm thấy hứng thú?”<br> <br> <br> <br> <br> <br> “Trộm mộ?”<br> <br> <br> <br> <br> <br> Lời Bạch Giang Nam nói khiến cho khuôn mặt của những người ở đây đều mang vẻ nghỉ hoặc.<br> <br> <br> <br> <br> <br> Chỉ có vẻ mặt của ba lão già đứng ở trước nhà gỗ thay đổi một cách mãnh liệt.<br> <br> <br> <br> <br> <br> “Sẽ không phải ông ta muốn…” Lão già mặc đồ trắng nhìn chằm chặp Bạch Giang Nam.<br> <br> <br> <br> <br> <br> “Ông hiểu ông ta nhất, hẳn là biết được ổng muốn làm gì.<br> <br> <br> <br> <br> <br> Dựa vào tình hình này, thế cục còn nghiêm trọng hơn so với chúng ta tưởng tượng” Lão già mặc đồ vàng lắc đầu.<br> <br> <br> <br> <br> <br> “Điên rồi!” Lão già mặc đồ trắng thấp giọng nói rằng: “Bạch Giang Nam, ông ta vẫn luôn là như vậy, muốn làm cái gì thì làm cái đó!”<br> <br> <br> <br> <br> <br> Bạch Giang Nam đứng ở đó nhìn khắp bốn phía, sau đó lên tiếng: “Này mọi người, tôi dự định cạy mộ của sư phụ mình lên, nếu có hứng thú thì cùng đi thôi.”<br> <br> <br> <br> <br> <br> Bạch Giang Nam nói xong, trực tiếp xoay người, cùng lúc đó nói: “Nhóc Khương, mọi người cũng theo chú cả đi”<br> <br> <br> <br> <br> <br> “Vâng” Vị Lai gật đầu.<br> <br> <br> <br> <br> <br> Hải Thần đi lên trước cõng Bạch Trình lên, không hề lưu luyến đi theo Bạch Giang Nam rời khỏi nơi này.<br> <br> <br> <br> <br> <br> Ở đây, dù là người của hội Thần Ẩn, người thị tộc, hay là người của thế lực ngầm thông thường, đều có phần ngơ ngác nhìn theo bóng lưng nhóm người Bạch Giang Nam.<br> <br> <br> <br> <br> <br> Một số người của thế lực ngầm, còn không biết sư phụ trong lời của Bạch Giang Nam là ai. Nhưng lãnh đạo của thế lực ngầm, toàn bộ thị tộc và cả hội Thần Ẩn đều biết rõ, người trong lời Bạch Giang Nam, rốt cuộc là ai.<br> <br> <br> <br> <br> <br> Người nọ được xưng là người thủ hộ võ thế của Đại Nam, được người xưng tụng là thần tiên lục địa, Lục Giả Hành!<br> <br> <br> <br> <br> <br> Vẻ mặt của Chúc Thái Hòa và các tộc trưởng của ba thị tộc lớn, dù ít hay nhiều thì đều mang vẻ đấu tranh.<br> <br> <br> <br> <br> <br> Cái tên Lục Giả Hành, đại biểu cho một thời đại về kiếm của thị tộc cổ. Trong mộ của ông ấy có thứ gì, ai cũng không biết. Có người nói, Lục Giả Hành để toàn bộ mọi thứ của ông ấy vào trong mộ.<br> <br> <br> <br> <br> <br> Thế giới cổ võ vẫn luôn có một tin đồn, nói rằng mộ của Lục Giả Hành là một tòa bảo tàng về cổ võ lớn nhất trên thế giới này. Lời đồn đại này tồn tại trong khoảng thời gian rất lâu, nhưng sự thật ra sao, vẫn chưa ai có thể chứng minh. Dù sao, ngoại trừ vị quân vương địa ngục kia, mọi người thậm chí ngay cả mộ của Lục Giả Hành ở đâu cũng không biết.<br> <br> <br> <br> <br> <br> Lúc này, Bạch Giang Nam nói mình muốn đi trộm mộ của Lục Giả Hành, điều này làm cho mọi người không nhịn được mà cũng rung rinh.<br> <br> <br> <br> <br> <br> Bạch Giang Nam đi đào bới một bảo tàng khổng lồ, còn muốn kêu gọi mọi người cùng nhau đi. Ai cũng có thể nghe ra được chuyện này có điều mờ ám, nếu như thật sự đi theo, rất có thể sẽ bị Bạch Giang Nam lợi dụng. Nhưng nếu không đi, mọi người thật sự có hơi không cam lòng. Ai biết bên trong mộ có những thứ gì, biết đâu có mấy thứ nào đó, có thể có đồ giúp cho chính mình nghịch thiên cải mệnh chăng?<br> <br> <br> <br> <br> <br> Nội tâm mỗi người ở đây đều đang giằng co, rốt cuộc có đi hay là không.<br> <br> <br> <br> <br> <br> “Đảo Ánh Sáng hiện tại thuộc về quản lí của hội Thần Ẩn của tôi, Bạch Giang Nam dẫn người của đảo Ánh Sáng đi, dựa theo quy củ, hội Thần Ẩn của chúng tôi tất nhiên phải đi theo giám sát” Chu Lộc Lam lên tiếng.<br> <br> <br> <br> <br> <br> Lục Giả Hành là người của cổ võ Đại Nam, không hề có quan hệ với hội Thần Ẩn của bọn họ. Bọn họ lấy một cái cớ như vậy không phải là muốn đi theo chia một bát canh sao.<br> <br> <br> <br> <br> <br> Chúc Thái Hòa cùng ba tộc trưởng thị tộc liếc nhìn nhau."]