["<br>","<br>“Kêu tên đầy đủ của tôi là được rồi.” Thái <br><br>độ của Lâm Ngữ Lam với Tống Đào có <br><br>chút lạnh lùng, đó là vì hôm qua anh ta <br><br>không ngừng cổ vũ cô uống rượu, còn <br><br>đề nghị một vài trò chơi mờ ám. Nếu <br><br>không phải Lâm Ngữ Lam có kinh <br><br>nghiệm làm ăn, cũng đã tham gia nhiều <br><br>tiệc rượu, có lẽ không thể nghĩ được <br><br>cách từ chối rồi. <br><br>Vào tối qua, Lâm Ngữ Lam cũng đã nói <br><br>rõ ràng với Tống Đào rằng cô đã kết hôn, <br><br>nhưng anh tạ vân không hề lùi bước; sau <br><br>ba tuần rượu lại tỏ tình với Lâm Ngữ <br><br>Lam trước mặt rất nhiều bạn học cũ, <br><br>khiến cô cực kỳ xấu hổ. <br><br>“Ngữ Lam, đều là bạn học cũ, khách sáo <br><br>như vậy làm gì.” Tống Đào hoàn toàn <br><br>không quan tâm đến lời nói của Lâm <br><br>Ngữ Lam, đi tới trước mặt cô, đưa tay <br><br>tùy tiện nắm lấy cổ tay của Lâm Ngữ <br><br>Lam. <br><br>Lâm Ngữ Lam lùi về sau, tránh khỏi <br><br>móng vuốt của Tống Đào. <br><br>“Tống Đào, anh tự trọng một chút đi, <br><br>Milan, chúng ta đi thôi!” Lâm Ngữ Lam <br><br>tức giận trừng Tống Đào, kéo Milan đi <br><br>vào nhà hát. <br><br>Tống Đào nhìn bóng lưng xinh đẹp của <br><br>Lâm Ngữ Lam, trong mắt chứa đầy tính <br> <br><br>xâm lược, sửa sang lại âu phục màu đỏ <br><br>sâm trên người một chút, nở một nụ <br><br>cười nghiền ngẫm: “Tôi xem em còn có <br><br>thể kiêu ngạo tới khi nào, rồi sẽ có một <br><br>ngày em phải van xin tôi thôi!” <br><br>Cục Cảnh sát thành phố Ngân Châu. <br><br>Trương Thác ngông nghênh đi ra cổng <br><br>lớn của Cục Cảnh sát trong ánh mắt <br><br>muốn giết người của Hàn Văn Tĩnh, lấy <br><br>điện thoại nhìn thời gian, mười giờ sáng. <br><br>Tim Trương Thác chợt “bịch” một tiếng. <br><br>“Xong rồi! Hôm nay phải đi xem hòa <br><br>nhạc! Chết rồi chết rồi!” Vẻ mặt vẫn luôn <br><br>bình tĩnh tự nhiên của Trương Thác chợt <br><br>trở nên hoảng hốt, bình thường cho dù <br><br>trong mưa bom bão đạn anh cũng có <br><br>thể ung dung dạo chơi, bây giờ lại như <br><br>gặp phải phiền phức khủng khiếp vậy. <br><br>Trương Thác gọi một cuộc điện thoại <br><br>bảo người điều tra thời gian của buổi <br><br>hòa nhạc, khi được biết là một giờ rưỡi <br><br>chiều mới kết thúc thì thở phào nhẹ <br><br>nhõm. <br><br>“Xem ra vẫn còn kịp, nhưng vẫn phải <br><br>nghĩ cách chữa cháy mới được.” Trương <br><br>Thác nhìn về phía nội thành, chậm rãi <br><br>thở nhẹ. <br><br>Mười hai giờ trưa, trên con đường xung <br><br>quanh nhà hát thành phố Ngân Châu, cứ <br><br>cách năm mươi mét sẽ có hai cảnh sát <br><br>giao thông mặc đồng phục đứng đó. Bãi <br><br>đỗ xe của nhà hát đỗ đầy siêu xe, nhìn <br><br>những biển số xe kia đa số đều đến từ <br><br>ngoại tỉnh, vì buổi hòa nhạc của Pajif, rất <br><br>nhiều người không ngại nghìn dặm cũng <br><br>muốn đến. <br><br>Chiếc Aston Martin bản giới hạn toàn <br><br>cầu dừng lại trước cổng nhà hát, một <br><br>anh chàng đẹp trai mặc quần áo thoải <br><br>mái tựa vào cửa <br><br>với hai cô gái trẻ tuổi trước mặt, hai cô <br><br>gái thỉnh thoảng cất tiếng cười duyên <br><br>dáng, ném ánh mát quyến rũ với anh <br><br>chàng đẹp trai. <br><br>Trương Thác mặc âu phục đầu đây mồ <br><br>hôi xuất hiện trước cửa nhà hát, sau khi <br><br>nhìn thấy anh chàng đẹp trai thì vẫy tay <br><br>với anh ta. <br><br>Khi nhìn thấy Trương Thác, chàng trai <br><br>một giây trước còn đang trêu đùa hai cô <br><br>gái lập tức trở nên nghiêm túc, cũng <br><br>không quan tâm đến hai cô gái kia nữa, <br><br>chạy nhanh đến trước mặt Trương Thác: <br><br>“Lão đại, anh đến rồi.” <br><br>“Pajif đâu?” Trương Thác trực tiếp hỏi. <br><br>Nếu lời này của Trương Thác bị người <br><br>khác nghe thấy, chắc chăn sẽ cảm thấy <br><br>vô cùng kinh ngạc, người nào nhắc tới <br><br><br>tên Pajif mà không tỏ vẻ cung kính chứ, <br><br>phía trước còn thêm vào hai chữ bậc <br><br>thầy. Nhưng nghe giọng điệu của <br><br>Trương Thác, thật giống như một người <br><br>thầy đang hỏi về học trò của mình vậy. <br><br>“Đã chờ ở bên trong từ lâu rồi, vốn buổi <br><br>hòa nhạc lần này anh ta phải đàn mười <br><br>ba khúc nhạc, sau khi biết anh muốn <br><br>đến, rảnh rỗi là chạy ra ngoài cửa, bây <br><br>giờ mới diễn tấu bốn khúc thôi, lão đại, <br><br>hôm nay anh mặc nghiêm túc như vậy là <br><br>định lên sân khấu biểu diễn sao?” Chàng <br><br>trai anh tuấn nghi ngờ hỏi. <br><br>“Đúng.” Trương Thác gật đầu. <br><br>Nhà hát Ngân Châu có tổng cộng 3778 <br><br>chỗ ngồi, lúc này đã kín người. Tuy hai <br><br>tiếng mà bậc thầy Pajif chỉ diễn tấu bốn <br><br>khúc nhạc, nhưng vẫn khiến người ta <br><br>cảm thấy không uổng công đến. <br><br>Lâm Ngữ Lam và Milan ngồi ở chỗ trên <br><br>hàng ghế thứ ba, tia sáng ban ngày <br><br>trong ánh đèn mờ ảo trên sân khấu <br><br>khiến người ta mê say. <br><br>Âm nhạc tao nhã vang lên. <br><br>Mặt Milan hiện lên vẻ say sưa: “Ngữ <br><br>Lam, cậu có nhớ lúc còn học đại học <br><br>chúng ta đã nằm trên bãi cỏ nói về <br><br>mong muốn sau này không?” <br><br>“Đương nhiên là nhớ.” Lâm Ngữ Lam gật <br><br>đầu, trong mắt lộ vẻ nhớ nhung: “Khi đó <br><br>cậu và tớ đều thích âm nhạc, tớ nói <br><br>mình mong ngày ngày đó người mình <br><br>yêu nhất có thể đặc biệt diễn tấu một <br><br>khúc nhạc vì mình trên buổi hòa nhạc.” <br><br>Lâm Ngữ Lam nói đến đây, trong mắt <br><br>mang theo chút buồn bã khó nhìn thấy. <br><br>Nghĩ lại ước mơ năm đó, lại nghĩ đến <br><br>mình bây giờ, đã xa vời quá rồi. <br><br>Milan cười: “Chúng ta năm đó thật đúng <br><br>là ngây thơ.” <br><br>“Phải, đúng là rất ngây thơ” Lâm Ngữ <br><br>Lam nở nụ cười châm chọc: “Nhưng ước <br><br>mơ đúng là rất tốt đẹp, chúng ta của bây <br><br>giờ không có thời gián rảnh để ñghĩ đến <br><br>những chuyện này, thỉnh thoảng đi nghe <br><br>một vài bậc thầy diễn tấu đã vô cùng <br><br>hiếm có rồi.” <br><br>Hai cô gái đang nhỏ giọng nói chuyện, <br><br>đột nhiên đèn pha chiếu xuống từ trên <br><br>sân khấu rồi rọi thẳng vào người Lâm <br><br>Ngữ Lam, trong thính phòng mờ tối chỉ <br><br>có một mình cô đắm chìm trong ánh <br><br>đèn màu trắng này, Lâm Ngữ Lam vào <br><br>lúc này như trở thành nhân vật chính <br><br>của cả nhà hát. <br><br>Trong điệu nhạc vang vọng khắp nhà <br><br>hát, giọng nói sang sảng của MC cất lên <br><br> <br>vào lúc này. <br><br>“Các quý ông, quý bà, hôm nay chúng tôi <br><br>nhận được một yêu cầu đặc biệt, có một <br><br>quý ông muốn tỏ tình với cô gái mình <br><br>yêu trên buổi hòa nhạc hôm nay, mà học <br><br>trò của bậc thầy Pajif, bậc thầy .Jeraz sẽ <br><br>tặng một khúc nhạc!” <br><br>MC vừa dứt lời, trong nhà hát lập tức <br><br>vang lên tiếng nhạc đệm tươi đẹp của <br><br>đàn dương cầm. <br><br>Mà ánh mắt của mọi người cũng đều <br><br>tập trung lên người Lâm Ngữ Lam. <br><br>Âm nhạc tao nhã như nước từ từ chảy <br><br>xuôi, vào khoảnh khác này, tiếng đàn <br><br>violon vang lên như dẫn dắt người ta <br><br>vào trong một khung cảnh có cầu có <br><br>nước. <br><br>Có một thôn xóm không tranh đoạt với <br><br>người đời, dòng suối chảy xuôi trước <br><br>thôn, khi hoàng hôn thì có khói bếp lượn <br><br>lờ bay lên. <br><br>Phím đàn đíng đong rơi xuống như hạt <br><br>mưa rơi vào trong khe suối, khiến người <br><br>ta cảm thấy thân thiết, êm ả. <br><br>Ánh đèn trên sân khấu từ từ di chuyển, <br><br>tiếng bước chân vững chãi vang lên. <br><br>Vào lúc này, ánh mắt của mọi người <br><br>trong nhà hát đều nhìn qua theo ánh <br><br>đèn, chỉ thấy Tống Đào tướng mạo anh <br><br>tuấn, mặc âu phục, tay cầm một bó hoa <br><br>tươi, trên mặt nở nụ cười dịu dàng, ánh <br><br>mắt nồng nàn tình cảm đi về phía Lâm <br><br>Ngữ Lam dưới ánh đèn chiếu rọi. <br><br>Rất nhiều cô gái trẻ tuổi trong nhà hát <br><br>đều tỏ vẻ hâm mộ, Tống Đào tựa như <br><br>một bạch mã hoàng tử, dưới sự chú ý <br><br>của muôn người và tiếng âm nhạc dịu <br><br>dàng, bày tỏ tình yêu với người anh ta âu <br><br>yếm. Các cô cũng rất hy vọng bạn trai <br><br>của mình có thể lãng mạn như thế. <br><br>Khi nấy Lâm Ngữ Lam còn đang nghi <br><br>ngờ rốt cuộc đang xảy ra chuyện gì, kết <br><br>quả vừa nhìn thấy Tống Đào đã lập tức <br><br>hiểu ra, trong mắt lộ vẻ chán ghét, kéo <br><br>Milan bên cạnh, đứng phất dậy từ trên <br><br>chỗ ngồi. <br><br>“Chúng ta đi!” <br><br><br><br>"]