["<br>","<br>Trong đám người xúm lại có một người <br><br>già tóc hoa râm đang hôn mê bất tỉnh <br><br>nằm dưới đất. <br><br>“Tôi là bác sĩ, phiền nhường một chút, <br><br>nhường một chút.” Một ông cụ cũng <br><br>ngang tuổi chen vào trong đám người. <br><br>Đám người vây xem nghe thế vội vàng <br><br>nhường ra một con đường. <br><br>Ông cụ tự xưng là bác sĩ nhìn qua hơn <br><br>bảy mươi tuổi, nhưng thân thể vẫn rất <br><br>khỏe mạnh, đi đường mạnh mẽ vững <br><br>chãi, chắc hẳn đã rèn luyện nhiều năm. <br><br>Ông cụ ngồi xổm dưới đất năm lấy cổ <br><br>tay người già kia, duỗi hai ngón tay đặt <br><br>trên mạch của đối phương, sau khi quan <br><br>sát mấy giây, ông ta lại duỗi tay mở mí <br><br>mắt của người già. <br><br>Sau khi xem đồng tử của người già, sắc <br><br>mặt ông cụ hơi khó coi, ông ta vẫy tay <br><br>với đám người. <br><br>“Các vị, phiền đừng vây quanh ở đây, <br><br>nếu không khí quá bí sẽ ảnh hưởng đến <br><br>người bệnh, phiền tránh ra một chút!” <br><br>Đám người vây xem dần tản ra, làm <br><br>thành một vòng tròn lớn hơn, ở bên cạnh <br><br>không ngừng quan sát. <br><br>Ông cụ mặc đồ Tôn Trung Sơn đưa tay <br><br>vào trong túi, lấy một cuộn vải bông ra, <br><br>trong vải bông rõ ràng có cắm mấy cây <br><br>ngân châm lấp lánh phát sáng. <br><br> <br>Ông cụ thành thạo cầm lấy một cây <br><br>ngân châm, gần như không chút do dự <br><br>cắm lên huyệt Thần Đình của người già. <br><br>Động tác này khiến người vây xem <br><br>hoảng hốt kêu lên. <br><br>Rất nhiều người đều biết có chữa bệnh <br><br>bằng châm cứu, nhưng chưa từng chính <br><br>mắt nhìn thấy. Dù là ai lần đầu tiên nhìn <br><br>thấy bác sĩ đâm một cây ngân châm dài <br><br>hơn mười centimet vào đầu một người, <br><br>đều sẽ vô thức nhíu mày. <br><br>Ông cụ cắm một cây ngân châm xuống, <br><br>động tác chưa từng dừng lại, tiếp tục lấy <br><br>từng cây ngân châm cắm lần lượt lên ba <br><br>vị trí là huyệt Đầu Duy, huyệt Chính Dinh, <br><br>huyệt Bách Hội. <br><br>Liên tục bốn cây ngân châm đâm vào cơ <br><br>thể người già, nhưng người đó vẫn <br><br>không có chút phản ứng. <br><br>Ông cụ càng nhíu chặt mày hơn, ông ta <br><br>làm nghề y mấy chục năm, triệu chứng <br><br>bất tỉnh từng gặp cũng không ít, nhưng <br><br>chưa từng có người nào không nhìn ra <br><br>chút manh mối như bây giờ. <br><br>Đúng lúc này, một giọng nói vang lên <br><br>trong đám người, lọt vào tai ông cụ. <br><br>“Ông dùng huyệt Thần Đình, Đầu Duy, <br><br>Chính Dinh, Bách Hội, đơn giản chỉ là <br><br>muốn kích thích thần kinh não của ông <br><br>ta, làm cho ông ta tỉnh lại. Nhưng rõ <br><br>ràng bây giờ người này đang trong trạng <br><br>thái chết giả, cho dù ông dùng châm <br><br>cứu kiểu vặn để kích thích, ông ta cũng <br><br>sẽ không có chút phản ứng.” <br><br>Ông cụ nhìn qua, chỉ thấy một chàng trai <br><br>mặc áo ba lỗ trắng, quần ngắn hồng <br><br>phấn, đang xách túi đứng bên cạnh <br><br>chậm rãi nói. <br><br>“Sao cậu biết ông ta đang trong trạng <br><br>thái chết giả?” Ông cụ nghỉ ngờ hỏi, <br><br>không hề nói ra mấy lời không hiểu thì <br><br>đừng nói linh tỉnh, nếu người không hiểu, <br><br>ngay cả bốn huyệt vị mình vừa đâm <br><br>cũng không nói ra được. <br><br>“Có thể thấy rõ ràng ông chỉ dò xét <br><br>mạch đập và đồng tử của ông ta, nhưng <br><br>lại quên đông y có câu rút dây động <br><br>rừng. Đồng tử của ông ta co lại, thiếu <br><br>máu, đây là đặc điểm cơ bản của hôn <br><br>mê, tư duy của ông bị hạn chế, cho rằng <br><br>đây là lý do ông ta hôn mê. Nhưng ông <br><br>không quan sát tỉ mỉ ngón tay ông ta <br><br>cũng trắng bệch, mạch máu không <br><br>thuận, dưới tình huống này, khả năng lớn <br><br>hơn là đại não thiếu oxi, khiến thần kinh <br><br>rơi vào trạng thái chết giả.” <br><br>Sau khi nghe thấy lời của Trương Thác, <br><br>sắc mặt ông cụ trở nên khó coi một <br><br>cách rõ ràng. <br><br>Không phải vì bị một người nhỏ hơn <br><br><br>dùng giọng điệu như thế dạy dỗ, mà là <br><br>cách nói của đối phương chứng tỏ, tình <br><br>hình của người bệnh nằm dưới đất bây <br><br>giờ rất gay gol <br><br>“Gọi 120, phải tranh thủ thời gian đưa <br><br>đến bệnh viện cứu chữa!” Ông cụ lập tức <br><br>lấy điện thoại ra muốn gọi đi. <br><br>Trương Thác lắc đầu: “Không kịp rồi, xe <br><br>cấp cứu chạy đến đây cần ít nhất hai <br><br>mươi phút, đủ để lấy mạng ông ta, khí <br><br>huyết của ông ta không thuận, trào <br><br>ngược lên trên, có 80% bị chảy máu não <br><br>tử vong trước khi xe cấp cứu đến.” <br><br>“Vậy phải làm sao! Chẳng lẽ phải nhìn <br><br>ông ta chết sao!” Ông cụ lo lắng. <br><br>“Ai nói muốn nhìn ông ta chết?” Trương <br><br>Thác hỏi lại một tiếng, anh đi đến trước <br><br>mặt ông cụ, tiện tay rút ra hai cây ngân <br><br>châm từ trong túi kim của đối phương, <br><br>một tay đâm xuống nhanh như chớp. <br><br>Ông cụ chỉ thấy một tia sáng lạnh lẽo <br><br>lóe lên trước mặt mình, sau đó phát hiện <br><br>chàng trai trước mặt đã đâm ngân châm <br><br>vào trong cơ thể người bệnh rồi. <br><br>Nhanh, chuẩn! <br><br>Đây là suy nghĩ xuất hiện đầu tiên trong <br><br>đầu ông cụ, ông không khỏi nhìn Trương <br><br>Thác thêm mấy lần, cái tuổi này đã có <br><br>cách châm cứu như vậy, trình độ nhận <br><br>biết huyệt vị đã đạt tới mức cực kỳ cao <br><br>thâm rồi! <br><br>Trương Thác vừa châm cứu vừa nói: <br><br>“Loại trạng thái chết giả này, khi hôn mê <br><br>nên đâm vào bốn huyệt Hợp Cốc, huyệt <br><br>Nhân Trung, huyệt Bách Hội, huyệt <br><br>Thiếu Thương, cố hết sức làm cho <br><br>không khí lưu thông, châm Hợp Cốc <br><br>trước, thứ hai là Nhân Trung, vặn và cắm <br><br>mạnh vào, tăng cường kích thích, không <br><br>giữ kim. Sau đó lại tới huyệt Bách Hội, <br><br>Thiếu Thương, vặn với cường độ thấp, <br><br>sau khi có cảm giác thì giữ kim, vặn kim <br><br>đứt quãng, mới có thể khiến người bệnh <br><br>tỉnh lại.” <br><br>Trương Thác lại rút hai cây kim đâm vào <br><br>cơ thể người bệnh: “Nhưng tình huống <br><br>bây giờ phải đâm vào bốn huyệt Bách <br><br>Hội, Nội Quan, Thần Quan, Túc Nhị, các <br><br>huyệt đạo đều phải trị bằng cách vặn <br><br>kim, để người bệnh giữ tư thế năm <br><br>thẳng, tập trung vào đan điền, hít thở tự <br><br>nhiên. Sau khi kim vào huyệt đạo thì dựa <br><br>theo nhịp tim của người bệnh để chọn <br><br>lúc xuống kim, như thế là được.” <br><br>Trương Thác vừa dứt lời, chợt nghe <br><br>người già hôn mê bất tỉnh kia phát ra <br><br>tiếng thở dài. <br><br>“Tỉnh rồi!” Đám người vây xem reo lên <br><br>vui vẻ, bọn họ nhìn thấy người bệnh đã <br><br>mở mắt ra. <br><br> <br>Trương Thác đứng dậy, mỉm cười: “Ông <br><br>theo đông y, cách châm cứu cũng khá <br><br>lắm, chỉ là tư duy quá máy móc, khó <br><br>thành người tài, cách châm cứu là con <br><br>người nghiên cứu ra, cũng phải do con <br><br>người thay đổi.” <br><br>Sau khi để lại một câu, Trương Thác <br><br>quay đầu rời đi, không ở lại thêm nữa. <br><br>Ông cụ nhìn bóng lưng của Trương <br><br>Thác, miệng lẩm bẩm câu nói của anh <br><br>khi nấy: “Cách châm cứu là do con <br><br>người nghiên cứu ra, cũng phải do con <br><br>người thay đổi…” <br><br>“Thầy, thầy.” <br><br>Đúng lúc này, một nam một nữ trẻ tuổi <br><br>chạy nhanh vào trong đám người. <br><br>“Hấp ta hấp tấp, kêu la lớn tiếng, còn ra <br><br>thể thống gì hả?” Ông cụ không hài lòng <br><br>nhìn hai người trẻ tuổi, trách móc. <br><br>Một nam một nữ cúi đầu: “Thầy, khi nấy <br><br>Hội trưởng của hội y học tỉnh Ninh lại <br><br>gọi điện thoại cho con, muốn nhờ con <br><br>hỏi thầy có thời gian không.” <br><br>“Không phải tôi đã từ chối mấy lần rồi <br><br>sao?” Ông cụ mất kiên nhẫn nói. <br><br>Là học giả đông y đứng đầu Hoa Hạ, <br><br>không biết bao nhiêu hội học thuật <br><br>muốn mời ông tham gia tọa đàm một <br><br>lần, nhưng ông chưa từng đồng ý với bất <br><br>kỳ ai, cũng không cho tỏ thái độ thân <br><br>thiện với bất kỳ ai. <br><br>“Vâng, nhưng đối phương nói, lần này có <br><br>rất nhiều người mới xuất sắc trong giới y <br><br>học, đều hy vọng gặp mặt thầy một lần.” <br><br>“Người mới xuất sắc?” Ông cụ đột nhiên <br><br>nghĩ đến chàng trai trẻ khi nãy. <br><br>“Được, vậy đồng ý với người ta đi.” Ông <br><br>cụ gật đầu, trong lòng hơi chờ mong, <br><br>muốn gặp mặt lại chàng trai trẻ đó, khi <br><br>nãy nghe mấy lời của người trẻ tuổi kia, <br><br>ông cụ có cảm giác như sáng tỏ thông <br><br>suốt, cái cổ chai trên con đường y học <br><br>trói buộc mình hơn mười năm như đột <br><br>nhiên buông lỏng! <br><br>Trương Thác bước ra khỏi trung tâm <br><br>thương mại, lắc đầu: “Haiz, người trẻ <br><br>tuổi thích học đông y ngày càng ít, tư <br><br>tưởng của thế hệ trước lại ăn sâu bén rễ, <br><br>xem ra là lúc nên đổi mới một trận rồi…” <br><br><br><br>"]