["Chương 614:<br> <br> <br> <br> Vu Đức Vũ nắm chặt tay, hét lên: “Rốt cuộc anh có hiểu không?”<br> <br> <br> <br> Trương Thác nhìn Vu Đức Vũ lại di chuyển ánh mắt về màn hình máy tính nói: “Tôi hiểu hay không là một chuyện, tôi có thể quyết định hay không lại là một chuyện khác. Bây giờ do tôi quyết định, rút vốn. Được rồi, anh ra ngoài đi”<br> <br> <br> <br> Sau khi Trương Thác nói xong phất tay với Vu Đức Vũ.<br> <br> <br> <br> Vu Đức Vũ trừng mắt, thở hổn hển, tâm hơn mười giây, anh †a đột nhiên quay người, ra khỏi văn phòng, dừng sức đóng cửa lại.<br> <br> <br> <br> “Linh tinh, đúng là linh tinh” Vu Đức Vũ ra khỏi văn phòng, không nhịn được hét lên.<br> <br> <br> <br> “Xảy ra chuyện gì vậy?”<br> <br> <br> <br> Lý Thanh nhíu mày, đi đến trước mặt Vu Đức Vũ: “Hét cái gì vậy?”<br> <br> <br> <br> “Thư ký Lý, người ở trong kia rốt cuộc có quyết định được không vậy? Tổng giám đốc Lâm đâu? Bao giờ Tổng giám đốc Lâm mới về?”<br> <br> <br> <br> Tay của Vu Đức Vũ run rẩy.<br> <br> <br> <br> Rút vốn?<br> <br> <br> <br> Cái loại không biết gì còn giả vờ hiểu biết, nhìn dáng vẻ của anh ta, hoàn toàn không đặt tâm tư vào công việc, có thể rút vốn sao?<br> <br> <br> <br> Lý Thanh nói: “Không biết Tổng giám đốc Lâm bao giờ về, anh Trương hoàn toàn có thể quyết định, anh nghe theo anh Trương là được rồi”<br> <br> <br> <br> “Anh ta quyết định? Loại người như anh ta có thể quyết định được sao?” Vu Đức Vũ khinh thường nói.<br> <br> <br> <br> Lý Thanh nhíu chặt mày, cảnh cáo: “Vu Đức Vũ, biết rõ thân phận của mình, anh chỉ là một người điều hành mà thôi, quyền quyết định là do Tổng giám đốc Lâm và anh Trương. Có việc gì thì anh làm theo anh Trương nói là được rồi, chất vấn như vậy, không phải là việc anh nên làm”<br> <br> <br> <br> Vu Đức Vũ biết Lý Thanh nói rất có lý, nhưng trong lòng anh ta vẫn không vui.<br> <br> <br> <br> Nếu như hôm nay Lâm Ngữ Lam quyết định rút vốn, anh ta sế không nói thêm một lời nào, nhưng lại là Trương Thác.<br> <br> <br> <br> Sau khi biết đây là chông Tổng giám đốc Lâm, trong lòng Vu Đức Vũ đã có cảm giác không vui, có một loại cảm giác bảo vật mà mình trân quý bị người khác cướp mất, cho nên từ lúc anh ta nhìn thấy Trương Thác, anh ta đã có thành kiến với Trương Thác rồi.<br> <br> <br> <br> Vu Đức Vũ hít sâu một hơi, gật đầu: “Được, nếu như các người đã quyết định rồi, vậy tôi sẽ nói với đối phương về chuyện rút vốn, hi vọng đến lúc đó đừng có hối hận”<br> <br> <br> <br> Vu Đức Vũ nói xong, hất tay, sải bước đi xuống dưới công ty.<br> <br> <br> <br> Ở trước cửa Tập đoàn Nhất Lâm, trong con xe Mercedes-Benz.<br> <br> <br> <br> Hai người một già một trẻ ngồi ở ghế sau, khi nhìn thấy Vu Đức Vũ đi ra, vẻ mặt hai người rõ ràng đều có chút căng thẳng.<br> <br> <br> <br> “Bố, bố nói xem Tập đoàn Nhất Lâm sẽ đồng ý không? Nếu như bọn họ thật sự rút vốn, chúng ta phải làm thế nào đây?”<br> <br> <br> <br> “Chắc chắn sẽ không”<br> <br> <br> <br> Người đàn ông già hơn khẳng định nói: “Chút niềm tin này bố vẫn có. Tập đoàn Nhất Lâm không dám rút vốn, bọn họ không biết giới hạn của chúng ta là gì. Đề xuất rút vốn, bọn họ phải suy nghĩ về rủi ro của chính mình trước đã”<br> <br> <br> <br> “Vâng”<br> <br> <br> <br> Người đàn ông trẻ tuổi hít sâu một hơi, mở cửa xe, chào hỏi với Vu Đức Vũ: “Chào, anh Vu, thế nào, các người quyết định thế nào với ý kiến của chúng tôi?”<br> <br> <br> <br> g, không biết nên nói thế nào."]