["Chương 1244:<br> <br> <br> <br> <br> <br> Nhưng cho dù nơi này có tranh đấu hung ác bao nhiêu đi chăng nữa, cũng chỉ giới hạn ở giữa các thế lực ngầm lớn mà thôi, không có người nào dám đi trêu chọc người của đảo Ánh Sáng và người của thị tộc, dù sao mọi người đều hiểu rằng, cho dù lợi ích có lớn, còn mạng để hưởng thụ hay không mới là vấn đề.<br> <br> <br> <br> <br> <br> Bốn người Chu Lộc Lam đứng nguyên tại chỗ ở trong sảnh lớn, tận mắt nhìn thấy một người cầm một khối linh thạch lớn bằng nắm đấm người trưởng thành chạy về phía cửa Thanh Đồng, bọn họ đều đỏ ngầu cả mắt, linh thạch lớn như thế, cho.<br> <br> <br> <br> <br> <br> dù bốn người bọn họ đi khắp nơi trên thế giới cũng chưa từng gặp qual Lúc trước bốn người Chu Lộc Lam cố ý hãm hại Trương Thác, nhốt Trương Thác vào trong lồng giam Địa Ngục, muốn tiếp quản đảo Ánh Sáng là vì cái gì, không phải chính là vì linh thạch này ư?<br> <br> <br> <br> <br> <br> Nhưng bây giờ linh thạch đang ở trước mắt, bốn người Chu Lộc Lam lại không có cách nào động vào, bởi vì bọn họ không thuộc giới cổ võ Đại Nam, không thuộc thế lực ngầm của Đại Nam, bọn họ thuộc về hội Thần Ẩn, một tổ chức có địa vị đặc thù của thế giới! Những thứ kia, bọn họ không thể đụng vào!<br> <br> <br> <br> <br> <br> Chu Lộc Lam xoay tròng mắt, đột nhiên ngăn cản ở trước cửa Thanh Đồng, một người thế lực ngầm Đại Nam đang muốn thoát ra khỏi cửa Thanh Đồng, kết quả lại bị một cánh tay này của Chu Lộc Lam ngăn lại.<br> <br> <br> <br> <br> <br> “Không cho phép đi!”<br> <br> <br> <br> <br> <br> Bản lĩnh của bốn người Chu Lộc Lam, trong đêm mưa hôm đó, tất cả mọi người đều đã được chứng kiến.<br> <br> <br> <br> <br> <br> Chu Lộc Lam đưa tay ra cản người kia lại, người kia bị dọa đến mức chân đều nhữn ra, căn bản là không dám nói cái gì, thành thật đứng ở trước cửa Thanh Đồng.<br> <br> <br> <br> <br> <br> Cơ Thịnh Nhân hét lớn một tiếng, ba gia tộc thành phố đều là dê đầu đàn của giới cổ võ Đại Nam, lúc này nhất định phải lên tiếng: “Tay của hội Thần Ẩn các người duỗi cũng dài quá đấy! Từ lúc nào mà chuyện của giới cổ võ Đại Nam chúng tôi, lại đến lượt các người nhúng tay vào!”<br> <br> <br> <br> <br> <br> “Không không không: Chu Lộc Lam lắc đầu: “Vừa nãy Bạch Giang Nam cũng đã nói, chỉ cần đi vào trong cánh cửa này, không phân chia giới cổ võ Đại Nam hay là thị tộc sao, tất cả mọi người đều bình đẳng giống nhau, nếu là như vậy hội Thần Ẩn chúng tôi, đương nhiên là phải quản rồi, hiện tại tôi lấy thân phận thần phạt sử của hội Thần Ẩn nói cho các người biết, chuyện mà các người đang làm, tôi hoài nghỉ là các người đang muốn gây nên chiến tranh giữa những người luyện khí, cho nên tôi phải đem những thứ này, báo cáo cho cấp cao của hội Thần Ẩn, chờ quyết định của cấp cao, trước khi cấp cao hội Thần Ẩn chúng tôi có quyết định, những thứ kia, đều sẽ do hội Thần Ẩn chúng tôi bảo quản”<br> <br> <br> <br> <br> <br> “Ha ha, giao cho hội Thần Ẩn các người bảo quản, có phải là các người quá coi thường chúng tôi hay không, không đem Đại Nam chúng ta để vào trong mắt” Chúc Thái Hòa đi ra khỏi phòng đá, ở trong tay ông ta, cũng cầm hai khối linh thạch to bằng nắm đấm trẻ con, ông ta không ngừng vuốt ve hai khối linh thạch.<br> <br> <br> <br> <br> <br> “Nếu tộc trưởng Chúc có ý kiến, có thể nói với vực Đại Nam của chúng tôi.” Chu Lộc Lam lên tiếng, gã trực tiếp lấy danh tiếng cấp trên của mình tới dọa Chúc Thái Hòa.<br> <br> <br> <br> <br> <br> Quả nhiên, Chúc Thái Hòa nghe đến đặc sứ khu vực Đại Nam, liền hừ lạnh một tiếng, cũng không nói thêm gì nữa.<br> <br> <br> <br> <br> <br> Chu Lộc Lam lại nói với Bạch Giang Nam đang đứng cách đó không xa: “Bạch Giang Nam, thân phận của ông hội Thần Ẩn chúng tôi biết rất rõ, mặc kệ khi đó ông đi theo Lục Giả Hành có được thân phận gì đi chăng nữa, nhưng ông vẫn là người của tộc thủ lăng, nếu như ông muốn làm trái quy định, chỉ sợ đặc sứ khu vực Đại Nam hội Thần Ẩn chúng tôi, cũng sẽ không ngồi yên mặc kệ ông đâu”<br> <br> <br> <br> <br> <br> Bạch Giang Nam nhún vai, nói: “Hội Thần Ẩn các người thật đúng là vô sỉ, tôi cũng là bị ép đến đường cùng rồi không có cách nào nữa, tôi nói này thực lực của bốn tên thần phạt sử các người, sao lại kém như vậy, hóa ra là suy nghĩ của các người đều đặt lên mấy cái trò chơi chữ này không chuyên tâm tu luyện”<br> <br> <br> <br> <br> <br> “Ha” Chu Lộc Lam không thèm để ý nở nụ cười nói: “Cho.<br> <br> <br> <br> <br> <br> dù thực lực của bốn người chúng tôi không bằng Bạch Giang Nam ông, nhưng toàn bộ hội Thần Ẩn, mạnh hơn một Bạch Giang Nam ông đây nhiều lắm”<br> <br> <br> <br> <br> <br> Chu Lộc Lam không làm ra biểu tình gì dùng uy danh hội Thần Ẩn để đè ép Bạch Giang Nam.<br> <br> <br> <br> <br> <br> “Bạch Giang Nam ông vốn là người của tộc thủ lăng, nếu như ông thật sự muốn gây ra chiến tranh, vậy hội Thần Ẩn chúng tôi sẽ chơi với ông tới cùng! Hôm nay, Chu Lộc Lam tôi cho dù có chết ở đây, cũng phải diệt hết những nhân tố không ổn định này đi!”<br> <br> <br> <br> <br> <br> Chu Lộc Lam hét lớn một tiếng, một thanh kiếm màu xanh lam xuất hiện trong tay anh ta, sát khí lan tràn xum quanh bốn phía.<br> <br> <br> <br> <br> <br> Người đứng ở trước người Chu Lộc Lam kia, hai chân không ngừng phát run, anh ta có thể cảm nhận được rất rõ ràng cỗ sát ý của Chu Lộc Lam trong khoảnh khắc kia, anh ta run rẩy giao linh thạch trong tay cho Chu Lộc Lam."]