["Chương 509:<br> <br> <br> <br> <br> <br> Người vây quanh tộc trưởng của nhà họ Liêu và người thi hành càng lúc càng đông.<br> <br> <br> <br> <br> <br> Chú của Liêu Thăng đứng bên cạnh, mở to đôi mắt, trong ánh mắt mang đây nỗi sợ hãi sâu thẳm, chiếc mặt nạ quỷ dữ đó dường như đến từ vực thẳm dưới chín tầng địa ngục, mang đến cho người, chỉ có sự tuyệt vọng.<br> <br> <br> <br> <br> <br> “Địa ngục….hành giả.”<br> <br> <br> <br> <br> <br> Người thi hành run run đôi môi, nhìn người xuất hiện bên cạnh.<br> <br> <br> <br> <br> <br> Tên tuổi của địa ngục hành giả vang xa khắp thế giới, ai cũng biết rằng những nơi mà địa ngục hành giả xuất hiện, đi kèm theo đó, chỉ có cái chét.<br> <br> <br> <br> <br> <br> “Giết hết.” Trương Thác nhẹ nhàng phun ra hai chữ này, giọng nói của anh ấy, đến từ chín tầng địa ngục, vang lên bên tai của người thi hành và tộc trưởng của nhà họ Liêu.<br> <br> <br> <br> <br> <br> Trong mắt hai người, ngoài sự sợ hãi sâu xa, còn có vẻ không thể tin được rằng người thanh niên này trước mặt mình lại có liên quan đến địa ngục hành giả.<br> <br> <br> <br> <br> <br> Ánh nhấp nháy vụt qua, mang theo vết máu.<br> <br> <br> <br> <br> <br> Trương Thác vừa phun máu vừa xoay người đi ra khỏi trang viên.<br> <br> <br> <br> <br> <br> Phía sau Trương Thác không ngừng vang lên tiếng lưỡi dao chém vào da thịt.<br> <br> <br> <br> <br> <br> Khi Trương Thác bước bước chân đầu tiên ra khỏi trang viên, một ngọn lửa bùng cháy sau lưng anh ấy, và toàn bộ trang trại đã biến thành đống đổ nát chỉ trong vỏn vẹn mười phút. Đợi cảnh sát cứu hỏa đến, thì nơi này chỉ còn lại những cái xác cháy đen.<br> <br> <br> <br> <br> <br> Bệnh viện Nhân dân Ngân Châu.<br> <br> <br> <br> <br> <br> Liêu Thăng yếu ớt nằm trên giường bệnh, đang chờ vào phòng phẫu thuật, mười ngón tay bị gãy hết xương, hai bàn tay xác định là không còn hoạt động được nữa rồi.<br> <br> <br> <br> <br> <br> Tô Thái và Tô Nhất Nhiên đi cùng bên giường bệnh, an ủi: “Anh Liêu, yên tâm đi, tên họ Trương kia sẽ không bao giờ có kết cục tốt đẹp. Đợi anh ra khỏi phòng mỏ, chúng ta sẽ tìm hắn để giải quyết.”<br> <br> <br> <br> <br> <br> *Tôi muốn hắn ta chết!” Trong mắt Liêu Thăng hiện lên vẻ căm hận, “Tôi muốn ông nội của tôi giết hắn ta, tôi muốn nhấn chìm vợ hắn ta dưới thân mình, tôi muốn lột da, rút hết xương thịt của hắn tal”<br> <br> <br> <br> <br> <br> Có máy cô y tá đến đẩy Liêu Thăng vào phòng mỏ, trong đó có một y tá giấu trong tay một cây kim, trong quá trình đẩy Liêu Thăng, cô ấy đã nhét chiếc kim này vào ngực của Liêu Thăng.<br> <br> <br> <br> <br> <br> Liêu Thăng còn chưa đến phòng mỏ, y tá đó đã thở dài: “Bệnh nhân vì hít một lượng lớn chất bột, làm tim đập nhanh, nên đã tử vong.”<br> <br> <br> <br> <br> <br> Về cái chết của Liêu Thăng, Tô Thái và Tô Nhất Nhiên không hề biết tình hình, hai người bọn họ vội vàng rời khỏi bệnh viện, và đến tập đoàn Lâm Thị.<br> <br> <br> <br> <br> <br> Sau khi Trương Thác rời khỏi trang trại, anh ấy cũng đến tập đoàn Lâm Thị.<br> <br> <br> <br> <br> <br> Đứng ở dưới lầu của tập đoàn Lân Thị, Trương Thác nóng ruột liếc nhìn điện thoại.<br> <br> <br> <br> <br> <br> “Anh Trương, anh Trương.” Một giọng nói lo lắng vang lên từ bên cạnh.<br> <br> <br> <br> <br> <br> Nghe thấy giọng nói này, Trương Thác nhíu mày: “Ông chậm quá.”<br> <br> <br> <br> <br> <br> “Xin lỗi, trên đường xảy ra một vài sự cố ngoài ý muốn.”<br> <br> <br> <br> <br> <br> Người chạy đến liên tục xin lỗi, vì sợ Trương Thác không hài lòng.<br> <br> <br> <br> <br> <br> “Được rề ở trên lầu, nên nói cái gì, ông đối mặt với cô ấy mà nói đi.” Trương Thác liếc mắt nhìn đối phương, người chạy đến chính là người to quyền nhất hiện tại của nhà họ Tô, tộc trưởng Tô Du.<br> <br> <br> <br> <br> <br> Hôm qua sau khi thấy được thái độ của Tô Thái và Tô Nhất Nhiên, Trương Thác đã cho người gọi Tô Du tới, đương nhiên Tô Du không dám do dự, sáng sớm hôm nay ông đã đáp máy bay đến Ngân Châu.<br> <br> <br> <br> <br> <br> Tô Du đi theo Trương Thác đến tòa nhà Lâm Thị.<br> <br> <br> <br> <br> <br> Nhìn thấy dáng vẻ chăm chỉ làm việc của nhân viên tập đoàn Lâm Thị, Tô Du có chút tò mò không biết cháu gái mà mình chưa từng gặp bao giờ, rôt cuộc là người như thế nào.<br> <br> <br> <br> <br> <br> Trong văn phòng trên tầng cao nhất của tập đoàn Lâm Thị, Lâm Ngữ Lam đang ngồi ở đó, trên tay cầm một cuốn album ảnh cũ, những bức ảnh trên đó trông đã rất mờ rồi."]