["Chương 1387:<br> <br> <br> <br> <br> <br> “AI” Trên mặt Điền Hoàng Phi lộ ra vẻ hoảng sợ, cô ta thật sự không nghĩ đến chuyện này, theo như cô ta thấy thì Nhất Lâm là lão đại của giới kinh doanh ở Châu Xuyên, sẽ không có ai muốn chống đối lại Nhất Lâm.<br> <br> <br> <br> <br> <br> “Thứ hai” Trương Thác duỗi ra hai ngón tay ra: “Cô đã quá kiêu ngạo rồi, có phải là cô tưởng rằng suy nghĩ của cô bây giờ rất tuyệt vời, người khác chẳng thể nghĩ ra đúng không? Có thể khiến cho Nhất Lâm của mình tự mình tiến hành một biển quảng cáo tự nhiên đúng không? Lời khiến nghị của ai cô cũng đều không hề nghe lọt lỗ tai?”<br> <br> <br> <br> <br> <br> “Tôi..” Điền Hoàng Phi vừa mở miệng liền phát hiện bản thân mình không thể đáp lại được, quả thật là đúng như lời Trương Thác nói, khi cô ta nghĩ ra những phương pháp này, thật sự nghĩ rằng người khác không hề nghĩ ra, cũng đã có người khuyên nhủ cô ta, nhưng cô ta đều không nghe.<br> <br> <br> <br> <br> <br> “Trên đời này không thiếu thiên tài, cũng không thiếu những kẻ đần độn tự cho mình là đúng” Trương Thác lắc đầu, anh nói chuyện vô cùng không khách sáo: “Thứ ba là lòng đố ky của cô, một lòng đố ky muốn chứng tỏ rằng bản thân mình giỏi hơn người khác. Ba điểm này là ba điểm quan trọng nhất khi cô phạm phải sai lâm lần này và những trải nghiệm không tốt dành cho các người chủ doanh nghiệp mua nhà là những rắc rối do cô đã mắc sai lầm đã gây ra đấy!”<br> <br> <br> <br> <br> <br> “Anh Trương, tôi không có, tôi không có đố ky!” Điền Hoàng Phi vội lên tiếng nói.<br> <br> <br> <br> <br> <br> “Có lúc biểu hiện của lòng đố ky chính là nóng lòng muốn vượt qua một người” Ánh mắt của Trương Thác nhìn về phía trung tâm sảnh tiệc: “Học hỏi thêm đi, xem tổng giám đốc Lâm của cô xử lý chuyện này như thế nào, học lực của cô, chuyên ngành của cô đủ để có thể quyết định được con đường đời của cô đi sẽ dài bao xa, còn kinh nghiệm sẽ quyết định cô có thể đi tiếp hay không, nếu không thì cho dù mục tiêu có xa xôi to lớn đến đâu, cô cũng chỉ có thể dừng chân và lùi lại phía sau mà thôi!”<br> <br> <br> <br> <br> <br> Ở trung tâm của sảnh tiệc.<br> <br> <br> <br> <br> <br> Ánh mắt của Lâm Ngữ Lam liếc nhìn xung quanh rồi nói: “Các vị, liên quan đến câu hỏi vừa rồi của mọi người, bây giờ tôi sẽ trả lời rõ ràng cho mọi người, Nhất Lâm chúng tôi chưa đưa ra một văn bản liên quan rõ ràng để xác định cánh cổng của khu dân cư đó sẽ mở ra ở đâu, hiện tại mọi người đang xông vào buổi họp mặt tiêng tư của chúng tôi và đặt những câu hỏi như vậy, tôi có lý do để nghi ngờ rằng mọi người có liên quan đến việc ăn cắp bí mật thương mại, các vị ngồi ở đây đã bị camera giám sát ghi lại rồi, bộ phận pháp lý của Nhất Lâm chúng tôi sẽ liên hệ với mọi người sau, còn đối với hành vi trộm cắp bí mật thương mại, Nhất Lâm chúng tôi tuyệt đối sẽ không nhẹ tay!”<br> <br> <br> <br> <br> <br> Ngay khi những lời này của Lâm Ngữ Lam vừa được thốt ra, khuôn mặt đám phóng viên và chủ doanh nghiệp vừa mới xông vào đều đã biến sắc, cái việc trộm bí mật thương mại này dù lớn hay nhỏ, nếu như Nhất Lâm thực sự muốn truy cứu, thì tất cả bọn họ những người đã đến ngày hôm nay đều sẽ không có kết cục tốt rồi.<br> <br> <br> <br> <br> <br> Sau khi Lâm Ngữ Lam nói xong, im lặng vài giây, rồi lại tiếp tục nói: “Nhất Lâm chúng tôi, từ đó đến giờ đều luôn tuân thủ nguyên tắc kết giao bạn bè tốt, năm mới vừa sang, Nhất Lâm chúng tôi cũng không muốn xảy ra xung đột với bất kỳ ai, có thứ gọi là hòa khí sinh tài, nếu như mọi người nghe thấy bất kỳ tin đồn bịa đặt nào thì cũng đừng tin vào điều đó, Nhất Lâm chúng tôi vẫn luôn đặt trải nghiệm của khách hàng lên hàng đầu, xin mọi người hãy yên tâm và cũng xin những người bạn phòng viên đến đây ngày hôm nay hãy yên tâm, vào ngày mai tôi sẽ tổ chức một cuộc họp báo, nếu như các bạn phòng viên có bất kỳ câu hỏi nào, hoan nghênh ngày mai đến đặt câu hỏi, thế nhé.”<br> <br> <br> <br> <br> <br> Ngay khi đoạn thứ hai của Lâm Ngữ Lam vừa nói ra, phóng viên và chủ xí nghiệp vừa xong đến đồng thời thở phào.<br> <br> <br> <br> <br> <br> nhẹ nhõm một hơi.<br> <br> <br> <br> <br> <br> Thấy Lâm Ngữ Lam giải quyết vấn đề trước mắt một cách dễ dàng như vậy, nhiều doanh nhân có mặt ở đây không thể không giơ ngón cái.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam chỉ mới hơn hai mươi tuổi đầu, còn trẻ hơn con của rất nhiều doanh nhân ở đây.<br> <br> <br> <br> <br> <br> Nhìn Lâm Ngữ Lam điềm đạm bình tĩnh như vậy, rồi lại nghĩ đến đứa nhỏ nhà mình chỉ biết tiêu tiền ăn chơi đàng điếm, trong lòng nhất thời dâng lên cảm giác xót xa.<br> <br> <br> <br> <br> <br> “Đây hẳn là bài học đầu tiên cậu phải học.” Trương Thác nói với Điền Hoàng Phi: “Đối mặt với câu hỏi của đối thủ, cậu không thể luôn chọn cách trả lời, trả lời càng nhiều, cậu sẽ càng bị bắt bài càng nhiều”<br> <br> <br> <br> <br> <br> Điền Hoàng Phi căn môi không lên tiếng.<br> <br> <br> <br> <br> <br> “Ha ha ha” Cách Lâm Ngữ Lam không xa bỗng vang lên một tràng cười, kèm theo đó là tiếng võ tay, Uông Hoàng Minh – người đứng đầu của tập đoàn Trí Tín bước tới: “Giám đốc Lâm, tôi ngưỡng mộ cô đã lâu, tôi vẫn luôn nghe nói đến danh tiếng của giám đốc Lâm, hôm nay mới nhìn thấy, thật sự là một người phụ nữ không thua kém gì cánh mày râu, khiến cho Nhất tôi được mở mang tầm mắt”<br> <br> <br> <br> <br> <br> Cảnh tượng Uông Hoàng Minh chủ động chào hỏi Lâm Ngữ Lam, mọi người đều nhìn thấy.<br> <br> <br> <br> <br> <br> Mọi người cũng đều dồn sự chú ý đến đây."]