["Chương 1236:<br> <br> <br> <br> <br> <br> “Chậc”” Trương Thác nhếch miệng lên, anh nói: “Nếu như anh không tin, tự mình đi xuống dưới xem một chút là biết liền, cửa lớn đang ở trước mặt anh đấy, muốn vào liền vào, muốn ra liền ra”<br> <br> <br> <br> <br> <br> “Họ Trương kia, cậu đừng cho rằng tôi không biết trong lòng cậu đang tính toán cái gì, muốn biết bên trong lồng giam rốt cuộc xảy ra chuyện gì đơn giản lắm, lần này tôi sẽ tự mình ném cậu vào trong, để xem cậu làm như thế nào thoát ra ngoài được!” Người mặc áo đen khẽ động người một cái, bàn tay gập lại giống móng vuốt của mấy con dã thú, chộp về phía Trương Thác.<br> <br> <br> <br> <br> <br> Tốc độ của người mặc áo đen rất nhanh, góc độ công kích rất chuẩn, công kích toàn là chỗ hiểm của anh, nếu như là Trương Thác của một tháng trước, cho dù là cùng một cảnh giới, chỉ sợ đã bị một chiêu này của người mặc áo đen ép vào đường cùng.<br> <br> <br> <br> <br> <br> Có thể trở thành người trông coi lồng giam Địa Ngục, còn trông coi lồng giam này một trăm hai mươi bảy năm, kinh nghiệm chiến đấu của người này, không biết phong phú đến nhường nào, không hề khoa trương chút nào, anh ta trải qua đoạn thời gian Đại Nam biến động nhiều nhất, những trận chiến mà anh ta đã trải qua, nhiều hơn mấy trăm lần chiến tích mà Trương Thác đã trải qua.<br> <br> <br> <br> <br> <br> Nhưng, hiện tại Trương Thác đã được đám người Huyền Thiên Lân huấn luyện, phương thức chiến đấu của anh, cũng có thể nói là biến hóa nghiêng trời lệch đất, đối mặt với công kích của người mặc áo đen, Trương Thác chỉ dùng mấy chiêu thức đơn giản như bước ngang sau đó hất lên phía trước, đã có thể phá giải công kích của đối phương, một động tác vô cùng đơn giản không nhiều cũng không ít, nhưng muốn làm đến trình độ điêu luyện như vậy, không phải chuyện một sớm một chiều là làm được.<br> <br> <br> <br> <br> <br> Cao thủ so tài chỉ cần chạm mặt, liền có thể nhìn ra thực lực của đối phương.<br> <br> <br> <br> <br> <br> Người mặc áo đen bị một bước này của Trương Thác phá chiêu, bên trong ánh mắt giảm bớt mấy phần khinh thường, nhiều hơn mấy phần nghiệm trọng, anh ta nói: “Tôi ngược lại đã xem thường cậu rồi, nhưng kinh nghiệm chiến đấu là một chuyện, chênh lệch thực lực chân chính lại là một chuyện!”<br> <br> <br> <br> <br> <br> Người mặc áo đen đưa tay ra ở trong hư không nắm hờ, lập tức một cây gậy dài màu đen xuất hiện trong tay của người mặc áo đen, mặc dù cây gậy dài này là dùng khí ngưng kết tạo ra, nhưng nhìn vào lại rất chân thật.<br> <br> <br> <br> <br> <br> Sống ở Địa Ngục cũng được một đoạn thời gian, Trương Thác biết rõ, có thể tạo ra được vũ khí từ việc ngưng kết khí, thì chứng tỏ thực lực của người đó đang ở cảnh giới ngưng khí, cũng chỉ có cao thủ ngưng khí mới có thể làm được như vậy, cũng ở vào thời điểm này, khí của mỗi người sẽ phát sinh một số cải biến về thuộc tính, màu sắc của khí cũng có quan hệ với thuộc tính, nhưng cụ thể thuộc tính của khí được quy định như thế nào, đám người Huyền Thiên Lân không có nói rõ ràng.<br> <br> <br> <br> <br> <br> Có người nói, thuộc tính của khí sẽ căn cứ vào thuộc tính của linh khí mà mình hấp thụ, ví dụ như linh khí mà chứa nhiều nguyên tố lửa, thì thuộc tính của linh khí sẽ có khuynh hướng về lửa nhiều hơn, cũng có người nói, thuộc tính của khí có liên quan đến tính cách, cũng có người nói là thuộc tính của khí có liên quan đến sức mạnh tiềm tàng trong mạch máu của người đó.<br> <br> <br> <br> <br> <br> Mặc kệ thuốc tính của linh khí này là do cái gì sẽ phát sinh biến hóa biến thành, nhưng có thể xác định một chuyện chính là, một khi đạt đến cảnh giới ngưng khí, không chỉ có thể ngưng kết vật bằng khí, thuộc tính ẩn chứa bên trong khí sẽ cung cấp cho vật được ngưng kết lực sát thương cực mạnh, nguyên tố lửa bên trong khí càng nhiều sức mạnh sẽ càng lớn, lớn tới mức có thể thiêu hủy được vật thể.<br> <br> <br> <br> <br> <br> Sau khi người cảm ứng được khí, mỗi một cảnh giới, đều sẽ có biến hóa nghiêng trời lệch đất.<br> <br> <br> <br> <br> <br> Hóa Hình nghiền ép Ngự Khí, Ngưng Khí nghiền ép Hóa Hình.<br> <br> <br> <br> <br> <br> “Trương Thác, tôi biết mười năm này, cậu đã trải qua vô số trận chiến, không thể phủ nhận, ở phương diện chiến đấu cậu là thiên tài, nhưng thật đáng tiếc, thời gian Ngự Khí của cậu quá ngắn, trong ghi chép cậu cũng chỉ là một người có cảnh giới Hóa Hình mà thôi, cho dù sức chiến đấu của cậu có mạnh hơn đi chăng nữa, nhưng chênh lệch về cảnh giới, kinh nghiệm chiến đấu không thể bù đắp được!” Người mặc áo đen khua cây gậy dài màu đen trong tay một cái Trương Thác hít sâu một hơi, anh nói: “Anh nói không sai, đúng là ngưng khí có thể nghiền ép Hóa Hình, nhưng sự chênh lệch mà anh vừa nói cũng không phải là không có cách nào bù đắp”<br> <br> <br> <br> <br> <br> “Hả?” Người mặc áo đen lộ ra dáng vẻ rất có hứng thú, nói: “Vậy chỉ bằng cậu thi triển cho tôi xem đi, để cho tôi mở mang kiến thức, ngược lại trong lòng tôi thật rất tò mò, cậu sẽ lấy cái gì để bù đắp”<br> <br> <br> <br> <br> <br> Lúc này người mặc áo đen, thể hiện ra một bộ dáng nắm chắc thắng lợi trong tay, dù sao cảnh giới của đối phương dễ dàng nghiền ép cảnh giới của mình, giống như một người trưởng thành đánh một đứa bé, hơn nữa trong tay người trưởng thành còn cầm vũ khí, làm thế nào cũng không cảm thấy mình sẽ thua.<br> <br> <br> <br> <br> <br> Sinh hoạt trong lồng giam mấy trăm năm nay, cũng đủ làm cho người mặc áo đen cảm thấy nhàm chán, bây giờ anh cũng chỉ là tìm một chút gia vị cho cuộc sống sinh hoạt nhàm chán của mình mà thôi.<br> <br> <br> <br> <br> <br> “Lấy cái gì để bù đắp?” Khóe miệng của Trương Thác khẽ nhiếc, anh nói: “Rất đơn giản ví dụ như, chỉ cần tôi cũng thăng cấp lên cảnh giới Ngưng Khí không phải được rồi sao”"]