["Chương 1229:<br> <br> <br> <br> <br> <br> Đối mặt với sự công kích mạnh như vậy, Bạch Trình không trốn tránh, trong mắt anh ta, cách đối phó với bất kì ai cũng chỉ có một, đó là một đao chém đi.<br> <br> <br> <br> <br> <br> “Cẩn thận!” Thấy Bạch Trình làm ngơ với sự công kích như vậy, Vị Lai lo lắng hét lớn, đánh ra hai ngọn lửa ép về phía một đạo kiếm khí trong đó, nó giống như viên đạn có thể xuyên qua xe thiết giáp, lúc chạm vào kiếm khí thì không thể hình thành một chút hiệu quả nào, vẫn chưa đợi được nó phát nổ thì đã bị thanh kiếm khí sắc bén cắt làm đôi.<br> <br> <br> <br> <br> <br> Tóc Đỏ nhanh chóng đánh ra một đạo khí thành một bức tường khí trước người Bạch Trình, muốn giúp Bạch Trình ngăn chặn sự đánh úp của kiếm khí, nhưng bức tường khí vẫn chưa kịp hình thành liền bị kiếm khí cắt đứt.<br> <br> <br> <br> <br> <br> Nói cho cùng, cho dù là thủ đoạn kĩ thuật của Vị Lai, hay là Tóc Đỏ thì thực lực thật sự của hai người họ chỉ có cảnh giới ngự khí, cho dù là bây giờ nhờ linh thạch khiến thực lực họ tăng lên cảnh giới hóa hình trong thời gian ngắn, nhưng muốn giao đấu với cao thủ ngưng khí như Chu Lộc Lam thì vẫn còn kém lắm.<br> <br> <br> <br> <br> <br> Trương Thác vốn là thực lực Hóa Hình thực sự, trong lúc đối mặt với Chu Lộc Lam đã hoàn toàn bị áp đặt. Cách chiến đấu Chu Lộc Lam và những người khác nắm bắt, hoàn toàn khác với người của đảo Ánh Sáng.<br> <br> <br> <br> <br> <br> Nếu nói giết người bằng tay không thì người của đảo Ánh Sáng có thể đá Chu Lộc Lam và những người khác ra mấy con phố, nhưng nếu nói dùng hình thức khí để chiến đấu thì đám người của đảo Ánh Sáng bao gồm Trương Thác, đều chỉ là học giả thời kỳ đầu mà thôi, về việc vận dụng khí mãi mãi không linh hoạt như Chu Lộc Lam và những người khác được.<br> <br> <br> <br> <br> <br> Bốn đạo kiếm mang tách ra trước người Bạch Trình, mặt đất mà Bạch Trình đang đứng, xuất hiện nhiều vết nứt.<br> <br> <br> <br> <br> <br> Người của các thế lực ngầm lớn, với khuôn mặt kinh hãi mà nhìn bốn đạo kiếm khí chém vào Bạch Trình, trong lòng vô cùng lo lắng.<br> <br> <br> <br> <br> <br> Cho dù nói thế nào đi nữa thì đảo Ánh Sáng cũng thuộc phạm vi của thế lực ngầm, những người có mặt ở đó vẫn mong đảo Ánh Sáng có thể giành thắng lợi.<br> <br> <br> <br> <br> <br> Một mảnh khói bụi dâng lên trước người Bạch Trình, hoàn toàn bao phủ cả người anh ta, uy lực của kiếm khí mà bốn người Chu Lộc Lam đánh ra quá lớn.<br> <br> <br> <br> <br> <br> Ánh mắt của mọi người, lúc này đều tập trung vào nơi Bạch Trình đứng, bọn họ không biết, bốn người mạnh mẽ như vậy, sự công kích mà họ cùng hợp lại, kẻ sát nhân của đảo Ánh Sáng có thể chống chịu nỗi hay không.<br> <br> <br> <br> <br> <br> Mưa trên trời càng lúc càng lớn, có một loại cảm giác như mưa đang trút nước.<br> <br> <br> <br> <br> <br> Khói bụi bao quanh Bạch Trình, rất nhanh liền bị nước mưa bao phủ.<br> <br> <br> <br> <br> <br> Bóng hình của Bạch Trình, cũng từ trong khói bụi xuất hiện lại trước tâm nhìn của mọi người.<br> <br> <br> <br> <br> <br> “Quá tốt rồi, kẻ sát nhân không thua!” Một người vui mừng hét lên.<br> <br> <br> <br> <br> <br> “Mặc dù không thua, nhưng… “Vẻ mặt mọi người vô cùng lo lắng.<br> <br> <br> <br> <br> <br> “Hơi hơi” Bạch Trình thở hổn hển, một thanh kiếm dài màu đen được anh ta cầm trong tay rồi cắm nó xuống đất, chống đỡ để Bạch Trình có thể đứng ở đó.<br> <br> <br> <br> <br> <br> Mặc dù chịu được sự công kích của bốn người, nhưng với Bạch Trình mà nói cũng đã là cực hạn rồi, có thể thấy khắp nơi trên chiếc áo đen của anh ta đều là vết nứt, trên da thịt cũng đầy những vết thương nhỏ.<br> <br> <br> <br> <br> <br> Trạng thái của Bạch Trình như vậy, rõ ràng là không thể chịu thêm một lần tiến công nữa của Thần Phạt Sử, cả người đầy những vết thương khiến người ta nhìn mà đau lòng.<br> <br> <br> <br> <br> <br> “Có ba phần ngoan cố, phần tử xấu của đảo Ánh Sáng, chịu chết đi!”<br> <br> <br> <br> <br> <br> Chu Lộc Lam lần nữa lên tiếng, bốn người lại đánh ra thêm một cái, lần này không còn là một người một đạo kiếm khí nữa, mà là một người hai đạo tổng cộng là tám đạo kiếm khí, bao trùm tất cả phương hướng xung quanh Bạch Trình, tạo thành một góc quán tính hướng về phía Bạch Trình mà chém.<br> <br> <br> <br> <br> <br> Đối mặt với tám đạo kiếm khí này, Bạch Trình chỉ có thể đứng im, có thể thấy chân anh ta đang không ngừng run, đây không phải là sợ, cũng không phải kích động mà là bắp thịt của anh ta đang ở một trạng thái suy sụp.<br> <br> <br> <br> <br> <br> Vốn dĩ là do mạnh mẽ tăng sức mạnh, đã khiến cơ thể Bạch Trình chịu một áp lực vô cùng lớn, lúc này lại bị bốn người Chu Lộc Lam hợp lại công kích, anh ta có thể chống chịu một đòn không ngã đã là chuyện rất khó tin lắm rồi, bây giờ còn có thể đứng ở đó toàn bộ đều nhờ vào sự chống chịu của cơ bắp trên người."]