["Chương 1283:<br> <br> <br> <br> <br> <br> Tê Thiên không vui liếc Trần Minh Quang: “Cậu không nói lời nào thì không ai coi cậu là người câm, đứng qua một bên nghe là được.”<br> <br> <br> <br> <br> <br> Tê Thiên khiển trách Trần Minh Quang xong, hơi ngượng ngùng cười với Trương Thác: “Người anh em Ức Thùy nói tiếp đi”<br> <br> <br> <br> <br> <br> Trương Thác liếc Trần Minh Quang, sau đó nói với Tê Thiên: “Đại ca Tê, các anh là lưỡi Lưỡi Đao bén, ở thế giới dưới đất cũng có tiếng tăm lừng lẫy, dù sao cũng là cấp A của thế giới ngầm Đại Nam, có thể những người đội viên mới của các anh, cũng không có năng lực cấp A ở thế giới ngầm, dù là cấp € của thế lực ngầm cũng mạnh hơn họ.<br> <br> <br> <br> <br> <br> Trương Thác cũng không để bụng với Trần Minh Quang, có thể bây giờ với vai trò anh là lính đánh thuê, cuộc sống của lính đánh thuê cũng trải qua lưỡi kiếm dính máu, tất nhiên phải lộ ra vẻ tức giận.<br> <br> <br> <br> <br> <br> Tê Thiên ngượng ngùng cười với Trương Thác.<br> <br> <br> <br> <br> <br> Cho dù Tê Thiên đã nói cho Trần Minh Quang bảo anh ta không cần nói, nhưng Trần Minh Quang vẫn không nhịn được nói: “Họ Trương, anh có ý gì? Anh có hiểu tâm lý học sao? Bây giờ chúng ta đi vào thì họ chỉ có thể suy nghĩ, căn bản sẽ không nghĩ đến những người vừa nãy là chúng ta”<br> <br> <br> <br> <br> <br> Trương Thác khẽ mỉm cười, mở miệng nói: “Tôi không hiểu tâm lý học gì đó, nhưng tôi rất rõ rằng bây giờ anh vào thành, dù cho họ có thể liên tưởng chúng ta với chuyện vừa xảy ra hay không thì họ cũng sẽ ra tay với chúng ta”<br> <br> <br> <br> <br> <br> “Dựa vào cái gì?” Trần Minh Quang há mồm hỏi: bất kỳ chứng cứ nào sao họ sẽ ra tay với chúng ta?”<br> <br> <br> <br> <br> <br> Trương Thác đứng dậy: “Bằng chứng sao? Chờ anh xuống địa ngục, đi hỏi Diêm Vương đi, chứng cứ là cái gì, người ở nơi này, muốn giết anh, chỉ cần có hơi nghỉ ngờ là được, còn cần gì bằng chứng? Mọi việc có chứng cứ thì không cần tới nơi này làm nhiệm vụ, thừa lúc còn sớm mà trở về nước đi”<br> <br> <br> <br> <br> <br> Trương Thác nói xong, không nhìn đám người Trần Minh Quang nữa, tìm cây cao leo lên, chọn một cành cây coi như to khỏe mà nằm xuống.<br> <br> <br> <br> <br> <br> “Người ở nơi này, cho tới bây giờ sẽ không chú ý tới bằng chứng, anh cho rằng họ mang không tới lợi ích thì không khác gì chó heo” Tê Thiên cũng nói thêm, học theo Trương Thác †ìm cành cây to khỏe mà nằm xuống.<br> <br> <br> <br> <br> <br> Đám người Trần Minh Quang tôi nhìn anh, anh nhìn tôi, trên mặt đều lộ ra vẻ lúng túng.<br> <br> <br> <br> <br> <br> Trương Thác nằm trên cành cây, ngẩng đầu lên bầu trời đêm, ký ức ở Châu Phi năm đó dần dần hiện lên.<br> <br> <br> <br> <br> <br> Trương Thác còn nhớ người anh em chạy ngược chạy xuôi theo mình ba năm, cả người toàn là máu nằm trong ngực mình, phá vỡ mảnh đạn đã đâm vào tim của anh ấy chính là tiếc nuối duy nhất của anh, chỉ là sau này không có cách nào chiếu cố người yêu của anh ấy, người phụ nữ tên là Nhậm Hương.<br> <br> <br> <br> <br> <br> Chờ sau khi anh ấy chết, Nhậm Hương cũng ở lại Châu Phi, lăng mộ của cô được đặt bên trong thành phố Hoàng Kim.<br> <br> <br> <br> <br> <br> Liên quan tới việc bên trong thành phố Hoàng Kim xảy ra chuyện gì thì Trương Thác có rất nhiều điều không hiểu, đây là nguyên nhân vì sao anh phải hợp tác với Sát Đao, một là giúp Hàn Như Ôn, nếu Hàn Như Ôn vào thành phố, với sự hiểu biết của Trương Thác với những quân phiệt kia thì họ tuyệt đối không có cách nào cứu chiến hữu của họ, còn tất cả đều đi vào trắc trở.<br> <br> <br> <br> <br> <br> Thứ hai, mặt mũi của đám quân phiệt kia thì Trương Thác rất rõ, tuy nói là không lợi dụng để lấy tiền tài, nhưng lúc này đảo Ánh Sáng mới sa sút hơn một tháng, họ lại đột nhiên ra tay với thành phố Hoàng Kim, điều này cũng quá gấp rồi, huống chỉ mỏ vàng trong thành phố kia, thuộc về gia tộc Ferreth, những quân phiệt này lấy can đảm ở đâu mà dám cướp đồ của nhà Ferreth?<br> <br> <br> <br> <br> <br> Dù cho đảo Ánh Sáng chìm vào đáy biển, coi như Ferreth chết rồi thì mỏ vàng kia, đều không phải những thứ mà đám quân phiệt đó có thể động tay vào.<br> <br> <br> <br> <br> <br> Trương Thác đoán rằng sau lưng những quân phiệt này, nhất định có người hướng dẫn họ làm như vậy, vậy người sau lưng rốt cuộc là ai, có mục đích gì? Những điều này làm cho.<br> <br> <br> <br> <br> <br> Trương Thác phải tự mình đi điều tra một chút, thế cục bây giờ quá mức hỗn loạn, trừ Thần Ẩn và thị tộc, còn có kẻ thù từ thế giới thần thánh trong bóng tối nhìn chăm chăm, quá nhiều quá nhiều.<br> <br> <br> <br> <br> <br> Một đêm lặng lẽ trôi qua.<br> <br> <br> <br> <br> <br> Mặt trời dần dần lên cao."]