[" ","Chương 1485:","Chung hét lớn một tiếng, nâng cao sĩ khí.","Chỉ có điều này bây giờ Tào Chung có nâng cao sĩ khí thì hiển nhiên không có tác dụng gì quá lớn, bây giờ trong mọi người ai nấy cũng không muốn chuyện ăn chơi sung sướng, chỉ muốn có thể nghỉ ngơi mà thôi.","“Chúng ta cũng nghỉ ngơi một chút đi” Trương Thác cũng nói với nhóm Địa Ngục Hành Giả.","Trương Thác vừa mới nói xong, những Địa Ngục Hành Giảbèn tự ngồi cùng nhau, cầm ra lương khô và nước của mình, bắt đầu chia sẻ với người bên cạnh, bọn họ uống nước không giống ai, sợ không uống được nên tiếp nhận bình nước rồi trút vào miệng lớn, và uống từng một ngụm nhỏ một, làm cho nước thấm môi, lại thấm khoang miệng, cuối cùng thấm cổ họng.","Tổ Lâm cẩn thận từng li từng tí lấy ra bình nước cậu ta treo ở bên hông, vặn mở nắp bình, đổ vào trong miệng.","Trương Thác nhìn thoáng qua, anh phát hiện bình nước trong tay Tổ Lâm không ngờ là còn đầy, có nghĩa là dọc theo con đường này Tổ Lâm đã chịu đựng không đụng vào bình nước, bao gồm túi lương khô của Tổ Lâm, vật bên trong vẫn là hành trang mà mình cho lúc trước.","Tinh thần Tổ Lâm thật sự kiên trì, sau khi tiến vào sa mạc, rõ ràng là mạnh hơn trước mạnh rất nhiều, nhưng mà Trương Thác có thể nhìn ra Tổ Lâm bây giờ đã đến cực hạn, trải qua những chuyện trước đó, thần kinh của cậu ta vẫn luôn căng thẳng, bây giờ chỉ cần gặp lại một vài việc thì bất cứ lúc nào cậu ta cũng có thể tan vỡ.","Loại tan vỡ này, một là sẽ khiến cậu ta hoàn toàn bùng cháy, hoàn toàn vứt bỏ cái tính cách nhu nhược kia, còn hai là khiến cho một giây thần kinh cuối cùng của cậu ta sập, rất có khả năng khiến cho cơ thể cậu ta không tỉnh dậy nữa, thậm chí tinh thần cũng có thể xảy ra vấn đề.","“Nhóc, mày lấy lương khô và nước đến cho ông!” Một tiếng quát đột nhiên vang lên ở phía trước đội ngũ của Trương Thác.","Một gã bảo vệ cường tráng của Hựu Hùng đi nhanh đến chỗ Tổ Lâm. Tên đàn ông cường tráng này chính là kẻ vẫn luôn bắt nạt Tổ Lâm. Nhìn thấy tên đó đi tới, Trương Thác ấn vào lòng bàn tay mình, ý bảo những Địa Ngục Hành Giảđừng quan tâm.","Tổ Lâm nhìn đối phương đi đến trước mặt mình, một câu cũng không nói, tiếp tục ôm ấm nước từ từ uống nước, tiện tay lại cầm lấy một miếng lương khô, quẳng vào trong miệng và nhai nuốt.","Tên đàn ông cường tráng Hựu Hùng kia thấy Tổ Lâm không thèm nhìn mình, trong đôi mắt hiện lên một tia tàn nhãn, há miệng mắng: “Nhóc con, lời ông đây nói mày không có nghe thấy sao?”","Tổ Lâm chậm rãi ngẩng đầu, nhìn tên đàn ông cường tráng trước mắt, nhẹ nhàng lên tiếng: “Mày muốn số nước và lương khô này sao?”","“Bớt nói nhảm với ông đi, mau đem tới đây!” Tên đàn ông cường tráng đó nhìn về phía bình nước trong tay Tổ Lâm, trong mắt đều là dục vong muốn có.","Tổ Lâm nhẹ nhàng lên tiếng, sau đó cậu ta cầm bình nước trong tay chậm rãi đi đến, miệng bình nước lật xuống, nước trong bình đổ ào ào chảy xuống cát, một bình nước, gần như chỉ trong vài giây đồng hồ đã chảy sạch sẽ.","Đồng thời, Tổ Lâm lại cầm lương khô trong túi ở eo ở trong tay, tất cả đều ném xuống mặt đất, nhổ ra một ngụm nước bọt lên phía trên rồi dùng cát vùi chúng đi.","Làm xong đây hết thảy, Tổ Lâm nhe răng cười với tên đàn ông vạm vỡ: “Xin lỗi, nước và lương khô tao không có”","Trương Thác ngồi ở một bên nhìn thấy việc đó, trong mắt hiện lên vẻ vui vẻ, nhiều ngày bị chèn ép như vậy, rốt cuộc đã thấy hiệu quả, không ngoài dự liệu của anh, Tổ Lâm sẽ bùng nổ tại thời khắc này. Cậu ta bộc phát, không phải làm cho.","mình càng thêm nhu nhược, mà là vứt hoàn toàn bỏ sự nhu nhược vốn có, trong ánh mắt Tổ Lâm bây giờ nhìn tên đàn ông cao to Hựu Hùng này không còn là nỗi sợ hãi của trước kia, mà là tràn đầy vẻ can đảm không sợ.","Tên đàn ông cường tráng Hựu Hùng trơ mắt nhìn toàn bộ nước bên trong bình nước của Tổ Lâm thành những dòng chảy lung linh. Những điều này khiến cho đôi mắt gã đỏ lên, một sự tức giận tràn ngập trong lòng, sự tức giận này không chỉ bao gồm sự tiếc nuối của gã dành cho bình nước, mà là càng thêm bởi vì con sâu cái kiến trước mắt này dám khiêu khích mình như vậy!","“Ông giết mày!” Tên đàn ông to cao Hựu Hùng hét lớn một tiếng, tiến lên một bước, đá một đá vào mặt Tổ Lâm.","Tổ Lâm ngồi đấy, trong ánh mắt hiện lên một tia sáng lạnh, chỉ thấy cậu ta dùng súc rút ra một con dao găm từ giữa giày, thẳng tắp về hướng tên đàn ông cường tráng Hựu Hùng đâm tới.","Nếu như là một người bình thường, bị Tổ Lâm đánh lén khẳng định tránh cũng không thể tránh."]