["Chương 1253:<br> <br> <br> <br> <br> <br> Chu Lộc Lam lấy ra một cái đĩa màu xanh lam, sau đó ném thẳng lên không trung, đồng thời vào lúc đó, bốn vị Thần Phạt Sử bọn họ đều phóng ra khí màu xanh lam thẳng tới cái đĩa màu xanh lam đó.<br> <br> <br> <br> <br> <br> Vào khoảng khắc khí và cái đĩa đó tiếp xúc với nhau, cái đĩa nhanh chóng xoay tròn, theo sau đó là từng đợt rồi từng đợt khí tuyến từ trong cái đĩa đó phát ra, bao phủ kín Bạch Giang Nam và con hổ mắt xếch trán trắng.<br> <br> <br> <br> <br> <br> Sợi khí màu xanh lam này nhìn mỏng như sợi dây câu, nhưng tính đàn hồi lại rất tốt, quấn quanh hổ có đôi mắt xếch, bất kể con hổ mắt xếch trán trắng có căn xé thế nào cũng không bị đứt, đồng thời nó cũng tạo thành một tấm lưới lớn, bao phủ Bạch Giang Nam bên trong đó.<br> <br> <br> <br> <br> <br> Bạch Giang Nam ngự khí để thoát ra, nhưng căn bản là cũng đành bó tay.<br> <br> <br> <br> <br> <br> Chu Lộc Lam vừa truyền khí vào đĩa, vừa chế nhạo: “Bạch Giang Nam, cho dù ông đã bước một chân vào cảnh giới phú thần thì đã sao hả, ngay từ đầu đến cuối ông vẫn không phải là người ở cảnh giới phú thần thật sự, làm sao có thể phá bảo khí được chứ? Hãy xem khí của ông sẽ cạn kiệt trước, hay là khí của bốn người chúng tôi sẽ cạn kiệt trước!”<br> <br> <br> <br> <br> <br> Tấm lưới lớn màu xanh lam bao phủ Bạch Giang Nam và giam Bạch Giang Nam ở trong đó, không thể làm ra bất kỳ phương pháp tấn công hữu hiệu nào cả, bốn người của Chu Lộc Lam cũng bởi vì không ngừng truyền khí vào trong cái đĩa mà đứng ngay tại chỗ không thể tấn công được, hai bên bế tắc coi như là nhất thời đang giằng co với nhau, chỉ có ba thị tộc lớn vẫn còn đang sống mái với nhau.<br> <br> <br> <br> <br> <br> “Được thôi, vậy thì xem ai sẽ chết trước!” Bạch Giang Nam lạnh lùng hừm một tiếng, dù sao thì đám người của Bạch Trình đã rời đi rồi, ông ta cũng không còn gì phải lo lắng nữa, cho dù có bị kéo dài, nhưng mục đích đầu tiên của ngày hôm nay đã thực hiện được rồi, các thế lực ngầm lớn kể từ ngày hôm nay nhất định sẽ hứng lấy một sự biến đổi về chất.<br> <br> <br> <br> <br> <br> Ngay khi tình hình đang giằng co không hồi kết, thì thấy hơn một chục bóng người từ Cửa Thanh Đồng chạy vào.<br> <br> <br> <br> <br> <br> Bạch Giang Nam quay đầu lại nhìn thì thấy rằng hơn một chục bóng người này chính là nhóm người của Bạch Trình vừa mới chạy ra ngoài, Hàn Như Ôn cũng ở trong số đó, còn có một số thành viên lạ mặt của các thế lực ngầm.<br> <br> <br> <br> <br> <br> Vẻ mặt Bạch Giang Nam vui mừng, lên tiếng nói: “Cô nhóc.<br> <br> <br> <br> <br> <br> Khương, nhanh lên, tấn công bốn người đó!”<br> <br> <br> <br> <br> <br> Sự xuất hiện của đám người Vị Lai này, vừa hay đã phá giải sự giằng co ở hiện trường.<br> <br> <br> <br> <br> <br> Bốn người Chu Lộc Lam bây giờ đang cố hết sức để hạn chế Bạch Giang Nam, nếu gặp phải sự công kích căn bản là không có cách nào chống đỡ được, một khi phản kháng thì Bạch Giang Nam cũng tự nhiên có thể thoát khỏi khó khăn.<br> <br> <br> <br> <br> <br> “Chú, e là không…” Vị Lai mới vừa nói được nửa câu, liền bị một đợt sóng khí dữ dội cắt ngang, trực tiếp văng ngược ra ngoài.<br> <br> <br> <br> <br> <br> Một dòng khí lãng hùng mạnh từ ngoài Cửa Thanh Đồng quét qua, một bóng người mặc áo đen xuất hiện trong mắt của tất cả mọi người, trên cơ thể của người mặt áo đen này mang theo khí tức mạnh mẽ khiến cho tất cả mọi người đều vì thế mà chấn động.<br> <br> <br> <br> <br> <br> Vốn dĩ bởi vì sự xuất hiện của đám người Vị Lai mà sắc mặt Chu Lộc Lam có hơi khó coi, nhưng vào thời điểm nhìn thấy người áo đen, trên mặt lộ ra vẻ kinh ngạc và vui mừng: “Đại nhân cai ngục!”<br> <br> <br> <br> <br> <br> Cai ngục!<br> <br> <br> <br> <br> <br> Cái tên mà Chu Lộc Lam gọi người áo đen này khiến cho Bạch Giang Nam và bao gồm cả người của ba thị tộc lớn đều nghe thấy vô cùng rõ ràng.<br> <br> <br> <br> <br> <br> Hội Thần Ẩn có cai ngục, mỗi người có thể trở thành cai ngục đều là người có đẳng cấp thực lực vô cùng ngang tàng, có thể trấn giữ cả một phương, còn mạnh hơn Thần Phạt Sử không biết bao nhiêu lần.<br> <br> <br> <br> <br> <br> Lúc này, sự xuất hiện của tên cai ngục này giống như một tảng đá lớn, đè lên trái tim của mọi người.<br> <br> <br> <br> <br> <br> “Đại nhân cai ngục, mau chém Bạch Giang Nam đi và người của thị tộc cũng muốn tạo phản đấy” Chu Lộc Lam phấn khích hét lớn lên một tiếng, hắn không hề bất ngờ khi cai ngục xuất hiện, bởi vì khi bắt đầu khởi hành đến ngôi mộ của Lục Giả Hành, hắn đã báo trước tin tức này cho cai ngục biết Tồi.<br> <br> <br> <br> <br> <br> Khi cai ngục đến, tất cả những thứ ở đây đều sẽ thuộc về bọn họ mà thôi!<br> <br> <br> <br> <br> <br> Ngay khi ba gia tộc lớn đang chiến đấu nghe thấy điều này, vô thức dừng ngay động tác trên tay, tạm dừng chiến đấu, tất cả đều nhìn người áo đen như thể đang đối mặt với kẻ thù."]