["Chương 1413:<br> <br> <br> Có thể nói Thiết Tăng Thiên Á là người mà Trương Thác tin tưởng nhất.<br> <br> <br> Ngay từ đầu Trương Thác vẫn luôn tin chắc rằng cho dù cả thế giới này phản bội lại anh nhưng Thiết Tăng Thiên Á thì nhất định sẽ không.<br> <br> <br> Nhưng bây giờ người mà anh tin tưởng nhất lại nói câu như vậy với bản thân mình, không phải là muốn đối phương cái gì mà là tại sao lại như vậy.<br> <br> <br> Kể từ lần cuối cùng Thiết Tăng Thiên Á cử người đến giết Lâm Ngữ Lam, họ đã gặp nhau trên sa mạc Trương Thác có vô số cơ hội để chính tay giết Thiết Tăng Thiên Á nhưng anh ta chưa bao giờ làm như vậy và thậm chí anh còn không có ý nghĩ như vậy. Trong lòng anh Thiết Tăng Thiên Á chính là em gái, người em gái ruột thân thiết nhất trên đời.<br> <br> <br> Cho dù Thiết Tăng Thiên Á có làm gì đi chăng nữa thì Trương Thác cũng chỉ coi đó như một trò nghịch ngợm của em gái, có người anh trai nào sẽ thực sự giận em gái mình cơ chứ?<br> <br> <br> Thấy Trương Thác không nói gì Thiết Tăng Thiên Á lại tiếp tục nói: “Anh Trương Thác, mấy tháng gần đây đã có nhiều chuyện kì lạ xảy ra trên thế giới, chuyện lớn nhất chính là di tích của một quốc gia cổ đại, có một con quái vật già hai tẩm ba mươi tuổi tự xưng danh bước ra từ di tích, nó đã sống được hai thế kỉ rồi. Ngay khi sự việc hi hữu về quốc gia cổ đại này xảy ra, các nước trên thế giới đã đổ xô đi tìm di tích cổ.<br> <br> <br> Bọn em nhận được tin tức là Cục Chín cũng đã phái người tới Châu Xuyên để điều tả về một ngôi lăng mộ vua hoang vắng nhưng vẫn không thu hoạch được gì, à đúng rồi người của bọn em cũng đã bị anh Trương Thác xử lí mà”<br> <br> <br> Thiết Tăng Thiên Á cúi đầu, hai tay đặt sau lưng và nâng cao bắp chân mỗi bước đi, giống như cô sinh viên đang đi dạo trong sân với người yêu vậy: “Anh Trương Thác à, Châu Xuyên này là địa bàn của anh vậy nên những điều anh không muốn mọi người biết thì ngay cả Cục Chín cũng không thể biết được. Hôm nay em tới là muốn nói với anh rằng nếu anh đồng ý lấy thanh kiếm mở lăng mộ ra thì em đồng ý nói cho anh biết hết tất cả bí mật gia tộc, có được không?”<br> <br> <br> Thiết Tăng Thiên Á đột nhiên quay lại rồi dùng đôi mắt thông minh nhìn chằm chằm Trương Thác.<br> <br> <br> Kiếm sao?<br> <br> <br> Những lời nói của Thiết Tăng Thiên Á đã giải thích nghi hoặc của Trương Thác và cũng làm cho Trương Thác thêm nghỉ ngờ.<br> <br> <br> Nếu như nghe Thiết Tăng Thiên Á nói những điều này vào vài tháng trước thì anh nhất định sẽ bị sốc nhưng bây giờ đối với loại tuổi tác này cũng đã tê liệt rồi.<br> <br> <br> Ở trong nhà lao địa ngục có rất nhiều lão già như vậy, Huyền Thiên Lân đã ba trăm chín mươi tuổi rồi, Sở Thanh đã gặp vào khoảng thời gian trước cũng đã ba trăm sáu mươi tư tuổi đến ngay cả ông già Lục do đích thân anh chôn cất cũng bốn trăm hai mươi mốt tuổi rồi.<br> <br> <br> Trương Thác sống hơn hai trăm tuổi đã sớm không muốn gặp thêm bất kì sóng gió nào nữa.<br> <br> <br> Điều khiến Trương Thác càng chú ý hơn chính là chìa khóa của lăng mộ vua mà Thiết Tăng Thiên Á đã đề cập đến.<br> <br> <br> Một thanh kiếm sao? Kiếm gì vậy?<br> <br> <br> “Anh Trương Thác, chuyện này anh có thể suy nghĩ, khi nào anh mở cửa lăng mộ thì em sẽ xuất hiện và chúng ta có thể tiếp tục thương lượng về chuyện hợp tác” Thiết Tăng Thiên Á gõ nhẹ ngón chân cả người liền bay lên, dưới ánh trăng giống như tiên nữ trong cung trăng và dần dần biến mất khỏi †ầm mắt của Trương Thác.<br> <br> <br> “Tôi không hiểu, em đang nói thanh kiếm gì vậy?” Trương Thác nói, đây là câu nói thứ hai anh nói kể từ khi gặp Thiết Tăng Thiên Á.<br> <br> <br> “Hahal!” Tiếng cười như chuông bạc của Thiết Tăng Thiên Á vang lên trong bầu trời đêm: “Anh Trương Thác, anh đã nhìn thấy người gác mộ rất nhiều lần như vậy rồi thì làm sao có thể không biết điều em đang nói có nghĩa là gì chứ? Bây giờ vẫn còn thời gian nên hãy suy nghĩ đi, nếu thật sự đợi đến lúc gia tộc đó xuất hiện thì tất cả đã quá muộn rồi.<br> <br> <br> Giọng nói của Thiết Tăng Thiên Á từ từ xa dần và cuối cùng biến mất hoàn toàn.<br> <br> <br> Người gác mộ? Chìa khóa lăng mộ? Một thanh kiếm sao?<br> <br> <br> Ba thông tin mấu chốt này cứ quanh quẩn trong đầu Trương Thác.<br> <br> <br> Trương Thác ngẩng đầu nhìn bầu trời đêm, thở dài một hơi rồi trở về phòng.<br> <br> <br> Mùi hương trong phòng có tác dụng thúc đẩy giấc ngủ, Trương Thác nằm ở trên giường nhưng không buồn ngủ chút nào, trong đầu không ngừng nghĩ đến tin tức mà Thiết Tăng Thiên Á nói.<br> <br> <br> Một đêm lặng lẽ trôi qua.<br> <br> <br> Vào sáng sớm ngày hôm sau, một chiếc Mercedes-Benz GT màu đỏ lái ra khỏi sân của nhà họ Lâm.<br> <br> <br> Trương Thác ngồi ở ghế lái và lái xe thẳng về phía tập đoàn Nhất Lâm, dọc đường không hề nói gì. Những thứ lộn xộn đó bây giờ vẫn còn lởn vởn trong tâm trí anh, khiến anh dù có nghĩ thế nào cũng không hiểu được."]