["Chương 1222:<br> <br> <br> <br> <br> <br> Chúc Viễn Nguyên không biết là khi biết được tin tức Trương Thác chết, Lâm Ngữ Lam đã nhốt mình ở trong phòng, mỗi một giây một phút, đều tiến hành thôi miên chính mình, mấy ngày gần đây ngày nào cô cũng nói với mình vô số lần là Trương Thác đã chết, lúc đầu cô chỉ có thể gào khóc trong đau đớn, nhưng bây giờ cô gần như đã chết lặng.<br> <br> <br> <br> <br> <br> Chúc Viễn Nguyên tiếp tục nói: “Trước khi chúng tôi giúp cô có được nhà họ Tô, tộc trưởng của chúng tôi hi vọng, cô sẽ chuyển đến sống ở nhà Chúc thị chúng tôi, lấy thân phận là con dâu tộc trưởng, đương nhiên chúng tôi cũng sẽ không để cô chịu thiệt thòi khi sống ở Chúc thị, nếu như không có vấn đề gì, giao dịch giữa chúng ta coi như thành công”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam quay đầu, đưa mắt nhìn Chúc Bình Phong đứng phía sau mình, Chúc Bình Phong cũng cười lộ ra hàm răng vàng nhìn Lâm Ngữ Lam, anh ta cao tâm một mét sáu mươi lăm, nếu so với những người đàn ông khác thì anh ta thuộc về loại thấp lùn, khuôn mặt cũng rất bình thường.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhẹ gật đầu: “Tôi không có vấn đề gì, nhưng mọi người phải hiểu là, bản vẽ cuối cùng, đã bị tôi giấu đi, trừ phi mọi người khẳng định Tô thị có thể đem bản vẽ còn lại giao cho mọi người, nếu không mọi người muốn có được đồ vật, chỉ có thể do tôi tự tay đưa cho mọi người.”<br> <br> <br> <br> <br> <br> “Được Chúc Viễn Nguyên mở miệng: “Vậy chúc chúng ta hợp tác vui vẻ, tiếp theo đây cậu chủ sẽ trò chuyện với cô.”<br> <br> <br> <br> <br> <br> Chúc Viễn Nguyên nói xong, liền rời khỏi đó.<br> <br> <br> <br> <br> <br> Chúc Bình Phong ở một bên, xoa xoa hai tay, vẻ mặt vô cùng hạ lưu đi về phía Lâm Ngữ Lam: “Em gái xinh đẹp, từ hôm nay trở đi, em chính là của tôi, hắc hắc hắc”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam bỏ một tay của mình vào trong túi xách, nắm chặt dao găm lạnh lẽo, nhìn thấy khoảng cách giữa cô và Chúc Bình Phong càng ngày càng gần, mấy giây sau cô buông †ay ra, cười nói: “Cậu Chúc bây giờ không phải là lúc, chuyện trước mắt quan trọng hơn.”<br> <br> <br> <br> <br> <br> Giọng của Lâm Ngữ Lam vừa dứt, liền nghe Tô Văn Việt đang ở không trung rừng cây, phát ra một tiếng hét lớn: “Từ nay về sau, toàn bộ cổ võ thế gia phải nghe theo sự sai khiến của thị tộc chúng tôi, từ hôm nay trở đi tất cả các xếp hạng trước kia, sẽ không có hiệu lực, các vị cổ võ thế gia có ý kiến gì không?”<br> <br> <br> <br> <br> <br> Tô Văn Việt ở trên cao nhìn xuống, quét mắt nhìn đám người ở phía dưới.<br> <br> <br> <br> <br> <br> Cổ võ thế gia một mảnh im lặng.<br> <br> <br> <br> <br> <br> “Tôi hỏi mọi người có ý gì không!” Tô Văn Việt lên tiếng lần nữa, giọng điệu lần này so với lần trước nghiêm khắc hơn rất nhiều.<br> <br> <br> <br> <br> <br> “Ông Tô, không cần phải hùng hổ dọa người như thế đâu”<br> <br> <br> <br> <br> <br> Chúc Thái Hòa đột nhiên lên tiếng: “Ông đột nhiên đặt ra quy định như vậy, cũng phải từ từ để mọi người có thời gian tiếp nhận chứ, mọi người ai cũng thích tự do, các thế lực mới thành lập, muốn khiến mọi người ngay lập tức nghe chúng ta sai khiến, chuyện này khó tránh khỏi có chút ngang ngược.”<br> <br> <br> <br> <br> <br> Nghe được lời này của Chúc Thái Hòa rất nhiều thế lực ngầm, đều nhìn Chúc Thái Hòa với ánh mắt thiện ý.<br> <br> <br> <br> <br> <br> Không giống với Tô thị và Tiêu thị, mặc dù Chúc Thái Hòa nói năng rất bá đạo, nhưng từ đầu đến cuối ông ta cũng không làm ra hành động gì chèn ép các thế lực ngầm, đều là Tô thị và Tiêu thị hai thị tộc thích thể hiện sức mạnh của mình.<br> <br> <br> <br> <br> <br> Tô Văn Việt đứng ở trên không trung nghe Chúc Thái Hòa nói như thế, khẽ chau mày: “Ông Chúc, ông như vậy là có ý gì?”<br> <br> <br> <br> <br> <br> “Tôi chẳng có ý gì cả” Chúc Thái Hòa nở nụ cười: “Thị tộc chúng ta, ẩn thế nhiều năm như vậy cũng không phải là muốn tranh giành cái gì, chỉ là muốn tiếp tục truyền thừa, hòa thuận mới là quan trọng nhất.”<br> <br> <br> <br> <br> <br> Chúc Thái Hòa bày ra bộ dáng hiền lành nói.<br> <br> <br> <br> <br> <br> Vẻ mặt của Tô Văn Việt liên tiếp thay đổi, cuối cùng hít sâu một hơi: “Ông Chúc, mỗi một thị tộc sẽ có đồ vật mà mình muốn có, Chúc thị mọi người nhấn chìm đảo Ánh Sáng, có được thứ mình muốn rồi, tôi cũng như vậy cũng muốn có được thứ mà tôi muốn”<br> <br> <br> <br> <br> <br> Tô Văn Việt nói xong, không nhìn Chúc Thái Hòa nữa, mặt hướng về phía ba thế gia lớn: “Tôi hỏi mọi người một lần cuối cùng, quy định tôi đặt ra mọi người có ý kiến gì không!”<br> <br> <br> <br> <br> <br> “Âm ầm” một tiếng nổ vang lên.<br> <br> <br> <br> <br> <br> Một tia chớp ở trên trời xẹt qua, trong nháy mắt chớp lấp lóe, đem biểu tình trên mặt mỗi người đều được chiếu sáng."]