["Chương 622:<br> <br> <br> <br> Tô My liếc mắt đánh giá một lượt từ trên xuống dưới người thanh niên mặc áo đen. Cô ta có thể cảm nhận được hơi thở nguy hiểm tỏa ra từ trên người đối phương.<br> <br> <br> <br> Tô My cau mày, cuối cùng ánh mắt của cô ta liền tập trung vào một ký hiệu dưới cổ tay áo của đối phương.<br> <br> <br> <br> “Người nhà họ Triệu?” Tô My nhíu mày.<br> <br> <br> <br> “Cô là ai?” Trong lòng gã mặc đồ đen không khỏi cả kinh, không ngờ đối phương lại nhận ra thân phận của mình.<br> <br> <br> <br> Dựa vào ánh mắt của Tô My anh ta có thể biết được mình đã để lộ thân phận của mình bởi ký hiệu dưới cổ tay áo, hơn nữa người có thể nhận ra được ký hiệu này đều là những người của võ cổ.<br> <br> <br> <br> Tô My liền lấy ra một lệnh bài giơ về phía đối phương.<br> <br> <br> <br> “Họ Tô?”<br> <br> <br> <br> Người thanh niên áo đen nhìn tấm lệnh bài mà Tô My lấy ra, hít một hơi thật sâu, trong mắt có chút do dự. Cả nhà họ Triệu và nhà họ Tô đều xuất thân từ võ cổ đại, từ trước đến nay đều là nước sông không phạm nước giếng.<br> <br> <br> <br> Tô My nhìn thanh niên áo đen, cuối cùng dán chặt ánh mắt vào lưỡi kiếm ngắn trên thắt lưng của thanh niên áo đen, mở miệng nói: “Người đứng đầu sau này nhà họ Tô của chúng tôi đang dùng bữa ở bên trong, nhà họ Triệu của các người làm như vậy chỉ sợ là có chút không thích hợp?”<br> <br> <br> <br> “Bên trong là gia chủ tương lai sao?” Thanh niên áo đen sửng sốt, nếu lần này để gia chủ tương lai của nhà họ Tô mang đi, thật sự rất khó xử.<br> <br> <br> <br> “Tôi có cần nói đùa với một người ngoài như nhà họ Triệu không?” Tô My lộ ra vẻ khinh thường, dấu hiệu trên cổ tay của người thanh niên áo đen này cũng biểu hiện cho thân phận và địa vị của anh ta ở trong nhà họ Triệu.<br> <br> <br> <br> Thanh niên mặc áo đen bị lời nói của Tô My làm cho tức giận, nhưng trên mặt vẫn không có biểu hiện gì, chỉ nói: “Gia chủ tương lai của nhà các người đã cầm vật quan trong của ông hai nhà chúng tôi, cần phải trả lại”<br> "," <img src=\"data:image/svg+xml;charset=utf-8,%3Csvg xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg' width='327' height='602' viewBox%3D'0 0 327 602'%2F%3E\" data-src=\"https://vietwriter.vn/attachments/1634196938721-png.338228/\" data-url=\"\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"1634196938721.png\" title=\"1634196938721.png\" width=\"327\" height=\"602\"> "]