["Chương 1394:<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam không hề để ý đến những chỉ tiết này và lại giới thiệu một người đàn ông khác cho Trương Thác: “Đây là giáo sư Khâu Phong”<br> <br> <br> <br> <br> <br> “Xin chào” Trương Thác lại gật đầu với đối phương một lần nữa.<br> <br> <br> <br> <br> <br> Thế nhưng lần này Khâu Phong cũng không hề đáp lại một tiếng nào mà nhìn thẳng về phía Lâm Ngữ Lam mà mở miệng nói: “Tổng giám đốc Lâm, những người bảo vệ của chồng cô là của công ty nào vậy?”<br> <br> <br> <br> <br> <br> “Công ty bảo vệ Hằng Minh” Lâm Ngữ Lam trực tiếp trả lời, tuy rằng cô cũng chỉ đến công ty này của Trương Thác được một lần thế nhưng cô vẫn nhớ kỹ ở trong lòng.<br> <br> <br> <br> <br> <br> “Công ty bảo vệ Hằng Minh ư?”<br> <br> <br> <br> <br> <br> Mai Tâm Nguyệt và Khâu Phong vừa nghe thấy cái tên này liền cười lên ngay tại chỗ.<br> <br> <br> <br> <br> <br> “Tổng giám đốc Lâm, cô không nhầm đấy chứ, là công ty bảo vệ Hằng Minh à?”<br> <br> <br> <br> <br> <br> “Cô đang đùa hai người chúng tôi đấy à?”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cau mày lại và liếc mắt nhìn về phía Trương Thác ở bên cạnh mình, sau đó cô mở miệng nói: “Thưa hai người, tôi không hiểu ý của hai người lắm”<br> <br> <br> <br> <br> <br> “Tổng giám đốc Lâm, hãy tự mình xem đánh giá của phần mềm xã hội đối với công ty bảo vệ Hằng Minh ở Châu Xuyên của các người cho kỹ đi”<br> <br> <br> <br> <br> <br> Khâu Phong lấy điện thoại ra và mở một trang mạng ra rồi đặt lên bàn ở trước mặt ông ta.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam liếc mắt nhìn qua một cái liền nhìn thấy nội dung ở trong điện thoại của Khâu Phong một cách rõ ràng.<br> <br> <br> <br> <br> <br> Trang mạng mà Khâu Phong đã mở chính là một phần mềm đánh giá doanh nghiệp, ở trong phần mềm đều là những bình luận tiêu cực về công ty bảo vệ Hằng Minh ở Châu Xuyên, có người nói năng lực của công ty bảo vệ Hằng Minh không mạnh, có người nói công ty bảo vệ Hằng Minh cầm tiền mà không làm việc, nói chung có đủ loại đánh giá, nếu như không phải ở trên bảng đánh giá chất lượng phải đánh ít nhất một sao thì e rằng công ty bảo vệ Hằng Minh thậm chí có thể không được đánh giá nửa sao.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cảm thấy nghỉ ngờ mà nhìn vào Trương Thác một cái, dựa vào sự hiểu biết của cô đối với Trương Thác thì khi Trương Thác mở một công ty an ninh dưới thân phận của anh, cho dù có quậy phá một cách tùy tiện thì cũng sẽ thuộc loại công ty hàng đầu thế giới.<br> <br> <br> <br> <br> <br> Trương Thác nhún vai một cách thờ ơ, chỉ dựa vào việc Tổ Lâm cảm thấy nhiệm vụ rất đơn giản mà nói một câu không làm được thì công ty này có được một lời bình luận tốt ở trên phần mềm này mới lạ đấy, thế nhưng Trương Thác cũng không quan tâm đến việc này, vốn dĩ công ty bảo vệ Hằng Minh cũng không hề kinh doanh đối ngoại.<br> <br> <br> <br> <br> <br> “Tổng giám đốc Lâm, tôi nghĩ vẫn là bỏ đi, tuy rằng lần này.<br> <br> <br> <br> <br> <br> là do Nhất Lâm các người mời chúng tôi đến nhưng mà chúng tôi vẫn nên tự tìm công ty an ninh thích hợp thì được hơn”<br> <br> <br> <br> <br> <br> Khâu Phong nói và đồng thời cất điện thoại vào.<br> <br> <br> <br> <br> <br> “Đúng vậy” Mai Tâm Nguyệt cũng lên tiếng: “Nhất Lâm các người hãy tự nghĩ cách giải thích vụ việc này với hội nghị đi, chúng tôi sẽ giao công việc bảo vệ này cho người khác”<br> <br> <br> <br> <br> <br> Cả hai người nói xong liền nhìn nhau một cái và trực tiếp đứng dậy mà đi về phía cửa, khi đang bước nhanh đến trước cửa thì Khâu Phong lại đột nhiên quay người lại mà nói với Lâm Ngữ Lam: “Đúng rồi, tổng giám đốc Lâm, cô hãy mau chóng sắp xếp nơi ơi cho chúng tôi, nhóm người của chúng tôi sẽ đến trong tối nay”<br> <br> <br> <br> <br> <br> Khâu Phong nói xong liền rời khỏi cùng với Mai Tâm Nguyệt và để lại Lâm Ngữ Lam đang đứng ở trong phòng làm việc với vẻ mặt khó coi.<br> <br> <br> <br> <br> <br> “Vợ à, thân phận của hai người này là gì vậy?” Trương Thác bước tới khóa cửa phòng làm việc lại và hỏi một câu.<br> <br> <br> <br> <br> <br> Lúc này Lâm Ngữ Lam hít sâu một hơi rồi mới mở miệng nói: “Chẳng phải khi trước chính phủ muốn thành lập một khu nhà ở để làm nơi thí điểm sao, nhờ có anh mà Nhất Lâm đã trúng thầu và bên chính phủ đã sắp xếp cho một nhóm nghiên cứu khoa học đến đây”"]