["Chương 1242:<br> <br> <br> <br> <br> <br> Chúc thị hành động, thì Tô thị và Tiêu thị đương nhiên không thể không làm gì, bọn họ cũng phân ra dẫn người vào trong các phòng đá.<br> <br> <br> <br> <br> <br> Người của hội Thần Ẩn đứng yên tại chỗ không nhúc nhích, trong mắt bốn người Chu Lộc Lam đều hiện ra sự tham lam, nhưng bọn họ vẫn có chút e ngại.<br> <br> <br> <br> <br> <br> Người của các thế lực ngầm, đứng ở trong sảnh lớn, không ai dám làm bừa.<br> <br> <br> <br> <br> <br> “Linh thạch, quả nhiên là linh thạch!” Ở trong căn phòng đá nhà họ Tô chọn, truyền đến một âm thanh vừa kinh ngạc vừa vui mừng, nhưng rất nhanh âm thanh kia đã bị đè thấp xuống.<br> <br> <br> <br> <br> <br> Âm thanh vui mừng này, khiến cho những người thuộc thế lực ngầm còn đứng ở trong sảnh lớn, đứng ngồi không yên, một người ở bên ngoài phòng đá nhịn không được, thận trọng đi vào trong một căn phòng đá, trong nháy mắt anh ta bước vào trong phòng đá, giống như một trận thủy triều, khiến những người còn đứng ở trong đại sảnh, điên cuồng lao về phía các phòng đá.<br> <br> <br> <br> <br> <br> Mọi người vẫn đứng ở trong sảnh lớn chần chờ, chỉ là vì không thể tin được Bạch Giang Nam sẽ dễ dàng đưa bảo bối tốt như vậy cho mọi người, còn đồng ý mọi người có thể tùy ý cầm đi, nhưng sau khi chuyện này được xác định là thật và an toàn, không ai khách khí nữa, tất cả đều điên cuồng bắt đầu tranh đoạt lẫn nhau.<br> <br> <br> <br> <br> <br> Cơ Thịnh Nhân nhà họ Cơ, cầm lấy một thanh kiếm cài bên hông, đi đến trước mặt Bạch Giang Nam, mở miệng nói: “Tôi không hiểu, vì sao ông lại làm như vậy”<br> <br> <br> <br> <br> <br> Cơ Thịnh Nhân không hề gấp gáp đi đoạt những vật kia, bao gồm cả hai gia chủ thế gia còn lại chính là Khương Thần và Bạch Vân Thiên, hai người bọn họ cũng đứng ở bên cạnh Bạch Giang Nam, không hiểu nhìn ông ta.<br> <br> <br> <br> <br> <br> Bạch Giang Nam mỉm cười: “Có cái gì không hiểu chứ, mọi người cùng nhau luyện khí không phải rất tốt sao.”<br> <br> <br> <br> <br> <br> “Lúc trước, đem khí và binh chia ra chính là các người, bây giờ lại muốn cho người bình thường luyện khí lại một lần nữa, ông…” Cơ Thịnh Nhân mở miệng, lời còn chưa nói hết, đã bị Bạch Giang Nam đánh gãy.<br> <br> <br> <br> <br> <br> “Cơ Thịnh Nhân, tôi nói cho cậu biết, cậu cũng đã lớn như thế rồi, dùng từ ngữ phải cẩn thận một chút, cái gì gọi là bọn tôi? Lúc đó tôi còn chưa ra đời, đó là chuyện mà tổ tiên nhà chúng tôi đã làm, không quan hệ gì với tôi cả?” Bạch Giang Nam khoanh hai tay ở trước ngực, trợn trắng mắt.<br> <br> <br> <br> <br> <br> “Chuyện tổ tiên các người làm, Bạch Giang Nam ông có thể phủi bỏ hết trách nhiệm ư?” Ánh mắt của Cơ Thịnh Nhân nhìn chằm chằm Bạch Giang Nam.<br> <br> <br> <br> <br> <br> Bạch Giang Nam nhún vai, nói: “Tôi nói con người cậu sao lại kì cục vậy, tổ tiên nhà họ Cơ các người dùng nhà xí thời cổ, thì cậu không được dùng bồn cầu sao? Thật là kì cục”<br> <br> <br> <br> <br> <br> “Tôi không muốn cãi cọ với ông!” Cơ Thịnh Nhân khẽ quát một tiếng: “Hôm nay ông dẫn nhiều người tới đây như vậy, đem công pháp cổ võ, linh thạch, và pháp môn luyện khí bày ở trước mặt mọi người, tiếp theo sẽ phát sinh chuyện gì, ông là người biết rõ nhất, đây không phải là chuyện ông có thể khống chế được!”<br> <br> <br> <br> <br> <br> Bạch Giang Nam không thèm để ý nói: “Từ xưa đến nay thế giới này, mạnh thắng yếu thua, kẻ thắng làm vua, hôm nay tranh đấu, với ngày mai tranh đấu, thì có gì khác biệt đâu?”<br> <br> <br> <br> <br> <br> Trong nháy mắt Bạch Giang Nam nói xong, một tiếng kêu thảm thiết, đột nhiên phát ra từ trong một căn phòng đá.<br> <br> <br> <br> <br> <br> “Bỏ linh thạch xuống!” Ngay lập tức, một tiếng quát chói tai cũng vang lên.<br> <br> <br> <br> <br> <br> Vẻ mặt của Cơ Thịnh Nhân vô cùng khó coi nhìn về phía căn phòng đá phát ra âm thanh, tình huống như vậy, Cơ Thịnh Nhân cũng đã sớm đoán được chuyện này sẽ xảy ra, có lợi ích thì chắc chắn sẽ có tranh đấu.<br> <br> <br> <br> <br> <br> Một người đi ra từ cánh cửa đá toàn thân đẫm máu, trong †ay cầm một khối tinh thể trong suốt, anh ta nhanh chân từ trong phòng đá chạy ra, nhưng chân vừa bước ra khỏi cửa, đã bị một thanh đao từ phía sau lưng đâm xuyên qua ngực, máu tươi phun trào, anh ta ngã xuống trước cửa phòng đá, lại có một người nhanh chóng nhặt lên linh thạch trong tay của anh †a, chuẩn bị nhanh chân chạy trốn.<br> <br> <br> <br> <br> <br> Nhìn thấy những chuyện này phát sinh trước mặt, Bạch Giang Nam lại làm giống như cái gì cũng không nhìn thấy, thảnh thơi dựa lưng lên cánh cửa Thanh Đồng.<br> <br> <br> <br> <br> <br> “Bạch Giang Nam, ông đây là muốn diệt sạch người thế lực ngầm phổ thông!” Cơ Thịnh Nhân giận dữ quát.<br> <br> <br> <br> <br> <br> Bạch Giang Nam khẽ lắc đầu, cười nói: “Không phải diệt sạch, mà là đồng hóa, từ nay về sau, sẽ không còn có cái gì gọi là thế lực ngầm nữa, hoặc là nói sẽ không còn cái gọi là thị tộc nữa, những người trước đó chọn rời đi, đã bị cái thế giới đen tối này đào thái, bọn họ sẽ từ từ quay về cuộc sống của người bình thường, mà từ nay về sau, ở một phương diện nào đó trong thế giới loài người mà mọi người không nhìn thấy được, sẽ càng ngày càng tàn khốc”"]