["Chương 1188:<br> <br> <br> <br> <br> <br> Quản gia giật mình nhìn, sau đó nói: “Thưa ngài, tôi hiểu rồi, tôi sẽ tiếp tục chuẩn bị cho h Quản gia nói xong cúi đầu lui ra ngoài.<br> <br> <br> <br> <br> <br> Ông xoay người, nhìn về miệng giếng cổ, thở dài nói: “Cổ võ Đại Nam được truyền thừa ngàn năm, cả đời này có lẽ là đời khó nhất. Ông Lục không ở đây, người kế thừa cũng chưa trưởng thành, các gia tộc như hổ rình mồi, quá nhiều khó khăn, chờ hắn vượt qua, hoặc là đạp lên mọi thứ cường thế vươn lên trăm năm, hoặc là chết dưới cái thế giới hỗn loạn này”<br> <br> <br> <br> <br> <br> Lão nhân hơi cúi người tiếp tục ngồi xếp bằng trước giếng cổ, nhắm mắt.<br> <br> <br> <br> <br> <br> Nhà ho Tô ở Tước Thành.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam xuống máy bay, chạy nhanh đến Nhà họ Tô, vừa tới trước cửa chính đã trông thấy Tô Du Khanh đang đứng đây đợi mình.<br> <br> <br> <br> <br> <br> “Ngữ Lam, cháu về rồi” Tô Du Khanh bước nhanh tới, võ vào vai Ngữ Lam, nói: “Có một số chuyện mà cậu và cháu đều không thể nào chỉ phối được. Cậu hy vọng cháu có thể nghĩ thoáng một chút.”<br> <br> <br> <br> <br> <br> Tô Du Khanh nhìn Lâm Ngữ Lam, đảo Ánh Sáng chìm xuống trong một đêm, ông ta không biết nên an ủi Lâm Ngữ Lam thế nào, loại chuyện này, chỉ có thể để tự Lâm Ngữ Lam suy nghĩ vậy.<br> <br> <br> <br> <br> <br> “Cháu hiểu rồi” Lâm Ngữ Lam gật đầu. Cô không biết về việc sụp đổ của đảo Ánh Sáng, suy cho cùng thì suy nghĩ của Lâm Ngữ Lam từ trước đến nay vẫn là kinh doanh, đối với việc thế lực ngâm, hiểu biết của cô thực sự rất ít, cô chỉ xem lời Tô Du Khanh nói là chuyện Tô Văn Việt muốn mình thu lại đất và cho xây dựng lại.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam tò mò hỏi: “Cậu, lần này Tô Văn Việt lại làm trò quỷ gì vậy?”<br> <br> <br> <br> <br> <br> “Cậu cũng không biết” Tô Du Khanh hơi bất ngờ về thái độ của Lâm Ngữ Lam, nhưng tóm lại đây là chuyện tốt.<br> <br> <br> <br> <br> <br> Trong khi hai người đang nói chuyện, một chiếc xe Mercedes màu đen đỗ trước nhà nhà họ Tô, cửa mở, Tô Văn Việt từ ghế sau bước ra, Tô Văn Việt vừa xuống xe, anh ta giơ ngón tay cái ra với Lâm Ngữ Lam, nói: “Lâm Ngữ Lam, lần này làm tốt lắm quyết đoán lại không hề do dự, rất tốt!”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nghe lời mà Tô Văn Việt nói, trên mặt lộ ra một chút nghi ngờ, quay đầu về phía Tô Du Khanh nhẹ giọng hỏi: “Cái gì mà quyết đoán không do dự?”<br> <br> <br> <br> <br> <br> “Cô ơi” Tô My đi ra từ cửa lớn của Nhà họ Tô, kéo lấy ống †ay áo Lâm Ngữ Lam, thấp giọng nói: “Cô ơi, tôi luôn không biết phải nói với cô thế nào, hai ngày trước, ngài Trương cho người thu lại tất cả những món quà mà trước đây họ đã gửi, đồng thời thông báo với thế lực ngầm rằng sau này họ sẽ không bao giờ có bất cứ quan hệ gì với cô nữa”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nghe đến lời này, nét mặt thanh tú chợt sửng sốt, cô vốn tưởng rằng, ngày đó Trương Thác rời khỏi văn phòng chỉ là đang giận mình mà thôi, lại không ngờ rằng lại ra quyết định như thế, tuyên bố một tin tức như vậy đến toàn bộ thế giới ngầm.<br> <br> <br> <br> <br> <br> Sau khi ngây ngốc thì Lâm Ngữ Lam khẽ cười nhẹ nhõm, thế cũng tốt, mình với anh ấy vốn cũng chẳng phải là người cùng một thế giới, anh ấy là vua của thế giới ngầm còn mình cũng chỉ là một chủ tịch của một công ty nhỏ mà thôi, ở trước mặt đảo Ánh Sáng của anh ấy thì công ty này cũng chẳng là gì hết, ở bên cạnh mình thì cũng chỉ khiến cho anh ấy mệt mỏi hơn thôi, hiện tại lại xuất hiện một người như Tô Văn Việt như này, nếu như cứ tiếp tục ở bên cạnh mình thì đối với anh cũng chẳng phải chuyện tốt gì.<br> <br> <br> <br> <br> <br> Ở bên cạnh mình cũng chỉ là một sự hiểu lầm mà thôi, một đứa con dâu nực cười, một thiên kim tiểu thư nực cười.<br> <br> <br> <br> <br> <br> Trước kia khi Lâm Ngữ Lam dỡ bỏ viện phúc lợi lại cố ý nói một số lời như thế là cố ý muốn làm cho Trương Thác hiểu lầm, khiến cho Trương Thác không tham dự vào chuyện này nữa, bây giờ thì cứ tiếp tục như vậy là được rồi.<br> <br> <br> <br> <br> <br> Tuy rằng trong lòng Lâm Ngữ Lam thoải mái nghĩ như thế, tự an ủi bản thân nhưng mà nét mặt thanh tú trắng bệch kia của cô đã chứng minh chuyện này đã đả kích cô mạnh tới cỡ nào.<br> <br> <br> <br> <br> <br> Khóe miệng Lâm Ngữ Lam mạnh mẽ nở nụ cười, nói với Tô Văn Việt: “Hiện giờ tôi chỉ luôn nghĩ tới bản vẽ kia, cũng không muốn để cho cái thứ gọi là tình yêu gì đó ảnh hưởng tới tôi, Trương Thác, anh ấy không còn quan hệ gì với tôi nữa, anh cũng không cần cứ giữ trong lòng như vậy, cứ đi cùng anh ấy là tốt rồi”<br> <br> <br> <br> <br> <br> “Yên tâm, tôi cũng sẽ không đi tìm anh ta cho thêm phiền.”<br> <br> <br> <br> <br> <br> Tô Văn Việt nhìn thấy sắc mặt trắng bệch kia của Lâm Ngữ Lam sao mà không biết được Lâm Ngữ Lam đang nghĩ gì được chứ, anh ta nói: “Tô thị cũng có chuyện phải làm đương nhiên sẽ không chỉ chú ý mỗi một cái đảo Ánh Sáng nho nhỏ ấy, hơn nữa bây giờ Trương Thác lại chủ động chọc vào Chúc thị, trong một đêm đó đã bị Chúc thị nhấn chìm cả hòn đảo kia xuống biển sâu rồi, Trương Thác đã là một người chết rồi, dựa vào cái gì mà quản chuyện Tô thị chứ, Lâm Ngữ Lam lần này, cô đã làm rất tốt rồi, không thì với tính cách của đám người Chúc thị kia không chừng đã tới gây chuyện với Tô thị rồi, tuy rằng Tô thị chúng ta cũng chẳng thèm sợ lão già kia nhưng mà dù sao danh tiếng của Chúc thị cũng hơn một bậc so với chúng ta, tôi cũng chẳng thích tìm chuyện phiền phức gì cả: Tô Văn Việt bước vào trong nhà họ Tô, nói: “Đi thông báo một chút, bảo tất cả mọi người tập hợp, bây giờ Chúc thị đã đánh đòn phủ đầu với chúng ta, tất cả thị tộc đều phải có mặt, đây là cơ hội vươn lên, Tô thị chúng ta cũng không thể là người rớt lại đăng saul”"]