["Chương 551:<br> <br> <br> <br> Thế giới vĩnh viễn thuộc về thế hệ trẻ. Lân thi đấu này cũng toàn là người trẻ tuổi tham dự. Chúc Nguyên Cửu lau miệng, thấy Trương Thác cũng đã ăn xong rồi, bèn đưa ra lời mời “Ngài muốn cùng tôi ra xem thử không? Ngài đứng ở vị trí quá cao, bao nhiêu năm qua chắc cũng đã thoát ly khỏi quần thể thế hệ trẻ rồi nhỉ?!<br> <br> <br> <br> Trương Thác cười gật đầu: “Cũng được, vậy thì đi xem đi.<br> <br> <br> <br> Trương Thác và Chúc Nguyên Cửu cùng nhau đi đến sân luyện võ. Đám đệ tử thấy Chúc Nguyên Cửu xuất hiện thì đều đứng nghiêm chỉnh hơn nhiều, đồng thời cũng tò mò không biết người thanh niên bên cạnh gia chủ là ai?<br> <br> <br> <br> Trước sân luyện võ có ghế ngồi xem cuộc chiến. Trương Thác và Chúc Nguyên Cửu đều ngồi chính giữa dãy ghế. Vị trí chỗ ngồi khiến rất nhiều người phỏng đoán Trương Thác là đệ tử của một gia tộc lớn nào đó, đại biểu cho bậc cha chú của mình tới đây, có liên hệ với lực lượng nòng cốt của thủ đô, không thì sẽ không thể được ngồi cùng chỗ với gia chủ.<br> <br> <br> <br> Cuộc thi của nhà họ Chúc nhanh chóng bắt đầu, còn có người chủ trì chuyên môn.<br> <br> <br> <br> “Con trai, cố lên! Nếu hôm nay con thắng được ba vòng thì bố sẽ cho con tiền mua căn nhà con thích!!<br> <br> <br> <br> “Bé con, cố gắng lên! Nếu con thắng được một ván thì con thích loại xe nào dưới giá một tỷ năm trăm triệu cũng được!<br> <br> <br> <br> Chung quanh sân luyện võ vang lên tiếng cổ vũ. Gia tộc cổ võ tôn trọng võ thuật, việc quan trọng nhất trong gia tộc là tập võ. Ở nhà họ Chúc, một thiên tài có song học vị tiến sĩ không thể nào hãnh diện bằng quán quân của giải đấu võ thuật, đây là quan niệm ăn sâu trong lòng mọi người từ xưa tới nay.<br> <br> <br> <br> Không lâu sau, cuộc thi đã bắt đầu. Những thế hệ trẻ tay đấm chân đá, khí thế ngút trời, có những cô gái cân quắc không thua tu mi, đánh cho mấy chàng trai liên tục bại trận.<br> <br> <br> <br> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://truyen1.one/wp-content/uploads/551-1-con-re-quyen-quy.jpg\" data-url=\"https://truyen1.one/wp-content/uploads/551-1-con-re-quyen-quy.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"551-1-con-re-quyen-quy.jpg\" title=\"\" width=\"\" height=\"\"> "]