["Chương 1285:<br> <br> <br> <br> <br> <br> “Nói nhảm, súng các anh chôn rồi đương nhiên tôi vào thành phố muốn mua vũ khí, nếu không thì sao?” Trương Thác liếc Trần Minh Quang, lấy tiền mà mấy người đưa tới vò thành một cục, sau đó tách ra lấy đá đè lên mặt đất.<br> <br> <br> <br> <br> <br> Trương Thác làm xong những thứ này thì chú ý tới ánh mắt nghỉ ngờ của đám người Hàn Như Ôn, chủ động mở miệng giải thích: “Ở trong thành phố Hoàng Kim, tiền lưu thông chủ yếu là đồng Đại Nam, đô Mỹ, bảng Anh, cùng với hoàng kim, nhưng mà người ở nơi này không có tiền mới.”<br> <br> <br> <br> <br> <br> Trương Thác sau khi nói xong liền bỏ số tiền này vào trong túi, sau đó sải bước đi về phía trước.<br> <br> <br> <br> <br> <br> Tề Thiên nói với mấy tên đội binh: “Tôi mặc kệ trong lòng các anh nghĩ như thế nào, chờ sau khi vào thành phố, tất cả đều nghe theo người anh em Ức Thùy, tất nhiên là không thể mù quáng nghe theo, các anh hiểu ý tôi chứ?”<br> <br> <br> <br> <br> <br> Đám người Trần Minh Quang gật đầu.<br> <br> <br> <br> <br> <br> Hàn Như Ôn biết ý nghĩa của câu không thể mù quáng nghe theo của Tê Thiên chính là chưa hoàn toàn tín nhiệm Trương Thác, điều này Hàn Như Ôn có thể hiểu, nếu như cô không biết thân phận của Trương Thác, dù cho Trương Thác là một người bạn cũ bình thường của cô thì cô cũng không hoàn toàn tin tưởng.<br> <br> <br> <br> <br> <br> Cửa thành phố Hoàng Kim, lưới sắt bốn phía mở ra một lỗ †o, trước cửa che chắn rất chắc chắn, mấy cây súng máy đứng trước của, họng súng quét đám người đi ra đi vào trong thành, còn có cả lính đánh thuê không ngừng hỏi thân phận.<br> <br> <br> <br> <br> <br> Nơi này không riêng gì người da đen, người da trắng người da vàng cũng là tùy tiện thấy, tám người Đại Nam như Trương Thác không có đưa tới chú ý lớn, dù sao rất nhiều đoàn đội lính đánh thuê có màu da giống thế.<br> <br> <br> <br> <br> <br> “Ha ha, cô em Đại Nam tới đây vui đùa một chút không?”<br> <br> <br> <br> <br> <br> Một tên lính đánh thuê da đen to lớn thấy Hàn Như Ôn thì ánh mắt sáng lên, mặc dù ba người nữ Hàn Như Ôn đã bôi đen mặt, thế nhưng vóc người lồi lõm ở giữa lính đánh thuê và dân tị nạn thì có cảm giác hạc đứng trong bầy gà.<br> <br> <br> <br> <br> <br> Người lính đánh thuê da đen đeo cây súng máy, đi tới trước người Trình Hoài Thấm, định mò tay trên người Trình Hoài Thấm.<br> <br> <br> <br> <br> <br> Đối với cái tay heo của người da đen Trình Hoài Thấm muốn tránh nhưng lại không dám, bây giờ trên người họ vũ khí gì cũng không có, lại tới cửa thành phố, nếu có mâu thuẫn thì cả người sẽ bị bắn thành cái lỗ.<br> <br> <br> <br> <br> <br> Trên mặt người da đen treo một nụ cười bỉ ổi, ngay lúc tay anh ta đụng đến người Trình Hoài Thấm, cả người anh ta đột nhiên bay ngược ra ngoài, đập một phát thật mạnh vào lô cốt, chỉ nghe một tiếng “Rầm” chói tai vang lên, tất cả mọi người xung quanh đều nhìn lại đây, cùng lúc đó, tất cả súng máy phía sau lô cốt đều chĩa về hướng bọn họ.<br> <br> <br> <br> <br> <br> Họng súng đen ngòm mang cảm giác chết chóc, chỉ cần một viên đạn là đủ bắn gãy cánh tay của một người.<br> <br> <br> <br> <br> <br> Bị mấy họng súng máy đồng loạt chĩa vào, dưới thời tiết nóng bức của Châu Phi nhưng đám người Hàn Như Ôn chỉ cảm thấy mồ hôi lạnh sau lưng không ngừng túa ra.<br> <br> <br> <br> <br> <br> Tiếng mắng của Trương Thác từ một bên vang lên: “Thứ chó chết không có mắt, mày dám động vào ai đó?”<br> <br> <br> <br> <br> <br> Đối mặt với vài cỗ súng máy nhưng Trương Thác chẳng biểu hiện chút sợ hãi nào, ngược lại có cảm giác cả vú lấp miệng em hơn.<br> <br> <br> <br> <br> <br> Đám người Hàn Như Ôn vốn nghĩ tên lính đánh thuê da đen kia nhất định sẽ đứng dậy mắng to, nào ngờ cái người nhìn như hung dữ đó sau khi đứng dậy lại gật đầu nói xin lỗi với Trương Thác.<br> <br> <br> <br> <br> <br> “Đừng để cho lão tử thấy mặt mày ở bên ngoài, nhớ kỹ!”<br> <br> <br> <br> <br> <br> Ánh mắt Trương Thác sắc bén trừng người lính đánh thuê da đen một cái, sau đó nhanh chóng đi vào trong thành.<br> <br> <br> <br> <br> <br> Vốn dĩ đám người còn muốn đi lên dò hỏi lai lịch của người lính đánh thuê, lúc này đều rụt cổ đứng ở một bên.<br> <br> <br> <br> <br> <br> Đám người Hàn Như Ôn bật dậy nhanh chóng bám theo.<br> <br> <br> <br> <br> <br> Trương Thác."]