["Chương 1152:<br> <br> <br> <br> <br> <br> Một màn như vậy, nhìn đám người Diêm Vĩ, là đại cảm không thể tưởng tượng nổi, hạ châm nhanh chóng và chuẩn xác như thế, không chỉ muốn có nhận thức cực cao đối với huyệt vị cơ thể con người, đối với tinh thần và thể lực mà nói, cũng là tiêu hao rất lớn.<br> <br> <br> <br> <br> <br> Đám người Diêm Vĩ tự hỏi, bọn họ tuyệt đối không cách nào làm được như vậy.<br> <br> <br> <br> <br> <br> Trương Thác hít sâu một hơi, trị liệu như vậy, cũng là lần đầu tiên anh thử, trước đây tuy rằng anh cũng có thể làm được kim tiêm như vậy, nhưng bước tiếp theo, lại không cách nào thực hiện.<br> <br> <br> <br> <br> <br> Trương Thác muốn khoá lại hầu hết những vị trí huyệt trên cơ thể con người, sau đó phóng thích cùng một lúc, dùng phản xạ thần kinh của cơ thể, để điều khiển trái tim bệnh nhân tiếp tục đập, lúc trước anh đâm đầy những cây kim này, nhưng bây giờ cũng không có cách nào cùng một lúc lấy ra.<br> <br> <br> <br> <br> <br> Trương Thác hít sâu một hơi, cơ bắp tay kích động, trong bụng nổi lên một luồng khí lạnh, Trương Thác nhắm vào tim bệnh nhân, đột nhiên dùng một chưởng võ xuống.<br> <br> <br> <br> <br> <br> Trong nháy mắt một chưởng của Trương Thác vỗ vào ngực bệnh nhân, kèm theo một luồng khí lưu trong lòng bàn tay Trương Thác, bộc phát xung quanh bốn phía.<br> <br> <br> <br> <br> <br> Nơi luồng không khí đi qua, những kim bạc đâm vào bên ngoài cơ thể bệnh nhân, đồng loạt bị bắn ra khỏi cơ thể.<br> <br> <br> <br> <br> <br> Cũng chỉ vào giờ khắc này, ông già vốn nhắm chặt hai mắt, đột nhiên mở hai mắt ra, đồng tử vốn đang giấn mở, trong nháy mắt này, lại xảy ra ngưng tụ lần nữa.<br> <br> <br> <br> <br> <br> Một bác sĩ canh gác trước điện tâm đồ cũng phát ra âm thanh bất ngờ, “Có! Phản ứng điện tâm đồ!”<br> <br> <br> <br> <br> <br> Ông già nằm phẳng trên bàn mổ, đột nhiên ngồi dậy, hít một hơi thật sâu.<br> <br> <br> <br> <br> <br> “Phốc!<br> <br> <br> <br> <br> <br> Một ngụm máu đen, từ trong miệng ông già phun ra, thoắt một cái trên giường đều là máu đen, tản ra một mùi hôi mãnh liệt, trong nháy mắt đã bao phủ toàn bộ phòng cấp cứu.<br> <br> <br> <br> <br> <br> Các bác sĩ phương Tây và Lance bên ngoài phòng cấp cứu nhìn thấy cảnh này, đồng tử đột nhiên co lại.<br> <br> <br> <br> <br> <br> “Làm sao có thể được!”<br> <br> <br> <br> <br> <br> Người nhà bệnh nhân đang đau buồn thì cũng lập tức vui vẻ vô cùng.<br> <br> <br> <br> <br> <br> Đám người Diêm Vĩ ở trong phòng cấp cứu, nhìn lão già ngồi dậy, trong mắt đều tràn ngập kinh ngạc! Cái này… Đây có phải là phương pháp của thần tiên không?<br> <br> <br> <br> <br> <br> Diêm Vĩ và mọi người lại nhìn Trương Thác bằng ánh mắt khác, đã không đơn giản chỉ là kính nể!<br> <br> <br> <br> <br> <br> Trương Thác nhìn thấy lão già ngồi dậy cũng là thở phào nhẹ nhõm, vừa rồi anh làm chỉ là cố gắng thử nghiệm, cũng không có tuyệt đối nắm chắc, tất cả khả năng của anh đều dựa trên sự hiểu biết về cơ thể con người, hiện tại xem ra, anh nghĩ không sai.<br> <br> <br> <br> <br> <br> Trong lúc Trương Thác thở phào nhẹ nhõm, thì miệng ông già phun ra máu đen, làm cho trái tim Trương Thác có chút ớn lạnh, anh liếc một cái là có thể nhìn ra, trong máu đen này, ẩn chứa rất nhiều độc tố! Có một số người, cố tình đầu độc bệnh nhân, sau đó sử dụng điều này để bôi nhọ nền y học Đại Naml Hai điểm này, cho dù là hạ độc cho bệnh nhân, hay là cố ý bôi nhọ nền y học Đại Nam, thì cũng đủ để Trương Thác phân nộ.<br> <br> <br> <br> <br> <br> Ánh mắt Trương Thác nhìn lướt qua đám người vây quanh phòng cấp cứu, căn cứ vào tâm lý người bình thường, người hạ độc tuyệt đối sẽ ở đây để chờ kết quả.<br> <br> <br> <br> <br> <br> Khi Trương Thác nhìn thấy bác sĩ Lance, trong mắt anh †a, anh đã nhanh chóng bắt được một tia bối rối rất nhỏ, tuy bác sĩ Lance tự cho là che giấu rất tốt, nhưng vẫn không thoát khỏi ánh mắt Của Trương Thác.<br> <br> <br> <br> <br> <br> Sự bối rối trong mắt bác sĩ Lance khiến Trương Thác xác định đến 80% độc này tuyệt đối liên quan đến anh ta!<br> <br> <br> <br> <br> <br> “Chủ tịch Mã, anh lại kiểm tra một chút đi” Trương Thác lau mồ hôi trên trán, vừa rồi anh tập trung dồn hết sức lực châm kim, đối với anh cũng là một loại tiêu hao cực lớn.<br> <br> <br> <br> <br> <br> Chủ tịch Mã gật gật đầu, đi tới, đầu tiên là xem mạch máu cho bệnh nhân, sau đó lại kiểm tra não bệnh nhân một chút, dưới sự phong tỏa tĩnh mạch của Trương Thác, các dịch tích tụ lại chèn ép dây thần kinh của bệnh nhân cũng đã bị cuốn trôi.<br> <br> <br> <br> <br> <br> Một vài phút sau, Chủ tịch Mã đã chắc chắn và hét lên: “Đã chữa lành!”"]