["Chương 629:<br> <br> <br> <br> Trong lúc hoảng loạn, khi Lâm Ngữ Lam nhìn thấy cảnh tượng vừa rồi, cô đã hoàn toàn quên mất Trương Thác là người mà tiền lương hàng năm trong nghề vệ sĩ ước tính lên đến hàng trăm tỷ.<br> <br> <br> <br> “Không sao đâu, anh thì có thể xảy ra chuyện gì cơ chứ.<br> <br> <br> <br> Chỉ là mây tên trộm vặt vãnh thôi, các em không đến, anh cũng từ từ xử lý bọn họ” Trương Thác xua tay, lãnh đạm đáp.<br> <br> <br> <br> Tô My đứng ở một bên, nghe được lời nói của Trương Thác liền liếc mắt khinh thường, trong lòng âm thầm mắng nhiếc. Tình cảnh vừa rồi, cô ta nhìn thây rất rõ, Trương Thác này vốn không phải đối thủ của ba người đàn ông kia.<br> <br> <br> <br> Lâm Ngữ Lam thấy Trương Thác không bị thương gì, trong lòng cũng yên tâm hơn nhiều.<br> <br> <br> <br> Trương Thác vốn định ra ngoài mua chút đồ ăn về nấu cơm, nhưng bây giờ Lâm Ngữ Lam về nhà rồi, cho dù anh có đi mua đồ ăn cũng không còn kịp nữa, vì vậy ba người lại tùy tiện đến một nhà hàng nào đó ăn cơm.<br> <br> <br> <br> Một ngày cứ trôi qua như vậy.<br> <br> <br> <br> Sáng sớm ngày hôm sau, Trương Thác thức dậy thật sớm từ khi trời vẫn còn chưa sáng.<br> <br> <br> <br> “Ôi, trời sắp vào thu rồi”<br> <br> <br> <br> Trương Thác cảm nhận thời tiết sáng sớm, trong không khí có chút lạnh lão.<br> <br> <br> <br> Đi đến trước gốc cây già ở trong sân, trước kia Trương Thác đều sẽ đánh một bộ quyền đầy đủ lên cây này, nhưng mà hôm nay anh đổi một cách khác. Đêm hôm qua lúc ngủ anh vẫn luôn tự hỏi cách mà ông già kia phát lực, đã ngộ ra được không ít.<br> <br> <br> <br> Sau khi Tô My rời khỏi giường, vừa liếc mắt đã nhìn thấy Trương Thác đang luyện công ở trong sân. Khi nhìn thấy Trương Thác kia chỉ tới chỉ lui lên thân cây bằng đầu ngón tay thì khinh thường cười một tiếng: “Giả vờ giả vịt”<br> <br> <br> <br> Bởi vì lý do giữa trưa phải sang bên ông cụ Lâm ăn cơm nên buổi sáng Lâm Ngữ Lam không đến công ty, sau khi rời giường thì chuẩn bị một chút rồi xuất phát.<br> <br> <br> <br> Lúc đến biệt thự nhà họ Lâm đã hơn mười một giờ trưa, bởi vì là ngày nhà họ Lâm tụ họp nên Tô My không đến tham gia.<br> <br> <br> <br> Sau khi Lâm Ngữ Lam đến thì nhìn thấy Lâm Hải và mẹ, cả hai mẹ con Từ Uyên cũng đến, bao gồm cả Lâm Kỳ Văn cũng đã đến, còn về một nhà của Vương Vũ thì chưa từng gặp lại từ sau khi rời đi vào lần trước.<br> <br> <br> <br> Mọi người đều quen biết nhau một khoảng thời gian không ngắn, gặp mặt nhau cũng không cần phải khách sáo gì.<br> <br> <br> <br> Bố của Lâm Hải là Hai Báo đã sớm nhượng bộ lấy lòng Trương Thác từ khoảng thời gian rất lâu về trước. Quan hệ của Từ Uyên và Trương Thác càng không tệ, trò chuyện chung với nhau rất cởi mở.<br> <br> <br> <br> “Ha ha” Một tiếng cười thẳng thắn truyền ra từ đại sảnh của nhà họ Lâm, trên người Lâm Nhạc Hằng mặc trang phục truyền thống màu đỏ thẫm sãi bước đi đến, trông cực kỳ có tỉnh thần.<br> <br> <br> <br> “Ông nội, xem ra tinh thần của ông không tệ” Trương Thác lên tiếng chào hỏi với Lâm Nhạc Hằng.<br> <br> <br> <br> Lâm Nhạc Hằng cười ha hả một tiếng: “Đều nhờ phúc của cháu đó”<br> <br> <br> <br> Người của nhà họ Lâm đều biết Lâm Nhạc Hằng có thể đứng lên được là may nhờ có Trương Thác. Bây giờ địa vị của Trương Thác ở nhà họ Lâm giống y như đúc với Lâm Ngữ Lam, thậm chí ở một số phương diện còn cao hơn cả Lâm Ngữ Lam. Không còn ai xem Trương Thác như con rể đến ở nhờ nữa mà là con rể dòng chính.<br> <br> <br> <br> Lâm Nhạc Hằng nhìn thấy người một nhà ở chung hòa hợp đến như vậy thì hài lòng nhẹ gật đầu.<br> <br> <br> <br> Có cháu rể Trương Thác này ở nhà họ Lâm thì xem như sau này mình trăm tuổi cũng có thể an tâm ra đi, ít nhất cái danh Sâtn sống này cũng có thể bảo vệ con cháu của nhà họ Lâm không lo, cháu gái này của mình quả thật là nhặt được bảo bối mà.<br> <br> <br> <br> Người một nhà đang trò chuyện vui vẻ với nhau thì một chiếc Mercedes Benz G màu đen lái vào trong biệt thự nhà họ Lâm."]