["Chương 1333:<br> <br> <br> <br> <br> <br> Andre nhìn thấy sự xuất hiện của người áo tang, liền thay đổi sắc mặt: “Áo Tang, Andre tôi làm việc cũng cần ông tới quản sao?”<br> <br> <br> <br> <br> <br> “Không dám, tôi chẳng qua cũng chỉ là một du sứ, đương nhiên không dám nhúng tay vào chuyện của chưởng khống sứ các hạ, chỉ là lần này không phải là ý của áo tang mà là của đại nhân nhà tôi, muốn gặp mặt Trương Thác, cho nên ra lệnh cho tôi đến để đem Trương Thác về Viêm Hạ” Áo tang tháo cái mũ tre trên đầu xuống.<br> <br> <br> <br> <br> <br> Trương Thác để ý tới thời điểm Andre nghe được người mặc áo tang nói đại nhân của ông ta, sắc mặt thay đổi rõ rệt, xen lẫn trong ánh mắt là sự sợ hãi rõ ràng.<br> <br> <br> <br> <br> <br> “Chưởng khống sứ các hạ, lúc trước Trương Thác phản bội liền bị bỏ tù chín năm, theo lí mà nói thì nên ở Đại Nam chưởng khống sứ, lại bị người đánh nhốt vào nhà giam địa ngục, bây giờ nếu không để chúng tôi mang người về, chỉ sợ là không biết nói như thế nào, điều này không thích hợp với quy củ của hội Thần Ẩn” Áo tang lắc lắc đầu cười nói, đem mũ tre cầm trong tay đưa cho Trương Thác: “Cậu cầm giúp tôi, nơi này quá nóng, đới đến Viêm Hạ thì đưa lại cho tôi”<br> <br> <br> <br> <br> <br> Động tác này của áo tang, đã biểu đạt vô cùng rõ ràng ý tứ của ông ta, hôm nay ông ta không thể không đem Trương Thác đi.<br> <br> <br> <br> <br> <br> “Áo Tang, tôi không hiểu ý của ông” Sắc mặt Andre bất mãn nhìn áo tang: “Tôi cho Trương Thác nhận coi ngục, bây giờ ông muốn dẫn cậu ta quay về Viêm Hạ, chính là không muốn cậu ta nhận coi ngục?”<br> <br> <br> <br> <br> <br> “Chưởng khống sứ các hạ không cần hiểu lầm tôi, tôi thật sự không có ý này” Áo tang lắc lắc đầu nói: “Ðem Trương Thác trở về là ý của đại nhân nhà chúng tôi, nếu Chưởng khống sứ các hạ có vấn đề gì thì bất cứ lúc nào cũng có thể nói với đại nhân nhà tôi, tôi chẳng qua chỉ là một chân sai vặt, mong rằng chưởng khống sứ các hạ không cần phải làm khó làm dễ tôi, tôi không hoàn thành được nhiệm vụ thì sẽ bị đại nhân trách phạt, tôi sẽ không chịu nổi đâu, cậu có biết tính khí của đại nhân nhà tôi mà bùng lên, lửa giận cũng không có khả năng áp chế xuống được, dù sao thì người của Viêm Hạ tôi không mang về Viêm Hạ, như thế nào cũng không có cách nào nói được”<br> <br> <br> <br> <br> <br> Lời này của áo tang, im lặng mà uy hiếp được Andre, mà lửa giận của đại nhân nhà ông ta, cũng không riêng mà nhắm đến chỉ mình áo tang, càng sẽ liên luy đến những người khác.<br> <br> <br> <br> <br> <br> Andre cười ha hả: “Cũng đúng, Trương Thác là người của Viêm Hạ, từ nhà giam này trở ra, trước tiên cũng nên trở về Viêm Hạ một chuyến, cũng không có gì đáng trách, chẳng qua áo tang à ông cũng không nên quên nói với đại nhân nhà ông là hiện tại Trương Thác đã là lính coi ngục của nhà giam địa ngục rồi, sau khi đi Viêm Hạ, vẫn nên là đến nơi này của tôi để đưa tin”<br> <br> <br> <br> <br> <br> “Đương nhiên, nhất định rồi” Áo tang khom khom người về phía Andre, sau đó nắm lấy áo của Trương Thác: “Đi!”<br> <br> <br> <br> <br> <br> Dứt lời, áo tang mang theo Trương Thác xông lên, bay thẳng về hướng đông.<br> <br> <br> <br> <br> <br> Nhìn thấy bóng dáng của áo tang và Trương Thác rời đi, ánh mắt của Andre dần dần trở nên âm trầm.<br> <br> <br> <br> <br> <br> “Chưởng khống sứ đại nhân, tên áo tang này cũng quá là kiêu ngạo rồi, ỷ vào người chống đỡ ở sau lưng cũng dám nói những lời như vậy với Chưởng khống sứ đại nhân” Một gã cao thủ ngưng khí trung kỳ đi đến bên cạnh Andre nói.<br> <br> <br> <br> <br> <br> “Không sao cả” Andre đột nhiên cười nói: “Cái lão già đó cũng không có khả năng sống được bao nhiêu năm nữa, đêm xem ông ta có thể kiêu ngạo đến khi nào”<br> <br> <br> <br> <br> <br> “Chưởng khống sứ đại nhân, anh nói xem cái lão già kia tại sao lại đột ngột để áo tang đến tìm Trương Thác?”<br> <br> <br> <br> <br> <br> “Ha ha, Trương Thác từ trong nhà ngục này đi ra, bên trong này là người như thế nào thì tôi nghĩ cậu cũng đã rất rõ ràng, chỉ sợ rằng còn có lão yêu quái hơn hai trăm tuổi, lão già của viêm hạ kia rất nhanh sẽ xuống mồ rồi, nếu có cơ hội sống lâu hơn vài năm nữa, nhất định ông ta sẽ không bỏ qua” Andre lay lay chiếc nhẫn trong tay.<br> <br> <br> <br> <br> <br> “Trương Thác kia có khả năng kết thành một băng với lão già kia không?”<br> <br> <br> <br> <br> <br> “Sẽ không đâu” Andre lắc đầu: “Trương Thác này, danh tiếng tuy là nổi, được xưng quân vương gì đó, có khả năng là một đám dốt nát tung hô cậu ta mà thôi, người này tâm trí không kiên định, vừa nãy tôi chỉ đơn giản thôi miên, khiến cho cậu ta trúng chiêu, cái lão già kia của Viêm Hạ tuy mạnh, nhưng thực ra cũng không cho Trương Thác lợi ích tốt đẹp gì, yên tâm đi, sớm muộn gì thì Trương Thác cũng tìm đến tôi thôi”<br> <br> <br> <br> <br> <br> Ở một nơi xa.<br> <br> <br> <br> <br> <br> Áo tang nhanh chóng đem Trương Thác rời khỏi chỗ của đám người Andre.<br> <br> <br> <br> <br> <br> “Trương Thác, tôi thật sự là xem nhẹ cậu, cái trò này mà cậu cũng dám chơi” Áo tang giựt lấy cái nón tre trong tay Trương Thác rồi đội lên đầu."]