["Chương 457:<br> <br> <br> <br> Rõ ràng bây giờ không phải là lúc để liên lạc với Lâm Ngữ Lam.<br> <br> <br> <br> Ở Yến Kinh, có hai gia tộc Võ Cổ Truyền lớn, một là gia tộc Nam Cung và một là gia tộc Tô gia.<br> <br> <br> <br> Hai gia đình này nằm ở hai hướng đối diện ở thành phố Yến Kinh, đều có một khuôn viên rộng lớn, bên ngoài, mỗi gia đình đều có một tập đoàn lớn. Trong tập đoàn này, hầu hết đều là người nội bộ của gia tộc mình Loại gia tộc Võ Cổ Truyền này, có rất nhiều nhóm họ và nhánh họ. Những nhánh họ này đều sẽ được nhận vào tập đoàn làm việc. Tập đoàn nhà Nam Cung và nhà họ Tô có thể nói là những doanh nghiệp gia đình đúng nghĩa. Từ quây lễ tân của công ty đến giám đốc bộ phận, nói không chừng cũng có thể là ba người trong một gia đình.<br> <br> <br> <br> Trong khuôn viên rộng lớn của nhà họ Tô.<br> <br> <br> <br> Tô Vũ ngồi ở trong sân, uống một chén trà, ánh mắt lạnh lùng nhìn ảnh chụp trên điện thoại.<br> <br> <br> <br> Trên điện thoại của Tô Vũ, bất ngờ là bức ảnh của Trương Thác “Thế nào rồi, điều tra được chưa?” Một ông cụ tóc bạc, chống gậy, chậm rãi đi tới sau lưng Tô Vũ.<br> <br> <br> <br> “Cha.” Tô Vũ đứng dậy, nhường cho ông cụ ngồi.<br> <br> <br> <br> “Cha ngồi đi.” Ông cụ đặt tay lên vai Tô Vũ dùng lực nhắn xuống: “Xương của lão già của này, không biết còn đứng được bao lâu, còn có thể đứng vững, thì cứ đứng thêm đi.”<br> <br> <br> <br> Tô Vũ đầy điện thoại lên bàn gỗ trước mặt, lắc đầu nói: “Con không điều tra ra, thằng nhóc này không biết đến từ đâu, thậm chí không thể tìm từ các kênh chính thức.”<br> <br> <br> <br> Thông tin của Trương Thác, là do hồng tự chính thức bảo mật, ngoài số ít mấy người đứng đầu ra, không ai có thể tra ra.<br> <br> <br> <br> Ông cụ thở dài: “Con phải biết, trên đất Hoa Hạ, vô số người có năng lực, thế gia Cổ Vũ nhà chúng ta mặc dù lớn, nhưng vẫn có rất nhiều cao nhân, là chúng ta không có cách nào tiếp xúc được, người trẻ tuổi này, e rằng là một đệ tử của cao nhân nào đó, chuyện của cậu ta, có thể bỏ thì bỏ trước đi, chờ xử lý chuyện ở Ngân Châu xong, giải quyết cậu ta vẫn chưa muộn, cha bảo con cho người đi Ngân Châu, con cho người đi chưa?”<br> <br> <br> <br> “Đã lên đường rồi.” Tô Vũ gật đầu: “Chỉ có điều, bên cạnh họ Lâm đó, có một cao thủ bí ẩn bảo vệ, lần này, cao thủ bí Ân đó, cho tới bây giờ chúng ta ngay cả trông như thế nào cũng không biết. Trực tiếp động thủ, có thể bị bại lộ không, đến lúc đó, rất khó giải thích với chủ nhân?”<br> <br> <br> <br> “Giải thích?” Ông cụ hừ lạnh một tiếng: “Chuyện ta làm, từ khi nào còn phải giải thích với ông ta, năm đó chúng ta xin lỗi người phụ nữ đó, nhưng không có nghĩa là, phải dùng cả nhà họ Tô để bồi hoàn! Thế giới này rất lớn, nhà họ Tô chúng ta còn có đường rất dài phải đi, không thể dừng bước ở trong tay một đứa con gái, hãy nhớ, giết một người là tay sai, giết vạn người chính là vương! Nhà họ Tô chúng ta muốn đứng đầu thế giới này, thì phải cần những bộ xương khô này trải đường.”<br> <br> <br> <br> Tô Vũ lúc đầu có chút do dự, sau khi nghe được lời của ông cụ, gật gật đầu: “Con hiểu rồi, cha.”<br> <br> <br> <br> Cuộc nói chuyện của Tô Vũ và ông cụ vừa kết thúc, liền nhìn thấy một thanh niên chạy tới thở hỗổn hển: “Nhị gia, nhị gia, điều tra ra rồi, tìm ra thằng nhóc đó đồi!”<br> <br> <br> <br> Ông cụ ngắng đầu, nhìn lên trời, bình tĩnh nói: “Nói đi.”<br> <br> <br> <br> “Bên ngoài bây giờ đều có thông tin, nói Nam Cung Vũ đưa về nhà một người con trai, sắp đính hôn rồi, người đó chính là người trong sảnh đấu hôm qua, đánh thương Tô Tranh.”<br> <br> <br> <br> Ông cụ nghe đến đây, không nói gì, nhưng có thể nhìn thấy, tay ông ta nắm cây gậy dùng rất nhiều sức.<br> <br> <br> <br> “Thằng nhóc này, là đang khiêu khích Tô gia chúng ta!” Tô Vũ đập xuống bàn đá, phẫn nộ nói: “Bây giờ ai mà không biết, con trai Tô Liệt của tôi đang theo đuổi con gái nhà họ Nam Cung đó, bây giờ cậu ta như thế, là muốn đánh vào mặt nhà họ Tô chúng ta rồi.”<br> <br> <br> <br> Thanh niên chuyển lời đó, cúi đầu đứng bên cạnh, không dám mỏ lời.<br> <br> <br> <br> Tô Vũ nhìn ông cụ: “Cha, chuyện này không thể nhẫn được! Như thế cũng nhịn được, thanh danh của nhà họ Tô mắt rồi không nói, cũng có thể khiến rất nhiều người liên tưởng điều gì đó.”<br> <br> <br> <br> Trong lời nói của Tô Vũ có ý, tác phong làm việc của Tô Vũ, rất nhiều người đều rõ, là một người không chịu thiệt, nếu như bây giờ bị người khác khiêu khích như vậy, không cần nói lời nào, ai cũng sẽ phát hiện ra sự bất thường của Tô Vũ.<br> <br> <br> <br> Ông cụ nhìn lên trời, suy tính mấy giây, sau đó mở lời: “Dẫn người đến nhà Nam Cung đi.”<br> <br> <br> <br> Tô Liệt nhà họ Tô, ở trong phạm vi Yên Kinh, vẫn còn khá nổi tiếng, học lực cao, gia đình tốt, đẹp trai, trình độ võ thuật lại cao.<br> <br> <br> <br> Từ sai khi Tô Liệt bắt đầu theo đuổi Nam Cung Vũ, rất nhiều người đã thầm coi hai người họ thành một nhà rồi, thật là kim đồng ngọc nữ đẹp đôi."]