[" ","Chương 1498:","“Đại ca, tụi em tra được bên ngoài rất nhiều người, bọn họ tự xưng mình là cao thủ Thiên Bảng gì đấy” Một tên cướp sa mạc đi tới trước mặt Thiệu Khang, nhỏ giọng nói.","“Cao thủ Thiên Bảng?” Trên mặt Thiệu Khang đầy vẻ khinh thường nồng đậm: “Một vài thứ thế lực hạng ba làm ra đến gạt người mà thôi, thật sự xem là thật sao, ồ, Thiên Bảng, thật đúng là dám xưng tên”","“Đại ca, chúng ta cần ra ngoài giải quyết bọn họ không?”","Tên cướp sa mạc này lộ ra vẻ mặt tàn nhẫn.","“Giải quyết? Tại sao phải giải quyết?” Thiệu Khang nghi hoặc: “Bây giờ chúng ta đã giao cái đỉnh ra ngoài, bọn họ cho dù có ý với cái đỉnh thì đó cũng không phải thứ lay động tôi, mà là của ai mua, bọn họ đụng vào của ai, chúng ta cần phải ôm chuyện này sao?”","“Đại ca anh minh” Tên cướp sa mạc này lấy lòng một tiếng.","“Thôi, các anh đều ra ngoài đi, chờ sau khi hôm nay kết thúc, ngày tốt lành của chúng ta sẽ đến, sau này rốt cuộc cũng không cần đợi trong sa mạc đáng chết kai rồi” Thiệu Khang vung tay lên, sau đó xinh đẹp dựa vào chỗ tựa lưng trên ghế sô pha, nhắm mắt lại, nghe tiếng bên ngoài phòng chờ truyền đến, đấu giá đã bắt đầu, mà giá khởi điểm của cái đỉnh này chính là ba mươi nghìn tỷ!”","Tiếng hét giá không ngừng vang lên, cực kỳ kịch liệt, Thiệu Khang lắc lư ly cao cổ trong tay, vẻ mặt hưởng thụ.","Trên thế giới này, xưa nay không thiếu kẻ có tiền, mà là thiếu sự tưởng tượng.","Lúc cái đỉnh này xôn xao ồn ào, rất nhiều người cũng đang suy đoán cái vạc kia cuối cùng giá đấu giá có thể đạt tới bao nhiêu.","Có người nói một trăm năm mươi nghìn tỷ, có người nói hai trăm nghìn tỷ, có người nói hai trăm năm mươi nghìn tỷ.","Nhưng cuối cùng những giá cả suy đoán này cách biệt quá xa với giá sau cùng.","Năm đó, một cặp tranh sơn dầu đã được bán với giá cao ngất trời là chín mươi nghìn tỷ, đó là chưa kể, bức tranh cuối cùng Thương Siêu này và Vạc Khắc Thân được sản xuất cùng thời với Vạc Mẫu Mậu này.","“Một nghìn hai trăm tỷ”","Con số này hoàn toàn khiến tất cả người có mặt rung động.","Trong phòng chờ, Thiệu Khang cười không khép miệng, từ động tác anh ta vô ý thức bóp nát ly cao cổ trong tay có thể thấy được nội tâm của anh ta kích động cỡ nào.","Một nghìn hai trăm tỷ , một nghìn hai trăm tỷ , cũng không phải tài sản cố định gì, cũng không có nợ ngân hàng bên ngoài, tiền mặt hoàn toàn, lúc nào cũng lấy ra được, lúc nào cũng có thể xài, đây là khoản tiền lớn tiêu xài cả đời cũng không xài hết.","An Đông Hưng ngồi trên bàn đấu giá, trơ mắt nhìn người bán đấu giá gõ búa, Vạc Khắc Thân này xem như giao dịch xong.","“Anh, em nói không sai chứ, họ Trương kia vốn cũng không dám ra tay, chỉ dựa vào anh ta sao có thể cướp cái vạc dưới tình huống này, ngay cả đến anh ta cũng không dám đến” An Thanh Mai lên tiếng.","An Đông Hưng sững sờ ngồi đó, nhìn người mua ra giá một nghìn hai trăm tỷ lên đài.","“Anh, đi thôi!” An Thanh Mai kéo An Đông Hưng còn đang ngồi ngây ngốc, thấp giọng nói: “Liễu Minh Giang đã hỏi thăm rõ ràng, bên ngoài có mười bảy chiếc xe vận tải, chiếc thứ ba là vạc Vân, người Liễu Minh Giang đều sắp xếp xong xuôi, đợi chút nữa sẽ trực tiếp ra tay”","“Bọn em…” An Đông Hưng trừng to mắt, nhìn An Thanh Mai trước mặt và Liễu Minh Giang.","“Anh Đông Hưng, đi nhanh đi. Thanh Mai sẽ không cho họ Trương có thể làm chuyện này đâu, lần này em đã tìm đến mười bốn cao thủ nằm trong Thiên bảng, tuyệt đối không có vấn đề” Liễu Minh Giang thúc giục một tiếng.","“Tuyến đường cụ thể em đã thăm dò kỹ rồi, chúng em sớm đã mai phục rồi”","Sau khi ra viện bảo tàng, Liễu Minh Giang lái xe, dẫn hai anh em An Đông Hưng đi nhanh một đường, đi vào bộ phận trung gian vận chuyển hàng hóa rất nổi tiếng của thành phố Lỗ Lang.","Phải biết rằng, toàn bộ tỉnh Mới đều đã chiếm cứ dưới một phần bảy ruộng đất Đông Hòa, nơi đây sản xuất rất nhiều đặc sản địa phương, như đá ngọc, dưa mật, hương lê vân vân…, tất cả đều là từ bộ trung gian gửi đi khắp cả nước, mỗi ngày số lượng dòng xe cộ hơn ngàn chiếc, các loại xe tải hạng nặng liên tiếp không ngừng, các thùng đựng hàng hóa lớn khiến cho người ta thấy mà hoa mắt, người lần đầu tiên tới nơi này sẽ rất dễ dàng bị choáng váng đầu óc bởi vô số thùng đựng hàng được xếp đặt ở trong con đường như mê cung này.","Liễu Minh Giang hiển nhiên là khách quen nơi đây, lái xe quẹo trái quẹo phải, khi An Đông Hưng có chút phân không rõ nam bắc thì anh ta dừng xe lại một cái kho để hàng hoá chuyên chở cỡ lớn.","Liễu Minh Giang nhấn còi ba lần, một dài hai ngắn."]