["Chương 1223:<br> <br> <br> <br> <br> <br> “Tôi hỏi đang hỏi mọi người đấy!” Tô Văn Việt nắm chặt nắm đấm: “Mọi người, có ý kiến không!”<br> <br> <br> <br> <br> <br> Xung quanh rừng cây, có một loạt nhà gỗ, ngày bình thường những ngôi nhà này được dùng làm nơi nghỉ phép, dã ngoại, nhưng hôm nay toàn bộ đều trống không.<br> <br> <br> <br> <br> <br> Một ông già mặc áo tím đứng ở trước cửa sổ nhà gõ, lên tiếng nói: “Tên Tô Văn Việt này, so với tưởng tượng của chúng †a còn nôn nóng hơn, ông già Khương có cần phải ra tay không”<br> <br> <br> <br> <br> <br> “Ừm” Một ông già mặc áo màu vàng gật đầu, phất ống tay áo, ở phía sau ông ta, cõng theo một vật thể hình dáng giống một cái trụ dài hai mét, rộng nửa mét bị một lớp vải cũ che kín, không nhìn thấy rõ vật đó là cái gì.<br> <br> <br> <br> <br> <br> “Nếu mọi người đã không nói!” Ánh mắt của Tô Văn Việt tràn ngập quang mang: “Vậy thì…”<br> <br> <br> <br> <br> <br> Trong nhà gỗ, ông già đẩy cửa phòng ra.<br> <br> <br> <br> <br> <br> Đúng vào lúc này, một thanh đao màu đen, mang theo một cỗ khí thế khiến người ta phải run sợ, từ trong bóng tối bổ thẳng lên người Tô Văn Việt.<br> <br> <br> <br> <br> <br> “Chuyện cổ võ thế gia, chúng tôi nói là được!”<br> <br> <br> <br> <br> <br> Sáu thân ảnh mặc áo màu đen, ở trong đêm mưa rơi, xuất hiện trước mặt mọi người.<br> <br> <br> <br> <br> <br> Dưới màn đêm mưa tầm tã, sáu người mỗi người giơ một chiếc ô đen, giọng nói của người dẫn đầu kia và vũ khí bay về phía Tô Văn Việt khiến những người của thế lực ngâm đang có mặt ở đây đều trừng to mắt.<br> <br> <br> <br> <br> <br> Trước căn nhà gỗ, ông già áo vàng đứng nơi đó, trên mặt nở nụ cười: “Dù gì họ vẫn tới đây rồi”<br> <br> <br> <br> <br> <br> Thân thể Lâm Ngữ Lam đứng cách đó không xa chợt chấn động. Tuy cô không nghe được nhiều lắm giọng nói của người dẫn đầu kia, nhưng vừa nghe cũng có thể nghe ra tiếng nói của ail Mưa nhỏ rơi xuống dày đặc.<br> <br> <br> <br> <br> <br> Thanh đao lớn màu đen đánh tan khí dưới bàn chân của Tô Văn Việt, cảm thẳng xuống mặt đất, sát khí tỏa ra trên lưỡi đao khiến người ta bất giác nổi da gà.<br> <br> <br> <br> <br> <br> “Mọi người là ai?” Ánh mắt Tô Văn Việt nhìn về phía sáu người đi tới, nhíu mày. Tuy sát khí tỏa ra trên lưỡi đao không ảnh hưởng tới ông ta, nhưng cũng khiến ông ta có thể cảm nhận được khí thế có phần dọa người trong đó.<br> <br> <br> <br> <br> <br> Người dẫn đầu sáu người không nhìn Tô Văn Việt mà trầm giọng nói: “Nói cho tôi biết, ai là Chúc thị!”<br> <br> <br> <br> <br> <br> Những người hiện đang có mặt đều đoán được thân phận của sáu người tới, vô thức hướng ánh nhìn về phía Chúc Thái Hòa.<br> <br> <br> <br> <br> <br> Sáu người đều khóa chặt ánh mắt lên người Chúc Thái Hòa.<br> <br> <br> <br> <br> <br> Tô Văn Việt nhìn sáu người, rồi lại nhìn Chúc Thái Hòa, sau đó mỉm cười, đứng bên cạnh, không nói thêm gì. Hiển nhiên những người này tới gây phiền phức cho Chúc thị, nên tất nhiên Tô Văn Việt sẽ không nói gì giúp Chúc thị.<br> <br> <br> <br> <br> <br> Tiêu Minh Đức vẫn ngồi một bên với nụ cười trên môi.<br> <br> <br> <br> <br> <br> Vẻ mặt Chúc Thái Hòa thay đổi. Ông ta thật không ngờ hôm nay lại còn có người tới kiếm chuyện với mình, tiến lên một bước, nhìn chằm chằm sáu người tới: “Kẻ xấu ở đâu dám tới kêu gào với Chúc thị tôi.”<br> <br> <br> <br> <br> <br> “Người giết mọi người!” Người dẫn đầu kia vung cánh tay lên, trường đao màu đen đó cắm trên mặt đất như bị lực nào đó hút quay về trong tay người dẫn đầu kia.<br> <br> <br> <br> <br> <br> Trong lúc này sáu chiếc ô đen cũng từ trong tay họ chậm rãi rơi xuống đất, khuôn mặt dưới chiếc ô cũng hiện lên rõ ràng trong mắt mọi người.<br> <br> <br> <br> <br> <br> “Kẻ tàn sát!” Mọi người nhìn người dẫn đầu, dù trước đó đã đoán được thân phận của bọn họ, nhưng vẫn không khỏi cảm thán.<br> <br> <br> <br> <br> <br> Từng người trong mười vương đảo Ánh Sáng đều là truyền kỳ thế giới ngầm, sau khi biết tin đảo Ánh Sáng bị chìm, phản ứng đầu tiên của tất cả mọi người đều là không thể tin được.<br> <br> <br> <br> <br> <br> Hôm nay, kẻ tàn sát đã trở lại, nói thẳng muốn giết Chúc thị, đảo Ánh Sáng vẫn là đảo Ánh Sáng hung mạnh đó!<br> <br> <br> <br> <br> <br> Sau khi sáu người Bạch Trình xuất hiện, thế lực ngầm cảm thấy như có chỗ dựa, đảo Ánh Sáng của thế giới ngầm không phải nói suông!<br> <br> <br> <br> <br> <br> “Giết!” Bạch Trình hét lớn một tiếng, năm người còn lại phía sau anh ta đều di chuyển, nhanh chóng xông về phía Chúc Thái Hòa.<br> <br> <br> <br> <br> <br> Vị Lai khẽ phất tay, vô số cây kim thép bắn tới Chúc Thái Hòa. Đây là một loại vũ khí mới do anh ta kết hợp khoa học kỹ thuật hiện đại cùng ám khí đường môn mà nghiên cứu ra, trong mỗi một cây kim thép đều ẩn chứa sức mạnh lớn mạnh có thể làm nổ một chiếc xe thiết giáp.<br> <br> <br> <br> <br> <br> Bạch Trình một bước đạp không trung, vung cây đao khổng lồ, chém về phía Chúc Thái Hòa.<br> <br> <br> <br> <br> <br> Động tác đạp không trung này của Bạch Trình khiến các thế lực thế giới ngầm trong lòng sục sôi, hóa ra, không phải thị tộc mới có thủ đoạn ngự không thần tiên như vậy, người của thế lực thế giới ngầm cũng có thể làm được!"]