[" ","Chương 1500:","Bộ đàm ở bên trong xe đột nhiên vang lên một giọng nói.","“Chú ý, nhận được tin tức, con thỏ đã vào trận rồi, thợ săn chú ý hạ bãy, lượng hàng vào chỗ, chuẩn bị kéo hàng!”","“Thợ săn đúng nơi, cạm bãy đã bố trí xong rồi!”","“Lượng hàng đúng chỗ, bất cứ lúc nào cũng có thể kéo hàng!”","“Kính viễn vọng, cung cấp vị trí hiện tại của con thỏ.”","Bên trong bộ đàm vang lên giọng nói từng người một.","“Anh Đông Hưng, đây là mấy lời của nội bộ, con thỏ chính là vạc, sẽ lập tức bắt đầu hành động!” Liễu Minh Giang hít sâu một hơi, ngồi ở trong xe, nhìn chằm chằm vào phía trước, hai tay không ngừng chà xát qua lại, chứng minh anh ta cũng đang rất khẩn trương.","“Chú ý, con thỏ đã vào cửa, thợ săn có thể thả lưới”","“Đợi đã! Đừng hấp tấp, có quá nhiều người!”","“Thợ săn, dừng tay! Thả thỏ vào hang”","“Thợ săn đã nhận được, con thỏ đã vào hang”","“Kính viễn vọng, nhìn vị trí cụ thể của con thỏ.”","“Hộp thứ ba ở khu đông, tám con sói theo dõi”","“Thợ săn tới hộp thứ ba ở khu đông, kính viễn vọng báo cáo tình hình mọi lúc!”","Trong chiếc xe của ba người An Đông Hưng âm thanh liên lạc nội bộ liên tục vang lên trong bộ đàm.","“Anh đã nhìn thấy chưa, đây gọi là chuyên nghiệp, mỗi một phân đoạn đều có người chuyên nghiệp phụ trách” An Thanh Mai rất kích động khi nghe thấy âm thanh phát ra từ trong bộ đàm, đây là cảnh tượng bình thường chỉ có thể nhìn thấy ở trong phim ảnh, lúc này vậy mà xảy ra ở bên cạnh mình.","“Thợ săn, con thỏ đã tới điểm rơi, có thể thả lưới “Đã hiểu! Thợ săn chuẩn bị thả lưới, người buôn hàng chuẩn bị kéo hàng”","“Người buôn hàng đã vào chỗ!”","“Hành động!”","Một giọng nói vang lên từ bên trong bộ đàm, ngay sau đó bên trong bộ đàm im lặng trong giây lát.","Ba người An Đông Hưng ngồi ở trên xe, lúc này đều không tự chủ nín thở định thần, mặc dù họ hoàn toàn không tham dự vào chuyện này nhưng họ cũng có thể cảm nhận được loại không khí căng thẳng, lúc này mỗi một giây đối với họ mà nói đều trở nên vô cùng chậm chạp, trong lòng họ vô cùng muốn biết tình hình ở bên kia như thế nào nhưng lại không dám lên tiếng, chỉ hơn một phút đối với ba người An Đông Hưng mà nói giống như là qua mấy tiếng vậy.","Đột nhiên bên trong bộ đàm vang lên những tạp âm làm cho cơ thể ba người vô thức chấn động, vểnh tai lên nghe.","“Thợ săn mau rút lui, xe của người buôn hàng bị người ta kiểm tra, nhanh lên!”","“Thợ săn có nghe thấy hay không”","“Thợ săn bị vây quanh, hành động thất bại, rút lui!”","“Chúng ta bị mai phục, có mai phục nên hãy nhanh giúp đỡ chúng tôi!” Bên trong bộ đàm vang lên giọng nói lo lắng.","“Chạy đến khu thứ tư, ở đó có đường hầm, chúng tôi tiếp ứng mọi người ở đó!”","“Liễu Minh Giang các anh cũng bị theo dõi, đi nhanh lên!”","Bên trong bộ đàm lại lần nữa vang lên giọng nói của kính viễn vọng.","Liễu Minh Giang ngồi ở vị trí tài xế nghe xong những lời này bị dọa đến nỗi chân như nhữn ra, lần này họ đã cướp được một món đồ có giá trị mười hai nghìn tỷ sáu trăm nghìn đồng, nếu như bị bắt thì không thoát khỏi cảnh ngồi tù mục xương.","Liễu Minh Giang vội vàng khởi động xe và đạp mạnh chân ga xông ra ngoài, bởi vì quá căng thẳng nên cú đạp phanh này suýt nữa đã đụng vào thùng hàng ở phía trước, may mắn là tính năng của chiếc xe cải tiến này không tệ nên mới có thể tránh được, nhưng khi Liễu Minh Giang vừa mới chọn được một con đường chuẩn bị chạy trốn thì thấy một chiếc xe hàng lớn đột nhiên dừng ở phía trước, hoàn toàn chặn hết đường đi.","Khi nhìn thấy điều này Liễu Minh Giang vội vàng đảo ngược lại.","“Đằng sau cũng có xe, nhanh dừng lại, va chạm rồi!” An Thanh Mai ngồi ở phía sau hét lên.","Liễu Minh Giang nghe xong thì theo bản năng đạp phanh phát ra tiếng “kít” chói tai rồi chiếc xe dừng lại."]