["Chương 1443:<br> <br> <br> Ba mươi lăm tỷ này thậm chí còn không bằng một phần nhỏ của mấy mỏ dầu kia.<br> <br> <br> Nhưng mà Trương Thác cũng không muốn đả kích tính tích cực của Tổ Lâm: “Vậy cậu nghĩ xem nên sắp xếp thế nào, với tư cách là người phụ trách duy nhất của công ty thương lượng với đối phương nên lần này cậu cũng đi cùng đi?”<br> <br> <br> “Đi cùng sao? Tôi có thể không?” Trong giọng nói của Tổ Lâm kèm theo vẻ ngạc nhiên vui mừng.<br> <br> <br> “Tại sao không thể chứ, cậu đã đưa ra giá ba mươi lăm tỷ vậy thì đi cùng cũng tốt, cậu có thể xem thử thực lực của chúng ta như thế nào, như vậy sau này cũng sẽ làm cho công việc của cậu càng thuận lợi hơn” Trương Thác cười nói.<br> <br> <br> “Tuyệt quá!” Tổ Lâm ở đầu dây bên kia điện thoại hét lên, ngay sau đó cậu ta đè nén dáng vẻ hưng phấn của mình, giọng điệu trở nên hơi trịnh trọng nói: “Tổng giám đốc Trương, tôi còn có một vấn đề”<br> <br> <br> “Cậu nói đi.”<br> <br> <br> “Lúc trước chúng ta ký hợp đồng nếu như tôi nhận nhiệm vụ thì sẽ có mười phần trăm tiền hoa hồng, tôi muốn hỏi lần này…<br> <br> <br> Trương Thác nhếch miệng thành một vòng cung, anh thích nhất tính cách thích nói gì thì nói của Tổ Lâm, thời trẻ Trương Thác trà trộn ở trong thế giới ngầm cho tới bây giờ anh chưa từng nói những lời vô ích khi nói về tiền hoa hồng: “Cậu yên tâm vẫn theo lệ cũ, một khi hoàn thành nhiệm vụ thì mười phần trăm của ba mươi lăm tỷ sẽ được chuyển vào trong thẻ của cậu”<br> <br> <br> “Tổng giám đốc Trương cảm ơn ngài, vậy tôi đi chuẩn bị đây!” Tổ Lâm hưng phấn nói.<br> <br> <br> Trương Thác cúp điện thoại nhìn lịch sử trò chuyện ở trên màn hình điện thoại di động, trên mặt nở nụ cười rồi lắc đầu, dáng vẻ của Tổ Lâm lúc này giống như anh khi lần đầu tiên nhận được nhiệm vụ lớn và biết rằng bản thân sắp nhận được một khoản tiền hoa hồng lớn, từ đó về sau rốt cuộc không còn được trải nghiệm sự hưng phấn và mừng rỡ khi đó nữa.<br> <br> <br> “Anh đang nghĩ tới chuyện gì vậy? Sao lại cười vui vẻ như vậy?” Lâm Ngữ Lam đi ở phía trước Trương Thác quay đầu nụ cười từ tận đáy lòng ở trên mặt Trương Thác cũng không nhịn được nở nụ cười.<br> <br> <br> “Một số chuyện cũ mà thôi, vợ à tối nay chúng ta cùng nhau ăn tối dưới ánh nến nhé?” Trương Thác xoa đôi bàn tay, lúc trước lần đầu tiên khi nhận được tiền hoa hồng việc đầu tiên anh đã làm là chạy đến một nhà hàng cao cấp mà anh ấy chỉ dám nhìn để ăn bữa tối dưới ánh nến dành cho một người.<br> <br> <br> “Được” Lâm Ngữ Lam cười dịu dàng.<br> <br> <br> Bảy giờ tối.<br> <br> <br> Bên trong nhà hàng Tây Kim Tuyến của Châu Xuyên.<br> <br> <br> Trương Thác và Lâm Ngữ Lam ngồi ở trước một cái bàn dài, trên bàn đốt một ngọn nến đang không ngừng chập chờn.<br> <br> <br> Trương Thác võ tay gọi một chai rượu nho thượng hạng rồi tự mình biểu diễn nghệ thuật tỉnh rượu cho Lâm Ngữ Lam xem.<br> <br> <br> Rót rượu nho quý vào trong một cái ly đế cao đắt đỏ, không cần quá nhiều mà chỉ cần một phần ba sau đó cầm ở trong tay.<br> <br> <br> “Vợ à, rượu ngon thì cần phải nếm, chỉ có như vậy mới có thể nếm được mùi vị rượu chân thực nhất” Trương Thác lắc nhẹ ly rượu trong tay, sau đó đưa miệng ly lên trước miệng: “Em hãy nếm thử đi!”<br> <br> <br> Một màn hô to đập chén gọi tỉnh của Trương Thác chọc cho Lâm Ngữ Lam cười “phụt” một tiếng.<br> <br> <br> Lâm Ngữ Lam còn là lầu đầu thấy phương thức giải rượu đặc biệt này, cô nhìn dáng vẻ thoải mái của người đàn ông ngồi diện, không hề giả vờ, mình bị anh hấp dẫn từ lúc nào?<br> <br> <br> Lâm Ngữ Lam nhớ lại từng chút một cuộc sống bên nhau của cô và Trương Thác đến nay, Lâm Ngữ Lam khẳng định, bạch mã vương tử trong suy nghĩ trước kia của mình tuyệt đối không phải dáng vẻ như Trương Thác này, có lẽ là người tác phong nhẹ nhàng, đối xử lễ phép với mọi người, có phong độ thân sĩ.<br> <br> <br> Nhưng Trương Thác này thì sao, bạn nói anh ấy tác phong nhẹ nhàng, người này phần lớn còn có dáng vẻ vô lại, bạn nói anh đối xử lễ phép với mọi người, anh lại bị người ta gọi là đao phủ máu tanh nhất thế giới ngầm, bạn nói anh có phong độ thân sĩ? Lâm Ngữ Lam thừa nhận, Trương Thác ở một khoảnh khắc nào đó, xác thực tỏ ra rất lịch sự, chẳng qua đây đều là Trương Thác cố gắng dựng lên.<br> <br> <br> Thật muốn nói tính cách vốn của Trương Thác, anh chính là một người bình thường mỗi ngày chỉ muốn làm một con cá muối.<br> <br> <br> Nhưng hết lần này tới lần khác chỉ có một người có tính cách như vậy, hoàn toàn đi vào trái tim Lâm Ngữ Lam, sau đó mãi mãi ở đó không rời đi nữa.<br> <br> <br> Ánh nến dập dờn, tiếng đàn violon tao nhã vang lên, Lâm Ngữ Lam dần dần bị mê hoặc và đắm chìm vào người đàn ông trước mắt.<br> <br> <br> Lâm Ngữ Lam cảm thấy mình thật sự có thể chính là con cưng của trời, sẽ gặp được một người như vậy ở bên cạnh mình, cách anh xuất hiện vẫn đặc biệt như vậy, một người ở rể.<br> <br> <br> Nghĩ đến đây, Lâm Ngữ Lam che miệng cười một tiếng."]