["Chương 1374:<br> <br> <br> <br> <br> <br> “Vợ với Tân Như ơi, chúng ta đi ăn tối thôi!” Trương Thác ôm Thiên Linh đi về phía trung tâm thương mại cách đó không xa.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam trừng mắt nhìn người đàn ông trung niên còn một tay kéo Tân Như, hai người phụ nữ đi theo Trương Thác.<br> <br> <br> <br> <br> <br> Giám đốc Phùng nhìn bóng lưng của Lâm Ngữ Lam, sau đó nhìn về phía người thanh niên trước mặt, thở dài một hơi rồi nhanh chóng đuổi theo Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> “Vợ à, rốt cuộc là có chuyện gì xảy ra với Nhất Lâm vậy?<br> <br> <br> <br> <br> <br> Những người đó là ai vậy?” Trương Thác hỏi ngay khi bước vào trung tâm thương mại.<br> <br> <br> <br> <br> <br> “Em không rõ” Lâm Ngữ Lam lắc đầu.<br> <br> <br> <br> <br> <br> “Người đàn ông vừa rồi rõ ràng là nghe lời một quản lý nhân sự. Một nhân sự của trung tâm mua sắm lại có thể khiến người lái xe Mercedes-Benz G nghe lời sao, xem ra Nhất Lâm đã bị người ngoài thâm nhập vào rồi Khóe miệng Trương Thác nhếch lên một nụ cười: “Giới kinh doanh ở Châu Xuyên cái bánh lớn nên có người muốn ăn. Em mới rời đi có hai tháng mà đã có người không chờ được rồi.”<br> <br> <br> <br> <br> <br> “Đúng vậy” Tân Như nói: “Gần đây ở Châu Xuyên xuất hiện một tập đoàn Trí Tín, người thanh niên vừa nãy chính là người của tập đoàn Trí Tín”<br> <br> <br> <br> <br> <br> “Tập đoàn Trí Tín sao?” Gương mặt của Lâm Ngữ Lam có chút khó hiểu: “Sao tôi chưa nghe qua bao giờ vậy, giám đốc Lâm à, bọn họ có lai lịch như thế nào vậy?”<br> <br> <br> <br> <br> <br> Tân Như lắc đầu: “Chuyện này tôi cũng không rõ. Mấy lần trước bọn họ hỏi tôi nói chuyện hợp tác nhưng tôi không tiếp xúc nhiều với họ, đợi đã đáng lẽ giám đốc Phùng nên nói cho cô biết chuyện này chứ”<br> <br> <br> <br> <br> <br> Tân Như vừa nói xong sau lưng ba người họ lại vang lên giọng nói của giám đốc Phùng.<br> <br> <br> <br> <br> <br> “Giám đốc Lâm! Giám đốc Lâm!” Giám đốc Phùng chạy hết cỡ và đứng trước mặt của Lâm Ngữ Lam thở hổn hển.<br> <br> <br> <br> <br> <br> “Chuyện gì vậy?” Vẻ mặt của Lâm Ngữ Lam đầy bình tĩnh.<br> <br> <br> <br> <br> <br> “Giám đốc Lâm, để tôi giải thích cho cô chuyện hôm nay.<br> <br> <br> <br> <br> <br> đã xảy ra” Nụ cười trên mặt của giám đốc Phùng dần biến mất.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam xua xua tay: “Tôi phải đưa con gái tôi đi ăn, anh cứ trở về chuẩn bị tài liệu trước đi, một tiếng sau sắp xếp lại cách nói của anh”<br> <br> <br> <br> <br> <br> “Tôi hiểu rồi” Giám đốc Phùng gật đầu lia lịa sau đó quay ra chào hỏi lần lượt Tân Như và Trương Thác một cái rồi mới rời đi đến văn phòng ở tầng cao nhất.<br> <br> <br> <br> <br> <br> “Đi ăn thôi, em muốn xem xem có vị đại thần nào tới Châu Xuyên đây” Lâm Ngữ Lam hờ hững cởi bỏ chiếc mũ bông trên đầu ra.<br> <br> <br> <br> <br> <br> “Vợ à, anh thấy em trở nên bá đạo hơn rất nhiều” Trương Thác toe toét cười.<br> <br> <br> <br> <br> <br> “Vậy sao?” Lâm Ngữ Lam bất giác sờ lên khóe mắt, có lẽ chính cô cũng không để ý, sau khi tiếp xúc với thế lực ngầm khổng lồ của gia tộc và võ gia cổ đại, một số vấn đề khiến cô đau đầu thì nay đã ở ngay trước mắt và chúng đã trở thành những chuyện vụn vặt.<br> <br> <br> <br> <br> <br> Ánh mắt của Tân Như nhìn chằm chằm vào đầu Lâm Ngữ Lam và nói: “Ngữ Lam, tóc của cô..”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam vô thức sửng sốt, cô thật sự đã quên đi mái tóc, cô tự tin hất mái tóc của mình: “Mùa đông gội đầu lâu quá nên tôi đã cắt đi, cảm thấy thế nào hả?”<br> <br> <br> <br> <br> <br> Tân Như cong môi lên và không nói thêm gì.<br> <br> <br> <br> <br> <br> Tóc dài rất quan trọng đối với một người phụ nữ vậy mà cô cắt tóc ngắn vì nghĩ rằng tóc dài sẽ khô nhanh hơn tóc ngắn, lý do này thật không thuyết phục.<br> <br> <br> <br> <br> <br> Tân Như không cần nghĩ cũng biết chuyện này chắc chắn có liên quan đến Trương Thác, trong hai tháng này hai người nhất định đã xảy ra chuyện lớn."]