["Chương 678:<br> <br> <br> <br> Rốt cuộc các người có để cục trưởng như tôi vào mắt không?”<br> <br> <br> <br> Ngoài cửa truyền đến một tiếng quát đầy tức giận.<br> <br> <br> <br> Cục trưởng Triệu sải bước vào.<br> <br> <br> <br> “Cục trưởng Triệu, sao ông lại ở đây?” Đội trưởng Vu nhìn cục trưởng Triệu đột nhiên xuất hiện bất ngờ.<br> <br> <br> <br> Cục trưởng Triệu tức giận: “Tôi mà còn không tới nữa, hôm nay để các người phá nơi này phải không?”<br> <br> <br> <br> “Chồng, anh sao rồi?” Phía sau Cục trưởng Triệu, Lâm Ngữ Lam lo lắng vội vã chạy ra, khi Lâm Ngữ Lam nhìn thấy Tân Như đứng bên cạnh Trương Thác, ánh sáng trong mắt cô hơi mờ đi.<br> <br> <br> <br> Cùng lúc đó, Tân Như tình cờ nhìn về phía Lâm Ngữ Lam.<br> <br> <br> <br> Khi Lâm Ngữ Lam trao đổi ánh mắt với Tân Như, cô ấy vô thức né tránh.<br> <br> <br> <br> “Anh không sao.”<br> <br> <br> <br> Trương Thác lắc đầu: “Làm em lo lắng rồi”<br> <br> <br> <br> Tô My đi theo sau Lâm Ngữ Lam, nhìn cảnh tượng trước mắt, trong mắt hiện lên một tia khinh thường. Người đàn ông sẽ làm chủ nhà họ Tô lại bị một số cảnh sát làm cho xấu hổ như vậy, thật buồn cười.<br> <br> <br> <br> Cục trưởng Triệu nhìn về phía Đội trưởng Vu hỏi: “Ai kêu cậu bắt người ở Thành phố Châu Xuyên? Cậu đã được sự cho phép của tôi chưa? Sao cậu không báo cáo chuyện này với †ôi? Trong mắt cậu có còn cục trưởng này không?”<br> <br> <br> <br> Câu hỏi của Cục trưởng Triệu giống như đạn pháo liên châu, dồn dập khiến đội trưởng Vu không nói nên lời.<br> <br> <br> <br> Khi đội trưởng Vu đối mặt với cảnh sát Thành phố Châu Xuyên, kiêu ngạo và độc đoán, bởi vì họ không cùng hệ thống nên không ai có thể kiểm soát ai, nhưng bây giờ, đối mặt với cấp trên trực tiếp của mình, đội trưởng Vu không thể kiêu ngạo được nữa.<br> <br> <br> <br> “Nhanh chóng thả người, chuyện này nhất định phải viết báo cáo cho tôi.” Cục trưởng Triệu vung tay lên.<br> <br> <br> <br> “Cục trưởng Triệu, người này không thể thả được” Đội trưởng Vu vội vàng lắc đầu.<br> <br> <br> <br> Sở trưởng Ngô ở một bên cũng nói: “Đúng vậy, Cục trưởng Triệu, người này không thể thả.”<br> <br> <br> <br> “Tại sao lại không thể thả?”<br> <br> <br> <br> Cục trưởng Triệu nhíu mày thật chặt: “Tại sao, lời của cục trưởng tôi đây vô dụng rồi à?”<br> <br> <br> <br> “Không” Đội trưởng Vu xua tay, hướng về phía Sở trưởng Ngô cầu cứu.<br> <br> <br> <br> Sở trưởng Ngô nhanh chóng nói: “Cục trưởng Triệu, anh ta bây giờ có liên quan đến một vụ án giết người, chúng tôi còn chưa thẩm vấn xong.”<br> <br> <br> <br> “Vụ án giết người? Cho dù có liên quan đến vụ án giết người, cũng không đến lượt các người thẩm vấn. Các đồng chí của Cục Cảnh sát Thành phố Châu Xuyên không biết thẩm vấn à? Mau thả người ra” Cục trưởng Triệu lại nói.<br> <br> <br> <br> Sở trưởng Ngô chặn trước cửa phòng thẩm vấn, lắc đầu nguầy nguậy: “Không thể thả, thực sự không thể nào thả được.<br> <br> <br> <br> Cục trưởng Triệu, người đã bị bắt đến, đến lượt do chúng tôi thẩm vấn”<br> <br> <br> <br> Sự xuất hiện của Cục trưởng Triệu là điều mà Sở trưởng Ngô và Đội trưởng Vu không bao giờ ngờ tới.<br> <br> <br> <br> Nhà họ Lâm có quyền thế ở Thành phố Châu Xuyên, nhưng dù sao cũng không thể với tới Lạc Hà. Suy cho cùng, Lạc Hà là địa bàn của nhà họ Trình.<br> <br> <br> <br> Cục trưởng Triệu nghe sở trưởng Ngô nhắc tới chuyện bắt người thì càng tức giận: “Bắt người? Cậu còn mặt mũi nói chuyện bắt người với tôi sao? Tôi hỏi cậu, ai cho cậu cái quyền đến Thành phố Châu Xuyên bắt người?”<br> <br> <br> <br> “Tôi cho” Một giọng nói kiêu ngạo từ bên ngoài phòng thẩm vấn vang lên."]