["Chương 1419:<br> <br> <br> Trương Thác và Lâm Ngữ Lam vừa bước đến cửa Kim Các thì bị người ta kéo vào.<br> <br> <br> Trương Thác cười lắc đầu: “Thôi, tôi cũng không cần”<br> <br> <br> Trương Thác biết rất rõ nhận thức của mình, bỏ đao sát sinh thì sẽ thành Phật, nhưng đao sát sinh của Trương Thác anh cũng không thể buông xuống nhất thời, thanh đao này đã định là sẽ đi theo anh cả đời, đối với hoàn cảnh hiện tại của Trương Hàn mà nói, đồ mà cao tăng từng khai quang khó mà bảo vệ bình yên của anh.<br> <br> <br> Nếu thế gian này thực sự có ma có Phật, thì dù tội nghiệt trên người Trương Thác có tiêu tan hết Phật tính cả đời của cao tăng cũng không thể trừ bỏ được.<br> <br> <br> Lâm Ngữ Lam lại có chút hứng thú, dạo một vòng quanh Kim Các, thấy không ít đồ nhưng không vừa mắt cái nào.<br> <br> <br> Thấy sắp được một tiếng, hai người đi ra khỏi miếu, chuẩn bị quay lại xe.<br> <br> <br> Vừa đến bên cạnh xe bus thì hai người thấy hướng dẫn viên nữ đó đang đứng ở cửa xe.<br> <br> <br> Khi hai người Trương Thác chuẩn bị lên xe, hướng dẫn viên ngăn hai người lại.<br> <br> <br> Hướng dẫn viên nữ nhìn đánh giá hai người một lúc, sau đó hỏi: “Đã mua đồ ở trong chưa?”<br> <br> <br> Trương Thác lắc đầu: “Không mua, sao thế?”<br> <br> <br> “Vậy thì đi mua đi rồi lại lên xe” Hướng dẫn viên đưa tay chỉ hướng cửa miếu Hoàng Các: “Ai cũng phải tiêu năm nghìn ở trong mới có thể ra ngoài.”<br> <br> <br> “Dựa vào cái gì chứ!” Lâm Ngữ Lam lên tiếng tại chỗ khuôn mặt tức giận: “Mấy người còn ép chúng tôi trả tiền Trong thư khiếu nại, Lâm Ngữ Lam cũng nhìn thấy tin liên quan đến khiếu nại ép trả tiền, bản thân cô còn hơi nghi ngờ, nhưng bây giờ lại tự mình nhìn thấy rồi.<br> <br> <br> “Chú ý, đây không gọi là ép trả tiền, cô có trả tiền này hay không thì tùy cô, nhưng có điều này, cô không trả tiền này thì không thể lên xe, hiểu chưa?”<br> <br> <br> Hướng dẫn viên khoanh tay: “Không lên xe được thì cô cũng đừng có đi theo đoàn phía sau, trực tiếp đi đi”<br> <br> <br> Thái độ mà hướng dẫn viên thể hiện ra rất cứng rắn, cứng rắn đến mức Lâm Ngữ Lam có phần không dám tin.<br> <br> <br> “Mấy người là hướng dẫn viên, dựa vào cái gì mà không cho chúng tôi lên xe?” Lâm Ngữ Lam tức giận nén ở trong lòng, cô có thể tưởng tượng được rằng, nếu mỗi khách du lịch đều trải qua chuyện như thế này thì danh tiếng của Nhất Lâm đã kém đến mức nào?<br> <br> <br> “Ha ha” Hướng dẫn viên lạnh lùng cười một tiếng: “Đây chính là quy tắc của Nhất Lâm chúng tôi, nếu cô có ý kiến thì đi khiếu nại với Nhất Lâm chúng tôi ấy!”<br> <br> <br> “Quy tắc của Nhất Lâm?” Lâm Ngữ Lam vừa nghe thấy câu này thì tức đến run rẩy cả người: “Sao trước giờ tôi chưa từng nghe nói đến Nhất Lâm lại có quy tắc như thế này?”<br> <br> <br> “Chuyện cô chưa từng nghe qua còn nhiều lắm” Hướng dẫn viên khinh thường nhìn Lâm Ngữ Lam một cái: “Hoặc là mấy người đi đi, mấy người có đi theo đoàn này hay không hoàn toàn không có ảnh hưởng gì đến tôi, hoặc là mấy người đi trả tiền, một người năm nghìn, mua ở đâu mà chẳng là mua, mấy người cũng không thiệt cái gì, tôi nhớ mấy người đăng ký đoàn hai ngày này cũng là hơn ba nghìn mà?”<br> <br> <br> “Được, chúng tôi đi mua” Trương Thác kéo Lâm Ngữ Lam chuẩn bị lên tiếng lần nữa, đi về phía trong miếu, tùy chọn hai miếng vàng, tốn một vạn đi ra ngoài.<br> <br> <br> Đợi hai người mua đồ xong mới ổn đỉnh lên xe bus, hướng dẫn viên đứng ở cửa xe bus hài lòng nhìn đồ trong tay hai người, nụ cười trên mặt cũng tươi hơn rất nhiều, còn chủ động hỏi hai người muốn uống gì.<br> <br> <br> Đối với nụ cười của hướng dẫn viên, Lâm Ngữ Lam chỉ cảm thấy buồn nôn, không trả lời câu nào bước lên xe.<br> <br> <br> Hai người vừa bước chân lên xe đã nghe thấy tiếng cãi vã dưới xe bus truyền đến.<br> <br> <br> “Chúng cháu chỉ là học sinh, được nghỉ thì đến chơi, không có nhiều tiền để trả đến thế, mấy người không thể làm như thế, cũng không thể ngăn chúng cháu lên xe!”<br> <br> <br> Trương Thác quay đầu lại nhìn thì thấy hai người trẻ tuổi một nam một nữ, dáng vẻ cũng khoảng mười chín hai mươi tuổi, nam thanh niên đó đỏ cả cô, đẩy hướng dẫn viên đang ngăn ở cửa ra, kéo người bạn bên cạnh bước lên xe.<br> <br> <br> Hướng dẫn viên xoay người lại, sắc mặt u ám trừng mắt nhìn thanh niên, không nói một câu nào.<br> <br> <br> Trương Thác nhìn thấy hướng dẫn viên đứng trước cửa, mỗi người lên xe, hướng dẫn viên đều sẽ hỏi tình hình tiêu tiền của họ, đám người đều lên rồi mới lái xe."]