["Chương 1187:<br> <br> <br> <br> <br> <br> Ngoài ba gia tộc lớn ở thành phố, nhà họ Chúc là mạnh nhất, người đứng đầu của nhà họ Chúc, Chúc Nguyên Cửu có tiếng tăm rất lớn, thực lực của ông ta cũng có thể xếp vào mười cổ võ đứng đầu của Đại Nam.<br> <br> <br> <br> <br> <br> Nhưng một gia tộc lâu năm hùng mạnh như vậy lại bị xóa sổ trong một ngày, nếu đảo Ánh Sáng không phất cờ mạnh mế tuyên chiến, tất cả mọi người sẽ tiếp tục bị chôn vùi trong bóng tối.<br> <br> <br> <br> <br> <br> Sau trận chiến đầu tiên của nhà họ Chúc, bọn họ chỉ đơn giản là không che đậy, trực tiếp đến đảo Ánh Sáng, trận chiến này được rất nhiều người chú ý, ai cũng muốn biết răng đảo Ánh Sáng, được mệnh danh là thánh địa dưới lòng đất, đụng phải gia tộc bí ẩn thì rốt cuộc sẽ xảy ra trận chiến như thế nào?<br> <br> <br> <br> <br> <br> Đảo Ánh Sáng tiếp tục tự hào trong thế giới ngầm này, hay là gia tộc bí ẩn một trận thành danh.<br> <br> <br> <br> <br> <br> Trận chiến này, không có một người đi theo, sau ngày hôm đó, vô số chiến thuyền hướng đến đảo Ánh Sáng, nhưng thánh địa trong ký ức của họ đã hoàn toàn biến mất.<br> <br> <br> <br> <br> <br> “Đảo chìm Không biết là ai nói lời này, giống như một trận cuồng phong, khiến cho các thế lực ở khắp mọi nơi đều truyền tai nhau, chưa tới nửa ngày, gần như toàn bộ thế lực ngầm đều đang thảo luận về đảo chìm!<br> <br> <br> <br> <br> <br> Đảo Ánh Sáng uy danh thiên hạ, Đảo Ánh Sáng từng lật đổ vua và gây ra cuộc cách mạng, Đảo Ánh Sáng nơi có người đàn ông được xưng là mạnh nhất ở đó, đã chìm xuống mặt biển chỉ sau một đêm!<br> <br> <br> <br> <br> <br> Không ai có thể tưởng tượng được trận chiến này kinh hoàng đến mức nào, tất cả những gì có thể cảm nhận được là nỗi kinh hoàng của thị tộc.<br> <br> <br> <br> <br> <br> Chúc thị, hai chữ này đã ăn sâu trong lòng của mọi người.<br> <br> <br> <br> <br> <br> Đảo Ánh Sáng một đời đất thánh, đã hoàn toàn sụp đổ chỉ trong một đêm!<br> <br> <br> <br> <br> <br> Cũng vào ngày này, gia tộc Chúc thị hoàn toàn lọt vào tâm mắt của mọi người.<br> <br> <br> <br> <br> <br> Hóa ra ở những nơi người khác không được biết lại có những thế lực bí ẩn như vậy!<br> <br> <br> <br> <br> <br> Ở thành phố, một cụ già đang ngồi xếp bằng trước giếng cổ, nhắm nghiền hai mắt.<br> <br> <br> <br> <br> <br> Trên cửa nơi cổ kính này có tấm biển đề chữ “Khương”.<br> <br> <br> <br> <br> <br> Họ Khương, một trong ba gia tộc lớn ở thành phố.<br> <br> <br> <br> <br> <br> “Thưa ngài, ngài tìm tôi sao ạ?” Một người chừng sáu mươi tuổi đi tới phía sau một ông lão.<br> <br> <br> <br> <br> <br> Ông lão không mở mắt ra, trực tiếp hỏi: “Quản gia, phía nhóc Khương kia, có tin tức gì không?”<br> <br> <br> <br> <br> <br> “Dạ chưa có ạ” Quản gia lắc đầu, ông không có họ, từ khi sinh ra đã ở đây, nhà họ Khương đã cho ông được mang họ Khương, nhưng ông không dám lấy, nói: “Thưa ngài, hòn đảo này đã chìm rồi, vẫn sẽ mở hội sao ạ?<br> <br> <br> <br> <br> <br> “Ông thật sự cho rằng đảo chìm rồi sao?” Ông lão chậm rãi mở mắt ra, trong mắt ánh lên vẻ sâu xa giống như bầu trời đầy sao trong vũ trụ vậy, ông ta dân dần đứng lên, đối mặt giếng cổ, sau đó xoay người, nói: “Hòn đảo kia không hề đơn giản như vậy đâu”<br> <br> <br> <br> <br> <br> Ông chậm rãi nói: “Hòn đảo kia khi thành lập đã tốn rất nhiều tâm huyết, nơi cất giữ thánh khí duy nhất trên đời này, chẳng nhẽ nói chìm là chìm?”<br> <br> <br> <br> <br> <br> “Thánh khí!” Thân thể quản gia chợt chấn động, nói: “Thưa ngài, trên đời thật sự có thánh khí sao ạ?”<br> <br> <br> <br> <br> <br> “Ha ha” Ông cười nhẹ, cũng không nói tiếp về chuyện thánh khí nữa, mà nói: “Thủ đoạn của ông Lục đúng là phi thường, không phải là chuyện mà tôi với cậu có thể tưởng tượng được, người mà ông ta chọn làm truyền nhân, làm sao có thể dễ dàng chết như vậy được? Nhưng mà hòn đảo đó tên là đảo Ánh Sáng, đảo chìm rồi, thế gian này e răng sẽ mãi mãi chìm vào trong bóng tối, nhưng mà cậu xem, mặt trời không phải vẫn đang ở cao trên bầu trời sao?”<br> <br> <br> <br> <br> <br> “Gia tộc đó…” Quản gia nói nhỏ.<br> <br> <br> <br> <br> <br> Ông lắc đầu, nói: “Gia tộc cổ võ thế gia, cũng không có gì khác biệt, chỉ là, lựa chọn hai con đường không giống nhau mà thôi, ông Lục, chẳng qua chỉ muốn kích thích tên nhóc kia một trận, dù sao cũng là người bảo vệ cổ võ Đại Nam, nếu như không có chuyện gì lớn xảy ra thì với tính cách của đứa trẻ đó thì có lẽ rằng sẽ không bao giờ muốn gánh vác lấy”"]