[" ","Chương 1514:","“Vậy được rồi, đợi đến mùa hè, cô vẫn còn muốn mặc bikini khoe dáng sao” Trương Thác trêu chọc một tiếng.","Khuôn mặt xinh đẹp của Tôn Lãm ửng hồng.","Trương Thác thấy thế, hiểu ý cười: “Được rồi, cô lớn tuổi hơn hai người họ, phải cho họ xem chút bản lĩnh, vậy tôi đi trước, sau này các em gặp phải chuyện gì, thông minh lên một chút, tôi không thể mỗi lần đều có mặt đúng lúc như vậy, nếu không phải là Uyên gọi điện thoại cho tôi, tôi cũng không chú ý đến: Trương Thác cố ý nói như vậy.","“Được” Tôn Lãm vội vàng gật đầu thật mạnh: “Lần này vẫn là may mắn có Uyên gọi anh cùng đến chơi, sau đó mới biết anh có việc ra ngoài rồi.”","Trương Thác vẫy vẫy tay với Tôn Lãm, cúi người, nhấc bổng Khâu Đức Huy đã ngất xỉu trên mặt đất, bước ra khỏi sảnh tiệc.","Châu Xuyên, trung tâm nghiên cứu.","Lâm Ngữ Lam mặc một bộ quần áo chống hóa chất màu trắng bước ra khỏi phòng thí nghiệm, cởi mũ bảo hộ, lắc lắc mái tóc dài ngang vai, lau cái trán thấm ướt mồ hôi.","Hai người Khâu Phong và Mai Tâm Nguyệt đi theo phía sau Lâm Ngữ Lam bước ra ngoài.","“Giáo sư Khâu, tiến trình của ông có hơi chậm” Lâm Ngữ Lam đi tới một bàn trà ngồi xuống, mày liễu nhăn lại.","“Ha ha” Khâu Phong cũng cởi mũ bảo hộ ra, ngồi vào phía đối diện Lâm Ngữ Lam, tự mình rót một tách trà, uống một hớp, sau đó chậm rãi trả lời: “Giám đốc Lâm, đây không phải là tiến trình của tôi chậm, mà là do kinh phí không đủ, cô phải hiểu rằng, rất nhiều vật liệu tiên tiến giá cả cực kì đắt đỏ, chúng tôi lại cần không ngừng nghiên cứu, tiêu phí đương nhiên rất lớn.”","“Giáo sư Khâu, nếu như tôi nhớ không nhầm, kinh phí nghiên cứu trước đó đã là chín mươi tỷ đồng rồi” Lâm Ngữ Lam vươn ngón tay, gõ lên mặt bàn: “Tôi xem qua báo cáo ông gửi lên cấp trên, nói kinh phí nghiên cứu lần này không vượt quá sáu mươi tỷ đồng, bây giờ đã vượt xa kinh phí trong báo cáo ông nói trước đó.”","“À” Khâu Phong khẽ cười một tiếng: “Giám đốc Lâm, kế hoạch không thể theo kịp những thay đổi. Tôi nghĩ nó chỉ là một thí điểm hạng mục đơn giản, nhưng độ khó của nghiên cứu lớn hơn nhiều so với tôi nghĩ, chín mươi tỷ đồng căn bản vẫn không đủ.”","Lâm Ngữ Lam nhìn thấy khuôn mặt tươi cười của Khâu Phong, trong mắt lóe lên một tia chán ghét: “Giáo sư Khâu, vậy hiện tại ông cần bao nhiêu kinh phí nghiên cứu?”","Khâu Phong cười giơ một ngón tay: “Ba trăm tỷ đồng! Chỉ cần có ba trăm tỷ đồng, tôi bảo đảm dự án nghiên cứu này sẽ thành công.”","Ba trăm tỷ đồng!","Vẻ mặt Lâm Ngữ Lam tối sầm xuống, cô không thiết trăm tỷ đồng, nhưng không thể để người khác tùy ý đòi như vậy.","“Giáo sư Khâu, ba trăm tỷ đồng đối với Nhất Lâm tôi mà nói cũng không phải là số tiền nhỏ, hay là như này, tôi báo cáo lên trên xem có thể sắp xếp cho hai giáo sư nữa tới, chúng ta cùng nhau thương lượng được không?”","Sắc mặt Khâu Phong hơi thay đổi, trông rất không vui: “Hả? Giám đốc Lâm, ý của cô là, cô cảm thấy Khâu Phong tôi không làm được việc này?”","“Thật cũng không phải ý này”Lâm Ngữ Lam lắc đầu: “Chính là Nhất Lâm tôi thực sự không thể một lúc lấy ra nhiều tiền như vậy, chỉ có thể tính biện pháp khác”","Lâm Ngữ Lam nói ra câu báo cáo lên cấp trên, mục đích chính là uy hiếp Khâu Phong, nếu phía trên biết Khâu Phong muốn nhiều kinh phí nghiên cứu như vậy, nhất định sẽ không ngồi yên nhìn, nhưng làm như vậy, cũng không tốt với Lâm Ngữ Lam, ngộ nhỡ xảy ra việc không có ai đồng ý đến Nhất Lâm tham gia thí nghiệm hạng mục, tuy rằng không làm cho.","Khâu Phong thực hiện được ý đồ, nhưng người tổn thất lớn nhất vẫn là Nhất Lâm.","“Ha ha” Khâu Phong cười lạnh một tiếng: “Giám đốc Lâm, ý cô là tài chính vẫn phải chờ?”","“Đúng” Lâm Ngữ Lam thở dài: “Giáo sư Khâu, Nhất Lâm chúng tôi bây giờ cũng thiếu thốn tài chính, bây giờ tôi có thể cầm ra nhiều nhất là một trăm năm mươi tỷ đồng, không bằng giáo sư Khâu chịu khổ một chút, gọi thêm người đến, xem xem một trăm năm mươi tỷ có đủ không, nếu như vẫn không đủ, Nhất Lâm chúng tôi chỉ có thể từ bỏ cho hạng mục này”","Lâm Ngữ Lam nói lời này, đã biểu hiện rõ ràng ý tứ của mình.","Khâu Phong im lặng hơn một phút đồng hồ, lúc này mới ra tiếng: “Nếu Nhất Lâm thực sự có khó khăn, Khâu Phong tôi tự nhiên cũng không có ép buộc, nhưng mà giám đốc Lâm, nếu như tài chính không đủ, thời gian nghiên cứu lần này chắc phải kéo dài thêm một khoảng thời gian nữa”"]