["Chương 1150:<br> <br> <br> <br> <br> <br> Bác sĩ này vừa nói ra, sắc mặt mấy người trước mặt nhất thời biến đổi mạnh mẽ, hai người gào khóc, sắc mặt càng trắng bệnh.<br> <br> <br> <br> <br> <br> “Trị chết người? Chữa thành người chết!” Bác sĩ Lance đang đứng bên ngoài hét lên, âm thanh vang vọng khắp đại sảnh.<br> <br> <br> <br> <br> <br> Một tiếng này, có thể nói là một tảng đá khơi dậy ngàn tầng sóng, rất nhiều người đang đứng ở những nơi khác, sau khi nghe được tin tức đó, thì đầu đi về phía này.<br> <br> <br> <br> <br> <br> Các bác sĩ phương Tây từ phòng cấp cứu mở miệng nói: “Các người hãy sẵn sàng để thông báo cho luật sư, thời gian này, những bác sĩ Đại Nam không thể thoát khỏi trách nhiệm, họ không thể tìm ra tình hình của bệnh nhân, cho nên điều trị một cách tuỳ tiện!”<br> <br> <br> <br> <br> <br> Bác sĩ phương Tây vừa dứt lời, đám người Trương Thác đang ở trong phòng cấp cứu đều nhìn bằng ánh mắt phẫn nộ.<br> <br> <br> <br> <br> <br> “Lang băm! Các người là những bác sĩ tầm thường! Tôi sẽ kiện các người! Y học Cổ truyền Đại Nam các anh, chính là một đám chó má, bố tôi mà có chuyện gì, các anh đều không chạy thoát được đâu!” Biểu hiện lúc trước coi như là người nhà bệnh nhân bình tĩnh nhất thì giờ đây đã đưa tay chỉ vào phòng cấp cứu quát lớn.<br> <br> <br> <br> <br> <br> Trương Thác lạnh lùng nhìn bác sĩ phương Tây một cái, không để ý tới tiếng quát mắng của người nhà bệnh nhân, kéo cửa phòng cấp cứu, chuẩn bị đóng cửa lại.<br> <br> <br> <br> <br> <br> “Các anh làm gì!”<br> <br> <br> <br> <br> <br> Thấy đóng cửa phòng cấp cứu, gia đình bệnh nhân bị kích động kéo ra.<br> <br> <br> <br> <br> <br> “Anh đang làm gì vậy? Đương nhiên là cứu người, bây giờ anh cản trở chúng tôi, hậu quả anh tự nguyện gánh vác sao?”<br> <br> <br> <br> <br> <br> Trương Thác lạnh lùng nói.<br> <br> <br> <br> <br> <br> “Cứu người? Y học Cổ truyền Đại Nam các anh muốn tiếp tục hại người thì đúng hơn, trái tim cũng đã ngừng đập, các anh lấy cái gì cứu? Tôi nghĩ răng anh đang cố gắng để thoát khỏi trách nhiệm!” Các bác sĩ phương Tây hét lên.<br> <br> <br> <br> <br> <br> “Chính là, tôi thấy các anh muốn đóng cửa làm cái gì đó, đến lúc đó lạ có cớ trốn tránh trách nhiệm, sau đó cho rằng việc này cùng các anh không có quan hệ?” Bác sĩ Lance cũng mở miệng.<br> <br> <br> <br> <br> <br> “Nói cho các anh biết, tình hình các anh chữa trị như vừa rồi, tôi đã tận mắt nhìn thấy! Bác sĩ phương Tây nói lớn tiếng, “Lần này, các anh nhất định phải cho mọi người một lời giải thích!”<br> <br> <br> <br> <br> <br> Lúc bác sĩ phương Tây nói chuyện, cũng không phải đối mặt với đám người Trương Thác, mà là đối mặt với rất nhiều người nghe tiếng đến vây xem, lời nói của anh ta, càng giống như nói cho mọi người vây xem nghe vậy.<br> <br> <br> <br> <br> <br> Nghe bác sĩ phương Tây nói những lời đó, những người không biết nguyên nhân hậu quả, cũng đều lộ ra vẻ tức giận, thật sự là đám người Trương Thác làm chuyện khiến trời đất oán thán.<br> <br> <br> <br> <br> <br> “Đúng vậy, các anh đừng nghĩ trốn tránh trách nhiệm!”<br> <br> <br> <br> <br> <br> Người nhà bệnh nhân tiến lên một bước, kéo ống tay áo Trương Thác, lớn tiếng quát.<br> <br> <br> <br> <br> <br> Trương Thác hít sâu một hơi, cố nén cơn giận trong lòng, mở miệng nói: “Bây giờ tôi nói cho anh biết, bệnh nhân bên trong còn có thề cứu, thế nhưng anh phải trì hoãn thời gian của tôi như vậy, cho dù cứu không được, thì đó cũng chính là trách nhiệm của anh!”<br> <br> <br> <br> <br> <br> Nghe Trương Thác nói vậy, người nhà bệnh nhân sửng sốt, nắm lấy tay Trương Thác cũng dần dần buông ra.<br> <br> <br> <br> <br> <br> “Đừng nghe anh tal” Bác sĩ Lance lớn tiếng mở miệng nói, “Bây giờ anh ta chính là muốn trốn tránh trách nhiệm, tim bệnh nhân ngừng đập đến bây giờ đã hơn năm phút rồi! Y học Cổ truyền Đại Nam của họ không thể làm bất kỳ biện pháp cứu chữa hiệu quả, bệnh nhân đã có thể xác định cái chết của các tế bào não, nếu anh cho anh ta vào, thíi chắc chắn sẽ cho anh †a một cơ hội để bào chữa!”<br> <br> <br> <br> <br> <br> Trương Thác đột nhiên trừng mắt nhìn bác sĩ Lance, trầm giọng nói: “Theo anh nói như vậy, hiện tại người đó tôi không cần cứu nữa sao?”"]