["Chương 1299:<br> <br> <br> <br> <br> <br> “Thú vị” Anna nhìn thấy những chiến thắng liên tiếp của Trần Minh Quang: “Công phu của người Đại Nam này quả là không tồi, nếu biết cách dùng, có thể có kì tích”<br> <br> <br> <br> <br> <br> “Rất mạnh sao? Tôi lại cảm thấy bình thường” Người thanh niên ở bên cạnh Anna có chút mất hứng thú.<br> <br> <br> <br> <br> <br> Tiếp theo sau một nam một nữ người da trắng, lại có mấy đoàn đội lính đánh thuê khiêu chiến Trần Minh Quang, nhưng toàn bộ đều bị thua.<br> <br> <br> <br> <br> <br> Trần Minh Quang đứng ở đó thở hổn hển, trên mặt lộ ra phong thái của người thắng trận, cậu ta cảm giác, bản thân rốt cuộc cũng có thể hãnh diện trước mặt của Trương Ức Thùy, không cần bị anh khinh bỉ.<br> <br> <br> <br> <br> <br> “Thấy thế nào Trương Ức Thùy, thân thủ của Trần Minh Quang cũng không tồi?” Trình Hoài Thấm khoe khoang hướng về phía Trương Thác nói.<br> <br> <br> <br> <br> <br> Hàn Như Ôn nghe thấy mấy lời khoe khoang của Trình Hoài Thấm, không khỏi ngao ngán lắc đầu, cô rất hiếu kỳ, nếu như Trình Hoài Thấm biết đối tượng mà cô ta hết sức khoe khoang, chính là quân vương địa ngục trong truyền thuyết, sẽ có cái biểu hiện gì.<br> <br> <br> <br> <br> <br> Trương Thác cũng gật đầu, cũng khen ngợi một câu: “Thân thủ này cũng không tệ”<br> <br> <br> <br> <br> <br> Mà theo Trương Thác nhận thấy, kinh nghiệm chiến đấu của Trần Minh Quang, xem như là cũng ổn rồi, chỉ là trình độ mạnh mẽ của thân thể cùng với ý thức chiến đấu, cũng có thể sánh ngang với vị trí thứ nhất của thanh niên nhà họ Trúc rồi.<br> <br> <br> <br> <br> <br> Mặc dù phần lớn Trương Thác và Trần Thanh đều giống nhau, nhưng ánh mắt mà anh nhìn Trân Minh Quang cũng giống như ánh mắt của tiền bối nhìn hậu bối vậy.<br> <br> <br> <br> <br> <br> Trình Hoài Thấm nghe được ba chữ không tệ lắm, không khỏi tấc miệt, cô ta cũng không cho rằng một lính đánh thuê như Trương Ức Thùy, thân thủ và tài năng lại sánh ngang với Trần Minh Quang, cái này nếu như không tệ, vậy chính là cho mình một ít thể diện.<br> <br> <br> <br> <br> <br> “Còn có ai không phục?” Ánh mắt của Trần Minh Quang quét một lượt xung quanh.<br> <br> <br> <br> <br> <br> “À, đánh bại được một ít chó mèo, còn tưởng rằng bản thân rất mạnh sao?” Lại thêm một người nữa đứng dậy, trực tiếp ra tay với Trần Minh Quang.<br> <br> <br> <br> <br> <br> Thực lực của người này cũng không tệ, nhưng nếu so với Trần Minh Quang thì trình độ vẫn chưa tới, ngay cả mấy người vừa đấu với Trần Minh Quang, thể lực tiêu hao rất nhiều, đối mặt với đối thủ không ngang hàng với bản thân, thế nhưng ngay tức thì bị bao vây.<br> <br> <br> <br> <br> <br> “Haha, thực lực cũng chỉ đến vậy!” Đối phương liền cười lớn một tiếng, anh ta nhìn ra Trần Minh Quang là không thể chống đỡ được nữa nên mới bị bản thân anh ta khống chế, mà trong lời nói của anh ta lại cố ý không giấu đi điểm này: “Chỉ còn một chút sức lực lại dám cuồng vọng như vậy, nếu tôi sớm ra tay thì có thể nhẹ nhàng vặt đầu của cậu xuống!”<br> <br> <br> <br> <br> <br> “Cho rằng mấy người ỷ đông sao?” Vĩ Cường, Lưỡi Đao bén của tiểu đội thấy Trân Minh Quang không thể tiếp tục đấu nữa, ngay lập tức bật người đứng dậy.<br> <br> <br> <br> <br> <br> “A, thêm một người nữa thì như thế nào?” Cái người cùng Trần Minh Quang giao chiến lại khinh nhẹ một tiếng, phất phất tay, phía sau lưng anh ta lại xuất hiện thêm mấy người.<br> <br> <br> <br> <br> <br> “Lấy nhiều đánh ít sao?” Viên Suất cũng đứng dậy, đứng song song với Vĩ Cường ở bên cạnh Trần Minh Quang, xem thường nhìn đối phương.<br> <br> <br> <br> <br> <br> “Giết chết bọn họ đi!” Cái người giao chiến với Trân Minh Quang đột nhiên hét lớn, đối phương ngay lập tức xông vào ba người Trần Minh Quang, tất cả đều ra tay tàn độc.<br> <br> <br> <br> <br> <br> Ở đây đánh nhau rất hăng, nhưng cơ bản lại không có ai ngăn cản, thậm chí những người có chuyên môn của Anna sắp xếp, cũng tránh xa nơi này, để cho đám người Trần Minh Quang có thể ra chiêu một cách thuận lợi.<br> <br> <br> <br> <br> <br> Vốn dĩ là cuộc chiến võ thuật, bởi vì nguyên nhân là số người gia tăng, có người đã muốn lấy dao găm ra.<br> <br> <br> <br> <br> <br> Nhưng mà, cho dù đoàn đội đánh thuê này có rút ra vũ khí, thì vẫn như cũ cũng không phải là đối thủ của ba người Trần Minh Quang, đều bị ba người Trần Minh Quang đánh ngả nghiêng trên mặt đất, thân thể cũng không thể động đậy.<br> <br> <br> <br> <br> <br> Ba người Trần Minh Quang đều thường xuyên hợp tát, ở cùng với nhau, trong lúc đó phối hợp với nhau phải nói là hoàn hảo, rõ ràng là chỉ có ba người, nhưng lại phát huy được thực lực có thể đánh tới năm người."]