["Chương 520:<br> <br> <br> <br> <br> <br> “Haha, đấy là việc của em rồi.” Trương Thác gõ nhẹ lên trán Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam đưa tay ra, vuốt ve trên mặt chiếc nhẫn với dòng chữ “Cùng em già đi”, trong lòng tràn đầy sự ngọt ngào.<br> <br> <br> <br> <br> <br> Kha Bân mang theo người của mình, lặng lẽ đi sang một bên, tiếp tục ở lại đây, cũng chỉ thêm xấu hỗ thôi.<br> <br> <br> <br> <br> <br> Rất nhanh, đã đến chủ đề của bữa tối nay, vẫn là một cuộc đấu thầu. Rất nhiều công ty, đã lấy ra thẻ át chủ bài của mình.<br> <br> <br> <br> <br> <br> Vì có thế lực phía sau là chính phủ, nên dự án mang hai chữ thí điểm, từ trước đến nay chỉ có lãi chứ không lỗ, không những thế mà còn lãi đầy nhà, cho nên vì có được dự án lần này, mọi người đều rất nỗ lực.<br> <br> <br> <br> <br> <br> Chỉ qua là, sự hỗ trợ mà các công ty nhỏ có thể cung cấp kém hơn nhiều so với các công ty lớn như Lâm Thị.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hứa rằng cô có thể sử dụng một tỷ làm quỹ nghiên cứu riêng, và tất cả các phòng nghiên cứu và tài liệu nghiên cứu khoa học, đều sẽ do Lâm Thị một tay cung cấp.<br> <br> <br> <br> <br> <br> Con số một tỷ của Lâm Thị đưa ra, đã khiến chín mươi chín phần trăm những người có mặt tại đây đánh trống rút lui Một tỷ! Nét chữ của Lâm Thị lần này thật đáng sợ.<br> <br> <br> <br> <br> <br> Giáo sư Lưu lắng nghe rồi gật gật đầu, cô khá hài lòng với những điều kiện mà Lâm Thị đưa ra, nghiên cứu khoa học này cần một khoản tiền lớn để hỗ trợ, tắt nhiên càng nhiều càng tốt.<br> <br> <br> <br> <br> <br> Rất nhiều người tới đấu thầu đều nghĩ trong lòng, lần đấu thầu này có lẽ Lâm Thị sẽ không tham gia, dự án này rốt cuộc có thể kiếm được bao nhiêu tiền? 1 Tỷ? 1,2 tỷ?<br> <br> <br> <br> <br> <br> Thậm chí có thể ngay cả 1 tỷ cũng không đến, cách làm này của Lâm Thị là mạo hiểm rất lớn, đầu tư một tỷ, nếu có lãi thì cũng kiếm không được bao nhiêu, nếu thua lỗ thì đúng là không lấy lại được vồn luôn.<br> <br> <br> <br> <br> <br> “Người phụ nữ này quả thật rất táo bạo.”<br> <br> <br> <br> <br> <br> “Nếu để tôi phụ trách Lâm Thị, hôm nay tôi không dám nói tới con số một tỷ này.”<br> <br> <br> <br> <br> <br> Một số người thảo luận riêng.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhìn Giáo sư Lưu và nói ra con số một tỷ, cô đã suy nghĩ về nó rất lâu, theo đánh giá của đội ngũ chuyên môn Lâm Thị, dự án này đã được tính toán đầy đủ, bao gồm giá đất xung quanh tăng, trợ cấp chính phủ, v…. nhưng cũng chỉ là 800 triệu lợi nhuận, con số 1 tỷ, quả là đang đánh một canh bạc rồi.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam lần này không chỉ là kiếm tiền, mà quan trọng hơn là củng cố tên tuổi Lâm Thị, sự xuất hiện của Triệu Thị đã mang đến áp lực vô cùng lớn cho Lâm Thị, nếu tiếp tục như vậy, uy thế của Lâm Thị sẽ dần dần biến mật.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nghĩ rất đúng, ngay khi con số một tỷ của cô ấy đưa ra, rất nhiều người đã thay đổi ánh mắt nhìn Lâm Thị, việc Triệu Thị đột ngột phát lên, trần áp Lâm Thị, khiến cho hầu hết mọi người trong khán phòng, đều nghĩ Lâm Thị sẽ sụp đổ bất cứ lúc nào, nhưng bây giờ, cách làm này của Lâm Ngữ Lam lại khiến cho mọi người biết rằng Lâm Thị sẽ không sụp đổ, và để so sánh giữa Triệu Thị với Lâm Thị, thì vẫn còn một khoảng cách!<br> <br> <br> <br> <br> <br> Một số người thậm chí đã nghĩ ra lời chúc mừng, sẵn sàng chúc mừng Lâm Ngữ Lam bất cứ lúc nào, và chúc mừng cô ấy đã lấy được dự án này.<br> <br> <br> <br> <br> <br> “Tôi, tập đoàn Triệu Thị, muốn đưa ra hai tỷ.” Giọng nói của Triệu Tu đột nhiên vang lên.<br> <br> <br> <br> <br> <br> Hai tỉ!<br> <br> <br> <br> <br> <br> Lúc này ánh mắt của tất cả mọi người có mặt đều nhắm vào Triệu Tu, đây là cố tình đầu với Lâm Thị mà!<br> <br> <br> <br> <br> <br> Hai tỷ đầu tư vào dự án này chắc chắn sẽ lỗ!<br> <br> <br> <br> <br> <br> Triệu Tu nhìn Lâm Ngữ Lam với ánh mắt khiêu khích.<br> <br> <br> <br> <br> <br> Những người phụ trách những doanh nghiệp nhỏ cảm nhận bầu không khí giữa Triệu Tu và Lâm Ngữ Lam, họ không nói nên lời, đây là cuộc chiến giữa các ông lớn, mỗi phát súng hàng chục tỷ, chỉ để tranh giành danh tiếng.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam vẻ mặt xấu xí, cô không ngờ Triệu Thị lại đưa ra con số hai tỷ, cho dù dự án này có thành công, cũng phải lỗ một tỷ, một tỷ này chỉ là để trần áp mình thôi sao?<br> <br> <br> <br> <br> <br> Cách làm của Triệu Tu một lần nữa khiến mọi người cảm nhận được nguồn tiền dồi dào của Triệu Thị.<br> <br> <br> <br> <br> <br> “Số tiền đã đưa ra rồi, còn về vấn đề nghiên cứu…”Ông Vương liếc nhìn Triệu Tu, dự án này không chỉ cần nguồn vốn, mà còn cần cả sự phối hợp của nhân tài chuyên nghiệp."]