["Chương 1403:<br> <br> <br> <br> <br> <br> Cả nhóm người đi theo Trương Thác đến bãi đậu xe, Trương Thác lấy xe từ Nhất Lâm, đó là một chiếc xe Mercedes MPV phiên bản mở rộng với biển số màu vàng, hoàn toàn đủ cho tám người ngồi.<br> <br> <br> <br> <br> <br> “Thật là thiếu kinh nghiệm mài!” Một người thanh niên nhìn thấy chiếc xe được Trương Thác chuẩn bị liền ra vẻ xem thường mà lên tiếng: “Tính năng của loại xe này có hạn, một khi chúng ta bị người khác theo dõi thì căn bản không thể nào cắt đuôi đối phương được, hơn nữa tính năng giữ an toàn cũng rất tầm thường, công ty an ninh của Châu Xuyên các người chỉ có bấy nhiêu năng lực thôi à?”<br> <br> <br> <br> <br> <br> “Được rồi, Ngô Dương” Một người thanh niên khác của Cục Chín bước tới và vỗ vai người thanh niên vừa mới nói chuyện này: “Một công ty an ninh bình thường có thể làm được như vậy đã là rất tốt rồi, dù sao thì bọn họ cũng không phải dân chuyên nghiệp, cậu đừng nên đòi hỏi bọn họ quá nhiều”<br> <br> <br> <br> <br> <br> Ngô Dương lắc đầu và không hề khách sáo mà nói: “Thật là không hiểu nổi, sao lại phải tìm đến một thứ gọi là công ty an ninh vậy, những tên kém cỏi không có kinh nghiệm này ngoại trừ gây thêm phiền phức cho chúng ta thì còn có thể làm được gì chứ, vậy mà còn dừng xe ở bãi đậu xe, hãy xem thử có nhiêu người ở xung quanh đi, lỡ như xảy ra chuyện phiền phức gì thì phải làm sao đây?”<br> <br> <br> <br> <br> <br> Trương Thác chỉ nhẹ nhàng mỉm cười khi nghe thấy những lời này của Ngô Dương và không hề nói một lời này, điều quan trọng nhất của an ninh chính là đạt được sự hiệu quả của bảo vệ.<br> <br> <br> <br> <br> <br> Làm sao mới có thể bảo vệ một cách hiệu quả nhất đây?<br> <br> <br> <br> <br> <br> Chính là phải khiến cho người khác không thể nhìn ra mình là bảo vệ và buông lỏng cảnh giác đối với mình.<br> <br> <br> <br> <br> <br> Trương Thác không thể nói cho nhóm người Ngô Dương biết rằng bây giờ có đến hơn bảy mươi người do mình sắp xếp ở trong bãi đậu xe này.<br> <br> <br> <br> <br> <br> Tất cả mọi người đều lên xe, Trương Thác cũng đã chuẩn bị xong khách sạn.<br> <br> <br> <br> <br> <br> Bởi vì lần này anh phải biết rằng có người của Thần Thánh Thiên Quốc đến đây hay không nên anh cũng khá xem trọng.<br> <br> <br> <br> <br> <br> Khách sạn mà anh đã chọn chính là Thái Dương Thần của Châu Xuyên.<br> <br> <br> <br> <br> <br> “Cơ sở vật chất cũ kỹ càng làm cho chỉ số an toàn giảm xuống đến mức thấp nhất mà còn chuẩn bị loại khách sạn này, thật sự không hiểu nổi rốt cuộc các người có biết làm bảo vệ không nữa!” Ngô Dương lại lên tiếng lần nữa khi đi vào trong khách sạn.<br> <br> <br> <br> <br> <br> “Được rồi, tất cả mọi người ở nơi này trước đi, thưa cậu Huyền, phiền cậu hãy giúp chúng tôi chuẩn bị một chiếc xe, buổi chiều chúng tôi muốn đến nơi đó một chuyến để quan sát một chút” Giáo sư Lưu lên tiếng hòa giải.<br> <br> <br> <br> <br> <br> “Được” Trương Thác gật đầu và ngay sau đó nói với Ngô Dương: “Để tôi phổ cập khoa học cho cậu một chút, cơ sở vật chất cũ kỹ sẽ không ảnh hưởng đến chỉ số an toàn đâu, đây chính là kiến thức đời sống cơ bản đấy, lần sau phiên cậu khi nói ra những lời này thì hãy động não một chút, tôi thì cảm thấy không có vấn đề gì khi nghe thấy vậy nhưng mà nếu như: để cho đồng nghiệp của tôi nghe thấy thì bọn họ chắc chắn sẽ cười cậu đấy”<br> <br> <br> <br> <br> <br> “Anh có ý gì đây!” Vẻ mặt của Ngô Dương thay đổi ngay lập tức: “Một nhân viên của công ty an ninh tầm thường như anh mà còn dạy bảo tôi à? Những nhiệm vụ mà tôi đã thực hiện trong một năm còn nhiều hơn cả đời của anh đấy, anh có biết tôi là ai không hả!”<br> <br> <br> <br> <br> <br> “Ồ? Cậu là ai vậy?” Trương Thác bày ra dáng vẻ vô cùng hứng thú mà hỏi.<br> <br> <br> <br> <br> <br> “Tôi là Cửu…” Ngô Dương vừa mới nói ra thì liền bị người thanh niên ở bên cạnh cậu ta kéo lại: “Được rồi Ngô Dương, không cần phải đôi co với anh ta”<br> <br> <br> <br> <br> <br> Ngô Dương cũng phản ứng trở lại ngay lập tức, chính mình suýt nữa thì lỡ lần này trước khi ra ngoài làm việc thì cấp trên đã ra lệnh rằng nhất định phải giữ bí mật về thân phận của bản thân.<br> <br> <br> <br> <br> <br> Người thanh niên kéo lấy Ngô Dương tên là Triệu Thành.<br> <br> <br> <br> <br> <br> Triệu Thành nhìn chằm chằm vào Trương Thác với ánh mắt tràn ngập ý định cảnh cáo và nói: “Tên kia, tôi biết anh đang nghĩ đến điều gì ở trong đầu, hãy nhớ cho kỹ đây chính là lần cuối cùng, nếu như dám có lần sau thì đừng trách tôi không khách sáo, có một số thứ anh không thể hỏi đến được đâu!”<br> <br> <br> <br> <br> <br> “ồ, được thôi” Trương Thác khế mỉm cười và nói: “Vậy thì các anh ở lại vui vẻ nhé, chúng ta sẽ liên lạc vào buổi chiều”<br> <br> <br> <br> <br> <br> Trương Thác vẫy tay và rời khỏi nơi này."]