["Chương 1144:<br> <br> <br> <br> <br> <br> “Vậy thì đúng rồi” Trương Thác gật đầu, “Làm hai viên đại hoàng, tuy rằng có thể xuất hiện choáng váng, buồn nôn, nhưng có thể nhanh nhất giảm bớt đau đớn, đạt tới hiệu quả lấy độc lộc, Đại Hoàng là lựa chọn có một không hai.”<br> <br> <br> <br> <br> <br> Bác sĩ Đinh vừa nghe, biểu tình ngẩn ra, cô ta vừa rồi thật sự không chú ý tới chỉ tiết bệnh nhân này, nếu thật sự là như vậy, phương thuốc của mình không tăng thêm đại hoàng, hiệu quả thật sự sẽ không quá rõ ràng, tuy rằng cũng có thể chữa khỏi tốt, nhưng sẽ khiến bệnh nhân chịu đựng thêm vài ngày.<br> <br> <br> <br> <br> <br> Tại sao thực hành y học, không có gì khác hơn là để giảm bớt bệnh tật của bệnh nhân, điều này phải chịu đựng nhiều ngày và ít hơn một vài ngày, trong mắt bác sĩ, là hai khái niệm hoàn toàn khác nhau.<br> <br> <br> <br> <br> <br> “Bác sĩ Đinh, nghe tiểu thần y nói, cô nghỉ ngơi nhiều hơn một chút đi, hôm nay là vất vả cho cô rồi” Bác sĩ Diêm Ví từ một bên đi tới.<br> <br> <br> <br> <br> <br> “Tiểu thần y?” Bác sĩ Đinh nghe Diêm Vĩ nói, sắc mặt biến đổi, “Bác sĩ Diêm, anh nói anh ta, chính là thần y lúc trước ở Châu Xuyên mở bài giảng sao?”<br> <br> <br> <br> <br> <br> “Thần y tôi không dám nhận” Trương Thác cười cười, “Chẳng qua là đọc thêm một chút sách”<br> <br> <br> <br> <br> <br> Bác sĩ Đinh biết thân phận của Trương Thác, ánh mắt nhìn Trương Thác đã không còn như lúc trước, trong mắt mang theo chút kính nể, là sinh viên tốt nghiệp xuất sắc nhất của viện nghiên cứu y học lần này, lúc trước cô ta đã nghe nói về tiểu thần y Châu Xuyên.<br> <br> <br> <br> <br> <br> Bác sĩ Đinh vội vàng đứng dậy, nhường vị trí thăm khám cho Trương Thác.<br> <br> <br> <br> <br> <br> Ở một bên, bác sĩ trẻ phương Tây thấy y học Đại Nam bên này đổi người, cười lạnh một tiếng, “Đổi người thì thế nào, y học Đại Nam cuối cùng vẫn là y học Đại Nam, sao có thể so sánh với tây y tôi.”<br> <br> <br> <br> <br> <br> “Đúng vậy! Bệnh nhân trước mặt bác sĩ trẻ, cũng là một gương mặt châu Âu, “Y học phương Tây của chúng tôi là tốt nhất, y học Đại Nam là gì?” Nếu không phải bác sĩ Lance hôm nay ở đây hỏi thăm, tôi cũng không biết còn có y học Cổ truyền Đại Nam như vậy”<br> <br> <br> <br> <br> <br> Bác sĩ Lance trong miệng bệnh nhân này chính là bác sĩ trẻ trước mặt anh ta.<br> <br> <br> <br> <br> <br> Bác sĩ Lance và bệnh nhân châu Âu này nghe vậy thì cười nhạo, tuy rằng nơi này là bệnh viện Đại Nam, nhưng tột cùng vẫn là ở châu Âu, vẫn là gương mặt phương Tây nhiều hơn một chút, sự khác biệt về văn hóa, tự nhiên là người ở nơi nào, hy vọng mình bên này càng thêm ưu thế hơn, loại suy nghĩ này trên toàn thế giới cũng không ngoại lệ.<br> <br> <br> <br> <br> <br> Trương Thác không để ý tới tiếng cười ngạo nghễ đó, sau khi ngồi xuống, anh hướng về phía bệnh nhân trước mặt mở miệng, “Tiếp theo”<br> <br> <br> <br> <br> <br> Khi bệnh nhân ngồi trước và sau người Trương Thác, chủ động đưa tay, để cho Trương Thác bắt mạch, bệnh nhân này vừa mới ở phía sau đã thấy rất rõ ràng, y học Đại Nam khám bệnh, đều cần bắt mạch.<br> <br> <br> <br> <br> <br> Thế nhưng Trương Thác, cũng không cho bệnh nhân xem mạch, mà là mở miệng: “Y học Đại Nam phát triển, bác học uyên thâm, nhưng chẳng có kiến thức nào sai lệch sách giáo khoa, hy vọng cái gọi là tư vấn, chủ yếu là bắt mạch, chẩn đoán một phần, nhìn lưỡi, bài tiết, vân tay và năm bộ phận lớn, trong đó toàn bộ chẩn đoán chủ yếu là xem thần thái, sắc mặt, nhìn thấy tư thế…”<br> <br> <br> <br> <br> <br> Trương Thác còn chưa nói xong, đã bị một trận cười lớn cắt đứt.<br> <br> <br> <br> <br> <br> “Lố bịch! Thật lố bịch! Còn mong được khám không? Y học Đại Nam quả thật chính là đồ lừa gạt người a, ngay cả bệnh nhân cũng không hỏi, chỉ cần nhìn, có thể nhìn ra cái gì? Người Đại Nam các anh thật đúng là biết nói chuyện!”<br> <br> <br> <br> <br> <br> Chủ nhân của tiếng cười này chính là bác sĩ Lance cách Trương Thác không xa.<br> <br> <br> <br> <br> <br> Một số bệnh nhân mặt phương Tây, trên mặt cũng mang theo ý cười, trong nụ cười này tràn ngập khinh thường.<br> <br> <br> <br> <br> <br> Nam bác sĩ trẻ Đại Nam lúc trước tìm được đám người Diêm Vĩ, giờ phút này sắc mặt có chút khó coi, Trương Thác nói xem bề ngoài chẩn bệnh, anh ta đương nhiên nghe nói qua, đây là thứ cơ bản nhất của sách giáo khoa y học Đại Nam, nhưng sau khi học rất lâu, chẩn đoán này cũng không cần, một ít bệnh nhỏ có thể dùng để nhìn ra, căn bản không cần đi chẩn đoán, chẩn đoán cũng không phải chỉ nhìn ra triệu chứng có thể nhìn thấy được.<br> <br> <br> <br> <br> <br> Bệnh nhân ngồi trước mặt Trương Thác thì có chút không vui, “Bác sĩ, tôi đến tìm bác sĩ khám bệnh, cũng không phải đến tìm anh để nghe mấy câu nói này của anh, nếu anh không thể nhìn ra thì nói, tôi đi tìm bác sĩ Lance xem, nếu không phải mấy người ở cửa kia cực lực mời tôi thử y học Đại Nam, tôi mới lười đến đây!”<br> <br> <br> <br> <br> <br> Bệnh nhân này nói xong, đã đứng dậy chuẩn bị đi về phía Tây y bên cạnh, bệnh nhân vừa mới đứng dậy, đã nghe âm thanh Trương Thác vang lên."]