["Chương 512:<br> <br> <br> <br> <br> <br> đen, nếu không phải là tôi đứng ở đây, tôi không bao giờ tưởng tượng được, con cháu nhà họ Tô của chúng ta lại ngang ngược bên ngoài như vậy, thật là làm mắt mặt nhà họ Tôi”<br> <br> <br> <br> <br> <br> Tô Thái và Tô Nhất Nhiên thế nào cũng không ngờ đến, Tô Du lại đến Ngân Châu, lại càng không ngờ rằng, Tô Du đến chỉ là vì Trương Thác cho người chuyển lời, ông ấy đến nhanh nhát có thể.<br> <br> <br> <br> <br> <br> *Anh Trương, Ngữ Lam, tôi xin lỗi vì hành động của hai đứa cháu không ra gì này” Tô Du đối với Trương Thác rất trịnh trọng, biết rất rõ chỉ cần người này muốn thì bắt cứ lúc nào cũng có thể tiêu diệt nhà họ Tô, qua cuộc nói chuyện vừa rồi, biết nhân vật lớn này chồng của cháu gái mình, Lâm Ngữ Lam khi về nhà họ Tô không có được lợi ích gì, ngược lại nhà họ Tô lại bám được vào cây lớn Lâm Ngữ Lam!<br> <br> <br> <br> <br> <br> Trong thế gia, tâm nguyện lớn nhất của mỗi chủ nhà chính là làm rạng rỡ truyền thống của gia tộc.<br> <br> <br> <br> <br> <br> Vốn dĩ Tô Du muốn để Lâm Ngữ Lam tự lựa chọn, néu cô ấy muốn làm chủ gia đình thì giao nhà họ Tô cho cô ấy, nếu cô ấy không bằng lòng thì dựa vào di chúc của ông cụ, chia một nửa tài sản của nhà họ Tô.<br> <br> <br> <br> <br> <br> Tô Du rất rõ, cha của mình, người ông ấy yêu nhất, không phải là mẹ của mình, mà là bà ngoại của Lâm Ngữ Lam, nếu không phải khi đó nhà họ Tô gặp phải khủng hoảng, mẹ của Lâm Ngữ Lam cũng sẽ không bị đuổi ra khỏi nhà họ Tô.<br> <br> <br> <br> <br> <br> Bây giờ, sau khi biết quan hệ của Lâm Ngữ Lam và Trương Thác, Tô Du hy vọng nhất chính là Lâm Ngữ Lam sẽ tiếp quản nhà họ Tô, như thế có thể khiến nhà họ Tô có quan hệ trực tiếp với đảo Quang Minh, không phải nói quá khi nói là một bước lên trời.<br> <br> <br> <br> <br> <br> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://truyen.one/wp-content/uploads/512-1-con-re-quyen-quy.jpg\" data-url=\"https://truyen.one/wp-content/uploads/512-1-con-re-quyen-quy.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"512-1-con-re-quyen-quy.jpg\" title=\"\" width=\"\" height=\"\"> "]