["Chương 641:<br> <br> <br> <br> “Còn nữa, bộ quần áo mà anh tặng cho Lưu Linh Chi, hẳn không phải là Albin đưa cho anh đúng không? Dù sao thì Albin đã không còn sống ở nước Anh lâu rồi, anh ta khám bệnh cũng sẽ không tìm anh”<br> <br> <br> <br> Vương Anh Tuấn nheo mắt lại: “Anh là người của ai?”<br> <br> <br> <br> “Thú vị”<br> <br> <br> <br> Trương Thác chậm rãi đứng dậy: “Xem bộ dạng của anh, người giao nhiệm vụ cho anh là đã sắp xếp dùng anh làm con chốt thí mạng”<br> <br> <br> <br> “Con chốt thí mạng? Anh có chút đánh giá quá cao bản thân mình rồi đấy” Vương Anh Tuấn cười lạnh một tiếng.<br> <br> <br> <br> Ngay khi giọng nói của Vương Anh Tuấn vừa dứt tiếp đến là giọng nói của Trương Thác, như âm thanh quỷ dị vậy, vang lên sau lưng Vương Anh Tuấn.<br> <br> <br> <br> “Phải không?”<br> <br> <br> <br> Giọng điệu không chút cảm xúc của Trương Thác truyền đến trong tai Vương Anh Tuấn.<br> <br> <br> <br> Vẻ mặt cười nhạt ban đầu của Vương Anh Tuấn đột nhiên thay đổi, thật là nhanh. Anh ta thậm chí là không nhìn thấy rõ, Trương Thác làm như thế nào mà đã đi ra phía sau anh ta.<br> <br> <br> <br> Vương Anh Tuấn vừa mới nghiêng đầu liền có cảm giác có một sức lực rất lớn từ trên cổ truyền đến. Cổ của anh ta bị một tay nắm lấy, bàn tay đó giống như một cái kìm khổng lồ.<br> <br> <br> <br> Vương Anh Tuấn vươn tay, nắm lấy cổ tay Trương Thác nhưng Trương Thác lại trở tay vặn một cái, đem cổ tay vặn ngược về phía sau.<br> <br> <br> <br> Động tác này của Trương Thác làm liền một mạch, gần như làm xong trong tích tắc, so với những màn đãnh võ trong phim thì anh đẹp trai hơn gấp rất nhiều lần.<br> <br> <br> <br> Trương Thác vặn cánh tay của Vương Anh Tuấn, hoàn toàn chế ngự được anh ta.<br> <br> <br> <br> Vương Anh Tuấn nghiến răng nghiến lợi: “Anh rốt cuộc là ai?”<br> <br> <br> <br> “Rất nhiều người từng hỏi tôi như vậy, nhưng không cần biết để làm gì”<br> <br> <br> <br> Trương Thác bắt lấy tay Vương Anh Tuấn kéo thật mạnh, chuẩn bị đem Vương Anh Tuấn phế bỏ, chỉ cần một cái động tác như vậy làm cho sắc mặt Trương Thác trở nên lạnh lẽo.<br> <br> <br> <br> “Cái gì?”<br> <br> <br> <br> Hàng loạt tiếng vang “xì xì”, đi đôi với một hồi tiếng máy móc, ở chổ bả vai phải của Vương Anh Tuấn, bốc lên một đông tia lửa.<br> <br> <br> <br> Cánh tay mà Trương Thác phế bỏ đi, là một cánh tay máy móc.<br> <br> <br> <br> Cảnh tượng như vậy khiến sắc mặt của tất cả những người trong nhà, đều thay đổi rõ rệt, chuyện này quả thực quá kinh người.<br> <br> <br> <br> Ánh mắt Trương Thác trở nên bình tĩnh hơn rất nhiều, trên thế giới này có mấy cái tổ chức có thể làm được như vậy?<br> <br> <br> <br> Vương Anh Tuấn khóe miệng cười toe toét: “Nhìn bộ dạng của anh, xem ra đã phát hiện ra điều gì đó phi thường.”<br> <br> <br> <br> Vương Anh Tuấn dùng một cái tay khác, từ trong túi móc ra một quả bóng màu trắng, dùng sức đập mạnh xuống đất, làm cho quả bóng tiếp xúc cùng mặt đất, một trận khói trắng mù mịt đột ngột bóc lên.<br> <br> <br> <br> “Cẩn thận” Trương Thác hét lên một tiếng.<br> <br> <br> <br> Người bên trong nhà chỉ thấy trước mắt là một màu trắng xóa, cái gì cũng không nhìn thấy gì, cứ dùng tay quạt quạt ở trước mặt, khoảng chừng phải hơn một phút sau, khói dày đặc mới tan bớt đi.<br> <br> <br> <br> Mọi người phát hiện, Vương Anh Tuấn không biết đã biến mất từ lúc nào, kể cả Trương Thác cũng không thấy nữa.<br> <br> <br> <br> Ba người nhà họ Lưu trố mắt nhìn nhau."]