["<br>Trở về lại doanh trại, nàng thả bồ câu đưa thư đi, nhìn chúng bay lên trời cao.<br><br>Nhã Tịnh nhẹ nhếch môi, đúng là mệt lòng thật.<br><br>Cuộc chiến lần này khiến nàng mất đi không ít tiền của, đáng chết! Nếu lần này không dẹp hẳn được bọn chúng, nàng sẽ hi sinh bản thân này! <br>- Bẩm Công chúa, kinh thành có thư gửi tới! <br>Nàng gật đầu, vươn tay nhận lấy thư.<br><br>Là tin kinh thành đã bị mất quốc bảo! Đây là mật thư, nàng vừa đi đúng là làm lợi không ít kẻ! Đem thư vội đốt, nàng thở dài.<br><br>- Gọi Đại tướng quân qua đây! Ta có việc cần bàn! <br>Chỉ nghe tên lính đó cúi đầu nhận lệnh rồi lui ra, nàng hai tay đan vào nhau ánh mắt hằn lên tia nhàm chán.<br><br>Dạo này nàng chẳng thể nghỉ ngơi đầy đủ, việc nọ việc kia dồn vào nhau.<br><br>Cơm cũng chẳng vào bụng, thấm thoát đã thêm gầy hao.<br><br>Nàng chẳng rõ từng ngày trôi qua thế nào, bây giờ chỉ toàn toan tính.<br><br>Tính làm sao cho chiến tranh mau kết thúc, tính làm sao cho muôn dân yên bình, tính làm sao cho phụ mẫu có thể nhàn hạ mà bình an, tính làm sao cho những người nàng yêu thương và quan tâm được hạnh phúc.<br><br>Cuối cùng, lại quên đi bản thân cũng chỉ là một nữ nhân yếu đuối, quên đi bản thân cũng cần yêu và được yêu.<br><br>Phụ mẫu chốn kinh thành đã bị nhắm tới, dù nàng đã cho thanh lọc Hoàng Cung thì sao chứ? Không có bản thân ở cạnh, Nhã Tịnh không yên lòng.<br><br> <br>Còn có Tiểu Bảo, còn huynh đệ bảo vệ kinh thành ở đó.<br><br>Nơi biên ải Tây Vực, chúng cũng đang nhăm nhe.<br><br>Không biết rằng ở nơi đó, thủ thành thế nào có đáng tin hay không? Không rõ rằng nhóm binh lính đi trước đã tới nơi hay chưa, chẳng hay rằng có an toàn hay không.<br><br>Chiến sự như thế nào? Nàng đã gửi thư đi, chưa nhận được hồi âm, lòng càng thêm lửa đốt.<br><br>Chưa kể, còn mối thù trên vai với tổ chức chết tiệt kia.<br><br>\"Ám Vệ!\" vì bọn chúng thay đổi căn cứ chính liên tục, khiến nàng chẳng hề biết hang ổ thật sự của chúng ở đâu, điều thứ nhất nàng biết là chúng có mặt ở khắp nơi trên đại lục này! Điều tiếp theo chính là chúng đang nhắm tới nàng cùng người thân của nàng! Đám ranh ma đó! <br>Cắn răng trằn trọc, lại một đêm trăng tròn nàng không ngủ.<br><br>Rõ ràng có thể liên lạc với Lang Minh Triết cùng hắn liên kết, nhưng nàng lại một mực ôm hết vào mình.<br><br>Không muốn liên hệ với hắn, bởi vì không muốn vướng vào rắc rối khác.<br><br>Cả đêm nàng đọc sách tìm kế sách, cuối cùng vẫn dồn hết thế khó về mình.<br><br>Đặt bút xuống nơi lều vải mỏng manh, nàng nhìn lại căn phòng đầy giấy vụn đành cúi xuống dọn dẹp.<br><br>Lão Lưu như một làn gió xuất hiện, Nhã Tịnh vẫn nhẹ nhàng cất giấy vào giỏ tre.<br><br>- Con sao phải ôm hết việc vào mình? <br>- Sư phụ, coi như con van xin người.<br><br>Đừng xuất hiện nữa, sẽ rất nguy hiểm.<br><br>- Lão nhân đã già, chẳng màng sống chết nữa.<br><br>Ta coi đám ngươi như con ruột của mình, hai đứa nó qua đời, không phải lỗi do ngươi.<br><br>Hà cớ...<br>- Là lỗi do con! Nếu không phải con chấp nhận cho họ đi theo, có lẽ giờ họ đang cùng nhau sống hạnh phúc tại một nơi khác.<br><br>- Nhưng ở bên con họ cũng hạnh phúc, đừng ôm hết về mình.<br><br>Ta biết, nếu ta còn bên con.<br><br>Bọn chúng sẽ nhắm tới cả ta.<br><br>Nhưng, bây giờ nếu ta rời đi con sẽ chỉ còn một mình.<br><br>- Con khi tới thế giới này cũng một mình, giờ chỉ giống như trở lại ngày đó.<br><br><br>Không sao cả! Con mời người tách trà, cung tiễn sư phụ! <br>Nhã Tịnh rót trà, cúi đầu thật thấp cầu xin Lưu sư phụ.<br><br>Lưu sư phụ nhìn nàng thở dài, có lẽ lão đã hiểu rồi.<br><br>- Được, ta biết rồi! Nhưng tách trà này, ta cũng sẽ không nhận.<br><br>Nói rồi thân ảnh sư phụ đã biến mất, quân lính quá nhiều khiến nàng chẳng biết rằng họ có kẻ của chúng hay không.<br><br>Nàng thở dài, bắt đầu kiểm tra lại binh lính của mình.<br><br>Nhìn từng người luyện tập, nàng cũng không thể đánh rắn động cỏ.<br><br>Người nàng đã cho tới biên ải cạnh Tây Vực không ít, Nhã Tịnh đang chuẩn bị về lại Kinh Thành.<br><br>Dù sao, quan trọng hơn tất cả, chính là phụ mẫu của nàng.<br><br>- Ta sắp tới sẽ trở lại Kinh Thành! Chuyện Tây Vực ta sẽ giao lại cho Tướng Quân, sau khi ta xử lý xong việc của kinh thành sẽ tới Tây Vực.<br><br>Chỉ thấy Lão tướng quân vuốt râu.<br><br>- Công chúa, trước kia thần không đánh giá cao người.<br><br>Chỉ nghĩ người giống như bức bình phong, đẹp nhưng vô dụng.<br><br>Sau này, thần khi thấy người trên chiến trường dũng mãnh bao nhiêu, đã công nhận vị chủ tử như người.<br><br>Đúng là Trường Giang sóng sau xô sóng trước, nếu như thật sự có thể.<br><br>Lão tướng sau trận này muốn xin từ quan.<br><br>Lui về phía sau, sống cuộc đời bình phàm.<br><br> <br>Nơi đây có người bảo vệ là đủ rồi, thật sự đủ rồi! <br>Nhã Tịnh dừng chén trà, thở dài.<br><br>- Được, ta hiểu rồi! <br>Thật sự, lão tướng quân có kinh nghiệm chinh chiến nhiều năm, nếu có thể giữ người lâu hơn thì Khánh quốc sẽ không lo lắng thiếu nhân tài.<br>Nhã Tịnh khuân mặt không có biểu hiện gì, đem ánh mắt liếc qua từng kẻ.<br><br>Sau khi Đại tướng quân lui đi, nàng nhìn qua người khác.<br><br>Một binh lính lại tiếp tục chạy tới.<br><br>- Bẩm công chúa, có một kẻ bên ngoài cầu kiến người.<br><br>Hắn tự xưng là Khả Lạp.<br><br>Nàng gật đầu, như nhớ ra gì đó mỉm cười.<br><br>- Đưa hắn vào thư phòng của ta! <br>Nhã Tịnh nói xong liền quay lưng đi vào phòng, dù sao cũng có nhiều tai mắt ở đây.<br><br>Tốt hơn hết vẫn nên cẩn trọng, dù sao nơi này khiến nàng hết tin tưởng được rồi!<br>Chẳng để nàng chờ lâu, không lâu sau hắn đã được đưa tới.<br><br>- Các chủ, khuân mặt này khá hợp với người đấy! <br><br>"]