["<br>Nhã Tịnh ôm lấy đàn tranh, gảy một khúc.<br><br>Gió đông vẫn luôn lạnh lẽo như vậy, cảm nhận bàn tay tê cứng nhưng nàng vẫn cố gảy cho xong khúc nhạc.<br><br>Người nói, chỉ một ánh mắt đã có thể nhận ra ta.<br><br>Không rõ thật giả, chỉ là...!\"Ta sẽ chờ nàng\" cuối cuộc trò chuyện khi hai người lướt qua nhau, Lang Minh Triết nhẹ nói với nàng.<br><br>Nhã Tịnh vờ như không nghe thấy, bỏ chạy tới nơi có bóng hình quen thuộc kia.<br><br>Nhớ lại giây phút ấy khi Tư Đồ Kha Luân nói muốn cùng nàng quên hết đi, cùng nhau sống một cuộc sống khác.<br><br>Nhã Tịnh chỉ có thể trốn chạy, lại nhớ khuân mặt thấp thoáng sự thất vọng kia.<br><br>Nàng không muốn nợ tình, nhất là với Tư Đồ và Dạ Nguyệt.<br><br>Nhưng cho dù nàng có từ chối bao lần, họ vẫn mặc kệ.<br><br>Nhã Tịnh chẳng hiểu tại sao, có lẽ do nàng khác với những nữ nhân ở đây.<br>Đoạn nhạc đã dứt nhưng tơ vương trong lòng vẫn chưa, cung cấm lạnh lẽo quá.<br><br> <br>Nàng thật muốn trở về sơn trại cùng huynh đệ, nhưng gánh nặng địa vị khiến nàng chẳng thể như trước.<br><br>Mỉa mai làm sao, lúc trước nàng cố gắng trốn chạy nơi này như nào.<br><br>- Tiểu thư, người lại vậy rồi! Lỡ bị nhiễm phong hàn thì sao? <br>Nhìn qua A Hoa mang áo ấm cằn nhằn bước tới, Nhã Tịnh nhẹ nở nụ cười.<br><br>- Ngươi càng ngày càng giống mẫu thân ta rồi đấy, hở ra liền dạy dỗ ta! <br>- Thần thấy Lang vương đang đứng chờ người bên ngoài, tuyết đã phủ một tầng rồi! Hẳn chờ người đã lâu! <br>Nhã Tịnh chẳng động tâm, phất tay cho người cất đàn, tay cầm lấy lư giữ ấm.<br><br>- Kệ hắn đi, ta với hắn bây giờ chẳng còn quan hệ nữa! Bây giờ ta chẳng còn là Nhã Tịnh, cũng chẳng còn là Hoàng hậu hờ của Lang quốc nữa rồi! <br>- Bởi vì Lang vương đã cưới vị kia sao? <br>Nhã Tịnh yên lặng, có lẽ một phần là vậy.<br><br>Không, là nhiều phần.<br><br>Nàng từ trước tới nay, đúng là đôi khi đã bị rung động bởi sự ân cần của Dạ Nguyệt Tu Kiệt nhưng vẫn lựa chọn một lòng với hắn, kết quả là sao? Bị phu quân nàng một lòng hướng tới ép xem hắn cùng người khác thành thân, ép chúc phúc cho hắn.<br><br>Nàng đúng là xốc nổi, nhưng nàng sau khi đó đã tỉnh táo rồi! <br>- Cả đời sống cô độc không tệ đâu, A Hoa! Sau này ngươi chọn được ai vừa ý, nói với ta! Đừng ngại hắn là tên phu xe hay tiểu nhị, cũng đừng lo gì hắn không có nhà, không của! Ta sẽ ban cho hắn và ngươi những của cải đó, nhưng ngươi phải chắc chắn trong lòng hắn chỉ có ngươi.<br><br>Cả đời cũng sẽ chỉ lấy mình ngươi! Nếu không, hãy cô độc cả đời! Chung chồng với nữ nhân khác, nghe có vẻ đó là điều bình thường.<br><br>Nhưng ai muốn chia sẻ tình yêu của người mình yêu bằng cả tấm lòng chứ? Nên ngươi, không cần chọn gấp.<br><br>Chọn đúng người là được! <br>- Chủ tử, người lo xa quá rồi! A Hoa nguyện cả đời theo người mà! Điều này người hãy nói với nhóm Diễm An kìa! Hình như tiểu cô nương Diễm An cũng đã biết yêu rồi đó, nghe tin báo lại! Nàng dạo này mỗi ngày đều kỳ quái, đặc biệt thân với một tên tiểu gia hỏa con trai phú hộ nào đó ở kinh thành! <br>Nhã Tịnh nghe xong khẽ cười.<br><br>- Ừ, chắc ta phải nhắc con bé trước thật! Chờ Lang Minh Triết rời đi, ngươi giúp ta gọi họ tới đây nhé! Cho cả tiểu Bảo tới đây! Đúng rồi, tiện đường ngươi hãy mượn tạm một đứa bé ăn mày vào cung! Dạy đứa bé đó vài thứ, nam nữ đều được! <br>A Hoa nghe xong, trong lòng vài phần hiểu ý định của nàng liền gật đầu rồi rời đi.<br><br>Nhã Tịnh và phụ thân nhìn qua nhau, vẫn trong căn phòng xa hoa quen thuộc ấy! Vẫn là tình cảnh quen thuộc kia, vjir khác bây giờ hai người đang quỳ trên ván gỗ.<br><br>- Người lại làm gì thế? <br>- Một tên quan điên nào đó, hắn dám đề cử nữ nhi hắn vào cung! Ta tính từ chối, vừa hay mẫu hậu con ngang qua nghe được! <br>Nhã Tịnh nhếch môi, ha! Đúng là mỗi lần quỳ đều là một lý do khác nhau, phụ thân mãi đỉnh! <br>- Còn con thì sao? <br><br>Nhã Tịnh nhìn lên vị mẫu hậu vẫn đang nhẹ nhàng uống trà nhỏ giọng nói.<br><br>- Con lỡ lấy vải mẫu hậu định may đồ chế tác vài thứ, đang cắt hăng say thì bị phát hiện.<br><br>Nhớ lại tình cảnh ấy, gió đông cũng không lạnh bằng mẹ nàng.<br><br>Nhã Tịnh rơi một giọt nước mắt thầm thề, nàng sau này sẽ không nghịch ngu nữa! Nhưng, tới lúc này phải phát huy kỹ thuật tiềm tàng của bản thân thôi! <br>Nhã Tịnh ánh mắt thoáng chốc trở nên mơ hồ, môi bị nàng bặm trở nên trắng bệch.<br><br>May mắn, trước khi vào đây biết cửa này khó qua nàng đã tô phấn trắng thêm một chút.<br><br>Sắc mặt trắng bệch yếu ớt, nhìn lên mẫu hậu tại thượng đầy đáng thương nói.<br><br>- Mẫu hậu, nay hài nhi có chút không khỏe trong người.<br><br>Hài nhi đã biết sai rồi, người có thể tha cho hài nhi hay không? Lần sau nếu có cống phẩm, hài nhi nhất định sẽ không nghịch linh tinh nữa! <br>Nhã Tịnh nói xong, không quên kèm theo hai tiếng ho! Mẫu hậu nàng nhìn qua, ánh mắt chính là xem kịch hay nàng diễn.<br><br>Môi khẽ bĩu, nhìn qua nàng tay đặt tách trà xuống đưa tay khẽ lắc.<br><br>- Có phải lâu rồi không diễn đúng không? Diễn càng ngày càng tệ đấy! Next!<br>Khánh Vương nghe vậy biết thời của mình tới rồi, vội chạy tới xoa bóp vai cho lão bà của mình.<br><br>- Ta không có ốm, ta rất khỏe! <br>Mẫu thân nàng nhìn qua, môi khẽ nhếch, khuân mặt bình thản nói.<br><br>- Rất khỏe sao? Vậy nạp thêm phi đi? <br> <br>- Ay yo! Nàng nói linh tinh gì vậy, ta có nàng giống như có cả giang sơn rồi! Thêm làm gì chứ, một giang sơn là đủ! Sức khỏe của ta chỉ đủ phục vụ mình nàng! <br>Nhã Tịnh bên dưới môi cũng đã sớm cứng lại rồi, hello? Con còn ở dưới này đấy, hai người có thấy không? <br>Nhưng mẫu hậu nàng cười rồi, xem như cửa này đã thoát! <br>Nhã Tịnh thở phào nhẹ nhõm khi được mẫu thân đặc xá cho trở về để chuẩn bị cho trận tuyển phu quân cho mình sắp tới.<br><br>Đúng là nàng được cho một chỗ, phi thường tốt đẹp đấy! Sáng nay nàng đã dậy từ sớm, ngoan ngoãn chọn lấy bộ trâm cài đẹp nhất! Chọn cho mình bộ y phục thanh lịch, nữ tính nhất! Cũng trang điểm vô cùng tinh tế, mái tóc bạc được nàng vắt vô cùng tỉ mỉ sau đầu.<br><br>Phi thường xinh đẹp, đó là từ ngữ miêu tả nàng hôm nay! Đón trận gió đông lạnh lẽo phả vào gò má, vậy mà vẫn chẳng thể dập đi ngọn lửa trong lòng nàng! <br>Cmn! Vậy mà phụ hoàng và mẫu hậu nỡ để nàng tỷ thí chọn phu quân? Đã vậy còn chẳng có một lời báo trước, trái tim nàng bày tỏ rất đau đớn.<br><br>Mất công cả buổi làm đẹp, nàng chuẩn bị nghênh đón số bạc sẽ về túi mình! Ngờ đâu lại bị đẩy lên ngọn đầu đài.<br><br>Đem quạt phất ra, cố giả vờ trấn tĩnh, nhìn qua đám nam nhân hồ hởi bên dưới nàng lặng lẽ lau đi giọt nước mắt còn chưa kịp rơi.<br><br>- Người ta vẫn chỉ là một nữ nhân liễu yếu đào tơ thôi mà! Người đâu, đưa giấy sinh tử lên đây ta ký! Hôm nay, đánh không cho phép ai lành lặn rời sân! <br>Nàng chọn lấy một cây trùy còn to hơn mình, bên trên còn có tạ gai.<br><br>Ánh mắt trở thành một oán phụ hận đời, đúng là hận đời thật! Hôm nay nàng sẽ đánh cho bọn chúng than khóc gọi cha, nương! <br>Nhìn ánh mắt từng kẻ như đang xem kịch vui, Nhã Tịnh nhếch môi.<br><br>- Lại đây nào bảo bối! <br><br>"]