["<br>Nửa đêm, Lang Minh Triết trở lại Minh phủ lúc này Nhã Tịnh vẫn đang thắp đèn đợi hắn.<br><br>\"Cạch\" nghe tiếng cửa mở, nàng nhìn ra.<br><br>Lang Minh Triết vừa hay bước vào, nàng khẽ hỏi.<br><br>- Mọi chuyện sao rồi? <br>- Ý nàng hỏi chuyện của ta hay chuyện của Nhã phủ? <br>- Đương nhiên là chuyện của người, ta nghe A Hoa kể lại.<br><br>Chậc, có vẻ như bọn chúng đã đi theo đúng con đường mà ta và ngài vẽ ra rồi! <br>- Không phải nàng rất mong chuyện này sao? Nàng cũng đã sớm đoán ra chuyện này sớm muộn cũng tới, chúng ta cứ theo kế hoạch mà làm thôi!<br>- Đương nhiên là vậy rồi, lúc này chỉ khổ cho Vương gia thôi, thân thể đã yếu còn phải chịu nhiều đả kích! <br>- Ta cũng đâu nhọc lòng như vương phi, không thể ra ngoài chơi bạc còn rất vui rủ đám nô tài chơi bạc đâu! Thế nào? Thắng được không ít? <br>Nhã Tịnh nghe xong khẽ cười, nhìn xem.<br><br>Tình báo của hắn vẫn luôn tốt như vậy...<br>- Mai ta tính xuất thành, trong yên lặng thôi.<br><br>Người không cần phái cử người theo ta, dễ bị phát hiện lắm.<br><br>Ta sẽ nhờ Ý Hiên cải trang cho ta, chàng cứ ở lại lo công việc.<br><br>Bảo Bảo giao cho A Hoa và Diễm An chăm sóc, chàng có thể an tâm! <br>Lang Minh Triết vừa nghe liền nhíu mày, nhưng hắn biết đôi khi nên cho nàng chút tự do.<br><br>- Được! <br>Nhã Tịnh một đêm ngủ ngon, sớm hôm sau khi nàng rời đi trời còn chưa sáng.<br><br>Lang Minh Triết khi tỉnh lại, Nhã Tịnh đã không còn ở bên cạnh.<br><br>Hắn lạ lẫm nhìn chỗ nàng ngủ một hồi lâu mới rời chỗ ngủ.<br><br>- Vương phi đã đi từ sớm, người chưa kịp nấu đồ ăn sáng, chỉ kịp làm chút bánh bao nhân thịt.<br> <br><br>Vương phi nói \"nếu vương gia không muốn ăn có thể kêu đầu bếp làm thêm vài món khác\".<br><br>- Được rồi, ngươi lui đi! Đúng rồi, đem tiểu Bảo tới đây, hôm nay ta không thượng triều sẽ đưa tiểu Bảo ra ngoài đi dạo.<br><br>Đúng rồi, kêu Ý Hiên giúp ta ngụy trang đôi chút! <br>- Vâng! <br>A Hoa một bên vâng lời rời đi, Lang Minh Triết nhìn qua bầu trời trong xanh bên ngoài hít thở một hơi.<br><br>Hôm nay có chút yên bình, khiến cho hắn có chút không quen.<br><br>Nhã Tịnh phi thân như bay, nàng chỉ hướng về duy nhất một nơi.<br><br>Nàng mong với khinh công của bản thân, trong một ngày này có thể tới nơi đó.<br><br>Lang Minh Triết cải trang xong liền bế tiểu Bảo ra nhìn kinh thành hào nhoáng này.<br><br>Vốn dĩ bình thường sẽ là Nhã Tịnh bế tiểu Bảo đi chơi, chỉ là việc một nam nhân bế hài nhi đi chơi mà không có phu nhân theo có chút kì lạ, dù sao nơi này cũng là cổ đại mà! Vốn dĩ những việc này đều là nữ nhân làm, nhất là khi thấy Lang Minh Triết tự tay thay xô cho tiểu Bảo, đa số người đều nghĩ rằng hắn là gà trống nuôi con.<br><br>- Nhìn hắn xem, thật đáng thương.<br><br>Ngũ quan cũng đâu tới mức nào? <br>Từng lời nói cùng ánh mắt kia, Lang Minh Triết đều biết nhưng hắn không để tâm.<br><br>Bởi lẽ những việc này hắn cũng thường làm tới quen rồi, Nhã Tịnh đã phổ cập không ít kiến thức giúp Lang Minh Triết đã khai phá thế giới mới.<br><br>Nhất là việc chăm sóc hài nhi.<br><br>Bên kia, Nhã Tịnh cũng đã tới nơi nàng muốn tới.<br><br>Khi sắc trời đã ngả về đêm, nhìn mái nhà tranh đơn sơ nàng mỉm cười kiếm tạm một gốc cây gần đó ngủ qua đêm.<br><br>Sớm hôm sau, theo tiếng gà gáy Nhã Tịnh tỉnh lại.<br><br>Nàng liền mon men dùng ống nhòm tự chế nhìn tới căn nhà kia, Nhã Kiên thức dậy trước.<br><br>Một công tử chỉ mặc quần áo lụa là nay cũng một thân vải bố, huynh ấy trên môi nở nụ cười vui vẻ.<br><br>Lưu đại tẩu bước ra, trên bụng đã nhô lên đôi chút.<br><br>Nhìn hai người họ hạnh phúc như vậy, Nhã Tịnh cuối cùng cũng thở phào nhẹ nhõm.<br><br>Nơi này nếu Nhã Kiên không xuất hiện Tướng quân phủ cũng sẽ không thể phát hiện nơi này.<br><br>Nhìn hai người họ bình yên sinh hoạt, Nhã Tịnh mỉm cười có ý muốn quay trở lại vương phủ rồi, nàng chỉ là có chút không an tâm mà thôi.<br><br>- Ai! <br>Bởi nàng vô ý làm rơi bánh, Nhã Kiên tinh ý phát giác.<br><br>Nàng đành nở nụ cười phi thân đi tới cạnh ngôi nhà kia.<br><br>- Tam huynh, là muội! <br>Nghe tiếng quen thuộc, Nhã Kiên liền thả lỏng.<br><br>- Là muội sao, Nhã Tịnh! Ta giới thiệu đôi chút.<br><br>Đây là muội muội ta, Nhã Tịnh! Đây là nương tử của ta, Lưu Lan! <br>Nhã Tịnh mỉm cười gật đầu, nhìn vị tỷ tỷ trước mắt nàng có chút mềm lòng.<br><br>- Muội thỉnh an tẩu tẩu! <br><br>Lưu Lan mỉm cười nhìn người muội muội trước mặt, nàng ta đã có chút quen thuộc với vị muội muội này.<br><br>- Không cần như vậy, là muội có ơn với chúng ta.<br><br>Không cần đa lễ, ta đã nghe qua muội được phu quân nhắc rất nhiều.<br><br>Muội tới đây lâu chưa? <br>Nhã Kiên có chút căng thẳng, nàng hiểu huynh ấy đang lo lắng điều gì.<br><br>Chính vì vậy nàng mới không muốn lộ mặt.<br><br>- Tẩu tẩu an tâm, muội vừa mới tới đây mà thôi.<br><br>Thời gian không có nhiều, muội sắp phải rời đi rồi! <br>- Như vậy không được, muội tới đây còn chưa được lâu sao có thể rời đi? Hơn nữa muội đã ăn sáng hay chưa? Ở lại cùng chúng ta, ta không thể để muội đi như vậy.<br><br>Ít nhất muội cũng phải ăn xong bữa sáng đã! Nếu không thì là muội đã khinh ta cùng phu quân rồi! <br>Nhã Tịnh liền rơi vào thế bí, cuối cùng cũng phải gật đầu.<br><br>- Nếu vậy đành cung kính không bằng tuân mệnh, muội đành nhờ huynh và tỷ rồi! <br>Nhã Kiên gật đầu, nhìn Lưu Lan vui vẻ vào trong nấu đồ ăn.<br><br>Hai người đành lặng lẽ tìm nơi nào đó nói chuyện.<br><br>- Mọi chuyện ra sao rồi? <br>- Vẫn như vậy, nếu Tướng quân phủ cho động tĩnh lớn, thế trận sẽ thay đổi.<br><br>- Muội nghĩ xem, chúng ta có phải những đứa con bất hiếu hay sao? <br>- Đúng vậy, nhưng vì tương lai.<br><br>Chúng ta không có cách khác, huynh biết mà! Hơn nữa, bây giờ huynh có một tương lai khác.<br><br>Huynh không nên quá để tâm nữa, huynh hãy sống cho bản thân mình đi! Muội chỉ muốn tới đây xem huynh sống thế nào mà thôi, mong rằng huynh vẫn ổn.<br><br>- Đúng vậy, có lẽ muội nói đúng.<br><br>Ta mong rằng phụ thân có thể rút lui, bây giờ vẫn kịp phải không? <br>- Huynh không nên xuất hiện nữa, sẽ không còn đường lui.<br><br>Nghe ta đi, huynh hãy ở lại.<br><br>Chuyện tương lai ra sao, hãy cứ để thuận theo tự nhiên.<br><br> <br>Huynh biết phụ thân đã làm ra những điều ác gì, cũng nên trả giá rồi!<br>Nhã Kiên yên lặng, sau khi dùng bữa sáng với Tam huynh xong, Nhã Tịnh lập tức lên đường rời đi.<br><br>Nàng sợ nếu không về kịp, có lẽ sau này đi đâu cũng khó.<br><br>Ngày thứ hai nàng không có ở Vương phủ, Lang Minh Triết bắt đầu đem tiểu Bảo đi tới thư viện bắt đầu tra tấn lỗ tai bảo bối.<br><br>Hắn một bên đọc Tứ thư cùng Ngũ kinh cho Tiểu Bảo nghe, A Hoa xét theo nàng nói.<br><br>Đây chính là tra tấn tinh thần, Nhã Tịnh vốn ghét mấy cuốn sách này.<br><br>Thậm chí còn rủ nàng đốt chúng, nhưng A Hoa nào dám.<br><br>Nhã Tịnh vì vậy mất đi hứng thú, cũng không thèm đốt nữa.<br><br>Còn nhớ ngày đó, Vương gia sau khi biết vương phi đòi đốt còn muốn đem vương phi đi tét mông kìa! Nghĩ thôi đúng là lạnh người, với tính cách của vương phi, nếu vương gia dám đánh nàng ấy thật.<br><br>E rằng thư phòng này cũng sẽ không yên ổn!<br>Kinh thành bắt đầu rục rịch, Nhã Tịnh khi ban đêm trở về liền thấy động tĩnh vô cùng lớn.<br><br>Tướng quân phủ đúng là không biết tiết chế mà, mới làm lung lay lòng dân được một chút liền đòi cứ vậy mà tiến lên.<br><br>Thật tình, cũng không cần chọn chết sớm như vậy! <br>Nhã Tịnh nghiêng đầu, vừa về lại Minh phủ.<br><br>Vẫn như cũ, Lang Minh Triết đang chờ đón nàng.<br><br>Bên cạnh hắn là tiểu Bảo còn chưa ngủ, đêm như vậy mà hắn dám cho Tiểu Bảo đứng đó? Muốn chết sao? Nhã Tịnh xắn lên ống tay áo, đúng là nên dạy dỗ tên đầu gỗ này rồi! <br>Thật ngại quá, tại ta đang ốm nên lâu ra chap.<br><br>Để các nàng đợi lâu rồi! Vô cùng xin lỗi nha.<br><br>haha <br><br>"]