["<br>Nhã Tịnh quay trở về phủ, lúc này trời đã tối muộn.<br><br>Lang Minh Triết đứng bên hiên, tay hắn cầm lồng đèn như đang chờ ai đó.<br><br>- Nàng về rồi sao? <br>Nghe bước chân đi tới, Lang Minh Triết xoay người nhìn nàng.<br><br>Đom đóm lập lòe bay qua, theo ánh sáng nhỏ bé Nhã Tịnh nhìn thấy hắn như ẩn như hiện.<br><br>Như gần, mà lại xa.<br><br>- Ta về rồi! <br>Lại là câu thoại quen thuộc, nàng không nói gì thêm.<br><br>Lang Minh Triết cầm lấy đèn bước tới, một tay nắm lấy tay nàng bước vào nhà.<br><br>- Ta đã mang Nhã Như Tuyết tới một nơi khác để ổn định rồi, nàng không cần lo.<br><br>Điều ta hứa, ta nhất định sẽ làm được.<br><br>Nàng chỉ gật đầu, không nói gì hơn.<br><br>Có lẽ đó là điều duy nhất nàng làm được.<br><br>- Vụ việc thi cử kia tiến hành như nào rồi?<br>- Các quan chủ khảo đã bị thẩm tra, đưa tới ngục của ta rồi! Người của phụ thân nàng không ít lần nhăm nhe, may mắn ta đã cho người bảo vệ chúng.<br><br>Gia đình của họ sẽ được theo dõi dưới danh của ta, Tướng quân cũng sẽ không thể tùy tiện động vào! <br>Nhã Tịnh nhấp trà, nàng như nhớ ra gì đó.<br><br>- Những vũ khí kia vận chuyển tới rồi chứ? Người của ta báo lại, bây giờ bên tướng quân đã bắt đầu hành động! <br>- Đã vận chuyển tới rồi, đúng rồi! Ta nghĩ nàng có quen người này! <br>Lang Minh Triết dẫn nàng tới phía sau hậu viện, một bóng đen hiện tới.<br><br>Nhã Tịnh nheo mắt lại, người kia có chút lạ lẫm.<br> <br><br>Chờ khi ánh đèn chiếu lên toàn bộ mặt người đó, Nhã Tịnh mới ngợ ra.<br><br>- Tiểu Phàm! Sao huynh lại ở đây? <br>Tiểu Phàm là người của Nhã Lâm, hắn cũng từng cộng tác cùng nàng không ít lần.<br><br>Chỉ là không ngờ tới, Tiểu Phàm lại là người của vương phủ.<br><br>- Ta nhận lệnh Vương gia, thời gian đó đã lừa muội rồi! <br>Tiểu Phàm nhìn nàng mỉm cười, không ngờ tới Nhã Tịnh vẫn nhớ đến hắn.<br><br>Ngày đó, khi bản thân nhận lấy nhiệm vụ đầu quân cho Nhã Lâm hắn vô tình gặp được đứa con bị ghét bỏ của nhà họ Nhã.<br><br>Nữ nhân ấy khác hẳn những nữ nhân hắn từng gặp trước kia, thu hút hắn như vậy.<br><br>Nhưng đáng tiếc, trước kia hắn vì thân phận chẳng thể theo đuổi nàng.<br><br>Bây giờ vẫn vì thân phận, chẳng thể làm gì hơn.<br><br>- Đúng là khiến cho người ta kinh ngạc mà! Muội còn ngỡ huynh đi theo đại ca rồi cơ, cũng may.<br><br>Nói gì thì nói, nam nhân tên Tiểu Phàm này cũng là người mà nguyên chủ từng để ý, hay nói cách khác là phải lòng.<br><br>Một nam nhân tuấn tú, có tài cầm quân.<br><br>Lúc trước chỉ là một đội trưởng nhỏ bé, nhưng vì có tài nên được thăng chức lên phó tướng, ai nấy đều nể phục.<br><br>Đúng là nguyên chủ rất có mắt nhìn người mà! <br>- E hèm! <br>Lang Minh Triết đánh tiếng động, Nhã Tịnh cũng thu hồi ánh mắt nhìn Tiểu Phàm.<br><br>- Chuyện ta nhờ ngươi nếu đã xong ngươi có thể rời khỏi rồi, phu nhân đêm xuống sương lạnh.<br><br>Chúng ta vào phủ thôi! <br>Nhìn lá cây đã có hơi sương, quả thực có chút lạnh.<br><br> <br>Nhã Tịnh gật đầu quay qua Tiểu Phàm mỉm cười, dù sao cũng là bạn cũ lâu ngày không gặp.<br><br>Nàng có chút luyến tiếc.<br><br>- Vậy huynh về nghỉ thôi, cũng đã muộn rồi.<br><br>Ta đi trước! <br>Nhã Tịnh mỉm cười đưa tay lên vẫy, tạm biệt Tiểu Phàm.<br><br>Nàng xoay lưng rời đi, Lang Minh Triết nhìn hắn ẩn ý rồi cũng không mấy bận tâm.<br><br>Dù sao, bây giờ cũng chẳng có ai có thể cướp nàng khỏi hắn.<br><br>Sớm hôm sau Nhã Tịnh tỉnh lại, Lang Minh Triết đã ôm Lang Thiệu Huy đang cho thằng bé ăn.<br><br>Kỳ lạ, hôm nay thằng bé lại không khóc.<br><br>- Nàng tỉnh rồi sao? <br>- Hôm nay thằng bé để cho chàng ôm sao? Kỳ lạ thật! <br>Nhã Tịnh khẽ cười, nàng nghi ngờ bẹo bẹo má Bảo Bảo.<br><br>- Sao vậy! Hôm nay sao bỗng dưng ngoan thế? <br>- Không có gì, có lẽ thằng bé đã chịu thua trước sự cố gắng của ta.<br><br>Phu nhân, nàng nói xem, nếu như thằng bé ngoan như vậy có phải nàng sẽ được ngủ thêm không? <br>Nhã Tịnh nghe vậy khẽ cười, bên ngoài nha hoàn chạy tới thông báo.<br><br>- Vương phi, đại phu nhân muốn gặp người! <br>Nhã Tịnh nghiêng đầu, bỏ ý định muốn bế Lang Thiệu Huy nhìn qua A Hoa gật đầu.<br><br>- Được rồi, ta sẽ ra ngay.<br><br>Vương gia, người đưa Bảo Bảo cho A Hoa chăm sóc đi.<br><br><br>Ta sẽ về ngay.<br><br>- Được, nàng cứ đi đi.<br><br>Ta sẽ cho người đem đồ ăn tới cho nàng sau! <br>Nhận thấy nàng càng ngày càng rời xa, Lang Minh Triết thở dài.<br><br>Tin đồn Tướng quân thay đổi tân nương lan rộng khắp chốn kinh thành, bắt đầu từ sáng nay.<br><br>Không rõ ai là người đồn ra ngoài, sớm muộn đã trở thành chủ đề bàn tán của không ít người.<br><br>Nhã Tịnh một thân bạch y bước tới, đại phu nhân bây giờ đầu tóc đã bạc đi không ít.<br><br>Nhớ lại vài tháng trước, không ngờ một người có thể mau già đi như vậy.<br><br>Mắt đại phu nhân thâm cuồng, khóe môi cũng đã tạo thành rãnh nứt, Nhã Tịnh một mặt lạnh lẽo nhìn bà ta.<br><br>- Đại phu nhân! <br>Vừa nghe giọng nàng, Đại phu nhân như ăn phải thuốc nổ.<br><br>Bà ta tiến tới cho nàng một cái tát.<br><br>- Đồ súc sinh nhà ngươi, đồ bạch nhãn lang! Phủ tướng quân đã tốt với ngươi và mẫu thân ti tiện nhà ngươi tới mức nào! Ngươi sao há có thể phản bội lại chúng ta? Lương tâm ngươi không cắn dứt hay sao? Ngươi có còn là con người hay không? <br>- Ta chẳng qua chỉ là quân cờ của các ngươi thôi không phải sao? Lúc các ngươi lợi dụng ta đủ đường, sao không có nhân tính trong đó đi? <br>Nhã Tịnh bẻ tay đại phu nhân ngược về đằng sau, nàng quay đầu nhếch môi cười.<br><br>- Đúng là, ta không thể ra tay với đại phu nhân.<br><br>Nhưng ít nhất người cũng nên nhìn xem, đây là đâu!? Hơn nữa, phụ thân mới đứt một tay hẳn rất cần người chăm sóc đấy.<br><br>Nếu không, ai biết lúc mọi người không để ý chuyện gì sẽ xảy ra đâu? <br>Một lời nhắc nhở thiện chí, ôm cái tát nóng rát nơi khuân mặt đáy mắt Nhã Tịnh trầm xuống.<br><br>- Ngươi, nhất định sau này sẽ không sống yên ổn đâu! Ngươi nhất định sẽ chết không có chỗ chôn! <br>Nói rồi đại phu nhân vội vã chạy đi, Nàng cho người đóng cửa lại.<br><br>Có lẽ hôm nay nàng sẽ đi thăm mẫu thân đôi chút, Nhã Tịnh nhìn khăn tay rơi dưới đất nhẹ nhàng nhặt lên.<br><br>- Vương gia, hôm nay ta tính đi xem mẫu thân! Có lẽ tối muộn ta mới trở về, chàng hãy xem bảo bối giúp ta nhé! <br>- Được rồi, nàng đi đi.<br><br> <br>Thiệu Huy cứ để ta ôm là được, dù sao bây giờ ta cũng chưa cần vào triều! Đúng rồi, có một số quan lại nói ta không làm tiệc cho hài nhi! <br>Nhã Tịnh vốn sớm đã tính toán, tính qua vụ việc thư sinh tự sát mới nói.<br><br>Như vậy tránh xui, biết đâu sẽ..<br>- Ta tính để qua vụ này! Dù sao cũng có nhiều người chết.<br><br>Nhưng nếu muốn làm cũng được, cuối tuần này là ngày đẹp.<br><br>Ta sẽ làm cho bảo bảo, nhờ chàng thông báo lại cho các vị quan viên nhé! <br>- Được rồi, vậy nàng đi thăm mẫu thân đi! <br>Ăn xong bữa sáng, Nhã Tịnh từ biệt Lang Minh Triết đi theo bản đồ hắn đưa.<br><br>Nhưng vừa đi qua rừng trúc, mùi máu tanh thoang thoảng đã khiến nàng dừng bước.<br><br>Một làm gió mạnh mẽ lạnh lẽo vụt qua, Nhã Tịnh vội nhảy qua.<br><br>- Ai!? <br>Một bóng dáng quen thuộc hiện lên trước mắt nàng, Nhã Tịnh lo lắng nhin tới bóng lưng kia.<br><br>- Tam huynh! Nhã Kiên.<br><br>- Ta cứ ngỡ muội sẽ không phản bội lại phụ thân, còn ngỡ sau khu muội làm xong việc cho phụ thân sẽ tìm ra một đường sống cho muội.<br><br>Không ngờ chúng ta lại đi tới nước này! <br>Nhìn kiếm Nhã Kiên vẫn còn vương máu, Nhã Tịnh không còn cười được nữa.<br><br>- Vậy là huynh biết hết kế hoạch của phụ thân sao? <br>Nhã Kiên không chần chừ mà gật đầu.<br><br>- Ta biết, cũng đã tìm cách để muội có thể sống sót.<br><br>- Nhưng huynh không thể! Nhã Kiên, huynh không thể có lựa chọn khác đúng không? <br>- Ta hiểu ngày đó muội đưa ta đi cứu nạn dân là có ý gì, suy cho cùng.<br><br>Chúng ta cũng chỉ là những quân cờ, quân cờ trên bàn cờ này mà thôi.<br><br>Không có cơ hội vùng vẫy lựa chọn! <br>Nhã Tịnh nhìn người anh trước mắt, nàng khẽ cười.<br><br>- Nhưng, nếu ta cho huynh một cơ hội lựa chọn thì sao? <br><br>"]