["<br>Có chuyện gì sao? <br>Nhã Tịnh mỉm cười chạy tới, nhóm Diễm An thấy vậy vội đứng dậy, Ý Hiên mặt đã đỏ vô cùng rồi.<br><br>Nhìn hai con người hóng hớt kia, hắn như nhận ra gì đó mới nói.<br><br>- Hôm qua không phải người bảo không về sao! Tại sao sáng ra đã ở đó rồi, còn thay y phục mới nữa! Người lén lút trở về đúng không? Không được, phải phạt! <br>Nhã Tịnh nhìn hắn cố tìm cớ chối cãi, vừa nhức đầu từ cơn be bét tay vẫn ôm đứa bé nói.<br><br>- Ta là vì bảo bối, ta lo hài nhi khóc nên trở về! Xem nhi tử một chút, một giọt máu đào hơn ao nước lã mà! <br>- Vậy ý của tiểu thư chúng ta là nước lã hay sao? Mới hôm qua người còn nói chúng ta như huynh đệ tỷ muội, vậy mà hôm nay là nước lã hay sao? <br>- Không lẽ các ngươi là nước đun sôi? Nước lẩu? Nước trà? Trên đời không thiếu kiểu nước, các ngươi muốn chọn làm nước gì? <br>Sau lời nói của nàng, không ai nói thêm điều gì.<br><br>Có lẽ do đêm qua nằm mặt đất lạnh, Lang Minh Triết cũng không cho người đưa chăn họ đám Diễm An.<br><br>Ý Hiên, A Hoa và Diễm An bắt đầu có chút nhức đầu.<br><br>- Ta đã làm canh giải rượu cùng đồ ăn ấm nóng đây rồi.<br><br>Các ngươi tới ăn một chút, sau đó đi tắm đi.<br><br>Bây giờ vẫn còn sớm, sau khi nghỉ ngơi.<br><br>Mai chúng ta đi ra chợ dạo, lâu rồi chúng ta chưa cùng nhau đi chợ! <br>Nàng vừa nói xong, Diễm An vô cùng vui vẻ muốn đi tới nhận lời lại bị Ý Hiên giữ lại.<br><br>- Vương phi, mai ta và Tiểu An có chút việc.<br><br>Chúng ta mạn phép không thể đi cùng người! <br>Nghe Ý Hiên nói vậy, trong lòng nàng xẹt qua một cỗ dự cảm.<br><br>- Hừm, nếu vậy các ngươi hãy cẩn trọng.<br><br>Đừng để lộ điều gì, hôm nay hãy nghỉ ngơi tịnh dưỡng cho tốt đi.<br><br>Theo ta! <br>Thấy biểu cảm của nàng biến đổi, Diễm An vẫn không hề hay biết chuyện gì.<br><br>Nàng ngốc nghếch chạy theo Nhã Tịnh luôn miệng liến thoắng.<br><br>- Nhã Tịnh tỷ tỷ, ta thấy món gà hầm hôm qua rất ngon.<br><br>Tối nay tỷ lại nấu cho ta nha? Đúng rồi, ta còn thèm ăn ngô nướng nữa, đúng rồi cả món ngô nổ tỷ làm ấy! Tỷ làm nữa đi, ta thèm lắm! <br> <br>Nhã Tịnh mỉm cười xoa đầu Tiểu An.<br><br>- Ngoan, tối nay ta làm cho muội! Sau đó kể chuyện cho muội được không? <br>- Được a! <br>- Ngươi đó tiểu An, suốt ngày làm phiền vương phi! Không mấy nữa vương phi chán ngươi, lúc đó có gào khóc hối hận cũng không kịp đâu! <br>Ý Hiên phía sau châm chọc, Diễm An nghe vậy quay lại lườm hắn tới cháy mặt.<br><br>- Ngươi phủi phui cái mồm đi, tỷ tỷ sao có thể chán một tiểu khả ái như ta chứ? Nhưng ngươi thì khác nha, thích người ta mà không mau nói á! Chờ người ta lập gia thất đi, lúc đó có nhảy sông ta cũng sẽ không đi nhặt xác ngươi đâu! <br>Hai đứa này vẫn độc miệng rủa nhau như vậy, Nhã Tịnh kéo tai hai kẻ ồn ào kia nói.<br><br>- Các ngươi mỗi người bớt lời đi một chút, nói nhiều gió vào họng sẽ ho đấy.<br><br>Nếu trở bệnh, ta sẽ cho người hốt xác các ngươi ném ra ngoài! <br>- Còn không phải tại ai? <br>Diễm An, Ý Hiên cùng A Vệ hiếm khi có dịp đồng thanh mắng nàng.<br><br>Chỉ là do tiếng khóc quá lớn khiến cho Lang Thiệu Huy tỉnh giấc.<br><br>Vừa tỉnh giấc nó liền khóc nháo, ba kẻ đầu xỏ vội dỗ dành.<br><br>- A! Cục cưng ngoan, cô cô cho cháu miếng cạy khóa để đời của cô cô này.<br><br>Nín đi nha! <br>Ý Hiên ngay lập tức cho Diễm An một cú tát đầu trời giáng, rốt cuộc con bé này ngoài mờ khóa cậy khóa còn làm được gì nữa hay không? <br>- Đừng để tiểu Quận vương nhiễm cái tật này của muội, không tốt chút nào đâu! Để ta! <br>Không biết từ đâu ra, Ý Hiên đã lôi được cọ vẽ mặt.<br><br>Diễm An không nhịn được, nhân đôi sức lực cũng đánh \"bộp\" một cái lên đầu của Ý Hiên.<br><br>- Tên ngốc nhà huynh, huynh muốn tiểu quận vương sau này lớn lên cũng sẽ giống như huynh hay sao? <br>Hai người chuẩn bị lao vào cắn nhau lần nữa, A Vệ liền lôi hai người ra.<br><br>- Nhìn kìa, tiểu quận vương đang cười! <br>Không biết lây nhiễm tính cách từ ai, hễ có biến là lại cười cười.<br><br>Nàng tự nghĩ, nhưng câu trả lời hắn không cần nói ra ai cũng biết.<br><br>Tuy không phải nhi tử thật của nàng, nhưng tính cách đó thì chẳng chạy đi đâu được! <br>- Được rồi, chúng ta vào ăn thôi! <br>Giọng nàng có chút nuối tiếc nói ra, Ý Hiên nhìn nàng không nói nhưng Diễm An lại khác! <br>- Vương phi, người không thấy chúng ta đánh nhau sáng sớm nên tiếc nuối chứ gì? Ta sẽ có một số thỉnh cầu lên Vương gia thôi, chứ để tiểu Quận vương gần người suốt ngày như vậy.<br><br>Không sớm thì muộn cũng lây mất! <br> <br>Nhã Tịnh nghe vậy, mới sớm ra liền bắt đầu show diễn đầu tiên trong ngày.<br><br>- Ngươi là đồ nữ nhân ác độc, sao có thể dùng miệng lưỡi đặt điều! Sao có thể muốn chia rẽ mẫu tử chúng ta chứ? <br>Vì vừa đi vừa trêu đùa, bốn phẩy năm người nhanh chóng tới được bàn ăn.<br><br>Lang Minh Triết vì vết tát đỏ bên má vẫn chưa nguôi nên đành ngồi nơi khác ăn.<br><br>Giống như tức phụ bị phu quân ruồng bỏ, \"Lần thứ hai rồi!\" Lang Minh Triết thự thì thầm trong lòng.<br><br>Đếm xem, từ khi đám người kia tới.<br><br>Hắn đã lần thứ hai trong tháng này không thể ân cùng nàng rồi! <br>Bởi lý do nghỉ ngơi, Nhã Tịnh sau khi ép họ ăn no liền thả về! Lang Minh Triết bước ra thấy nàng một tay vừa ôm tiểu Quận vương, một tay ăn cơm.<br><br>Lang Minh Triết tuy miệng cứng nhưng vẫn là không đành lòng, hắn bước tới cạnh nàng.<br><br>- Nàng đưa ta ẵm hài nhi cho, vẫn là nàng ăn no đi đã! <br>Nghe hắn nói vậy, Nhã Tịnh biết hắn có ý tốt giúp nàng nhưng là! <br>- Hài nhi vào tay chàng sẽ khóc, vẫn là để ta ẵm cho! <br>- Nàng nghĩ gì vậy, lúc trước chỉ là trùng hợp mà thôi, sẽ không có lần thứ hai! <br>Nghe Lang Minh Triết nói vậy, Nhã Tịnh biểu cảm như muốn nói lại thôi.<br><br>Dù sao đây cũng không phải lần hai, đã là lần thứ N rồi! Hắn vẫn có chấp niệm đó sao? Nhưng nàng ngăn cái gì mà ngăn chứ? Lỡ đâu lần này lại khác thì sao? <br>Mạo hiểm đưa Lang Thiệu Huy qua cho Lang Minh Triết, hắn nhẹ nhàng ôm đứa bé.<br><br>May, đứa bé chưa khóc ngay.<br><br>Chỉ là khi nàng vừa rút tay hoàn toàn khỏi Lang Minh Triết, chưa đây ba giây đã vang lên tiếng khóc trẻ con.<br><br>Cuối cùng vẫn là Lang Minh Triết một bên hầu hạ nàng án cơm.<br><br>Thi thoảng có vài nha hoàn muốn vào giúp nhưng lại bị \"những người từng trải\" tóm lại.<br><br>Sau đó còn được dận dò.<br><br>- Nếu không muốn chết thì mau đi đi, mặc kệ Vương gia với Vương phi! <br>Nhóm nha hoàn nối đuôi nhau rời đi, Nhã Tịnh nàng thấy lạ nên cũng mặc kệ! <br>Khi Thiệu Huy ngủ trưa, Nhã Tịnh bình yên đi dạo nơi hồ.<br><br>Vừa hay bắt gặp Ý Hiên đang mơ hồ ngồi bên thềm.<br><br><br>- Ngươi nghĩ điều gì mà sao ngẩn ngơ như vậy? <br>- Vương phi, người rảnh rồi sao? <br>Ý Hiên giật mình, có chút thẫn thờ cũng không nhìn lại nàng.<br><br>- Ừm.<br><br>Ta rảnh rồi, ngươi có tâm sự gì sao? <br>Thấy Ý Hiên không mấy để ý với mình.<br><br>Nàng chẳng bận tâm, ngồi cạnh hắn như một người bạn bình thường.<br><br>- Sao thế, không muốn kể ta nghe sao?<br>Ý Hiên lúc này mới thở dài, hắn mới bắt đầu nói.<br><br>- Thú thật, ta không biết có phải bản thân có bệnh hay không.<br><br>Dạo này mỗi lần lại gần A Vệ, tim ta có chút kỳ lạ.<br><br>Đúng là ta có bệnh tim hay không? Ta tự hỏi như vậy, cũng như đã từng đi khám đại phu.<br><br>Chỉ là không ra bệnh, họ nói với ta là tâm bệnh.<br><br>Nhưng sao có thể là tâm bệnh được chứ? Ta không tin điều đó, chỉ là trái tim hình như càng ngày càng không nghe lời.<br><br>Nhã Tịnh thở dài, bầu không khí cũng trở nên khác hơn.<br><br>Nơi này là cổ đại, việc một nam nhân thích một nam nhân vẫn chưa được rộng rãi công nhận.<br><br>Mọi người vẫn nghĩ việc thích một người cùng giới là bệnh, có lẽ chẳng mấy người có thể đối mặt với tình cảm của mình.<br><br>Dù rằng Nhã Tịnh đã sớm nhận ra tính hướng của Ý Hiên.<br><br>Nhưng rằng thế giới này mấy người có thể chấp nhận đây? <br>- Thật ra, ngươi hiểu lòng mình mà đúng không? <br>Ý Hiên không nói, hắn không biết có nên trả lời thật lòng hay không chỉ là hắn biết.<br><br>Chuyện này không thể qua được mắt vương phi, nhưng là căn bệnh này khiến hắn gầy hao.<br><br>- Đúng vậy, chỉ là ta không có dũng cảm đối diện với những gì ta nghĩ.<br><br>Người hiểu mà đúng không? Vương phi, người nói xem.<br><br>Tình yêu sẽ thay đổi mà đúng không? <br>- Ta cũng không rõ nữa, chỉ là trái tim ngươi sẽ thay đổi hay sao? Ngươi không có dũng cảm đối mặt, nhưng trái tim ngươi có thể quên được hay sao? <br>Ý Hiên không nói, không ai cho hắn câu trả lời.<br><br>Hắn cũng không thể trả lời.<br><br>- Ta, cũng không biết.<br><br> <br>Chỉ là, hình như ta yêu hắn là thật.<br><br>Đáng lẽ ta phải tỏ tình với hắn nhỉ, nhưng ta lại sợ bị từ chối.<br><br>Bị hắn xa lánh, chán ghét.<br><br>Nàng không rõ A Vệ như nào, hắn quá trầm ngâm.<br><br>Nên đánh thế nào không rõ, nhưng Nhã Tịnh hiểu.<br><br>Người như hắn thứ nhất, nên cho Ý Hiên hiểu tâm ý của mình.<br><br>- Ngươi an tâm, ta sẽ giúp ngươi! <br>Lời này của Nhã Tịnh không rõ có được hay không, Ý Hiên có chút muốn thử thách.<br><br>Hắn đã từng ở vực sâu rồi, thêm một lần nữa cũng chẳng sao.<br><br>Hắn muốn một lần cá cược tình cảm của mình, muốn được yêu đương.<br><br>- Được, vậy mong người giúp đỡ! <br>Nhã Tịnh vỗ vai hắn, Ý hiên mỉm cười.<br><br>- Vậy Vương phi và Vương gia như nào? Hai người vẫn sẽ hạnh phúc như vậy sao? Ta thấy hai người hình như có chút kỳ lạ.<br><br>Mặc dù vương gia rất yêu thương chiều chuộng người, hình như là người vẫn luôn trốn chạy ngài ấy.<br><br>Nhã Tịnh khẽ cười, đúng là nàng trốn tránh quá rõ ràng rồi nhỉ.<br><br>- Đúng vậy, chuyện của chúng ta vốn dĩ chẳng có kết cục.<br><br>Mỗi người có một lý tưởng riêng, Lang Minh Triết với nhà ta vốn dĩ như lửa với nước.<br><br>Chẳng thể dung hòa, ta cũng chỉ là nước cờ giữa hai bên mà thôi.<br><br>Chẳng thề tiến, cũng không thể lui.<br><br>Ngươi hiểu mà đúng không? <br>Đúng vậy, hắn hiểu.<br><br>- Người từng muốn rời khỏi nơi này chưa? <br>Nhã Tịnh nhìn lên bầu trời trong xanh trước mắt, nàng không biết nên như nào.<br><br>Con đường phía trước quá gian lao.<br><br>Hại chết gia tộc, hẳn sẽ chẳng được người đời tôn trọng.<br><br>Dù có là vì nghĩa diệt thân.<br><br><br><br>"]