["<br>Nhưng, nếu ta cho huynh một lựa chọn thì sao? <br>- Ta vẫn sẽ từ chối, muội hiểu mà! <br>- Nhưng nếu huynh làm vậy, đồng nghĩa với cái chết.<br><br>Lưu cô nương huynh còn chưa tỏ tình, huynh tính từ bỏ sao? <br>Tay Nhã Kiên thoáng chốc run rẩy, Nhã Tịnh khẽ cười.<br><br>Khi còn ở Thượng Quan huyện, Nhã Tịnh thường cho người do thám Nhã Kiên.<br><br>Không ngờ tới phát hiện ra, Nhã Kiên có người trong lòng rồi.<br><br>Là một nữ nhân họ Lưu, nhà họ Lưu bán chút lụa là tại đó.<br><br>Không ngờ tới, Tam huynh lại phải lòng cô nương ở đó.<br><br>Vì vậy, Nhã Kiên hẳn đã phải đau khổ lắm khi có lựa chọn này.<br><br>Nhã Tịnh đau lòng thay tam ca, chỉ là.<br><br>- Lưu cô nương đã hoài thai, huynh an tâm.<br><br>Chuyện này ta không cho người khác biết, bây giờ mọi chuyện đã đi tới nước này.<br><br>Ta cũng không có ý giấu huynh nữa, ta không đe dọa huynh.<br><br>Chỉ muốn nói, dù kết quả có ra sao ta nhất định sẽ bảo hộ cho mẫu tử họ! <br>Nhã Kiên thoáng buông kiếm, đây chính là gia đình hắn mong ước.<br><br>Hắn không muốn, không muốn hài nhi mình sinh ra không có phụ thân.<br><br>Hắn muốn làm một phụ thân tốt, muốn cho hài nhi mình ấm áp mà hắn chưa từng có.<br><br>- Muội, tính thế nào? <br>Nhã Tịnh thở phào nhẹ nhõm, nàng biết lần buông bỏ này sẽ làm hại tới huynh ấy nhưng mà.<br><br>Nếu Nhã Kiên ra đi, nàng coi như mất một phần ba thế giới rồi.<br> <br><br>- Huynh an tâm, ta đã sắp xếp an ổn cho tẩu tẩu.<br><br>Còn huynh, ta chỉ còn một nước đi cuối cùng.<br><br>Quân tốt thì sao? Chúng ta có thể lật một bên thì vẫn có cơ hội thay đổi thế cuộc.<br><br>Ta và vương gia đã bàn sẵn, ta xin Vương gia cho huynh một con đường sống! <br>Nhã Kiên nhìn nàng, Nhã Tịnh có chút chột dạ quay mặt đi.<br><br>- Muội đã đánh đổi điều gì? <br>Nhã Tịnh yên lặng, nàng không nói ra.<br><br>Thứ nàng đánh đổi quá nhỏ so với hạnh phúc của mọi người, hạnh phúc của những người nàng thương yêu.<br><br>- Muội không cần đánh đổi, là muội nguyện ý! Hơn nữa, bây giờ thế cuộc loạn lạc.<br><br>Huynh rời kinh đi, đi càng xa càng tốt.<br><br>Chờ tới khi mai nở lần nữa, pháo hoa ngập trời hãy trở lại! Đó là lúc nơi đây lần nữa khoác lên mình chiếc áo mới, ít ra muội mong là vậy! <br>Nhã Tịnh nhìn qua Nhã Kiên khẽ cười, Nhã Kiên đem trong mình bánh bao thịt cừu ra đưa cho nàng.<br><br>- Đây là món muội thích ăn nhất, ta giữ trong người nên còn nóng.<br><br>Muội ăn đi, sau này gặp lại.<br><br>Hiểu ý của hắn, Nhã Tịnh nhìn lâu thêm Tam huynh của nàng.<br><br>- Tam huynh, huynh cõng ta đi hết đoạn đường này được không? <br>Nhã Kiên lặng lẽ gật đầu, hắn cúi người xuống cho nàng dễ dàng leo lên hơn.<br><br>- Muội đó, đã là cô nương xuất giá rồi! Vậy mà còn nhõng nhẽo như vậy, nếu để người ta thấy được sẽ đánh giá như nào đây? <br>- Huynh à! Huynh cũng là người có hài nhi rồi, nói chuyện dịu dàng chút đi! Mấy khi huynh được cõng muội chứ?<br>Nhã Kiên khẽ cười, nhớ lại ngày đó nàng vì đói lạnh mà ngất trên nền tuyết cũng là hắn cõng nàng trở lại phòng, thì ra thời gian lại trôi nhanh như vậy! <br>- Đúng rồi, mà muội cũng nên giảm cân thôi! Nặng tới mức ta sắp không cõng nổi rồi! <br>Nhã Tịnh đưa tay bẹo bẹo tai Nhã Kiên bĩu môi.<br><br>- Muội nhẹ tựa lông hồng nha! Huynh không biết đâu, huynh thấy nặng đó là vì muội là gánh nặng tình thân của huynh! Là vậy đó! <br>- Muội đúng là cái gì cũng nói được! <br>Cuối cùng đoạn đường cuối đã hiện ra, Nhã Tịnh và Nhã Kiên phải tách nhau ra rồi! <br>- Đi về hướng Tây, căn nhà nhỏ bên dốc núi hướng sông chúng ta đã từng qua! <br>Ôm Nhã Kiên lần cuối, Nhã Tịnh tranh thủ thầm thì bên tai huynh ấy.<br><br>Nhã Kiên vỗ vỗ lên lưng nàng, Nhã Tịnh luyến tiếc buông tay.<br><br>- Ta phải đi rồi, muội nhất định phải vui vẻ, nhất định phải hạnh phúc! Ăn bánh khi còn nóng! <br>Nói rồi Nhã Kiên vội vận khinh công bay đi, Nhã Tịnh nhìn hai chiếc bánh bao trên tay mình mỉm cười.<br><br>Một miếng, hai miếng.<br><br>Nhưng mà, sao lạ quá! Nàng hình như nghẹn rồi, vị bánh này thật đắng, không ngon chút nào! Mưa rồi sao? Thật lạ, trời trong xanh vậy mà! Tam huynh chỉ giỏi lừa gạt ta, cũng giống như ngày huynh đi hứa sẽ về.<br><br>Cuối cùng ta đợi thật lâu, huynh cũng không trở lại.<br><br>Bây giờ lại lừa ta, đây nào phải món bánh ta thích? <br>- Mẫu thân! <br>Nàng cuối cùng cũng đi tới chỗ mẫu thân rồi, người bị lính canh canh gác nghiêm ngặt.<br><br>Toàn bộ hành động đều tự do, chỉ là hạn chế ra ngoài mà thôi.<br><br>\"Bốp\" một cái tát thật vang, hộ vệ thấy vậy liền tiến lên.<br><br>Nhã Tịnh nhanh chóng phất tay ý tỏ không sao, thậm chí cho người ra ngoài.<br><br><br>- Ngươi đúng là nghiệt chủng, súc sinh! Bạch Nhãn Lang! Ta hối hận vì đã sinh ra một nữ nhân lòng dạ độc ác như ngươi, hối hận vì đã sinh ra nghiệt nữ như ngươi! Ngươi còn dám tới đây tìm ta? Ngươi muốn gì nữa đây? <br>\"Ta hối hận vì đã sinh ra ngươi!\" <br>Câu nói đó như nhắc đi nhắc lại trong Nhã Tịnh rất nhiều lần, nơi trái tim nàng nhói lên.<br><br>Nhã Tịnh đau tới nghẹn thở, là ký chủ đang đau sao? <br>- Mẫu thân, con có thể làm màn thầu rồi! Sau này chúng ta không cần ăn bánh bao mốc nữa! <br>- Được rồi, con mau cất đi! Nếu để mọi người nhìn thấy sẽ không tốt, sau này không được làm vậy nữa! <br>Nhã Tịnh không hiểu tại sao, nhưng hình như hôm nay phụ thân nàng sẽ qua đây? <br>Nhã Tịnh nhìn qua, Nhã Lâm đang bế Nhã Như Tuyết đi qua.<br><br>Mắt lão ta có liếc vào đây, mẫu thân nàng để cửa mở.<br><br>Bên trong lộ ra chiếc bàn thô sơ cũ nát, bên trên đều là bánh bao mốc.<br><br>Lão ta cũng chỉ nhếch môi cười một cái rồi rời đi, Nhã Tịnh không hiểu.<br><br>Nàng làm sai ở chỗ nào sao?<br>Mọi tội lỗi là do nàng? <br>Với một con người sống ở thế kỷ khác như nàng.<br><br>Với nơi này, quả thực không phù hợp.<br><br>- Đáng lẽ ra, ta không nên thăm người! <br>Nhã Tịnh tính quay đi, \"phập\" một tiếng thật vang.<br><br>Ôm bụng ngã xuống, đám binh lính thấy động vội xông vào thấy Vương phi đang ôm một bụng máu liền sợ tới xanh mặt.<br><br>Nhã Tịnh mỉm cười, mẫu thân nàng bị hai tên quan binh giữ lấy.<br><br>- Thả ta ra! Ta phải giết ác nữ này! <br>- Các người thả mẫu thân ta ra, ta sẽ nói chuyện với vương gia sau! Đưa ta về đi, để yên cho mẫu thân ta.<br><br>Mẫu thân ta chịu đủ cực khổ rồi! <br>Nàng cắn răng nhịn đau, may mắn mẫu thân nàng không đâm vào khu vực trọng yếu.<br><br>Nhã Tịnh được đưa đi, nàng khẽ cười.<br><br>Hôm nay bước chân nào ra ngoài vậy chứ, xui thật mà! <br>Lang Minh Triết được nghe báo lại, tay hắn đã vò nát tấu sớ rồi! Vội bỏ lại đám quan đang tấu, Lang Minh Triết chạy ra ngoài chờ nàng.<br><br>Cuối cùng khi đêm xuống, Nhã Tịnh về tới nơi.<br><br>Thái y cũng đã chờ sẵn, vừa thấy nàng Lang Minh Triết liền chạy tới.<br><br> <br>- Nàng...<br>Hắn không nỡ mắng nàng, càng không dư hỏi những câu thừa thãi.<br><br>Muốn nói với nàng một câu, nhưng lại chẳng biết nên nói thế nào.<br><br>- Ta không sao, chàng yên tâm.<br><br>Nhát đao này không quá nguy hiểm, ta dù sao cũng là người tập võ mà! <br>Nghe nàng nói vậy, Lang Minh Triết chỉ có thể nắm lấy tay nàng.<br><br>- Hứa với ta, sẽ không có lần sau! <br>Nhã Tịnh khẽ cười.<br><br>- Ta hứa! <br>Nàng được đưa đi khâu lại vết thương,<br>Lang Minh Triết cũng không thể làm gì mẫu thân nàng nên đành cắn răng chịu đựng.<br><br>Đêm hôm đó, Nhã Tịnh sốt cả đêm.<br><br>Lang Minh Triết ngồi thúc trực bên cạnh nàng, nghe từng lời nàng nói mà tim hắn lại càng đau.<br><br>- Mẫu thân, mẫu thân.<br><br>Nữ nhi sai rồi, nữ nhi xin lỗi! <br>Một đêm lặp lại, người hắn phái đi báo lại có người của hắn bị giết.<br><br>Lang Minh Triết chưa điều tra nhưng hắn biết kẻ đó hẳn liên quan tới Tướng quân phủ.<br><br>Lau mồ hôi trên trán nàng, Lang Minh Triết có chút đắn đo.<br><br>12/2 Là sinh nhật mình rồi, đây là chap tặng mọi người.<br><br>Chúc mọi người có một ngày mới vui vẻ, chúc những người có cùng ngày sinh với mình có một sinh nhật ấm áp chọn vẹn.<br><br><br><br>"]