["<br>Tuy nói như vậy, nếu không thể tránh thoát thì cô đành chấp nhận, Nhã Tịnh đành cho hắn đi theo mình.<br><br>Ai nói tên này dai như đỉa chứ, cô đuổi thế nào cũng không đi.<br><br>Cô vẫn không hỏi tên hắn, tuy biết rằng như vậy rất không có lễ nghĩa, nhưng đâu ai cần một cái tên giả đâu.<br>Nhã Tịnh quay lại Hoàng cung, nghe đồn Tư Đồ đang bị ép cưới, sao hắn còn tệ hơn nàng, chưa tới ba năm đã bị ép cưới sắp phát điên rồi, tố chất tâm lý kém như vậy.<br>Cô không hiểu sao lần này đi về lại không có nhóm người nào ám toán mình, quả thực có chút kỳ lạ.<br><br>Mất bốn tháng từ đó về lại kinh thành, nói chung là nàng ở cùng nam nhân kia ũng không tệ cho lắm.<br><br>Hắn nấu ăn ngon cũng biết nhìn sắc mặt người, ngoan ngoãn hiểu chuyện.<br><br>Từ khi có hắn, nàng có cảm giác bản thân bị chiều hư.<br><br>Nam nhân kia cúi đầu chải tóc cho nàng, ngoan ngoãn nấu đồ ăn cho nàng, y phục nàng mới phải giặt, nhưn hắn cũng tự giặt đồ mình.<br><br>Hắn ngoan ngoãn rửa bát khi nấu ăn xong, không cho phép nàng chạm vào mấy cái bát kia.<br><br>Hai người sống bình yên cho tới khi đến kinh thành.<br>Nhã Tịnh vừa xuống ngựa đã có người ra đón.<br> <br><br>Tư Đồ Minh Hạo cuối cùng cũng đã xong việc, vừa nghe nàng đã tới nơi lập tức cho triệu kiến.<br><br>Tư Đồ Minh Hạo có chút ngạc nhiên khi có nam nhân đi vào cùng nàng, hắn nhìn nàng ánh mắt không khỏi có chút ai oán.<br>- Oa, nữ nhân xấu xa nhà ngươi, trẫm ở đây phải xử lý biết bao công việc, ngươi thì hay rồi.<br><br>Đã ra ngoài du ngoạn còn kéo nam nhân theo.<br>- Thích không? Cho ngươi đó!<br>Tư Đồ Minh Hạo thấy ánh mắt nam nhân kia tối xuống liền nổi tâm tư trêu đùa.<br>- Thay vì hắn, ta thích cô nương hơn.<br>Nhã Tịnh không mặn không nhạt liếc hắn một cái, Tư Đồ Minh Hạo liền không dám trêu chọc nàng them nữa, Nhã Tịnh quay qua nhìn nam nhân kia.<br>- Ta hiện tại đang có việc với Hoàng thượng, huynh cứ ra ngoài trước, sau chúng ta sẽ nói chuyện sau.<br>Nam nhân kia thấy nàng nghiêm túc như vậy cũng đành phải rời đi, nhìn cánh cửa đã khép lại, hai người mới bắt đầu nói chuyện.<br>- Hắc các đã bắt đầu hành động, chúng ta phải bắt đầu rồi.<br>Tư Đồ Minh Hạo nghiêm túc nhìn nàng, Nhã Tịnh nghiêng người ngồi xuống bàn.<br>- Người của ta đã sớm mai phục tại một số vị trí trọng yếu, chỉ cần chúng hành động mà thôi.<br>- Lão già kia sẽ không dễ dàng như thế đâu, hẳn chúng đã có trong tay con át chủ bài nào đó.<br>Nhã Tịnh thầm ngẫm nghĩ, sau đó quay đầu nhìn lại Tư Đồ Minh Hạo.<br>- Ngươi chắc bản thân không có người mình thầm thương chứ?<br>Lúc này hắn mới bắt đầu suy ngẫm, không phải là hắn không có yếu điểm, chỉ là yếu điểm của hắn hơi khác người.<br><br>Hắn mê mấy bé mèo con, bình thường vì giữ hình tượng nên không bao giờ lộ ra.<br><br>Mà, hắn chợt nhớ tới, đám quan thần thật sự rất hay dâng nữ nhân cho hắn.<br><br>Tư Đồ Minh Hạo lại vô tâm, chẳng thèm để ý, đuổi hết về.<br><br>Cũng chẳng hiểu vì sao, hắn đi dạo thôi cũng có nữ nhân múa máy, ngứa hết cả mắt hắn cũng đuổi vũ nương đi luôn, hắn cũng không thích nghe âm nhạc nên nhạc sư cũng đuổi nốt.<br><br>Thi thoảng có nữ nhân muốn trao đổi võ thuật với hắn, đấu thua hắn liền đem nàng ta vẽ lại, đem khoe khắp thành chiến tích chiến thắng của hắn.<br><br>Hắn cũng không thích nữ nhân cài đầu đầy hoe hoét, đọc tứ thư ngũ kinh, những nữ nhân đó nói quá nhiều khiến hắn đau đầu nên trong mấy năm này không một nữ nhân nào có thể tiếp cận thành công hắn.<br><br>Nữ nhân duy nhất hắn không thấy phiền là nàng, Nhã Tịnh.<br>Trừ câu cuối Tư Đồ Minh Hạo không nói ra, còn lại hắn đều đem kể sạch cho nàng nghe.<br><br><br>Nhã Tịnh nghe xong khẽ thở dài, những kẻ muốn dùng mỹ nhân kế với tên đầu gỗ này chắc đã sớm tức chết rồi.<br>- Ngươi, hẳn chưa từng biết tình ái là gì đúng không?<br>Hắn ngạc nhiên nhìn nàng.<br>- Sao ngươi biết?<br>Nhã Tịnh nhếch môi, còn phải đoán sao.<br><br>Rõ ràng như vậy, ai thích ngươi đúng là ăn khổ mà.<br>- Nói chung là, chắc hắn sắp phát điên rồi nên muốn tấn công nhanh chóng, hắn tự tin vào lực lượng của hắn.<br><br>Lực lượng kia hắn đã kéo từ nhiều quốc về đây, thậm chí thuê cả lính đánh thuê.<br>Tư Đồ Minh Hạo có chút kinh ngạc.<br>- Sao ngươi biết?<br>Nhã Tịnh tùy tiện ném ra một tờ giấy, hắn liền nhấc lên xem.<br><br>Là giấy thuê lính đánh thuê, Tư Đồ Minh Hạo không nhịn được vừa nhìn nàng lại vừa nhìn đến tờ giấy kia.<br>- Không sai, ta mở rộng sơn trại của ta.<br><br>Hiện nay có cả lính đánh thuê, chỉ khác là lấy tên khác nhau thôi.<br><br>Nhờ cả vào tiền của ngươi đó.<br>Nàng vừa cười vừa nháy mắt với hắn, Tư Đồ Minh Hạo thiếu điều muốn hét lên để đòi một phần tiền.<br><br>Đây đúng là tổ chức mới nổi, nhưng lính đánh thuê đều là những kẻ mạnh, không lâu liền nổi danh trên giang hồ.<br><br>Không ít các đại hiệp đều về phe của các kia.<br><br> <br>Tư Đồ Minh Hạo cảm thấy không công bằng nhưng cũng không làm gì được.<br><br>Ai bảo giờ đây hắn chỉ có thể tin tưởng nữ nhân đó, chỉ có thể tin tưởng một mình nàng.<br>- Đủ rồi, chúng ta phải mau chóng mở ra tác chiến.<br>Nhã Tịnh phất quạt ném ra thêm vài tấm bản đồ.<br>- Trên đây đã có đầy đủ trận địa từ bẫy rập cho tới tất cả, nếu ngươi muốn cứ tham khảo.<br><br>Tới giờ ta phải đi ăn rồi, đừng phiền ta.<br>Vừa mới về kinh thành nàng liền muốn trốn tên kia tới lầu xanh thưởng rượu ngắm hoa, dù sao trên đường đi cũng bị hắn chèn ép khiến nàng chẳng thể vào nơi đâu chơi cả.<br><br>Mấy khi cắt đuôi được hắn, nàng khiến nàng cảm thấy vui vẻ hơn.<br>Nhã Tịnh có cảm giác mình lạc vào động thần tiên, rõ ràng lúc trước nàng đi cũng đâu thấy nhiều mỹ nữ như này nha.<br><br>Ai ai cũng thơm tho, thật kiến nàng muốn cắn cho vài cái mà.<br><br>Nhìn nữ nhân xinh đẹp đủ màu sắc, Nhã Tịnh thiếu điều viết hai chữ “Sắc Lang” dính lên mặt.<br><br>Khi mà nàng đang say giấc trong lòng nữ nhân thơm tho, một giọng nói buốt giá liền ở sau nàng vang lên.<br>- Nhã Tịnh, ta nghe nói nàng muốn bàn việc lớn? Đây là việc lớn của nàng sao?.<br><br>"]