["<br>Đêm đầu tiên ở lại nơi này, nàng có chút không quen.<br><br>Nơi náo nhiệt kia, quả nhiên vẫn hợp với nàng hơn, nơi đây quá yên tĩnh.<br><br>Đem buồn phiền cất dấu nơi đáy mắt, nàng đi tới hồ sen ngồi ngắm nhìn ánh trăng.<br><br>Hôm nay không phải ngày rằm, trăng cũng thật khuyết.<br><br>Nàng nhớ lúc trước có được dạy nhìn vào trăng đoán ngày thì phải, vậy mà giờ một chút cũng không nhớ.<br><br>Nhã Tịnh liền cất lên giọng hát.<br><br>\"Cố nhân xưa biệt lai biệt vãng,<br>Hồng trần như mộng ta ngồi bên thềm.<br>Dệt nỗi tương tư vo thành kén,<br>Chờ người mở ra đôi hồ điệp.<br>Góp nỗi sầu bi thành chum rượu,<br>Hơi men nồng thắm má ai hồng.<br>Trượng phu chốn đó nhìn không dứt.<br>Lỡ hẹn tình duyên, đành lặng câm!\"<br>Đó là điệp khúc lúc trước nàng vẫn luôn thích, không hiểu sao nhìn cảnh vật nơi đây nàng lại chỉ nhớ tới bài hát này.<br><br>-\"Nàng khó ngủ sao?\"<br>Lang Minh Triết từ trong bóng tối bước ra, Nhã Tịnh có chút giật mình.<br><br>-\"Tứ vương gia, người có thể đi lại có tiếng động một chút được không? Ta sắp bị người dọa chết rồi, ta về đây liền không ngủ được.<br><br>Chắc do chưa quen!\"<br>-\"Nàng nên xưng thiếp, hoặc tiểu nữ.<br><br>Dù sao nơi đây cũng là kinh thành, nàng nên chú ý.<br><br>Nhất là thân phận hiện giờ của nàng, không còn là một tên thổ phỉ nữa!\"<br>Nghe Lang Minh Triết nói, nàng cũng chỉ ậm ừ cho qua.<br><br>-\"Tiểu nữ đã hiểu, Vương gia không phải ngài cũng đang mất ngủ đó chứ?\"<br>-\"Bài hát của nàng rất lạ, ta chưa từng nghe qua giai điệu như vậy.<br> <br><br>Là nàng tự nghĩ ra sao?\"<br>Nhã Tịnh chỉ cười cười, bài này quả thực là nàng viết ra, tự biểu diễn, tự yêu lấy tác phẩm của mình.<br><br>-\"Đúng vậy thưa Vương gia, là nữ tự viết.<br><br>Không biết ngài có thích nghe?\"<br>-\"Nàng từng lỡ hẹn duyên tình với ai sao?\"<br>Nhã Tịnh nghe vậy liền có chút ngập ngừng, phải nhỉ? Đôi khi thanh xuân luôn có điều mà chúng ta nuối tiếc, có những mối duyên giống như khi bạn ngủ quá chuyến xe vậy.<br><br>Mở mắt ra, đã lỡ rồi! <br>-\"Chưa từng!\"<br>Lang Minh Triết biết nàng đang nói dối, nhưng hắn cũng chỉ có thể nghĩ, có lẽ nàng đang tiếc nuối Dạ Nguyệt Tu Kiệt.<br><br>Nhưng từ khi nàng quay về đây cùng hắn, Nhã Như Tuyết nàng đã không có lựa chọn thứ 2.<br><br>Cả hai ngồi nhìn trời, không ai nói thêm lời nào.<br><br>Yên lặng như vậy, nàng ngủ quên, gục vào lòng Lang Minh Triết.<br><br>Hắn không nói gì, chỉ lẳng lặng đem nàng trở lại phòng, kéo nhẹ chăn đắp lên cho nàng.<br>Sớm hôm sau nàng tỉnh lại đã thấy bản thân ở trong phòng, hồi tưởng lại đêm qua có lẽ Lang Minh Triết đã đưa nàng về.<br><br>-\"Vương phi, người dậy chưa ạ? Nồ tỳ có đem nước ấm cho người rửa mặt!\"<br>-\"Vào đi!\"<br>Nàng nhẹ nhàng nói, vừa dứt lời cánh cửa mở ra.<br><br>Một tỳ nữ tầm mười sáu xuân xanh bước vào, nàng nhìn cô bé có chút tò mò.<br><br>-\"Ngươi tên gì? Vào đây đã lâu chưa?\"<br>Nàng vừa nói vừa đứng lên đỡ lấy chậu rửa mặt bắt đầu lau mặt, nơi đây không có kem đánh răng, lúc trước nàng còn lấy muối súc miệng, nay đã dùng hết muối trong người.<br><br>Xíu nàng đi tìm muối vậy!<br>-\"Tỳ nữ tên Hồng Hoa, mới vào đây được một tháng.<br><br>Nay được phân phó làm tỳ nữ thân cận bên người!\"<br>-\"Được, vậy Hồng Hoa từ nay ta sẽ gọi ngươi tiểu Hoa nhé! Ngươi có biết nhà bếp tại đâu không? Ta muốn qua đó một chút!\"<br>Hồng Hoa nghe vậy vội gật đầu, nhưng lại như nhớ ra gì đó liền nhắc nhở nàng.<br> <br><br>-\"Vương gia đã cho người nấu món Vương phi thích, giờ Vương gia vẫn đang ở đình chờ người ra dùng cơm!\"<br>Để hắn đợi thì có chút sai nhỉ? Nhưng nàng vẫn thích sạch sẽ hơn tên mặt lạnh kia! <br>-\"Kệ hắn đi, cứ coi như ta đang ngủ! Ngươi không cần lo lắng, nếu trách tội cứ nói do ta! Đúng rồi, ngươi chỉ đường cho ta đi!\"<br>Nàng vừa mới nói xong Hồng Hoa lập tức ôm lấy chân nàng gào khóc.<br><br>-\"Vương phi, cầu xin người hãy đi cùng tiểu nhân ra sảnh đi! Nếu không bị trách tội, tiểu nhân gánh không nổi!\"<br>Nàng có chút ba chấm, tại sao Hồng Hoa lại phải sợ hãi như vậy chứ? Không phải nói rằng nếu có trách tội thì cứ để nàng gánh sao?<br>-\"Ngươi an tâm, ta sẽ nhận lỗi của mình.<br><br>Nên sẽ không ai trách tội ngươi đâu!\"<br>Vậy mà Hồng Hoa cứ ôm chân nàng náo, đành hết cách.<br><br>Nàng súc miệng qua loa liền tới đình.<br><br>-\"Vương gia sớm hảo, mới sáng sớm như vậy người đã tới đây dùng bữa không sợ trúng gió sao?\"<br>Đem bực mình ấn lên người tên điên nào đó, nàng nhẹ lòng hơn một chút.<br><br>Chắc có lẽ dạo này nàng thấy hắn hiền quá, tâm không nhịn được bắt đầu xâm lấn, nổ ra công phu sư tử ngoạm.<br><br>Chỉ là nhóm quản gia cùng gia đinh nghe xong có chút rùng mình lạnh sống lưng, cũng len lén đem ánh mắt cẩn thận nhìn nàng.<br><br>-\"Mới sáng ra ai chọc tới nàng sao? Đúng rồi, giờ đã là canh ba giờ thìn.<br><br>Nàng còn có thể tính thành sáng sớm sao?\"<br>-\"Đối với tiểu nữ, miễn sao mặt trời còn chưa lên đ/ỉnh, đó chính là sáng sớm!\"<br>Lang Minh Triết không thèm đôi co với nàng, tay nâng đũa bắt đầu dùng đũa, nàng cũng bắt đầu ngoan ngoãn ngồi ăn.<br><br>Ăn xong Lang Minh Triết tiếp tục nói.<br><br>-\"Từ ngày mai, khi nào Tứ vương phi ăn xong các ngươi mới có thể ăn! Nếu nàng còn dậy muộn như hôm nay, tới giờ mới ăn các ngươi cũng vẫn phải chờ nàng ăn xong mới được ăn!\"<br>Đây chính là hăm dọa nàng, hắn vậy mà hiểu rõ nàng tuy hành động lỗ m/ãng nhưng chưa từng muốn ai vì nàng bị liên lụy.<br><br>-\"Vâng thưa vương gia, chút tiểu nhân sẽ phân phó lại cho gia đinh cũng các nha hoàn trong phủ!\"<br>Nàng đặt bát đũa xuống nhìn Tứ vương gia trước mắt.<br><br>-\"Nếu người có gì cứ nhắm vào ta! Há chi lôi những người vô tội vào?\"<br><br>-\"Nàng sau này sẽ thành chủ mẫu nơi đây, nếu không thể làm gương sao có thể dạy dỗ quản lý người? Hơn nữa nếu không thể khuyên bảo nàng, chứng tỏ họ vô dụng, chịu phạt cũng là điều đương nhiên!\"<br>Tức chết nàng mà! Hừ lạnh một cái, Nhã Tịnh xoay người rời đi.<br><br>Hồng Hoa vội theo sau nàng.<br><br>Lang Minh Triết im lặng phất tay rời đi, hôm nay hắn có việc phải vào cung.<br><br>Chờ nàng cũng đã có chút chậm trễ hơn lúc trước dự tính.<br><br>Ngắm nhìn kinh thành nhộn nhịp Lang Minh Triết chán ghét bỏ rèm che xuống, hắn không thích náo nhiệt, nhưng lại muốn làm chân mệnh thiên tử của nơi này.<br><br>Thư phòng hoàng cung: <br>-\"Hoàng Thượng vạn phúc kim an!\"<br>-\"Tứ đệ miễn lễ! Ta nghe rằng đệ đã tìm lại được Tứ vương phi trong lúc đang làm nhiệm vụ? Thế nào? Đưa nàng hồi phủ rồi chứ?\"<br>Lang Minh Triết đứng lên, không tỏ ra quá nhiều cảm xúc tiếp tục đỡ lời .<br>-\"Thần đã đưa nàng hồi phủ, cũng đã xem lại ngày.<br><br>Vừa hay ngày 15 tháng này ngày đẹp, chính là còn ba ngày nữa.<br><br>Thần sẽ tổ chức lại lễ thành hôn, lần này chính thần sẽ đi đón nàng về!\"<br>-\"Vậy ngày đó ta sẽ tới uống rượu mừng của đệ, ngày đó nhất định sẽ tới, ta mong đệ hãy mở rộng lòng.<br><br>Đừng bó buộc mình!\"<br>-\"Thần chưa từng bó buộc bản thân điều gì, trận này toàn thắng trở về, quân binh bị thương rất ít, đã giảm được không biết bao thiệt hại.<br><br>Mối nguy cũng đã trừ xong thần đã có một bảng công danh đã trình lên người!\"<br>-\"Được, lần này đệ vất vả rồi! Hôm nay đệ ở lại đây chứ?\"<br>Hoàng Thượng chính là tránh nói tới vụ việc của Bắc Tuyệt sơn trang, hẳn sóng ngầm đã bắt đầu khởi động.<br><br>Lang Minh Triết rất dễ dàng nhận ra cũng không nói nhiều, lặng lẽ chuyển đề tài theo Hoàng Thượng.<br><br>Nhắc mới nói, gần đây nhìn Hoàng Thượng ngày càng gầy hao, nhưng hắn lại không có nhiều tâm tư quản chuyện bao đồng.<br><br>-\"Hôn thê của thần vẫn đang ở trong phủ làm khách, thần e rằng hôm nay không thể ở lại.<br><br>Nếu đã không còn chuyện gì, thần xin hồi phủ!*<br>Hoàng Thượng cũng không nói gì, phất phất tay ý báo hắn rời đi.<br><br>Lang Minh Triết cũng liền rời đi ngay, mặt hắn cũng không dày mà ở lại.<br><br>Tại Minh Vương Phủ! <br>Nhã Tịnh hôm nay muốn đi xem xét tiếp nơi đây, đầu tiên, nàng tìm ra được phủ vương gia này gồm có bốn lỗ chó vừa nàng chui ra, tường phía tây thấp hơn phía đông, đi mãi đi mãi nàng ra phía sau rừng chúc thì phải! Nơi đây đâu đâu cũng là những cây trúc cùng tre mọc xen lẫn.<br><br> <br>Nhã Tịnh vừa đi vừa vui vẻ, bỗng nhiên như nhìn thấy gì đó! Đi qua bỗng dưng nàng có chút lo lắng, đập vào mắt nàng một cái hố chôn tập thể, có chút tò mò nàng lại gần liền bị Hồng Hoa giữ lại.<br><br>-\"Vương phi, người không nên qua đó! Đó là hố chôn năm trăm mỹ nữ được người muốn lấy lòng Tứ vương gia đưa tới.<br><br>Nơi đó oán khí dày đặc, người nên cẩn trọng không nên lại gần!\"<br>Nhã Tịnh nghe xong một luồng khí lạnh liền chạy dọc sống lưng, da gà cũng đã nổi lên.<br><br>Sờ lấy cái cổ của mình, nàng có chút lo lắng.<br><br>Chậc, có vẻ nàng hiểu tại sao sáng này Hồng Hoa lại sợ hãi vậy rồi! Phải nàng, chậc không cần nói thêm! <br>Ngày hôm đó Nhã Tịnh đặc biệt ngoan ngoãn, không có chỉ thị của Tứ vương gia cũng không ra ngoài ăn cơm đúng bữa, nghỉ ngơi đúng giờ.<br><br>Khi Lang Minh Triết về nghe lại báo cáo, khóe môi có chút nhếch lên.<br><br>Đúng là nên dọa nàng một chút, may ra tiểu miêu đó mới có thể ngoan ngoãn.<br><br>Bữa tối ăn muộn hơn bình thường, Lang Minh Triết mỉm cười nhìn nàng ngoan ngoãn bước tới.<br><br>-\"Nàng đã quen ở đây chưa?\"<br>Nhìn nụ cười của hắn có chút hiền lành mà sao cõi lòng nàng lại lạnh lẽo tới vậy? <br>-\"À, tiểu nữ đã quen.<br><br>Đa tạ vương gia quan tâm!\"<br>Ngay cả ngồi, nàng cũng không dám ngồi cạnh hắn.<br><br>Nhớ tới dạo này nàng hay trèo lên đầu hắn ngồi, lại nhớ tới hố chôn tập thể kia, bất giác nàng vác ghế tránh xa thêm một chút.<br><br>-\"Tiểu nữ nghĩ có lẽ sẽ về nhà phụ mẫu trước một ngày so với những gì chúng ta đã nói từ trước, thân là nữ nhi có lẽ tiểu nữ đã làm cho mẫu thân lo lắng nhiều! Cũng nên trở lại để phụ mẫu an lòng!\"<br>-\"Việc đó nàng không cần lo lắng, ta đã cho người báo với phụ mẫu nàng.<br><br>Họ cũng đã chấp thuận, nói rằng để nàng dần quen nơi đây! Khi về làm chủ mẫu cũng không quá bỡ ngỡ!\"<br>An tâm đi, ta sẽ không bỡ ngỡ đâu.<br><br>Chỉ là cái cổ của ta có chút không chắc chắn cho lắm! Nàng thầm nói trong lòng, hai mắt đẫm lệ cắn chặt răng.<br><br>-\"Tiểu nữ đã hiểu, đa tạ vương gia!\"<br>-\"Đúng rồi, ta đã cho người lấy một trăm lượng hoàng kim đưa tới vào phòng cho nàng! Chút nữa nàng có thể trở lại kiểm tra!\"<br>-\"Đa tạ vương gia!\"<br>Vừa nghe tới tiền nàng hai mắt sáng ngời, vui vẻ quay trở lại.<br><br>Sức sống như muốn bùng cháy, nhìn tiểu mê tiền trước mặt như vậy Lang Minh Triết cũng chỉ nhẹ lắc đầu.<br><br><br><br>"]