["<br>Cảm nhận được ánh mắt nhìn mình, Lang Minh Triết quay qua Nhã Tịnh vội quay đầu đi.<br><br>Vừa quay đầu nàng liền có chút cảm thấy bản thân ngốc nghếch, quay cái gì mà quay chứ? Hắn thấy nàng nhìn hắn thì cũng có gì đâu? <br>Lang Minh Triết thấy vậy trong lòng có chút buồn cười, thì ra con người kia cũng có lúc đáng yêu như vậy.<br><br>- Ái phi, hôm nay chúng ta sẽ lập tức quay lại trong thành.<br><br>Đây là việc cấp bách, sáng mai nàng về lại phủ Tướng quân tìm Nhã Kiên.<br><br>Ta sẽ đi thương lượng với nhóm thương gia!<br>- Nghe người! <br>Nhã Tịnh mỉm cười rồi tiếp tục quay qua nhóm người dân.<br><br>Nàng có mang chút bánh, nhìn những đứa trẻ đói khát, Nhã Tịnh đem bánh tới chia cho bọn chúng.<br><br>- Ăn cẩn thận kẻo nghẹn! <br>- Đa tạ phu nhân, người thật tốt! <br>Nhìn đứa bé mới cao bằng hông nàng vừa nhai vừa không quên cảm ơn Nhã Tịnh có chút mủi lòng.<br><br>Đây là đứa bé đầu tiên nàng đưa cho bánh, vậy mà đứa bé không ăn ngay, nó lập tức chia cho mẫu thân và những đứa trẻ khác.<br><br>Quả thực hiểu chuyện tới đau lòng.<br><br>Đêm đó nàng cùng Lang Minh Triết lập tức hồi phủ, không kịp nghỉ ngơi Nhã Tịnh liền cho người pha nước, sau khi tẩy sạch bản thân nàng liền trang điểm để chuẩn bị sáng sớm sẽ đi gặp tam ca.<br><br>Đương nhiên nàng sẽ không quên đem cả nha hoàn thân cận đi theo, dù sao để có thể an ổn đi tìm Tam ca cũng chỉ có cách này.<br><br>Trời vừa rạng sáng, hai xe ngựa đã tách nhau ở hai hướng.<br><br>Người của phủ Tướng quân thấy nàng tới liền chạy vội vào bẩm báo, Nhã Lâm nghe vậy liền vội ra ngoài.<br><br> <br>- Ngươi về đây có việc gì? <br>Nhìn nữ nhân trước mặt, Nhã Lâm chán ghét dùng giọng lạnh nhạt hỏi.<br><br>- Phụ thân, người hỏi nhi tử như vậy có ý gì? Con là nhớ nhà, muốn về đây thăm phụ mẫu cùng các vị huynh đệ tỷ muội thôi mà! <br>Nhã Tịnh vừa cúi đầu liền hếch sang đám nô tỳ bên cạnh, Nhã Lâm vừa muốn mắng nàng thấy động tác nhỏ của nàng liền thu lời.<br><br>- Đi đâu thì đi đi! <br>Không thể để hắn nghi ngờ nhiều, Nhã Tịnh lập tức đi tìm mẫu thân.<br><br>Mẫu thân nàng vừa thấy nàng đi tới liền hai mắt sáng ngời, Nhã Tịnh nhếch môi cười.<br><br>- Mẫu thân! Người dạo này khỏe không? <br>- Ta còn tốt, còn tốt! Vương gia sao rồi?<br>Nhã Tịnh điềm nhiên nắm lấy tay mẫu thân của mình nhẹ nhàng hỏi.<br><br>- Mẫu thân! Nhi nữ mới là con người, sao vừa gặp người liền hỏi hắn rồi?<br>Mẫu thân nàng nghe vậy, khóe miệng có chút cứng đờ nhưng lại rất nhanh che lấp.<br><br>Kéo mũi nàng, mẫu thân tiếp tục nói.<br><br>- Sao con lại trẻ con như vậy chứ? Không phải con và Vương gia đã thành thân rồi sao, đều là người một nhà cả! Con còn ganh tị cái gì? Vương gia sức khỏe sao rồi? <br>- Mẫu thân, người vương gia cưới là Nhã Như Tuyết không phải con, Nhã Tịnh! <br>Lời nhắc nhở này, nàng mong mẫu thân có thể nhớ kỹ bây giờ nàng là ai.<br><br>Không phải có thân phận liền quên đi gốc gác của bản thân, càng không để lợi trước mắt che đi hố sâu dưới đó.<br><br>- Nhưng người bái đường, động phòng cùng Vương gia là con! Chỉ cần con có hài tử cho Vương gia, dù sau này có bị lộ cũng không sao cả! <br>Sao Nhã Tịnh nàng thấy, câu đó của mẫu thân có chút quen mắt! <br>- Mẫu thân! Người...ầy! Vương gia vốn dĩ chẳng thể có nhi tử! Không giấu gì người, hôm qua nhi nữ cùng Vương gia đi tới ngoại ô lại gặp phải thích khách! Đúng lúc Vương gia phát bệnh, may mắn có nhi nữ bên cạnh mang theo thuốc, tạm thời dừng được bệnh của người.<br><br>Cũng vì vậy mà thoát một mạng, chỉ tiếc vì thuốc nhẹ nên không có hiệu lực lâu dài! Nhi nữ đành tha cho hắn, dìu vương gia tiếp tục sự vụ! <br>Nàng vừa nói xong liền tinh tế nhìn lại, mẫu thân nàng đang mang một chiếc vòng tay ngọc, nhìn qua giá trị không nhỏ.<br> <br><br>Dù lúc trước nàng ép lão già Nhã Lâm kia bảo hộ mẫu thân nàng cho tốt cũng chưa từng thấy mẫu thân có được chiếc vòng tốt như vậy.<br><br>Nàng đứng lên đi dạo qua bàn trang điểm, như vu vơ hỏi mẫu thân.<br><br>- Mẫu thân, phụ thân đối với người thế nào?<br>Nghe vậy trên mặt mẫu thân nàng không giấu khỏi hạnh phúc.<br><br>- Lão gia đối với ta vẫn luôn tốt, con an tâm, thường xuyên về đây thăm ta! Nhất định lão gia cũng sẽ tốt với con! <br>Nhã Tịnh lần nữa hỏi mẫu thân nàng thường hỏi.<br><br>- Mẫu thân, trước kia người nói bây giờ chúng ta rời khỏi đây cũng khó sống.<br><br>Bây giờ con đã có chút bạc, người có muốn rời đi cùng con không?<br>Nhã Tịnh điềm nhiên quay người lại, mẫu thân nàng lại vội lẩn tránh ánh mắt.<br><br>- Ta, ta thấy ở lại đây cũng rất tốt! Chuyện cũ qua rồi thì bỏ qua thôi, lão gia rất yêu thương ta! Hơn nữa bây giờ ai cũng biết con là Tứ vương phi, đừng nghĩ linh tinh nữa! Lời này nếu để người khác nghe thấy thì không tốt đâu! <br>- Vậy ngày đó sao mẫu thân lại hạ độc hài nhi? Con có tội gì sao? <br>Xoa cái bụng Nhã Tịnh nghĩ tới tối hôm lại mặt, Tứ vương gia đang ôm nàng nằm liền nói nhỏ cho nàng nghe.<br>- Vương phi, nàng có độc trong người, nhưng an tâm! Ta có cách giải độc cho nàng, may mà nàng mạng lớn chất độc chỉ phát tác một phần! Nếu không thì e rằng chúng ta đã không thể kết duyên phu thê! <br>Lúc đó nàng giả ngủ, nhưng đã nghe xong từng chút một, một chữ cũng không thiếu.<br><br>Đối diện với câu hỏi này của nàng, vậy mà mẫu thân hiền lành trước nay của nàng liền tức giận.<br><br>- Con dựa vào đâu mà nói ta hạ độc con? Con không tin tưởng ta vậy sao? <br>Nhã Tịnh nhẹ cười, nàng cũng muốn tin tưởng lắm chứ, chỉ là những ngày đó vì muốn mang dáng vẻ ốm yếu nên nàng không ăn gì! Chỉ uống bát canh đó...<br>- Nhi nữ tin người! <br>Lời này nói ra, chính nàng cũng không thể tin tưởng.<br><br>Chỉ là Nhã Tịnh đem ánh mắt tin tưởng cùng nụ cười đối diện với mẫu thân, mẫu thân nàng cũng nhẹ lòng.<br><br><br>- Hôm nay con không thể ở lại lâu, vương phủ còn nhiều sự vụ! Con xin phép rời đi trước.<br><br>Vừa nói xong Nhã Tịnh liền rời đi, ra ngoài nàng nhìn theo hướng mặt trời tính toán.<br><br>Vừa hay bây giờ là lúc Nhã Kiên đi ra tập luyện, nàng có thể nhân lúc này vờ đi qua để nói chuyện.<br><br>Nhã Tịnh vừa đi được một đoạn Nhã Ngọc liền như một kẻ điên lao ra, nàng có chút kinh ngạc né tránh.<br><br>- Nhã Tịnh, ngươi dám tránh? Ta đã bị ngươi hại tới thê thảm rồi, ngươi còn dám lại đây sao? Ta phải giết ngươi, phải giết ngươi! <br>Nhã Ngọc lao tới, trên tay nàng ta còn cầm theo một cái kéo.<br><br>Nhã Tịnh nhẹ nhàng đoạt lại kéo từ ả, dù sao nàng cũng không phải tiểu thư khuê các.<br><br>- Người đâu! Mang kẻ điên này xuống, sao dám hành thích Vương phi! Ngươi muốn chết hay sao? <br>Nha hoàn vương phủ ở cạnh nàng, những tên gia đinh khác nhớ tới lời lão gia dặn liền xông tới áp chế Nhã Ngọc.<br><br>Nàng nhếch môi cười, đạp lên thân thể nàng ta nghiêng đầu nhìn xuống.<br><br>- Ngươi nên hiểu rõ, cũng nhìn cho rõ! Ta là Nhã Như Tuyết! Thật tình, ở chung với nhau bao nhiêu năm, cùng nhau lớn lên mà ngươi còn nhận không ra ta? Lôi nàng ta lên! <br>Đám gia đinh kia vừa lôi Nhã Ngọc dậy, nàng không để ả nói gì thêm liền lui lại.<br><br>Phất tay cho nha hoàn tiến lên.<br><br>\"Chát, chát\" hai tiếng vang lên trong không gian, Nhã Ngọc kinh ngạc vì những chuyện vừa xảy ra.<br><br>Dù sao Nhã Ngọc từ bé sinh ra đã là một kẻ hay nịnh hót.<br><br>Biết phụ thân yêu thương Nhã Như Tuyết liền lấy lòng nàng ta, trước mặt phụ thân bày ra bộ dáng tình cảm tỷ muội tốt, chính vì vậy cũng được yêu chiều hưởng không ít lợi lộc.<br><br>Biết Nhã Như Tuyết không ưa nàng, Nhã Ngọc cũng đem người tới bắt nạt nàng trước mắt Nhã Như Tuyết.<br><br>Ánh mắt hả hê của bọn chúng lúc đó, nàng còn nhớ như in! Tuy dòng máu nàng có thấp kém tới đâu nàng cũng không để tâm, thứ nàng muốn giữ là trái tim kiên trung, biết yêu quý vạn vật, biết sống đúng với đời.<br><br>Nhã Tịnh nàng nếu có thể không muốn ganh đua, không ưa nịnh nọt! Không thích tranh giành, sống cuộc đống đạm mạc là đủ.<br><br>Nhưng có thù phải tất báo! <br> <br>Trước khi đi nàng không quên nhắc nhớ Nhã Ngọc.<br><br>- Hãy nhớ lấy thân phận của ta, lần này bổn vương phi có chút vui vẻ tha cho ngươi, nếu sau này có phạm phải sai lầm này thì đừng trách ta ra tay độc ác! Dù sao, ta cũng nhấc nhở ngươi rồi! <br>Nói rồi nàng rời đi, đám gia đinh kia cũng không dám thả Nhã Ngọc liền lôi ả ta tới chỗ của Tương quân.<br><br>Nhã Tịnh ngó đầu qua, quả nhiên thấy Nhã Kiên đang luyện võ.<br><br>- Tam huynh thật chăm chỉ, lúc nào cũng thấy huynh tập luyện.<br><br>Nghe được giọng nói quen thuộc, Nhã Kiên thu lại đao bước tới cạnh nàng.<br><br>- Muội tới đây có việc gì sao? Sao lại về đây sớm như vậy? <br>Nhìn quanh không thấy ai, nàng liền phất tay cho A Hoa đi trông chừng xem có ai lại gần hay không.<br><br>Nhìn A Hoa ra dấu nàng mới có thể an tâm nói.<br><br>- Bây giờ ngoại thành có rất nhiều người dân gặp nạn đi tới, triều đình không cho muội và Vương gia đủ bạc cần dùng đành tự thân trợ cấp! Muội biết dưới trướng huynh có không ít nhân tài thợ mộc, muội cùng vương gia muốn nhờ huynh cùng người bên huynh tới trợ giúp dựng chút nhà tạm bợ cho người dân tị nạn! Công lao sẽ không thiếu phần huynh.<br><br>Nhã Kiên nghe vậy kiên định gật đầu không cần suy nghĩ, sau đó lại hỏi nàng.<br><br>- Muội đã tới khảo sát chưa? <br>- Hôm qua muội cùng Vương gia đã đi tới đó, lần này người dân đông hơn so với năm ngoái.<br><br>Muội có thể nhờ huynh ngày mai húng ta bắt đầu xuất phát hay không? <br>Nhã Kiên nghe vậy lập tức đứng dậy, nàng có chút không hiểu nhìn tam ca Nhã Kiên liền mỉm cười.<br><br>- Ta sẽ lập tức đi triệu hồi quân lính, muội cho ta bản đồ ta sẽ hành quân qua đó.<br><br>Nhã Tịnh cảm thấy bản thân quả thực may mắn, có như vậy đã có thể xong nhiệm vụ.<br><br>Không biết lúc về nàng có thể xin tên Vương gia kia thêm chút bạc hay không.<br><br>- Vậy ta muội đành nhờ huynh việc này, dưới tư cách huynh muội! Giờ muội phải rời đi, nơi này không tiện ở lâu.<br><br>Hẹn huynh ngày mai ở tại ngoại ô, không gặp không về!<br><br>"]