["<br>Sớm hôm sau, hoa đã nở rộ ngoài hiên.<br><br>Nhã Tịnh tỉnh lại từ sớm rời đi trước Lang Minh Triết trở về phủ Tướng Quân.<br><br>Bởi lẽ còn nhiều việc, hôm trước Nhã Kiên cũng đã nói nàng nên về sớm.<br><br>Nàng vừa cùng A Hoa đặt chân về tới nhà một đám tùy tùng liền lao ra, A Hoa bị dọa tới giật mình.<br><br>- Vương Phi về rồi, may quá! Tướng Quân đang tính cho người gọi người tới, có lẽ người đã sợ Vương phi quên.<br><br>- Được rồi, các ngươi mau vào trong đi.<br><br>Ta sẽ vào ngay! <br>Đám hạ nhân nghe vậy liền ngoan ngoãn lui vào trong, A Hoa thấy như vậy có chút lo lắng bám lấy tay nàng.<br><br>- Vương phi, bọn chúng không bị sao chứ? Đây là lần đầu muội thấy bọn chúng như này...<br>Nhã Tịnh nghĩ lại, cũng phải thôi! Lần đầu nàng trở về bọn chúng còn không mở cửa, giờ lại ra tận cửa nghênh đón.<br><br>Không dọa A Hoa mới lạ, nàng cười cười.<br><br>- Không sao đâu, bây giờ bọn chúng biết ai là chủ nhân rồi! Muội không cần lo đâu! <br>Vỗ vỗ tay A Hoa nàng trấn an vị muội muội nhát gan này.<br><br>Vừa vào sảnh Nhã Tịnh liền thấy lão già Nhã Lâm kia đang an nhàn uống trà, bên cạnh đại phu nhân cũng an nhàn không kém.<br><br>Có vẻ như nàng đã hiểu ý định của cặp đôi già này rồi.<br><br>- Ay yo! Con về thật đúng lúc, không phải trước kia con rất giỏi khi làm những bữa tiệc lớn sao? Nay Nhã Ngọc lên kiệu hoa, dù sao cũng là nhị tiểu thư chúng ta muốn làm một bữa tiệc long trọng cho con bé.<br><br>Ta nhớ tới tài năng của con, nay phải nhờ con rồi! <br>Nhã Tịnh mỉm cười bước tới chỗ đại phu nhân cầm tay bà ta, thấy sắc mặt bà ta ghét bỏ nàng lại càng nắm chặt hơn.<br><br>Ghét nàng sao? Ha, nàng cũng ghét bỏ họ biết bao.<br><br>Diễn một màn gia đình hạnh phúc, buồn nôn trong sự giả dối nhưng cả hai đều trưng ra bộ mặt đẹp đẽ.<br><br> <br>- Con trổ tài cũng được thôi, nhưng giờ con là Vương phi.<br><br>Thân phận này của con lại làm tiệc cho Nhã Ngọc và muội phu như vậy sẽ để cho người ta lời ra lời vào.<br><br>Như vậy con thấy không sao, nhưng Vương gia hẳn sẽ để ý.<br><br>Hơn nữa chàng không cho con đụng một móng tay vào việc gì, phụ mẫu cứ làm theo ý hai người.<br><br>Điều gì có thể giúp con sẽ giúp! <br>Vỏ bọc Vương phi cao quý này chắc chắn sẽ giúp nàng chạy khỏi công việc phiền phức kia, nàng chắc chắn hai người kia sẽ không nói thêm.<br><br>Quả nhiên, lão già Nhã Lâm siết tay nhưng môi vẫn nở nụ cười.<br><br>- Vậy được, con ở đây tạm ba ngày này giúp chúng ta.<br><br>Dù sao mấy đứa cũng là huynh đệ tỷ muội! <br>- A Hoa, muội ra ngoài trước đi! <br>Nghe lời này của nàng A Hoa lui ra, đại phu nhân lập tức rút tay khỏi tay nàng cầm lấy khăn lau tay.<br><br>Nhã Tịnh chỉ cười lập tức li khai rời khỏi hai người họ.<br><br>Lần này trở về nàng vẫn chưa thấy Nhã Như Tuyết ở đâu, nhìn vẻ mặt hai người kia nàng đoán rằng nàng ta vẫn đang giận dỗi ở trong phòng.<br><br>Nàng đi tới chỗ Nhã Ngọc liền thấy ổ khóa ở bên ngoài, có vẻ nàng ta đã bị nhốt ở trong này! Lạnh nhạt rời đi, nàng không có thời gian quan tâm nàng ta.<br><br>Thư phòng hướng đông, Nhã Tịnh đường đường chính chính bước vào.<br><br>Lúc nãy nàng báo cần tới thư phòng tìm vài cuốn sách đọc để chuẩn bị lời chúc phúc cho Nhã Ngọc lão Nhã Lâm kia cũng không nghi ngờ.<br><br>Bước vào căn phòng thơm mùi giấy Nhã Tịnh bắt đầu tìm cơ quan, lão già này vẫn luôn nghĩ nơi an toàn nhất là nơi nguy hiểm nhất.<br><br>Nhã Tịnh cũng dựa vào tính cách này mà bắt đầu tìm kiếm phần Tướng Quân phù kia.<br><br>Nàng tìm từng quyển lại sắp xếp lại như cũ, khó khăn lắm mới tìm được một điểm đáng nghi, không nghĩ tới đã tối muộn.<br><br>Nếu ở lâu hơn hẳn lão già kia sẽ nghi ngờ.<br><br> <br>Đặt đồ về chỗ cũ, Nhã Tịnh quay lại sảnh cũng đã tới giờ ăn tối.<br><br>Mẫu thân nàng giờ đã được ngồi bên phải lão già kia.<br><br>Là diễn cho nàng xem sao? Ha, nhìn mẫu thân trang điểm đẹp như vậy Nhã Tịnh càng thêm chua xót trong lòng.<br><br>Đêm đó Nhã Tịnh nằm trong vòng tay của mẫu thân bắt đầu hỏi...<br>- Mẫu thân, nếu một ngày kia con được tự do, mẫu thân có muốn cùng con rời đi không?<br>Mẫu thân nàng nghe vậy cánh tay đang ôm lấy nàng cứng đờ lại, bà chỉ lắc đầu.<br><br>- Ta đã gả cho lão gia, sống là người phủ tướng quân, chết là ma phủ tướng quân.<br><br>- Mẫu thân, người nhìn con đi! Bao lâu nay con sứt đầu mẻ trán giống như nam nhân đi chiến trận, hi sinh hạnh phúc, làm đủ thứ, tất cả chỉ để có được một ngày tự do.<br><br>Mẫu thân nghĩ lại đi, những ngày chúng ta không có gì, tướng quân có từng đối tốt với chúng ta sao? Những ngày chúng ta sắp chết lạnh, mẫu thân! Người không còn nhớ sao? <br>- Ta đã không còn nhớ nữa rồi, giờ lão gia rất tốt với ta! <br>Nghe một lời này, Nhã Tịnh dập tắt nốt một chút hi vọng cuối nơi đáy mắt.<br><br>- Mẫu thân, nhất định sẽ không theo con rời đi phải không? Nhưng nếu con rời đi, họ sẽ không coi mẫu thân ra gì đâu! <br>- Con đừng phản bội lão gia là được, hãy như trước kia thôi! Làm một con rối ngoan ngoãn là được, được không con? <br>- Mẫu thân! <br>Nhã Tịnh nghẹn ngào.<br><br>Xuyên vào nơi này, Nhã Tịnh mất đi ba mẹ thương yêu mình bên ngoài kia.<br><br>Mất đi tất cả, nàng làm lại từ đầu, muốn thay nguyên chủ làm thật tốt mọi thứ, mà sao lại mệt mỏi vậy chứ? Nhã Tịnh im lặng, chỉ im lặng ngẩng đầu lên nhìn thẳng vào mắt bà.<br><br>- Mẫu thân có từng nghĩ tới mong ước của con chứ? Mẫu thân còn nhớ ngày mà người nói với con, con sẽ phải thay Nhã Như Tuyết gả tới vương phủ sao? Mẫu thân chỉ nói xin lỗi con, sau đó lại hạ độc con, tại sao vậy? <br>- Con...con nhớ ra rồi sao? <br>- Không, con không nhớ ra, con vẫn luôn nhớ.<br><br>Con đã hi vọng biết bao người có thể nghe thấy lời cầu cứu của con.<br><br>Nghe thấy tiếng hét vô vọng mỗi tối, nghe thấy tiếng lòng của con.<br><br><br>Con thương người mẫu thân à! Con đã giả ngốc tới tận bây giờ, còn người rõ ràng trong lòng biết tất cả nhưng vẫn luôn giả vờ điều gì cũng không hay! Giả vờ cũng thật tốt, tốt tới mức con cũng suýt chết trong tay người.<br><br>Không phải một lần! Nhưng con vẫn cảm ơn người đã cho con sống tới bây giờ.<br><br>Chỉ cần con giết được Lang Minh Triết con sẽ rời đi, còn ở lại hay không, con sẽ tùy người.<br><br>Con hơi khó chịu, cần ra ngoài!<br>Nhã Tịnh kiếm cớ đi ra ngoài đi dạo, lượn qua phòng của Nhã Ngọc cậy ngói đi vào Nhã Ngọc mất hết sức sống ngồi một góc.<br><br>Thấy nàng Nhã Ngọc liền điên cuồng xông lên.<br><br>- Hôm nay tao nhất định phải giết mày, tao nhất định sẽ không tha cho mày đâu! <br>Thấy nàng ta điên cuồng như vậy, Nhã Tịnh thở dài tránh né không có ý phản công.<br><br>- Ta có thể giúp người thoát khỏi đây, thoát khỏi thân phận này! Chỉ cần ngươi xin lỗi ta một câu, xin lỗi vì tất cả những gì người gây ra với ta! <br>Nhã Ngọc nghe xong lại càng thấy nực cười.<br><br>- Ngươi nghĩ bản thân ngươi là ai? Chỉ là con của một tiện tỳ mà cũng dám lên mặt? Ngươi nghĩ có chút danh phận muốn làm gì cũng đều có thể sao? Ta nhất định sẽ không xin lỗi ngươi, nhất định sẽ không bao giờ xin lỗi thứ tiện nhân thấp kém như ngươi! <br>Thật là cố chấp, Nhã Tịnh chỉ lắc đầu cười.<br><br>- Vậy lựa chọn như nào là do ngươi! <br>Tức giận rời đi, nhìn về phía phòng mẫu thân Nhã Tịnh cũng không buồn trở lại.<br><br>Bầu trời tối đen khiến nàng khó chịu, nay cũng chẳng có sao như bao ngày.<br><br>Thấy một hai tên áo đen lướt qua, nàng biết đó là người của Tứ vương gia.<br><br>Có lẽ cũng chỉ có họ mới lộng hành trước mặt nàng mà không cần nể nang.<br><br>Gió lạnh lùa qua má nàng, hai má cũng đã sớm ửng đỏ.<br><br>Nhìn hoa vẫn đang nở, mặt trời cũng dần lên Nhã Tịnh mới quay về phòng.<br><br>Mẫu thân nàng vẫn đang ngủ ngon giấc trên nệm ấm, tay bà vẫn ôm hộp trang sức quý báu.<br><br>Nhã Tịnh cười nhạt, nàng không biết nên đối mặt với mẫu thân như nào.<br><br>Cắn răng xoay người rời đi, mẫu thân nàng lúc đó mới tỉnh lại.<br><br>Nhìn bóng nàng rời đi, mẫu thân ánh mắt cũng dần trở nên lạnh nhạt.<br><br>Còn Nhã Tịnh chỉ thấy may mắn, may mắn nguyên chủ không còn trong thân xác nếu không hẳn sẽ rất đau lòng.<br> <br><br>Nhìn sắc đỏ dần dần thay thế cho những thứ bình dị, Nhã Tịnh nhớ tới ngày thành thân của nàng và Tứ vương gia.<br><br>Biết bao hồ đồ chứ, nghĩ tới thôi cũng khiến nàng khó mà khép miệng.<br><br>- Muội đang nghĩ gì vậy? <br>Nhã Kiên thấy nàng cười ngây ngô liền bước tới hỏi thăm, Nhã Tịnh quay đầu lại liền thấy tam ca bước tới.<br><br>- Muội có nghĩ gì đâu, chỉ là chợt nhớ tới vài điều thôi.<br><br>Đúng rồi huynh, mai là ngày hỉ rồi.<br><br>Huynh nhất định phải ăn mặc thật đẹp, biết đâu lại kiếm được cô nương nào vừa ý! <br>Nhã Tịnh đẩy đẩy Nhã Kiên, Nhã Kiên nghe vậy chỉ cười cười nhìn muội muội của mình nói.<br><br>- Ta chinh chiến trên sa trường bao lâu nay, cả người thô kệch chi chít vết sẹo ai sẽ muốn lấy ta chứ! Chưa kể ta có thể hi sinh bất cứ lúc nào, ta cũng chưa từng nghĩ sẽ hại đời nữ nhi con nhà người ta! <br>Nghe vậy Nhã Tịnh càng xót xa cho Tam ca, chỉ vì thân phận mà tam ca đã phải hi sinh quá nhiều thứ.<br><br>Nhất là hi sinh hạnh phúc của bản thân, như vậy có đáng sao? <br>- Huynh không nên nói vậy, tốt như huynh hẳn phải là ai lấy được huynh mới là hạnh phúc chứ! <br>Nàng nói xong hai huynh muội cùng cười, ánh nắng cũng dần trở nên nhu hòa.<br><br>- Vương phi, nàng ở đây sao? <br>Lang Minh Triết vừa đi vào liền thấy nàng, Nhã Kiên thấy vậy cũng đứng tách nàng sang một bên.<br><br>- Vương gia! <br>Lang Minh Triết thấy vậy liền phất tay với Nhã Kiên, tay khác ôm lấy nàng vào lòng mà nói.<br><br>- Ta thật nhớ nàng vương phi, đệm không có nàng nằm cùng cũng thật là lạnh lẽo! <br>Lạnh lẽo sao người còn giết năm trăm mỹ nhân kia? Để lại làm ấm giường không phải là tốt rồi sao? Cười lạnh trong lòng nhưng bề ngoài nàng vẫn phải dỗ dành hắn, cái tên trẻ con này.<br><br>- Phu quân, thiếp về nhà lo việc mới được một ngày.<br><br>Còn hôm nay và ngày mai nữa mới xong việc, ta sẽ về với chàng! <br>Nhìn Lang Minh Triết lại đeo mặt nạ khiến nàng khó hiểu, là hắn đang tạo điểm nhấn sao? Mái tóc bạc của hắn đã là điểm nhấn lắm rồi, còn thêm mặt nạ nữa, khiến nàng cảm thấy thật kỳ lạ nhưng cũng không hỏi nhiều! Nếu không hắn lại nghĩ nàng quan tâm hắn.<br><br>- Như vậy lâu quá, đêm nay nàng về với ta đi.<br><br>Ngày mai ta sẽ đưa nàng qua sớm.<br><br>Nhã Kiên đang yên đang lành bỗng dưng bị thồn cẩu lương có chút lúng túng, hắn có nên ho một cái để chứng minh mình còn tồn tại trên thế gian này hay không?<br><br>"]