["<br>Công chúa, phía Tây phát hiện có một số kẻ khả nghi! Bọn chúng đang muốn nhắm tới kho lương thực của chúng ta! <br>Nhã Tịnh vừa nghe như vậy liền nhếch môi, nàng buông khuân mặt của Tư Đồ Kha Luân ra.<br>- Ta đi có việc chút, chàng đường xa mệt mỏi hãy cứ nghỉ ngơi đi! <br>Nói rồi nàng xoay lưng rời đi, để lại hắn ngây người ngồi một chỗ.<br><br>Kinh mạch Tư Đồ Kha Luân có chút loạn, đây không phải do bệnh! Đúng hơn, hắn trúng độc! Hắn bây giờ đang cố tiết chế độc, nhưng độc vẫn đang lan dần ra.<br><br>Loại độc đó, nàng chưa rõ là loại nào vì chưa thấy hắn phát tán dược tính.<br><br>- Đi thôi, bắt chúng lại! <br>- Tuân mệnh công chúa! <br>Về lại lều chính, nàng nhìn đám người đã bị tóm lại.<br><br>Mặc y phục của dân thường, nhưng nhìn cơ thể chúng sao có thể qua được mắt nàng! <br>- Người đâu, ép bọn chúng há miệng ra! <br>Đám người phía dưới dù có cố ngậm chặt môi nhưng lại chẳng thể thoát được sức ép to lớn của đám binh lính.<br><br>Ngay lập tức, bọn chúng há miệng ra.<br><br>Nàng ném mấy viên đan vào họng chúng, môi đỏ nhếch lên nụ cười.<br><br>- Đây là loại đan dược có thể khiến các ngươi sống không bằng chết, nếu các ngươi muốn sống.<br><br>Vậy về đó, báo với chủ tử các ngươi rằng chúng ta bên trong đã hết lương thảo! Dụ dỗ bọn chúng, chờ khi chúng tới đây tấn công chúng ta! Chúng ta sẽ cho các ngươi thuốc giải, để các ngươi và gia đình sang Khánh quốc sinh sống! Các ngươi thấy thế nào? <br> <br>Chiến sự kéo dài không ổn, nếu không sử dụng loại chiến đấu khác sẽ khiến tổn thất tăng cao.<br><br>Bọn chúng nhìn qua nhau, nhanh chóng chọn ra đường đi đúng đắn.<br><br>- Ta theo người, công chúa! Ta theo người! <br>Nhã Tịnh nghe vậy hài lòng hất cằm, nhanh chóng bọn chúng được thả ra.<br><br>Nhã Tịnh nhìn qua bóng đen lướt qua, ánh mắt thêm tầng sương lạnh.<br><br>Không lâu sau, quả nhiên có người báo rằng bọn chúng đang chuẩn bị một đợt tấn công mới.<br><br>Nhã Tịnh nhìn qua đám ô hợp phía dưới chân thành không ngừng tiến tới.<br><br>Nàng cầm giáo phi xuống, nhưng bọn chúng ngày càng xông lên.<br><br>- Rút! <br>Nhã Tịnh vừa nói, đám người kia cũng cùng lúc công thành.<br><br>Nơi đây có rãnh núi sâu, chính là bẫy chết nàng đã bố trí.<br><br>Bên dưới thảm cỏ chính là những hố chông, bên cạnh sẽ là các rào bay có cọc gỗ.<br><br>Bọn chúng chạy tới, người của nàng sẽ kích hoạt bẫy.<br><br>Bọn chúng sẽ chỉ như dê trong miệng cọp.<br><br>Nhìn đám binh đang truy đuổi theo mình, cầm đầu là tên Ái Tư Lạp ấy! Nhã Tịnh cẩn trọng nhướng mày ra hiệu, rất nhanh nhóm quân Đông nhận được lệnh bắt đầu kích hoạt bẫy.<br><br>Nhã Tịnh dừng lại ngựa, nhìn bọn chúng từng kẻ chết một, nàng không nở nụ cười được.<br><br>Nàng vốn không tính để những binh lính vô tội kia chết nhiều tới thế, nhưng nàng cũng hiểu đây là chiến trường.<br><br>Tình thương vô dụng đó sẽ chỉ đẩy mạnh thêm những thương vong vô tội mà thôi! <br>- Chờ chiến tranh kết thúc, đem xác của họ trả về Ly Quốc! Hãy đem xe kéo họ về, mặc áo niệm cho họ! <br>A Hoa bên cạnh gật đầu nghe chỉ lệnh của nàng, tên Ái Tư Lạp kia đã bị thương khá nặng tuy vẫn còn được sống.<br><br>Bởi nàng còn có cung thủ dọc hai tuyến đường, hắn vẫn có thể sống đã là một điều đáng công nhận.<br><br>- Ta công nhận năng lực của ngươi, nếu ngươi theo ta! Ta sẽ cho ngươi tước vị đúng với năng lực của ngươi! Nếu ngươi không thể, ta sẽ đành nuốt lấy tiếc nuối để giết ngươi!<br>Nhìn nàng chĩa kiếm về mình, hắn khẽ nhếch môi cười.<br><br>- Ta nghĩ rằng, ngươi cũng như ta.<br><br>Nhưng có vẻ ta đã quá khinh địch rồi! Ngươi có đủ cả mưu lẫn dũng, lần chiến này ta chỉ hối hận rằng đã quá nóng vội! Nếu có kiếp sau, ta nguyện vẫn là người Ly quốc! <br><br>Hắn vừa nói xong liền cắn lưỡi tự sát, nàng tiếc nuối nhìn hai mắt hắn vẫn trừng lên.<br><br>Cuối cùng hạ mình vuốt mắt cho hắn, cùng ngày hôm đó nàng cho binh tấn công sang Ly quốc.<br><br>Đám binh lính biết rằng tướng của mình đã chết cũng buông vũ khí đầu hàng.<br><br>Nhã Tịnh vẫn thừa thắng xông lên, trên đường đi nàng không cho phép binh lính làm hại tới dân.<br><br>Cũng tiện đường xử luôn đám đạo tặc, may mắn người dân Ly quốc nghe tiếng lành của nàng nên khá phối hợp nhường đường.<br><br>Bởi, họ nghe chính sách Khánh quốc cũng không tệ! <br>Nhã Tịnh thở dài, nàng nhận được tin Ly quốc đang chiến tranh với Bắc quốc.<br><br>Hơn hai tháng ròng rã vẫn chưa có hồi kết, bây giờ bọn họ hẳn không đủ lực chiến nữa.<br><br>Cuối cùng, như nàng suy đoán.<br><br>Ly Quốc đã gửi thư đình chiến, sẵn sàng cống nạp lễ vật hằng năm và muốn gửi tặng những tỉnh nàng chiếm được cho Khánh Quốc.<br><br>Khánh Vương nơi kinh thành thấy con gái rượu của mình uy vũ trong lòng vui vẻ vô cùng, nhưng ngược lại với sự vui vẻ của ông.<br><br>Nhã Tịnh lại có buồn phiền trong lòng, bởi vì tên Tư Đồ Kha Luân kia...<br>- Nàng thật giỏi nương tử, ta có mang rượu ấm cho nàng! Đông rồi, nàng nên chú ý thân thể! <br>Trên người hắn có dị hương, nàng càng ngửi càng thấy bản thân trở nên mệt mỏi.<br><br>Đó là mê hồn hương, nhưng có lượng thuốc mê cực nhỏ.<br><br>Nhã Tịnh đành viết thư báo cho Kinh Thành, trả lại đất cho Ly quốc.<br><br>Lần này, nàng chỉ tiến đánh để bọn chúng thấy được binh lực mạnh mẽ của Khánh quốc mà thôi.<br><br> <br>Hoàn toàn không có ý chiếm đóng đất nước nào, càng không có ý muốn để người dân phải làm khổ sai.<br><br>Nhưng, chớp mắt đã qua hai năm rồi! Nàng ở chiến trường, thân thể đã suy yếu dần.<br><br>- Đa tạ phu quân, sắp tới ta muốn chàng trở về Kinh Thành giúp ta một chuyến! Ta muốn chàng đón Tiểu Bảo tới đây, nơi này bây giờ bình yên rồi! Ta muốn để tiểu Bảo quan sát dân chúng, hiểu được chiến tranh tàn khốc thế nào! <br>Tư Đồ Kha Luân nhìn nàng, hắn siết chặt tay cuối cùng cũng muốn bùng phát.<br><br>- Hai năm nay ta ở bên nàng, tại sao nàng vẫn không mở lòng với ta? Ta đã ở bên nàng suốt hai năm ròng rã, cùng nàng nằm gai nếm mật! Ta vẫn luôn nhớ lời hứa của nàng, chờ chiến tranh kết thúc, nàng sẽ mở lòng với ta! Tại sao? <br>Nhã Tịnh nhìn lên khuân mặt tuấn tú tức giận tới đỏ bừng, nàng đưa tay lên muốn v/uốt ve an ủi hắn.<br><br>Cuối cùng vẫn thu tay về, nàng lắc đầu.<br><br>- Người nghĩ rằng, trên đời này sẽ có kẻ bất chấp đối tốt với nhau mà chẳng có đòi hỏi gì sao? Chàng luôn dùng mê hương, khiến ta mệt mỏi.<br><br>Ta đều biết! Hoa loa kèn (kèn của thiên thần) chàng trồng và luôn mang theo.<br><br>Ta biết, nó có khả năng khiến người ta mất đi tri giác, chàng tặng ta và để bên trong phòng ta.<br><br>Để làm gì đây? Tư Đồ, ta từng muốn tin tưởng chàng, nhưng, chính chàng lại khiến ta phải nghi hoặc.<br><br>Tư Đồ Kha Luân thở dài.<br><br>- Thì ra, chính nàng luôn bao dung cho những việc làm của ta sao? Tại sao nàng lại không vạch mặt ta sớm hơn? <br>- Bởi vì chính chàng không làm gì quá quắt! Thư của Lang Minh Triết gửi ta, chính chàng đã đốt đi nhỉ? Ta biết là chàng ghen, nhưng ta không mong chàng biến ta thành con rối vô hồn thuộc về chàng! Ta muốn là chính mình mà thôi, nếu có lần sau! Ta sẽ không nói chuyện với chàng nữa, nếu có lần sau sẽ là hưu thư!<br><br>"]