["<br>Cảm giác này, thật quen thuộc.<br><br>Nàng chẳng hề cảm nhận được điều gì nữa.<br><br>Phụ thân nàng có ở đây sao? <br>Nàng nhớ, ông cũng đã cắn lưỡi tự vẫn, nàng thì bị đâm.<br><br>Mẹ nó, nàng sống để bị đâm chết sao? <br>Nhưng, nàng không phục.<br><br>Một kiếp lại một kiếp, sống chết tuy do trời, nhưng sống như nào cho tốt không phải do người ư? Vậy mà nàng sống cũng đâu ác gì, cuối cùng lại chẳng thể sống đường hoàng.<br><br>Nhưng chết trong tay giặc để bảo vệ non nước này.<br><br>Hẳn cũng không tệ.<br><br>Tới cuối cùng, tay nàng vẫn cấm kiếm.<br><br>Chết đi vẫn nắm chặt, không thẹn với lòng, không thẹn với người.<br><br>Tuy nàng đã ngã, nhưng những binh lính nhớ lại hình ảnh của nàng.<br><br>Không ai chịu thua, tuy là rắn mất đầu nhưng họ không mất nhuệ khí.<br><br>- Đánh bại phản tặc, giết ch/ết kẻ thù.<br><br>Dù hôm nay đầu rơi máu chảy, chúng ta đều là anh hùng! Noi gương Khánh Chi công chúa, mạng này có mất nhất định phải bảo vệ non sông! <br>Chỉ đáng tiếc, đám Hắc Các có mai phục.<br><br>Đám người trong sơn trại nàng đều bị thương, không còn mấy người sống sót, họ vẫn lao lên chiến đấu.<br><br>Một lòng kiên trung, thay vì quy phục kẻ địch.<br> <br><br>Dù chết cũng cam lòng.<br><br>Nàng trong không gian, gặp lại một khuân mặt giống y nàng.<br><br>- Nhã Tịnh, ta lại được gặp người rồi! <br>Nhã Tịnh nhìn bản thân lơ lửng, lại nhìn tới người con gái kia.<br><br>- Là cô! <br>- Đúng vậy, tôi vẫn luôn ở tận sâu trong tiềm thức sau đó nhìn cô.<br><br>- Xin lỗi vì chẳng thể bảo vệ mẫu thân cô.<br><br>- Là bà tự lựa chọn.<br><br>Nhã Tịnh nhìn thấy sự tự trách của nàng, nhìn thấy nàng đã từng cố gắng như thế nào.<br><br>Chỉ là...<br>- Bây giờ vẫn chưa phải lúc.<br><br>Cô không nên ở đây, về đi! Tôi sẽ đi cùng mẹ mình.<br><br>Hãy trân trọng cơ hội này! <br>Đêm đó, hoàng thành đầy vết máu.<br><br>Xác chồng xác, riêng xác nàng được Tư Đồ Kha Luân đem về.<br><br>Mạch nàng vẫn còn đập vô cùng yếu, giống như chỉ còn hơi thở mỏng manh.<br><br>Bất cứ khi nào đều có thể mất, bất cứ khi nào cũng có thể trên tay hắn mà rời đi.<br><br>Hắn im lặng, cuối cùng để nàng vào một căn phòng rồi rời đi.<br><br>Đêm đó, căn phòng đó bốc cháy.<br><br>Mọi người thi nhau dập lửa, cuối cùng cũng chỉ có một bộ hài cốt đã cháy đen.<br><br>Bên cạnh là một món tín vật nàng hay đeo, mọi người đều đồn đó là xác chết của Khánh Chi công chúa.<br><br>Nhưng, chẳng ai hay biết được sự thật.<br><br>Tư Đồ Kha Luân đang lục tung hoàng thành, vẫn không ai tìm được viên Lục Ngọc kia.<br><br>Hắn tra khảo từng người, không tha ai.<br><br>Mẫu thân nàng, Hoàng Hậu nước Khánh bởi không muốn rơi vào tay giặc mà uống thuốc độc tự sát.<br>Bắc Lăng Vương đi trên máu đỏ ngồi lên ngai vàng, lấy danh nghĩa dẹp phản loạn trong cung mà lên ngôi.<br><br>Ngược lại, những kẻ theo hắn đều bị gán tội danh sát hại Hoàng Thượng mà chu di cửu tộc.<br><br>Cả những kẻ không theo hắn, cũng bị hắn cho vào một phe.<br><br>Bắc Lăng vương lên ngôi, vẫn lấy hiệu Khánh Đế.<br><br>Khánh Quốc vẫn giữ nguyên, thay đổi gần như toàn bộ hệ thống quan lại.<br><br>Người dân bị tăng thuế để bù đắp cho những thú vui cũng như những kinh phí hắn bỏ ra để cướp ngôi.<br><br><br>Người dân chỉ biết than trời trách đất, cũng không ai dám ho he.<br><br>Bởi vì Tiên Đế mất chưa lâu, hắn chỉ tạm thời đăng cơ vẫn chưa hề làm lễ đăng cơ.<br><br>Ngồi vào Hoàng vị hắn mơ ước lâu nay, Bắc Lăng Vương vô cùng hài lòng.<br><br>Tư Đồ Kha Luân ngồi cạnh hồ sen hắn thường cùng nàng ngồi, một ngụm lại một ngụm rượu.<br><br>Bi thương cũng đã muộn, hắn không có tư cách để đau lòng.<br><br>Nếu cho dù nàng giết hắn, cũng không đủ với việc hắn làm.<br><br>Khiến nàng tận mắt thấy phụ thân qua đời như vậy, hẳn nàng hận hắn lắm? <br>Tư Đồ Kha Luân nhếch môi, ngay cả việc nói lời từ biệt, đưa nàng tới cuối đoạn đường hắn cũng không thể làm.<br><br>Để cho nàng ra đi trong đau đớn, tới chết rồi cũng chẳng thể bình an.<br><br>Hắn biết người phóng hỏa là ai, dù cố giấu nàng đi cũng chẳng thể.<br><br>Một chum rồi một chum, hắn chẳng ngăn nổi bản thân nhớ đến nàng trong y phục hồng ý đó.<br><br>Nguyện ý gả cho hắn.<br><br>Trong mộng, trong mộng hắn đã mộng nàng và hắn vô cùng hạnh phúc, cuối cùng cũng chỉ là mộng.<br><br>Chẳng phải sự thật vẫn luôn đắng cay như vậy sao?<br>- Xin lỗi...<br>Lời xin lỗi của hắn, không ai nghe, chỉ một cơn gió thổi qua.<br><br>Vẫn là nên từ bỏ.<br><br>Nếu hắn không phải Tư Đồ Kha Luân thì tốt rồi! <br>Tiền bạc, danh vọng, cuối cũng cũng chỉ thành cát bụi mà thôi.<br><br>Hắn đi theo đạo nghĩa, có khác gì Lang Minh Triết chọn Lang quốc đây.<br><br>Hai người họ thì có khác gì nhau đâu chứ, cũng chẳng có sự lựa chọn nào khác.<br><br>Ba tháng trôi qua, Tư Đồ Kha Luân tay trắng trở về Tư Đồ quốc.<br><br>Hắn không cam lòng, nhưng viên đá đó dù có lục khắp nơi vào cả quốc khố và các mật thất.<br> <br><br>Đều không tìm ra...<br>Nhưng, hẳn chắc không ai ngờ.<br><br>Viên Lục Ngọc kia lại trở thành hai viên hoa tai của nàng.<br><br>Ha, tổ tiên hắn có đội mồ sống lại cũng đừng mong ngờ tới! Thứ bình thường nhất, bọn chúng sẽ không ngờ tới.<br><br>Dù sao cũng là một bảo vật Quốc gia, Quốc bảo.<br><br>Ba tháng, Nhã Tịnh dần mở đôi mắt mơ hồ ra.<br><br>Nàng nhìn thấy ánh sáng, thấy bản thân đau đớn rã rời.<br><br>Nàng, chưa chết sao? <br>Muốn ngồi dậy nhưng chẳng thể, ngay cả muốn cất tiếng nói cũng không nói nên lời.<br><br>- Công chúa, người tỉnh rồi? <br>Nhã Tịnh nhìn qua, ánh sáng làm nàng chói mắt.<br><br>Mất một lúc sau, người kia mới dần hiện rõ hình dáng.<br><br>- Là anh sao? Tên lang băm đã từng giúp tôi.<br><br>- Chậc, chẳng có cô nương nào sẽ nói với ân nhân cứu mạng mình hai lần như vậy đâu! <br>- Cũng chẳng có vị Lang Y nào nhân lúc bệnh nhân khốn khó không biết gì cả mà thó hết sạch tiền đâu! <br>Hắn bật cười, nhìn nàng cả người băng bó kín mít mà vẫn không ngưng cái miệng.<br><br>- Mới cho cô nương uống ít nước, mắng người cũng nhanh hơn hẳn nhỉ? <br>Hắn hạ thìa cùng chén nước xuống, nàng nhếch môi.<br><br>- Dù sao cũng đa tạ ân công, hai lần trợ giúp, ta lần này thật sự không còn gì báo đáp rồi! <br><br>"]