["<br>Thông cáo mở ra, đó là vào cuối tháng này Khánh Chi công chúa sẽ đi tìm phò mã! Lang Minh Triết vừa đi, vừa nghe người dân bàn tán ra vào.<br><br>Tay hắn siết chặt, nơi này khiến cho hắn không thể tự do hành động.<br><br>Nhìn tấm thông cáo, nam nhân được phép đăng ký đều là những nam nhân không được có bất cứ người thê thiếp hay phu nhân nào! <br>Cuối cùng cũng chờ được tới cuối tuần, Lang Vương chỉnh một thân y phục.<br><br>Tay hắn cầm lấy một số đồ ăn vặt, bước vào nơi cung điện xa hoa.<br><br>Có một nhóm người đứng nơi đó dẫn hắn đi tới chỗ nàng, nơi trái tim của Lang Minh Triết không nhịn được mà đập mạnh.<br>Gặp nàng nơi hồ sen, mái tóc bạc khẽ bay theo gió, nàng lười biếng gác mình bên thành hồ.<br><br>Gió lạnh phả vào khiến má nàng ửng đỏ, hay do hơi men đã khiến nàng chếnh choáng say? <br>Lang Vương bước tới, cởi ngoại bào ra như muốn khoác cho nàng, Nhã Tịnh nhìn qua hắn.<br><br>Nàng hơi chệnh choạng đứng lên.<br><br>- Lang vương, không biết hôm nay người muốn gặp ta có chuyện gì hay chăng? <br>Lang Minh Triết nhìn nàng, ánh mắt nàng vẫn một vẻ bình thản như vậy.<br><br>- Đã lâu không gặp! <br>Nghe Lang Minh Triết nói, Nhã Tịnh có chút buồn cười.<br>- Không biết trước kia thần đã từng có cơ hội gặp người hay sao? <br>Nhìn qua nữ nhân một mực phủi đi quan hệ với mình, Lang Vương dù bị nàng tránh đi vẫn cố chấp bước tới.<br> <br><br>- Nàng có thể đừng chối gạt ta được hay không? <br>Giọng nói chính là bi thương, Nhã Tịnh nhìn hắn vẫn tiến về phía mình cũng chẳng còn buồn né tránh nữa.<br><br>- Ta đã nói, ta không quen người! Lang vương có lẽ ngài đã lầm ta với ai rồi? <br>Đã từng ở bên bờ vực cái chết, mãi mới có thể tự do bay nhảy bên ngoài.<br><br>Nhã Tịnh nhớ lại những ngày điên cuồng kia, danh vọng với nàng cũng chỉ là phù du.<br><br>Chẳng có khát vọng thành thần, chẳng có mộng ước làm hậu.<br><br>Nàng chỉ là nữ nhân bình thường, muốn tìm lấy một nam nhân cho riêng mình mà thôi.<br><br>Muốn trở thành một người mẫu thân khiến nhi tử mình hạnh phúc.<br><br>Cung điện kia quá lạnh lẽo, ao nước sâu ấy không ít lần khiến nàng mệt mỏi.<br><br>- Ta chưa từng nhầm lẫn, Nhã Tịnh, ta biết là nàng! <br>Nhã Tịnh nhìn qua Lang Minh Triết đã sát cạnh mình rồi, nàng cười.<br><br>- Lang vương, Hoàng hậu của người không phải vẫn đi cạnh người sao? Sao có thể là ta chứ? Ta đường đường là công chúa một nước đấy, từ trước tới nay luôn ở trong cung, sao có thể ở cạnh người như vậy? <br>Lang Minh Triết nhìn ra hồ, chẳng còn hương hoa.<br><br>Chỉ có gió lạnh thôi, giống như ngày nàng rời đi.<br><br>- Nàng chọn người đóng giả nàng rất tốt, nhưng nàng biết không? Lần đầu gặp nàng ta, trong thoáng chốc lúc đó ta mặc kệ đúng sai ôm lấy nàng ta vào lòng.<br><br>Bởi vì, ngay cả trong mơ, ta cũng mơ nàng trở về.<br><br>Nhưng tất cả, những cơn mơ giày vò ta đều là ngày nàng lạnh lùng rời đi.<br><br>Chỉ là khi ôm nàng ta vào lòng, ta nhận ra rằng.<br><br>Không phải nàng, dù có cải trang giống như nào, kẻ đó tuyệt đối không phải nàng! Những ngày nàng rời đi, ta luôn cho người tìm kiếm tung tích nàng nhưng vô dụng, cho dù chỉ là manh mối không xác định, ta cũng sẽ tới đó xác nhận đúng sai.<br><br>Ta muốn đi tìm nàng, tìm lại nàng để xin lỗi nàng.<br><br>Xin lỗi vì tất cả những gì ta đã gây ra! <br>Nhã Tịnh nhìn lên bầu trời trong xanh, nghe từng lời, từng lời hắn nói.<br><br>- Lang vương, người nhầm lẫn thật rồi! Nếu người nói vậy, hẳn ta cũng khá giống Hoàng hậu của người đi? Nhưng biết đâu, người lại nhầm thì sao? Hơn nữa, người đường đường là vua một nước, thiếu gì mỹ nhân chứ? Hà cớ bám lấy một nữ nhân không buông? <br>- Nàng biết điều buồn cười là gì không? Ta nói muốn uống rượu hoa mai nàng ủ, nàng ra đi ủ rượu hoa mai thật! Nhưng không biết rằng, nàng chỉ thích ủ rượu hoa đào hoặc Trúc Diệp Thanh mà thôi! Kẻ dối trá như vậy, ta giữ ở bên vì biết sẽ có ngày nàng cùng nàng ta trao đổi! Thậm chí vì không muốn bỏ lỡ thời gian giám sát nàng tã kéo nàng ta tới đây! Đều chỉ vì muốn tra cho ra tin tức nàng, ta biết những lỗi lầm trước kia ta không có tư cách xin nàng tha thứ! Nhưng, nàng đừng chơi đùa nữa.<br><br><br>Về cùng ta được không? <br>- Lang vương, người đã nhầm thật rồi! Ta không phải người mà người muốn gặp! <br>Lang Minh Triết không cho là đúng, năm năm mong nhớ hắn không thể nhận sai nàng được! <br>- Ta có cách chứng minh thân phận nàng, nàng trên người có bao nhiêu vết sẹo ta đều rõ! Bỏ y phục đi, ta có thể chỉ điểm! <br>\"Bốp\" Nhã Tịnh không nhịn được cho Lang Minh Triết một cái tát.<br><br>- Lang vương! Người hãy tỉnh lại đi, ta là Khánh Chi! Công chúa một nước, ta chấp nhận mời người vì nghĩ người có chuyện lớn cần nói.<br><br>Không ngờ trước mặt bao nhiêu hạ nhân người lại kêu ta thoát y? Nơi đây là Khánh quốc, không phải Lang quốc của người! Người hãy tỉnh lại đi, ta sẽ đi trước! Người, cũng đừng cố chấp vậy nữa! Về đi! <br>- Tiểu Chi! <br>Tư Đồ Kha Luân lại mang đồ ăn tới, Nhã Tịnh nhìn hắn tay cầm bánh hoa quế liền mỉm cười.<br><br>- Luân ca ca, huynh lại mang bánh tới rồi sao? Huynh tính cho ta ăn, sau đó ta mập như heo không ai chịu ta huynh thừa cơ hốt tay trên đúng không? <br>Nghe nàng nói vậy, Tư Đồ Kha Luân bẹo má nàng.<br><br>- Đúng là đều bị muội đoán trúng rồi! Ay ya! Vậy muội có nguyện ý hay không? Bánh này độc lắm nha, ăn xong thì chỉ có thể là người của ta đấy! <br>Nhã Tịnh nhéo vào eo hắn.<br><br>- Đương nhiên muội không chê huynh rồi! <br>Lang Minh Triết nhìn nàng vui vẻ đi theo Tư Đồ Kha Luân, hai mắt bỗng chốc đỏ ngầu.<br><br>Đồ ăn trước khi mang vào cung còn ấm trong lòng, bởi vì sợ lạnh hắn cất vào lòng ủ ấm như đang cười nhạo bản thân ngu ngốc.<br><br>Lôi hết ra ném đi, hắn không phục.<br><br>Tại sao chứ? Hắn đã giải thích, tại sao nàng vẫn không nghe? <br>Tư Đồ Kha Luân cùng nàng đi tới Ngự Hoa Viên, nhìn hoa đang cố gắng nở mặc đông lạnh lẽo Nhã Tịnh có chút xót xa.<br><br>Biết nàng đau lòng, Tư Đồ Kha Luân cởi ngoại bào che lên đầu nàng.<br><br>Giọng hắn từ đầu tới cuối vẫn luôn ấm áp như vậy! <br> <br>- Không sao, ta đây! Muội vất vả rồi, khóc đi.<br><br>Hắn ta sau này sẽ không phiền muội nữa đâu.<br><br>Bỗng dưng, cảnh vật trước mắt nàng nhòe đi.<br><br>- Ai cần huynh nói vậy chứ, vốn đĩ ta đã chịu đựng được rồi! Tất cả tại huynh! <br>Từng giọt nước mắt lăn dài trên má nàng, Nhã Tịnh chỉ có thể ngồi thụp xuống tự ôm lấy mình.<br><br>Tư Đồ Kha Luân im lặng, nhìn lên trời xanh bị mây đen bao phủ.<br><br>Không khí trầm lắng cùng tiếng nấc của nàng khiến hắn khó chịu.<br>- Nếu như có cơ hội quay ngược thời gian, ngày đó trước khi rời đi ta sẽ đem muội đi cùng! Nếu vậy, nếu vậy sẽ chẳng thấy muội vì một kẻ mà đau khổ như vậy! <br>Nhã Tịnh khẽ cười trào phúng.<br><br>- Trên đời này làm gì có chuyện nếu như chứ? Nếu như có thật, muội đã thoải mái hơn rồi! <br>Tư Đồ Kha Luân cúi người ngồi xổm đối diện với nàng, lấy khăn tay lau nước mắt cho nàng.<br><br>- Nếu bây giờ nàng theo ta, tất cả đã quá muộn hay chưa? <br>- Huynh chấp nhận một nữ nhân không yêu mình hay sao? Vốn dĩ không thể chấp nhận, vậy hà cớ phải tự làm khổ bản thân chứ? Ta hiểu huynh, không muốn làm chúng ta khó xử.<br><br>Cũng muốn đưa ta đi, nhưng mà cho dù huynh có chấp nhận sau này đây sẽ là cái gai trong lòng huynh mà thôi! Ta vốn chẳng hi vọng gì nữa, chỉ muốn có thể nhẹ nhàng bước tiếp mà thôi! <br>- Vậy, nàng quên hết được không? Ta sẽ cùng nàng quên, quên đi tất cả! Chúng ta sẽ lại như ngày đầu gặp gỡ! <br><br>"]