["<br>Nơi này gọi là “Dị giới” tuy nó tên dị giới nhưng chỉ là một thế giới trong tiểu thuyết này mà thôi.<br><br>Tên truyện này là “Hoa Tuyết Điểm”, không sai.<br><br>Tên truyện nói lên tất cả, tên nư chính là Nhã Như Tuyết, người bị nàng gián tiếp hại chết, mô phật.<br><br>Chính là nữ chính đã bị nàng hại chết, mới đọc phần mở đầu giới thiệu nhân vật mà tay nàng đã run run rồi, nam chính thế giới này vậy mà là Lang Minh Triết thật kìa, với tính cách bi3n thái đó nàng có chút không bất ngờ thật.<br><br>Haha, nhưng nam phụ lại khiến nàng kinh ngạc.<br><br>Hắn là Tư Đồ Kha Luân, đều là người quen cũ cả.<br><br>Sau khi nàng đọc xong phần giới thiệu nhân vật, nàng biết bên trong có viết cái gì cũng không quan trọng nữa, thế giới này đã sụp đổ từ khi nàng hại chết nữ chính rồi, làm người cũng đâu có dễ dàng gì đâu.<br><br>Trời không thương, đất không yêu mà.<br><br>Sau khi đọc thêm nàng phát hiện ra, mở đầu chính là khi nàng bị đầu độc chết, nữ chính bắt buộc phải gả cho nam chính.<br><br>Trên đường đi, càng nghĩ nữ chính càng không phục, nàng ta có lòng với vị Lục công tử kia.<br><br>Ha, nàng nhớ không nhầm thì đó là tên tra nam khiến Nhã Ngọc và Nhã Như Tuyết xé rách mặt tỷ muội giả tạo thì phải.<br><br>Vậy mà trong truyện chỉ đề cập hai người là tỷ muội tốt, Nhã Ngọc chỉ có chút xíu ganh tị với Nhã Như Tuyết, mùi giả tạo ngập tràn như này.<br><br>Chưa hết, đây đúng là một thúng máu chó, nữ chính bị Dạ Nguyệt sơn trang tóm về, Dạ Nguyệt Tu Kiệt thấy nàng ta có chút vẻ ngoài còn tính bán nàng ta cho lầu xanh.<br><br>Nàng đọc tới đây vô cùng hài lòng cho lão công của mình một ngón tay khen ngợi, không ngờ đứng trước hào quang nữ chính vậy mà hắn không bị ảnh hưởng.<br><br> <br>Nhớ tới lúc trước hắn ngốc nghếch như nào nàng chợt bật cười, cũng không quá ngạc nhiên lắm.<br><br>Sau đó lại là Vương gia đi dẹp phản loạn, tới nơi Dạ Nguyệt Sơn Trang cứu được nữ chính, Nhã Tịnh chợt nhận ra, từ khi nàng sống lại truyện đã đi lệch hướng khác luôn rồi.<br><br>Ha, không thể cứu vãn được gì nữa.<br><br>Sau đó, nữ chính đi theo nam chính về diễn một màn ngược tâm ngược thân, nam chính vẫn ôm tham vọng diệt cả nhà nữ chính.<br><br>Lúc đó nàng mộ đã xanh cỏ rồi, vừa đọc nàng vừa nghĩ tới.<br><br>Bản thân thật sự là một kẻ phá hoại bằng cả linh hồn.<br><br>Không những chia cắt nam nữ chính, còn giúp nam chính diệt cả nhà.<br><br>Tội lỗi, tội lỗi.<br><br>Sau đó, Nhã gia vẫn không thoát được kiếp nạn diệt môn.<br><br>Trong miêu tả Nhã lão gia thương Nhã Như Tuyết hết mực, tới lúc chết cũng là tự sát chứ không muốn ám hại nữ chính.<br><br>Sau đó nữ chính chạy về nhà mới biết cả nhà đã vui vẻ đi đắp mộ cùng nàng, lãnh hộp cơm sớm.<br><br>Thậm chí còn không cho nữ chính biết rằng Nhã Gia có rất nhiều chuyện xấu vì sợ tội mà tự sát, chỉ cho nữ chính biết rằng cả nhà biết không thoát được đen tối của triều đình mà dâng phù tự sát giữ lại trong sạch cho gia tộc.<br><br>Nàng thật muốn nhổ vào mặt tác giả, còn có thể viết ra thứ như vậy hay sao.<br><br>Người dân bị họ hại chết không ít, việc xấu nhiều vô kể mà còn bày đặt giữ lại trong sạch.<br><br> <br>Lang Minh Triết cũng hay, rõ ràng hắn biết tất cả mà còn giả vờ như bản thân cái gì cũng đều không biết, nịnh nọt nữ chính.<br><br>Dùng mọi cách khiến nàng ta cười, nữ chính thì tự biến mình như cái xác không hồn.<br><br>Nam chính lại ôm mộng lên ngôi, buổi sáng dỗ dành nữ chính, muốn cho nàng những điều tốt đẹp nhất, tối về âm mưu đoạt ngôi.<br><br>Không phải vì nữ chính, là vì hắn tham vọng thôi.<br><br>Nàng không nhịn được giơ ngón giữa, hắn rất kính nghiệp làm nam chính hắc ám.<br><br>Ít nhất cũng không phải cướp ngôi vì tình, vậy còn tạm được nhưng hắn khốn nạn quá.<br><br>May nàng không dây dưa với hắn quá nhiều.<br><br>Nàng thoát được sớm như vậy, mai phải mở tiệc ăn mừng rồi.<br><br>Nhưng nghĩ đi nghĩ lại, Nhã gia diệt môn lần này nàng không thoát được can dự, tự vả mình một cái.<br><br>Nhưng truyện thì thật sự đã bị nàng phá nát tới mức không nỡ nhìn, quá là thảm bại.<br><br>Nhã Tịnh cũng không dám có ý phá phách nữa, chỉ có thể thở dài.<br><br>Đọc tiếp, nữ chính rời bỏ nam chính, ra nhập Hắc các trở thành tứ trụ Hắc các.<br><br>Trong lúc đó nàng ta gặp gỡ nam phụ, Tư Đồ Kha Luân, sau đó được Tư Đồ Kha Luân đem lòng thầm mến, bởi nhìn nàng ta rất giống bạch nguyệt quang trong lòng hắn, à.<br><br>Là nàng, đọc tới Nhã Tịnh liền biết.<br><br><br>Sau đó vì tính cách Nhã Như Tuyết tốt bụng hiền lành liền đem lòng thầm thương trộm nhớ, là vì nàng ta là chính mình chứ không phải vì bạch nguyệt quang.<br><br>Được lắm! Sau bốn năm, Nhã Như Tuyết đã được huấn luyện trở về Lang quốc, trên đường về nàng ta nhặt được một cuốn bí kíp luyện võ.<br><br>Cái motip quê mùa chết tiệt này, không thể thú vị hơn sao? rồi nữ chính mất hai năm để hiểu hoàn toàn bí kíp, sau đó về gặp được nam chính đang chuẩn bị nạp phi.<br><br>Nữ chính giả làm tú nữ vào cung, quả thực là một rổ máu chó khi nam chính nhận ra nữ chính nhưng mặc nàng trả thù mình.<br><br>Phi, khinh bỉ.<br><br>Nhã Tịnh không nhịn được mà phỉ nhổ trong lòng.<br><br>Nhưng sau đó nữ chính trốn về thăm lại Nhã gia cũ mới biết lão gia chủ cũng là tay sai của Hắc các, bọn họ đang ngấm ngầm trao đổi “thuốc tiên” giúp giảm đau cho binh lính.<br><br>Loại thuốc này đã thông dụng khắp nơi, ai nấy tôn thờ hắc các.<br><br>Người người, nhà nhà ai nấy cũng giữ để sử dụng.<br><br>Lang Minh Triết cũng dính vào tệ nạn ấy.<br><br>Má ơi! Đây là truyện dành cho mấy đứa nghiện thuốc sao? Tam quan tác giả quét rác à? Truyện như vậy cũng có thể viết được, quả thực khiến người ta phải lau mắt mà nhìn! Hẳn là thuốc tiên, hẳn là nam chính cũng sử dụng thuốc nữ chính đưa cho và thấy khỏe mạnh hơn.<br><br>Cứu, nàng sắp đem cuốn này đốt luôn rồi, thật đáng ghê tởm! Nhã Tịnh hoàn toàn suy sụp, hủy diệt hết đi.<br><br>Thứ này không nên tồn tại,nàng phải đốt nó.<br><br>Nhưng nàng tò mò, Dạ Nguyệt Tu Kiệt sẽ như thế nào đành cắn răng đọc tiếp.<br><br>Nữ chính được nạp vào cung, nhưng vì thân phận không đủ nên không thể làm hoàng hậu, nữ phụ ganh tỵ nên đã bóc trần nữ chính là đích nữ Nhã gia.<br><br>Những ngày xa cách nữ chính, nam chính ăn không ngon, ngủ không yên.<br><br> <br>Thậm chí tâm thần bất ổn chứng tỏ nam chính yêu nữ chính tới điên đầu.<br><br>Đại ca, không phải đâu, hắn chỉ là tên nghiện thiếu thuốc thôi.<br><br>Nhịn, Nhã Tịnh không dám đọc thêm, mãi mới lật thấy tên Dạ Nguyệt Tu Kiệt thì thấy hắn vì từ chối buôn bán “thuốc tiên” nên bị Hắc các dồn người san bằng.<br><br>Đáng lắm, kiếp này Hắc các bị nàng dồn người san bằng, coi như trả thù cho lão công đi.<br><br>Nhưng chưa hết, nữ chính giúp Hắc các mở rộng thế lực tại Lang quốc, sau đó Tư Đồ Kha Luân được đẩy lên ngôi Hoàng tại Tư Đồ quốc sau đó nhận nữ chính làm phi tử, có ý đối đầu tất cả phong nữ chính làm hậu.<br><br>Không cần xem, nàng biết tiếp sau sẽ là đôi bên đấm nhau vỡ đầu để giành nữ chính.<br><br>Không quá bất ngờ haha, nàng xem luôn kết truyệt.<br><br>Nam nữ chính phá giải hiểu lầm, nữ chính khuyên nam phụ, nam phụ phong nữ chính thành công chúa, nam chính có cớ phong nữ chính thành hậu.<br><br>Hai bên cùng nhau kết hợp phát triển thuốc tiên kia.<br><br>Đọc xong, nàng lập tức viết tên Nhã Như Tuyết lên bìa, sau đó đem chậu đốt vàng mã ra đốt cho nữ chính.<br><br>Nữ chính quả thực một đời gây nghiệp, nghiệp nàng ta còn nhiều hơn nàng nữa.<br><br>Nàng còn sống chưa quá ba chương, nhưng ít ra khi sống trong kiếp này nàng chỉ rủ mọi người bài bạc với làm sơn tặc thôi.<br><br>Nàng là tà ác nữ phụ, đốt cái này cho nữ chính không biết nàng ta có đọc được không.<br><br>Nhưng khi nàng đốt xong trang cuối cùng, không gian như đảo lộn.<br><br>Nhã Tịnh bị kéo vào một không gian tối đen, nàng ôm miệng kinh ngạc.<br><br>Không lẽ nàng hủy diệt thế giới này thật rồi? <br><br>"]