["<br>Tam đại công tử bị đưa vào ngục giam, không tới ba ngày liền được cha tạm thời bảo lãnh ra.<br>Ban đầu Nghĩa Bắc không nhận lấy ngân lượng, không ngờ tới ban đầu quan lớn thật sự chê.<br><br>Cho tới khi Ngưu Đào đem một rương vàng tới, lão ta thấy mắt của Nghĩa Bắc đã lung lay, sau đó là thêm một mảnh đất Nghĩa Bắc mới nguôi ngoai.<br><br>- Được, vậy nói rằng không đủ bằng chứng luận tội! Kêu người tới đưa bọn chúng đi đi, nếu còn lần sau.<br><br>Vậy thì đừng trách! <br>- Đa tạ đại nhân, tiểu nhân nhất định sẽ quản tốt bọn chúng!<br>Ngưu Đào cúi đầu đi ra, Nhã Tịnh lúc này mới từ sau bức bình phong đi ra.<br><br>- Tiểu Tịnh, à không.<br><br>Vương Phi, người hài lòng rồi chứ? <br>Nhã Tịnh mỉm cười nhìn Nghĩa Bắc đại nhân trước mắt.<br><br>- Đa tạ đại nhân đã xem xét thư của tiểu nữ, nơi đây loạn lạc.<br><br>Phiền đại nhân rồi! <br>- Không có gì, là lệnh của Vương Gia ta há dám từ chối? Chỉ là dạo này người béo hơn rồi! <br>- Nghĩa đại nhân, người biết nữ nhân có hai điều cấm kị không? Một là hỏi tuổi, hai chính là nói họ béo! <br>Nghĩa Bắc nghe vậy hai mắt tràn ngập ý cười nhìn tiểu nha đầu trước mắt, vẫn đáng yêu như vậy.<br> <br><br>- Vậy hạ quan đã lỡ lời, mong vương phi nguôi giận! Bây giờ thần còn vài việc chưa xong, mong người thứ lỗi hạ quan cáo lui trước! <br>- Được rồi Nghĩa đại nhân, người vất vả rồi! Sau này còn phải nhờ người rất nhiều! <br>Một ý đã định, Nghĩa Bắc cũng chỉ có thể gật đầu.<br><br>Nhớ lại binh loạn ngày ấy, hắn vừa đi qua vài huyện khảo sát liền bị giặc Ô tới chặn đường tàn sát vừa hay nhóm quan binh của Nhã Tịnh đi qua cứu hắn một mạng.<br><br>Nghĩa Bắc biết chuyện trong triều có bao nhiêu phức tạp, vậy nên chưa từng ra nhập phe phái nào chỉ một lòng phá án.<br><br>Nào ngờ lần này vì chuyện này mà bị dính dáng tới Tứ vương gia, mạng nhỏ này e khó mà giữ.<br><br>Nhìn tới Nhã Tịnh một bóng cô liêu đi trước, Nghĩa Bắc thở dài.<br><br>Nữ nhi nhà hắn cũng tầm tuổi nàng nhưng ít ra chưa từng gánh trọng trách lớn như vậy.<br><br>Một con tốt gánh trên mình tất cả, nhưng bất cứ lúc nào cũng có thể xa rời trần thế.<br><br>Sớm hôm sau...<br>Chuyện tam đại thiếu gia vì không đủ bằng chứng mà được thả ra cũng không gấy trấn động trấn nhỏ cho lắm, bởi lẽ trong mắt họ vị quan nào cũng như nhau cả thôi.<br><br>Chỉ tiếc cho lão Vương trước cửa công đường khóc tới khản tiếng, cuối cùng lại bị nha dịch đuổi đi.<br><br>Tối hôm ấy, mộ của tiểu nữ nhà họ Vương như bị ai đó đào lên....<br>Sớm hôm sau, Đào Duy dậy sớm.<br><br>Từ khi được thả ra hắn bị phụ thân nhốt trong nhà ba ngày, bây giờ mới được thả ra nhưng lại bị thứ trước mắt dọa cho sợ hết hồn! <br>Là chiếc yếm của tiểu nữ nhà họ Vương, ngày hôm đó sau khi hắn chiếm đoạt người xong liền thả xuống sông cho trôi đi.<br><br>Yếm nhiều như vậy, hắn tại sao lại nhìn ra ngay là yếm của tiểu nữ nhà họ Vương? Bởi lẽ có tên nàng được thêu chỉ đỏ trên yếm, từ kiểu thêu, màu chỉ, kiểu dáng đều giống y hệt hôm đó.<br><br>Chỉ là sau vài phút sợ hãi, hắn lại tức giận.<br><br>Vừa nhìn liền biết có kẻ giở trò rồi! Hắn làm không ít chuyện xấu, sao chỉ là một cái yếm này chứ! <br>Đào Duy vừa tức giận ném đi, một loạt yếm khác từ trên bay úp tới đầu hắn.<br><br>Lần này Đào Duy sợ thật rồi, đa số là yếm của nạn nhân trước đây có những cái Yếm còn có máu đã khô đen lại.<br><br>Còn có cả những đôi hài mà những đứa trẻ hắn từng hại đã đi, những đôi hài còn vương máu như mới hôm qua hiện rõ trong mắt hắn.<br><br>Đào Duy sợ hãi hét lên, một tên nô bộc chạy tới liền thấy hắn đã ngất đành đưa hắn về lại giường.<br><br><br>Nhu Giai bên kia thì không bị phụ thân nhốt, nhưng hắn mấy ngày nay đều là thần hồn nát thần tính.<br><br>Hôm trước đang đi đường, hắn nghe đồn xác của tiểu nữ nhà họ Vương lại biến mất rồi liền cười.<br><br>Không biết có phải kẻ nào có sở thích khác lạ hay không, một cái xác mới được chôn cũng không yên.<br><br>Nhớ lại ngày đó, sau khi khám nghiệm tử thi ra kết quả, bởi vì dã để xác quá lâu nên Nghĩa Bắc đại nhân liền trao trả lại xác cho họ Vương chôn cất.<br><br>Không ngờ tới đêm họ được thả cái xác cung như vậy mà biến mất.<br><br>Nhu Giai nghe vậy cũng chỉ lạnh lùng cười, dù sao cũng không liên quan tới hắn.<br>Nhu Giai đi tới một căn ngõ nhỏ, vừa muốn thông qua một nghách liền thấy có một nữ nhân đang ngồi chải tóc bên thềm.<br><br>Nhìn mái tóc dài đen óng, cùng làn gia trắng ngần của mỹ nhân Nhu Giai không thể không suýt xoa cực phẩm! Nếu người này làm cho hắn, không biết sẽ có bao nhiêu kẻ nguyện chi vàng bạc đây! Vì trời đã tối muộn, cũng chẳng có mấy người đi qua Nhu Giai lại càng thêm lớn gan hơn.<br><br>Đi tới muốn vỗ vai nàng ta, nữ nhân kia kỳ quái lại không có phản ứng.<br><br>Nhu giai chầm chậm vỗ thêm vài cái nữa, chỉ thấy nữ nhân kia từ từ quay đầu lại, là khuân mặt của nữ nhi nhà họ Vương.<br><br>Chỉ thấy nữ nhân kia há khuân miệng đầy máu kêu gào.<br><br>- Công tử, tha cho ta đi mà công tử! Dao người lại làm vậy với ta!!!<br>Vừa nói xong, hai mắt nàng cũng đổ lệ, Nhu Giai ngã xuống vừa muốn bỏ chạy lại gặp ngay A Vệ, con đại công từ của Lưu phủ đi tới.<br><br>- Nhu huynh, huynh gặp thứ gì mà trông sắc mặt kém vậy? Như thấy được cọng rơm cứu mạng, Nhu giai vội bám lấy A Vệ run lẩy bẩy.<br><br>- Vệ huynh, huynh thấy thứ kia không? <br> <br>Nói rồi Nhu Giai chỉ về phía ma nữ kia đang ngồi khóc rấm rứt, hắn ta không dám nhìn lại.<br><br>A Vệ phóng theo cánh tay Nhu Giai chỉ khó hiểu.<br><br>- Ý huynh là sao? Ta không thấy ai cà, huynh nhìn lầm sao?<br>Nhu Giai quay lại, ma nữ đã tiến gần với mình hắn liền bỏ chạy.<br><br>Đêm đó tiếng gió vi vu, lá cây xào xạc, Nhã Tịnh nhìn ngừ trong nhà ra, đúng là thích hợp làm việc xấu! Nhã Tịnh tà ác cười, dù sao người ngăn cản nàng nghịch ngợm cũng đang bù đầu trong thư phòng cũng Lưu thúc.<br><br>Nhã Tịnh nhìn qua hai xô máu lươn, vừa hay thu hút được vài con dơi tại mỏm núi gần đây.<br><br>Nửa đêm, khó khăn lắm Nhu Giai mới có thể nhắm mắt lên tiếng.<br><br>- Là kẻ nào dám tới đây?<br>Hắn tức giận mở tung cửa phòng ra, lại chẳng thấy điều gì.<br><br>Rất nhiều giấy bán thân được tung ra, Nhu Giai tùy tiện đem một con dao ra nhưng lạilâ chẳng có ai.<br><br>Cứ vậy đã ba ngày rồi, còn Minh Kiên bên kia cũng không còn ổn cho lắm.<br><br><br><br>"]