["<br>Đối với việc thiếu chủ muốn nhận nàng làm tên sai vặt thân cận mọi người cũng không mấy kinh ngạc khiến nàng càng thêm chắc chắn điều nàng suy tính, có lẽ bọn họ muốn xem xem nàng là người của ai.<br><br>Nếu nàng có ý xấu sẽ lộ ra, với suy tính đơn giản của họ nàng chỉ có thể cười một cái mà thôi.<br><br>Vẫn canh ba nàng tỉnh quét dọn sân, vẫn là Dạ Nguyệt Tu Kiệt đúng giờ từ phòng đi ra.<br><br>Nhìn nàng chỉ chăm chú quét sân, hắn lại tiếp tục đánh giá.<br><br>Đánh giá được một lúc hắn liền lên tiếng ngăn nàng lại, trong lòng nành chỉ có thể thở dài.<br><br>Làm công ăn lương vì tiền, nhịn! <br>-\"Thiếu chủ, người cần tiểu nhân giúp gì?\"<br>-\"Ngươi về lấy đồ dọn tới đây, sau này ngươi ở đây không cần phải vẽ lên mặt nữa, tại đây cũng chỉ có ta và ngươi.<br><br>Ngươi vẽ lên mặt rất xấu, ta không muốn thấy!\"<br>-\"Vâng thưa thiếu chủ!\"<br>-\"Được rồi, ngươi về dọn đồ đi, sau đó rồi quét tiếp!\"<br>-\"Đa tạ thiếu chủ, tiểu nhân xin lui trước!\"<br> <br>Nhìn bóng nàng rời đi mắt Dạ Nguyệt Tu Kiệt tối lại, tên trước mắt kia rất biết chừng mực.<br><br>Nếu nói chỉ là một kẻ ôm chí lớn thì không hẳn, trong ánh mắt của hắn đều là đạm mạc thản nhiên.<br><br>Nếu nói hắn ủ mưu cũng không đúng, bởi lẽ hắn hành động không hề toan tính.<br><br>Những kẻ như vậy chính là nguy hiểm, Dạ Nguyệt Tu Kiệt lại thêm đề phòng nàng.<br><br>Bên khác Tứ Vương Gia đích thân tới phủ Tướng Quân hỏi người, dù sao nếu người đó đúng là đích nữ lão hồ ly Nhã Lâm sao có thể không có mấy động thái như vậy? Nghe đồn Tướng Quân yêu thương nhất chính là đích nữ của hắn Nhã Như Tuyết, nhưng động thái làm ra của Nhã Lâm khiến Tứ Vương Gia không thể không để ý.<br><br>-\"Vi thần thật không ngờ tới Tứ vương gia lại rồng tới nhà tôm, từ xa không kịp tới tiếp đãi mong người không trách tội!\"<br>Tứ Vương gia mỉm cười phất tay nói.<br><br>-\"Nhạc phụ đại nhân, người làm vậy phận vãn bối sao dám nhận? Dù sao ta đây cũng là \"hôn phu\" của đích nữ người.<br><br>Dẫu sao chỉ cần tìm được nàng chúng ta cũng là người một nhà, hà cớ phải phân biệt trên dưới? Nhạc phụ đại nhân lại kính lễ với hiền tế người sao có thể đây?\"<br>Nhã Lâm nghe vậy chỉ có thể phỉ nhổ một tiếng, tên mặt lạnh kia lại muốn gài lão việc gì? Một câu hiền tế, hai câu nhắc hắn là \"hôn phu\" của đích nữ nhà lão, thế mà lại tự xưng ta đây? Còn kêu hắn không cần giữ lễ? Ha, đúng là đánh loạn mà! <br>-\"Phép tắc quân thần dù sao ta vẫn không thể quên, hôm nay người tới đây hẳn có việc.<br><br>Mời người phía bên này!\"<br>Hắn liền cùng lão hồ ly đi vào trong bàn chuyện, người hầu đem trà lên không khí cũng là không khó thở, nhưng lại chẳng dễ thở tẹo nào.<br><br>Ngay cả tiếng muỗi vo ve cũng có thể nghe thấy...<br>-\"Hôm nay vãn bối đến là muốn nói tới việc Nhã Tịnh không thấy tin tức!\"<br>Nhã Lâm đang tính uống trà liền ngưng lại, quả nhiên là vậy.<br>-\"Ta mới tra ra, có người phía Đông nói có thấy tháng trước một nữ nhân có mặc hỉ phục chạy qua, chúng ta cũng đã tìm kiếm chỉ là thấy được bộ hỉ phục đó, còn người thì không thấy!\"<br>Tứ Vương Gia hai mắt tối lại, rốt cuộc người của hắn lại tìm không ra.<br><br>Nên nói người của hắn vô dụng hay thế lực của Tướng Quân lớn hơn đây? <br>-\"Vậy sao nhạc phụ lại không cho bổn vương biết chuyện? Đây âu cũng do Hoàng Thượng ban hôn, nhạc phụ đại nhân như vậy là muốn kháng chỉ, để cho nàng đi sao?\"<br>Nhã Lâm nghe vậy liền vội phủ nhận.<br><br>-\"Vương gia ngài hiểu lầm rồi, chỉ là thần muốn điều tra kỹ rồi tìm được người mới đưa tới phủ ngài!\"<br><br>Tứ Vương Gia nghe vậy khẽ nhíu mày cười cười, tay nhấp trà có phần lười biếng hạ trà xuống.<br><br>-\"Vậy là ta trách nhầm nhạc phụ rồi? Được, việc này ta sẽ không truy cứu nữa, chỉ là ta mong có được toàn bộ manh mối của nàng và cho ta lại một bức họa nàng trong gia phả nhà các ngươi! Không quá đáng chứ?\"<br>Nhã Lâm nghe như vậy liền đen mặt lại, trong gia phả hắn bức vẽ của Nhã Tịnh và Nhã Như Tuyết vẫn để như vậy đề tên như cũ chưa đổi.<br><br>Bức vẽ trước kia đưa cho Vương Gia cũng chính là dựa trên khuân mặt của Nhã Tịnh mà vẽ, bây giờ hắn đòi bất ngờ như vậy là nghi ngờ sao? <br>Nói không nghi ngờ cũng không được, đích nữ nhà Tướng Quân từ bé thân thể yếu ớt, sao có thể chạy trốn mà không để lại dấu vết? Ngoài ra lại không ai tìm được nàng ta, trốn kỹ như vậy.<br><br>Một là trước kia Tướng Quân nói dối, âm thầm bồi dưỡng đích nữ nên khi nàng ta chạy trốn mới không lo lắng như vậy.<br><br>Hai nàng ta vốn không phải là Nhã Như Tuyết mà một người khác bị thế vào, vậy nên bây giờ hắn đòi ngay một bức họa nàng trong gia phả, trong đó nghi rõ tên con cháu.<br><br>Nếu bị đổi sẽ nhìn ra ngay lập tức, ngoài ra thái độ của Tướng Quân cũng khiến hắn nghi ngờ, nếu đích nữ được thương yêu như vậy hẳn Tướng Quân sẽ không chỉ cho người đi điều tra ngay bây giờ.<br><br>Ba là Tướng Quân chỉ đường cho con gái mình chạy, chính vì vậy bây giờ hắn ở đây thử lòng lão hồ ly này.<br><br>Chỉ tiếc Tướng Quân coi thường Tứ Vương Gia nhỏ hơn mình nhiều tuổi, quả thực trên chiến trường lão có vài phần nể phục tên tiểu tử nhỏ tuổi này, hơn nữa gừng càng già càng cay, lão tin vào bản thân nên không suy nghĩ quá sâu xa chỉ đành nói.<br><br>-\"Cửa mật thất nhà ta đã hỏng, ta cũng chưa cho người sửa lại nên không thể vào trong!\"<br>Chỉ là lão hồ ly vừa dứt lời liền có một tên nô dịch của Tứ vương phủ tới tìm gặp vương gia vì có chuyện gấp! <br>Vì đó Tứ Vương Gia đành ngậm ngùi từ biệt lão cáo già kia, chỉ là hắn cho lão thêm 1 ngày, ngày hôm sau hắn nhất định phải có bức họa của Nhã Như Tuyết! Mới một ngày, mực sẽ không thể khô nhanh và có độ cũ được.<br><br>Hắn vẫn có thể kiểm tra! <br> <br>Còn nàng ở trong Dạ Nguyệt sơn trang cũng khá là \"vui vẻ!\" nhìn tên nam nhân trước mắt nhàn nhã đánh đàn nàng chỉ hận không thể một cước đạp bay hắn xuống dưới hồ sen.<br><br>Dạ Nguyệt Tu Kiệt nói có người hầu nữ không khó, vậy mà hắn lại muốn chỉ một mình và một người theo hầu khiến nàng phải vật lộn như một osin cấp cao vậy! Đã vậy tên điên khùng Dạ Nguyệt Tu Kiệt kia cũng thật giống một con khổng tước mỗi ngày đều tắm ba lần, mỗi lần đều thay một bộ.<br><br>Nàng đun nước cho hắn tắm, nàng đem đồ ăn lên cho hắn, nàng đi giặt giũ quần áo, quét dọn tiểu biệt, chăm sóc cây và hoa vv.<br><br>Nàng cảm thấy mình sắp thành người máy vanh năng luôn rồi.<br><br>Vậy mà Dạ Nguyệt Tu Kiệt vẫn có thể thản nhiên người ngồi một chỗ, miệng sai trăm đường.<br><br>Nếu đây không phải địa bàn của hắn,, nếu đây không phải là boss của nàng, nếu nàng không cần ôm chân hắn.<br><br>Vậy nàng có thể yêu giết hẳn tại đây, ngay lập tức! <br>Có vẻ như Dạ Nguyệt Tu Kiệt cảm nhận được sát khí từ nàng liền quay đầu hồn nhiên hỏi.<br><br>-\"Ngươi không hài lòng về ta điều gì sao?\"<br>-\"Nếu ta nói đúng, thiếu chủ có tin không?\"<br><br>"]