["<br>Nhưng chẳng để Ngô công công kịp rời đi, Lang Minh Triết bỗng đổi ý.<br><br>- Chờ một chút, lần này ta muốn đưa cả Hoàng hậu theo! Các ngươi hãy chuẩn bị cả phần cho Hoàng hậu! <br>Ánh mắt hắn ánh lên tia tính toán gì đó, chẳng ai hay...<br>Mùa thu lại tới, lá úa rơi khắp nơi.<br><br>Nhã Tịnh đã ở đây được vài tháng rồi, nhìn qua mặt hồ yên ả đang thoang thoảng hương sen.<br><br>Nhã Tịnh bỗng dưng nhớ lấy những lần \"tằm hồ\" đầy ngoạn mục của bản thân mà trong lòng lạnh lẽo.<br>- Công chúa, rất nhiều sứ giả cùng với vương tôn quý tộc các nước đang dần tới đây rồi.<br><br>Người sẽ có tiết mục chính, người muốn hát hay múa? <br>A Hoa đi tìm nàng báo cáo, vừa hay gặp được Nhã Tịnh đang mượn trà giải sầu bên hồ sen.<br><br>- Mặc kệ đi, đúng rồi! Lang quốc phái ai tới? <br>Nhìn thấy A Hoa ngập ngừng, Nhã Tịnh như đã hiểu.<br><br>- Gọi Ý Hiên tới giúp ta, kêu cả Diễm An tới đây.<br><br>À khoan, để con bé ở lại sơn trại để trông coi đi! Chúng ta còn nhiều việc lắm! <br>- Vâng thưa công chúa! <br>Nhìn A Hoa rời đi, lá rụng xuống mặt hồ khiến nàng thở dài.<br><br>- Thở dài nhiều không tốt đâu, sẽ mau già đấy! <br>Dạ Nguyệt Tu Kiệt đi tới từ đằng sau nàng, Nhã Tịnh có chút nhức đầu.<br><br> <br>- Thiếu chủ Dạ Nguyệt lâu nếu rảnh quá thì đi tới thanh lâu chơi đi, đừng ở đây bới móc ta nữa! <br>- Không ngờ từ một tên A Hạo ốm nhơ ốm nhắt với xuất thân bần hèn, ta cứ ngỡ người là nữ đã đủ kinh ngạc.<br><br>Nghĩ không tới, ngươi ngoài là nữ còn là nữ nhi phủ tướng quân, chưa hết! Thậm chí còn là vương phi, sau lại là Hoàng hậu một nước.<br><br>Thậm chí sau khi chết đi, lại có thân phận khác, Công chúa nước Khánh.<br><br>Chậc, đúng là làm ta mở rộng tầm mắt! <br>Chuyện này cũng phải nói do hên xui mà nàng gặp lại tên này, nhìn Dạ Nguyệt Tu Kiệt trước mắt Nhã Tịnh càng thêm nao lòng.<br><br>- Thật ra, ta còn có thân phận khác đấy! <br>Dạ Nguyệt Tu Kiệt nhìn xuống nàng nhướng mày, hắn khá tò mò đấy! <br>- Người nói xem, người còn thân phận gì?<br>- Xương máu ta chính là một tên thổ phỉ, thậm chí còn bị mù! <br>Nói rồi nàng đứng lên, kiếm ở đâu đó ra một cây gậy gỗ giả vờ dò đường, chạm tới Dạ Nguyệt Tu Kiệt còn phải chửi thề.<br><br>- Ngươi không nên cản đường người mù mới phải, tránh ra đi!<br>Dạ Nguyệt Tu Kiệt đã nghe, đã xem nàng diễn bao nhiêu lần chứ! Nhưng hắn vẫn nguyện tránh ra, trên tay còn nhanh chóng gài vào đầu nàng chiếc trâm gỗ.<br><br>Nhã Tịnh không hay, chỉ nghĩ rằng hắn đưa lá lên đầu nàng.<br><br>Phủi phủi nàng lại tiếp tục rời đi.<br><br>Thật ra ngày đó gặp lại, Dạ Nguyệt Tu Kiệt vẫn không tin rằng bản thân có thể nhìn thấy nàng lần nữa.<br><br>Nhớ lại ngày đó hắn bị đầy đi biên ải, khi nghe tin về nàng hắn vẫn không thể tin được.<br><br>Nàng đã đi rồi, sẽ không về nữa.<br><br>Ngày đó bão cát mịt mù, ngày đó hắn chẳng thể cười như đã từng.<br><br>- Nhã Tịnh, mừng nàng trở về! <br>Gom góp biết bao ngày mới dám mở lời, nhìn bóng lưng nàng Dạ Nguyệt Tu Kiệt mới dám hét to lên.<br><br>Dừng cước bộ, quay lại nhìn hắn.<br><br>Nàng nở nụ cười như ngày đầu họ gặp mặt.<br><br>- Tiểu nhân chỉ là kẻ mù thôi! <br>Nhìn nàng đã khuất bóng, Dạ Nguyệt Tu Kiệt mới cay đắng nở nụ cười.<br><br>- Lại bị từ chối rồi! Lá, cũng rụng rồi! <br>Nhìn cái cây trơ trụi đang hứng mình trước gió thu, Dạ Nguyệt Tu Kiệt thở dài.<br><br>Hắn mới gặp nàng không lâu trước đây khi mà chính hắn cùng nhóm người dưới trướng của mình đang thi hành một nhiệm vụ.<br><br>Sau khi rời khỏi triều đình, Dạ Nguyệt Tu Kiệt dựng lên Nguyệt Vọng lâu, chuyên chạy việc linh tinh.<br><br><br>Thậm chí có cả lính đánh thuê và thực hiện nhiều công việc khác nhau.<br><br>Hắn từ bỏ con đường làm sơn tặc, ẩn cư nơi núi rừng.<br><br>Nghĩ tới ngày đó, gặp nàng là khi nàng đang chui lỗ chó từ chân cổng thành ra gặp đúng lúc hắn đi ngang.<br><br>Ban đầu hắn còn tưởng Hồ yêu từ đâu, nhưng khi thấy rõ mặt nàng hắn lại càng không tin hơn.<br><br>Buồn cười nữa, lúc đó còn đang có người nắm chân nàng lại.<br><br>Đúng vậy, đây chính là lí do Nhã Tịnh không muốn hồi tưởng lại, lại càng giả vờ mù khi gặp Dạ Nguyệt Tu Kiệt.<br><br>Hắn không mù được, nàng mù! Nàng mù cho nhân sinh thế thái vừa lòng! Mù cho chút liêm sỉ nàng giữ được còn sống sót trong dòng đời nghiệt ngã này! <br>Ôm trái tim đã trăm lần vụn vỡ, nàng quyết tâm không thể để bản thân mất mặt! Mặc dù nàng cũng chẳng còn mặt mũi đâu! <br>Nhưng điều nàng lo hơn, nếu hắn ở lại đây Lang Minh Triết thấy hắn sẽ nghi ngờ.<br><br>Nhưng điều này không cần nàng lo, Dạ Nguyệt Tu Kiệt cũng chẳng mong tên Hoàng thượng kia có thể tìm được nàng.<br><br>Hắn sẽ rời đi trước khi tên kia tới, sau khi tên kia đi hắn sẽ trở lại.<br><br>Thậm chí Dạ Nguyệt Tu Kiệt còn đang phân vân nên chọn nơi nào để dựng lên Nguyệt Vọng sơn trang của hắn.<br><br>Đúng là như một trò đùa...<br>- Công chúa, Hoàng thượng cho gọi người qua đó! <br>A Hoa bước tới khi nàng đang lén uống thử chút rượu hoa đào nàng ủ, nghe vậy nàng liền ngóc đầu lên vô cùng hoang mang nói.<br><br>- Mau! Kiếm giúp ta thứ gì khử mùi rượu, nơi nào có phụ thân, nơi đó có mẫu hậu! Mau, nhanh lên! <br>Nếu biết bản thân nàng uống rượu vào buổi sáng, nàng sẽ bị mẫu hậu đồ sát mất! A Hoa chán nản nhìn nàng, lúc trước còn là sơn tặc nàng còn có thể hiểu, bây giờ cũng đã là công chúa rồi mà chủ tử nhà nàng vẫn không bỏ được tật này! <br>- Muội cũng chịu thôi, chủ tử tốt hơn nhanh chân lên đi! Hoàng hậu không phải người có tính nhẫn nại đâu! <br>Nhã Tịnh tuyệt vọng gặm góc chăn, đúng là lòng người lạnh lẽo! <br>Cuối cùng dưới áp lực, nàng vẫn là chịu thua.<br><br>Không lâu sau, trong một căn phòng sang trọng đang đóng chặt cánh cửa chỉ có ba người không có lấy một người ngoài.<br> <br><br>Một nữ nhân xinh đẹp đang quỳ cùng một người đang mặc ngoại bào, hai người tay giơ cao không dám hó hé nhìn lên người trước mắt đang điềm tĩnh uống trà.<br><br>Nàng thì có thể hiểu tại sao nàng phải quỳ, nhưng phụ thân thì sao? Dù sao ở đây, phụ thân cũng là Hoàng thượng.<br><br>Quỳ như vậy, nếu để lộ ra cả dòng họ mẫu hậu sẽ phải tuẫn táng cùng người! Lúc trước dù có dòng máu nóc nhà trong người nàng cũng chẳng dám bắt Lang Minh Triết quỳ đâu! <br>- Sao người lại phải quỳ thế? <br>- Thiên thời địa lợi không nhân hòa, ta quên mất hôm nay mẫu thân con ăn chay liền rủ nàng ăn vịt ta mới quay xong! <br>Nhã Tịnh trong lòng thầm chia sẻ nỗi buồn, đúng là phụ thân đã già thật rồi!<br>Vừa lắm! <br>Cuối cùng cũng dùng xong tách trà, mẫu thân nàng hạ trà xuống nhìn qua hai người đang quỳ dưới đất.<br><br>Như cảm nhận được ánh mắt, hai người ngay cả đụng đậy cũng không dám.<br><br>- Sắp tới có yến tiệc rồi, ta sẽ là người cầm trịch, nhưng hai người như này mà được à? <br>Nhã Tịnh hai mắt lấp lánh phát sáng, vội vừa quỳ vừa tiến tới ôm chân mẫu hậu.<br><br>Vừa nhìn qua liền thấy khát khao sống vô cùng mãnh liệt, thảo nào lúc trước có thể vuốt mông ngựa Lang Minh Triết thuần thục tới vậy! <br>- Mẫu hậu, con có biết đàn, cũng biết hát! Gần đây còn có học múa, con múa cho người xem! <br>Nói rồi nàng vươn tay, vươn chân ngay lập tức vươn hông cong sống lưng muốn uốn người bỗng dưng.<br><br>\"Cạch\" \"Cạch\" tiếng kêu của tuổi tác, trong vòng một giây, Nhã Tịnh lập tức nằm bẹp dưới sàn tay còn ôm lấy sống lưng của mình.<br>- Nhất thời hồ đồ, chưa chuẩn bị kỹ lưỡng! Xin thứ tội! <br>Mẫu thân nàng thu hồi ánh mắt nhìn qua phụ thân bên dưới, phụ thân đang vô cùng vui vẻ xem nàng ăn đau bỗng nhận được ánh mắt liền ngoan ngoãn tới lạ.<br><br>Được rồi, họ đều có khao khát sống tương đương nhau có được không? Hi vọng rằng chuyện này sẽ không bị đồn ra ngoài...<br><br>"]