["<br>Nhã Như Tuyết nghe vậy có chút sợ hãi, Lang Minh Triết nhếch môi.<br>- Vương gia, tiểu nữ thật sự không hiểu ý người.<br><br>Lang Minh Triết lôi nàng một bên hóng kịch ôm vào lòng bẹo má nàng một cái.<br><br>- Ta chưa từng thấy ngươi thỉnh an vương phi thì phải, là nàng không đủ cao quý để ngươi tôn trọng sao?<br>Nhã Như Tuyết nghe xong như đã hiểu vội hướng phía nàng hành lễ, chậc, Nhã Tịnh nàng đang ăn ngon nghẻ xíu thì mắc hạt dưa.<br><br>Lễ này lớn quá nhỉ? Nhìn tay mẫu thân nàng nắm tay Nhã Như Tuyết còn bị nàng ta ẩn ra trong lòng cười lạnh.<br><br>- Vương gia, ý tiểu nữ không phải vậy! Tiểu nữ vẫn luôn tôn trọng vương phi! <br>- Vậy hành lễ đi! <br>Nhìn tay mẫu thân nàng ra dấu, Nhã Tịnh cũng vờ như mắt điếc tai ngơ.<br><br>Dù sao chọc điên nàng ta cũng khá thú vị, không phải nàng ta biết tới đây sẽ ăn tức giận nhưng vẫn tới hay sao? Âu cũng không thể trách nàng, là Nhã Như Tuyết tự dâng tới cửa.<br><br>- Tiểu nữ thỉnh an vương phi! <br>Nhìn Nhã Như Tuyết cúi đầu trước nàng, Nhã Tịnh cũng chỉ cười một cái.<br><br>Tựa đầu vào vai Lang Minh Triết nàng làm nũng nhìn hắn.<br><br>- Chúng ta đi thôi! Kệ nàng ta, dù sao ta cũng không quá bận tâm.<br><br>Nếu để người khác nhìn thấy, âu cũng chỉ là nàng ta không có gia giáo! <br>Đúng, nàng đang chửi xéo nàng ta đó! Coi đi, nàng ta cũng không thể làm gì nàng.<br><br>Nói nàng ấu trĩ cũng được, âu nàng bây giờ cũng không lớn tuổi.<br><br>Những ngày còn ở tại nơi đây, Nhã Như Tuyết kiên định xuất hiện trước mặt Lang Minh Triết làm hắn thật sự vô cùng chán ghét nữ nhân kia.<br><br>Nhìn nàng vẫn bù đầu kiếm tiền, Lang Minh Triết sâu sắc tổn thương.<br><br>Hắn có gì không tốt mà nàng thà lao đầu kiếm tiền cũng không sợ mất hắn? Lang Minh Triết tức giận vẽ vòng tròn dưới đất, vương phi nhà hắn hết thương hắn rồi! <br> <br>Bỗng Lang Minh Triết nhận được ám tiễn.<br><br>Là thư tố cáo của một người giấu tên, nhìn xong thư Lang Minh Triết khẽ cười.<br><br>Đúng là sóng gió không ngưng.<br><br>Qua dịp trung thu cũng là khi chuẩn bị kết thúc một năm, bao nhiêu cống phẩm, thu chi sẽ được báo về triều đình.<br><br>Lúc trước phía một số quan lại có sự bao che của tướng quân nên chúng thường lộng hành, bây giờ triều đình chia nhiều phe phái, có kẻ tách bầy muốn phản bội.<br><br>Lang Minh Triết giữ lại đưa cho Nhã Tịnh xem, dù sao hai người họ cũng ngồi chung một thuyền.<br><br>Không hiểu sao, Lang Minh Triết hắn lại tin tưởng nàng.<br><br>Chỉ là ngày đó ánh mắt nàng kiên định nói với hắn tên của nàng, từ đó Lang Minh Triết luôn vô thức tin tưởng nàng.<br><br>Dù sao có lẽ đối với hắn, Nhã Tịnh nàng cũng không có gì giấu giếm.<br><br>- Vương gia, người gọi thiếp? <br>Nhã Tịnh vừa mới từ vườn ra bên tóc vẫn còn vướng chút lá cây, Lang Minh Triết dịu dàng lấy đi lá trên tóc nàng nói.<br><br>- Phía dưới cha nàng đã xuất hiện dạn nứt, quả nhiên kế thêm nước vào ly của nàng có tác dụng rồi! Đây là thư tố cáo giấu tên của kẻ kia, ta cần người đi điều tra.<br><br>Nếu có đủ chứng cứ có lẽ chúng ta sẽ thu được không ít lợi nhuận! <br>Nhã Tịnh nhìn qua là Thượng Quan huyện, nàng như chợt nhớ tới phía bên đó là trọng binh phía tây đang canh giữ.<br><br>Có Tam huynh tại nơi đó, đã lâu rồi Nhã Tịnh không gặp tam ca nên nàng có chút nhớ.<br><br>- Vương gia, ta thấy rằng lần này nên để ta lấy cớ đi chùa cầu bình an rời khỏi phủ! Chính ta cùng A Vệ sẽ đi do thám huyện Thượng Quan đó, người ở lại đây chờ tin! <br>Lang Minh Triết thấy nàng đề xuất vậy liền từ chối, để nàng ra ngoài một mình hắn không an tâm.<br><br>- Không được, nếu nàng đi thì cả mẫu thân nàng lẫn Nhã Như Tuyết sẽ đi theo.<br><br>Như vậy quá khó để hành động, ta nghĩ cho A Vệ đi là được! <br> <br>- Vương gia, người không cần lo.<br><br>Ta thấy rằng nếu người ở lại đây, Nhã Như Tuyết cũng không có lý do đi theo ta.<br><br>Mà khi Nhã Như Tuyết ở đây, mẫu thân ta cũng sẽ không đi đâu hết.<br><br>Bọn họ sẽ tin tưởng người sẽ cho người thủ hộ ta, vì vậy vương gia người sẽ phải cố gắng rồi! <br>Nhã Tịnh khẽ cười, Lang Minh Triết nhìn nụ cười này của nàng mà lạnh sống lưng, nữ nhân này uổng công hắn luôn luôn tâm niệm nàng ở trong lòng.<br><br>Vậy mà cứ hở ra nàng liền ném rắc rối lại cho hắn vắt chân lên cổ chạy.<br><br>Nhã Tịnh nhếch môi cười, nhìn Lang Minh Triết mặt ngày càng đen thở dài.<br><br>- Vương gia, người chớ có nghĩ oan cho ta nha! Ta là đi vì công vụ, không phải đi chơi vui vẻ người cũng biết mà?<br>- Nàng thà đi cùng A Vệ cũng không muốn đi cùng ta sao? <br>Tình huống gì đây? Nhã Tịnh lôi túi hướng dương trong ống tai áo trái ra vừa cắn vừa suy tư, tên mặt lạnh kia bị ai đoạt xá rồi? <br>- Vương gia, người lại nghĩ gì vậy? Người phải ở lại đây để cái đuôi kia không đi theo chứ? Chưa kể lỡ đâu tên quan huyện kia biết mặt người thì thật phiền phức, vẫn là để ta cùng A Vệ đi sẽ tốt hơn! Người ngoan ngoãn ở nhà chờ ta, khi ta về sẽ đem quà cùng tin tốt về cho người! <br>- Vậy được, nàng nhớ phải cẩn trọng! Đúng rồi, mẫu thân nàng đã đổi hương mùi nàng thích nàng có quen không? <br>Khi mẫu thân nàng tới điều đầu tiên là tách phòng không cho Lang Minh Triết ngủ cùng nàng.<br><br>Nghe nói đó là điều cấm kỵ từ bậc cha ông truyền lại, Lang Minh Triết đành ngậm ngùi chấp nhận.<br><br>Vừa mới chuyển tới phòng mới Nhã Tịnh liền được chính tay mẫu thân nàng đốt lư hương cho nàng.<br><br>Là một mùi kỳ lạ, ngay cả hoa cũng là một tay mẫu thân nàng chọn.<br><br>Nhìn hoa và hương, Nhã Tịnh cười căn phòng chết này, quả nhiên.<br><br>Người của phủ tướng quân nào có kẻ nhận thân, càng không có tình mẫu tử.<br><br>Đưa nàng tới cái chết không đủ, đưa cả con nàng tới chỗ chết mới chịu hay sao? <br>Mặc dù đây là giả, nhưng Nhã Tịnh thật sự quá thất vọng với người mẫu thân này rồi! <br><br>- Ta rất thích, người cứ an tâm! Mẫu thân sẽ tốt với ta hơn tất cả, người đừng lo.<br><br>Mẫu thân sẽ bảo vệ ta! <br>Nhã Tịnh mỉm cười nói dối, dù sao cũng không thể làm gì khác.<br><br>Ai nói người là mẫu thân của ta chứ, ai nói ta là con của người.<br><br>Đành nhắm mắt làm ngơ, ngậm đắng nuốt cay.<br><br>Nhã Tịnh ngủ ngon nhưng Lang Minh Triết lại khác, bình thường khi nàng ngủ sâu sẽ vòng lại ôm lấy hắn rúc đầu vào hắn như chú cún nhỏ.<br><br>Lang Minh Triết sớm đã quen ôm lấy nữ nhân này, ngờ đâu xa nàng vài ngày hắn mất ngủ vài ngày.<br><br>Nhìn thấy nàng mỗi ngày thần sắc vui tươi như vậy, Lang Minh Triết đã tức lại càng thêm tức giận.<br><br>- Được rồi, vậy ngày kia nàng sẽ lên đường rời đi! Đây là lệnh bài của ta, khi nào có việc thì chỉ cần tới khu phố Đông của huyện Thượng Quan sẽ có người hỗ trợ nàng! <br>Nhã Tịnh cúi người hành lễ nhận lệnh bài, Lang Minh Triết nhìn nàng lạnh nhạt như vậy tâm có chút nhức nhối.<br><br>Nữ nhân ngốc kia thực sự trong lòng chỉ có công việc thôi sao? <br>Những ngày còn lại ở trong vương phủ này, Nhã Tịnh chỉ muốn yên yên ổn ổn.<br><br>Nào ngờ đâu Nhã Như Tuyết lại muốn diễn cho tới vai bạch liên hoa, Nhã Tịnh không biết nàng có nên tiếp tục vai phản diện hay nên để nàng ta tự tung tự tác.<br><br>Mới sáng sớm nàng nhìn Nhã Như Tuyết ở ngoài cửa thỉnh an, nhưng câu đầu tiên nàng ta nói lại là.<br><br>- Muội muội nghe đồn rằng tỷ sắp đi một nơi rất xa cầu bình an cho tiểu quận vương.<br><br>Lúc trước ở đây muội từng nghe vương gia chỉ ăn đồ tỷ nấu, tỷ đi lâu như vậy hẳn người sẽ ăn không ngon.<br><br>Hay là tỷ dạy ta cách nấu ăn như tỷ đi, ta sẽ học tập và rồi chăm sóc vương gia giúp tỷ.<br><br>Chậc, nàng dâng hai tay tên Tứ vương gia kia cho nàng ta nhé? Rõ rành mọi chủ ý đều nhắm lên người hắn, hà cớ phải lấy nhiều lý do tới vậy? <br>- Ta từ trước đã nấu ăn mang hơi hướng kỳ quái, muội muốn học thì rất khó.<br><br>Hơn nữa thời gian gấp gáp, ta còn phải chuẩn bị đồ tế phật, vậy nên muội hãy tự lượng sức.<br><br>Cả Minh vương phủ này không phải chỉ có muội biết nấu ăn, càng không phải chỉ có mình muội hầu hạ vương gia! <br>Nói rồi Nhã Tịnh lập tức đóng cửa lại, ngay khi mà nàng ta sắp phát cáu mẫu thân nàng liền xuất hiện.<br><br> <br>Đứng sau cánh cửa Nhã Tịnh nghe đối thoại của họ mà lòng lại lạnh như băng.<br><br>- Nhã Tuyết ngoan, ta đã dạy con bé nấu ăn từ nhỏ.<br><br>Nếu con muốn để ta chỉ cho con, hà cớ đi tới tìm nó? Mẫu thân có đem chút bánh hoa cao con thích, mau ăn đi rồi chúng ta đi học nấu ăn nhé! <br>Cũng may Nhã Tịnh thật không thấy được điều này, nếu không nàng sẽ có biết bao đau khổ chứ? Mẫu thân a mẫu thân, quả thực là không còn gì để nói rồi! <br>Lang Minh Triết vì triều đình bận rộn công vụ cũng đi sớm về khuya, Nhã Tịnh nàng tuân theo lời ông bà ta dạy dỗ.<br><br>Nên ăn thì ăn, ngủ thì ngủ.<br><br>Đôi khi lấy lý do cơ thể mệt mỏi đóng cửa \"nghỉ ngơi\" bằng cách phi thân qua tường đi tới vài sòng cờ bạc chơi.<br><br>Đừng ai nói nàng mê cờ bạc, trong thế giới chán ngắt này, chơi cờ bạc cũng là một dạng luyện mắt tay và chân.<br><br>Con người ta khi muốn, đâu đâu cũng sẽ tìm ra lý do bao biện cho sở thích của mình.<br><br>Nhưng mà kỳ quái, nàng ngay cả hộ vệ cũng đã cắt đuôi ấy mà Lang Minh Triết vẫn biết khiến cho bản thân nàng bị ăn mắng một trận.<br><br>Ngay cả túi bạc sắp tới tay cũng bay màu, chỉ tiếc Lang Minh Triết không ngờ tới.<br><br>Nữ nhân kia mồm kêu vì bạc trong tay hắn hứa sẽ ngoan ngoãn kia cũng chỉ đang lừa hắn, số bạc nàng thắng đã càng ngày càng lớn rồi còn cần số bạc trong tay hắn sao? Một phần nàng làm vậy cũng là tạo niềm tị nơi hắn, khiến hắn nghĩ rằng chỉ có bạc mới mua chuộc được nàng, hắn lại không thiếu bạc.<br><br>Diễn đúng vai hắn yêu thích, không phải sao? <br>Nhếch môi cười, Nhã Tịnh trên quán trà nhìn xuống dòng người tấp nập như tìm kiếm con mồi.<br><br>Lâu rồi nàng đã không đi săn, nay mở hội đi săn tạm vài kẻ vậy! <br>Nhấp thêm một ngụm trà, Nhã Tịnh nhìn xuống dưới đường một kẻ cắp đang ngàn nhiên lộng hành.<br><br>Gan hắn đủ to, tay nghề đủ tốt! <br>Nàng điềm nhiên rời khỏi khách đ/iếm, quần áo lụa là cùng túi bạc treo lủng lẳng của nàng thành công dụ được kẻ non nớt kia.<br><br>Nhã Tịnh dụ hắn đi tới ngõ ít người nhất, tìm thời cơ không có mấy ai liền giả vờ buông lỏng cảnh giác.<br><br>Chỉ chờ có vậy, tên trộm kia lập tức lao tới, chỉ tiếc tên trộm kia vậy mà chậm tay hơn nàng.<br><br>Nhã Tịnh nhìn tên trộm sờ vào túi vùa mình khẽ cười.<br><br>- Bản lĩnh của ngươi, chỉ có vậy thôi sao?<br><br>"]