["<br>\"Nếu một ngày ta có mất mạng, hãy thiêu ta dưới ánh nắng ấp áp.<br><br>Trải cốt ta tại biển sâu với ngọn sóng rì rào.<br><br>Kiếp này, nếu ta chẳng thể có được tự do như mong đợi.<br><br>Vậy để ta về với đất trời, nếu có kiếp sau.<br><br>Nguyện làm con sóng dưới biển sâu.<br><br>Một đời phiêu bạt.\" <br>Nhã Tịnh nàng từng muốn làm lại với Tư Đồ Kha Luân, rốt cuộc vẫn là quyền lực có tiếng nói hơn.<br><br>- Là ta đã bội tín!<br>- Vậy có phải A Vệ cùng Ý Hiên chết là do ngươi? <br>Hắn im lặng thay cho câu trả lời, giết huynh diệt đệ của nàng.<br><br>Dù sao, hắn cũng không có can đảm để nhận.<br><br>Hắc các vốn có ơn với hắn, người đứng đầu Hắc các còn là sư phụ hắn.<br><br>Sao hắn có thể vì nàng mà phản bội lại công ơn nuôi dưỡng, dạy dỗ của sư phụ đây? Hơn nữa, nếu không phải có sư phụ, hắn sớm đã bị hại chết trong cấm cung.<br><br>Hắn không thể vì nàng mà phản bội người...<br>- Nói đi, ngươi muốn gì? <br>- Ta muốn bảo vật trị quốc của Khánh Quốc! Lục Ngọc! <br>Lục Ngọc được đồn đoán có sức mạnh chữa trị vạn độc, nhưng chỉ có thể dùng được một lần duy nhất.<br><br>Vậy nên, khi Khánh Quốc có nó luôn bảo mật.<br> <br><br>Mới không lâu trước, phụ thân mới nói cho nàng.<br><br>Không nghĩ tới, hắn đã sớm biết.<br><br>- Nếu không phải là ta, người vẫn sẽ tìm cách kết thân tại đây và ở lại trong cung phải không? Tất cả là vì Lục Ngọc, vừa hay lại là ta.<br><br>Nàng nhếch môi, đem ánh mắt nhìn ra xa xăm.<br><br>Là hình dáng hắn cùng nàng uống rượu ngắm sen bên hồ.<br><br>- Ta đã không còn là Nhã Tịnh, người cũng chẳng phải Kha Luân nữa rồi.<br><br>Lần đầu nàng gọi hẳn tên hắn, khiến cho Tư Đồ Kha Luân tay khẽ run.<br><br>\"Ái tình chỉ làm con người ta thêm mê muội mà thôi!\" <br>- Dù sao, nàng cũng chưa từng yêu ta! <br>- Ta đã từng rung động với người, nhưng giờ hết rồi! Ta không thể phản bội con dân Khánh Quốc! <br>Bởi vì, nhờ phước lành của viên đá, Khánh Quốc đã được tránh khỏi không ít bệnh dịch cực độc.<br><br>Nếu không có nó, nơi này mấy mùa bão lũ dịch bệnh sớm đã hoành hành.<br><br>- Chuyện đó tuyệt đối không thể, ta không thể vì tham sống sợ chết mà phản bội Khánh Quốc! <br>Khánh Vương lên tiếng, sau đó nhìn nàng mỉm cười.<br><br>- Nữ nhi ngốc, đám nam nhân đều không đáng tin.<br><br>Nếu hôm nay ta lìa đời, ta mong con đừng vì ta mà đau lòng.<br><br>Con mãi mãi là nữ nhi tốt nhất của chúng ta.<br><br>Ta và mẫu thân đều yêu con! <br>Nhã Tịnh cắn chặt môi, đôi môi khô nẻ đã bật máu.<br><br>- Tuyệt đối không làm điều có lỗi với con dân Khánh Quốc! <br>Khánh Vương hét lên, sau đó ông tự cắn lưỡi.<br><br>Thà tự mình chết, còn hơn rơi vào tay giặc.<br><br>Nhã Tịnh nắm chặt thanh đao.<br><br>- Hôm nay dù có phải lìa đời, ta cũng sẽ quét sạch nơi này! <br>Nàng cầm gươm một đường lao tới Tư Đồ Kha Luân, hắn vừa kinh ngạc bởi sự việc Khánh vương tự sát liền bị nàng lao tới.<br><br>Vội rút kiếm đỡ, hai người lao vào chiến.<br><br>Các binh lính cũng lao vào với nhau, tiếng binh khí vang lên.<br><br>Máu đổ đầu rơi, thật nhạt nhẽo.<br><br>- Ta nợ nàng một duyên tình! <br>Hắn cười chua chát, nhưng nàng nào nghe được nữa.<br><br><br>Từng lời, từng lời đều là lừa dối.<br><br>Chúng ta chẳng thể cùng nhau ngao du thế gian, làm một đôi phu thê bình phàm.<br><br>Chẳng giữ được lời hứa cùng Tiểu Bảo vui vẻ một đời, là ta thất hứa.<br><br>Ta không mong cầu tình yêu từ nàng nữa, ta chọn đạo nghĩa.<br><br>Chỉ hi vọng rằng, đời này nàng đừng quên ta! <br>Kiếm pháp của hắn không thua nàng, hắn một chiêu tung cước, nàng nhanh nhẹn đỡ lấy nhát kiếm kia.<br><br>Tư Đồ Kha Luân ánh mắt sắc bén, vung kiếm muốn chém vào bụng nàng, Nhã Tịnh bật người ra sau tránh được một đao, hắn tiện đà lao tới muốn cho nàng một nhát.<br><br>Nhã Tịnh kịp đỡ nhát thứ nhất không kịp đỡ nhát thứ hai.<br><br>Máu đỏ tung tóe, nàng nhìn hắn ánh mắt chỉ còn lại sát ý cuối cùng lại bật cười.<br><br>- Ta nhất định sẽ quên đi người! <br>Nàng vung một kiếm từ dưới lên, hắn không kịp tránh cũng ăn một đao.<br><br>- Người cho ta một ân tình, ta trả người ân tình.<br><br>Người cho ta một ác niệm, ta nhất định không thiếu! <br>Cơ thể suy nhược đã lâu, mất máu với chiến đấu nhiều khiến nàng chẳng còn mấy sức nữa.<br><br>Hắn trước mắt nàng cũng dần trở nên mơ hồ, nhưng nàng tuyệt không thể ngã xuống.<br><br>- Tại sao nàng cố chấp tới vậy? <br>- Ta đã từng hỏi Lang Minh Triết câu này, ta cũng đã có câu trả lời rồi.<br><br>Haha, ta từng muốn sau khi binh biến dẹp yên, các quốc hòa bình.<br><br>Ta sẽ cùng ngươi và tiểu Bảo sống hạnh phúc.<br><br>Nhưng, ngươi lại chọn lựa như vậy, một đao này ta trả cho ngươi vì đã ép phụ thân ta.<br><br> <br>Một đao ngươi đâm ta, là ta trả ân nghĩa ngươi từng cưu mang ta.<br><br>Bây giờ, ta sẽ chiến đấu hết sức mình! <br>Nàng lao đến, Tư Đồ Kha Luân biết nàng đã dồn hết sức cho chiêu cuối.<br><br>Uy phong lẫm liệt tới đâu, với loại thuốc hắn cho nàng uống bao lâu này cơ thể nàng sớm đã suy yếu.<br><br>Đúng vậy, hắn vốn luôn đầu độc nàng trong âm thầm, nhưng nàng lại luôn tin tưởng hắn.<br><br>Vốn dĩ, từ đầu tình cảm của hắn còn nguyên vẹn chỉ khi nàng là Nhã Tịnh mà thôi.<br><br>Khi nàng trở thành công chúa Khánh Quốc, mọi thứ đã thay đổi.<br><br>Ba ngày trôi qua, hắn biết điểm yếu của nàng, tay, chân, lưng, đều là những vết chém.<br><br>Y phục ướt đẫm đều là máu nàng.<br><br>Nhã Tịnh không phục, nhưng trước mắt nàng chỉ còn mờ ảo.<br><br>Không rõ bóng kẻ thù vẫn cầm kiếm điên cuồng lao tới.<br><br>Tư Đồ Kha Luân một kiếm xuyên qua, Nhã Tịnh ngã xuống dưới thanh kiếm của hắn.<br><br>Mặt hắn lạnh lùng hô lên.<br><br>- Chủ tướng của các người đã chết, nếu ngươi có thể buông vũ khí đầu hàng, quy phục Tư Đồ quốc cùng Tân vương.<br><br>Chúng ta sẽ cho các ngươi con đường sống! <br><br>"]