["<br>Nhã Tịnh nhìn xung quanh, không gian tối đen, nhưng nàng biết bản thân đang tỏa sáng bởi nàng tự nhìn thấy chính mình.<br><br>Rốt cuộc nơi đây là đâu chứ? <br>“Ting, hệ thống trao đổi linh hồn xin kính chào quý khách.” <br>Cái này quen quen, đừng nói tiếp theo sẽ hiện ra một cái bảng công nghệ cao.<br><br>Nàng vừa suy nghĩ cong, quả nhiên xuất hiện mộ cái bảng.<br><br>- Wao<br>- Kính chào quý khách, tôi là hệ thống Linh Linh có số hiệu là 1202 rất hân hạnh được gặp quý khách.<br><br>Chúng tôi đã nhận được khát vọng sống lại thêm một lần của quý khách, vừa hay linh hồn của quý khách rất phù hợp để lựa chọn xuyên không.<br><br>Chúng tôi đã tìm được thân xác phù hợp với linh hồn của quý khách.<br><br>Mong rằng quý khách có trải nghiệm tốt nhất.<br><br>Nghe nó giới thiệu dài dằng dặc khiến nàng ôm đầu.<br><br>- Dừng, nói vào chuyện chính.<br><br>Ta không có thời gian nói dông dài với ngươi.<br><br>- Sau khi ký chủ bị tai nạn, ta đã cùng ký chủ xuyên tới đây, chỉ là ta xui hơn một chút.<br><br>Va phải sao băng sau đó là bị rơi xuống nơi đây, phải xa cách với ký chủ.<br><br>Nhưng ký chủ yên tâm, chr cần người hoàn thành nhiệm vụ, ta sẽ cho người quay trở lại thế giới cũ mà người sống, sống bình an tới già.<br><br>- Chắc ngươi chưa kịp cập nhật thế giới hiện giờ đúng không? <br> <br>- Sao ký chủ có thể biết? Bởi vì có chút hỗn loạn lúc xuyên qua, ta bị nhốt trong thiên thạch có từ trường nên ảnh hưởng tới kết nối.<br><br>Chỉ mới hôm qua ta được ký chủ mở ra nên liền kéo ký chủ vào.<br><br>Giờ ta mới bắt đầu load thông tin thế giới.<br><br>Nhã Tịnh nhếch môi, nnagf chọn một góc ngồi xuống.<br><br>- Hãy cho ta biết, nhiệm vụ chủ yếu quan trọng của ta là gì.<br><br>- Đó chính là giúp tâm nguyện của Nhã Tịnh trở thành hiện thực, cùng mẫu thân chọn một nơi bình an mà sống.<br><br>Có thể sống một đời bình phàm là được.<br><br>không cần trả thù.<br><br>Sau đó có thể gả cho một nam nhân, cùng nhau du ngoạn nhân gian.<br><br>Không đụng tới nam, nữ chính.<br><br>Nghe xong, nàng ôm đầu coi như bản thân đã chết.<br><br>- Người anh em, ngươi load thông tin thế giới hiện tại đi.<br><br>Một hồi lâu sau, nàng cũng không biết đã bao lâu trôi qua nàng nghe tiếng cảnh báo vang vọng cùng tiếng hét.<br><br>Nàng cũng không quá bất ngờ, nhìn qua hệ thống đang hét.<br><br>- Ký chủ, ta sẽ hủy diệt thế giới này nhé? <br>- Đừng hỏi ta, sự việc cũng đã rồi.<br><br>Thôi, coi như ta sẽ bị kẹt ở đây cả đời.<br><br>Ngươi đi đi, chúng ta hữu duyên vô phận, cố lên.<br><br>Hệ thống tự hỏi cực mạnh, nhưng thế giới này đã bị phá hủy rồi, nó quả thực không phải loại hệ thống có thể quay ngược thời gian.<br><br>Bởi ký chủ của nó thậm chí còn chưa làm nhiệm vụ để nó đủ điểm thăng cấp đã trực tiếp hủy diệt thế giới, giết đi nữ chính rồi.<br><br>Hệ thống bày tỏ, nếu biết ra ngoài mà gặp phải chuyện như vậy thì thà nó không ra luôn cho rồi.<br><br>Giờ quay về cũng đã nhục nhã, nó thậm chí còn chưa làm gì.<br><br>Mà ở đây cũng trở thành vô dụng, sau tất cả.<br><br>Hệ thống quyết định bỏ nhà đi bụi.<br><br>Hệ thống gì chứ, nhiệm vụ gì chứ, ký chủ gì chứ.<br><br>Hủy diệt hết đi, nó mệt rồi, rõ là một bộ ngôn tình cổ đại, rơi vào tay cô có khác gì một bộ chiến tranh thế giới không chứ.<br><br>Nhưng, hệ thống chỉ còn đủ năng lượng rời đi một mình, nó không thể đem theo ai khác.<br><br><br>Nếu không nó sẽ cạn kiệt mà như một ngôi sao chết trôi nổi trong hư không vô định, hoặc sẽ trực tiếp bị hút vào hố đen.<br><br>- Vậy ký chủ, người có muốn quay về hiện thực không?<br>- Ta không, nơi đây có ba mẹ, có người ta yêu.<br><br>Ta sẽ không đi về nơi xa hoa đó nữa, nơi này cũng rất ổn.<br><br>Ít nhất ở đây ta có thể tha hồ bài bạc rượu bia vui vẻ, chứ trở về hiện tại, riêng rượu chè be bét thôi cũng có thể chết trong nước bọt của người khác chứ đừng tính đến đám tật xấu còn lại của nàng.<br><br>Mất bao năm luyện lên thần bà...!phi, nhầm.<br><br>Mất bao năm để chiến thắng nhân sinh, sao có thể về lại nơi đó chứ.<br><br>Vô Tình sơn trang còn đang được ta âm thầm quản lý đây.<br><br>- Ký chủ, cô thật có tình có nghĩa.<br><br>Nghe hệ thống nói như vậy, Nhã Tịnh có chút nhột.<br><br>- Ngươi coi như vậy cũng được.<br><br>- Vậy ký chủ, ta đi đây.<br><br>Thế gian rộng lớn, có duyên xin đừng gặp lại.<br><br>Vừa dứt lời nàng đã được thả về khoảng trắng, cùng lúc ngửi thầy mùi hương quen thuộc.<br><br>nàng mở mắt ra, Dạ Nguyệt Tu Kiệt đã có một mái tóc bạc nhìn nàng mỉm cười.<br><br>- Nàng có thích mái tóc này không? <br>Nàng đưa tay chạm lên tóc hắn.<br><br>- Tên thái y chết tiệt kia đã cho chàng uống gì rồi? <br>Dạ Nguyệt Tu Kiệt thoáng chốc cứng đơ người, nàng bật cười đem áo hắn kéo lại trao hắn một nụ hôn nhẹ.<br><br>- Ngốc tử, chàng luôn cho người theo sát bên bảo vệ ta lúc cần thiết, cả tên thái y kia và lúc tranh lại Khánh quốc, sau đó là khi ta trúng độc, khi ta đối diện rất gần với cái chết.<br><br> <br>Từng chút một, chàng đều không ra mặt, chỉ âm thầm đứng sau chỉ đường cho ta.<br><br>Tại sao chàng không ra mặt?<br>- Bởi vì, ta chỉ mong nàng có thể bình an, vui vẻ và hạnh phúc.<br><br>Ta khi đó chỉ muốn âm thầm bảo vệ nàng, khi đó nàng đã không chọn ta, nên ta không có can đảm ra mặt.<br><br>Ta lo lắng rằng nàng sẽ thấy ta phiền toái.<br><br>- Ta chưa từng có ý nghĩ sẽ như vậy, khi đó chàng vội vã rời đi, ta thực lòng muốn nói cuộc hôn nhân kia chỉ là vì lợi ích mà thôi.<br><br>Vốn ta chẳng động lòng với hắn.<br><br>Dạ Nguyệt Tu Kiệt cầm lấy bàn tay thô ráp của nàng, nó đã thô hơn nhiều năm trước khi hai người lần đầu gặp nhau.<br><br>- Vậy nên là ta lại bỏ lỡ nàng? <br>- Khi đó ta vẫn có chút đau lòng bởi tên họ Lang kia, nên dù khi đó chàng có ở lại, cũng là ta có lỗi với chàng.<br><br>Nên thà lỡ nhau thêm một khoảng thời gian, phải để chàng chờ lâu nhưng khí gặp lại ít nhất ta sẽ toàn tâm toàn ý với chàng, mình chàng mà thôi.<br><br>Tay hai người đan lấy nhau, trên trời cao sao băng vụt qua.<br><br>Cuối cùng nàng cũng cảm nhận được việc trút bỏ gánh nặng, hai mắt bỗng mờ đi.<br><br>Trong vòng tay người mình thương, nàng ngủ một giấc yên bình.<br><br>Sớm hôm sau, nàng tỉnh lại cả nhà đã quây quanh hai người dùng ánh mắt phán xét.<br><br>- Sao vậy? <br><br>"]