["<br>Nhã Tịnh bị đưa vào phòng giam, nàng đành vội tháo trâm ngọc trên đầu xuống, dúi vào tay tên Tả Lâm kia rồi nói.<br><br>- Quan binh, xin người hãy báo tin tiểu nữ bị bắt cho đại huynh của ta.<br><br>Huynh ấy đang ở tại Tệ xá, mong người hay giúp ta! Chiếc trâm này, ta mời người đi đường uống nước! <br>Tả Lâm cầm lấy chiếc trâm mát lạnh, hắn nở nụ cười.<br><br>Nữ nhân kia, khá là biết điều đấy! Chiếc trâm ngọc này có không ít tiền, nếu như đem bán.<br><br>Nghĩ tới đây, hắn nở nụ cười đầy mê hoặc.<br><br>Nghĩ tới, trên đầu nàng còn nhiều trâm, chưa kể trong người chắc chắn còn đồ quý giá hơn.<br><br>Hắn không có ý báo! <br>Tả Lâm đi tới tiệm cầm đồ quen thuộc, đem trâm của nàng cầm tới được kha khá bạc! Sau đó, rủ đám bổ khoái cùng nhau rượu chè be bét.<br><br>Tên tham quan kia bởi nghe tin công chúa sắp tới, tính toán cũng phải hai tuần nữa liền nhanh chóng thu dọn tàn cuộc, tìm người mua chuộc nên chẳng mấy để tâm đám cấp dưới của mình.<br><br>Lão tin, bọn chúng đều rất biết tự lượng sức mình.<br><br>Dạ Nguyệt Tu Kiệt nhìn thấy chiếc trâm của nàng bị giao bán, biết rằng kế hoạch đã bắt đầu.<br><br>Hắn bắt đầu đếm ngược thời gian, một bên không quên để bồ câu đưa thư cho đoàn.<br><br> <br>Bên kia, Lang Minh Triết dưới sự thủ hộ của Nguyệt Vọng lâu đã an toàn tới Lang quốc.<br><br>Lang Minh Triết đã gặp phải ba bốn toán binh ám sát, nhưng may mắn đều được dẹp bỏ.<br><br>Tới khi về Lang quốc thì bọn chúng cũng không dám đụng tay nữa! Nhưng điều hắn càng không biết, thật ra những kẻ ám toán hắn không ít, chỉ là Khánh vương đã cho quân âm thầm giúp đỡ hắn ít nhiều mà thôi! <br>Lang Minh Triết trên đường đi, hắn vẫn luôn nhớ tới những điều nàng nói.<br><br>Năm năm không gặp, qua đông này đã tới năm thứ sáu.<br><br>Nàng vẫn không tha thứ cho hắn, Lang Minh Triết vẫn nhẫn nại chờ đợi.<br><br>Hắn không dám tiến lên, sợ rằng nàng sẽ như lúc trước biến mất.<br><br>Nhưng, hắn sẽ không để nàng lên kiệu hoa lần nữa! <br>- Tăng thời gian khởi hành, chúng ta về lại Kinh thành càng sớm càng tốt! <br>Nói với thị vệ bên ngoài, lời của hắn rất mau được truyền đi.<br><br>Lang Minh Triết nhìn tới khăn tay hắn giấu được, trên đó vẫn thoang thoảng mùi hương như trên cơ thể nàng.<br><br>May mắn, hắn có thể thật sự nhìn được nàng, chạm vào nàng một lần nữa.<br><br>Hắn không có ý định buông tay nàng, dù cho nàng không cần hắn nữa.<br><br>Hắn vẫn muốn lần nữa để nàng mở lòng với mình, giống như năm đó, cùng nhau du ngoạn nhân gian.<br><br>Còn về Tư Hạ, Lang Minh Triết biết nàng vẫn khúc mắc với nàng ta.<br><br>Chỉ là, Lang Minh Triết không biết nên giải thích với nàng như nào.<br><br>Bởi lẽ, từ ngày nàng đi, hắn đã không gặp Tư Hạ nữa.<br><br>Chỉ là , nàng vẫn mãi không biết điều ấy.<br><br>Hắn biết, do bản thân không nói nên Nhã Tịnh vẫn luôn hiểu lầm mình.<br><br>Nhưng, lại bị kẹt bởi lời hứa.<br><br>Bên tình bên nghĩa, năm năm trước hắn đã bỏ rơi nàng.<br><br>Bây giờ, lấy tư cách gì trách nàng đây? <br>Nhìn bầu trời u ám, có lẽ giờ này nàng đang say sưa cùng kẻ nào.<br><br>Nhã Tịnh đang trong nhà giam liền hắt xì vài cái, tay cầm đùi gà ăn có chút nghẹn.<br><br><br>Trời đánh thánh vật, đang giờ ăn trưa lại kẻ nào nhắc nàng thế này? Hắn không biết, trời đánh tránh miếng ăn hay sao? <br>Nhã Tịnh bực bội uống thêm ngụm nước, cùng lúc đó một tên tuần tra đi tới.<br><br>Vội giấu đùi gà, lau khóe miệng, Nhã Tịnh chỉ dám đứng cách tên kia một khoảng nói vọng ra.<br><br>- Quan binh, việc tiểu nữ nhờ người, không biết người đã chuyển lời tới huynh trưởng hay chưa? <br>Tên Tả Lâm kia nhìn nàng, bộ dáng bị nhốt đã ba ngày vẫn nghiêm chỉnh, không chút nhếch nhác liền nói.<br><br>- Ha, ta đâu có chấp nhận giúp ngươi gọi huynh trưởng? Đồ ngươi đưa ta, ta còn chưa chấp nhận.<br><br>Đừng có ồn ào, về chỗ đi! <br>Là tên quan kia, hắn thấy tư sắc nữ nhân đó không tồi! Tính toán giữ lại chờ tới khi quan binh tuần tra xong, sẽ nạp vào phủ làm thiếp.<br><br>Nhã Tịnh vội tháo hết trâm cùng hoa tai trên người vội lao tới.<br><br>- Quan binh, ta đem hết số trang sức này cho người, người làm ơn hãy giúp ta ra ngoài được không? Cầu người thương tình, dân nữ thật sự bị oan! Một nữ tử mỏng manh như ta, sao có thể đánh ai cơ chứ? Đại nhân! <br>Tả Lâm nghe vậy, trong lòng hắn xao động! <br>- Được, ta đáp ứng ngươi đi thông báo với huynh của ngươi, chỉ là hắn tới hay không, đều không liên quan tới ta! <br>- Được, được! Đa tạ đại nhân, đa tạ đại nhân.<br><br>Sau khi hắn rời đi, Nhã Tịnh lại lôi đùi gà ra tiếp tục ăn.<br><br>Nàng cũng đã chia đồ ăn cho bạn tù rồi, còn vì sao nàng lại có đồ ăn? Ha, dăm ba cái khóa có thể làm cho nàng bị nhốt trong này chắc? Đi theo Diễm An nhiều năm như vậy, nàng cũng có công phu mở khóa, đôi khi để tăng tính thử thách liền tự mình chế tạo khóa, tự mình cởi bỏ! Dăm ba khóa lao ngục này, với nàng cũng chỉ như muỗi tép mà thôi! Nhất là nhân lúc đám binh lính không có đây, nàng lại tự tay mở sòng bạc trong lao ngục! Đương nhiên là chỉ chơi cho vui, dù sao họ cũng không có tiền.<br><br>Rất nhanh, số phận làm người đứng đầu đã đưa đẩy nàng trở thành lão đại bang tù! Trong một tuần...<br>Cuối cùng, Tả Lâm cũng tới khách đ/iếm kiếm Dạ Nguyệt Tu Kiệt.<br><br>- Ở đây có kẻ nào lấy danh Tu Kiệt? <br>Tiểu nhị bên cạnh nghe xong, chợt nghĩ tới vị công tử lắm tiền kia liền chạy tới.<br> <br><br>- Bẩm đại nhân, chỗ chúng ta quả thực có một tên như vậy! Hắn dạo này lạc mất em gái, nhờ ta thăm dò chút tin tức, may mắn hắn mới tìm em gái về tới nơi! Ta đi gọi hắn cho ngài! <br>Tên tiểu nhị chạy lên phòng hắn, gõ cửa ba cái rồi nói vọng vào.<br><br>- Công tử, phía dưới có quan binh muốn tìm người! <br>Dạ Nguyệt Tu Kiệt vừa nghe liền biết, tới giờ rồi! <br>Đem bản thân mặc trường bào sạch sẽ, hắn mỉm cười bước ra cùng tiểu nhị đi xuống.<br><br>- Bổ khoái, ta cũng đang chuẩn bị tới Huyện nha để báo án.<br><br>May người đã tới, ta có án muốn báo! <br>Tả Lâm nghe Dạ Nguyệt Tu Kiệt nói, trong lòng hắn hiểu phần nào.<br><br>- Có phải công tử đây muốn đi tìm muội muội! <br>Dạ Nguyệt Tu Kiệt nhìn hắn kinh ngạc, bản thân không nhịn được cảm thán.<br><br>- Quả đúng như vậy, tiểu dân đã lạc mất muội muội mấy ngày nay.<br><br>Không biết có phải người biết muội muội ta đang ở đâu? <br>- Ta biết, cô ta đã mắc tội hiện đang bị giam ở nhà lao! <br>Thôi, tuy Dạ Nguyệt Tu Kiệt thấy cảnh lao tù này cũng đã quen rồi, nhưng vẫn ra vẻ bàng hoàng.<br><br>- Đại nhân, phải chăng có hiểu lầm gì? Tiểu muội ta trước giờ chỉ thạo cầm (cầm đồ), kỳ (cờ bạc), thi (Viết thoại bản) họa (gây họa), thân thể yếu ớt lại dễ sợ hãi! Sao có thể gây tội?<br><br>"]