["<br>Nhã tịnh đã lâu không nhận được thông tin mật, hôm nay bỗng dưng lại từ đâu bay tới một chú bồ câu nhỏ.<br><br>Nhã Tịnh tò mò mở ra.<br><br>Ánh mắt nàng lập lòe ý cười, thật không ngờ tới thù của nàng với chúng cũng đâu có nặng tới mức chúng chấp nhận bại lộ tàn dư chỉ để làm nhục nàng đâu nhỉ? May mắn người của nàng cho bảo hộ vị nữ nhân kia cũng đều là cao thủ võ lâm.<br><br>Cũng hay, đám tàn dư quả thật đều có xứng danh tàn dư.<br><br>Chúng không cần tra khảo quá nặng đều tự nguyện khai ra cho kỹ.<br><br>Nàng cũng thấy thật buồn cười, may mắn đã kịp thời diệt trừ luôn bọn cúng, nếu không nàng không chắc chúng sẽ còn làm những trò gì nữa.<br><br>Đối phó với đám tàn dư rất mệt đó có được không!<br>Nhã Tịnh không thể suy đoán được rằng tại sao chúng lại muốn vũ nhục nàng, nếu muốn nàng mất mặt, hạ uy danh của nàng đâu nhất thiết làm tới mức đó.<br><br>Thủ đoạn hủy tong sạch của nàng, nghe hơi điên nhưng nàng cũng có đầu hai rồi, sao nàng lại vẫn như kiếp trước là bà cô xử nữ thế này! Nàng trong lòng tự có ý nghĩ điên rồ, rằng nàng thật ra là tiên nhân trên trời xuống trần gian chỉ để ăn chơi đàn đúm qua hết kiếp nạn, lão thiên sẽ chẳng an bài cho nàng chút tơ hồng nào.<br><br> <br>Tuyệt! Chết tiệt, nàng không cam lòng, không lẽ kiếp này nàng sẽ ế tới chết sao?<br>Nhưng rằng, nàng mới nhận ra, thật ra việc nàng cô đơn cũng không tệ lắm, chờ ngày khải hoàn trở về, nàng tập chung kinh doanh, làm một phú bà cô đơn hết kiếp cũng không tệ lắm.<br><br>Nhưng trước hết, nàng phải xử lý đám rệp này đã.<br><br>Đúng là mệt chết nàng mà.<br>Phía bên kia, khi không có thông tin gửi về, lão gia kia liền biết chúng đã không xong rồi.<br><br>Ánh mắt lão hằn lên tia hứng khởi nhưng hơn đó lại là sự phiền phức.<br>- Chỉ là một con nhóc, vậy mà lại dai như đỉa.<br>Khiến lão đã hai lần bại trận, Khánh Chi công chúa, hay Nhã Tịnh hắn đã nhớ rõ tên nàng rồi.<br><br>Một kẻ có tài, nhưng đáng tiếc người đối đầu với lão đừng mong sống sót.<br><br>Nhã Tịnh biết chúng sẽ không dễ tha cho nàng, nhưng nàng lại không bận tâm về chúng lắm, tới tên nào nàng hạ tên đó thôi.<br>Chỉ là...<br>Nhã Tịnh không ngờ rằng trận chiến này lại hao tâm tổn sức như vậy.<br><br>Nhìn bản đồ dày đặc bẫy rập, nàng nhìn thấy chúng liền quay qua nhìn tên Tư Đồ Minh Hạo với ánh mắt dầy yêu thương.<br>- Một là ngươi nôn gấp ba số tiền ban đầu, hai là ta sẽ giết ngươi ngay lập tức.<br><br>Tư Đồ Minh Hạo xấu hổ cười, nàng lại không có một ý cười nào.<br><br>Con mẹ nó, cười! Còn cười nữa, tức chết nàng rồi, tiền thì chả có mấy vậy mà lại bắt nàng lao vào đống bẫy kia vô hiệu hóa nó.<br><br>Nàng nhìn lại dám bẫy rập khia có khác gì mấy phim cổ mộ đâu chứ?<br>- Nếu ngươi thật sự có thể vô hiệu hóa, gấp bốn lần!<br>Vừa nghe đã biết hắn là một kẻ đẹp trai, vừa đẹp trai lại nhiều tiền còn phóng khoáng.<br>- Ngươi thật sự đáng có hậu cung ba ngàn giai nhân đó.<br>Nếu như hoa nở trăng tàn, lá rơi mặt nước liệu tiền tăng thêm?<br>Nhã Tịnh ôm lấy một nửa số tiền có thể nhận, nàng cảm thấy mùa xuân đời nàng đến rồi.<br><br><br>Nhưng nghĩ tới đám bẫy kia, mùa xuân của nàng qua được một nửa rồi.<br><br>Nhưng là nàng không muốn để cho bất cứ ai gặp nguy hiểm, đêm đó Nhã Tịnh mặc một thân thường phục điên cuồng chạy trong đêm.<br><br>Người trong hoàng cung chỉ có thể đưa tin và mở cửa, việc né tránh bẫy không phải họ chưa từng nghĩ qua.<br><br>Nó không khả thi cho một đám binh lính tiến vào, bởi vì số lượng người quá đông không thể đảm bảo có người không tránh khỏi bẫy.<br><br>Nàng khi tới nơi, nhìn thấy cửa ải đầu tiên vậy mà lại là bẫy cung tên bình thường.<br><br>Nhã Tịnh có thể dễ dàng vượt qua, chỉ là nếu sử dụng hết tên trong này sớm hay muộn chúng sẽ phát hiện ra có người đột nhập, vậy nên thứ duy nhất nàng cần làm là khiến chúng không thể hoạt động khi có người chạm vào sơ quan.<br><br>Nàng đem những viên đá nhỏ trong tay ra nhẹ nhàng mỉm cười, đừng có trách ta nha!<br>Cơ chế hoạt động của chúng dựa trên các bánh răng nối liền với nhau qua các cơ quan, việc nàng cần làm chính là khiến chúng bị kẹt.<br><br>Nếu thứ làm bị kẹt quá lớn, chúng có thể bị phát hiện nên nàng đã sớm chuẩn bị những viên đá được mài gọn cẩn thận nhẹ nhàng nhét vào các khe hở.<br><br>Sau đó, chính bản thân nàng sẽ đi thử.<br><br>May mắn, nó hoạt động tốt.<br><br>Cái thứ hai, bẫy hố, nói chính xác hơn là bẫy chông.<br> <br><br>Loại này lực sát thương cũng khá mạnh, chỉ là nó sẽ khó xử lý lại dễ xử lý.<br><br>Dễ là sẽ ít kẻ nào lui tới kiểm tra chông, nhưng khó là cơ quan trên mặt đất ngừng xoay, nhưng thu nhận Diễm An cũng đâu phải làm màu, cô bé đã sớm dạy nàng cách phá hoại cơ quan này một cách mượt nhất rồi.<br><br>Sau này nàng sẽ đưa Diễm An đi trộm mộ cùng mình, an toàn biết bao kia chứ! Đợi chút, sau khi xuống ngôi nàng lại bắt đầu có ý nghĩ xấu rồi! Trộm mộ thất đức biết bao cơ chứ, nếu có người biết thì nàng nhục mặt lắm.<br><br>Dù sao nàng cũng đâu phải nhân vật chính trong truyện trộm mộ đâu, nói ra ngoài có mà bị chửi cho thối mặt.<br><br>Không cần kẻ thù giở trò, nàng tự làm xấu mặt mình rồi! Thoáng chốc, bẫy chông đã xong.<br><br>Bây giờ là món nàng ghét nhất, bẫy rắn độc.<br><br>Nhìn cái sơ đồ dài dằng dặc, nàng tính toán chơi ba ngày còn chưa hết, thanh xuân của nàng dưới địa ngục chắc muốn chửi chết nàng rồi.<br><br><br><br>"]