["<br>Nhìn binh lính tiến về phía Tây, Nhã Tịnh quay lưng chạy về phía Kinh thành.<br><br>Nhã Tịnh nhớ lại bức thư phụ mẫu đã gửi, đúng là càng nóng ruột.<br><br>Nếu không phải chuyện hệ trọng, hẳn họ sẽ không gọi nàng về khi chiến sự còn đang liên miên.<br><br>May mắn, trên đường về không có đám cản đường nào.<br><br>Hẳn là bọn chúng đã không đuổi kịp nàng, hoặc...<br>Ánh mắt Nhã Tịnh dần tối đi, nàng lâm vào hôn mê mà ngã khỏi ngựa.<br><br>Cơn đau khiến nàng muốn tỉnh lại cũng chẳng thể.<br><br>- Nàng ta ngất rồi! <br>- Đem nàng ta về! <br>Hai bóng trắng vác nàng trên lưng, hòa mình vào bóng đêm.<br><br>- Lão công, chúng ta phải làm sao bây giờ? <br>Trong cung điện nguy nga, Khánh vương và hoàng hậu khuân mặt tràn đầy lo lắng.<br>- Nếu như Tiểu Tịnh về, con bé biết toàn bộ sự việc vậy...<br>- Bà không cần lo lắng, chuyện này sau này con bé lên ngôi, chúng ta vẫn phải cho nó biết.<br><br>- Nhưng mà, con bé còn quá nhỏ.<br><br>Bây giờ nó đã gánh vác quá nhiều rồi.<br><br>Nếu để nó gánh vách thêm, tôi e con bé sẽ không chịu nổi mất! <br>- Nhưng chúng ta cũng đã có tuổi, còn mang trong mình danh phận này.<br><br> <br>Dù như thế nào, chúng ta cũng không thể thoát khỏi đây.<br><br>Bà biết mà! <br>- Tôi biết, con bé ở thế giới trước đã không thể là chính mình.<br><br>Tới nơi này rồi, vẫn không thể tự làm chính mình khiến tôi đau lòng.<br><br>- Không sao, chờ xong mọi chuyện, chúng ta có thể để con bé được tự do.<br><br>Bà đừng lo nữa, con rể của chúng ta có thể giúp con bé gánh vác vài phần việc.<br><br>Tôi nghe nói, con rể đã sắp về tới kinh thành rồi! <br>- Việc này chúng ta không thể nói với nó.<br><br>- Nếu như tiểu Tịnh về sớm thì thật tốt.<br><br>Trong đêm tối, tiếng canh lại vang lên như đốt cháy tâm can những người lo lắng.<br><br>- Chủ tử! <br>- Việc tại đây thế nào rồi? <br>- Bẩm sư phụ, đồ nhi đã lấy được thứ người cần.<br><br>- Được rồi, vậy ngươi nhớ cẩn thận, nếu không sẽ bị nghi ngờ.<br><br>Chỉ thấy nam nhân kia đeo mặt nạ che toàn bộ khuân mặt, giọng nói qua mặt nạ cũng trở nên khác đi.<br><br>- Sư phụ, liệu xong việc người có thể giữ đúng lời hứa? Để đồ nhi và nàng có thể...<br>- Ngươi không tin tưởng ta? Trước giờ ta đã từng thất hứa sao? <br>Nam nhân kia vội cúi đầu, sau đó giải thích từ tốn.<br><br>- Đồ nhi không có.<br><br>- Ta đã từng nhắc nhở ngươi, người làm đại sự không nên vướng mắc ái tình.<br><br>Ngươi đã chọn tình ái, ta đã tha không xử phạt ngươi.<br><br>Vậy nên, ngươi hãy biết điểm dừng đi! Làm người không nên tham lam quá, ta đã cho ngươi thứ ngươi muốn, cũng không nên đòi hỏi quá nhiều.<br><br>- Đồ nhi đã biết lỗi! <br>Nam nhân kia cúi người, khống dám nói thêm câu gì.<br><br>Lúc này tên lão nhân kia mới xoay người, hắn ta thở dài, trên tay phì phò tẩu thuốc.<br><br>- Ngươi lui đi! <br>Nam nhân kia khẽ lách mình ra khỏi nơi đó, bóng đêm mịt mù khiến con người ta chẳng thể tìm ra lối đi.<br><br>Kẻ quen đi trong bóng tối, lại dễ dàng tiến bước.<br><br>- Thiếu chủ, người đã trở lại! <br>- Mọi chuyện thế nào rồi? <br>- Tây Vực đang muốn xâm chiếm Khánh quốc, đây sẽ là cơ hội tốt cho chúng ta! <br><br>- Vậy ngươi hãy mau chuẩn bị, chúng ta sẽ bắt đầu khởi nghĩa! <br>- Tuân mệnh thiếu chủ! <br>Bên ngoài binh lính dày đặc, trang bị đầy đủ vũ khí.<br>Chỉ thấy người kia giương cao ngọn cờ thét lớn.<br><br>- Đất nước của chúng ta đã bị đám Tây Vực cướp lấy, lại bị bọn chúng chà đạp đã lâu! Nay chiến tranh nổ ra, Tây Vực hiếu chiến đã đi gây chiến với nhiều nước, cũng chính vì vậy cơ hội của chúng ta đã tới! Hỡi những người lính mang dòng máu của Phiêu Kỵ quốc! Chúng ta là những dũng sĩ, không sợ trời, không sợ đất! Hãy cùng nhau đứng lên giành lại giang sơn, không ai có thể đẩy lui bước của đoàn quân chúng ta! Hãy cho chúng biết, thế nào là kẻ mạnh thật sự! <br>Phía dưới đoàn quân hò reo rung cả đất trời.<br><br>Màn đêm tối cũng không dập tắt được ngọn lửa của họ, ngọn lửa của những bất công họ phải gánh chịu.<br><br>Ngọn lửa của sự thù hận, nước mất nhà tan...<br>- Chờ ta, nhất định một ngày nào đó.<br><br>Ta sẽ trở về với nàng! Mang tới cho nang, hạnh phúc thật sự.<br><br>Nhìn về hướng xa xăm, như ở nơi đó có người khiến hắn muốn bảo vệ.<br><br>Khi Nhã Tịnh tỉnh lại, nàng không biết đã ngất đi khi nào.<br><br>Chỉ thấy rằng đây là một căn nhà tranh vách gỗ đơn sơ.<br><br>- Đây là đâu? <br>Một nam nhân bước vào, hắn mang theo mặt nạ.<br><br>Thấy nàng đã tỉnh, nhẹ đặt nước bên nàng.<br><br>- Cô nương tỉnh rồi sao? Hôm qua khi chúng ta từ trấn về đã thấy cô nương ngất dọc đường.<br><br>Sư phụ đã kêu ta mang theo cô nương về, may mắn cô nương đã tỉnh.<br><br>Nhã Tịnh cảm nhận cơ thể đã ổn hơn một chút, đành ngồi dậy.<br><br>- Đa tạ nhị vị đã cứu giúp, tiểu nữ đang trên đường có việc gấp.<br><br>Hiện cũng không có gì báo đáp, ta chỉ có...<br>Nhã Tịnh nhìn quanh thân mình, may mắn vẫn là bộ đồ đó.<br><br> <br>Duy chỉ túi bạc nặng trịch đã biến mất, nàng có cảm giác như bản thân đã đánh mất ba hồn bảy vía.<br><br>- Không biết các hạ có nhặt được chiếc túi nào bên ngoài có thêu ba thỏi vàng hay không? <br>- Ta không nhặt được, lúc đó chỉ thấy cô nương ngất dọc đường mà thôi! Có lẽ đã rơi tại chỗ cô nương ngất.<br><br>Nàng vội hoàn hồn, tay nắm chặt tay nam nhân kia.<br><br>- Vậy không biết vị huynh đài có thể giúp ta tới đó xem rằng liệu còn ngân lượng của ta ở đó hay không? Tiểu nữ nhất định sẽ hậu tạ! <br>- Vô vọng thôi, sư phụ của ta đã lục tìm xung quanh để tìm ra thân phận cô nương nhưng vẫn không thấy thứ gì.<br><br>- Thật sao...<br>Hồn nàng như lại bay đi, nhưng hình như đó không phải chuyện quan trọng nhất lúc này.<br><br>- Không biết sư phụ vị huynh đài đang ngự tại nơi đâu? Tiểu nữ muốn nói lời cảm tạ!<br>- Vậy thì càng không cần, sư phụ ta muốn gửi cô nương cái này! <br>Vừa dứt lời, hắn lôi trong người ra cuốn sổ nhỏ.<br><br>- Tiền thảo dược hết mười lượng bạc, tiền qua đêm hết mười năm lượng bạc, tiền khám chữa hết ba mươi lượng bạc.<br><br>Tổng cộng cô nương đang nợ chúng ta năm mươi năm lượng bạc.<br><br>Không biết cô nương muốn làm công trả nợ hay dùng bạc trả ngay? <br>Nhã Tịnh vừa nghe liền biết bản thân gặp phải lưu manh rồi! Nhưng hiện tại bản thân nàng không còn chút sức lực, hẳn đã bị giở trò.<br><br>Điều khôn ngoan nhất lúc này chính là trả bạc! <br>Lại không ngờ tới, tìm không thấy áo khoác ngoài của nàng đâu.<br><br>Áo khoác ngoài của nàng có thêu ngân phiếu theo! Thật sự làm nàng đau đầu rồi! <br><br>"]