["<br>Đây là Hoàng cung! Không phải là Minh phủ, người cũng không phải là Vương phi! Là Hoàng Hậu của một nước, thân mang trọng trách lớn lao.<br><br>Người cũng chẳng còn nhỏ, ta mong người hãy suy nghĩ cho kỹ! Nếu như không làm theo, ta sẽ sử dụng hình phạt đối với người! <br>Nhã Tịnh nhìn ma ma trước mắt, nàng hiểu điều đó.<br><br>Nhưng tất cả không phải là ý muốn của nàng, tới tận bây giờ.<br><br>Nhã Tịnh chưa từng có ý muốn làm mẫu nghi thiên hạ, chưa từng muốn làm nữ nhân có quyền cao chức trọng.<br><br>Nàng chỉ muốn làm một kẻ tiêu dao với đời, nhìn sách vở dày đặc.<br><br>Nhã Tịnh từng quay MV hát cổ phong, cũng từng xem rất nhiều phim cung đấu.<br><br>Những gì nàng cần hiểu, phép tắc, cung quy, nàng đều hiểu một chút.<br><br>Hẳn sẽ không làm mất mặt Lang Minh Triết.<br><br>Nhưng khi học xong, nàng còn là nàng sao? Nàng sợ hãi bị tẩy não, những gì người khác nghĩ về nữ nhân thời đó.<br><br>Nàng không muốn trở thành một trong số họ! Ma ma biết không thể dạy nàng, quay qua nhìn A Hoa một bên.<br><br>Đem roi đánh tới nàng, Nhã Tịnh nhanh chóng khi roi chưa vọt tới A Hoa đã đỡ lấy.<br><br>- Ma ma đây là muốn làm gì? <br>- Hoàng hậu thứ lỗi, thần không thể dạy người đành để hạ nhân chịu tội thay! Hoàng hậu, xin người suy nghĩ thật kỹ lưỡng! <br>Nhã Tịnh nhìn qua, A Hoa không hề phản kháng.<br><br>Cúi đầu xuống, nàng có vẻ như không thể không theo nhỉ? <br>- Ma ma, người làm ở đây bao lâu rồi? <br>- Thần đã vào đây từ năm lên bảy! <br>Nhã Tịnh nhìn qua, sống tới bây giờ hẳn bà ta có rất nhiều mưu mô nhỉ? Đây là đang chèn ép nàng, nhưng Nhã Tịnh có thể dễ bị chèn ép sao? <br>- Vậy ma ma cũng nên nghỉ hưu rồi, à đúng.<br><br> <br>Ma ma đâu biết nghỉ hưu là gì nhỉ? Giờ Phượng ấn trong tay ta, người dưới quyền ta, là do ta quản.<br><br>Ta ghét nhất ai ra lệnh cho ta, dù người có là người của Hoàng thượng đưa tới.<br><br>Ta sẽ cho người xuất cung, sau đó sẽ để ma ma khác dạy ta.<br><br>Thay thế người! <br>Lưu ma ma nghe vậy thoáng rùng mình, ngẩng mặt nhìn lên vị chủ tử trước mắt.<br><br>- Người dám đuổi ta? Ta là người của Hoàng thượng phái tới, nếu người không phải Hoàng thượng ta sẽ không nghe lời người! <br>- Trong sổ ghi chép cung nữ, Lưu ma ma hẳn là người của hậu cung.<br><br>Là người của ta, dù người có là ma ma của ai đi nữa.<br><br>Ta biết, chức vụ của ma ma rất cao, những kẻ khác cũng phải cung kính người vài phần.<br><br>Nếu là ta, ta cũng phải như vậy.<br><br>Nhưng hãy nhớ! Ta vẫn là chủ tử của người! <br>Nhã Tịnh nhìn qua Lưu ma ma, trên áo khẽ lộ ra hình xăm.<br><br>Nàng cúi đầu nhấp trà không nói, lúc nãy khi bà ta dơ tay lên Nhã Tịnh mới vô ý thấy hình xăm kia.<br><br>Rất giống hình xăm đám ám vệ khi nàng cùng Lang Minh Triết đi đánh sơn tặc.<br><br>Kẻ này không thể giữ lâu trong hậu cung! Nhưng điều kỳ quái hơn, đáng lẽ kẻ có hình xăm như vậy không được phép ở đây.<br><br>Càng không được phép lên làm ma ma, nếu vậy.<br><br>Lưu ma ma thật không ở đây, hoặc...<br>- Nàng lại làm khó ma ma? <br>Lang Minh Triết mở cửa bước vào, Lưu ma ma thấy hắn tới cúi người quay qua một bên.<br><br>- Lưu ma ma là ma ma tốt nhất ở đây, nàng nên nghe lời! <br>- Ta không muốn chép nữ tắc, muốn chép tự người chép đi! <br>Lang Minh Triết nhìn nàng nhàm chán hẩy hẩy nữ tắc, hắn khẽ cười cúi người lấy nữ tắc cầm trên tay.<br><br>Thấy vậy Lưu ma ma muốn lên ngăn bị Lang Minh Triết nhìn một cái, thấy vậy Lưu ma ma đành đứng yên một chỗ.<br><br>Nhã Tịnh khẽ cười, nhìn Lang Minh Triết đang hằm hằm như vậy.<br><br>- Hoàng thượng, người từ bé được Lưu ma ma dạy sao? <br>- Không phải.<br><br>Nhã Tịnh gật gù, chống một cằm lên nhìn hắn.<br><br>Sau đó, Nhã Tịnh như nhớ ra gì đó tự làm mình kinh ngạc.<br><br>- Thôi rồi, ta quên không hành lễ với Hoàng thượng.<br><br>Nhìn Nhã Tịnh giả vờ làm trò con bò, Lang Minh Triết cũng không buồn hỏi.<br><br>- Ta cho phép nàng không cần hành lễ với ta! Nàng trả lời đúng câu hỏi đi.<br><br>Nhã Tịnh nhìn hắn không buông tha, nàng nhàm chán đứng lên tiến lại gần thì thầm vào tai hắn.<br><br>Lang Minh Triết nghe xong nhíu đôi mày lại, Nhã Tịnh nói xong liền tách hắn ra.<br><br><br>Lang Minh Triết nhìn nàng sau đó mỉm cười, nụ cười quen thuộc ấy.<br><br>- Hoàng hậu trong người không khỏe, Lưu ma ma người có thể trở về nghỉ ngơi.<br><br>Ta sẽ cho người khác chỉ dạy Hoàng hậu.<br><br>Lưu ma ma nghe xong, tay bà ta khẽ run.<br><br>Điều này được Nhã Tịnh thu vào mắt, nàng không quá để ý.<br><br>Đã nói cho Lang Minh Triết, nàng cũng không còn gì để lo nữa.<br><br>Phủi tay đứng dậy, Nhã Tịnh mỉm cười.<br><br>- Tốt nhất không nên ép ta chép nữ tắc, thứ nhàm chán như vậy ai thích có thể chép.<br><br>Ta nghĩ vẫn sẽ học lễ nghi cung đình.<br><br>Nhưng chỉ dừng ở mức thực hành, nói cho ta qua qua ta cần làm những gì mà thôi.<br><br>Những thứ nhàm chán như sách vở, ta không có hứng thú! <br>Một kẻ ngông cuồng, ham chơi, không có học, vỏ bọc mới của Nhã Tịnh trước con mắt của đám người kia.<br><br>Nhã Tịnh đem ánh mắt vô hại mỉm cười nhìn qua Lang Minh Triết, sau đó mới rời đi.<br>Nhã Tịnh về tới cung, nàng nhẹ nói A Hoa ôm tiểu Bảo.<br><br>Nàng cần bảo Nhã Kiên rời đi chỗ khác, là nơi mà chính nàng cũng không biết.<br><br>Chỉ như vậy, người thân của nàng mới được an toàn! <br>Đem y phục thái giám mặc vào, Nhã Tịnh còn thay một khuân mặt khác rồi mới đi khỏi phòng cùng nhóm cung nhân.<br><br>Lang Minh Triết sau khi cho người kiểm tra Lưu ma ma, quả nhiên có hình xăm Nhã Tịnh nói liền đem bà ta đưa vào lao.<br><br>Chậc, hoàng thượng để một kẻ như vậy trong cung bao nhiêu năm mà không phát giác ra sao? Rốt cuộc Lưu ma ma là kẻ như nào? Lang Minh Triết trầm ngâm, hắn càng không hiểu Nhã Tịnh rốt cuộc có ý gì khi nói câu đó.<br><br>Sau khi ra khỏi cung, Nhã Tịnh mau chóng thay một bộ đồ khác.<br><br>Nàng qua những quán của nàng lấy tiền lãi, sau đó nhanh chóng đi tới khu nhà của Nhã Kiên.<br><br>- Huynh! <br>Nhã Kiên nhìn qua Nhã Tịnh đang vội chạy tới, tam ca nhìn nàng nở nụ cười.<br> <br><br>- Sao vậy? Hôm nay lại rảnh tới tìm ta sao? <br>- Huynh mau rời khỏi đây, nơi này Lang Minh Triết đã phát giác.<br><br>Ta sẽ cho người gây nhiễu loạn người của hắn, hãy rời khỏi đất nước này.<br><br>Đó là đường sống của huynh, huynh hãy đi bất cứ nơi nào.<br><br>- Muội...<br>Nhã Kiên nhìn nàng, Nhã Tịnh nở nụ cười vỗ lấy tay tam huynh.<br>- Ta không sao, mạng ta ở đây cũng không có gì quan trọng! Ta có chút bạc để huynh cùng tẩu có thể rời khỏi đây! Nhớ, hãy chăm sóc cháu ta sao cho thật tốt! Ta không thể uống rượu hỉ của huynh, đó là điều ta hối hận.<br><br>Nên xin huynh, đừng để ta thêm lần nào hối hận.<br><br>Huynh là gia đình của ta, là người duy nhất ta tin tưởng trên cõi đời này, ta không mong huynh gặp phải chuyện gì.<br><br>Vậy nên, hãy rời khỏi nơi này, vào ngày trăng tròn tiếp theo.<br><br>Nắm lấy đôi tay vừa lạnh vừa gầy của nàng, Nhã Kiên như cảm nhận được gì đó trừng mắt nhìn nàng.<br><br>Nhã Tịnh nở một nụ cười, trong chốc lát ánh mắt Nhã Kiên đã phiếm hồng.<br><br>- Ta hiểu rồi, muội nhất định phải hạnh phúc.<br><br>Ta, ta đã hại muội rồi! <br>Nhã Tịnh sau khi căn dặn Nhã Kiên xong phải lập tức nhanh chóng hồi cung, nhìn cánh cửa cung dần đóng lại cùng bức tường thành cao vút.<br><br>Nhã Tịnh nhắm mắt, thả lỏng người ngã xuống.<br><br>Rất mau, một nhóm người vội vây lấy nàng.<br><br><br><br>"]