["<br>Nhã Tịnh không tin được nhìn qua Tư Hạ, nàng ta làm như vậy là thật lòng sao? <br>- Người biết nếu chuyện này lộ ra, người phải gánh chịu hậu quả như thế nào sao? Hoặc, người biết đùa giỡn với ta, phải chịu hình phạt gì không? <br>Tư Hạ thu lại túi thuốc, nàng ta chẳng mấy quan tâm lời nói của Nhã Tịnh.<br><br>- Đây là ta cho người cơ hội chạy thoát, miệng nói muốn rời khỏi đây nhưng khi có cơ hội lại không muốn rời khỏi.<br><br>Ngươi cũng chỉ có như vậy thôi nhỉ? <br>- Ta đúng là muốn ra khỏi đây, nhưng là không muốn có tám kẻ khiêng, không muốn phải nằm trong sáu mảnh gỗ! Ta muốn dùng hai chân đi ra, nếu có được tự do trong lòng đất ta không hứng thú! Ta cũng không thích làm bạn với đám sâu bọ cho lắm! <br>- Ngươi sợ chết? <br>- Phàm là người, ai không sợ chết? <br>Tư Hạ càng khinh bỉ nữ nhân này hơn, một kẻ không có trí, lại chẳng có dũng.<br><br>Rốt cuộc tại sao Lang ca ca lại yêu thích nàng ta? <br>- Ngươi biết thêu hồ điệp không? <br>- Ta ngay cả thêu bông hoa bình phàm cũng không biết!<br>- Ngươi có biết cầm, thi, họa không? <br>- Ta có biết vài tiệm cầm đồ tốt lắm, nếu người thích ta có thể chỉ, giá khá hời! Thi thì ta thích hòa bình, không thích thi thố cho lắm! Học bình thường đã đủ mệt rồi, thi làm gì chứ! Họa, ta đâu có gây họa đâu! Ta không biết gây họa là gì luôn, Tư Hạ công chúa đừng có hù ta nha! <br>Lang Minh Triết đứng sau bức tường, hắn có chút không tin vào tai mình.<br><br>Rốt cuộc nàng lại muốn chơi trò gì đây? Giả ngu, giả ngơ như vậy! Nhưng thấy Nhã Tịnh chơi vui như vậy, hắn cũng không có ý phá hoại! <br>Lang Thiệu Huy, tiểu Bảo vừa biết lật, biết bò Nhã Tịnh và đám nha hoàn đã ôm thằng bé đi khoe khắp nơi, đương nhiên là trừ nơi ở của Tư Hạ công chúa kia ra! Thái Hậu cũng khá là vui vẻ, tặng cho thằng bé đủ thứ! <br>Nhưng...<br>Nhã Tịnh nhìn đoàn đi sứ của Tây Vực trở về, nhìn Tư Hạ vẫn ở lại.<br> <br><br>Chậc, có vẻ như không vào được Hoàng Cung sẽ không đi đâu nhỉ? <br>Cuối cùng, mùa săn bắn cũng tới.<br><br>Nhã Tịnh chọn một bộ đồ nhẹ nhàng, bước ra khỏi lều Lang Minh Triết đang ngồi giữa trên cao đó.<br><br>Hắn cao cao tại thượng như vậy, Nhã Tịnh tự hỏi hắn tính toán đủ đường, liệu có tính toán qua một ngày nàng rời khỏi sẽ như nào không? <br>Nhã Tịnh cúi đầu, lần này nàng để tiểu Bảo ở lại Hoàng cung.<br><br>Mong rằng thằng bé có thể an toàn, dù sao bây giờ còn nhiều điều khiến nàng phải lo hơn.<br><br>Ra khỏi sự bảo vệ nghiêm ngặt của Hoàng Cung, bây giờ bất cứ kẻ nào cũng vô cùng đáng nghi! <br>Nhã Tịnh ngồi xuống bên dưới cạnh Lang Minh Triết nhìn nhóm vũ nữ ca múa, lại nhìn quanh những kẻ được coi như \"người nhà\" kia! Ai nấy đều ôm vọng tưởng, Nhã Tịnh cũng chẳng muốn quan tâm lắm.<br><br>- Sắp tới, chúng ta sẽ chia ra săn bắn.<br><br>Người nào có khả năng mạnh mẽ hơn, ta sẽ dựa vào kết quả để phong thưởng! <br>- Đa tạ thánh ân! <br>Người bên dưới, trăm miệng như một.<br><br>Nhìn qua Tư Hạ, ánh mắt kia.<br><br>Chậc, có vẻ như nàng sẽ không thoát được rồi! <br>- Bệ hạ! <br>Quả nhiên, Tư Hạ bước từ bên cạnh đi ra, ánh mắt nàng ta không kìm chế mà nhắm thẳng vào nàng.<br><br>Nhã Tịnh nhìn thấy vậy, khẽ cười.<br><br>- Thần có một thỉnh cầu, trước giờ tại Tây Vực ta đã nghe, hoàng hậu văn võ song toàn! Tại nơi này, thần muốn thỉnh giáo tài bắn cung của Hoàng hậu nương nương để thỏa ý tò mò! Cũng thỏa với ngưỡng mộ lâu nay! <br>Lang Minh Triết nhìn qua nàng, Nhã Tịnh sắc mặt tái nhợt, nàng che giấu đi ánh mắt lo lắng của mình.<br><br>Tay khẽ siết chặt khăn tay, nàng vừa nhìn qua ai cũng biết lo lắng tới mức nào.<br><br>Tư Hạ nhìn qua nàng như vậy, mười phần thắng về tay mình! Chỉ cần hạ nhục nàng ta, Lang ca ca sẽ nhìn nàng ta với ánh mắt khác! Người có thể giúp huynh ấy, sát phạt đám quan lại chỉ có công chúa Tây vực nàng ta mà thôi! <br>Lang Minh Triết lại suy nghĩ gì đó, hắn vẫn đang ngồi xem nàng.<br><br>Nhã Tịnh có chút ba chấm, nàng giờ như con cá trên thớt, mọi ánh nhìn đều dồn về nàng, thiếu mấy cây sticker sẽ có dạng: \"giết đi! Giết đi! Giết đi!\" nàng có lỗi gì với thế giới này sao? <br>- Không cần nhìn ta! <br>Nhã Tịnh nhẹ giọng nói, đủ cho Lang Minh Triết nghe.<br><br>Thà hắn cho chấp nhận luôn nàng còn nhẹ lòng, bỗng dưng yên lặng vậy lạ quá! <br><br>- Ta muốn hỏi ý Hoàng hậu, dù sao nàng là nàng, ta cũng không thể ép nàng làm thứ nàng không thích! <br>Hay lắm! Đá bóng về phía nàng, được hay không được cũng có khác nhau đâu, khác cái người mất mặt thôi! Nhưng cũng có nhiều hệ lụy phía sau, Nhã Tịnh cắn răng cay cú mỉm cười.<br><br>- Được thôi, nếu Tư Hạ công chúa đã mở lời.<br><br>Ta tuy sức không quá tốt, nhưng sẽ cố gắng.<br><br>Mong Tư Hạ công chúa, nhẹ tay một chút! <br>Mọi người nhanh chóng lấy bia đỡ ra dàn trận, Nhã Tịnh vô cùng hoài nghi đây là có sắp xếp sẵn cho nàng nhảy vào! Cái hố lớn như vậy! <br>Nhã Tịnh đứng lên, phất vạt áo từ từ bước xuống.<br><br>Trong lòng nàng tự nhủ: \"Không được sợ, sợ là thua! Mạnh mẽ lên, thẳng lưng lên!\" <br>Cuộc thi diễn ra, Tư Hạ làm màu, dùng tư thế biết bao kiêu ngạo để bắn tên.<br><br>Hai tâm, một lệch tám điểm.<br><br>Đó chính là sự \"nhường bộ\" của nàng ta, sau khi bắn xong nàng ta còn vô cùng kiêu ngạo, nhìn qua Nhã Tịnh nhếch môi!<br>Nhã Tịnh hề hề đi tới, nhấc cây cung liền trượt tay.<br><br>Mọi người xung quanh đều là bộ dáng xem kịch hay, nhất là Tư Hạ kia! Nàng nở nụ cười sao cho không ngại ngùng nhất có thể, được rồi! Nàng không ngại, người ngại sẽ là kẻ khác! <br>- Ngại quá, ta trượt tay!<br>Nhấc lên cung tên, Nhã Tịnh ngắm bắn.<br><br>Một mũi trúng tâm! <br>- Wao! Có vẻ vận may của ta hôm nay rất tốt! <br>Tư Hạ không tin được nhìn mũi tên ở điểm đen chính giữa điểm đỏ kia, tiếp theo Nhã Tịnh lại nâng tên lên.<br><br>Thêm một mũi tên nữa, nhìn qua Tư Hạ đang tức giận nhìn mình, nhưng như vậy không thú vị! Giống như trên phim nếu được buff thì nàng dù đeo khăn bịt mắt cũng vẫn thắng nhỉ? <br>Nhã Tịnh nảy lên ý định trêu đùa, buông cung xuống nói.<br><br> <br>- Nếu như ta chỉ bắn bình thường e Tư Hạ công chúa sẽ không hài lòng! Vậy, người đâu! Đem cho ta miếng vải đen để ta che mắt! <br>Mau chóng, đám tì nữ đã đem khăn lên, Nhã Tịnh cho người che mắt nàng! <br>Sau khi che mắt xong, Nhã Tịnh mới bắt đầu ngầm lại.<br><br>Trong bóng đêm, điểm sáng hiện lên chính là tâm điểm mà nàng phải nhắm trúng.<br><br>Sư phụ đã dạy nàng, Nhã Tịnh lại càng thấy may mắn! Được sư phụ chỉ dạy nhiều như vậy mà nàng càng phải làm sư phụ mát mặt! <br>Một mũi tên bắn ra, chín điểm! <br>Nhã Tịnh tháo bịt mắt ra khẽ cười, nhìn qua Tư Hạ thất thố cay nghiệt nhìn mình.<br><br>Hai cung tên xuống, vẫn bộ dáng vô hại nhìn qua mỉm cười với nàng ta.<br><br>- Đa tạ Tư Hạ công chúa đã nhường kẻ may mắn như ta! Trình độ bắn tên của người cũng thật giỏi! <br>- Ngươi cố tình giả vờ không biết? <br>Nàng ta bước tới cạnh Nhã Tịnh thấp giọng hỏi, nàng lắc đầu.<br><br>- Người có bao giờ hỏi ta đâu, ta cũng không nói ta không biết bắn cung! <br>Hai mươi tám và hai mươi chín điểm, cách nhau một điểm, chưa nhắc tới là Tư Hạ coi thường nàng.<br><br>Giờ bị chơi một vố, chắc nàng ta muốn phanh thây nàng lắm đây! Vinh quang trở về, Lang Minh Triết đầy sủng nịch nhìn nàng vui vẻ híp híp mắt.<br><br>- Được rồi! Nếu như vậy, chúng ta sẽ tách ra săn bắn! Các anh tài võ thuật, bây giờ chính là thời khắc tỏa sáng của các người! <br><br>"]