["<br>Nhã Tịnh cùng Dạ Nguyệt Tu Kiệt cùng nhau rời khỏi thôn, hắn đưa nàng tới một ngọn núi.<br><br>Xung quanh núi chẳng có người, trên đỉnh núi có một ngôi nhà nhỏ.<br><br>Trên đường đi tới, quanh đó đều trồng hoa đào.<br><br>Xuân chưa tới, nhưng nàng có thể tưởng tượng ra một ngày mua xuân hoa nở, chúng có thể đẹp như nào.<br><br>Đằng sau mái nhà tranh kia vẫn cón một vườn hoa, hoa được trồng xung quanh cái hồ nhỏ.<br><br>Quanh hồ chính là hoa lưu li, loài hoa một thời nàng yêu thích.<br>Bên trong biệt viện còn có một đình nhỏ, bày sẵn bàn cờ, hai quân trắng đen luân phiên ở tình thế giằng co.<br><br>Dạ Nguyệt Tu Kiệt bước tới nắm lấy tay nàng, hắn nở nụ cười.<br>- Nếu biết trước trong lòng nàng ngày đó có ta, ta sẽ không bao giờ để nàng bị hắn đưa đi.<br><br>Chỉ tiếc chúng ta chẳng thể thay đổi thời gian, ta phải đối diện với sai lầm của mình.<br><br>nếu như nàng vẫn không muốn tiến thêm một bước, vậy hãy cho phép ta tiến về phía nàng thêm nhiều lần nữa.<br><br>Xin nàng đừng bỏ chạy, đừng lại phiêu bạt.<br><br>Thế gian này thực sự quá lớn, ta sợ rằng bỏ lỡ nàng lần này.<br><br>Ta sẽ vĩnh viễn mất nàng.<br>Thế gian này quá lớn, những ngày chỉ có thể đứng từ xa nhìn nàng, ta sớm đã quá mệt mỏi.<br><br>Nguyệt trăm ngày đong đếm vơi đầy cũng chẳng thể khiến cảm tình lùi đi cùng đêm tối, chỉ khiến nỗi nhớ như sao trời, vĩnh viễn đong đầy.<br> <br>Nhã Tịnh nhìn vào mắt hắn, nàng đưa tay chạm lên má kia, hắn đã gầy đi rất nhiều.<br><br>Tay cũng đã thêm nhiều vết sẹo, ánh mắt đã chững chạc hơn nhiều so với ngày đầu gặp nhau.<br><br>Nàng nhớ thiếu niên ngày đó.<br>- Ta nhớ rõ sở thích của nàng, cũng biết mọi điều nàng ghét.<br><br>Nàng chỉ cần vui vẻ, ta sẽ có thể nguyện ý chăm sóc nàng cả một đời.<br><br>Ta sẽ xuống bếp nấu cơm, làm mọi việc nhà.<br><br>Nàng chỉ cần sống vui vẻ, mái tóc nàng bạc màu, ta cũng đã bạc.<br><br>Chẳng cần thề hẹn bạc đầu giai lão, ta chỉ mong chúng ta có thể cạnh nhau tới hơi thở cuối cùng.<br>Nhã Tịnh nhìn qua Dạ Nguyệt Tu Kiệt hắn vẫn còn có chút run rẩy, hơi thở có chút gấp gáp.<br><br>Tai cũng đã sớm đỏ lựng, cũng đã có tuổi rồi mà giờ đây trông hắn như tiểu hài tử mới biết yêu vậy.<br>- Ngươi sẽ nạp thiếp chứ?<br>- Ta nguyện một đời chỉ có mình nàng, nếu có một ngày ta phản bội, nguyện đầu rơi máu chảy, mãi không tìm ra thân xác này.<br>Nàng không trả lời Dạ Nguyệt Tu Kiệt, bước tới ván cờ kia.<br><br>Một bước đi xoay chuyển thế cục.<br><br>Hắn vừa nhìn tới, ánh mắt không nhịn được mà đỏ bừng lên.<br><br>Dạ Nguyệt bước tới đưa đôi tay run rẩy ra, nhẹ ôm lấy nàng.<br>- Ta nhất định, nhất định sẽ khiến nàng vì ta rung động thêm một lần nữa.<br>Nàng đưa tay vỗ lấy lưng hắn, nhưng đã cảm nhận được vai có chút ấm ướt, cõi lòng không nhịn được mà mềm xuống.<br><br>Đã bao nhiêu tuổi rồi còn khóc chứ, cũng đâu phải còn trẻ con.<br>- Tuy nhiên, ta phải trở về trấn.<br><br>Ta cần thông báo việc này với nhóm A Hoa, nếu không nhóm A Hoa sẽ lo lắng.<br>- Vậy, ta sẽ cùng nàng trở về nơi đó.<br>Nói rồi hắn nằm tay nàng, hai người cùng cưỡi trên chiến mã trở về trấn.<br><br>Khi hai người trở lại trời đã quá tối.<br>- Nàng cứ về nghỉ ngơi, mai ta sẽ qua tìm nàng.<br>Nhã Tịnh không giữ Dạ Nguyệt lại, chỉ đơn giản đem túi thơm của bản thân ra cho hắn.<br><br>Dạ Nguyệt Tu Kiệt thấy như vậy liền hai mắt mở to, nàng khẽ cười.<br>- Túi thơm người giữ của ta đã sớm hỏng rồi, đừng cứ luôn mang trong mình.<br><br>Ta tặng cho người một túi khác, những túi cũ đó hãy bỏ đi.<br>Dạ Nguyệt Tu Kiệt không nói một lời vội đem ngựa quay đầu.<br><br>Lúc trước nàng thường xuyên mất túi thơm, nhưng nàng không để tâm lắm.<br><br>Cho tới một ngày nàng lướt qua biệt viện, thấy hắn ngẩn ngơ ngắm túi thơm của mình, lúc đó nàng mới biết hắn trộm túi thơm.<br><br><br>Đúng là có chút ngốc manh, nàng lại không nỡ trêu đùa hắn.<br>Khi nàng vừa trở về tới nơi, nến lập tức được mở.<br><br>A Hoa và Diễm An nhìn nàng hai người lại bắt đầu diễn trò.<br><br>A Hoa giả làm nàng, đem túi thơm đưa tới Diễm An.<br>- Túi thơm người giữ của ta đã sớm hỏng rồi, đừng cứ luôn mang trong mình.<br><br>Ta tặng cho người một túi khác, những túi cũ đó hãy bỏ đi!<br>Diễm An không nhịn được bật cười, tiểu thư a~<br>- Sao vậy tiểu thư? Không phải người nói không muốn yêu đương sao? Chuyện là như nào đây?<br>A Hoa và Diễm An mỗi người cầm một tay nàng, hai người ép nàng vào ghế tra hỏi.<br><br>Nhã Tịnh đành nói ra.<br>- Ta mới cùng Dạ Nguyệt nói một số chuyện.<br><br>Có lẽ sau này ta sẽ chuyển tới một ngọn núi gần đây sinh sống.<br><br>Nơi đó giáp biên giới với Khánh Quốc, thi thoảng ta sẽ về đó.<br><br>Nơi này cũng chỉ mất một ngày đường, mọi tiệm ở đây ta sẽ chuyển nhượng cho các ngươi.<br><br>Sau này hai người muốn làm gì thì làm, ta sẽ không can thiệp vào công việc của các ngươi.<br><br>Đa tạ hai người đã luôn bên cạnh ta từ trước tới nay, thật sự trong lòng ta luôn coi hai người như tỷ muội ruột của ta.<br><br>Bây giờ khắp nơi đã bình yên, Vô Tình sơn trang vẫn hoạt động rất tốt.<br><br>Ta muốn sau này sẽ để Tiểu Bảo thay ta tiếp quản Vô Tình sơn trang.<br><br>Những năm này dù ta cố tìm phụ mẫu cho Tiểu Bảo vẫn không thể tìm ra, nên ta chỉ muốn thằng bé có thể sống tiếp tục như vậy.<br><br>Sau này cũng không lo nhiều thứ trên quan trường, có Vô Tình sơn trang đằng sau chống lưng sẽ ít kẻ dám đụng tới.<br>- Tiểu thư, lần này là người quyết định lần cuối sao?<br> <br>Nàng cúi đầu, khóe miệng không nhịn được mỉm cười.<br>- Đúng vậy.<br>- Nhưng tại sao? Ta thấy Dạ Nguyệt công tử không có nhiều thời gian bên người như Lang công tử và Tư Đồ công tử mà?<br>Nhắc tới Tư Đồ nàng mới nhớ, sau khi trận chiến kết thúc, hắn đã được kéo lại mạng, giải trừ thuật con rối đang dưỡng thương tại đâu đó.<br><br>Nhưng, cũng không liên quan tới nàng nữa rồi.<br>- Hừm, có lẽ là tình cũ không rủ cũng tới? Thật ra, có lẽ là trước kia ta đã từng để hắn trong lòng.<br><br>Chỉ là sau đó lỡ giấu đi, tới bây giờ như khai phá ra bảo bối vậy.<br><br>Nó lại lần nữa phát sáng, khiến người lưu luyến khó quên.<br><br>Hai người kia tuy cùng ta trải qua nhiều việc, cũng có người mà ta từng động lòng.<br><br>Nhưng gom đủ sự thất vọng thì mọi thứ sẽ hóa hư vô.<br><br>Ta trong lòng khi đó vô cùng mịt mờ, chỉ là hắn giống như ánh trăng sáng vậy.<br><br>Không đủ sáng như mặt trời, nhưng vẫn luôn âm thầm dịu dàng soi sáng cho những kẻ lạc đường trong bóng đêm.<br><br>Hắn không can thiệp vào tự do của ta, nhưng vẫn luôn cho người âm thầm bảo vệ ta.<br><br>Vậy chưa đủ để ta nhìn lại hay sao? Hắn không ba hoa đòi công, chỉ hi vọng có thể cùng ta bình phàm bên nhau.<br><br>Điều đó đối với ta đã quá đủ rồi.<br><br>.<br><br>"]