["<br>Trận chiến kéo dài chưa lâu, Nhã Tịnh được quân lính báo lại Nhã Tín đã đem quân xông vào Kinh Thành.<br><br>Xem ra Tam hoàng tử đã thắng Thái tử rồi, Nhã Tịnh nhàm chán đem đao lên.<br><br>- Không tám với các người nữa, ta phải đi rồi! Chút nữa đánh xong, ta sẽ về đây chơi với các vị nương nương.<br><br>Ngoan ngoãn nhé, nếu không ta không biết sẽ làm ra trò gì đâu! <br>Lời đe dọa của nàng nói cho có mà thôi, dù sao bọn họ nàng hiểu cũng không có ý muốn tìm chết.<br><br>Lang Minh Triết đấu với Nhã Lâm cũng dần tới hồi kết, Nhã Tín mưu sâu thâm độc hắn không cho người xông vào như bình thường.<br><br>Lặng lẽ trà trộn với đám tép riu bên trong sau đó đem ám khí nhắm Lang Minh Triết mà phóng tới.<br><br>Kết hợp cùng Nhã Lâm lúc nào cũng ra sát chiêu, Lang Minh Triết khó khăn chống đỡ.<br><br>Cũng may có vài tên hộ vệ của hắn đi sau giúp hắn chống đỡ, khi Nhã Tịnh tới cũng là khi mấy tên hộ vệ kia bị Nhã Dũng dụ đi.<br><br>Nhã Tín lại tiếp tục muốn phóng ám khí về Lang Minh Triết, thấy Lang Minh Triết rơi vào tính thế hiểm Nhã Tịnh liền đưa tay cứu giúp.<br><br>Thấy Nhã Tịnh tới Nhã Lâm liền đen lại khuân mặt.<br><br>- Nghiệt nữ, vậy mà ngươi dám tới đây? <br>Nhã Tịnh nghe Nhã Lâm mắng vọng ra khẽ cười.<br><br>- Kìa phụ thân, thấy ái nữ của người ở đây sao người lại không vui thế? <br>- Ngươi hại chết tỷ tỷ, hại chết mẫu thân! Còn dám ở đây cản đường chúng ta? Chờ sau khi đại cục đã thành, ngươi đừng mong yên ổn! <br>Nhã Tín lên tiếng gạt bỏ lời nói của nàng, Nhã Tịnh nhìn hắn ta đang cầm ám khí nhếch môi.<br> <br><br>- Sao vậy? Ta cản đường huynh rồi? Nhưng ta đang nói chuyện cùng phụ thân, huynh sao lại chen giữa như vậy? Tham vọng lấp hết học thức rồi sao? <br>Nghe Nhã Tịnh dạy mình như vậy, Nhã Tín nào chịu được sự nhục nhã này? <br>- Ngươi! Đồ độc phụ như ngươi chỉ có cái miệng cãi là giỏi, tâm tư ác độc, hại chết người nhà.<br><br>Chính ngươi cùng tên phu quân chết tiệt của ngươi đã đẩy chúng ta tới bước đường này, vậy đừng trách chúng ta! <br>- Là ta đẩy các người? Làm ơn đi, đừng nghĩ ta không biết các ngươi giấu vũ khí tạo phản ở đâu, các ngươi sớm đã có âm mưu.<br><br>Bây giờ ta và phu quân chỉ tạo ra đường để các người đi, vậy mà các người nỡ nói do chúng ta sao? Hơn nữa, chúng ta vào trận luôn thôi! Bớt nói lại! <br>Nhã Tịnh vừa nói xong liền lao lên tấn công Nhã Tín, Nhã Tín mới đấu cùng Thái Tử trong người sớm đã vốn mệt mỏi.<br><br>Bây giờ Nhã Tịnh lập tức lao lên, trong giây phút Nhã Tín lập tức phải vào trạng thái chiến đấu.<br><br>Lang Minh Triết thấy nàng tới, trong lòng bỗng chốc dâng lên ấm áp.<br><br>Quả thực nếu để đối phó ba người nhà họ Nhã, Lang Minh Triết sẽ rơi vào thế bí.<br><br>Có nàng tới hắn mới có thể nhẹ lòng hơn, lại thêm hạnh phúc trong lòng.<br><br>Nhã Tịnh sẽ không bao giờ bỏ rơi hắn nhỉ? Dù là ngày đó hay bây giờ! Vì vậy Lang Minh Triết càng muốn có thể đối tốt với nàng hơn nữa.<br><br>Cùng nhau vào sinh ra tử, cùng nhau trải qua nhiều chuyện.<br><br>Cùng nàng sớm tối bên nhau, cùng nàng cảm nhận bình yên thế gian.<br><br>Trái tim trai sần bởi quyền thế cùng mưu mô của Lang Minh Triết dần được gọt bỏ những vết trai đi.<br><br>Những ký ức đau khổ khi hắn còn nhỏ, những đau thương ấy cũng được ấm áp của nàng ôm lấy.<br> <br><br>Nhưng hắn vẫn còn tham vọng vương quyền nơi kia, Lang Minh Triết lén nhìn qua Nhã Tịnh đang chiến đấu cùng Nhã Tín bên ngoài.<br><br>Nhã Lâm thấy hắn phân tâm liền một đao chém lên tay phải Lang Minh Triết, tuy Lang Minh Triết kịp nhận ra a nhưng cũng không thể tránh quá nhanh.<br><br>Trên y phục, nơi ống tay phải dần lem màu máu.<br><br>- Ngươi biết trong trận chiến chỉ cần ngươi sơ xuất một chút sẽ phải trả giá bằng tính mạng mà nhỉ? Không ngờ tới, một con cờ bỏ đi của ta lại làm ngươi mê đắm như vậy, nó hữu dụng đấy chứ!<br>Lang Minh Triết nghe vậy, đáy mắt hắn bỗng chốc sa sầm.<br><br>Đúng như Nhã Lâm nói, Nhã Tịnh chính là điểm yếu của hắn.<br><br>Không biết từ khi nào, nhưng Lang Minh Triết cũng không muốn loại bỏ điểm yếu này.<br><br>- Đối với ngươi là vậy, đối với ta nàng ấy chưa từng là quân cờ.<br><br>Nàng luôn là chính nàng! <br>- Vậy ngươi biết thân phận của nàng ta rồi chứ? <br>- Ta không cần quan tâm nàng là ai.<br><br>Nhã Tịnh đều nghe hiểu, Lang Minh Triết thật sự động tâm với nàng sao? Điều này khiến nàng vô cùng kinh ngạc, lúc trước nàng hiểu Lang Minh Triết có ý cùng mình.<br><br>Nhưng trong lòng nàng vẫn luôn có một nỗi sợ vô hình, sợ rằng một ngày hắn lạnh nhạt.<br><br>Chưa từng dám trao hẳn tâm tư của mình cho hắn, càng không dám nghĩ hắn sẽ trao hết lòng này cho mình.<br><br>Suy cho cùng, đế vương vô tình.<br><br><br>Nhưng hắn vì để ý nàng mà bị thương, điều này khiến cho nàng bỗng chốc thấy ở lại bên Lang Minh Triết cũng không phải không tốt.<br><br>Cuộc đời có bao nhiêu lâu cơ chứ, hạnh phúc tới đâu hay tới đó cũng không tệ nhỉ? <br>Sư phụ nàng vừa hay cũng tới, hai người cùng nhau hợp tác đánh bại Nhã Tín và Nhã Lâm.<br><br>Bên kia Lang Minh Triết tuy bị thương nhưng cũng nhanh chóng đấu lại, khi Nhã Tịnh muốn đi tới đã thấy một ám vệ muốn phóng ám tiễn vào Lang Minh Triết.<br><br>- Cẩn thận! <br>Nhã Tịnh nhào tới đỡ lấy Lang Minh Triết nhảy qua một bên, Nhã Lâm đang lao tới bỗng Lang Minh Triết bị nàng đẩy đi.<br><br>Dù lão có nhanh tới đâu, chỉ có thể đánh được một ám khí bay đi, ám khí còn lại ghim vào tim hắn.<br><br>Một cước đi đời, bởi trong ám khí kia còn có độc.<br><br>Nhã Tịnh không hay biết điều gì xảy ra, nàng đem kiếm trên tay phi vào tên ám vệ kia khiến hắn chết ngay tại chỗ.<br><br>Khi nàng quay qua, Nhã Lâm đã chết.<br><br>Nàng vô cùng kinh ngạc, đây là vô tình sao? Cái chết này cũng thật là...!<br>Nàng sau này gặp lại Nhã Tịnh ở thân thể này biết nên giải thích thế nào đây? Nhã Tịnh một tay run run, nàng bỗng chốc thấy trời đất như đảo lộn mà ngất đi.<br><br>Phía dưới, một con côn trùng từ bộ giáp của nàng rơi xuống.<br><br>Lang Minh Triết đỡ lấy người vào lòng, nhìn Nhã Tịnh đang ngất một bên hắn ngỡ rằng chắc nàng đang quá đau lòng.<br><br>- Mau cho người ngưng chiến, Nhã Lâm đã qua đời rồi! <br>Nói rồi hắn nhìn qua Hoàng Thượng đang trốn dưới gầm bàn dần bò ra, Lang Minh Triết nhếch môi cười lạnh lùng.<br><br>- Hoàng thượng, người cũng nên nghỉ ngơi rồi! <br>Đặt Nhã Tịnh tới một góc xa, Lang Minh Triết cầm kiếm đi tới.<br><br> <br>Vừa nhìn Hoàng Thượng liền biết ý đồ của hắn, nhìn đáy mắt hắn một mảng lạnh lùng Hoàng Thượng biết bản thân chẳng thể qua được hôm nay.<br><br>- Ta sẽ viết thánh chỉ nhường ngôi cho ngươi, cho ta một đường sống đi! Ta sẽ đi tu, rời khỏi hoàng cung! Sẽ không làm phiền ngươi! <br>Lang Minh Triết lạnh lùng nhìn xuống Hoàng Thượng nhếch môi cười.<br><br>- Những ân oán trước kia của chúng ta không phải một chiếc ghế có thể hoãn lại.<br><br>Ngươi chờ chết đi! <br>Nói rồi Lang Minh Triết đưa kiếm lên, một nhát kết liễu mạng sống của hắn.<br><br>Hoàng cung thất thế, khi Tam hoàng tử trở lại đã quá muộn.<br><br>Biết nếu bản thân trở về lúc này sẽ chỉ có chết, Lang Viễn lập tức âm thầm rời khỏi Hoàng Cung.<br><br>Cùng lúc đó bại quân được bắt giữ, toàn bộ lấy lí do là tạo phản mà chém đầu.<br><br>Nhóm giai lệ của Hoàng thượng bị giam lỏng trong Đông cung, Nhã Tịnh được Lang Minh Triết đưa tới một căn phòng trống cho Thái y tới khám.<br><br>Nhìn nàng suy sụp Lang Minh Triết càng thấy đau lòng hơn, đưa tay vén lấy tóc mai của nàng.<br><br>Lang Minh Triết rút trong tay áo ra kết tóc của hắn và nàng, đây là tóc mỗi ngày nàng rơi trên gối, Lang Minh Triết đều âm thầm thu nhặt.<br><br>Âm thầm kết lấy, muốn trói buộc nàng bên mình.<br><br>Hắn mới đeo thêm một cái vòng, chính là vòng từ tóc nàng, còn vòng nàng đeo là tóc của hai người.<br><br>Chỉ mong nàng sau khi tỉnh lại sẽ không vứt nó đi.<br><br>Nắm chặt đôi tay trai sạn của nàng hôn lên, Lang Minh Triết không mong nàng sẽ xảy ra chuyện lớn.<br><br><br><br>"]