["<br>Đông lạnh lẽo, tuyết còn vương bên thềm, cây lá khô héo.<br><br>Chẳng còn sức sống, chẳng còn chờ mong!<br>Lang Minh Triết ngẩn ngơ nhìn xuống vực sâu, hắn vẫn chưa tìm được nàng.<br><br>Bộ dáng hắn bây giờ có bao nhiêu nhếch nhác? Chẳng ai hay, trời đông vẫn lạnh như vậy.<br><br>- Nàng nói xem, rượu nàng ủ có uống được hay chưa? Nếu nàng còn không để ta tìm thấy, ta e sẽ uống hết rượu của nàng đấy? Tài sản của nàng vẫn còn ở kia, không phải lúc trước nếu nàng chạy cũng đội ngân lượng lên đầu mà chạy hay sao? Về đi! <br>Tiếng gọi của Lang Minh Triết nặng nề, nhưng lại nhẹ tựa gió.<br><br>Gió đông thổi qua, cuốn lời nói ấy đi rồi.<br><br>Chỉ là không biết gió có thể gửi cho người mà hắn muốn hay không.<br><br>Nơi thâm sơn cùng cốc, nhà tranh vách nứa đơn sơ.<br><br>Nơi đó có một nữ nhân, mái tóc sớm bạc trắng, ánh mắt thấp thoáng nụ cười.<br><br>- Sư phụ, người lại nấu thỏ sao? <br>- Không phải ta nấu, ta bắt về cho con nấu! Dạo này con phải trị bệnh, bồi bổ cho con một chút.<br><br>Chúng ta vẫn còn có nhiều việc phải làm! <br>Chỉ thấy nữ nhân kia gật đầu, ánh mắt hướng ra nhìn tuyết phủ ngoài hiên.<br><br>Không biết người kia đang làm gì! <br>Tư Hạ nơi cung cấm nhìn ra bên ngoài.<br><br>- Quý phi, Hoàng thượng sẽ không tìm người đâu.<br><br>Người vẫn đang tìm Hoàng hậu! <br> <br>Nơi đây là Lãnh cung, người theo nàng cuối cùng vẫn chỉ là người của nàng.<br><br>Nhìn loài hoa mai nàng ta thích nhất, cuối cùng cũng chỉ còn lại những cành xác xơ Tư Hạ thở dài.<br><br>- Hãy cho Hoàng tử mặc ấm, nơi này lạnh lẽo đừng để hài nhi ta ốm! <br>- Nô tì đã hiểu! <br>Thế giới này, mỗi ngày đều xoay chuyển.<br><br>Chẳng có thứ gì không đổi, không ai tắm hai lần trên một dòng sông.<br><br>Nhã Tịnh hiểu điều ấy! <br>Một mùa đông khắc nghiệt trôi qua, Lang Minh Triết không tìm được người hắn muốn tìm, chỉ tìm được hai cái xác.<br><br>Trong đó có một cái mặc y phục của nàng! Bên tay còn đeo đồng tâm kết do chính tay Lang Minh Triết tết nên, hắn không tin vào sự thật.<br><br>Nàng, vốn dĩ không thể chết dễ dàng như vậy! Vẫn điên cuồng tìm kiếm, cuối cùng vẫn chẳng tìm ra.<br><br>Đám quan lại, triều thần tiếp tục giục Lang Minh Triết lập hậu mới.<br><br>Lần này, hắn không nghe theo quan lại, một lần mất nàng là quá đủ với Lang Minh Triết rồi.<br><br>Hắn, không muốn ở nơi nào đó nàng nghe được tin tức này, nhất định nàng sẽ không bao giờ trở về.<br><br>- Hoàng thượng, thần muốn quay trở về sơn trang.<br><br>Trả lại người binh quyền, thần nghĩ chốn quan trường này không thích hợp với thần! <br>Lang Minh Triết nhìn Dạ Nguyệt Tu Kiệt ở phía dưới, hắn vẫn như ngày đầu gặp gỡ.<br><br>Chỉ là ánh mắt đã vài phần trầm lắng, chẳng còn là thiếu niên như trước kia.<br><br>- Ngươi, cả ngươi cũng muốn rời đi sao? <br>- Thần muốn đi tìm nàng, mong người hãy thành toàn! <br>Lang Minh Triết lặng lẽ siết chặt tay, ánh mắt cuối cùng cũng trở nên bất lực.<br><br>Lang Minh Triết từng nghĩ, hắn chỉ cần lên được ngôi vương, đó chính là tự do! Nào nghĩ tới, khi hắn lên được ngôi vương rồi, từng người, từng người một bên mình lại rời đi.<br><br>Sự tự do hắn nghĩ tới, lại chính là gông cùm, buộc lại chính hắn.<br><br>Không thể để hắn tự do đi tìm kiếm người mình yêu, Lang Minh Triết cuối cùng cũng hiểu được tại sao nàng lại luôn mong muốn được tự do như vậy rồi! Nhưng, khi hắn hiểu được, nàng đã chẳng còn ở đây nữa! <br>- Ngươi đi đi! <br>Lang Minh Triết thở dài, Dạ Nguyệt Tu Kiệt cảm ta ân điển của Hoàng thượng.<br><br>Lặng lẽ rời đi, không vướng bận điều gì.<br><br>Lang Minh Triết nhìn theo bóng lưng Dạ Nguyệt Tu Kiệt rời đi mà ganh tị.<br><br>Đế vương, trên ngàn người, cuối cùng khi nhìn lại phía sau lại chẳng còn ai.<br><br>Nhắm lại hai mắt đã mệt mỏi, thái giám bên cạnh nhỏ nhẹ bước tới hỏi hắn.<br><br>- Hoàng thượng, người nên dùng thuốc rồi!<br>Vì tìm nàng, hắn nhiễm lạnh quá lâu, cuối cùng mắc phong hàn.<br><br><br>Chỉ vì cứng đầu, vẫn ngày ngày Lang Minh Triết tới ngọn núi đó trông đi xa, cuối cùng bệnh ngày càng trở nặng.<br><br>Đều là hắn tự tìm ngược, tìm tới gió đông để tỉnh táo.<br><br>Tới đêm lại nhờ vào rượu cay để được gặp nàng trong mộng.<br><br>Nhìn chiếc vòng trên tay, Lang Minh Triết nuốt lấy ly rượu cay kia.<br><br>Rốt cuộc nàng, đang ở đâu? <br>Lang Minh Triết thống cáo thiên hạ, tìm lại Hoàng hậu đang mất tích! Điều kỳ lạ, Hoàng hậu mà bọn họ luôn hết mực tôn kính kia, không phải tên là Nhã Như Tuyết mà tên là Nhã Tịnh! Lang Minh Triết còn đem câu chuyện truyền kỳ của nàng kể ra.<br><br>Chấp nhận hi sinh, cứu hắn ba lần.<br><br>Chấp nhận gạt bỏ gia đình, đứng lên ngăn chặn tội ác của phụ thân! Từ điều lớn nhất, cho tới những điều nhỏ nhặt.<br><br>Cuối cùng là lý do bản thân nàng bị tráo đổi với Nhã Như Tuyết thật sự.<br><br>Điều này, một phần coi như Lang Minh Triết thực hiện được một lời hứa với nàng, hứa sẽ trả lại danh phận cho nàng.<br><br>Lang Minh Triết đã làm được rồi, đó là khi xuân sang.<br><br>Truyền kỳ về vị hoàng hậu bị tráo đổi đã được thông cáo cho toàn thiên hạ biết.<br><br>Tranh vẽ của nàng cũng không còn xấu xí như trước, là chính tay Lang Minh Triết vẽ nên, đem dán khắp thiên hạ.<br><br>Mong rằng, lần này chia xa có thể gặp lại! <br>Lang Minh Triết ôm lấy hi vọng kia, sống ngày qua ngày, tháng qua tháng, năm lại qua năm.<br><br>Cuối cùng, chờ tới năm năm sau, cũng chẳng thể chờ được nàng! <br>Nhìn bốn mùa Xuân, Hạ, Thu, Đông qua mau.<br><br>Lang Minh Triết cũng trông về một hướng, cứ vậy năm năm.<br><br>- Hoàng thượng, Hoàng hậu sẽ không về nữa đâu!<br>Lang Minh Triết tức giận đập bát thuốc xuống, nhìn A Vệ khép nép một bên hống.<br><br>- Ta đã nói ngươi bao lần? Không được nói nàng không về lại, nàng nhất định sẽ về! Nếu ngươi còn không biết kiểm soát miệng lưỡi của ngươi, vậy đừng trách ta cạn tình cho người rút lưỡi ngươi! <br> <br>A Vệ thở dài, từ khi Hoàng hậu rời đi, Hoàng thượng ngày càng trở nên điên cuồng.<br><br>Cũng may, Lang Minh Triết không để chuyện tình cảm ảnh hưởng tới công việc.<br><br>Lang Quốc vẫn quốc thái dân an, ai cũng ca tụng về hắn và hoàng hậu đang mất tích kia.<br><br>Mùa hè nhanh chóng sang, Lang Quốc phải tiếp đón một đoàn sứ thần.<br><br>Khi ngang qua Ngự Hoa Viên, thấy bên cạnh hồ sen có rất nhiều đóa Lưu Li đang nở, sứ thần có chút kinh ngạc.<br><br>- Không ngờ ở nơi đây, thần cũng có thể nhìn thấy loài hoa này! <br>Lang Minh Triết nhìn qua, đóa hoa xanh biếc nơi mặt hồ yên ả đang lung lay theo gió.<br><br>- Sứ giả biết đây là loài hoa gì sao? Hoàng Hậu của ta rất thích loài hoa này! <br>- Thần có biết đôi chút, tên nó là Forget me not! Ở đây có thể tạm dich là \"Xin đừng quên tôi!\"<br>Lang Minh Triết ngẩn người nghe xứ giả nói, lại nhìn qua loài hoa kia ánh mắt thoáng chốc đỏ lên.<br><br>Thì ra là vậy, thì ra là vậy.<br><br>Hắn đã...<br>Nhớ lại ngày Lang Minh Triết thành hôn cùng Tư Hạ, ngày đó nàng trồng bông hoa này.<br><br>Bởi lẽ bình thường nàng hay trồng cỏ dại, hắn cứ ngỡ hoa này cũng giống đám cỏ dại kia mà thôi, cuối cùng chính tay hắn đã hủy đi niềm hi vọng của nàng.<br><br>Lang Minh Triết thật sự hận tới muốn cho chính bản thân mình một nhát đao.<br><br>Suy cho cùng, hắn cũng chẳng thể bảo vệ được ai, cả nàng, cả tình yêu hắn dành cho nàng.<br><br><br><br>"]