["<br>Chiều hôm ấy, Lang Minh Triết quả thực lôi nàng đi theo, mặc kệ nàng phản kháng hay nàng xin đi nấu bữa tối.<br><br>Nhã Tịnh không biết hắn lại đang giở trò gì nữa, chắc là không muốn nàng ở cạnh Dạ Nguyệt Tu Kiệt.<br><br>Nhìn Dạ Nguyệt Tu Kiệt một góc chơi với đám trẻ con, nàng dứt khoát buông Lang Minh Triết ra chạy về phía hắn.<br>- Dạ Nguyệt công tử, người dân bây giờ hẳn ăn được cơm rồi, tối nay trời lạnh vẫn nên nấu nhiều cơm.<br><br>Người theo giúp ta được không?<br>Lang Minh Triết thầm nhìn bàn tay trống trơn một chút hơi ấm vương lại cũng nhanh bị làn gió cuốn đi khẽ cười.<br><br>Nhưng ai cũng thấy, nụ cười kia chẳng phải vui vẻ gì.<br><br>Hắn phất tay rời đi, một người lính đi từ ngoài vào thấy hắn liền bẩm báo.<br>- Vương gia, bánh hoa cao cùng thịt khô Vương Phi thích đây ạ!<br>Nói rồi người lính kia lấy ra một bọc khá lớn, Lang Minh Triết chỉ lướt qua nhàn nhạt nói.<br>- Đem chúng chia cho đám trẻ nhỏ đi!<br>\" Không phải người sai tiểu nhân về lấy cho vương phi sao?\" chỉ là lời này chưa thốt ra, người lính nhìn sắc mặt của vương gia nhẹ nhàng nuốt lại lời muốn nói.<br><br>Có lẽ Vương Phi lại chọc giận vương gia rồi.<br>Cuối cùng nàng cùng Dạ Nguyệt Tu Kiệt chơi với đám nhóc một chút liền bắt tay cùng nhau nấu ăn.<br><br>Lang Minh Triết một bên nhìn nàng cùng Dạ Nguyệt Tu Kiệt một người nhặt rau, một người đun bếp, một người bắc nồi, một người thái thịt liền đấm gãy cột bên cạnh rồi hừ lạnh rời đi.<br><br>Bữa cơm tối nhanh chóng được dọn lên, Dạ Nguyệt Tu Kiệt lấy ghế ngồi cạnh nàng, lại không ngờ tới Lang Minh Triết lập tức ngồi giữa nàng và hắn.<br><br>Dạ Nguyệt Tu Kiệt chỉ có thể gượng cười, người cũng là người của hắn rồi còn ghen gì đây? Nuối tiếc nhìn nàng Dạ Nguyệt Tu Kiệt cúi đầu xuống bắt đầu ăn món ăn hắn cùng nàng chuẩn bị.<br><br>Chỉ là tên ấu trĩ kia, hắn gắp cái gì Tứ vương gia lập tức gắp cái đó, trên bàn ăn không khí lập tức trở nên lạ lẫm.<br><br>Lần này nàng nhanh tay gắp đùi gà cho Lang Minh Triết.<br><br> <br>Thấy vậy, Lang Minh Triết mới thu tay về cong nhếch môi cười.<br><br>Nàng thở dài lắc đầu, đúng là trẻ con.<br><br>Còn đâu hình tượng băng giá chém bay đầu kẻ khác trước kia chứ, Lang Minh Triết càng lộ ra con người thật, như vậy đám lang sói kia lại càng được lợi mà thôi.<br><br>Nhìn hai nam nhân trước mặt Nhã Tịnh thở dài.<br><br>Ái tình là thứ nàng sợ nhất, nàng không muốn trao ra trái tim mình.<br><br>Nàng sợ sẽ thương tổn giống như bao người khác, lại càng sợ một ngày nào đó nam nhân mình yêu sẽ yêu kẻ khác, san sẻ tình yêu kia.<br><br>Với nàng, một trái tim, yêu một người là đủ.<br><br>Nhưng đây là cổ đại, một người nam nhân có thể yêu lấy nhiều người.<br><br>Bỗng chốc cơm cũng không còn ngon nữa, Nhã Tịnh ăn hết bát cơm, một hạt cơm cũng không còn thừa.<br><br>Đây chính là gia giáo nàng được dạy bỏ, biết ơn những người nông dân.<br><br>Cũng giống như nàng được dạy, thứ không phải của mình vĩnh viễn không phải của mình.<br><br>Tham lam cố gắng cũng chỉ đem lại thiệt thòi cho bản thân, Nhã Tịnh mỉm cười một chút tự dọn lấy bát đũa rời bàn.<br><br>Lang Minh Triết cũng nhanh chóng theo bước chân nàng, tiếp tới là Dạ Nguyệt Tu Kiệt.<br><br>Đứng bên cạnh nhìn nàng cùng Lang Minh Triết về lại lều tắt đèn, Dạ Nguyệt Tu Kiệt lòng nhói lên mỉm cười cay đắng.<br><br>Nhớ lại lời nàng nói...<br>- Dạ Nguyệt công tử, hẳn Dạ Nguyệt trại chủ đã chọn cho người một mối hôn lễ tốt.<br><br>Ta chờ ngày được nhận thiệp mừng của ngài, đôi khi tình yêu sẽ tới với ngài khi mà cả hai tiếp xúc lâu dài!<br> <br>- Vương phi đây là...<br>- Là cảm ơn người, cảm ơn.<br><br>Nhưng cũng xin lỗi vì đã lừa dối người lúc trước, là do ta có lỗi.<br><br>Kiếp này nếu có thể làm gì trả cho công tử, ta nhất định sẽ trả.<br>Là muốn hắn cách xa sao, nhìn thái độ của nàng trên bàn ăn hôm nay, Dạ Nguyệt Tu Kiệt như đã hiểu.<br><br>Mỉm cười cay đắng cất đi tâm tư vào trong lòng, quay người rời đi.<br>Hắn cũng không phải người cố chấp, chỉ là nàng lại có sức hút kỳ lạ với hắn.<br>Đêm tới, như bình thường Lang Minh Triết vẫn ôm nàng vào lòng mà ngủ, chỉ có mình nàng không ngủ được mà trằn trọc.<br><br>Hôm nay có vẻ nàng hơi quá lời với Dạ Nguyệt Tu Kiệt, chỉ là nàng không muốn để hắn hiểu lầm mà tiến sâu vào trong thế giới của nàng.<br><br>Như vậy không chỉ hắn nguy hiểm, ngay cả Dạ Nguyệt sơn trang cũng bị liên lụy.<br>Cả một đêm khó ngủ, khi Lang Minh Triết sắp dậy nàng mới nhắm mắt vờ ngủ.<br><br>Lang Minh Triết cũng không vạch trần nàng, chỉ cần nàng không đi quá giới hạn.<br>Ba ngày sau, từng ngôi nhà tạm thời cũng được dựng xong, người dân thấy vô cùng biết ơn.<br><br>Cũng may vì có thảo dược nàng pha thành nước uống, cũng không có bệnh dịch bùng phát.<br><br>Nàng cùng Lang Minh Triết trở lại vương phủ, không ngờ tới lại gặp người quen.<br>Nhã Tịnh trầm ngâm một lúc rồi mới nhớ ra, đó không phải là vị quận chúa trước kia làm bánh cho hắn sao?<br>- Quận chúa hôm nay rảnh rỗi tới đây chơi, thất lễ vì không thể từ xa tiếp đón.<br><br>Mời người vào!<br>Nhã Tịnh vừa xuống ngựa liền mỉm cười bắt đầu mời mọc, Quận chúa kia tên gì? Nhìn qua Lang Minh Triết đem ánh mắt xin câu trả lời vậy mà hắn lại lơ đi.<br>- Tỷ tỷ cứ gọi ta là Nha Nha được rồi! Gọi quận chúa nghe rất xa lạ!<br>- Dù sao hai người cũng không phải quen biết gì!<br>\"Dù sao ta với quận chúa cũng đâu quen biết!\"<br><br>Nàng cùng Lang Minh Triết chung một ý nghĩ, chỉ khác Nhã Tịnh không dám nói ra nhưng Lang Minh Triết thì dám.<br><br>Khóc thầm trong lòng, nàng gượng cười xua đi gượng gạo.<br>- Nha Nha đi đường mệt mỏi tới phủ chúng ta sao chàng lại vậy chứ! Đi, đi vào trong mau! Ta sẽ nấu chút đồ ngon! Nha Nha hôm nay ở lại thưởng thức nhé!<br>Quận chúa kia nghe vậy lòng vui mừng khôn xiết mỉm cười gật đầu.<br>- Tỷ tỷ thật tốt!<br>- Là Vương phi! Tứ Vương phi!<br>Lang Minh Triết không cho là đúng, sửa lại lời của Lang Nha Nha.<br><br>Đáng tiếc nàng không quan tâm hắn nói đưa tay nắm tay Lang Nha Nha bước vào trong.<br><br>Lang Nha Nha là quận chúa vì là họ hàng xa của Lang Minh Triết vừa hay là họ hàng bên nội nên cùng họ, lớn lên xinh đẹp hiểu chuyện lại đáng yêu nên được Hoàng Thượng yêu quý phong lên Quận chúa và được sống trong cung.<br><br>Một lần trong đại hội săn bắn được Lang Minh Triết cứu một mạng, từ đó liền yêu thầm hắn.<br><br>Nàng vừa nhìn nàng ta liền biết, đáng tiếc một cô nương như vậy lại yêu phải tên sát thần kia.<br>- Muội không ăn được món nào để ta nấu?<br>- Muội gì cũng có thể ăn! <br>Lang Nha Nha mỉm cười, nhìn nàng ta e thẹn nhìn Lang Minh Triết nàng cũng có chút ba chấm.<br><br>Dù sao đây cũng là thời cổ đại, hôn nhân cận huyết vẫn thường diễn ra chỉ là nàng thật sự khó mà tiếp thu nổi.<br>Bữa tối rất mau được dọn lên, Nhã Tịnh nhìn một bàn đầy món ăn ngon do bản thân tự làm vui vẻ thở phào.<br><br>Cuối cùng cũng xong.<br>Vừa xong quay qua nàng liền thấy Lang Nha Nha bám đuôi Lang Minh Triết theo tới, nhìn ánh mắt sắp hết nhẫn nại dưới lớp mặt nạ kia nàng có chút buồn cười.<br><br>Ây yo! Hiếm khi thấy hắn ăn khổ như vậy, đáng tiếc nơi đây không có máy ảnh, nếu không nàng lời to rồi! Đem ảnh đó đi photo ra bán cho vài người hẳn thu được không ít bạc, càng nghĩ tới càng vui!!!!<br>- Vương phi nàng vất vả rồi!<br>Lang Minh Triết thấy nàng như thấy cọng rơm cứu mạng liền lao tới vồ lấy tay nàng vuốt ve, nàng nhìn hắn như vậy cố gắng nhịn cười.<br>- Được nấu cho phu quân ăn là hạnh phúc của ta!<br>Nàng vừa dứt lời Lang Nha Nha liền cất giọng.<br>- Vương phi là người cao quý, há có thể làm việc của hạ nhân?<br>Nhã Tịnh nghe xong liền có chút khó hiểu nhìn Lang Nha Nha, nàng ta liền cất lời nối tiếp.<br>- Trên người tỷ tỷ hẳn đều là mùi đồ ăn, Vương gia nên chớ lại gần nếu không sẽ bị lây mùi! Hơn nữa ta nghe đồn Vương Phi thân thể yếu ớt, từ bé đã không phải làm việc gì.<br><br>Lỡ đâu đồ ăn có gì kỳ lạ thì sao?<br>Môtu ngàn lẻ một dấu hỏi chấm lướt qua đầu nàng, Nhã Tịnh cay đắng mỉm cười.<br> <br>- Việc nấu cơm cho phu quân ta ăn há phân hạ nhân hay chủ làm việc? Nha muội muộn hẳn lần đầu tới đây nên không biết, phu quân nhà ta ngoài ăn đồ ăn ta nấu, sẽ không ăn đồ ăn của người khác.<br><br>Trừ trường hợp bắt buộc, đây gọi là hạnh phúc của phu phụ chúng ta.<br><br>Nha Nha muội chưa từng lấy phu quân, cũng không có ý trung nhân hay hôn phu, sao có thể hiểu? Hơn nữa ta thân thể yếu ớt, nhưng chưa từng nói không biết nấu ăn?<br>Nói rồi nàng đem môi hôn lên má Lang Minh Triết, Nha Nha thấy vậy liền tức tới tay siết chặt tay.<br>- Ta cũng có ý trung nhân mà!<br>- Vậy muội có muốn nấu cho ý trung nhân của muội ăn không?<br>Lang Minh Triết bị hôn bất ngờ liền cứng đờ người, hai tai cũng bất giác đỏ lên.<br><br>Nhã Tịnh thử chơi lớn một chút, dù sao nàng cũng không thích trà xanh.<br><br>Lang Minh Triết vòng tay qua ôm eo nàng kéo sát lại gần hắn, môi hắn nhếch lên cười.<br>- Mặc kệ nàng ta đi, phu nhân vi phu muốn ăn thức ăn nàng làm là được rồi! Nếu Quận chúa không thích ăn ta liền sai đầu bếp làm vài món chay cho Quận chúa dễ ăn.<br>Lang Nha Nha nghe vậy còn vẫn nghĩ Lang Minh Triết lo lắng cho nàng ta, nhẹ nhàng mỉm cười.<br>- Vương gia, không cần người nhọc công như vậy! Món gì ta cũng có thể ăn, huống chi Vương Phi đã đích thân nấu.<br><br>Ta cũng muốn thử qua, không biết mùi vị như nào liền làm Vương gia say đắm.<br>Nhã Tịnh nhếch môi cười, chê cho đã rồi muốn ăn đồ ăn nàng làm? Ha, đúng là mặt đủ dày! Chỉ là lần này Lang Minh Triết giữ tay nàng lại.<br><br>Nhìn qua hắn nàng đành ngậm miệng, dù sao nàng cũng vừa mới làm điều không nên làm.<br>Ngồi vào bàn ăn, Nhã Tịnh vừa gắp một đùi vịt quay vào bát Lang Minh Triết liền đụng phải đũa của Lang Nha Nha cố tình tiến tới.<br>Cả hai đùi rơi xuống, Lang Minh Triết nhanh tay lấy bát đỡ lấy đùi vịt của nàng, còn đùi kia cứ vậy mà rơi xuống.<br><br>Lang Nha Nha lập tức vào vai.<br>- Thật ngại quá, muội muốn mời Vương gia ăn trước, không ngờ đụng phải đũa của tỷ.<br><br>Muội không cố ý đâu, tỷ đừng giận nha!<br>Nhã Tịnh điềm nhiên nhếch môi cười.<br>- Là ta xin lỗi muội mới đúng chứ, đùi vịt kia bị rơi cũng là đùi của muội rơi mà! Đùi vịt của ta vẫn đang ở trong bát của Vương gia nha! Ta không cố ý đụng phải đũa của muội đâu, đừng giận ta nhé!<br>Gậy ông đập lưng ông! Thức thứ nhất!<br>Lang Minh Triết âm thầm gỡ da vịt ra rồi đặt lại vịt vào trong bát của nàng.<br>- Nàng ghét ăn da vịt không phải sao! Ta gỡ ra cho nàng rồi, mau ăn đi.<br><br><br><br>"]