["<br>Lang Minh Triết không tin được nhìn Nhã Tịnh, sao lại có chuyện như vậy? Nàng cuối cùng cũng nghĩ thông rồi sao? Chuyện này hắn không quá chắc chắn, biết hắn sẽ không dễ tin như vậy.<br><br>Nhã Tịnh nói thêm.<br><br>- Ta là nói thật, nếu người cần nạp thêm phi tần để củng cố địa vị, an tâm đám quan lại kia thì tùy người.<br><br>Ta không quản nữa, cũng sẽ không hi vọng gì.<br><br>Người không cần để Tư Hạ tới làm phiền ta và tiểu Bảo nữa.<br><br>Nhã Tịnh tự rót cho mình một ly trà, lại tự uống lấy.<br><br>Nàng tháo trên tay chiếc vòng Lang Minh Triết đeo cho nàng, để xuống.<br><br>Lang Minh Triết nhìn hành động của nàng, tâm tư cũng trùng xuống.<br><br>- Nàng, nàng chưa từng đặt ta trong lòng hay sao? <br>- Nếu ta chưa từng đặt người ở trong lòng, ngày người khởi dậy, ta đã không cầm quân chiến đấu cùng người! Ngày người bị ám sát, ta đã không ngại hiểm nguy mà lao tới.<br><br>Lang Minh Triết, suy cho cùng, ai không có ai trong lòng người còn không rõ hay sao? <br>Lang Minh Triết nhìn nàng, ánh mắt như muốn xuyên thấu con người bé nhỏ kia.<br><br>- Nàng thật sự nghĩ như vậy hay sao? <br>- Ta đã từng muốn xem, người có thể chịu đựng việc ta không cho người nạp thêm phi tần trong bao nhiêu thời gian.<br><br>Ba tháng, còn chưa được một năm.<br><br> <br>Lang Minh Triết, ta hiểu lòng chàng rồi! <br>Nói rồi Nhã Tịnh rời đi, trước khi đi nàng không quên nói.<br><br>Nhã Tịnh không gọi hắn là \"bệ hạ\" nữa, chỉ là lúc này.<br><br>Nàng muốn tạm biệt với người phu quân đã lang bạt khắp nơi cùng mình ấy.<br><br>Người phu quân cùng nàng trải qua tuyết trắng, trên tay chỉ có vỏn vẹn khoai nướng đã cháy một phần nhưng vẫn dành cho nàng phần chín thơm ngon.<br><br>Tạm biệt người phu quân trong tuyết lạnh luôn khoác áo cho nàng.<br><br>Tạm biệt người phu quân giữa hè nóng thay nàng nấu ăn, tạm biệt người phu quân ân cần chăm sóc đó mà thôi! Nàng nên tỉnh mộng rồi! <br>- Tuần sau, ta sẽ cùng tiểu Bảo rời cung, bệ hạ! Lần này ta muốn tịnh tâm, mong rằng người đừng để ai theo! Ta muốn tới mộ phần mẫu thân để nghỉ ngơi, nhất định sẽ trở lại! <br>Lang Minh Triết cúi đầu, hắn tin Nhã Tịnh nói được làm được.<br><br>- Được! <br>Cuối cùng hắn vẫn là phê duyệt, tối hôm ấy, Lanh Minh Triết không tới cung của nàng nữa.<br><br>Nhã Tịnh cũng không mong ngóng, không chờ đợi.<br><br>Sớm hôm sau, A Hoa báo tin.<br><br>Quả nhiên, đêm hôm qua Lang Minh Triết ở cạnh Tư Hạ.<br><br>Thậm chí hắn còn cho quốc sư tính toán xem ngày lành tháng tốt, nạp Tư Hạ vào cung.<br><br>Có lẽ nàng ta sẽ tới làm phiền nàng nhiều đây! <br>Nhã Tịnh bên hồ sen, ôm tiểu Bảo nhẹ ngắm lá thu rụng.<br><br>Còn nhớ, lễ hội hoa đăng và tết trung thu năm ngoái.<br><br>Lang Minh Triết tặng cho nàng một chiếc đèn thỏ ngọc, bên trong có câu đối.<br><br>Nội dung đơn giản, chỉ là nói hắn và nàng chính là đôi phu thê ân ái nhất thế gian.<br><br>Qua chẳng được lâu, cuối cùng bản chất vẫn bại lộ! <br>Nhã Tịnh cho người ngăn cản Tư Hạ tới phiền mình, như vậy có phải rất ấu trĩ không? Nhưng mà nàng ghét phiền phức rồi! <br>Dạo này A Hoa và nàng rất thích dạy tiểu Bảo tập đứng, có lẽ mỗi ngày đều cho thằng bé luyện tập.<br><br>Tiểu Bảo cũng đứng được rồi, nhìn thằng bé mỉm cười hai khóe mắt cong cong.<br><br>Nhã Tịnh không nhịn được thơm thằng bé hai cái thật kêu.<br><br>A Hoa còn khoa trương hơn, khóc tới sưng cả mắt! <br>Dạ Nguyệt Tu Kiệt và A Vệ còn vui hơn cả, nàng còn chưa nói chuyện này cho Lang Minh Triết biết.<br><br>Tối hôm đó, bốn người lại tụ tập, ăn mừng tiểu Bảo biết đứng! Dạ Nguyệt Tu Kiệt có lẽ đã lục soát kho, bao nhiêu món đồ quý hiếm đều được gửi tới phòng tiểu Bảo.<br><br><br>Nhã Tịnh nhìn xe lớn xe bé tặc lưỡi, người không biết còn tưởng hắn mới là ba ruột của tiểu Bảo đi? <br>- Người tặng tiểu Bảo nhiều đồ như vậy, tới lúc nó biết đi thì người tính lấy gì tặng? <br>- Nàng đâu phải không biết, Dạ Nguyệt sơn trang ta thiếu gì mấy đồ đó? <br>Nhã Tịnh gật đầu, đúng là người có tiền thì ngang ngược như nào cũng vẫn đúng.<br><br>- Vậy người có quà tặng kèm cho người lớn biết đi không? <br>- Không có quà cho nàng đâu, đừng có mà mộng mơ! <br>Nhã Tịnh bĩu môi, nàng mới không thèm! <br>Lại một tuần trôi qua, lần này Nhã Tịnh để hết mọi người ở nhà.<br><br>Một mình nàng đi cùng tiểu Bảo ra ngoài, dù sao cũng là lên núi, nhiều người đi cũng không tiện! <br>Nhìn cảnh núi non cùng tiểu Bảo ngủ ngon trong lòng mình, Nhã Tịnh vui vẻ.<br><br>Cuối cùng nàng cũng có thể được bình yên đôi chút, nhỉ? <br>Nàng mong là vậy, nhìn hoa đang dần tàn bên đường.<br><br>Mùa đông lại sắp tới rồi! <br>Từ ngày nàng lên núi, thấm thoát đã qua hai tháng, mùa đông đã thật sự tới rồi! Lang Minh Triết và nàng không hề có thư qua lại, chỉ có đám A Hoa vẫn thường gửi thư cho nàng.<br><br>Dạ Nguyệt Tu Kiệt thậm chí thi thoảng còn hay lui tới nơi này, nhưng ở chưa được hai ngày đã bị triệu tập về kinh! Hôm nay, cuối cùng Nhã Tịnh cũng đợi được thư của Lang Minh Triết.<br><br>Trong lòng hồi hộp chờ mong, nàng hi vọng đây sẽ là thư gọi nàng về của hắn.<br><br>Chỉ là...<br>Nhã Tịnh nhìn tờ giấy, nàng cay đắng mỉm cười.<br><br>Đúng là gọi nàng về, nhưng gọi nàng về làm chứng cho lễ thành hôn của hắn và Tư Hạ.<br><br>Nhã Tịnh nàng bặm môi, quả thực đời biết trêu đùa nhỉ? Nàng còn đang hi vọng gì chứ? Tiểu Bảo đã biết đi, còn đang bập bẹ muốn nói.<br><br>Nhìn tiểu Bảo đang vui vẻ chơi đùa, Nhã Tịnh thật không biết bản thân nên làm sao.<br><br>- Bệ hạ! <br> <br>- Hoàng hậu đã nhận được tin hay chưa? <br>Ám vệ bên dưới cung kính nhìn lên, Lang Minh Triết đang vẽ gật nhẹ đầu.<br><br>- Hoàng hậu đã nhận được tin, nhưng có vẻ người không quan tâm lắm.<br><br>Sau khi đọc xong liền ném đi, theo thần đọc được khẩu hình của hoàng hậu nhưng thần không dám nói! <br>Lang Minh Triết nghe xong liền nhướng mày, hắn không tin nàng dám nói gì quá đáng.<br><br>- Nàng nói gì, ngươi cứ nói.<br><br>Ta sẽ không phạt ngươi! <br>- Bẩm Hoàng thượng, Hoàng hậu nói rằng \"Chậc! Tên chết tiệt kia còn sống à? Phiền chết mất!\" <br>Lang Minh Triết như không tin nổi vào tai mình! <br>- Nàng nói gì nữa không? <br>- Dạ không ạ! <br>Đó là hắn còn đã lược bỏ rất nhiều từ Nhã Tịnh chửi bậy, mong rằng hoàng thượng sẽ không tức chết! <br>Lang Minh Triết trong lòng là một mối tơ vò, Tây Vực lần này thể hiện rõ, bọn chúng một mực muốn cho Tư Hạ một thân phận.<br><br>Lang Minh Triết cũng là tiến thoái lưỡng nan, hơn nữa tin đồn hắn ở lại cung của Tư Hạ cũng ngày càng nhiều! Danh tiếng của nàng ta cũng là bị hắn hủy, Lang Minh Triết biết mình không có đường lui.<br><br>Đành tiếp tục tiến tới, tổn thương nàng! Hắn tin, Nhã Tịnh sẽ giống như bao lần.<br><br>Ở cuối nơi đó, chờ hắn tiến tới! <br>Vài ngày sau, Lang Minh Triết lúc này đang chuẩn bị, một tên ám vệ liều mạng xông vào.<br><br>- Hoàng thượng, Hoàng hậu gặp nạn rồi! <br><br>"]