["<br>Thẩm Oản Doanh nghe thấy mình phải đi xem mắt, trong lòng liền từ chối.<br>Cô vừa từ nước ngoài du học về, sự nghiệp còn chưa đứng vững, căn bản không nghĩ đến việc sẽ sớm kết hôn như vậy, huống hồ còn là đi xem mắt.<br>“Đối phương là Hoắc Thành của nhà họ Hoắc, lúc nhỏ bọn con từng gặp qua một lần, hẳn là con còn có ấn tượng.” Giang Du nói những lời này không phải là đang thương lượng với cô mà mà muốn để cô biết những chuyện bà đã sắp xếp.<br>Thẩm Oản Doanh từ nhỏ đã rất nghe lời của mẹ, vì muốn khiến cho mẹ hài lòng, cô từng làm rất nhiều chuyện miễn cưỡng bản thân.<br><br>Thời gian lâu dần, cô đã hình thành thói quen này, cho nên vào thời khắc này, cho dù Thẩm Oản Doanh không muốn đi xem mắt, cô vẫn là gật đầu đồng ý.<br>Cô từ trong tay mẹ mình nhận lấy ảnh của Hoắc Thành, nhớ ra chàng trai này.<br>Lúc nhỏ bọn họ thật sự từng gặp nhau một lần, anh còn giúp cô lấy lại chiếc mũ bị thổi lên nhánh cây.<br><br>Nhưng ấn tượng của Thẩm Oản Doanh đối với anh, chỉ đơn giản là một cậu con trai dễ thương, bây giờ đột ngột bảo cô đi xem mắt với anh, trong lòng cô vẫn là có chút kháng cự.<br>Cô biết xem mắt mà Giang Du nói, thật ra chính là liên hôn, trong chuyện này, quyền được lựa chọn của cô cực kì thấp.<br>Tầm mắt cô rơi trên bức ảnh của Hoắc Thành, may thay, đối phương khá đẹp trai, là mẫu người cô thích.<br>Thẩm Oản Doanh nghe theo lời căn dặn của Giang Du, đến Thiên Hạ Cư gặp Hoắc Thành.<br>Hoắc Thành ngoài đời điển trai hơn trong hình một chút, anh rất kiệm lời nhưng lời ăn tiếng nói, cử chỉ hành động đều rất có giáo dưỡng, Thẩm Oản Doanh tiếp xúc với anh không hề cảm thấy không thoải mái.<br><br>Nếu nhất định tìm một người để liên hôn, thật ra Hoắc Thành là một lựa chọn không tồi.<br>Sau khi cô về nhà, mẹ cô liền hỏi cô buổi xem mắt hôm nay thế nào.<br>“Hoắc Thành là một người ưu tú, tính tình cũng rất tốt, nếu như yêu đương con sẽ không phản đối, nhưng giờ muốn kết hôn, con cảm thấy có hơi nhanh rồi ạ.” Thật ra hôm nay cô cũng từng hỏi Hoắc Thành về vấn đề này, cô cho rằng Hoắc Thành cũng nghĩ giống như mình, cho rằng thời gian bọn họ quen biết quá ngắn.<br>Nào ngờ đối phương lại trả lời cô “Không đâu.”<br>“Tình cảm có thể từ từ bồi đắp, dù sao nếu như kết hôn, hôn lễ cũng cần có một thời gian để chuẩn bị.”<br>Thẩm Oản Doanh rũ mắt không đáp.<br><br>Cô biết Giang Du nói như thế chính là không cho cô có chỗ để thương lượng.<br>Giang Du nhìn cô, dường như nhìn thấu suy nghĩ của cô: “Mẹ và cha con chỉ có mình con thôi, tương lai cha mẹ già đi, vẫn cần có người tiếp nhận quản lý công ty.<br><br> <br>Mẹ biết con không muốn đến công ty cho nên ở nước ngoài học thiết kế nước hoa.<br><br>Nếu như sau này con kết hôn với Hoắc Thành, công ty có cậu ta có thể giúp con gánh vác, con có thể đi thiết kế nước hoa của mình.”<br>Ánh mắt Thẩm Oản Doanh khẽ động, Giang Du đang bàn điều kiện với cô.<br>Bà đưa ra một điều kiện vô cùng hấp dẫn, Thẩm Oản Doanh suy nghĩ một lúc, liền đồng ý với mẹ tiếp tục tiếp xúc với Hoắc Thành.<br>Vẫn là câu đó, nếu như nhất định muốn tìm người liên hôn, Hoắc Thành kia xem như là một lựa chọn rất tốt.<br>Ngày nọ hai người xem mắt có add wechat của nhau, sau khi kết bạn, Thẩm Oản Doanh cũng không thấy Hoắc Thành nhắn tin cho mình.<br><br>Chỉ là cô nghĩ đến dáng vẻ lạnh lùng của anh, chắc hẳn anh rất ít tiếp xúc với con gái, cũng có khả năng là không biết tán gái chăng.<br>Cô tắm xong, ngồi trên ghế dựa trong phòng, cầm điện thoại xem dòng thời gian của Hoắc Thành.<br><br>Anh không phải là một người thích đăng trạng thái, trạng thái trong một năm cũng chỉ đếm trên đầu ngón tay, hơn nữa những dòng trạng thái đó cũng rất đứng đắn, nghiêm túc.<br><br>Cùng lắm cũng chỉ là bức ảnh người nhà chụp giúp anh trong ngày sinh nhật của anh.<br>Thẩm Oản Doanh phóng to bức ảnh đó, thật ra chỉ dựa vào gương mặt này của anh, có lẽ anh không cần biết tán tỉnh người khác, trưng gương mặt này ra là cũng đủ rồi.<br>Thẩm Oản Doanh do dự một lúc, vẫn là chủ động nhắn tin cho Hoắc Thành: Ngại quá, muộn như thế còn nhắn cho anh có làm phiền anh không, anh đã ngủ chưa? ^_^.”<br>Hoắc Thành trả lời tin nhắn rất nhanh: “Không có.”<br>Hoắc Thành: Không có làm phiền.<br>Thẩm Oản Doanh nghĩ hóa ra trước khi ngủ Hoắc Thành cũng thích lướt điện thoại.<br>Thẩm Oản Doanh: Hôm nào anh rảnh mình cùng đi ăn nhé?<br>Cô nghĩ chắc chắn cô phải tiếp tục tiếp xúc với anh, nên cần dành nhiều thời gian gặp mặt hơn, tăng sự thấu hiểu đối phương, như thế mọi người đều thoải mái hơn.<br>Hoắc Thành: Ngày mai được không?<br>Thẩm Oản Doanh: Ngày mai là ngày trong tuần, công việc của anh không bận lắm sao?<br>Hoắc Thành: Không bận.<br>Thẩm Oản Doanh: Vậy được.<br> <br>Hai người hẹn xong thời gian địa điểm, lại nhắn đến vài chuyện khác liền chúc nhau ngủ ngon.<br>Thẩm Oản Doanh phát hiện, tuy Hoắc Thành kiệm lời nhưng anh lại biết rất nhiều thứ, căn bản cô nói chuyện gì anh đều có thể đáp lời.<br>Sau đó hai người lại gặp nhau rất nhiều lần, thời gian trò chuyện trên điện thoại cũng càng lúc càng lâu hơn, phụ huynh hai nhà chính thức gặp mặt cùng nhau ăn cơm, sau đó hôn lễ của hai người cũng chính thức định xuống.<br>Sau khi ăn cơm xong, phụ huynh bảo Hoắc Thành đi tiễn Thẩm Oản Doanh.<br>Bây giờ Thẩm Oản Doanh vẫn cảm thấy chuyện này phát triển có hơi vi diệu, cô thật sự sắp kết hôn rồi.<br><br>Cô quay đều nhìn Hoắc Thành đang lái xe, người đàn ông điển trai này sắp trở thành chồng cô.<br>“Em sao vậy?” Hoắc Thành cảm thấy Thẩm Oản Doanh chăm chú nhìn mình, liền lên tiếng hỏi một câu.<br>Thẩm Oản Doanh lắc đầu, có chút tò mò hỏi anh: “Anh vừa về nước liền bị xếp xem mắt với em, rồi kết hôn, anh thật sự nguyện ý sao?”<br>Người trẻ thời nay đều là tự do yêu đương, tuy Hoắc Thành trông có vẻ thanh tâm quả dục, nhưng bỗng nhiên bị sắp đặt kết hôn với một người lạ, dù sao vẫn cảm thấy có chút muốn kháng cự chăng?<br>Nhưng trước giờ anh cũng không lộ ra vẻ không yêu thích, mỗi lần gặp cô đều rất chu đáo dịu dàng, hôm nay bàn bạc hôn sự, anh cũng không đưa ra ý kiến phản đối.<br>Rốt cuộc anh đang nghĩ gì? Có phải anh cũng giống như mình, vì nguyên nhân gì đó nên mới thỏa hiệp hay không?<br>Hoắc Thành im lặng một lúc, anh nghiêng đầu hỏi cô: “Em không muốn kết hôn?”<br>Thẩm Oản Doanh nhất thời có chút khẩn trương đáp: “Không có.”<br>Hoắc Thành tiếp: “Nếu em không muốn kết hôn, không cần miễn cưỡng, anh có thể đi nói với ông nội.”<br>Thẩm Oản Doanh nhìn anh một lúc, kìm lòng không đậu mà hỏi ra nghi hoặc trong lòng: “Còn anh thì sao? Anh thật sự nguyện ý kết hôn với em ư?”<br>Hoắc Thành im lặng một lúc, mở miệng nói: “Chi bằng nói anh rất may mắn khi người ấy là em.”<br>Tim Thẩm Oản Doanh chợt loạn nhịp.<br>Cô sai rồi, trước đây sao cô lại cảm thấy Hoắc Thành không biết tán tỉnh, căn bản anh chính là loại giết người không thấy máu.<br>Thẩm Oản Doanh nhìn con đường đằng trước không nói chuyện nữa, Hoắc Thành chuyển hướng xe hỏi cô: “Em muốn đi công viên trò chơi không?”<br>Thẩm Oản Doanh ngây người: “Công viên trò chơi sao?”<br>“Ừ.<br><br>Thời gian còn sớm, em có muốn đi không?”<br><br>Thẩm Oản Doanh nghĩ ngợi, gật đầu đồng ý: “Được.”<br>Hoắc Thành lái xe về hướng công viên trò chơi.<br>Lúc hai người đến công viên trò chơi vừa khéo đúng lúc xe hoa đang diễu hành.<br><br>Hai bên đường đứng đầy người nhìn diễu hành Thẩm Oản Doanh và Hoắc Thành tìm một vị trí trống, cũng đứng đợi xe hoa chạy qua đây.<br>Trong công viên phát âm nhạc náo nhiệt, nhạc điệu quen thuộc vô cùng hấp dẫn, lúc chiếc xe hoa đến gần, mọi người đều hoan hô, cầm di động quay phim.<br>Thẩm Oản Doanh cũng như thế, cô cũng lấy di động ra quay phim.<br><br>Xe hoa càng lúc càng đến gần, âm nhạc và tiếng người reo hò càng thêm vang dội.<br>Bên cạnh Thẩm Oản Doanh là một anh khách nam đang giơ điện thoại thật cao, hưng phấn quay phim xe hoa cùng đoàn người biểu diễn.<br><br>Đằng trước có một bạn nhỏ, diễn viên hóa trang thành nhân vật hoạt hình đi ngang qua còn đặc biệt sờ đầu của cô bé ấy.<br>Khách nam nhìn thấy diễn viên đi qua càng kích động giơ điện thoại quay phim, anh ta không chú ý đến tay mình đã va trúng đầu Thẩm Oản Doanh.<br><br>May Hoắc Thành nhanh tay lẹ mắt, trước lúc anh ta va vào Thẩm Oản Doanh, anh liền chắn lấy đầu của Thẩm Oản Doanh bên cạnh.<br>Lúc cánh tay của du khách chạm vào lòng bàn tay của Hoắc Thành, anh ta mới chú ý đến, quay đầu nói câu xin lỗi.<br><br>Hoắc Thành lắc đầu, thu tay về.<br>Xe hoa náo nhiệt diễu hành bỗng nhiên không thu hút được sức chú ý của Thẩm Oản Doanh, cô vẫn đang vì bàn tay vừa rồi của Hoắc Thành mà tim đập loạn nhịp.<br>“Em sao thế?” Hoắc Thành đứng bên cạnh cô hỏi một câu.<br><br>Thẩm Oản Doanh lắc đầu, cười nói với anh: “Vừa rồi cảm ơn anh.”<br>“Không có chi, ở đây đông người, cần chú ý an toàn.”<br>“Vâng ạ.” Thẩm Oản Doanh đáp một tiếng, sau đó cầm di động quay phim.<br>Sau khi xe hoa diễu hành xong, dòng người liền từ từ tản đi.<br><br>Thẩm Oản Doanh và Hoắc Thành vừa đi vào trong, vừa lướt newfeed của mình.<br><br>Vừa rồi cô đăng một đoạn clip xe hoa lên, bây giờ đã có rất nhiều bình luận và thích bài viết rồi.<br> <br>Triệu Nghệ Manh: ! Tớ ở trong clip này nhìn thấy gương mặt điển tra của đối tượng xem mắt của cậu lướt qua!<br>Thẩm Oản Doanh: “...”<br>Triệu Nghệ Manh thật sự rất tinh mắt.<br>Triệu Nghệ Manh：Cậu lại ra ngoài hẹn hò à? Hai người tiến triển khá tốt đấy!<br>Thẩm Oản Doanh trả lời bình luận của Triệu Nghệ Manh: ^_^<br>Triệu Nghệ Manh trả lời bình luận của Thẩm Oản Doanh: Icon này sao lại tản ra mùi chua thối vậy :)<br>Thẩm Oản Doanh cũng không trả lời cô nàng nữa, vì Hoắc Thành vừa dẫn cô đi đến một màn biểu diễn trên sân khấu, cô liền cất điện thoại cùng anh đi xếp hàng bước vào trong.<br>Hai người ở trong công viên trò chơi cũng không chơi những trò kích thích, chỉ là đi xem vài biểu diễn, đi dạo vài ngôi nhà nhỏ, chụp được một đống hình, cứ thế buổi chiều liền nhanh chóng trôi đi.<br>Buổi tối trong công viên trò chơi có biểu diễn pháo hoa, rất nhiều du khách trời còn chưa tối đã đến đây giữ chỗ.<br><br>Hoắc Thành và Thẩm Oản Doanh tìm nơi ăn tối, sau đó mới đi đến địa điểm biểu diễn pháo hoa.<br>Bởi vì đến khá muộn nên những vị trí tốt đều bị giành trước, nhưng Thẩm Oản Doanh phát hiện hình như cô cũng không để ý lắm, vô cùng háo hức chờ đợi biểu diễn pháo hoa.<br>“Hoắc Thành, điện thoại em hết pin rồi, lát nữa có thể cho em mượn di động của anh quay phim không?” Vì hôm nay đột ngột quyết định đi công viên trò chơi nên Thẩm Oản Doanh cũng không mang theo sạc dự phòng bên người, cô chỉ đành nhờ Hoắc Thành quay giúp.<br>“Ừ.” Hoắc Thành gật đầu, mở khóa di động mình đưa cho cô.<br>Ảnh nền di động của Hoắc Thành rất đơn giản cũng không có nhiều ứng dụng bên trong, cơ bản đều là những công cụ văn phòng, ứng dụng bình thường duy nhất chính là Wechat.<br>Ở trong thời đại này, di động có thể xem như là một thứ vô cùng bảo mật nhưng Hoắc Thành lại yên tâm đưa di động cho mình như thế?<br>Thật sự là quá thật thà.<br>Thẩm Oản Doanh nghĩ đến đây, cô chợt phát hiện ra bản thân hoàn toàn chìm đắm vào tâm thái của một cô bạn gái rồi.<br>Mặt cô chợt đỏ lên, may là bây giờ trời tối nên cũng không ai nhìn ra.<br>Sau khi pháo hoa biểu diễn, Thẩm Oản Doanh tập trung quay phim, một lúc sau Hoắc Thành dường như phát hiện cô có chút mỏi tay nên anh chủ động cầm di động, sau đó quay giúp cô.<br>Hai tay Thẩm Oản Doanh được giải thoát, cô liền lấy ra nước ngọt vẫn chưa uống xong, vừa uống nước vừa vui vẻ xem biểu diễn.<br>Cuối cùng náo nhiệt cũng kết thúc, mọi người tụm năm tụm bảy đi ra ngoài công viên.<br><br>Hoắc Thành đi lấy xe, lái xe đưa Thẩm Oản Doanh về nhà trước.<br>Nếu như là thường ngày, Thẩm Oản Doanh về nhà muộn như thế, Giang Du sớm đã gọi điện thoại chất vấn rồi nhưng hôm nay cô không nhận được bất kì tin nhắn nào cả.<br>Xem ra mẹ cô vô cùng yên tâm Hoắc Thành.<br>Nhưng nghĩ lại cũng phải, bà nhất định rất hài lòng với Hoắc Thành nên mới muốn cô gả cho anh.<br>Sau khi xe dừng trước cổng nhà họ Thẩm, Thẩm Oản Doanh cầm một đống túi quà nhỏ cùng thức ăn vặt mua ở trong công viên trò chơi, nói với Hoắc Thành: “Cảm ơn a, hôm nay em chơi rất vui.”<br><br>"]