["<br>Thẩm Oản Doanh sững sờ, vô thức ném con dao trong tay xuống.<br>Mùi máu trong không khí rất nồng, cô hốt hoảng, cố gắng đứng dậy: “Hoắc Thành?”<br>Cô gọi tên anh, từ vườn hoa huyền quan [1] bước vào, càng đến gần, mùi máu tanh trong không khí càng nồng hơn.<br>([1] Nguyên văn 入户花园: khu vực được thiết kế trồng cây cối, hoa cỏ ở huyền quan trước cửa)<br>Cô vịn tường, nhìn Hoắc Thành ngã ngồi bên cửa, trên chiếc áo sơ mi trắng của anh nhuộm đỏ màu máu chói mắt, sàn gỗ bên dưới là một mảng máu lớn.<br>Thẩm Oản Doanh cảm thấy hô hấp của mình bị nghẽn lại, dường như nhịp tim cô đã ngừng đập.<br>“Hoắc Thành?” Cô run rẩy gọi tên anh, cảm thấy mình nhất định còn chưa tỉnh ngủ.<br>Hoắc Thành đương nhiên không thể trả lời cô, anh nhắm mắt, tóc đen trên trán rũ xuống, dáng vẻ trông như đã ngủ say.<br>Bên ngoài cửa truyền đến tiếng chó sủa vang dội cùng tiếng gõ cửa liên tục, Thẩm Oản Oánh đứng ngây ra, đờ đẫn nhin Hoắc Thành đang nằm trên đất.<br>Nếu đây là ác mộng, mau cho người đến đánh thức cô đi.<br>Lúc Thẩm Oản Oánh lần nữa tỉnh lại, cô đã ở trong bệnh viện rồi.<br><br>Y tá đang kiểm tra cho cô, thấy cô tỉnh liền lập tức chạy ra ngoài gọi bác sĩ đến.<br>Đi theo bác sĩ vào phòng bệnh, còn có hai người đàn ông lạ mặt.<br><br>Một người trong đó cầm thẻ cảnh sát, đưa cho cô bảo: “Chào cô, Thẩm tiểu thư, chúng tôi là cảnh sát.”<br>Một câu ‘cảnh sát’, liền khiến cho đầu óc trống rỗng của Thẩm Oản Oánh nhớ đến chuyện trước lúc cô hôn mê.<br>Cô lập tức lo lắng: “Chồng tôi đâu? Hoắc Thành thế nào rồi?”<br>Cảnh sát nhìn cô đáp: “Chồng cô mất máu quá nhiều, lúc đưa đến bệnh viện cấp cứu đã không kịp, mất rồi.”<br>Thẩm Oản Oánh hệt như không nghe hiểu lời ông, đưa mắt nhìn ông hỏi: “Ông đang nói gì vậy?”<br>Cảnh sát lần nữa tường thuật mọi chuyện cho cô nghe: “Vào lúc 19 giờ 13 phút tối nay, chúng tôi nhận được một cuộc điện thoại của một chủ hộ ở Tinh Hồ Mộng Cảnh báo sau khi anh ta dẫn chó đi dạo về nhà, con chó đột nhiên chạy về hướng nhà cô sủa ầm lên, anh ta tiến lên gõ cửa không thấy ai trả lời.<br><br>Vì ngửi thấy mùi máu tanh, chó lại liên tục sủa, anh ta đoán nhà cô đã xảy ra chuyện gì nên liền gọi điện báo cảnh sát.<br><br>Chúng tôi nhận xong điện thoại lập tức đến hiện trường, sau khi phá cửa vào nhà, phát hiện chồng cô Hoắc Thành vùng bụng bị đâm, mất máu quá nhiều dẫn đến tính mạng nguy kịch, sau khi đưa đến bệnh viện cấp cứu cũng không kịp rồi.<br><br>Còn cô hôn mê bên cạnh anh ta, sau khi bác sĩ kiểm tra, cả hai người đều có hiện tượng trúng độc, chỉ là cô đã thoát khỏi cơn nguy hiểm, không có gì đáng ngại rồi.”<br>Ông ta nói một đoạn dài như thế, nhưng Thẩm Oản Oánh chỉ nghe thấy bốn chữ ‘Tính mạng nguy kịch’, ‘không có tác dụng’.<br>“Không đâu, ông nhất định là đang lừa tôi.” Sau khi im lặng một lúc, cảm xúc của Thẩm Oản Oánh bỗng có hơi kích động, “Sao Hoắc Thành có thể chết được chứ? Anh ấy vẫn còn đang cùng tôi trải qua ngày kỉ niệm kết hôn một năm.”<br>Cô bất giác khóc òa lên, nước mắt tựa như chuỗi châu đứt dây, không ngừng rơi xuống.<br><br>Bác sĩ bên cạnh nhìn thấy cô kích động như thế, liền vội an ủi: “Cô Thẩm, cô có thai rồi, cô kích động như vậy sẽ ảnh hưởng đến thai nhi.”<br>Cả người Thẩm Oản Oánh ngây ra: “Tôi có thai rồi ư?”<br>“Đúng vậy, lúc chúng tôi kiểm tra sức khỏe cho cô phát hiện ra.<br><br>May mắn thai nhi không sao.”<br>Thẩm Oản Oánh lẳng lặng nhìn anh ta, nhưng nước mắt vẫn không ngừng rơi.<br>Bác sĩ xoay người nói với cảnh sát: “Cảnh sát Tả, cảm xúc hiện giờ của bệnh nhân vô cùng không ổn định, tôi đề nghị các anh nên đợi một lúc nữa rồi tiếp tục tra hỏi.”<br>Cảnh sát Tả nhìn Thẩm Oản Oánh trên giường bệnh một lúc, gật đầu bảo mọi người đi ra ngoài.”<br>“Đội trưởng Tả, chú thấy thế nào ạ?” Tiểu Ngô đi sau đội trưởng Tả nhíu mày hỏi ông, “Cháu vốn cảm thấy chuyện này là do Thẩm Oản Oánh làm, nhưng nhìn thấy dáng vẻ vừa rồi của cô ta, cũng không giống là đóng kịch.”<br>Bọn họ ở hiện trường tìm được hung khí giế.t chết Hoắc Thành, trên đó chỉ có dấu vân tay của Hoắc Thành và Thẩm Oản Oánh.<br><br>Hơn nữa lúc phát hiện ra Thẩm Oản Oánh, trên tay cô còn để lại vết máu.<br>Cửa nhà đóng chặt, họ có hỏi qua bảo vệ, cũng đã xem qua camera ghi hình, hôm xảy ra chuyện, không có kẻ tình nghi bước vào, căn bản có thể loại đi khả năng người bên ngoài gây án.<br>Cảnh sát Tả khẽ nhíu mày, suy nghĩ về vụ án: “Chứng cứ là như thế, nhưng vẫn có rất nhiều chỗ nói không thông.<br><br> <br>Hung khí phát hiện ở trong phòng ăn mà Thẩm Oản Doanh ngất ở huyền quan, tại sao cô ta sau khi giết Hoắc Thành, lại đặt dao ở phòng ăn? Làm như thế để làm gì?”<br>“À…”<br>“Còn nữa.<br><br>bản thân Thẩm Oản Doanh cũng trúng độc.” Cảnh sát đã kiểm tra thức ăn còn sót lại trên bàn ăn của họ, xác định trong bánh kem có độc.<br><br>Bánh kem trên đĩa cùng mẫu bánh trong dạ dày của bọn họ có thể xác định cả hai đều đã ăn rồi, “Loại độc này tuy không ảnh hưởng đến tính mạng nhưng sẽ khiến cho cả người rã rời, căn cứ vào vết máu trên hiện trường, Thẩm Oản Doanh là từ trong phòng khách vịn tường chạy đến huyền quan, khi đó cô ta đã rất suy yếu.<br><br>Nhưng một đao trên người Hoắc Thành lại vô cùng có sức.”<br>Tiểu Ngô nói: “Thế cũng có khả năng cô ta đâm Hoắc Thành trước, sau đó ăn bánh kem, vờ như trúng độc.”<br>“Đó là bánh kem kỉ niệm ngày cưới của họ, nếu cô ta không ăn, không phải rất không tự nhiên sao? Hơn nữa nếu là như thế, cô ta giết Hoắc Thành rồi tại sao không dứt khoát chạy trốn? Còn để lại hoài nghi không dễ gì rửa sạch.”<br>“À…”<br>“Bánh kem cũng rất đáng nghi.” Cảnh sát Tả xoa huyệt thái dương của mình, nếu Thẩm Oản Doanh không phải là hung thủ, thế hung thủ sao có thể hoàn toàn biến mất? Động cơ của kẻ đó là gì? “Tình hình chi tiết, phải đợi hỏi Thẩm Oản Doanh.”<br>“Vâng, Tả đội trưởng.”<br>Vụ án vẫn đang trong quá trình phá án nhưng bên truyền thông đã không đợi được mà tung tin “Thiên kim Thẩm gia bị nghi ngờ giết chồng, quan hệ hai nhà Hoắc - Thẩm hoàn toàn rạn nứt.” Tiêu đề vô cùng giật tít.<br>Hoắc gia và Thẩm gia ở thành phố A đều là gia đình có máu mặt, ban đầu hai người kết hôn, truyền thông đều đua nhau đăng tin, vô cùng rầm rộ.<br><br>Không ngờ chưa đến một năm, lại ầm ĩ vụ án ‘giết chồng’, cổ phiếu hai nhà Hoắc - Thẩm đều tuột dốc không phanh.<br><br>Vốn vì việc ‘rửa tiền’ của Giang Cẩn liên lụy đến Thẩm gia, giờ đây chính là dậu đổ bìm leo.<br><br>Nhưng trước giờ ân oán cẩu huyết của nhà giàu luôn là chuyện phiếm mà mọi người thích hóng nhất, lần này còn kéo theo vụ án giết người, độ hot càng cao hơn.<br>May mà Thẩm Oản Doanh hiện đang nằm viện, hơn nữa được cảnh sát giám sát, không tiếp xúc được với những tin này.<br>Hôm sau Thẩm Oản Doanh tỉnh lại, cảnh sát lần nữa đến tra hỏi cô.<br>Lần này cảm xúc của Thẩm Oản Doanh đã ổn định hơn rất nhiều, chỉ là mắt cô hơi ửng đỏ.<br>“Không phải tôi giết anh ấy.” Thẩm Oản Doanh nhìn cảnh sát Tả, không biết phải hình dung vẻ mặt hiện giờ của cô là bình tĩnh hay là vô cảm nữa.<br>Cảnh sát Tả nói: “Thế cô kể lại chi tiết tình hình hôm đó đi.”<br>Giọng Thẩm Oản Doanh đều đều: “Hôm ấy là ngày kỷ niệm một năm ngày cưới của chúng tôi, tôi tan làm sớm định về nhà nấu bữa tối.<br><br>Lúc tôi bước vào tiểu khu, bảo vệ nói tôi có một kiện quà chuyển phát nhanh, chính là chiếc bánh kem đó, là tiệm bánh Viên Viên mang đến.<br><br>Sau khi Hoắc Thành về nhà, chúng tôi cùng nhau ăn tối, sau đó bỗng nghe thấy ở cầu thang có tiếng cãi nhau ầm ĩ rất lâu, Hoắc Thành liền bảo ra ngoài xem thử.<br><br>Anh ấy bảo tôi cứ ngồi trong phòng ăn đợi đừng đi đâu cả, tôi đợi một lúc, không thấy anh quay về, liền đi xem thử, kết quả tôi liền ngất đi.<br><br>Đến khi tôi tỉnh lại, tôi phát hiện trong tay mình cầm một con dao.<br><br>Tôi rất sợ, vội vã ném dao đi.<br><br>Tôi không thấy Hoắc Thành liền đi tìm anh ấy, lúc đó cơ thể tôi thật sự rất không ổn, tôi đi đến huyền quan, thấy Hoắc Thành đã nằm ở đó, cả người đều là máu…”<br>Lúc nói đến đây, cảm xúc của cô rốt cuộc cũng hơi thay đổi, cô ngừng một lúc mới mở miệng tiếp: “Chuyện sau đó tôi đều không biết nữa, hình như tôi nghe thấy có tiếng chó sủa, có người gõ cửa, đến khi tôi tỉnh lại đã ở trong bệnh viện rồi.”<br>Sau khi cảnh sát Tả nghe cô kể lại liền nói ra điểm đáng nghi ở trong đó: “Chúng tôi từng hỏi qua chủ tiệm bánh Viên Viên, anh ta nói không hề giao bánh kem cho cô.”<br>Thẩm Oản Doanh đáp: “Hộp bánh kem, dao thìa đĩa cùng bảng hiệu cắm trên bánh kem đều là của tiệm bánh Viên Viên.<br><br>Sau khi tôi nhận bánh xong, còn gửi tin nhắn cảm ơn ông chủ đã gửi bánh cho chúng tôi, chỉ là anh ấy không trả lời tin nhắn của tôi.”<br>Chuyện này lúc cảnh sát điều tra chủ tiệm Vien Viên, anh ta cũng có nhắc đến tin nhắn của Thẩm Oản Doanh.<br><br> <br>Ông chủ khi đi đó đang bận, tám giờ hơn mới trả lời tin nhắn của Thẩm Oản Doanh, nói rằng anh ta không hề gửi bánh kem đến, nhưng lúc đó đã muộn rồi.<br>Cảnh sát Tả tiếp: “Chúng tôi đã điều tra tiệm bánh Viên Viên, nghe nói quan hệ của ông chủ với hai người rất tốt đúng không?”<br>Thẩm Oản Doanh gật đầu: “Lúc tôi học cấp ba đã quen biết ông chủ, anh ấy là bạn thân của dì nhỏ tôi.”<br>“Thế cô cho rằng anh ta có động cơ bỏ độc hai người không?”<br>Thẩm Oản Doanh im lặng một lúc, cô phủ nhận khả năng này: “Tôi nghĩ là không đâu, hơn nữa còn trực tiếp bỏ độc vào trong bánh kem của tiệm mình, điều này không hợp lý.” <br>“Thế cô cảm thấy bánh kem này là thế nào?”<br>Thẩm Oản Doanh đáp: “Tôi đoán hung thủ đã mua bánh kem ở chỗ họ trước, sau đó giữ lại hộp bánh, dao thìa đĩa cùng bảng cắm.”<br>Cảnh sát Tả dừng một chút, ông lên tiếng: “Nếu là khả năng này, thì cũng có thể cô sẽ tự làm như thế.<br><br>Cô tự làm một chiếc bánh kem có độc, vờ như là tiệm bánh Viên Viên mang đến, sau đó đổ cho bọn họ.<br><br>Nhưng cô không ngờ độc tính không đủ làm chết người, cho nên trong lúc khẩn cấp cô đã lấy dao gọt trái cây trong nhà giết chết Hoắc Thành.”<br>Thẩm Oản Doanh nhìn ông, đôi mắt đen láy bình tĩnh mang theo sự sắc bén: “Không, tại sao tôi phải làm như thế? Tại sao tôi phải giết Hoắc Thành?”<br>“Nghe nói chuyện Giang Cẩn liên quan đến Hoắc gia, có phải cô vì chuyện này nên ôm hận trong lòng?”<br>Thẩm Oản Doanh phản bác: “Không, cảnh sát các ông phá án không phải nói chứng cứ sao? Nghe nói cũng được ư?”<br>Cảnh sát Tả hừ nhẹ một tiếng, khẽ cười: “Cho nên cô cho rằng chuyện của Giang Cẩn không liên quan đến Hoắc gia?”<br>“Đúng vậy, cho dù có liên quan chăng nữa, tôi giết Hoắc Thành rồi, dì nhỏ của tôi có được thả ra không? Đổng Tề Uy có bị sa lưới sao?”<br>Cảnh sát Tả không trả lời câu hỏi của cô, ông ta chỉ hỏi cô: “Nếu hung thủ không phải là cô, vậy hung thủ sao có thể đột nhập vào nhà cô? Lúc chúng tôi đến, cửa nhà cô hoàn toàn không bị hư hại gì cả, cũng không có dấu vết cố tình bị cạy ra.<br><br>Mật mã nhà cô hoặc chìa khóa nhà có đưa cho người khác không?”<br>“Không có.” Thẩm Oản Doanh nghĩ ngợi một lúc, nói với anh ta, “Khi đó chúng tôi nghe thấy ở hành lang có tiếng cãi vã, Hoắc Thành đến đó xem thử, cửa có thể là do anh ấy tự mở ra.”<br>“Vậy hung thủ nhân cơ hội này đến giết anh ta, sau đó đóng cửa rời đi?” Cảnh sát Tả nhìn cô, “Căn cứ vào camera quan sát, lúc xảy ra vụ án không có kẻ tình nghi ra vào, hung thủ làm sao có thể ẩn nấp được?”<br>Thẩm Oản Doanh hỏi: “Đây không phải là chuyện mà cảnh sát các ông phải đi điều tra sao?”<br>“Được, vậy cô cho rằng ai có thể là hung thủ? Hai người có gây thù với ai không?”<br>Từ lúc Thẩm Oản Doanh tỉnh dậy, cô vẫn luôn nghĩ về vấn đề này, nhưng đến giờ đây, cô cũng không nghĩ ra là ai làm chuyện này.<br><br>“Tôi không biết, chúng tôi không gây thù kết oán với ai cả.”<br>Cảnh sát Tả và Tiểu Ngô bên cạnh đưa mắt nhìn nhau, kết thúc buổi tra hỏi hôm nay: “Thế hôm nay cứ đến đây, cô cứ nghỉ ngơi đi.”<br>Rời khỏi phòng bệnh của Thẩm Oản Doanh, Tiểu Ngô lại thở dài: “Đội trưởng Tả, vụ án này cháu vốn cho rằng nó khá đơn giản, sao bây giờ càng lúc càng phức tạp rồi? Những suy luận trước đây của chúng ta có lẽ chính xác rồi, bánh kem là Thẩm Oản Doanh tự mình chuẩn bị, vì không thể dùng thuốc độc độc chế, nên liền dùng dao.”<br>Cảnh sát Tả nói: “Nếu như thế, tin nhắn mà Thẩm Oản Doanh gửi cho ông chủ Viên Viên sẽ rất dễ khiến cô ta bị lộ.<br><br>Vì cô ta không thể khống chế được thời gian chủ tiệm trả lời tin nhắn của cô ta, nếu chủ tiệm kịp thời trả lời, vậy chứng tỏ nguồn gốc của bánh kem đáng nghi, tại sao họ vẫn ăn chứ?”<br>Tiểu Ngô nghĩ ngợi một lúc: “Cũng có khả năng là hai người họ hợp tác, cố ý tạo ra sự chênh lệch về thời gian, đổ cho một người thứ ba căn bản không tồn tại.”<br>Cảnh sát Tả bước ra khỏi bệnh viện, châm một điếu thuốc, nói với Tiểu Ngô bên cạnh: “Lần nữa đi Tinh Hồ Mộng Cảnh.”<br>Tinh Hồ Mộng Cảnh không có nhiều hộ ở, tòa nhà Hoắc Thành và Thẩm Oản Doanh ở tổng cộng có sáu hộ.<br><br>Sau khi xảy ra án mạng, họ đều bị tra hỏi qua, khi ấy người ở trong nhà đều nói nghe thấy tiếng cãi vã, mà nơi xảy ra trận cãi vã chính là nữ chủ hộ ở tầng sáu.<br>“Cảnh quan, trước đó không phải các ông đã đến hỏi tôi rồi sao? Sao giờ lại đến đây?” Từ Huệ Linh vì đợi lát nữa phải livestream nên dù ở nhà cũng ăn mặc rất đẹp, cũng đã trang điểm xong.<br><br>Cảnh sát Tả đánh giá cô ta vài lượt, nói: “Còn có vài chi tiết cần làm rõ.”<br>“Được mời ông vào nhà.” Từ Huệ Linh chỉ đành mời họ vào.<br>Cảnh sát Tả và Tiểu Ngô ngồi lên sô pha, Từ Huệ Linh ngồi đối diện họ, nhìn họ cười hỏi: “Ngài cảnh sát, lát nữa tôi phải livestream, cho nên hi vọng hai người có thể cố gắng nói ngắn gọn thôi.”<br>“Được.” Cảnh sát Tả sảng khoái đồng ý, “Chúng tôi muốn biết chuyện hôm đó cô cùng bố mẹ mình gây gổ.”<br>Từ Huệ Linh liền đem những chuyện mình từng kể lặp lại lần nữa: “Tầm tháng 6 tôi dọn đến đây, bố mẹ tôi không biết.<br><br><br>Mối quan hệ giữa chúng tôi vẫn luôn không ổn lắm, từ khi tôi làm vlog, họ biết tôi kiếm được tiền liền thường xuyên đến tìm tôi đòi tiền.<br><br>Cho nên lần này tôi dọn nhà không báo địa chỉ cho họ, tôi không biết tại sao họ lại tìm được đến đây, tôi không cho họ tiền, họ liền ầm ĩ, còn muốn đánh tôi.”<br>Cảnh sát Tả hỏi: “Trong cả quá trình, có hàng xóm đến hỏi thăm không?”<br>Từ Huệ Linh cười mỉa: “Không có, tôi đã quen rồi.<br><br>Lúc nhỏ bố mẹ tôi thường đánh nhau, đến cả tôi cũng đánh, ầm ĩ ra tiếng động lớn như thế nào thì cũng không ai hỏi thăm.<br><br>Bây giờ dọn đến đây, hàng xóm đều là người có tiền, nhưng cũng không khác với láng giềng nghèo trước đây của tôi.”<br>“Cuối cùng cô có cho họ tiền không?”<br>“Cho rồi, không cho họ sẽ không đi.”<br>“Sau khi họ rời đi, cô vẫn luôn ở trong nhà sao?”<br>“Không, vì chuyện này mà tâm trạng tôi rất không vui, cho nên đến ngõ Thanh Nam uống rượu.”<br>Sau khi thẩm vấn lần đầu, cảnh sát có điều tra qua, trong camera, Từ Huệ Linh thật sự sau khi bố mẹ mình rời đi liền lái xe ra ngoài, đến hơn mười một giờ đêm mới về.<br>Cảnh sát Tả đưa mắt nhìn phòng khách một vòng, hỏi Từ Huệ Linh: “Tôi có thể vào trong tham quan không?”<br>Từ Huệ Linh gật đầu: “Có thể.”<br>Cảnh sát Tả đi vào trong phòng bếp nhìn một lượt, trong phòng bếp có một lò nướng to rất cao cấp: “Biết làm bánh sao?”<br>Từ Huệ Linh đáp: “Không biết, đồ dùng trong nhà đều là chủ nhà trang trí, lò nướng này cũng như thế.<br><br>Bình thường tôi cũng không sử dụng.”<br>Cảnh sát Tả gật đầu hỏi: “Cô thân với vợ chồng lầu dưới không?”<br>Từ Huệ Linh lắc đầu: “Không thân, chỉ là thỉnh thoảng gặp nhau ở tiểu khu nên chào hỏi.”<br>“Được, tôi biết rồi.” Cảnh sát Tả từ trong phòng bếp bước ra ngoài, “Đã làm phiền cô Từ rồi, sau này có chuyện gì chúng tôi lại liên lạc với cô.”<br>“Được.”<br>Sau khi rời khỏi nhà Từ Huệ Linh, Tiểu Ngô khó hiểu hỏi cảnh sát Tả: “Đội trưởng Tả, cô Từ Huệ Linh này có điểm nào đáng ngờ sao? Tại sao chú cứ điều tra cô ta thế?”<br>Cảnh sát Tả nói: “Không biết phải nói thế nào nữa, trực giác chăng.”<br>Tiểu Ngô cười: “Cảnh sát Tả cũng nói đến trực giác ư?”<br>Cảnh sát Tả cốc đầu cậu cảnh sát trẻ tuổi: “Cảnh sát phá án không thể dựa vào trực giác nhưng cũng không thể không dựa vào trực giác.”<br>Lúc đi đến cổng tiểu khu, cảnh sát Tả lại cùng bảo vệ trước cổng trò chuyện: “Hai ngày nay anh có gặp chàng trai đưa bánh kem của Thẩm Oản Doanh đến đây không?”<br>“Không có.” Bảo vệ đáp, “Cậu ta cũng không phải là nhân viên chuyển phát nhanh, chỉ là một shipper thời vụ, loại shipper này thường xuyên đổi người, nếu tôi gặp lại cậu ta nhất định sẽ báo cho các anh.”<br>“Được, cảm ơn anh.”<br>“Nên mà nên mà.”<br>Sau khi lên xe, Tiểu Ngô vừa khởi động xe vừa hỏi: “Đội trưởng Tả, bây giờ chúng ta đi đâu đây?”<br>“Đến tiệm bánh Viên Viên, điều tra thử chuyện bánh kem.” Cảnh sát Tả nói, “Bảo bên lão Tiêu tiếp tục theo dõi bố mẹ Từ Huệ Linh, tra càng chi tiết càng tốt.”<br>“Rõ ạ.” Tiểu Ngô nhìn đội trưởng Tả ngồi ở ghế phụ, “Đội trưởng Tả, chú cảm thấy chuyện này là do Từ Huệ Linh làm ư?”<br>Cảnh sát Tả khoanh tay trước ngực nhắm mắt, dường như đang dưỡng thần: “Nếu hung thủ ở cùng một tòa nhà với họ, thế chắc chắn hắn có thể ẩn nấp hoàn mỹ, điều này cũng có thể hợp lý rồi.”<br>Tiểu Ngô nghĩ ngợi: “Nhưng Từ Huệ Linh chuyển đến đây từ tháng sau, cô ta vì giết người, chuẩn bị lâu như thế ư?”<br>Cảnh sát Tả cười: “Có gì không thể chứ? Từng có vụ án, hung thủ vì tiếp cận mục tiêu, chuẩn bị cả năm đấy.”<br>Hai người họ đến tiệm bánh Viên Viên, sao chép lịch sử ghi hình của camera giám sát cửa hàng trong một tháng này, mang về cục.<br><br>Hai người tăng ca xem hết băng ghi hình nhưng không nhìn thấy hình bóng của Từ Huệ Linh.<br>“Đội trưởng Tả, cháu thật sự không chịu được rồi.” Tiểu Ngô cảm thấy mắt mình sắp mù rồi, “Nếu đây thật sự là do Từ Huệ Linh làm, tâm tư của cô ta cũng quá sâu rồi, đến cả hộp giấy bánh kem cũng có thể chuẩn bị lâu như vậy.”<br>Camera giám sát trong tiệm chỉ lưu trữ được một tháng, dữ liệu tháng sau sẽ tự động thay thế vào.<br><br>Băng ghi hình tháng này họ đều đã xe xong rồi, nhưng lại không thấy Từ Huệ Linh xuất hiện.<br><br>Ảnh của Từ Huệ Linh bọn họ cũng đã đưa cho ông chủ xem thử, chủ tiệm và nhân viên trong cửa hàng đều không có ấn tượng.<br>“Bánh kem cũng không nhất định phải trực tiếp đến tiệm mua, cậu cứ đi điều tra các đơn đặt hàng của tiệm bánh, xem có đơn nào gửi cho Từ Huệ Linh không.”<br>Tiểu Ngô thầm than khổ: “Cô ta thật sự có âm mưu từ sớm như thế, sao có thể tự mình đặt bánh kem chứ?”<br>Cảnh sát Tả nói: “Lưới trời lồng lộng tuy thưa nhưng khó thoát, đã làm nhất định sẽ để lại dấu vết.”<br>Lần thứ ba bọn họ đến tra hỏi Thẩm Oản Doanh, còn đặc biệt nhắc đến Từ Huệ Linh: “Người ở tầng trên, cô có quen không?”<br>Thẩm Oản Doanh đáp: “Có gặp mặt trong tiểu khu.”<br>“Các cô có thân nhau không?”<br> <br>“Không thân, tôi chỉ biết cô ta hình như là beauty blogger.<br><br>Cô ta khá nhiệt tình, cũng từng dạy tôi làm sao trang điểm sẽ trông đẹp hơn.”<br>“Trước đây các cô không quen biết nhau?”<br>“Không quen.” Ánh mắt Thẩm Oản Doanh khẽ động, cô nhìn cảnh sát Tả, “Cô ta có vấn đề sao?”<br>Cảnh sát Tả đáp: “Vẫn trong quá trình điều tra.”<br>Có lẽ thật sự là lưới trời lồng lộng tuy thưa nhưng khó thoát, chàng trai giao bánh kem cho Thẩm Oản Doanh lại đến cục cảnh sát.<br>Cảnh sát Tả nhận được thông báo của đồng nghiệp trong cục liền lập tức trở về.<br>“Ngày 11 tháng 11, cậu giao bánh kem cho chủ hộ đó, cậu vẫn còn nhớ chứ?” Cảnh sát Tả ngồi trong phòng thẩm vấn, trực tiếp vào chủ đề chính.<br>Chàng trai kia thành thật trả lời: “Nhớ, hôm nay tôi đến đây chính là vì chuyện này.”<br>Cảnh sát Tả tiếp: “Cậu kể cụ thể đi.”<br>“Tôi ở công ty shipper làm việc, nhận một đơn giao bánh ke là chuyện rất bình thường, tôi vốn dĩ không ngờ bánh kem đó lại có vấn đề.” Chàng trai kể rõ lộ trình làm việc mấy hôm nay của mình cho cảnh sát Tả nghe, “Cho đến khi tôi nhìn thấy trên hotsearch của weibo có tin thiên kim Thẩm gia giết chồng, chuyện này rất hot, trên mạng có rất nhiều người bàn tán, trong đó có nhắc đến họ ăn bánh kem có độc.<br><br>Tôi nhìn thấy tin này liền cảm thấy rất sợ, tôi sợ cảnh sát sẽ nghi ngờ là tôi làm.<br><br>Mấy hôm nay đêm nào tôi cũng mơ thấy ác mộng, cuối cùng thật sự không chịu nổi nữa rồi, nên dứt khoát đến tìm các ông để trình bày rõ ràng.“<br>Cảnh sát Tả hỏi: “Là ai bảo cậu giao bánh kem?”<br>“Trong cửa hàng.”<br>“Cửa hàng nào?”<br>“Công ty giao hàng Bổng Bổng.”<br>Cảnh sát Tả cùng chàng trai đó đến công ty giao hàng Bổng Bổng.<br>Căn cứ theo đơn hàng của công ty, buổi trưa bọn họ thật sự có nhận được một đơn giao đến Tinh Hồ Mộng Cảnh.<br><br>Cảnh sát Tả dựa theo số điện thoại người nhận hàng ghi trên đó để gọi, nhưng không gọi được.<br>“Tiểu Ngô, điều tra số điện thoại này.”<br>“Vâng, đội trưởng.”<br>Tiểu Ngô đi điều tra số điện thoại kia, cảnh sát Tả ở lại điều tra camera giám sát: “Tôi đi xem camera cửa hàng của các anh, cho tôi xem băng ghi hình ngày 11 tháng 11.”<br>“Vâng.” Nhân viên cửa hàng rất phối hợp, đưa băng ghi hình hôm đó cho bọn họ.<br>Thế là Tiểu Ngô lại khốn khổ bắt đầu xem băng ghi hình.<br><br>May mà lần này chỉ có một ngày, cậu ta cảm thấy vô cùng nhẹ nhõm: “Đội trưởng, chính là cô ta!”<br>Trong băng ghi hình có một cô gái cầm bánh ke, chính là bánh kem phát hiện trong nhà Thẩm Oản Doanh.<br>Nhưng đáng tiếc cô ta đeo khẩu trang, không nhìn rõ gương mặt của cô ta.<br>“Tuy đeo khẩu trang, nhưng đôi mắt kia rất giống đôi mắt của Thẩm Oản Doanh.<br><br>Còn có chiếc váy này, chính là chiếc váy mà Thẩm Oản Doanh gây án ở hiện trường.” Tiểu Ngô chỉ vào cô gái trong băng ghi hình.<br>Đôi mắt của cô gái đó thật sự trông rất giống của Thẩm Oản Doanh, cảnh sát Tả nhìn một lượt liền nói với cậu ta: “Từ Huệ Linh biết trang điểm, cố tình trang điểm giống như Thẩm Oản Doanh cũng không phải không được.<br><br>Dùng cái này để so sánh với ảnh của Thẩm Oản Doanh và Từ Huệ Linh.”<br>“Vâng, thế còn chiếc váy kia?”<br>“Váy này không phải bản giới hạn, không phải chỉ có Thẩm Oản Doanh mới có thể mua.”<br>“...” Tiểu Ngô phát hiện, đội trưởng Tả thật sự cho rằng là Từ Huệ Linh làm rồi.<br>Buổi chiều, Cảnh sát Tả mang theo bức ảnh chụp lại trên băng ghi hình, lần nữa đến tìm Thẩm Oản Doanh: “Bức ảnh này cô xem, người trên đó có phải là cô không?”<br>Thẩm Oản Doanh cúi đầu vừa xem liền phủ nhận: “Không phải là tôi.”<br>“Mắt của cô ta rất giống cô, chiếc váy trên người cũng giống hệt chiếc váy hôm phát hiện trong hiện trường gây án.”<br>Thẩm Oản Doanh đáp: “Đôi mắt có thể trang điểm, còn chiếc váy này, lúc sáng tôi không mặc chiếc váy này.”<br>Cảnh sát Tả nhướng mày: “Không phải chiếc này?”<br>“Đúng vậy, lúc đi làm tôi mặc một bộ khác, tối về mới thay váy này.<br><br>Các ông không tin có thể đến công ty tôi điều tra.”<br>“Thế cô cũng có thể thay thành bộ khác để đi gửi bánh kem.”<br>Thẩm Oản Doanh đáp: “Buổi trưa tôi vẫn luôn ở trong công ty, đồng nghiệp trong công ty có thể làm chứng.”<br><br>"]