["<br>“Mẹ cậu…” Hướng Xung sau một lúc yên lặng ngắn ngủi, mới khó khăn mở miệng nói: “Có lẽ là tự sát.”<br>Hoắc Thành nhìn hắn, không tiếng động thể hiện sự chất vấn.<br><br>Hướng Xung có chút buồn rầu nhếch khóe miệng, nói với anh: “Nhưng chuyện cô ấy tự sát, cả tôi và Hoắc Đình Tiêu đều là hung thủ.”<br>Là do năm đó Hoắc Đình Tiêu không từ thủ đoạn muốn cưới bà, đến cuối cùng Phương Kha lại bị đoạn hôn nhân này làm cho sụp đổ, mà hắn, cũng không phải người vô tội.<br>“Tôi chính là người cuối cùng gặp mẹ cậu.” Hướng Xung hơi rũ mắt, dường như đang nhớ lại tình cảnh lúc đó, “Năm đó, tôi và mẹ cậu cùng đến nông trường Tinh Quang, không nghĩ tới ba của cậu cũng đuổi theo tới.<br><br>Sự việc ầm ĩ có chút lớn, sau khi cô ấy bị ba cậu mang đi, tôi cũng chưa từng gặp lại.<br><br>Sau đó nghe nói cô ấy đổ bệnh, dưỡng bệnh nửa năm ở biệt thự mới tốt lên.<br><br>Sau khi dưỡng bệnh xong, chuyện đầu tiên cô ấy làm chính là tìm tôi nói chia tay.”<br>Sau khi Hướng Xung biết bà là người đã có gia đình liền hiểu được mối quan hệ của bọn họ chắc chắn sẽ không bệnh mà chết.<br><br>Nhưng hắn không cam lòng, Phương Kha là người phụ nữ đầu tiên hắn yêu, là cô ấy trêu chọc hắn trước, hiện tại người muốn bỏ hắn cũng là cô.<br>“Lúc cô ấy nói muốn chia tay với tôi, cảm xúc của tôi khi ấy rất kích động, nói rất nhiều lời khó nghe.” Hướng Xung nói tới đây, giống như rơi vào hồi ức xa xăm, ngay cả ánh mắt cũng ảm đạm không ánh sáng, “Mẹ cậu là một người phụ nữ rất cuốn hút, có đôi khi tôi cũng có thể hiểu được, vì sao Hoắc Đình Tiêu không muốn buông tay.<br><br>Lúc ấy tôi cũng như vậy, không muốn chia tay cô ấy, thậm chí còn nghĩ đến sẽ cùng chết chung với cô ấy.”<br>Hắn giành tay lái với bà, xe lắc lư trái phải vô cùng nguy hiểm, Phương Kha kịp thời giẫm phanh lại mới khiến xe dừng bên đường.<br>“Sau khi xe dừng, tôi tung cửa rời đi.<br><br>Tôi cũng không biết mình đi bao lâu, sau khi bị gió lạnh thổi một hồi, tôi mới bình tĩnh lại.<br><br>Tôi biết lời nói của mình nhất định đã làm tổn thương cô ấy, cho nên muốn quay lại tìm Phương Kha.”<br>Không nghĩ tới lúc hắn quay lại, nhìn thấy mọi người đang vây quanh vịnh Tam Cầm, cùng với, cảnh sát đang vớt người trong nước.<br>“Tôi có tội.” Hắn biết, hắn vẫn luôn biết.<br><br> <br>Lúc cảnh sát tới tìm hắn, hắn đã nói hết tất cả mọi chuyện nói ra, nhưng bọn họ lại không bắt hắn.<br>Chuyện này cuối cùng bị xử thành ngoài ý muốn.<br>Nhiều năm như vậy, Hướng Xung vẫn luôn bị chuyện này giày vò, vẫn luôn tự mình trừng phạt.<br><br>Nhưng càng như vậy, hắn càng không thể quên được Phương Kha.<br>Hắn rất hy vọng mọi chuyện giống như cảnh sát nói, là do mất tập trung nên cô ấy mới lao xuống biển, chứ không phải tự sát.<br><br>Nhưng cho dù là thân thể bà ấy không khỏe nên tâm lý không được tỉnh táo, vậy cũng nhất định là có liên quan đến những lời hắn nói lúc đó.<br><br>Trước sau gì hắn cũng vẫn là một tội nhân.<br>“Những điều tôi biết, tôi đều đã nói hết cho hai cô cậu.” Hướng Xung ngước mắt nhìn bọn họ, ánh mắt thản nhiên, “Hai người muốn làm thế nào thì cứ tùy ý đi, muốn đánh muốn mắng đều được, tôi sẽ không có ý kiến.”<br>Sau khi hắn nói xong, trong phòng yên tĩnh thật lâu.<br><br>Ngay lúc Thẩm Oản Doanh lo lắng Hoắc Thành sẽ thật sự lật bàn, nhào lên đánh hắn một đấm thì Hoắc Thành đứng lên.<br>Thẩm Oản Doanh khẩn trương ngẩng đầu nhìn anh, Hoắc Thành không xông lên đánh người như cô nghĩ, anh chỉ ẩn nhẫn tức giận nhìn Hướng Xung mắt một cái rồi xoay người rời đi.<br>Thẩm Oản Doanh rất nhanh liền đuổi theo, cô muốn nói gì đó để an ủi Hoắc Thành nhưng vừa nhìn sắc mặt của anh, cô không thể nói thành lời.<br>Thẩm Oản Doanh không yên tâm để một mình Hoắc Thành rời đi, một đường theo anh ngồi vào xe.<br><br>Tài xế chờ bọn họ báo địa chỉ tiếp theo, Thẩm Oản Doanh nhẹ nhàng nắm lấy tay anh, gọi anh một tiếng: “Hoắc Thành.”<br>Hoắc Thành nghiêng đầu nhìn cô, sau đó duỗi tay ôm cô vào trong ngực: “Anh muốn đến biệt thự.”<br>“Được, chúng ta đi biệt thự.”<br>Xe chậm rãi khởi động trên đường lớn, Hướng Xung đi ra từ Thiên Hạ Cư, nhìn xe bọn họ rời đi.<br>Hắn đứng tại chỗ rất lâu rồi mới xoay người đi về hướng nhà mình.<br>Lúc đến cửa nhà, hắn liền nhìn thấy Từ Huệ Linh đang ngồi trước cửa chờ hắn.<br><br>Hướng Xung nhíu mày, lấy chìa khóa ra mở cửa: “Đừng làm phiền tôi.”<br>Từ Huệ Linh ngẩn người, hỏi hắn: “Hôm nay tâm tình chú không tốt?”<br>Cô cúi đầu nhìn túi đồ trong tay hắn, bên trong toàn là bia.<br> <br>“Em uống rượu với anh nhé.”<br>“Trẻ vị thành niên mà uống rượu gì?” Hướng Xung mở cửa, Từ Huệ Linh nhanh tay lẹ mắt lách vào.<br>Hướng Xung cũng không quan tâm mà đi thẳng đến bên cửa sổ, khui một chai bia rồi ngửa cổ uống.<br><br>Từ Huệ Linh đi tới bên cạnh, hỏi hắn: “Anh sao vậy? Lại đến nghĩa trang à?”<br>Mỗi lần hắn trở về từ nghĩa trang thì tâm tình đều không tốt.<br><br>Nhưng tệ như hôm nay còn là lần đầu cô nhìn thấy.<br>Hướng Xung uống một hơi hết nửa chai bia, sau đó mới lầm bầm nói một câu: “Gặp được con trai của cố nhân.”<br>Từ Huệ Linh sửng sốt, chẳng lẽ là Hoắc Thành?<br>Hoắc Thành đã tìm được Hướng Xung?<br>Trong lòng cô đột nhiên vô cùng bất an, cô không thể để Hướng Xung xảy ra chuyện, đối với cô mà nói, Hướng Xung chính là thần, nếu hắn xảy ra chuyện, thế giới cô ta sẽ sụp đổ.<br>Hoắc Thành cũng không biết mối quan hệ giữa Từ Huệ Linh và Hướng Xung, lúc này anh đang ngồi với Thẩm Oản Doanh ở trong phòng của Phương Kha, yên lặng nhìn ra ngoài cửa sổ.<br>Thẩm Oản Doanh cũng không nói gì, cô nghĩ lúc này Hoắc Thành càng cần sự yên tĩnh hơn.<br>Cửa phòng bị gõ hai tiếng, người quản gia mang cho bọn họ một ít thức ăn: “Cậu Hoắc Thành, cô Thẩm, xin quấy rầy.”<br>Thẩm Oản Doanh nhìn ông gật đầu tỏ vẻ cảm ơn, người quản gia hơi khom người, đang định rời đi thì Hoắc Thành bỗng nhiên quay đầu gọi ông lại: “Ông Chu.”<br>Quản gia dừng lại, lễ phép hỏi anh: “Cậu Hoắc Thành có gì dặn dò ạ?”<br>Hoắc Thành nhìn ông một hồi rồi mới mở miệng hỏi: “Tôi nhớ, ông vẫn luôn làm việc ở biệt thự này đúng không?”<br>“Đúng vậy thiếu gia, đã được mười mấy năm rồi ạ.”<br>“Vậy ông có biết, mẹ tôi có hút thuốc không?”<br>Quản gia sửng sốt.<br>Hoắc Thành lấy chiếc bật lửa ra, hỏi ông: “Ông đã từng thấy cái này chưa? Tôi tìm được thứ này trong di vật của mẹ.”<br>Quản gia nhìn chiếc bật lửa trong tay anh, yên lặng một lúc lâu rồi mới mở miệng trả lời: “Phu nhân quả thật là có hút thuốc.”<br>Hoắc Thành hơi hơi mím môi, trong mắt hiện lên một tia tự giễu cợt: “Vậy sao? Trước giờ bà ấy chưa bao giờ hút thuốc trước mặt tôi cả.”<br>Thậm chí trên người bà còn không hề có mùi thuốc lá, bất cứ khi nào anh đến gần bà thì trên người bà chỉ có mùi thơm.<br>Dường như từ trước tới nay anh chưa từng hiểu rõ mẹ mình, cứ tự nhiên mà hưởng thụ hết những thứ bà cho anh.<br>Anh ném bật lửa qua một bên, lại hỏi quản gia: “Mẹ tôi là vẫn luôn hút thuốc, hay chỉ lúc ở đây dưỡng bệnh mới bắt đầu hút?”<br><br>Quản gia nói: “Trước khi kết hôn phu nhân đã hút thuốc rồi ạ, sau khi kết hôn mới không hút nữa, nhưng khi muốn hút thì cũng có lúc phu nhân trốn đi hút trộm.”<br>Con ngươi Hoắc Thành hơi động, bỗng nhiên nhớ tới ngày nào đó Thẩm Oản Doanh cũng một mình trốn trong phòng chứa đồ ăn mì gói.<br>“Còn có……” Quản gia nhìn Hoắc Thành, giống như muốn nói lại thôi.<br>Hoắc Thành hỏi: “Còn có cái gì?”<br>Quản gia trầm ngâm một lát, hỏi anh: “Tại sao cậu lại hỏi chuyện này ạ?”<br>Hoắc Thành nói: “Hôm nay tôi gặp được Hướng Xung.”<br>Quản gia còn kinh ngạc hơn lúc nãy, ông ngừng lại một lúc lâu, sau đó mới hỏi Hoắc Thành: “Cậu chủ biết hết rồi sao?”<br>“Ừ, hắn đã kể với tôi.”<br>Quản gia đứng tại chỗ không nói nữa.<br><br>Hoắc Thành nhìn ông, ánh mắt khẽ động: “Có phải là ông còn có chuyện muốn nói không?”<br>Quản gia cúi đầu, giống như đang tự hỏi.<br><br>Qua vài giây sau mới mở miệng nói: “Cậu Hoắc Thành, thật ra phu nhân chưa từng bị bệnh.”<br>Hoắc Thành và Thẩm Oản Doanh đều sửng sốt.<br>Hoắc Thành trực tiếp đứng bật dậy từ bên cửa sổ, đi đến trước mặt ông ta rồi hỏi: “Có ý gì?”<br>Quản gia nói: “Nửa năm đó phu nhân ở biệt thự, cũng không phải bởi vì bà ấy bị bệnh, mà là…… ông chủ giam lỏng bà ấy ở chỗ này.”<br>Chuyện này, quản gia đã che giấu rất nhiều năm, nhưng từ lúc thấy Hoắc Thành gửi tranh sơn dầu đến đây, ông liền biết, có một số chuyện cuối cùng là không thể nào giấu được.<br>Sau khi ông nói xong, trong phòng lại rơi vào yên lặng, Thẩm Oản Doanh lo lắng đỡ lấy Hoắc Thành, quay đầu nói với quản gia: “Điều ông nói đều là sự thật sao?”<br>Quản gia thở dài nói: “Năm đó sau khi ông chủ mang phu nhân về từ nông trường Tinh Quang đã giam lỏng bà ấy.<br><br>Bởi vì không thể nói rõ cho cậu Hoắc Thành, nên ông ấy mới nói là phu nhân bị bệnh, mỗi tuần chỉ mang cậu đến đây gặp phu nhân một lần.<br><br>Phu nhân vì không muốn ảnh hưởng đến cậu Hoắc Thành nên cũng vẫn luôn giấu kín chuyện này.”<br>Ông đã từng cho rằng, sau khi phu nhân rời khỏi thế gian thì chuyện này sẽ vĩnh viễn trở thành bí mật.<br>“Ông Chu, ông đi trước đi.” Thẩm Oản Doanh nắm tay Hoắc Thành, nói với quản gia.<br><br>Quản gia cung kính khom người chào bọn họ rồi rời khỏi phòng.<br>Sau khi ông ta đi, Thẩm Oản Doanh đỡ Hoắc Thành ngồi xuống sô pha.<br><br>Cô rất lo cho anh, nếu biết sự thật là thế này, ngay từ đầu cô đã không giúp anh điều tra chân tướng.<br>“Anh không sao.” Hoắc Thành giống như biết cô lo lắng, nhìn cô mà nói một câu.<br> <br>Thẩm Oản Doanh không vì câu này của anh mà giảm bớt lo lắng trong lòng: “Sắc mặt anh không tốt lắm.”<br>Hoắc Thành nói: “Anh thấy mệt chút thôi, có thể gối lên chân em ngủ một lát không?”<br>“Được.”<br>Hoắc Thành nằm xuống sô pha, đầu của anh gối lên chân Thẩm Oản Doanh, chậm rãi nhắm hai mắt lại.<br>Thẩm Oản Doanh nhẹ nhàng vuốt ve mái tóc mềm mại của anh, nhìn hô hấp của anh dần dần trở nên vững vàng.<br>“A Oản.” Hoắc Thành nhẹ nhàng mà gọi cô một tiếng.<br>“Vâng.” Thẩm Oản Doanh cúi đầu đáp, “Em đây.”<br>“Mẹ anh không bị bệnh.”<br>“Ừm.”<br>“Cho nên bà ấy không phải vì thân thể không khỏe mới khiến cho tâm lý hoảng hốt lao xuống biển.”<br>Bà ấy là tự sát.<br>Bàn tay vỗ về tóc anh của Thẩm Oản Doanh chậm lại, cảm thấy tim mình cũng đau theo anh: “Ngủ đi, đừng suy nghĩ nhiều.”<br>“Được.” Hoắc Thành lên tiếng, thật sự chậm rãi ngủ.<br>Anh ngủ một giấc đến tận trưa, sau đó mới từ từ tỉnh dậy.<br><br>Ánh nắng ngoài cửa sổ rực rỡ, Thẩm Oản Doanh dựa vào trên sô pha, cũng đã ngủ.<br>Hoắc Thành gối lên chân cô, nhìn cô với ánh mắt tràn ngập nhu tình.<br><br>Anh nâng lên tay, nhẹ nhàng xoa mặt cô, Thẩm Oản Doanh lập tức bừng tỉnh.<br>“Đánh thức em sao?” Hoắc Thành khàn khàn hỏi.<br>Thẩm Oản Doanh lắc đầu, nói với anh: “Không có, anh cảm thấy tốt hơn chưa?”<br>“Ừ, khá hơn nhiều rồi.”<br>“Vậy là tốt rồi.” Thẩm Oản Doanh nói tới đây thì sắc mặt đột nhiên trở nên kỳ lạ “Anh ngồi dậy đi, đừng nhìn em như vậy.”<br>“Vì sao?”<br>“Bởi vì đây là góc chết, là góc xấu nhất của em!”<br>Tay Hoắc Thành lưu luyến ở trên mặt cô, mơn trớn sợi tóc, nhìn cô khẽ cười: “Không đâu, A Oản của anh nhìn đẹp nhất, không hề xấu.”<br>“Đẹp thì anh cũng phải dậy, đến giờ cơm trưa rồi.”<br>Trong chốc lát, Hoắc Thành lo lắng cô đã đói lả rồi nên lập tức ngồi dậy: “Quản gia chắc là làm cơm xong rồi, chúng ta đi ăn thôi.”<br>“Ừm.”<br>Thẩm Oản Doanh mới vừa trả lời, di động Hoắc Thành liền vang lên.<br>Nhìn hai chữ “Ba ba” trên màn hình, Hoắc Thành khẽ nhíu mày.<br><br>"]