["Nhân viên trong quán karaoke không để cho Hoắc Thành phải ảo tưởng miên man, liền từ bên ngoài xông tới: \"Có chuyện gì vậy?\"<br> Mới vừa rồi Hoắc Thành và Thẩm Quán Doanh đuổi theo nhau ở bên ngoài, gây ra động tĩnh không nhỏ, nhân viên quán sợ xảy ra chuyện gì, nhanh chóng chạy lên nhìn.<br> Chỉ là không ngờ vừa vào cửa đã thấy một màn như vậy.<br> Khách hàng tình tự trong quán karaoke không phải là ít, bọn họ cũng thường thấy nhiều cảnh tượng hoành tráng hơn như thế này rồi, nhưng mà. . . . . . chàng trai này vẫn còn mặc đồng phục học sinh đó nha! Đừng có trắng trọn như vậy được không!<br> Thẩm Quán Doanh lập tức lấy lại bình tĩnh, trượt xuống khỏi người Hoắc Thành, lấy mũ đội lại lên đầu: \"Không có chuyện gì, là hiểu lầm thôi, đây là người quen của tôi.\"<br> \"À.\" Anh nhân viên gật đầu, chỉ cần không phải đến gây chuyện là được, \"Nếu không có chuyện gì thì tôi xin phép không làm phiền hai vị nữa.\"<br> Nói xong, anh ta liền đi ra ngoài, đóng cửa lại giúp bọn họ, còn tri kỷ nhắc nhở một câu: \"Trong phòng còn có camera đó.\"<br> Thẩm Quán Doanh: \". . . . . .\"<br> Thế nên? ? ? Anh muốn ám chỉ cái gì đấy?<br> Anh nhân viên nói xong, liền đóng cửa phòng lại, căn phòng lập tức chỉ còn lại Hoắc Thành và Thẩm Quán Doanh.<br> Ca khúc tự động phát trên màn hình TV là một bài hát từng đoạt giải Kim Khúc. Nhờ có tiếng nhạc nên bầu không khí trong phòng không đến mức quá khó xử.<br> Hoắc Thành ngồi trên ghế salon, nhìn Thẩm Quán Doanh: \"Lúc nãy có đụng vào chân bị thương của cậu không?\"<br> Thẩm Quán Doanh không ngờ Hoắc Thành sẽ chú ý đến chân mình đầu tiên. Cô lắc đầu, không lên tiếng, cố gắng khôi phục lại sự bình tĩnh, nhưng đến khi nhìn vào Hoắc Thành, bao nhiêu ủy khuất và sự xấu hổ, giận dữ đều hóa thành nước mắt, lăn dài trên gò má.<br> Hoắc Thành sững sờ. Anh và Thẩm Quán Doanh kết hôn một năm, trừ một số thời điểm đặc biệt sẽ để cho cô khóc, còn lại anh đều không để cô chịu nửa phần ủy khuất. Lúc này, vì mình là thủ phạm khiến cô khóc, anh rất hoảng, rất sợ, cũng tự trách tại sao mình lại đi theo Thẩm Quán Doanh, làm cho cô xấu hỏi: \"Xin lỗi, đều là lỗi của mình. Cậu đừng khóc, nếu cậu giận thì cứ mắng mình, đánh mình, đừng khóc mà.\"<br> Con gái không khóc thì thôi, một khi đã khóc thì sẽ khóc rất lớn, làm sao cũng không ngừng lại được.<br> Nước mắt cô vẫn rơi từng giọt, từng giọt, Hoắc Thành lấy khăn tay, đưa cho cô, nhẹ giọng dỗ dành: \"A Quán, đừng khóc.\"<br> Thẩm Quán Doanh cầm khăn tay, lau nước mắt trên mặt, nhìn anh nói: \"Tại sao lần nào mình mất mặt đều bị cậu bắt gặp được?\"<br> \"Thật xin lỗi.\" Hoắc Thành vừa nói xin lỗi, vừa đưa khăn giấy cho cô, \"Nhưng mình không thấy cậu lúc này mất mặt gì cả.\"<br> Thẩm Quán Doanh mím môi, gắng gượng khống chế cảm xúc, ngừng khóc: \"Cậu đi theo mình đến đây à?\"<br> \". . . . . . Ừ.\" Việc mình theo dõi Hoắc Thành là lỗi của anh, \"Lúc mình ra khỏi trường thấy cậu đi một mình, cũng không có tài xế đi cùng, mình hơi lo nên đi theo. Xin lỗi cậu.\"<br> Thẩm Quán Doanh biết anh không có ý xấu, nhưng bị bắt gặp như thế này, cô vẫn khó giữ được bình tĩnh.<br> \"Cậu có đến cửa hàng bánh ngọt không?\"<br> \"Có.\"<br> \"Sao cậu lại nhận ra mình?\" Không phải Thẩm Quán Doanh kiêu ngạo với tài trang điểm của mình, nhưng mà lúc trước cô từng gặp bạn học ở quán karaoke, họ căn bản không nhận ra cô, thậm chí còn có người huýt sáo với cô.<br> Không ai nghĩ một cô gái phấn son lòe loẹt này lại chính là Thẩm đại tiểu thư.<br> Hoắc Thành nói: \"Mặc dù cách ăn mặc của cậu không giống với bình thường, nhưng nhìn dáng người là mình nhận ra.\"<br> Thẩm Quán Doanh trầm mặc, tâm tình có chút phức tạp. Được rồi, có cho như là dựa vào dáng người, nhưng Hoắc Thành tại sao lại hiểu rõ thân hình của cô như vậy? ? Cậu ta bình thường nhìn vào cái gì đấy? ?<br> Cô nhận ra Hoắc Thành rất bình thản, từ lúc khai giảng đến giờ, cô đã để lộ rất nhiều khía cạnh trước mặt anh, nhưng ngoại trừ lúc đầu có hơi kinh ngạc thì dường như dù cô có xuất hiện như thế nào trước mặt anh, anh đều có thể bình tĩnh tiếp nhận.<br> \"Cậu thấy bộ dáng này của mình mà không thấy kinh ngạc sao?\" Cô hỏi.<br> Hoắc Thành nói: \"Cũng không tồi.\"<br> \". . . . . .\" Thẩm Quán Doanh trầm mặc, vụng về tìm cớ, \"Mình chỉ là ngẫu nhiên nghĩ đến việc thay đổi phong cách ăn mặc để có cảm giác đi hát karaoke.\"<br> \"Ừ.\" Hoắc Thành nhìn cô, trong mắt hiện lên ý cười rất nhạt, \"Mình thấy cậu mặc như vậy vẫn rất đẹp.\"<br> Thẩm Quán Doanh đột nhiên bị anh nói như thế liền có chút ngượng ngùng. Quần áo như thế này, đúng là cô đã phối hợp rất tỉ mỉ, vì không muốn để cho mái tóc hồng hòe quá nổi bật, cô còn đánh thêm một chút phấn nền và son môi.<br> \"Cậu không chọn bài à?\" Trên màn hình lại đổi một bài hác khác, Hoắc Thành thấy cảm xúc của Thẩm Quán Doanh đã khôi phục lại, hỏi một câu.<br> Thẩm Quán Doanh đến đây chính là để hát, dù bây giờ đã bị Hoắc Thành phá rối, nhưng cô vẫn tiến đến chọn một bài nhạc rock sôi động của Cố Tín.<br> Nhạc của Cố Tín vốn không dễ hát, bài Thẩm Quán Doanh chọn nếu không cẩn thận chắc phải hát đến khàn cả giọng.<br> Nhưng Thẩm Quán Doanh quả thật hát rất tốt.<br> Bài hát này rất thích hợp để phát tiết cảm xúc, Thẩm Quán Doanh gào xong một bài, tâm trạng cũng đã hòa hoãn được rất nhiều.<br> Suy nghĩ kỹ một chút, cô trước mặt Hoắc Thành có còn chút mặt mũi nào đâu! Việc hôm nay thì tính là cái gì! Mình có thể vượt qua mà!<br> Nghĩ vậy, cô cầm cốc nước chanh trên bàn, uống ực một hơi.<br> \"Cậu uống chậm một chút.\" Hoắc Thành lo cô sẽ bị nghẹn, lên tiếng nhắc nhở. Thẩm Quán Doanh khoát tay, không để. Cô uống hết nước, đặt cốc xuống bàn một cái \"Cạch\".<br> Tinh thần và thể xác đều thật sảng khoái.<br> Hoắc Thành nhìn cô một lúc, hỏi: \"Gần đây cậu gặp phải áp lực rất lớn à?\"<br> Thẩm Quán Doanh tựa người trên ghế sa lon, cười ha hả: \"Không phải gần đây, mình vẫn luôn phải chịu áp lực lớn.\"<br> Hoắc Thành nghe vậy, liền nhíu mày.<br> \"Tháng nào mình cũng đến quán karaoke này một lần. Lần trước cậu thấy mình không đi cùng tài xế, cũng là lần mình đến đây hát.\" Thẩm Quán Doanh phát tiết cảm xúc xong, cảm thấy có người bên cạnh nghe mình than thở cũng rất tốt. Dù sao Hoắc Thành cũng đã biết nhiều như vậy, biết thêm một chút thì đã sao, \"Mình nói với bố mẹ, câu lạc bộ tổ chức họp mỗi tháng một lần, mình phải tham gia nên tài xế không cần tới đón, mình tự gọi xe về cũng được.\"<br> Thật ra nếu cô thật sự ở lại trường họp thì tài xế cũng có thể đứng đợi, nhưng đây cũng chỉ là chuyện nhỏ, cô đã nói như vậy, Giang Du cũng không phản đối. Về tính chân thực của lời nói của cô, Giang Du không hề hoài nghi, dù sao trong mắt mọi người, Thẩm Quán Doanh vẫn là một thiên kim tiểu thư có gia giáo, bọn họ không hề nghĩ rằng cô sẽ lừa gạt bố mẹ như thế này.<br> \"Cửa hàng bánh ngọt kia là do một người bạn của dì mình mở, mỗi lần mình đến, cô chủ quán đều biết nhưng cô ấy sẽ không hỏi, còn chuẩn bị phòng karaoke cho mình, lúc mình về cũng sẽ gọi xe giúp mình.\"<br> Hoắc Thành cũng biết dì của Thẩm Quán Doanh, ngoại trừ anh, dì ấy chính là người duy nhất biết được những bí mật mà Thẩm Quán Doanh âm thầm dấu kín bấy lâu.<br> \"Cậu biết có biết mẹ mình không? Lúc nhỏ cậu có gặp bà ấy rồi, nhưng giờ chắc cũng quên mất rồi.\" Thẩm Quán Doanh lấy mũ lưỡi trai trên đầu xuống, tùy ý vân vê trong tay, \"Bà ấy là một người rất nghiêm khắc, ở nhà đừng nói là mình, ngay cả ba mình cũng phải nghe lời bà ấy một phép. Mẹ mình có một phần tư dòng máu nước Anh, gia tộc bọn họ trước kia cũng được coi là quý tộc, nhưng sau này lại dần dần xuống dốc. Hơn nữa, mẹ mình lại trộn lẫn nhiều dòng máu như vậy, thật ra cũng không tính là quý tộc gì.\"<br> Thẩm Quán Doanh nói đến đây, nhìn Hoắc Thành, nở nụ cười: \"Dù không phải là huyết thống thuần khuyết, nhưng vẻ quý tộc và nội tâm kiêu ngạo vẫn luôn hiện hữu trong con người bà. Từ nhỏ, yêu cầu của mẹ với mình luôn rất cao, mình lúc nào cũng phải duy trì vẻ đoan trang, ưu nhã, ở nhà cũng vậy mà ra đường cũng thế. Dù làm chuyện gì, mình cũng phải làm đến mức tốt nhất, nếu không sẽ khiến bà hổ thẹn.\"<br> Khi còn bé, cô vì niềm vui của mẹ, cái gì cũng cố gắng làm thật tốt. Nhưng sau này lớn lên, yêu cầu của mẹ đối với cô cũng ngày càng cao, mà cô, người luôn muốn đóng vai con gái ngoan trong mắt mẹ, lại càng ngày càng mệt mỏi.<br> \"Đáng sợ nhất, chính là một ngày mình đột nhiên ý thức được, vì mình đã cố gắng đóng vai làm một cô con gái ngoan ngoãn, nên người khác nhớ đến Thẩm Quán Doanh sẽ nhớ đến một Thẩm Quán Doanh đoan trang ưu nhã, làm cái gì cũng đều ưu tú. Vai diễn mà bấy lâu nay mình tự sắm cho mình giờ đã không còn là Thẩm Quán Doanh của mẹ, mà là Thẩm Quán Doanh trong mắt tất cả mọi người xung quanh.\"<br> Đến lúc cô phát hiện ra điều đó, cô đã không thể quay đầu, chỉ có thể diễn tiếp.<br> \"Mình rất mệt, cũng rất ngột ngạt. Nên mình ăn mặc thành như thế này, đến đây hát hò, phát tiết cảm xúc. Chỉ có ở đây, mình mới có thể bỏ qua ánh mắt của những người ngoài kia.\"<br> Hoắc Thành ngồi ở bên cạnh, lẳng lặng nghe, không cắt quãng câu chuyện của cô, dù anh có rất nhiều lời muốn nói.<br> \"Mình rất hâm mộ Quý Diệu.\" Thẩm Quán Doanh tiếp tục nói, \"Bố mẹ của Quý Diệu đều là giáo viên trong trường. Mình từng học tiết của bọn họ. Bọn họ là những người rất nghiêm khắc. Việc giáo dục Quý Diệu chắc hẳn sẽ còn nghiêm khắc hơn, vì dù gì với con trai mình, họ cũng phải nghiêm túc, kỹ lương hơn tất thảy, thậm chí có thể có hơi cứng nhắc. Nhưng Quý Diệu lại không như thế.\"<br> Quý Diệu bình thường lên lớp toàn gục đầu ngủ, tự làm theo ý mình, thầy giáo liên tục nhắc nhở, cha mẹ của cậu ta chắc chắn không thể không la mắng cậu ta. Nhưng cậu ta vẫn làm theo ý mình như trước.<br> \"Mình nghĩ, nếu có thể tự do tự tại như cậu ấy thì thật tốt biết bao.\" Nhưng cô vốn không phải Quý Diệu.<br> Hoắc Thành nghe đến đó, rốt cuộc cũng hỏi: \"Vậy nên, cậu không phải là thích Quý Diệu?\"<br> Thẩm Quán Doanh nhìn anh, phá lên cười: \"Không ngờ bạn học cũng thích nghe mấy tin đồn nhảm này?\"<br> Hoắc Thành: \". . . . . .\"<br> Là chính miệng cô nói cho anh biết mà.<br> Anh nhìn Thẩm Quán Doanh một hồi, nói: \"Nhưng ở trước mặt mình, cậu có thể là chính cậu.\"<br> Chuyện hộp mì anh từng nhắc ngày trước là anh muốn nói với cô rằng, anh biết con người thật sự của cô như thế nào, vì thế, trước mặt anh, cô không cần phải chật vật che giấu bản thân mình như vậy.<br> Thẩm Quán Doanh nghe anh nói như vậy, đầu tiên là sửng sốt một lúc, sau đó mới cười nói: \"Đúng vậy nhỉ, dù sao hình tượng của mình trước mặt cậu cũng đã sụp đổ từ lâu, cũng không cần phải ngụy trang nữa.\"<br> Hoắc Thành rũ mắt: \"Mình không có ý đó.\"<br> \"Ôi, sao cũng được.\" Thẩm Quán Doanh nhìn anh, nói, \"Dù sao, hôm nay mình có thể giãi bày hết những tâm tư trong lòng với cậu cũng đã rất sung sướng rồi. Kể cho cậu nghe xong, tâm tình mình cũng đã tốt hơn nhiều.\"<br> \"Ừm.\"<br> \"Mình kể với cậu nhiều như vậy, cậu sẽ không nói cho người khác biết đúng không?\"<br> \"Không đâu.\"<br> Thẩm Quán Doanh tin tưởng Hoắc Thành, dù chính cô cũng cảm thấy sự tin tưởng này có phần kì lạ. Nhưng cô vẫn cố ý làm khó Hoắc Thành, nói với anh: \"Cậu nói như vậy mình vẫn chưa yên tâm, hay cậu kể với mình một bí mật của cậu đi. Nếu hai chúng ta đều biết bí mật của nhau thì mình mới an tâm được.\"<br> Bí mật lớn nhất của Hoắc Thành chính là trọng sinh trở lại tuổi 17, nhưng nếu anh nói ra, Thẩm Quán Doanh chắc chắn sẽ cảm thấy anh đang nói dối. Anh nghĩ một lúc, nói với Thẩm Quán Doanh: \"Mình không có bí mật gì, nhưng lại có một căn cứ bí mật.\"<br> \"Căn cứ bí mật?\"<br> \"Ừ.\"<br> \"Là cái gì?\"<br> Hoắc Thành nói: \"Mai cậu rảnh không, mình dẫn cậu tới đó.\"<br> ▬<br><br> Tác giả có lời muốn nói:<br> Hôm nay dì cả đến nên viết hơi ít. Khi nào khỏe tôi sẽ cố gắng viết nhiều hơn. "]