[" ","Chương 1581","Ông ấy quyết định không cần chữa khỏi cho Hà Kiện, lập tức muốn gặp mặt cậu!”","Giây phút này, trái tim của Giang Nghĩa run rẩy mãnh liệt.","Anh kìm nén sự vui mừng trong lòng hỏi: “Lúc nào?”","Lưu Cảnh Minh trả lời: “Thời gian và địa điểm cụ thể, tôi sẽ gửi vào email cho cậu.”","“Được”","“Bác sĩ Giang, chúng ta cứ quyết định như vậy nhé, không gặp không về.”","“Không gặp không về.","Lách cách, điện thoại đã ngắt.","Nhậm Chỉ Lan tò mò hỏi: “Điện thoại của ai vậy? Sao nhìn cháu có vẻ rất kích động?”","Giang Nghĩa cười mấy tiếng, nói với Nhậm Chỉ Lan: “Là Lưu Cảnh Minh gọi điện đến, anh ta nhận được chỉ thị của chủ tịch, hẹn gặp cháu!”","Vui mừng, bất ngờ.","Nhậm Chỉ Lan vui mừng nói: “Xem ra, Nghĩa, ‘Giang Hàn Phi’ có lẽ chính là ba ruột của cháu!”","Thời gian: hai giờ chiều, địa điểm: Nhà hàng Uyên Minh.","Giang Nghĩa theo thời gian và địa điểm ở trong email, đi đến trước cửa nhà hàng, lần này anh không chỉ dân Bạch Dương theo, còn dẫn theo cả Nhậm Chỉ Lan.","Nếu như lần này thật sự Giang Hàn Phi đích thân đến gặp, thì dân Nhậm Chỉ Lan theo là điều rất cần thiết.","Đặc biệt là Nhậm Chỉ Lan suy đoán, Giang Hàn Phi có thể vất bỏ quy tắc mà mình đặt ra, đi đến gặp Giang Nghĩa, chắc chắn không chỉ là vì phương thuốc của Giang Nghĩa có tác dụng khống chế bệnh tình của Hà Kiện, khả năng cao là vì ‘vô cùng thương nhớ.","Vì vậy, lần này ba người bọn họ cùng hành động, chính là muốn thăm dò Giang Hàn Phi này rốt cuộc có phải là ba ruột của Giang Nghĩa không.","Chiếc xe dừng lại, ba người trước sau xuống xe.","Với sự dân dắt của Giang Nghĩa, ba người đi về phía cửa của nhà hàng Uyên Minh.","Không đợi bọn họ đi đến gần, đã có một nhân viên bảo vệ khua cái gậy hét lên: “Tránh ra, tránh ra!”","Giang Nghĩa mỉm cười: “Chúng tôi đến dùng bữa.","Nhân viên bảo vệ xem thường nói: “Hôm nay nhà hàng đã được khoa học kỹ thuật Thịnh Lạc bao rồi, những người khác không được phép đi vào, các người mau đi đi”","Đã được khoa học kỹ thuật Thịnh Lạc bao?","Vậy thì đúng rồi.","Giang Nghĩa giải thích: “Chúng tôi nhận được lời mời của khoa học kỹ thuật Thịnh Lạc, đặc biệt đi đến bữa tiệc.”","“Hả?” Nhân viên bảo vệ theo bản năng hỏi: “Vậy mấy người có mang theo thư mời không?”","“Không có.’ “Vậy ba người có thẻ nhân viên của khoa học kỹ thuật Thịnh Lạc không?”","“Cũng không có.","Nhân viên bảo vệ cười: “Cái gì cũng không có, dựa vào cái gì mà tôi cho ba người đi vào? Đừng nghĩ tôi không biết, ba người là phóng viên của tạp chí lá cải đúng không?","Ba người lấm la lấm lét, vừa nhìn đã biết không phải là thứ tốt đẹp gì.”","Bạch Dương tức giận nói: “Anh ăn nói kiểu gì thế?”"]