[" ","CHƯƠNG 1263","Đột nhiên, anh mở mắt ra, nhìn chằm chằm về phía trước.","Chuyện gì thế này?","Dưới tình huống bình thường, khí trong người Giang Nghĩa đều rất ổn định, chỉ có lúc cảm ứng với đá thô mới có sự thay đổi.","Chất lượng đá thô càng cao, khí sẽ hoạt động càng mãnh liệt.","Vấn đề là, đá thô trên ba chiếc xe này đều vô cùng rác rưởi, lúc ở chợ đầu mối Giang Nghĩa đã hiểu được điều này, lúc đó khí trong người không hề có sự thay đổi.","Tại sao bây giờ đột nhiên trở nên hỗn loạn?","Cảm giác này giống như mình đang ngồi trên một đống đá cực phẩm, đúng, không phải là một hai viên mà là một đống!","Giang Nghĩa vô cùng nghi hoặc, quay đầu lại nhìn về phía sau.","Từ trước đến nay anh chưa từng nghe nói đến chuyện đá thô còn có thể tự thay đổi chất lượng, đá thô vô cùng kém lúc trước sao đột nhiên lại trở nên vô cùng tốt?","Chuyện bất thường chắc chắn có chỗ kỳ lạ.","Bề ngoài đá thô biến thành cực phẩm là một chuyện vô cùng tốt, nhưng nếu như đi sâu vào nguyên nhân bên trong, có thể kết quả sẽ hoàn toàn trái ngược.","“Dừng xe!!!”","Giang Nghĩa quả quyết kêu tài xế dừng xe lại, ba chiếc xe đều dừng ở bên đường.","Không làm rõ chuyện này, không thể dễ dàng đi tiếp.","“Giám đốc Giang, sao vậy?” Tài xế không hiểu hỏi.","Giang Nghĩa không vội trả lời, mà nhìn xung quanh, chỉ vào một quán mỳ cách đó không xa: “Xin lỗi mọi người, sáng nay tôi chưa ăn sáng đã phải đi, bây giờ đói đến mức bị đau bụng, cộng thêm trên xe tròng trành, có chút ăn không tiêu. Nên mong mọi người thứ lỗi, nghĩ ngơi một lúc.”","“Như này đi, tôi mời mọi người ăn mỳ, mọi người đi cùng tôi.”","Bây giờ cũng sắp đến giờ ăn cơm trưa rồi, trong bụng ai cũng trống rỗng, ai cũng đói.","Giang Nghĩa đã bảo nghỉ ngơi, ăn mỳ, còn mời khách, những người làm thuê này còn có gì để nói?","Vì vậy, mọi người đi theo Giang Nghĩa đến quán mỳ.","Mỗi người đều gọi một bát mỳ nóng hổi, cộng thêm hai quả trứng!","Giang Nghĩa ăn được một nửa, thì đi ra ngoài đi vệ sinh.","Nhân lúc mọi người không để ý, anh lặng lẽ trở về bên cạnh chiếc xe tải, tiến hành kiểm tra ba chiếc xe tải, nhất định phải làm rõ tại sao chất lượng đá thô lại đột nhiên trở nên cao hơn.","Anh thông qua khí trong cơ thể tiến hành cảm ứng.","Chiếc xe thứ nhất và chiếc xe thứ hai đều không có vấn đề, lúc đi đến chiếc xe thứ ba, anh kinh ngạc phát hiện ra, cảm nhận của đá thô trên xe thứ ba với mình vô cùng mãnh liệt.","Có vấn đề.","Chắc chắn là có vấn đề."]