[" ","CHƯƠNG 1230","Tùy tiện một cái thì tăng thêm 900 tỷ tiền vốn cho Đinh Phong Thành, không những tăng vốn, còn đích thân giúp thu mua nguyên liệu thô, đưa tới tận cửa.","Ha ha, nhiệt tình quá rồi?","Cho dù là bên hợp tác, cũng không có bên hợp tác ‘tốt’ như vậy chứ?","Hủy rồi, tất cả đều bị hủy rồi.","Đinh Hồng Diệu càng nghĩ càng bực, mọi chuyện được tính toán kỹ lưỡng đều bị hủy rồi, không những không đạp đổ được Đinh Phong Thành, còn khiến cậu ta mạnh hơn, thật sự khiến người ta tức giận!","Đinh Hoàng Liễu nói: “Anh, em cảm thấy chuyện này không đơn giản. Sao Tôn Khả Thành lại bị bắt? Sao tòa án lại tích cực phối hợp điều tra, thế chấp công xưởng như vậy? Sao khoa học kỹ thuật Tẩm Mộng lại nguyện ý tăng vốn đầu tư? Quá kỳ lạ rồi, điểm nghi ngờ trong này quá nhiều, giống như có người ở đằng sau lặng lẽ thao túng tất cả chuyện này.”","Chuyện mà ngay cả Đinh Hoàng Liễu cũng có thể cảm nhận được, Đinh Hồng Diệu đương nhiên cũng cảm nhận được.","Anh ta hít sâu một hơi: “Em gái, những điều em nói anh đều biết, anh cũng đang nghĩ, rốt cuộc là ai, vậy mà có năng lực như vậy. Đinh Phong Thành là tuyệt đối không thể, vậy thì là ông cụ? Cũng không thể.”","Đang suy nghĩ, Đinh Hoàng Liễu nhắc đến một cái tên: “Liệu có khi nào là — Giang Nghĩa không?”","Giang Nghĩa?","Đinh Hồng Diệu nheo mắt lại: “Người này rất thông minh, nhưng một mình thông minh hơn nữa, cũng không thể có năng lực lớn như vậy. Phải biết, sắp xếp lần này là có thể điều động các thế lực lớn như tổ chức ở nước ngoài, cục cảnh sát khu Giang Nam, tòa án, khoa học kỹ thuật Tẩm Mộng… Dính tới thế lực ngầm, thế lực chính phủ, thế lực thương trường, vừa lớn vừa phức tạp, tuyệt đối không phải là sức một người có thể làm được.”","“Giang Nghĩa, không có khả năng lớn lắm.”","“Mà cho dù, nếu thật sự là Giang Nghĩa làm, vậy thân phận địa vị của cậu ta tuyệt đối không phải là cái mà chúng ta có thể chọc nổi.”","“Nếu cậu ta có thực lực mạnh như vậy, tùy tiện thì có thể giải quyết chúng ta, còn cần phải đợi tới bây giờ sao?”","Đinh Hoàng Liễu gật đầu. Nói cũng đúng.","Giang Nghĩa thống hận bọn họ như vậy, nếu thật sự có thực lực mạnh như vậy, sợ rằng sớm đã giải quyết bọn họ rồi.","Vậy nên tuyệt đối không thể là Giang Nghĩa.","“Vậy anh, không phải là ông cụ cũng không phải là Giang Nghĩa, vậy không có ai khác nữa rồi. Đinh Thu Huyền? Càng không thể.”","Đinh Hồng Diệu thở dài một hơi: “Sự việc tới nước này, anh chỉ có thể nói — Đây có thể là ý trời. Tôn Khả Thành ở nước ngoài trùng hợp bị bắt, cục cảnh sát thì phụ trách đưa về, tòa án thì phối hợp tiến hành điều tra, khoa học kỹ thuật Tẩm Mộng thì nguyện ý tăng vốn. Tất cả đều là ý trời, ý trời không thể làm trái!”","Thật ra con người Đinh Hồng Diệu không tin ý trời nhất, nhưng sự việc tới nước này, anh ta cho dù không muốn tin cũng không thể không tin.","Giờ phút này, trong biệt thự cũ.","Giang Nghĩa cúp máy, Đinh Thu Huyền đi tới hỏi: “Phong Thành gọi điện sao?”","“Ừ.”"]