[" ","CHƯƠNG 1456","Lúc này, anh ta mới nhớ đến một chuyện khiến mình thắc mắc mãi không thôi.","Vì để đối phó với Giang Nghĩa, Đinh Hồng Diệu đã từng phái người điều tra Giang Nghĩa, kết quả lại không thể điều tra ra cái gì, ngoại trừ tin tức ở nhà họ Đinh thì những tin tức còn lại không thể điều tra ra được.","Đinh Hồng Diệu đã từng cho rằng không thể điều tra thông tin của Giang Nghĩa là bởi vì không có tin tức gì khác, là một nhân vật nhỏ mà thôi, không có nhiều thông tin thì cũng là chuyện bình thường.","Nhưng mà bây giờ anh ta đã tỉnh ngộ.","Có lẽ không phải là do Giang Nghĩa không có tin tức gì khác, mà là những tin tức này đã bị một lực lượng vô hình phong tỏa, có muốn điều tra cũng không điều tra được.","Là người như thế nào thì mới có năng lực phong tỏa mạnh như thế?","Thật kinh khủng.","Đến lúc này cũng không còn gì để giấu diếm nữa.","Vương Khuông Nghĩa nói thay Giang Nghĩa: “Ông chủ Đinh, mợ đây, chẳng lẽ hai người còn chưa nhìn ra thân phận thật sự của anh Giang à?”","Thân phận thật sự?","Thân phận thật sự cái gì chứ?","Bành Á Linh cau mày: “Anh ta không phải chỉ là một giám đốc thu mua thôi sao?”","Vương Khuông Nghĩa cười nói: “Sao cô lại nói nhiều lời vô nghĩa như thế? Một giám đốc thu mua nho nhỏ lại có thể mời nhiều lãnh đạo đến dùng cơm như vậy à?”","Chắc chắn là không thể rồi.","Bành Á Linh mơ hồ bắt đầu cảm thấy có điều gì đó không ổn, cô ta dò hỏi: “Đừng có tiếp tục giả thần giả quỷ ở đây nữa, Giang Nghĩa, rốt cuộc thì anh là ai?”","Vương Khuông Nghĩa đứng một bên cười nói, chủ động đứng ra sau lưng Giang Nghĩa, dùng giọng nói vô cùng cung kính: “Mở to mắt của các người ra mà nhìn cho rõ ràng, đây là anh Giang – Giang Nghĩa, là tổng phụ trách khu Giang Nam.”","Tổng phụ trách… khu Giang Nam?","Hiện trường chìm vào sự im lặng chết chóc.Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Không có ai có thể thốt nên lời, Đinh Hồng Diệu Đinh Hoàng Liễu và Bành Á Linh nghẹn họng nhìn trăn trối, cú sốc kinh khủng này khiến bọn họ trong nháy mắt mất đi năng lực suy nghĩ.","Bọn họ đã nghĩ đến vô số khả năng.","Nhưng mà lại không nghĩ đến khả năng này.","Trong suy nghĩ của bọn họ, Giang Nghĩa chỉ là một nhân vật tầm thường không có ý nghĩa gì, muốn coi thường thì cứ coi thường, sở dĩ Giang Nghĩa có thể may mắn như vậy cũng là bởi vì có người đứng sau âm thầm trợ giúp mà thôi.","Cho nên lúc nãy Bành Á Linh vẫn luôn suy nghĩ rốt cuộc thì người đứng phía sau Giang Nghĩa là ai.","Nhưng mà có làm như thế nào cô ta cũng không ngờ rằng sau lưng Giang Nghĩa căn bản không có người, mà bản thân Giang Nghĩa chính là người mạnh nhất.","Tổng phụ trách khu Giang Nam, người có địa vị cao nhất ở khu Giang Nam, cho dù gia chủ nhà họ Triệu có đến đây thì cũng phải nhượng bộ vài phần."]