[" ","CHƯƠNG 1258","Không đến phòng tiếp khách mà đi thẳng đến văn phòng tổng giám đốc, đủ để nhìn ra Weiss tôn trọng Hầu Dương, cái này khiến Hầu Dương cảm thấy không thể ngờ tới.","Vừa vào cửa, Hầu Dương liền thấy một người đàn ông đeo kính, dáng vẻ gầy yếu, cực kỳ văn nhã ngồi trước bàn làm việc.","“Ngài chính là tổng giám đốc Weiss?” Hầu Dương thử hỏi.","“Ha ha, là tôi.”","Weiss bỏ bút lông đen trong tay xuống, đi tới bắt tay Hầu Dương, cho ông ta ngồi xuống.","“Không biết ngài tìm tôi có việc gì?” Điều này khiến Hầu Dương cảm thấy được quan tâm mà lo sợ.","“Không biết ngài tìm tôi là có việc gì?” Hầu Dương lại hỏi.","Weiss đẩy mắt kính, nhìn chằm chằm Hầu Dương đến mười mấy giây, nhìn đến nỗi trong lòng Hầu Dương hoảng hốt.","Ngay sau đó, Weiss nói: “Ngài Hầu, chuyện của ngài tôi đã biết.”","“Hả?”","“Tôi biết, ngài vì Giang Nghĩa mà mất việc, còn bị dạy dỗ hung ác nữa.”","Nhắc đến chuyện này, Hầu Dương tức không có chỗ xả.","Weiss cười khổ lắc đầu: “Giang Nghĩa kia trước đó có tham gia quân đội, giết người không ít, ông ra tay với anh ta, nói thật là không có lý trí.”","Hầu Dương thở dài: “Tôi cũng là giận quá mất khôn, nhất thời xúc động.”","Weiss an ủi: “Giang Nghĩa thật đáng giận, ỷ vào việc có chút bản lĩnh, khoe khoang khắp mọi nơi, ngăn không cho người khác thể hiện tài năng không nói, còn hỗn láo kiêu ngạo, cho rằng một tay anh ta có thể che trời cả ngành sản xuất trang sức.”","Hầu Dương càng nghe càng thấy không đúng.","Ông ta cũng không ngu, vừa nghe những lời này, liền cảm giác có vẻ lời của Weiss có ẩn ý khác.","Vì thế, ông ta thử dò hỏi: “Tổng giám đốc, ngài không cần úp úp mở mở với tôi, lúc thì nói Giang Nghĩa là thằng khốn, lúc thì lại an ủi tôi, có phải ngài cũng từng bị Giang Nghĩa làm tổn thương, muốn hợp tác với tôi đối phó cậu ta?”","Weiss sửng sốt hai giây, sau đó cười ha ha.","“Thông minh!”","“Ai da, nói chuyện với người thông minh là chuyện sảng khoái, một câu liền hiểu.”","“Ngài Hầu, lần này tôi tìm ông đến đây, là muốn bàn với ông chuyện đối phó với Giang Nghĩa. Ngài cũng biết đấy, Giang Nghĩa là giám đốc thu mua của Trang sức Jewelry, chèn ép Trang sức Thiệu Anh chúng tôi ở khắp nơi, chúng tôi lui rồi lại lui, thật sự không có lui được nữa rồi.”","“Giang Nghĩa kia khinh người quá đáng, người bị hại chúng ta liên hợp lại chống lại anh ta, mới có thể có đường sống.”","Hầu Dương gật gật đầu, nói: “Vấn đề duy nhất là, Giang Nghĩa quá lợi hại. Hiện tại anh ta có tiền có thế, sức chiến đấu còn rất mạnh, hơn nữa mấy chục công ty trang sức nhỏ hợp tác với anh ta, chúng ta căn bản không động được vào anh ta.”","Weiss nói: “Mạnh mẽ đánh chính diện không được, mọi việc đều phải động não.”","“Động não?”"]