[" ","CHƯƠNG 1337","Hai tháng cực khổ theo dõi, vậy mà hai cha con này thật sự không có động tĩnh gì. Tưởng qua hai tháng thì sóng yên biển lặng rồi hả? Ha ha, xem thường cảnh sát quá đấy.","Giang Nghĩa ra lệnh: “Bây giờ tôi sẽ đến đội hình sự một chuyến, anh cứ theo dõi tiếp đi. Nhớ là chỉ theo dõi chứ không được bắt, dù có xảy ra chuyện gì, người bên đội hình sự cũng không được lộ diện.”","“Rõ!”","Cúp điện thoại, Giang Nghĩa nhanh chóng chạy đến đội hình sự. Sau bao lâu quăng lưới, cuối cùng cũng phải đến lúc thu lưới rồi.","Đội hình sự thành phố.","Giang Nghĩa ngồi ở ghế chủ tọa, một nhóm cảnh sát ngồi quanh chiếc bàn dài, đội trưởng Tạ Mạnh Trí ngồi ở vị trí bên cạnh Giang Nghĩa.","Cuộc họp chính thức bắt đầu.","Tạ Mạnh Trí cho người bật máy chiếu, hiển thị một bảng ghi chép theo dõi chi tiết.","Trong bảng này ghi chép cặn kẽ quá trình theo dõi cha con nhà họ Thạch trong hai tháng qua, hai người họ làm gì đều được ghi chép rõ ràng.","Nhìn bề ngoài thì có vẻ như không có vấn đề gì nhưng thực tế lại làm rất nhiều chuyện bẩn thỉu.","Có rất nhiều chuyện kinh tởm trong đó, đủ để tống họ vào tù.","Chỉ là những cái này chẳng là gì so với độ ‘ác’ thực sự của họ.","Tạ Mạnh Trí nói: “Theo điều tra theo dõi gần đây, hai cha con nhà họ Thạch tưởng gần đây sóng yên biển lặng nên bắt đầu rục rịch.”","“Từ thông tin chúng tôi nhận được, khả năng cao họ sẽ nhận một ‘đơn hàng’mới, hơn nữa còn là một đơn hàng lớn, đủ để họ kiếm được rất nhiều tiền.”","“Tiền nhiều, cộng thêm dạo này sóng yên biển lặng, hai cha con nhà họ Thạch không nhẫn nại được nữa nên chuẩn bị rục rịch, tiếp tục mua bán nội tạng người.”","Hai tên tội phạm này cũng nên bị bắt rồi.","Giang Nghĩa hỏi: “Anh đã điều tra ra ai là người mua đơn hàng mới này chưa?”","Tạ Mạnh Trí lắc đầu: “Đơn hàng mới này giấu quá kỹ, trừ khi bắt giam bọn họ, nếu không sẽ không thể nào biết được. Để tránh bứt dây động rừng, tôi còn chưa dám hành động.”","Tức là nếu muốn biết người mua là ai, chỉ có bắt hai cha con nhà họ Thạch về quy án mới biết được.","Chuyện này để đó nói sau, điều quan trọng bây giờ là bắt hai cha con nhà họ Thạch về quy án.","Giang Nghĩa tiếp tục hỏi: “Vậy có điều tra được động thái tiếp theo của cha con nhà họ Thạch là gì chưa?”","Theo cách nhìn của Giang Nghĩa, cha con nhà họ Thạch chắc hẳn sẽ nhắm một người nào đó, sau đó sử dụng một số thủ đoạn bẩn thỉu để lấy nội tạng từ người đó.","Phải tìm được người này và bảo vệ họ.","Thế nhưng câu trả lời của Tạ Mạnh Trí khiến Giang Nghĩa hơi bất ngờ.","Anh ta nói: “Theo điều tra, hai cha con nhà họ Thạch sẽ có một bài phát biểu tại bệnh viện y dược thành phố, hành động tiếp theo của họ có liên quan mật thiết đến buổi diễn thuyết này.”","Hửm?","Giang Nghĩa cau mày, có hơi bất ngờ.","Cha con nhà họ Thạch đang có âm mưu gì đây? Tại sao lại chọn diễn thuyết vào thời điểm mấu chốt này. Không biết bọn họ đang nghĩ gì."]