[" ","CHƯƠNG 1144","Nói rồi, Triệu Sơn Hà từ xa nhìn thấy một người khác đi lên cầu thang lên lầu 2. Vừa bước vào, liền thấy đó là Giang Nghĩa!","Giang Nghĩa như thể không nhìn thấy Triệu Sơn Hà bước thẳng vào văn phòng của Đinh Phong Thành, hai người châu đầu vào nhau, cũng chẳng biết đang nói gì.","Đinh Phong Thành mặt biến sắc, sau đó gật gật đầu, tiếp tục vùi đầu làm việc.","Triệu Sơn Hà cũng không nghĩ nhiều, vừa định rời đi, Giang Nghĩa đi ra ngăn ông ấy lại, cười nói: “Chú Triệu, Phong Thành có vài chỗ không hiểu, cần chú giúp đỡ, chú đi xem thử đi.”","“À, được.”","Triệu Sơn Hà lòng bàn tay đầy mồ hôi, dè dặt bước vào văn phòng.","Bên này, Giang Nghĩa nhìn bóng lưng của Triệu Sơn Hà, trong mắt lóe lên sự khôn ngoan khó phát giác, như thể mọi chuyện đều nằm trong tính toán của anh.","Đồng thời anh quay đầu nhìn phòng tài chính cuối hành lang, chậm rãi đi tới.","Khoảng 3 phút sau, Giang Nghĩa quay lại văn phòng để nghiên cứu kế hoạch xúc tiến của dự án cùng với Đinh Phong Thành và Triệu Sơn Hà.","Nghiên cứu chưa được 10 phút, bên ngoài xảy ra gì đó.","Chỉ nghe thấy tiếng còi cảnh sát vang lên liên hồi, có vẻ như có một chiếc xe cảnh sát đang đậu bên ngoài tòa nhà văn phòng.","“Chuyện gì vậy?”","Đinh Phong Thành đứng dậy đi tới cửa sổ nhìn ra ngoài thì thấy hai chiếc xe cảnh sát đậu dưới tòa nhà văn phòng, sau đó một cảnh sát mặc cảnh phục bước ra, bước lên cầu thang lên tầng hai.","“Tại sao cảnh sát lại ở đây?” Đinh Phong Thành khá khó hiểu hỏi.","“Chú không biết.” Triệu Sơn Hà giả vờ như không có chuyện gì xảy ra, vẻ mặt hoài nghi.","Ngay sau đó, cảnh sát đã đến hiện trường.","Vừa lúc cảnh sát đến, một người khác cũng đến.","Đinh Hoàng Liễu.","Khi thấy cảnh sát lên lầu, cô ta cũng lên lầu, đi theo phía sau để hóng.","Cảnh sát ập vào phòng, chặn ba người Đinh Phong Thành lại trong phòng hỏi: “Người phụ trách ở đây là ai?”","Đinh Phong Thành tiến lên một bước: “Tôi, tôi là người phụ trách ở đây Đinh Phong Thành.”","“Anh Đinh, chúng tôi nhận được tin có người tố cáo công ty anh trốn thuế, làm giả sổ sách, bây giờ mời anh về hợp tác điều tra, đồng thời đến phòng tài chính lấy sổ sách kế toán ra để chúng tôi xem qua.”","Đinh Phong Thành ngây người.","Công ty của anh ta chỉ là một công ty rỗng, tuy rằng thường xuyên lỗ, nhưng đều là những số liệu hợp pháp, sao lại dính tới trốn thuế chứ? Càng không phải nói tới làm giả sổ sách rồi.","Anh ta muốn hỏi thêm vài câu nữa, Đinh Hoàng Liễu bên kia kinh ngạc nói: “Hả, em hai, sao em lại làm vậy? Chị đã khuyên em bao nhiêu lần rồi, làm người nhất định phải trung thực, sao có thể đi làm những chuyện phạm pháp?”","“Em làm như thế, công ty chế tạo Đinh Hạch sẽ phải đóng cửa mất rồi?”"]