[" ","Chương 1046","Đinh Phong Thành vui không khép được miệng, tưởng ba mươi tỷ đã đến tay, đây cũng là mục đích mà anh ta lừa Giang Nghĩa và Đinh Thu Huyền đến đây hôm nay.","Khiến Đinh Thu Huyền liên tục thua tiền bằng cách chơi bài, thua đến nỗi không trả được, phải dùng cổ phiếu để trả nợ.","Như vậy, mười phần trăm cổ phần sẽ được thu hồi một cách suôn sẻ.","Trong lòng thầm nghĩ, Đinh Phong Thành khẽ liếc nhìn Đinh Hoàng Liễu ở bên cạnh một cái, hai người gật đầu hiểu ý, như thể mọi thứ đang diễn ra theo đúng kế hoạch của họ.","“Em gái, coi kỹ bài của anh đi.”","Mở lá đầu tiên, 6 rô;","Mở lá đầu tiên, 7 rô;","“Ha ha, bài của anh, tùy tiện lật lên 5678, hoặc một con rô, còn không thì JQKA, đều có thể lụm lúa rồi, không có gì phải hồi hộp cả.”","Vừa nói, anh ta vừa mở lá bài thứ ba.","3 chuồn!","3 chuồn, 6 rô, 7 rô.","367, ba lá đơn, lớn nhất là 7!","Ván này, Đinh Thu Huyền đã giành chiến thắng! ! !","“Yeah !!!” Viên đá trong lòng Đinh Thu Huyền cuối cùng cũng được hạ xuống, vui mừng vỗ tay ăn mừng, tưởng rằng mình sẽ thua ván này nhưng không ngờ cuối cùng mọi chuyện lại đảo ngược một cách thần kỳ như vậy.","Đúng, bài của Đinh Thu Huyền không lớn, hoặc có thể dứt khoác nói là ‘nhỏ’.","Nhưng bạn có thể thắng tiền hay không không phụ thuộc vào lớn nhỏ của quân bài của bạn mà là ở quân bài của đối thủ lớn hơn hay nhỏ hơn bạn thôi.","Bài của Đinh Thu Huyền nhỏ, không sao, bài của Đinh Phong Thành còn nhỏ hơn nữa!","Thực ra, quân bài của sáu người chơi trong ván này đều rất nhỏ, trong trường hợp này, quân bài của Đinh Thu Huyền lại là lớn nhất.","Điều này thật buồn cười.","Sảnh của ván trước, lớn như vậy mà lại bỏ, ván này ba lá bài đơn đến cuối cùng còn ăn được tiền.","Điều này thực sự hiếm thấy.","Đinh Phong Thành sắc mặt tái xanh, anh ta đã nghĩ tới trăm ngàn tình huống, nhưng lại không ngờ tới loại tình huống thua tiền này, loại này mà có thể thua sao?","Bản thân mình xui cỡ nào chứ?","Điều đáng sợ hơn nữa là trong ván này, anh ta trực tiếp thua đến ba mươi tỷ!","Có nhà vui, có nhà buồn.","Đinh Thu Huyền mừng rỡ gom hết tiền, còn Đinh Phong Thành thì khóc không ra nước mắt, vừa mất ba mươi tỷ rồi.","Càng muốn thắng, thì càng thua.","Báo thật!","“Tiếp đi!”","Một lần nữa, xóc bài lại."]