[" ","Chương 1564","Bạch Dương ở một bên nhìn.","Sau khi nhìn thấy phương thuốc mà Giang Nghĩa viết, cả gương mặt của Bạch Dương đều xanh lè: “Bác sĩ Giang, anh … nghiêm túc chứ?”","Không trách Bạch Dương kinh ngạc được, thật sự là phương thuốc mà Giang Nghĩa viết quá vi diệu.","Giang Nghĩa gấp phương thuốc lại: “Đưa lên đi.”","Bạch Dương đã khẩn trương: “Bác sĩ Giang, đừng đùa mà, chuyện này không đùa được đau.”","“Đưa lên là được rồi.”","“Ờm… được.”","Đối diện với lệnh của Giang Nghĩa, Bạch Dương cho dù có một vạn sự không tình nguyện, một vạn sự nghỉ ngờ, cũng không thể không chấp hành.","Anh ta cảm thấy phương thuốc trong tay nặng hơn núi Thái Sơn.","Sau khi chuyển phương thuốc lên, Bạch Dương tới lòng muốn chết cũng có.","“Hết thời gian.”","Người quản lý nhìn tờ giấy đưa tới, nói: “Tổng cộng chỉ có hai phương án, xem ra bệnh của người này khiến mọi người cảm thấy bó tay rồi.”","Ông ta vừa nói vừa mở hai tờ giấy ra.","Người quản lý ít hiệu cũng hiểu một chút về y dược, sau khi xem phương án của Mạc Nguyên, hài lòng gật đầu, lập tức giao cho người dưới trướng đi bốc thuốc.","Sau đó là phương thuốc của Giang Nghĩa…","Bạch Dương lập tức cúi đầu, anh ta từng ma luyện trên chiến trường, lúc này cũng xấu hổ sợ hãi tới mức không dám đối diện với hiện thực sắp xảy ra.","Quả nhiên, giống như những gì Bạch Dương dự liệu, sau khi người quản lý xem phương thuốc của Giang Nghĩa thì cực kỳ tức giận, quát to: Giang Nghĩa, phương thuốc của cậu là gì đây? Lấy chúng tôi ra đùa à?”","“Cậu nghĩ nơi này là nơi nào? Để mặc cho cậu làm bậy.","“Người đâu, đuổi cậu ta ra ngoài cho tôi!”","Bạch Dương thở dài, anh ta biết ngay sẽ có kết quả như vậy.","Mạc Nguyên ở một bên thì cười ha hả: “Rác rưởi đúng là rác rưởi, sớm muộn thì sẽ lộ ra. Xem ra cũng không cần tôi đích thân ra tay thì có người đuổi các người ra ngoài rồi, mau cút đi, nhìn mà chướng mặt.”","Bạch Dương thật sự không có mặt mũi ở lại nữa, vừa đứng dậy muốn đi, Giang Nghĩa ấn anh ta lại.","Giang Nghĩa nhìn sang người quản lý, khẽ mỉm cười rồi nói: “Phương thuốc này của tôi nhìn trông thì phi lý nhưng căn bản sẽ không lấy mạng người nhỉ?”","Người quản lý hừ lạnh một tiếng: “Vậy thì như nào?”","Giang Nghĩa nói: “Nếu sẽ không lấy mạng người, vậy tại sao không dám thử?”","“Cần thiết vậy sao? Cậu cho rằng tôi không hiểu dược lý sao? Cho dù tôi không hiểu dược lý, cũng có thể nhìn ra cái thứ này của cậu không thể chữa bệnh!”"]