[" ","CHƯƠNG 1154","“Tôi muốn chọn.”","Ông chủ Thân đã cười: “Giám đốc Giang, cậu đừng đùa với tôi, thu mua số lượng lớn như này, không có chọn; nếu được chọn thì không phải cái giá này.”","Giang Nghĩa kiên định nói: “Không được, tôi buộc phải chọn.”","Đương nhiên phải chọn.","Nếu tùy tiện lấy một phần ba đi, vậy chắc chắn sẽ bù chết tiền.","Ông chủ Thân không vui rồi, trên mặt khá khó coi: “Giám đốc Giang, cậu có chút không hợp quy tắc rồi, nếu cậu như vậy, vụ làm ăn này tôi không thể làm. Mua lô là giá mua lô, chọn là giá của chọn, không giống nhau.”","Giang Nghĩa thở dài, từ từ nói: “Được, tôi cũng không để ông khó xử.”","Anh đưa một ngón tay ra: “Tôi chỉ từ trong cái kho này chọn 100 viên đá thô, tôi chỉ cần 100 viên.”","Ông chủ Thân và Lâm Hân Vũ đều sững người.","Đây là có ý gì?","“Không phải, cậu không mua lô sao?”","“Mua lô, 100 viên.”","“100 viên có thể gọi là mua lô sao? Cái đó mới được mấy đồng?”","Giang Nghĩa mỉm cười rồi nói: “Yên tâm, tôi vẫn trả ông 300 tỷ, nhưng tôi chỉ cần 100 viên. Điều kiện tiền đề là ông phải để tôi chọn.”","Điều kiện như này ông chủ Thân vẫn chưa từng nghe nói.","300 tỷ mua 100 viên, đó chính là 3 tỷ một viên.","Ông chủ Thân biết rõ, 99% số đá thô ở đây đều là rác, muốn không lời không lỗ, vậy thì phải có ánh mắt cay độc, viên nào cũng chọn trúng cực phẩm mới được.","Ha ha, cái này tương đương với cái gì?","Tương đương với việc bạn đi mua vé sổ, mua liên tiếp 100 tờ, tờ nào cũng trúng 15 tỷ!","Có thể sao?","Tuyệt đối không thể!","Ông chủ Thân nhìn Giang Nghĩa đầy vẻ khinh thường, cho rằng đây là một tên đần, ông ta vui vẻ xác nhận: “Giám đốc Giang, cậu chắc chắn không phải đang nói đùa với tôi chứ?”","Giang Nghĩa nhìn ông ta: “Ông cảm thấy tôi có thời gian nói đùa với ông sao?”","“Được, vậy tôi đồng ý điều kiện của cậu, 300 tỷ mua 100 viên, tùy cậu chọn!”","“Cảm ơn!”","Lâm Hân Vũ ở một bên cũng sắp lo chết rồi, không ngừng đánh mắt với Giang Nghĩa, nhưng Giang Nghĩa giống như không thèm nhìn, không thèm quan tâm.","Vụ buôn bán này không thể làm.","Lâm Hân Vũ khẩn trương đến mức sắp khóc rồi, 300 tỷ đó, số tiền đó là có thể mua một mỏ quặng khai thác đá thô cỡ nhỏ!"]