[" ","CHƯƠNG 1309","Kỳ Chấn bất đắc dĩ nói: “Nhưng mà ngoại trừ cậu ra, tôi thật sự tìm không ra ứng cử viên thứ hai thích hợp cho vị trí này.”","Giang Nghĩa suy nghĩ rồi nói: “Thật ra thì tôi biết có một thiên tài kinh doanh hiện tại rảnh rỗi ở nhà không có chuyện gì làm, nếu như tuyển người đó đến đây, chắc là có thể quản lý Star Jewelry thật tốt.”","Kỳ Chấn lập tức hào hứng.","“Ai vậy?”","Khóe môi Giang Nghĩa nhếch lên, nói ra một cái tên mà Kỳ Chấn có nghĩ cũng không nghĩ tới.","“Đinh Thu Huyền.”","“Vợ cậu?”","Kỳ Chấn cười ha hả, Giang Nghĩa đúng là không ngại đề cử người nhà, không hề né tránh cái gì.","Đúng là Đinh Thu Huyền có tài trong kinh doanh, hơn nữa còn là anh em với Đinh Phong Thành, sau này cũng có thể có được chút lợi ích từ dự án bên kia.","Lựa chọn cô thì cũng được.","Quan trọng nhất là chọn Đinh Thu Huyền làm tổng giám đốc thì sau này Giang Nghĩa có thể khoanh tay đứng nhìn được ư? Công ty xảy ra bất cứ tình huống gì, cho dù Giang Nghĩa không suy nghĩ vì công ty, chỉ dựa vào việc có vợ anh, vậy thì anh cũng phải dốc sức hỗ trợ.","Lựa chọn Đinh Thu Huyền, đồng thời cũng là báo đáp Giang Nghĩa, cảm ơn anh đã tiêu diệt hai kẻ thù là Weiss và Viên Triệu Hào.","Kỳ Chấn sảng khoái đồng ý: “Được thôi, tổng giám đốc mới của Star Jewelry sẽ là Đinh Thu Huyền.”","Giang Nghĩa biết chắc chắn Kỳ Chấn sẽ đồng ý, nhưng mà anh không muốn phải lợi dụng Kỳ Chấn.","Anh chủ động nói: “Chủ tịch Kỳ, cảm ơn ông đã chấp nhận đề nghị của tôi. Vì để biểu đạt lòng mình, tôi quyết định tặng cho ông một món quà, món quà này có thể khiến cho Star Jewelry ở phân bộ Giang Nam có thể phát triển vượt trội trong một khoảng thời gian ngắn.”","“Ồ, nghe thần thánh như thế, là quà gì vậy?”","Giang Nghĩa hắng giọng: “Trước khi trả lời câu hỏi này, tôi muốn trả lời một vấn đề khác trước.”","“Một vấn đề khác?”","“Không sai. Chủ tịch Kỳ, ông có còn nhớ rõ vấn đề mà Viên Triệu Hào đã đưa ra lúc ở trong phòng họp?”","“Nhớ chứ, ông ta hỏi tôi nếu như lần này hành động Weiss không tham gia, vậy thì phải làm thế nào?”","Chính là câu hỏi này.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Nhìn bên ngoài kế hoạch lần này của Giang Nghĩa rất khéo léo, thành công dạy dỗ cho Weiss một trận.","Nhưng mà nếu xảy ra chuyện bất trắc thì phải làm sao?","Nếu như kế hoạch bị Weiss nhìn thấu, hoặc là bị Weiss phá thủng, nhưng lại không có đầy đủ tài chính để cắt bỏ, vậy thì phải làm sao?","Chẳng lẽ thật sự muốn Star Jewelry phải nuốt trọn một đám đá thô rác rưởi?","Hiển nhiên là không có khả năng.","Kỳ Chấn nói rất nghiêm túc: “Thú thật vấn đề này cũng mang đến cho tôi nghi ngờ, cậu Giang, nếu như Weiss không ngán chân, vậy thì cậu nên làm như thế nào?”","Giang Nghĩa quả quyết nói một chữ: “Mua.”","“Mua?”","“Đúng vậy, như thường lệ thôi, mua. Chỉ có điều không phải mua hàng mà tôi đã lựa chọn, mà là mua phần hàng còn lại.”"]