[" ","CHƯƠNG 1288","Sử Chính Cương không gánh nổi hậu quả.","Nhưng Weiss buộc phải cạy miệng của ông ta, lô hàng này nếu thật sự bị Giang Nghĩa mua mất, vậy cái chờ đợi trang sức Thiệu Anh sẽ là tai họa ngập đầu!","“Ông chủ Sử, tôi muốn…”","“Đừng nói nữa!”","Sử Chính Cương trừng mắt với Weiss: “Cậu em, đây là cậu đấy, nếu là người khác, tôi sớm đã trở mặt không nhận người rồi.”","Lời đã nói tới mức này, còn có gì để nói nữa?","Weiss nằm xuống.","Bất đắc dĩ, xem ra phải sử dụng đại sát khí mới được.","Weiss nằm không nói gì, lặng lẽ ấn điện thoại, gửi đi một tin nhắn.","Không tới nửa phút, cốc cốc cốc, truyền tới tiếng gõ cửa.","Còn chưa đợi Weiss mở miệng thì Sử Chính Cương đã mất kiên nhẫn mà gào lên: “Ai? Có phiền không hả? Không biết ở đây là phòng bao sao? Ai cho phép gõ cửa? Cút cho tôi.”","Ông ta trút toàn bộ lửa giận lên người của người gõ cửa.","Sau đó, ngoài cửa truyền tới giọng nói yêu kiều của một người phụ nữ: “Xin lỗi thưa ngài, tôi làm phiền tới ngài rồi, xin hãy lượng thứ.”","Hửm?","Sử Chính Cương vốn đang nằm lập tức ngồi dậy, hai mắt phát sáng.","Nơi này là phòng tắm nam, sao lại có giọng nói của phụ nữ.","Hơn nữa nghe giọng, người phụ nữ ngoài cửa đó tuyệt đối là cô gái xinh đẹp hơn 20 tuổi, giọng nói yêu kiều đó như sắp làm nhũn xương cốt của người khác.","Cả đời này sở thích lớn nhất của Sử Chính Cương chính là: phụ nữ.","Vừa nghe thấy giọng nói này, còn trong trường hợp đặc biệt như vậy, vậy giống như con hổ cực kỳ đói nhìn thấy một con thỏ trắng béo múp, có thể để nó chạy sao?","Không!!!","Sử Chính Cương kìm chế trái tim kích động: “Cái đó, cô có chuyện gì sao?”","Người phụ nữ bên ngoài nói: “Trung tâm tắm và giải trí của chúng tôi cung cấp dịch vụ bóp chân, 240 nghìn một giờ, xin hỏi ngài có cần không?”","Tải ápp ноlа để đọc chương tiếp theo nhé. Link tải nhé các bạn","Cần! Cần! Cần!","Sử Chính Cương sắp vui phát điên rồi, trực tiếp hô lên: “Vào đi.”","Cạch một tiếng, cửa đẩy ra, đi vào là một cô gái xinh đẹp, phấn nộn, dáng cao, đôi chân dài, mặc đồ khá đơn giản, giống như là vóc dáng hoàn mỹ của người mẫu.","Là loại khiến đàn ông nhìn rồi thì sẽ ch ảy nước miếng!","Tim của Sử Chính Cương đập nhanh, Weiss ở cách nửa mét đều có thể nghe rõ được tiếng tim đập của ông ta.","Ha ha, tên già háo sắc này, quả nhiên dính chiêu này.","“Thưa ngài, ngài cần dịch vụ bóp chân không?”"]