[" ","CHƯƠNG 1285","Hai người ngồi đối diện nhau.","Viên Triệu Hào cũng không phí lời, nói thẳng luôn: “Weiss, có một tin xấu rất lớn muốn nói với cậu.”","“Ổ? Tin xấu gì.”","Viên Triệu Hào nói ra toàn bộ kế hoạch của Giang Nghĩa cho Weiss.","Hơn nữa, ông ta còn để viên đá thô lén lấy về cắt ra ở trên bàn.","“Cậu xem, đây chính là đá thô mà Giang Nghĩa phán đoán ra.”","“Tuy tôi rất ghét Giang Nghĩa, nhưng có một điểm không thể không nói, ánh mắt của cậu ta thật sự cay độc, phàm là đá thô mà cậu ta nhận định nhất định là đá thô cực phẩm.”","“Weiss, cậu rắc rối to rồi.”","Weiss nghe xong, lông mày nhíu chặt.","Phải, nếu cứ phát triển theo tình hình này, một khi Giang Nghĩa phân loại xong, mua đứt lô đá thô cực phẩm này, vậy kết quả nghĩ thôi cũng biết.","Trang sức Thiệu Anh bọn họ sẽ phải một tai ương ngập trời.","“Không được, quyết không thể để gian kế của Giang Nghĩa thành công.”","Weiss đứng dậy, đi qua đi lại ở trong phòng, suy nghĩ cách đối phó.","Một lát sau, hai mắt của anh ta sáng lên.","“Giang Nghĩa có thể mua thì tôi không thể mua sao?”","Viên Triệu Hào tò mò hỏi: “Tổng giám đốc, cậu muốn làm như nào?”","Weiss cười rồi nói: “Chỉ cần đá thô còn chưa bán cho Giang Nghĩa, vậy quyền sở hữu là của ba nhà cung cấp lớn. Tôi hoàn toàn có thể đợi khi Giang Nghĩa phân loại xong, sau đó tranh mua đứt trước cậu ta.”","“Cậu ta trả 7500 tỷ, tôi trả 9000 tỷ.”","Dùng 9000 tỷ mua một đống lớn đá thô cực phẩm, sau khi gia công rồi bán đi, là có thể bán tới hàng chục nghìn tỷ, tâm đen một chút, thậm chí có thể bán được 90 nghìn-120 nghìn tỷ.","Đây là cơ hội cực tốt để kiếm tiền, Giang Nghĩa sẽ trở thành ‘kẻ làm công’ cho Weiss, thay anh ta phân loại đá thô.","Viên Triệu Hào gật đầu: “Đây là một chủ ý, nhưng cậu cần phải thương lượng được với ba nhà cung cấp lớn trước đã, bọn họ sẽ nghe cậu sao?”","Weiss đã cười: “Yên tâm, ba lão già đó, một người thích đồ cổ, một người thích gái xinh, một người thích uống rượu. Điểm yếu của bọn họ bị tôi tóm chặt, bảo đảm sẽ chọn bán cho tôi, chứ không phải bán cho Giang Nghĩa!”","Hơn 1 tuần sau, Giang Nghĩa thành công phân loại toàn bộ số đá thô, hơn nữa đã tiến hành thương lượng với ba nhà cung cấp lớn, đồng ý trả cho mỗi nhà bọn họ 2400 tỷ tiền hàng, tổng cộng là 7200 tỷ.","Bây giờ chỉ thiếu ký hợp đồng, giao tiền cuối cùng nữa thôi.","Bởi vì tiền hàng với quy mô lớn như vậy cần một chút thời gian chuẩn bị, cho nên Giang Nghĩa thương lượng với bọn họ sẽ tiến hành ký hợp đồng, giao tiền vào 2 ngày sau.","Giang Nghĩa dặn đi dặn lại, số đá thô này tuyệt đối không thể bán cho người khác, chỉ có thể bán cho Star Jewelry, chỉ có thể bán cho Giang Nghĩa anh."]