[" ","CHƯƠNG 1375","Sau một phen náo nhiệt, Giang Nghĩa đi lên sân khấu, nói vào micro: “Thưa các quý ông, quý cô, nhân cơ hội mọi người tụ lại cùng nhau, tôi muốn nói một chuyện với mọi người.”","“Ba ngày sau, Star Jewelry của chúng tôi sẽ tổ chức một hoạt động livestream đồng bộ toàn cầu ở đây, lúc đó sẽ cắt hơn nghìn viên đá thô!”","“Lúc đó, hoan nghênh mọi người tới hiện trường xem. Hơn nữa chúng tôi sẽ đưa ra một loạt hoạt động, mọi người có thể trước khi cắt đá chọn mua đá thô, đợi khi cắt ra, nếu có thể chọn trúng đá thô cực phẩm, vậy thì kiếm to rồi.”","Vừa nghe thấy hoạt động hay như vậy, trong mắt của tất cả mọi người ở đây đều vui.","“Yên tâm, ba ngày sau nhất định tham gia đúng giờ!”","“Sân chơi của Star Jewelry các người, chúng tôi chắc chắn sẽ góp mặt.”","Bên dưới là một tràng hoan hô.","Giang Nghĩa cúi sâu người trước mọi người, bày tỏ sự cảm ơn.","Sau đó, anh đi xuống sân khấu.","Cả buổi tiệc kéo dài hơn hai tiếng thì tan, sau đó, Đinh Thu Huyền khoác cánh tay của Giang Nghĩa đi ra khỏi đại sảnh, Đinh Phong Thành từ đằng sau chạy tới theo.","“Giang Nghĩa, đợi đã.”","Giang Nghĩa xoay người nhìn anh ta: “Sao vậy?”","Đinh Phong Thành rất cảm kích mà nói: “Giang Nghĩa, chuyện ngày hôm nay thật sự rất cảm ơn cậu, nếu không có cậu, tôi hôm nay sẽ hoàn toàn thân bại danh liệt rồi.”","Giang Nghĩa mỉm cười: “Người một nhà nói gì khách sáo vậy?”","Người một nhà?","Đinh Phong Thành sững ra vài giây, phải, anh ta và Giang Nghĩa là người một nhà, cảm giác có người nhà… thật tốt.","Anh ta trịnh trọng nói: “Giang Nghĩa, tôi rất nghiêm túc nói một chuyện với cậu.”","“Chuyện gì?”","“Từ nay về sau, cái mạng này của tôi chính là của cậu rồi, cậu bảo tôi làm cái gì thì tôi làm cái đó, từ nay về sau, tôi sẽ vì cậu…”","“Dừng dừng dừng…” Giang Nghĩa nói với vẻ ngại ngùng: “Anh chỉ cần làm tốt chuyện của chính anh là được, không cần nghĩ nhiều như vậy.”","“Không, tôi đã hạ quyết tâm rồi, sẽ không thay đổi.’","Giang Nghĩa lắc đầu.","Người này một khi đã quyết định phải làm chuyện gì đó, thật sự khó làm anh ta thay đổi được.","Vì vậy Giang Nghĩa nói: “Vậy vừa hay tôi bây giờ có một chuyện muốn anh giúp.”","Đinh Phong Thành vẻ mặt phấn khích: “Chuyện gì? Cậu nói, tôi chắc chắn dốc hết sức!”","“Vậy thì anh sau này đừng tiếp tục làm những cái màu mè như này nữa, tôi thật sự không hề thích.”","“Ờm…”"]