[" ","Chương 1099","Di chuyển chủ đề, Đinh Phong Thành hỏi: “Các người là người của anh Hải?”","Bọn họ còn tưởng là Đinh Phong Thành cố ý hỏi tại sao anh Hải không đến, liền vội vàng giải thích: “Bởi vì tay của anh Hải bị thương đang được chữa trị ở bệnh viện, cho nên không thể đến đây ngay lập tức. Nhưng mà anh yên tâm đi, chỉ cần vết thương của anh Hải lành rồi thì chắc chắn sẽ tự mình đến đây nhận tội.”","Đinh Phong Thành càng ngỡ ngàng.","Tay anh Hải bị thương à, ai mà to gan như thế?","Anh ta thăm dò hỏi: “Các người làm như vậy là bởi vì ai?”","Đám người kia thành thật nói: “Anh đừng có nói đùa với chúng tôi nữa, bởi vì ai, trong lòng anh còn không rõ hơn chúng tôi à?”","Đinh Phong Thành nhíu mày, không nói thêm gì nữa, su đó quay người đi vào trong từ đường.","“Ông nội, thật là kỳ lạ, đàn em của anh Hải lại đến đây xin lỗi cháu.”","“Hơn nữa, anh Hải còn đang bị thương.”","“Đúng là kỳ quái, không biết là ai báo thù giúp cháu.”","Đinh Trung cười lên ha hả, dường như tất cả đã nằm trong dự đoán của ông ta, phất tay áo, từ tốn nói: “Còn muốn ông nói là ai giúp cháu à?”","Đinh Phong Thành sững sờ, lập tức nhớ đến một người.","“Giang Nghĩa?”","“Không thể nào, cậu ta chỉ là một tên dế choắt, làm sao có thực lực này?”","Còn chưa nói xong, Đinh Trung liền giơ tay tát cho Đinh Phong Thành một bàn tay, khiến hai mắt anh ta nổi đom đóm.","“Không được phép nói ân nhân như thế.”","Ân nhân?","Đinh Phong Thành che mặt không biết nói cái gì cho phải, tại sao thái độ của ông lại thay đổi dữ dội như thế?","Nhưng mà trước khi rời đi, Giang Nghĩa cũng đã nói là sẽ giúp mình.","Có vẻ như ngoại trừ Giang Nghĩa thì không có người thứ hai nói những lời tương tự.","Những người bình thường hay nịnh bợ lấy lòng mình, lúc này đều cao chạy xa bay, chẳng có người nào muốn đến gần chứ đừng nói chi là báo thù giúp mình.","“Lẽ nào… thật sự là anh ta?”","Nếu như thật sự là Giang Nghĩa, trái lại là Đinh Phong Thành cảm thấy không quen.","Đinh Trung khoác tay: “Còn đứng ngây ra đó làm cái gì, nhanh đi cảm ơn người ta đi. Phong Thành à, ông nói cho cháu biết, nhà họ Đinh chúng ta có thể vực dậy một lần nữa hay không thì phải dựa vào Giang Nghĩa, cậu ấy chính là niềm hy vọng duy nhất của chúng ta, cháu tuyệt đối đừng phụ lòng người ta.”","Nói là nói như vậy, nhưng Đinh Phong Thành chẳng hiểu gì hết.","Anh ta tò mò hỏi: “Ông nội, tại sao đột nhiên thái độ của ông đối với Giang Nghĩa lại thay đổi nhiều như thế, không phải là ông vẫn rất ghét cậu ta à?”","Đinh Trung cười.","“Trước kia là do ông có mắc như mù, bây giờ ông đã nhìn thấy rất rõ ai tốt ai xấu, trong lòng ông sáng như gương.”"]