[" ","CHƯƠNG 1268","Tài xế ngượng ngùng ho khan một tiếng: “Có chuyện vui gì đâu? Chỉ là lô hàng này cuối cùng cũng được đưa đến đây rồi, công việc của tôi cũng xem như đã hoàn thành, thở phào nhẹ nhõm rồi.”","“Ồ, công việc của anh hoàn thành rồi.” Giang Nghĩa cố ý hỏi: “Vậy công việc của anh là gì thế?”","“Giám đốc Giang, không phải anh biết rõ mà vẫn cố hỏi đấy chứ? Công việc của tôi đương nhiên là đưa lô đá thô này đến hải quan rồi.”","“Chỉ có một lô đá thô này thôi sao? Không có thứ gì khác?”","Tài xế toát mồ hôi.","Anh ta nhạy bén cảm nhận được, hình như Giang Nghĩa đã biết chút gì đó, nhưng theo lý mà nói, Giang Nghĩa không thể biết được.","Đừng có tự mình dọa mình.","Tài xế trấn tĩnh lại, cười haha nói: “Làm gì còn thứ khác? Giám đốc Giang, anh đang đùa tôi hả?”","Giang Nghĩa nhún vai: “Haha, tôi đang lấy anh ra để tìm niềm vui đó, bị anh nhìn ra rồi? Vậy sẽ không còn vui nữa.”","Anh nói xong thì rời đi.","Tài xế nhìn chằm chằm vào Giang Nghĩa, trong lòng thầm nói: Còn lấy tôi ra để tìm niềm vui? Haha, đợi lát nữa anh có muốn khóc cũng không khóc được!","Quay đầu lại, tài xế tiếp tục nhìn nhân viên kiểm tra.","Những nhân viên kiểm tra kia đều kiểm tra toàn bộ đá thô, trong lúc kiểm tra, dỡ tất cả tầng đá thô bên ngoài ra.","Khóe miệng của tài xế không khỏi nhếch lên, anh ta biết, sau khi tầng đá thô kia được dỡ ra, sẽ lộ ra….","Ào ào.","Bên dưới tầng đá thô kia, vẫn là đá thô.","“Cái này không đúng.”","Tài xế sững sờ, theo lý mà nói, thứ đặt bên dưới tầng đá thô kia không phải là một hộp màu đen sao? Anh ta tận mắt nhìn thấy Hầu Dương và mấy người khác chuyển lên, không thể có vấn đề được.","Tại sao….","“Nhất định trong lúc đi, xe bị tròng trành nên thay đổi vị trí.”","Tài xế chắc chắn chiếc hộp màu đen kia vẫn còn ở trên xe.","Nhưng điều ngượng ngùng là, sau khi kiểm tra xong cả chiếc xe, vẫn không có kết quả gì, chiếc hộp đen kia giống như biến mất một cách vô căn cứ, không một dấu vết.","Lúc này, tài xế hoàn toàn chết lặng.","Nụ cười trên mặt cũng trở nên cứng đờ, trông giống như một hòn đá bị phong hóa.","Sao có thể như vậy được?","Không thể nào, sự việc không nên được phát triển như thế này.","Theo kế hoạch, trên xe nên có một chiếc hộp đen, trong chiếc hộp đen kia đều là những đá thô đã qua xử lý, mở đá thô ra, bên trong là ngọc thạch vô cùng đáng giá.","Sao lại không thấy hộp đen?","Đi đâu rồi?"]