[" ","Chương 1054","Một là do mất hết danh tiếng, hai là do gãy chân.","Ai mà ngờ rằng, anh ta lại hồi phục thần kỳ như vậy, chỉ trong vòng một tháng ngắn ngủi đã có thể trở lại làm huấn luyện viên chính.","Tất cả mọi thứ, đều phải cảm tạ Giang Nghĩa.","“Giang thần y, ngày mai tôi sẽ dùng một chiến thắng đậm để cảm ơn anh giúp tôi!”","Đang nói, thì nghe thấy bên ngoài có người gọi tên mình.","Đã trễ vậy rồi, là ai đây?","La Phong bỏ điện thoại xuống, tự mình đi ra khỏi y quán, nhìn thấy một chiếc xe thể thao sang trọng dừng trước cửa, có một người đàn ông đang đứng ngoài cửa.","Nhờ ánh trăng mới nhìn rõ được mặt mũi của đối phương, chính là Mạnh Văn, người của bảo hiểm Vinh Tài đã tranh chấp mua câu lạc bộ Nguyên Thiên với mình trước đó.","“Sao lại là ông?” Sắc mặt của La Phong trầm xuống.","Mạnh Văn thay đổi sắc mặt, cười haha đi đến.","“Huấn luyện viên La, cậu đúng là khó tìm đấy, tôi đã phải hỏi biết bao nhiêu người, mới biết được cậu ở đây. Hay đó chứ, ở y quán của nữ Hoa Đà, được lắm được lắm.”","La Phong trừng mắt nhìn ông ta: “Ông rốt cuộc muốn gì, nói thẳng đi.”","“Đúng là người thẳng thắn, được, vậy tôi cũng không vòng vo nữa.” Mạnh Văn búng tay một cái, một tên thuộc hạ cầm theo một chiếc vali đi tới.","Trước mặt hai người, mở chiếc vali ra.","Trong đó là những xấp tiền sáng ngời.","“Cái này, Mạnh Văn, ông muốn gì?”","Mạnh Văn bật cười: “Nói thật với cậu, sau khi thu mua câu lạc bộ Nguyên Thiên thất bại, bất động sản Vinh Tài chúng tôi đã đổi qua thu mua câu lạc bộ Trường Kinh.”","“Trùng hợp là, ngày mai Trường Kinh có một trận đấu với Nguyên Thiên.”","“Cậu biết đó, thành tích Trường Kinh bây giờ rất tệ, cũng chỉ là trên cấp thấp một chút; vì để bảo vệ vị trí này, khiến giá trị của Trường Kinh tăng gấp bội, trận đấu ngày mai, chúng tôi nhất định phải thắng!”","La Phong lúc này đã hiểu rồi, Mạnh Văn đến đây chắc chắn là để hối lộ cậu ta, muốn anh ta dàn xếp tỉ số cho trận đấu ngày mai.","Mạnh Văn nói thẳng: “Chỗ này có 900 triệu tiền mặt, mua một trận thua của câu lạc bộ cậu, giá cả công bằng chứ?”","Cũng công bằng.","Giá này, không thấp.","Nhưng mà, thân là một huấn luyện viên bóng đá có khí phách, La Phong đương nhiên từ chối.","“Mạnh Văn, bởi vì có những người rác rưởi như các người, mới khiến bóng đá trong nước tối tăm rối loạn!”","“Tôi, tuyệt đối sẽ không chấp nhận yêu cầu của ông.”","“Ông muốn thắng trận đấu? Vậy thì ngày mai hãy thể hiện trình độ cao hơn ra đi!”","Những lời này, khiến Mạnh Văn không còn mặt mũi gì.","&nbsp;"]