[" ","CHƯƠNG 1311","Không cần phải nghỉ, trong vòng vài ngày nữa trang sức Thiệu Anh sẽ phải phá sản, bị ngân hàng đem ra thế chấp.","Anh ta đã chịu khổ lâu như thế, công ty mà anh ta vất vả gầy dựng lại bị hủy hoại trong chốc lát.","Đau lòng muốn chết.","Mặc dù Weiss muốn giải tỏa một trận, nhưng mà lại không có sức lực và tinh lực.","Tút tút tút tút tút tút, tiếng chuông điện thoại liên tục truyền đến.","Là ông Rết, lãnh đạo trực tiếp của Weiss, có lẽ là đã có người báo cho ông Rết biết những chuyện mà anh ta gặp phải ở khu Giang Nam.","Weiss vươn tay nhận điện thoại.","“A lô, ông Rết, tôi thất bại rồi.”","Anh nói chuyện yếu ớt, cũng không muốn cầu xin cái gì, còn đang chuẩn bị nghe ông Rết mắng cho một trận.","Ai ngờ đầu dây bên kia truyền đến giọng nói khiến người khác cảm thấy ấm lòng.","“Weiss, bây giờ cậu đã biết sự lợi hại của chiến thần Tu La rồi đúng không? Giang Nghĩa không chỉ là người có giá trị võ lực, mà về mưu kế cũng có thể xem như là không ai sánh bằng.”","Đúng vậy, Giang Nghĩa rất mạnh.","Đối mặt với một đối thủ mạnh như thế, cho dù là loại người thông minh như Weiss thì cũng khó tránh khỏi thất bại.","Khóe mắt lại vô dụng rơi nước mắt một lần nữa, ông Rết không trách móc anh ta, điều này khiến anh ta cảm thấy càng ấm ức và đau lòng hơn.","Anh là một người rất mạnh mẽ.","Từ lần đầu tiên đụng độ Giang Nghĩa ở Milan, sau khi thất bại trong tay Giang Nghĩa, Weiss đã muốn tìm thể diện trở về.","Kết quả là càng thua thảm hại hơn.","Có một vài người, bạn chắc chắn không thể thắng được.","Ông Rết tiếp tục nói: “Năm đó Giang Nghĩa còn ở biên giới phía tây thật sự có thể dùng câu “thần cản giết thần, phật cản giết phật” để hình dung, ở biên giới phía tây, cậu có thể đắc tội với ai đi nữa thì cũng không thể đắc tội với chiến thần Tu La.”","“Thực lực mà người đàn ông đó có được vượt qua sự tưởng tượng của cậu.”","“Tôi đã kêu cậu đừng trêu chọc cậu ấy, cứ âm thầm lên kế hoạch ở Giang Nam, chờ đợi tôi đến đó cùng nhau phát triển lớn mạnh, bây giờ xem ra không được rồi, cả trang sức Thiệu Anh đều đã bị cậu hủy hoại hoàn toàn.”","“Weiss, bây giờ cậu tạm thời ở lại trong bệnh viện dưỡng thương, chờ đến lúc cậu khôi phục hoàn toàn thì đến thủ đô đi.”","Thủ đô?","Weiss sửng sốt hỏi: “Ông Rết, ngài không đến khu Giang Nam à?”","Ông Rết thở dài: “Vốn đã dự định muốn có chỗ đứng ổn định ở khu Giang Nam, sau đó sẽ đến thủ đô để phát triển mạnh hơn, bây giờ cậu đã khiến khu Giang Nam rối loạn, ngành nghề trang sức đã trở nên độc quyền của Star Jewelry, tôi còn qua đó làm gì nữa?”","“Cho nên tôi đã quyết định bắt đầu bám rể ở thủ đô rồi từ từ phát triển, trích ra một phần lợi ích cho những gia tộc lớn ấy, dựa vào sức mạnh của bọn họ để có thể làm mạnh chính mình.”"]