[" ","CHƯƠNG 1546","“Mùi vị không tồi.”","Ăn hai miếng, Giang Nghĩa hỏi: “Chuyện giao cho cậu sao rồi?”","Bạch Dương là người có năng lực trinh sát giỏi nhất trong 12 cung, tình báo của anh ta là đáng tin nhất toàn vẹn nhất trong tất cả mọi người.","Lần này có thể thuận lợi gặp được Giang Hàn Phi không, phải dựa vào sự giúp đỡ của Bạch Dương.","Anh ta lấy ra một quyển sổ nhỏ, vừa xem vừa nói: “Đầu tiên là một vài tư liệu của chính phủ. Giang Hàn Phi hiện nay nhận chức chủ tịch của khoa học kỹ thuật Thịnh Lạc. Ông ta sáng lập khoa học kỹ thuật Thịnh Lạc gần 8 năm, trong 8 năm nay, đánh đâu thắng đó. Dựa vào khoa học kỹ thuật xuất sắc và tài kinh doanh siêu phàm, biến khoa học kỹ thuật Thịnh Lạc trở thành công ty khoa khọc kỹ thuật hàng đầu thủ đô, doanh thu mỗi năm lên tới hàng trăm nghìn tỷ.”","Nhậm Chỉ Lan chớp mắt: “Hàng trăm nghìn tỷ? Hàn Phi thật là không đơn giản, sáng tạo ra khoa học kỹ thuật Tẩm Mộng thì rất ghê gớm rồi, không ngờ còn sáng tạo ra khoa học kỹ thuật Thịnh Lạc còn ghê gớm hơn.”","Giang Nghĩa lại nghi hoặc nói: “Vấn đề là lối đi thương nghiệp của hai công ty này gần như giống nhau, tại sao lại từ bỏ khoa học kỹ thuật Tẩm Mộng đang lên mà bắt đầu lại? Điều mấu chốt nhất là 8 năm nay ba tôi luôn ở thủ đô, tại sao không trở về?","Giang Châu chết, ba tôi cũng không có bất cứ biểu thị nào?”","Bạch Dương tiếp tục nói: “Dựa theo điều tra, năm đầu tiên Giang Hàn Phi đến thủ đô thì bị mắc bệnh, từ trước đến nay đều rất khiêm tốn. Trừ trường hợp buộc phải xuất hiện, bình thường ông ta đều không hiện thân.","Nhậm Chỉ Lan nhìn Giang Nghĩa: “Thật là ba nào con nấy, phong cách làm việc của hai ba con các cậu giống hệt nhau, quả thật là ba con ruột.”","Giang Nghĩa cười khổ một tiếng, hỏi: “Ba tôi đã mắc bệnh gì?”","Bạch Dương lắc đầu: “Không biết. Tôi đã điều tra những bác sĩ chữa trị cho Giang Hàn Phi, nhưng không có thu hoạch. Căn bệnh của Giang Hàn Phi rất đặc biệt, hiện nay không ai biết bệnh của ông ta là gì.","Manh mối duy nhất là nội tạng của ông ta xuất hiện vấn đề, cách tốt nhất là thay đổi nội tạng.","Giang Nghĩa gật đầu: “Đây chính là nguyên nhân ba tôi tìm tới ba con nhà họ Thạch”","Anh tiếp tục nói: “Thủ đô khác với khu Giang Nam, nơi này rồng cá lấn lộn, thế lực phức tạp, không phải là nơi cậu có kiến thức có mưu trí thì có thể đứng lên. Ở sau lưng của ba tôi nhất định có thế lực khác ủng hộ?”","Bạch Dương gật đầu.","“Không sai, ba đại thế gia lớn mạnh nhất ở thủ đô – nhà họ Triệu, nhà họ Đàm và nhà họ Khương. Thế lực đứng sau lưng Giang Hàn Phi là nhà họ Đàm.”","“Nhà họ Đàm cung cấp không ít vốn và mối quan hệ, giúp Giang Hàn Phi xây dựng sự nhiệp.”","“Có thể nói, khoa học kỹ thuật Thịnh Lạc có thể thành lập, phải có một nửa công lao của nhà họ Đàm; cũng vì vậy, mỗi năm khoa học kỹ thuật Thịnh Lạc đều phải ‘cống nạp’ cho nhà họ Đàm một lượng tiền rất lớn, con số cụ thể không rõ, nhưng tuyệt đối là con số trên trời.”","Điều này là chắc chắn.","Thiên hạ không có bữa ăn miễn phí.","Giang Nghĩa đặt đũa xuống, đưa ra câu hỏi cuối cùng: “Vậy cậu có cách gì, có thể để tôi gặp mặt ba tôi không?”","Bạch Dương để quyển sổ xuống: “Cách thì ngược lại có một cách, nhưng không năm chắc hoàn toàn.”","“Nói”"]