[" ","CHƯƠNG 1261","Viên Triệu Hào thấy Giang Nghĩa không có ý muốn ngụy biện, ông ta cũng lập tức cảm thấy mất hứng, lạnh mặt nói: “Hôm nay gọi cậu đến đây là muốn sắp xếp cho cậu một nhiệm vụ.”","Nói xong, ông ta đưa một phần điều khoản giao cho Giang Nghĩa.","“Theo yêu cầu của trụ sở chính ở Milan, cần khu vực Giang Nam của chúng tôi mua một lô đá thô đưa qua.”","“Giá cả đã thương lượng xong rồi, cậu cứ đi lấy hàng theo yêu cầu là được.”","“Sau đó đưa lô hàng này đến chỗ hải quan là được rồi.”","“Rất đơn giản?”","Quả thật, rất đơn giản, chính là một công việc làm chân chạy vặt, tất cả mọi chuyện đều đã làm xong rồi.","Điều Giang Nghĩa phải làm, chính là đi thanh toán, lấy hàng, sau đó đưa lô hàng này đến chỗ hải quan, sau khi vận chuyển lô hàng này đi là có thể trở về báo cáo.","Không hề khó khăn.","Gọi bừa một người đến cũng có thể hoàn thành.","Vậy thì câu hỏi đặt ra là, một công việc nhẹ nhàng, đơn giản như vậy, tại sao phải để một giám đốc bộ phận mua hàng như Giang Nghĩa đi làm? Không phải là dao trâu mổ gà sao?","Lẽ nào, Viên Triệu Hào thấy cả ngày Giang Nghĩa không làm gì, cố ý tìm chút việc cho anh làm?","Giang Nghĩa cầm đơn hàng, không nói không rằng, quay người rời khỏi phòng làm việc.","Nhìn bóng lưng rời đi của Giang Nghĩa, Viên Triệu Hào khẽ nói: “Khoe khoang cái gì? Để cho cậu đắc ý thêm một lúc nữa, đợi đến khi cậu đưa hàng đến chỗ hải quan, sẽ cho cậu biết thế nào là gọi trời trời không thấu, gọi đất đất không thưa!”","Cúi đấu xuống, ông ta lấy ra một gói hàng từ trong ngăn kéo, cười xấu xa giấu vào trong túi áo, sau đó lặng lẽ đi ra khỏi phòng làm việc, nhận lúc không có ai, đặt túi hàng vào trong tủ sách ở phòng làm việc của Giang Nghĩa.","“Giang Nghĩa à Giang Nghĩa, có phần tài liệu buôn lậu này, tôi xem cậu còn ngụy biện như thế nào?”","Càng nghĩ càng cảm thấy vui.","Viên Triệu Hào lặng lẽ rời khỏi phòng làm việc của Giang Nghĩa, sau đó gửi cho Weiss một tin nhắn, chỉ có hai chữ: Hoàn thành.","Viên Triệu Hào, là một quân cờ vô cùng quan trọng trong kế hoạch này.","Mặc dù vì chuyện lần trước, ông ta và Weiss làm ầm ĩ đến mức không được vui vẻ, nhưng vì giải quyết Giang Nghĩa, ông ta có thể nhẫn nhịn sự khó chịu này.","Tất cả, đều là vì tiêu diệt Giang Nghĩa!","Mà lúc này Giang Nghĩa vẫn không biết gì, dẫn theo thuộc hạ, lái hai ba chiếc xe tải đi đến chợ mua bán đá thô, thuận lợi gặp được ông chủ-Dương Diệu Khải.","“Xin chào ông chủ Dương, tôi là giám đốc bộ phận mua hàng của Star Jewelry-Giang Nghĩa.”","“Công ty tôi có một hợp đồng mua bán với chợ của các ông, tôi đến để lấy hàng.”","Dương Diệu Khải gật đầu: “Haha, tôi đợi các anh mãi.”","Rất vui vẻ, Dương Diệu Khải với Giang Nghĩa một bên giao tiền một bên giao hàng, sau khi nhận được tiền, Dương Diệu Khải đưa đá thô cho Giang Nghĩa, chất đầy ba xe tải."]