[" ","Chương 1063","Ý của Côn Tử Đầu chính là muốn vớt vát chút tiền của Chu Duẫn Cường.","Tiền đến tay, chuyện sau này anh ta liền mặc kệ.","Nhưng làm sao có thể chứ?","Ngày mai là lễ cúng tuần của Trình Hải, Giang Nghĩa đã muốn dẫn Chu Duẫn Cường và Diêm Khải Văn đến đó từ rất lâu, muốn trừng phạt hai người bọn họ trước linh đường, làm sao có thể để bọn họ sống sót đến ngày mai chứ.","“Không được.” Long đầu trọc từ chối rất quả quyết.","Côn Tử Đầu có hơi không vui.","Anh ta trừng mắt nhìn Long đầu trọc: “Ha ha, tôi nói này Long đầu trọc, mọi người đều là người quen mà, anh làm vậy hơi không nể mặt tôi rồi đó. Đúng tôi thừa nhận người của anh lợi hại hơn chúng tôi nhiều, người cũng nhiều hơn chúng tôi, nhưng mà bây giờ bên phía anh còn chưa có đủ mười người, nhưng tôi lại mang theo ba mươi người đến đây, bây giờ mà đánh nhau thì anh cũng không gọi người đến kịp, chắc chắn sẽ thua.”","“Cho nên, cần gì phải ép tôi ra tay chứ, nếu như mà đánh nhau, mọi người cũng không đẹp mặt, cả hai đều thua rồi.”","“Anh Long, thả cho bọn họ sống thêm một ngày nữa đi, có được không?”","Long đầu trọc nhún vai: “Côn Tử Đầu đừng có nói nhảm nữa, tôi nói thật cho cậu biết, bây giờ hai người đó chắc chắn phải được mang đi.”","“Không thể thương lượng được à?”","“Không thể.”","Côn Tử Đầu nghiến răng: “Vậy thì tôi xin lỗi, anh em, đến cướp người thôi.”","Cho dù lấy ít chọi nhiều, nhưng Long đầu trọc căn bản vẫn không hề sợ hãi chút nào.","Vung tay lên, nhóm đầu trọc đồng thời chuẩn bị.","“Lên.”","Lúc hai đám người sắp đánh nhau, đột nhiên lại có một đám người lái xe gắn máy có mặt ở hiện trường, mỗi người đều mặc áo khoác jeans cao bồi, lỗ tai xỏ khuyên, trông rất punk.","“Chà chà chà, anh Long, anh Côn, sao lại muốn đánh nhau vậy?”","Lúc này, người đến đây cũng là băng nhóm nhỏ ở gần đó.","Người đứng đầu được gọi là Huyết Tước.","Long đầu trọc nhíu chặt lông mày, kẻ đến thì không thiện, kẻ thiện thì không đến, nhìn phong thái này chắc chắn là Huyết Tước cũng đến đây để cướp người.","Sự thật đúng là như thế.","Hai tay Huyết Tước đút vào trong túi quần, bước tới: “Tất cả mọi người đều là anh em với nhau, cần gì phải như vậy. Anh Long, tôi đã nghe nói rồi, thả cho người ta một con đường sống đi, cần gì phải ép người ta vào chỗ chết chứ, làm vậy cũng không đúng nhỉ?”","Hai tên Côn Tử Đầu và Huyết Tước tuyệt đối không phải là người lương thiện.","Bọn họ đều dẫn theo người đến đây, nếu như liều mạng thì chắc chắn Long đầu trọc sẽ không còn phần thắng.","Chẳng lẽ thật sự phải thả Chu Duẫn Cường và Diêm Khải Văn ra à?"]