[" ","CHƯƠNG 1209","Giang Nghĩa cười nói: “Được đó, động tác rất nhanh gọn, anh đây không phải là đến để báo cáo, mà là đến đây khoe công.”","Đinh Phong Thành cười xấu xa chỉ chỉ vào Giang Nghĩa: “Ôi chao, bị cậu nhìn ra rồi, hahaha.”","Người một nhà vui vẻ hòa thuận.","Ăn được một nửa, Giang Nghĩa nhắc nhở: “Mọi người sẽ dùng khoản tiền vay của ngân hàng để đi mua nguyên liệu, nhưng mà anh phải chú ý, vũng nước này rất sâu, giá cả, chất lượng, hàng tồn kho, mọi thứ đều phải được kiểm tra và xác minh.”","Đinh Phong Thành vỗ vỗ ngực: “Yên tâm đi, tôi đã hiểu.”","Ngày hôm nay Đinh Phong Thành vô cùng hăng hái, rốt cuộc cũng đã có thể quét sạch mọi thứ xui xẻo của khoảng thời gian trước.","Ông cụ Đinh Trung cũng không còn nhúng tay vào công việc của anh ta, bỏ mặc anh ta tự mình gầy dựng thiên hạ.","Ngay cả Đinh Nhị Tiến cũng rất bất ngờ: “Thật sự phải lau mắt mà nhìn nha, Phong Thành à, chú ba nói với cháu một câu thật lòng, trước kia chú xem thường cháu, trong mắt chú, cháu còn không bằng quả rắm nữa kìa, nhưng mà khoảng thời gian này cháu đã thay đổi rõ rệt, đột nhiên tiến bộ rất nhanh, rất có bộ dáng của chú lúc còn trẻ.”","Phụt.","Tất cả mọi người đều cười ồ lên.","Tô Cầm lườm ông: “Cái ông già này nói bậy nói bạ cái gì vậy, còn nói là bộ dạng lúc ông còn trẻ hả? Lúc ông còn trẻ, ông còn không bằng Phong Thành nữa kìa, cả ngày chỉ biết xòe tay xin tiền ông cụ.”","Đinh Nhị Tiến đỏ mặt: “Này, sao lại nói như thế, nếu như lúc trẻ tôi không lợi hại thì sao bà có thể coi trọng tôi?”","“Ha ha, còn không phải là mắt của tôi bị mù à?”","“Này cái bà già xấu xa kia, càng già càng hồ đồ rồi.”","Hai người bắt đầu cãi nhau.","Đinh Phong Thành cười vui vẻ, bây giờ anh ta cũng rất hài lòng với bản thân mình, anh ta thề anh ta phải nhặt lại khoảng thời gian lãng phí trong quá khứ.","Trong màn đêm, nhà máy lộn xộn, những văn phòng cũ kỹ.","Một nhà máy nhỏ không đáng chú ý tới… chế tạo Long Công.","Tổng giám đốc Tôn Khả Thành đi qua đi lại trong phòng làm việc, thở dài hết tiếng này tới tiếng khác. Gần đây công ty nợ nần chồng chất, nguyên liệu sản xuất ra đều là hàng kém chất lượng, không thể bán ra ngoài.","Sắp phá sản đến nơi.","Tôn Khả Thành đã quen với cuộc sống thoải mái, khó có thể chấp nhận sự thật sắp phá sản. Một khi phá sản, sau này anh ta phải làm như thế nào, nhiều công nhân như thế, chẳng lẽ là ngày nào bọn họ cũng sẽ đuổi đánh mình?","“Phiền chết đi được.”","Điều khiến anh ta bực bội nhất đó chính là anh ta còn nợ tiền cờ bạc hàng tỷ đồng, nếu như không trả số tiền đó cho bọn họ, người của công ty đòi nợ sẽ đến đập cửa, không rút gân lột da anh ta mới là lạ đó.","Tôn Khả Thành đi tới đi lui, càng nghĩ càng bực bội.","Lúc này, có một tiếng bước chân truyền tới, có một người đàn ông với vóc người cao gầy đứng ở cổng, dựa vào khung cửa, tiện tay gõ gõ cửa phòng đang mở.","Cốc cốc.","Tôn Khả Thành nghe thấy động liền tĩnh xoay người ngẩng đầu nhìn lên, cả người liền ngây ngẩn.","“Anh là… Đinh Hồng Diệu?”","“Chào bạn học cũ, anh đã ra khỏi tù rồi à?”","“Thật là đáng mừng, thật là đáng mừng.”","Đinh Hồng Diệu trực tiếp đi vào trong phòng ngồi xuống, hai chân bắt chéo: “Đừng có giả vờ với tôi nữa, mấy ngày trước tôi vừa cho người đến thông báo với anh, anh quên rồi hả?”","Mặt Tôn Khả Thành liền đỏ lên.","Mấy ngày trước Đinh Hồng Diệu đã cho người đến đòi nợ, đó còn là món nợ cũ trước khi Đinh Hồng Diệu vào tù."]