[" ","CHƯƠNG 1544","Lão gia Rết ném cho cô ta một chai nước: “Vất vả rồi.”","Laura vặn nắp chai tu mấy ngụm, ngồi ở đối diện lão gia Rết: “Nên làm. Thông qua việc bảo vệ đối với Triệu Dung dạo gần đây, mức độ thiện cảm của nhà họ Triệu đối với Trọng Môn của chúng ta đã tăng lên, băng lòng tăng đầu tư, giúp chúng ta lật đổ khoa học kỹ thuật Thịnh Lạc.","Lão gia Rết gật đầu đầy an ủi: “Làm tốt lắm.","Ông ta dựa vào lưng ghế, thờ dài nặng nề: “Từ sau khi Weiss đi, trạng thái của ba luôn rất tệ, xử lý sự việc càng lúc càng lực bất tòng tâm, khoảng thời gian này may nhờ có con giúp chạy trước chạy sau. Nếu không, sắp xếp của chúng ta ở thủ đô cũng chấm hết rồi.”","Laura mỉm cười hờ hững.","“Được rồi, cũng không còn sớm nữa, con mau đi nghỉ ngơi đi.”","Laura gật đầu, để chai nước xuống, nhưng lại không rời đi.","Lão gia Rết liếc nhìn cô ta: “Sao vậy, còn có chuyện gì sao?”","“Vâng.","“Chuyện gì?”","“Trên đường trở về, con và cô Triệu bị người của Dạ Cầm quấy nhiễu.”","Lão gia Rết bật cười: “Lũ khốn kiếp không có mắt nhìn như Dạ Cầm, tìm chết cũng không thể tìm như vậy. Sau đó thì sao?","Bị người của nhà họ Triệu xử lý rất thảm nhỉ?”","“Chưa đợi người của nhà họ Triệu ra tay thì có một người đàn ông đứng ra, anh hùng cứu mỹ nhân rồi.”","“Ổ? Đã cứu cô Triệu, người này sắp phất lên rồi.”","“Ai nói không phải chứ? Hơn nữa điều thần kỳ hơn là Triệu Dung hình như rung động đối với người đàn ông đó.”","Lão gia Rết nghe xong thì cười ha hả: “Cô bé cực kỳ ghét đàn ông đó, vậy mà sẽ rung động với một người đàn ông xa lạ? Thật là thú vị. Được rồi, đây cũng không phải chuyện gì to tác, con đi nghỉ ngơi đi.”","Laura nhìn lão gia Rết: “Ba nuôi, ba không muốn biết người đàn ông đó là ai sao?”","“Là ai rất quan trọng sao?”","“Dạ… con cảm thấy rất quan trọng.","Lão gia Rết cười ha ha: “Vậy con nói xem, người đó là ai?”","Laura rất điềm tĩnh nói ra hai chữ: “Giang Nghĩa!”","Rắc răc!","Chiếc bút chì trong tay lão gia Rết bởi vì dùng lực quá lớn mà bị bẻ gãy.","Ông ta không dám tin mà ngẩng đầu nhìn Laura: “Con không phải đang nói đùa với ba chứ?”","Laura nhún vai: “Ba cảm thấy con sẽ lấy loại chuyện này ra đùa sao?”","Lão gia Rết ngồi thẳng người, dở khóc dở cười.","Thế nào cũng không ngờ, Giang Nghĩa khiến ông ta hận thấu xương vậy mà lại tới thủ đô, hơn nữa còn cứu Laura và Triệu Dung, còn lấy được trái tim của Triệu Dung.","Biến số trong này thật sự quá nhiều rồi.","“Chuyện này, Triệu Hải Nhân biết không?”"]