[" ","CHƯƠNG 1499","Anh ta khẩn trương sắp khóc rồi, ấm ức nói: “Chú ba tốt của cháu, chú tha cho cháu lần này đi, mau đi theo cháu vào trong hội trường, tổng phụ trách chỉ đích danh gia đình các chú buộc phải đến, mọi người không đến thì cháu không thể ăn nói được!”","Càng nói như vậy, Đinh Nhị Tiến càng làm màu.","Ông ta bình thường không ít lần bị Đường Văn Chương ức hiếp, lần này không dễ gì túm được cơ hội sỉ nhục Đường Văn Chương một phen, ông ta tuyệt đối không thể bỏ lỡ.","Thấy Đinh Nhị Tiến vắt chéo chân, chép chép miệng, cố ý nói chậm lại: “Xin lôi, tôi vừa rồi đến cục cảnh sát một chuyến, có hơi mệt, muốn ngủ một lát.”","Đường Văn Chương lo lắng hét lên: “Chú ba, chú đây là ép cháu vào đường chết!","Cháu thật sự cầu xin chú đấy, cháu quỳ xuống trước chú được không?”","“Được, cậu quỳ đi.”","Đây vốn là lời nói qua lại, một câu kháy thôi, Định Nhị Tiến cũng không phải thật sự mong Đường Văn Chương quỳ xuống.","Dù sao thân phận của ông ta và Đường Văn Chương chênh lệch quá nhiều.","Nhưng ai có thể ngờ, Đường Văn Chương vậy mà không hề do dự, bụp một tiếng thì quỳ ở trước mặt Đinh Nhị Tiến!","“Chú ba, cháu cầu xin chú, mau theo cháu đi vào trong!”","Đinh Nhị Tiến bị dọa giật mình, giương mắt nhìn Đường Văn Chương, không dám tin tất cả mọi người xảy ra trước mắt.","Đường Văn Chương là ai?","Đó là phó thống soái của Đông Vực, là nhân vật lớn mà Đinh Nhị Tiến bất luận thế nào cũng không đắc tội được.","Nhưng một nhân vật lớn cao cao tại thượng, cao không với tới như vậy, vậy mà ở trước mặt mọi người quỳ xuống trước ông ta.","Ai dám tin?","Điều này làm cho Đinh Nhị Tiến có chút khó xử, ông ta thật sự không ngờ Đường Văn Chương sẽ quỳ.","Tô Cầm ở một bên vội hòa giải: “Được rồi được rồi, mọi người đều là người một nhà, đừng gây nhau căng thẳng. Văn Chương à, cậu đứng lên đi.”","Bà ta lại đẩy Đinh Nhị Tiến: “Lão già ông cũng đừng nháo nữa, tổng phụ trách đích thân đưa thiệp mời cho chúng ta, mời gia đình chúng ta tham gia đại lễ, ông bây giờ còn lề mề không đi, nói thế nào cũng có chút không ổn?”","Đương nhiên là không ổn rồi.","Đinh Nhị Tiến vì chọc tức Đường Văn Chương, trong lòng vân rất muốn tham gia đại lẽ.","Đây là một chuyện đại biểu thân phận, quang tông diệu tổ.","Tại sao phải từ bỏ?","Vì nể mặt Đường Văn Chương, cũng vì thỏa mãn lòng hư vinh của minh, Đinh Nhị Tiến gật đầu: “Được rồi, nể mặt cậu có thành ý như vậy, tôi theo cậu vào trong.”","Đường Văn Chương lúc này mới thở phào, anh ta mau chóng đỡ Đinh Nhị Tiến đi vào trong hội trường."]