[" ","CHƯƠNG 1447","Giang Nghĩa đặt tách trà xuống, nhìn Vương Khuông Nghĩa rồi nói: “Từ chức còn chưa đủ, tôi cảm thấy còn phải nhốt ông mấy năm thì mới có thể tiêu diệt quan uy của ông.”","Còn phải ngồi tù?","Vương Khuông Nghĩa lập tức dập đầu: “Đừng mà tổng phụ trách, tôi thật sự biết sai rồi, ngài tha cho tôi lần này đi, đã thu hồi chức vị của tôi thì cũng không thể để tôi ngồi tù được có được không?”","Giang Nghĩa từ tốn nói: “Vậy thì phải xem biểu hiện của ông rồi.”","“Tôi nhất định sẽ biểu hiện tốt một chút, tổng phụ trách, ngài kêu tôi làm như thế nào thì tôi làm như thế đó, đảm bảo sẽ nghe theo sự sắp xếp của ngài.”","“Thật ư?”","“Là thật.”","“Được thôi, vậy bây giờ ông thả người nhà họ Triệu ra, sau đó đưa tôi đến biệt thự nhà họ Triệu một chuyến.”","“Hả?”","Vương Khuông Nghĩa lại trợn tròn mắt, những lời này của Giang Nghĩa là có ý gì, cố ý thăm dò mình hả?","Ông ta vội vàng dập đầu.","“Tổng phụ trách, tôi thật sự sai rồi, tôi thật sự không dám bất kính với ngài, cho nên mong ngài đừng khiến tôi phải khó xử.”","Giang Nghĩa nói: “Ông gấp cái gì chứ, tôi đến biệt thự nhà họ Triệu cũng không phải là nhằm vào ông, tôi chỉ muốn xem chủ nhân của căn biệt thự đó là ai thôi.”","“Ngài muốn gặp Bành Á Linh, mợ chủ nhà họ Triệu?”","“Đúng vậy, tôi rất muốn xem xem rốt cuộc là một người phụ nữ như thế nào mà lại có thể sai bảo cả ông.”","Vương Khuông Nghĩa đỏ mặt.","Thật ra không phải là ông ta bị Bành Á Linh sai bảo, mà là bị nhà họ Triệu sai bảo.","Giang Nghĩa đứng dậy đi ra khỏi phòng bao với Vương Khuông Nghĩa.","Anh thật sự rất muốn gặp Bành Á Linh đó. Thứ nhất là muốn xem thử mợ chủ lấy đâu ra quyền uy, thứ hai là anh cũng muốn biết nguyên nhân.","Mình và bọn họ không có liên quan gì nhau, dựa vào cái gì mà nhà họ Triệu lại muốn nhằm vào mình.","Địch trong tối, ta ngoài sáng, nếu như không tìm hiểu rõ chuyện này, e là sau này vẫn sẽ bị trả thù, âm thầm tấn công.","Cho nên, những nhân vật nhỏ nhoi như lão Triệu và Vương Khuông Nghĩa đều không quan trọng, người thật sự quan trọng chính là Bành Á Linh – mợ chủ nhà họ Triệu.","Vừa mới đi ra khỏi cửa phòng, Vương Khuông Nghĩa cho người thả bọn người lão Triệu ra, sau đó dẫn Giang Nghĩa đến biệt thự nhà họ Triệu.","Trước khi rời đi, Giang Nghĩa đã dặn dò Tạ Mạnh Trí: “Cậu ở lại đây đi, chờ một lát nữa sau khi khách đến đây thì nói với bọn họ là tôi bị mợ chủ nhà họ Triệu mời đi dùng cơm, kêu bọn họ chạy lên đó.”","Tạ Mạnh Trí khom người đáp lời: “Tôi hiểu rồi.”","Giang Nghĩa lập tức cất bước đi."]