[" ","&nbsp;","CHƯƠNG 1494","“Ha ha, còn nói dối.” Đường Văn Chương xua tay: “Đưa đi!”","Cảnh sát lập tức áp tải đám người Đinh Nhị Tiến lên xe, đưa tới cục cảnh sát, gia đình Đinh Nhị Tiến vốn tưởng có thể có may mắn chứng kiến tận mắt phong thái của tổng phụ trách, kết quả chưa làm nên trò trống gì đã chết.","Còn chưa bắt đầu thì đã kết thúc.","Đường Văn Chương phất tay áo, nhổ một cái: “Đám rác rưởi này, cũng không đi soi lại mình, các người cũng xứng tham gia đại lê?”","Anh ta xoay người đi về phía cửa vào của hội trường.","Lúc này, Giang Nghĩa thuộc nhà họ Đinh đã thay một bộ vest phẳng phiu, soi gương.","Hôm nay là ngày anh công khai thân phận.","Hôm nay là ngày anh nói hết tất cả cho Định Thu Huyền.","Hôm nay là ngày anh rời khỏi vị trí tổng phụ trách.","Không thể qua loa được.","Bỗng nhiên, điện thoại đổ chuông, Giang Nghĩa thuận tay nghe máy, ấn loa ngoài để ở một bên, vừa soi gương vừa nghe.","“Alo, lão đại, xảy ra chút chuyện, người của nhà họ Đinh đều bị đưa tới đồn cảnh sát rồi!”","Mặt của Giang Nghĩa nặng như chì.","Trong điện thoại tiếp tục truyền ra âm thanh: “Đều là do tên Đường Văn Chương kia, anh ta cứ nói…”","Giang Nghĩa lập tức cắt ngang: “Đường Văn Chương, cắt chức; người của nhà họ Đinh, trong 20 phút buộc phải tới hội trường.”","Nói xong thì anh cúp máy.","Đường Văn Chương chỉnh lại vest, ngồi ở trên ghế giới hạn của buổi lễ, vẻ mặt đắc ý.","Vừa rồi anh ta coi như uy phong một phen.","Người của nhà họ Đinh bị anh ta chính tay đưa vào nhà giam, không nhốt mấy tháng thì đừng hòng ra ngoài! Anh ta không thể để vợ anh ta bị nhốt một mình ở trong đó, phải kéo người vào làm đệm lưng.","Nghĩ thôi thì cảm thấy sảng khoái.","Đang suy nghĩ, đột nhiên điện thoại của anh ta đổ chuông.","Số máy lạ.","Đường Văn Chương nhíu mày, sao lại có số lạ gọi tới? Ai?","Anh ta chọn nghe máy.","“Alo, xin hỏi vị nào?”","“Giang Nghĩa.","Vừa nghe thấy cái tên này thì cảm xúc của Đường Văn Chương có sự thay đổi rất lớn, anh ta cực kỳ căm hận người đàn ông này, có điều anh ta biết Giang Nghĩa lúc này gọi điện thoại là vì cái gì.","Còn có thể vì cái gì?","Chắc chắn là vì chuyện của người nhà họ Đinh."]