[" ","CHƯƠNG 1191","Giang Nghĩa và Tô Nhàn ngồi trên chiếc ghế đẩu mềm mại chờ đối tượng hẹn hò đến.","Khoảng năm phút sau, có một người đàn ông anh tuấn bước đến ngồi đối diện với bọn họ.","Vừa nhìn thấy người đàn ông này, Giang Nghĩa liền biết mình bị lừa rồi.","Tô Nhàn luôn miệng nói người ta hơn bốn mươi tuổi, kết quả thì sao đây. Người đàn ông ngồi trước mắt trông vô cùng trẻ tuổi, chắc chắn còn chưa tới ba mươi, trên người còn có vẻ hào hùng thuộc về thiếu niên.","Giang Nghĩa cười khổ lắc đầu, xem ra là mình và Tô Cầm đã bị lừa rồi.","Không phải là Tô Nhàn ghét bỏ đối phương lớn tuổi, căn bản là không muốn đi xem mắt, cho nên mới viện cớ mượn mình đi cùng.","Sau khi người đàn ông ngồi xuống, ánh mắt liền cố định trên người Tô Nhàn, sau đó không có cách nào di chuyển.","Anh ta đã biết Tô Nhàn từ lâu rồi.","Trẻ trung, xinh đẹp, thông minh, một tháng trước người đàn ông này đã chú ý tới Tô Nhàn, rất muốn làm quen với Tô Nhàn, rốt cuộc ngày hôm nay cũng đã có cơ hội.","Anh ta rất tự tin với vẻ bề ngoài và hoàn cảnh gia đình của mình, chỉ cần anh ta đồng ý, không có người phụ nữ nào có thể chạy thoát khỏi lòng bàn tay anh ta.","Người đàn ông cười cười, lấy một tấm danh thiếp ra.","“Chào cô Tô, đây là danh thiếp của tôi.”","“Tôi xin tự giới thiệu, tôi tên là Tiết Hải Vinh, là con trai của cửa hàng trưởng chi nhánh Star Jewelry đường Hà Diệp.”","“Tôi bắt đầu làm việc vào năm ngoái, hiện tại tôi đang được đào tạo cho vị trí cửa hàng trưởng ở chi nhánh, tôi tin tưởng là mình có thể sớm đảm nhiệm vị trí cửa hàng trưởng từ ba tôi.”","Tô Nhàn nghe xong, lông mày nhíu chặt.","Cô ta ghét nhất chính là kiểu con trai tự cho mình là đúng, cho rằng có chút tiền bẩn thì hay lắm, đẹp trai là có thể đi tán gái khắp nơi.","Ha ha, anh là cái thá gì chứ?","Tô Nhàn lạnh nhạt nói: “Ba tôi đã nói với tôi lần này người đến xem mắt chính là con trai của một xí nghiệp lớn, kết quả lại là con trai của cửa hàng trưởng à, mà còn là chi nhánh nữa chứ. Ha ha, đây cũng là xí nghiệp lớn à?”","Lời nói của cô ta không hề lịch sự chút nào.","Tiết Hải Vinh nắm chặt áo, cười tủm tỉm nói: “Quả thật là vậy, gia đình chúng tôi sao có thể được xem như là xí nghiệp lớn được chứ. Nhưng mà chắc là cô cũng biết Star Jewelry, đây chính là doanh nghiệp đứng đầu, đứng top 500 trên toàn cầu, là một cái tên nổi tiếng trên thế giới.”","Tô Nhàn nhún vai: “Star Jewelry là doanh nghiệp lớn, nhưng đó là của nhà họ Kỳ người ta, có liên quan gì tới anh?”","Tiết Hải Vinh cười: “Haha, không nói dối gì cô, hiện tại gia chủ nhà họ Kỳ đã đến khu Giang Nam chủ trì đại cục, muốn xây dựng một sự nghiệp lẫy lừng ở khu Giang Nam. Ba tôi được phân làm cửa hàng trưởng chi nhánh ở đây, còn tôi sẽ tiếp nhận vị trí của ba tôi, nhà chúng tôi sẽ là một phần quan trọng của Star Jewelry.”","“Sau này tiền Star Jewelry kiếm được sẽ vào túi hai ba con chúng tôi.”"]