[" ","CHƯƠNG 1381","“Hoạt động lần này do Star Jewelry dẫn đầu, mấy chục công ty trang sức bắt tay với nhau, tên của những hãng trang sức này đều được hiển thị trên phông bối cảnh đằng sau tôi đây.”","Máy quay lìa qua, ống kính từ từ phóng to lên, dần hiện ra tên của mỗi một hãng trang sức ở trên phông bối cảnh.","Đợi sau khi hiển thị hoàn toàn, Đinh Thu Huyền mới tiếp tục nói: “Được rồi, tôi cũng không nhiều lời nữa, tin chắc mọi người hôm nay tới đây không phải là để nghe tôi nói nhảm, mà tới xem buổi biểu diện cắt đá đặc sắc.”","“Vậy thì, hoạt động livestream chính thức bắt đầu.”","Hiện trường lần nữa bùng nổ tiếng vỗ tay nhiệt liệt, Đinh Thu Huyền ở trong tiếng vỗ tay đi xuống sân khấu.","Vào lúc mọi người chuẩn bị ngẩng đầu xem, ở cửa truyền tới tiếng nghiêm nghị của bảo vệ: “Nơi này không phải là chỗ anh có thể tới, đi, đi mau!”","Còn chưa đợi bảo vệ nói xong thì bị người ta đẩy ra.","Một nhóm người ngang nhiên xông vào.","Ai to gan như vậy, vậy mà dám gây sự tại hiện trưởng buổi livestream quy mô lớn như này? Phải biết, người hôm nay tới đây đều là người có tiếng tăm trong xã hội, người bình thường căn bản không dám tùy tiện làm bừa, càng đừng nói gây sự.","Mãi cho tới khi mọi người lũ lượt quay đầu nhìn rõ người tới là ai thì mới hiểu anh ta tại sao lại to gan như vậy.","Người đến không phải là ai khác, chính là Weiss!","Hoạt động livestream như này, Weiss cũng từng tiến hành, chỉ có điều livestream lần trước của anh ta rất thất bại, cuối cùng tức tới ói máu được đưa vào viện.","“Anh ta tới đây làm gì? Còn chê lần trước không đủ mất mặt sao?”","“Ha ha, tôi đoán chắc anh ta là ngưỡng mộ đố kỵ với Giang Nghĩa, cố ý tới phá rối.”","“Phá rối ư? Anh ta cũng xứng sao? Người hôm nay tới đây là ai chứ? Công ty của anh ta mất rồi, tiền cũng hết rồi, lấy cái gì để đấu với Giang Nghĩa?”","Không có ai đánh giá cao Weiss.","Nhưng Weiss không để tâm, anh ta vỗ tay, Đan Long Hưng ở đằng sau lập tức gọi về đằng sau: “Khiêng lên!”","Lập tức, hai thủ hạ kiêng một cái cáng đi tới.","Weiss nhìn Giang Nghĩa cách đó không xa, nói: “Giám đốc Giang, nghe nói anh hôm nay muốn ở đây tổ chức livestream cắt đá gì đó, tôi là người từng trải, cảm thấy rất lo lắng cho sự an toàn của anh.”","“Hiện nay tôi đặc biệt chuẩn bị sẵn một cái cáng cho anh, đợi anh lát nữa tức tới ngất đi, vừa hay có thể dùng tới.”","Đây không phải là trù ẻo người ta sao?","Rất nhiều bạn bè của Giang Nghĩa ở hiện trường không nhìn nổi nữa, đặc biệt là Đinh Phong Thành, đã chuẩn bị gọi người đến đuổi người gây sự ra ngoài.","Tuy nhiên, Giang Nghĩa lại mang vẻ mặt bình tĩnh.","Anh hờ hững nói: “Xin lỗi, tôi đoán rằng mình không dùng tới thứ này. Tố chất tâm lý của tôi khá tốt, cho dù gặp phải thất bại lớn cũng không thể tức tới ói máu, chỉ có những kẻ lòng dạ hẹp hòi nào đó mới cần dùng tới cáng.”"]