[" ","CHƯƠNG 1398","Trịnh Bác Dương nhíu mày, anh ta có chút bảo thủ điều này không sai, nhưng vị thuốc Quyết Minh Tử này cũng quá khoa trương rồi, cái này không phải là bảo thủ, đây là muốn tiễn mẹ anh ta lên đường!","Thạch Khoan nhìn ra sự lo ngại của anh ta.","“Bác Dương à, cậu rất không hiểu về Quyết Minh Tử của tôi có đúng không?”","“Đúng vậy, Quyết Minh Tử tính hàn, mẹ cậu lại thể chất âm hàn, dùng Quyết Minh Tử ngoài mặt nhìn trông sẽ khiến bệnh tình nặng thêm. Nhưng cậu chỉ biết một mà không biết hai.”","Trịnh Bác Dương chân thành thỉnh giáo: “Bác sĩ Thạch, tôi ngu muội, xin ông chỉ rõ.”","Thạch Khoan vuốt tóc, tiếp tục nói: “Tôi dùng vị Quyết Minh Tử này, mục đích là muốn dùng chiêu hiểm, dùng một chiêu lấy độc trị độc!”","Dùng chiêu hiểm, lấy độc trị độc?","Nghe thì thấy hình như rất ra gì đó, nhưng Trịnh Bác Dương là học y, anh ta đối với y học vẫn có nghiên cứu rất sâu, tóm lại cảm thấy lời giải thích này không đáng tin.","Anh ta nhìn Thạch Khoan, vẻ mặt rất khó xử.","“Ông Thạch, tôi không phải không tin ông, tôi chỉ là cảm thấy làm như vậy liệu có quá nguy hiểm không?”","Sắc mặt của Thạch Khoan trở nên có chút khó coi, ông ta vỗ vai của Trịnh Bác Dương rồi nói: “Bác Dương à, tôi biết làm như vậy rất mạo hiểm, nếu đổi thành lúc bình thường tôi chắc chắn cũng sẽ không làm như vậy, nhưng cậu phải biết, tình hình bây giờ rất khẩn cấp, không mạo hiểm không được.”","“Cậu nghĩ xem, mẹ cậu chỉ còn sống được một tháng, bất cứ lúc nào cũng có thể ra đi, còn có thời gian để cậu từ từ thử nghiệm sao?”","“Bây giờ chúng ta mạo hiểm một chút, là có tỷ lệ rất lớn có thể cứu được mẹ cậu.”","“Bác Dương, cậu là muốn nhìn mẹ cậu ra đi không rõ ràng như vậy, hay là muốn mạo hiểm thử cứu sống mẹ của cậu? Tự cậu chọn đi.”","“Dù sao chuyện tôi có thể làm thì làm hết rồi, tôi còn có thể hại cậu chắc?”","Những lời này làm cho Trịnh Bác Dương rất khó chịu.","Phải, anh ta có thể không chấp nhận ý tốt này của Thạch Khoan, bỏ đi, nhưng vậy sẽ triệt để cắt đứt khả năng sống tiếp của mẹ anh ta, không đầy 1 tháng thì hai người hai nơi.","Anh ta không muốn nhìn thấy kết cục như này.","Vậy nên, mạo hiểm thử đi, cược một ván, ngộ nhỡ thành công rồi sao? Cho dù không thành công, cũng không nuối tiếc.","“Ông Thạch, tôi tin ông!” Giang Nghĩa trịnh trọng gật đầu, tỏ ý chọn tin Thạch Khoan.","Thạch Khoan cười rất hài lòng, nói với một bên khác: “Văn Bỉnh, qua đây một chút.”","Thạch Văn Bỉnh đi tới: “Ba, chuyện gì ạ?”","Thạch Khoan giao đơn thuốc cho anh ta: “Đi bốc thuốc dựa theo đơn thuốc này, cẩn thận một chút, không được sai vị thuốc nào, một chút trọng lượng cũng không thể thiếu.”","“Con biết rồi.”","Thạch Văn Bỉnh cầm lấy đơn thuốc, đang chuẩn bị rời đi, Thạch Khoan lại nói: “Nhớ kỹ, phải chọn thuốc có chất lượng tốt nhất, đừng keo kiệt.”","“Vâng.”"]