[" ","Chương 1040","Đinh Thu Huyền vén tóc, mỉm cười nói: “Được, vậy tối nay chúng ra đi chơi một bữa vui vẻ.”","“Thu Huyền!” Đinh Nhị Tiến vô cùng kinh ngạc, con gái mình tại sao lại ngốc như vậy? Đây rõ ràng là một cái bẫy mà còn chủ động nhảy vào?","Thực ra Đinh Thu Huyền không ngốc mà là lương thiện.","Cô rất mong muốn cùng người thân trở lại như trước.","Khóe miệng Đinh Phong Thành lộ ra một nụ cười: “Quá tốt rồi, cảm ơn em gái đã đồng ý.”","Quay đầu lại, Đinh Phong Thành nói với Đinh Nhị Tiến: “Chú ba, chú đừng lo lắng, cháu cũng không phải dẫn một mình em gái đi, không phải là còn dẫn theo Giang Nghĩa sao?”","“Trí thông minh và tài nghệ của Giang Nghĩa, chú cũng biết rõ mà.”","“Chỉ với đôi tay chân gầy gò của cháu, nếu thật sự đánh nhau, Giang Nghĩa rắc rắc mấy cái là có thể hạ gục cháu rồi.”","Đinh Nhị Tiến nghe thấy, cảm thấy đúng là như vậy thật.","Còn nơi nào trên thế giới này an toàn hơn bên cạnh Giang Nghĩa?","Dường như không có.","“Ừ, vậy được thôi, các cậu chơi thì chơi, không được làm càn.”","“Chú ba, chú yên tâm đi.”","Trước sự thúc giục của Đinh Phong Thành, Đinh Thu Huyền và Giang Nghĩa lên xe của bọn họ, ngồi ở ghế sau.","Đinh Phong Thành đích thân chở bọn họ đi đến thành giải trí.","Vừa nhấn ga, xe liền khởi động.","Vào lúc mọi người không chú ý, Đinh Phong Thành nhìn Đinh Thu Huyền và Giang Nghĩa thông qua gương chiếu hậu, khóe miệng lộ ra một nụ cười gian xảo.","Đêm nay, anh ta đã chuẩn bị vô cùng đầy đủ, tuyệt đối sẽ không để bọn họ thoát khỏi dễ dàng.","Tuy nhiên, ở một góc mà Đinh Phong Thành không nhìn thấy, Đinh Hoàng Liễu khẽ liếc anh ta một cái, đồng thời lộ ra một nụ cười gian xảo.","Bọ ngựa bắt ve, chim sẻ chực sẵn.","Khi bạn muốn hại người khác, lại không biết rằng, bạn sớm đã là ‘con mồi béo bở’ trong mắt người khác.","Cứ như vậy, một nhóm người mang ý định xấu cùng ngồi trong một chiếc xe, khởi hành về phía thành giải trí.","Thành giải trí nằm ở phía Tây Nam thành phố Giang Nam, mở cửa 24/24, càng về đêm lượng người đến càng đông.","Có nhiều nơi đặc biệt thì những người bình thường căn bản không thể vào được, cần vé vào cổng đặc biệt mới có thể vào chơi.","Đèn neon nhấp nháy, một mảnh đất say xỉn xa hoa.","Đinh Phong Thành cuối cùng cũng tìm được một chỗ thích hợp để dừng xe.","“Đến rồi!”","Đinh Phong Thành hai mắt sáng rỡ, nhìn về phía cửa ra vào rộng lớn hùng vĩ của thành giải trí, nhìn nam thanh nữ tú ra ra vào vào, cả người trở nên hưng phấn."]