[" ","CHƯƠNG 1249","Chỉ có giải thích là biểu diễn.","Tô Tín Lượng trợn to hai mắt, tức giận gầm lên: “Giang Nghĩa này thật không biết xấu hổ, cái gì cũng không biết, còn không biết ngại mà nhận lương gần 3 tỷ mỗi tháng của Mạc Bắc chúng ta, ha ha, da mặt thật sự dày hơn tường thành!”","Nói xong, ông ta lập tức rút điện thoại ra.","“Ông đây bây giờ phải vạch trần tên khoác lác thật giả lẫn lộn này!”","“Người như này, thật sự khiến người ta buồn nôn!”","Nhìn thấy dáng vẻ Tô Tín Lượng tức tối rút điện thoại ra gọi điện, Hầu Dương và thư ký ở đằng sau ông ta liếc nhìn nhau, đồng thời lộ ra nụ cười hài lòng.","Chiêu giá họa cho người khác này sử dụng rất tuyệt.","Giang Nghĩa cho dù có một trăm cái miệng cũng không thể giải thích rõ được.","Có bản lĩnh hơn nữa thì có tác dụng gì chứ?","Phép vua thua lệ làng, nơi này là trang sức Mạc Bắc, là địa bàn của Hầu Dương, không phải là muốn như nào thì chơi thế đó?","Tút tút tút, điện thoại kết nối.","Không đợi Giang Nghĩa ở đầu dây bên kia mở miệng, Tô Tín Lượng đã điên cuồng mắng chửi: “Giang Nghĩa, đồ rác rưởi vô sỉ, cậu không có bản lĩnh còn giả bộ làm màu!”","“Tô Tín Lượng tôi bây giờ trịnh trọng thông báo cho cậu biết, cậu đã bị tôi đuổi việc!”","“Từ nay về sau, cậu đừng hòng lừa được một đồng tiền nào của trang sức Mạc Bắc nữa.”","“Tạm biệt!”","Giang Nghĩa mặt mày mờ mịt nghe điện thoại, ngay cả khe hở để hỏi một câu cũng không có thì đối phương đã cúp máy.","Từ nay về sau, hợp đồng của trang sức Mạc Bắc coi như hoàn toàn kết thúc.","Anh để điện thoại xuống, cười khổ không thôi.","Đinh Thu Huyền bê một đ ĩa hoa quả đi tới, ngồi ở bên cạnh Giang Nghĩa hỏi: “Chồng, sao vậy?”","Giang Nghĩa nói thật: “Mất một hợp đồng rồi.”","“Tại sao?”","“Haizz, anh cũng rất muốn biết tại sao.”","Quả thật, Giang Nghĩa cũng không biết xảy ra vấn đề ở đâu, tuy lúc sáng tới đó có chút không vui vẻ, nhưng anh vẫn hoàn thành công việc một cách rất tốt.","Theo lý mà nói, không nên xảy ra vấn đề.","Đặc biệt là một câu ‘Tên khoác lác” đó của Tô Tín Lượng, nói càng khó hiểu hơn.","Đinh Thu Huyền suy đoán: “Liệu có khi nào là đá anh chọn xảy ra vấn đề rồi không?”","“Không đâu.”","Điểm này Giang Nghĩa rất chắc chắn, anh thông qua ‘khí’ tiến hành cảm ứng với đá thô, tuyệt đối sẽ không xảy ra sai sót.","Anh sẽ không sai sót, vậy người khác liệu có xảy ra sai sót không?"]