[" ","CHƯƠNG 1157","Viên Triệu Hào cúi đầu nhìn đá thô trong cái sọt thì sững người ít nhất nửa phút.","Một lát sau, ông ta mới tỉnh lại.","“Giám… giám đốc Giang, lời này của cậu là ý gì? Cái gì gọi là toàn bộ đá thô đều ở đây?”","Giang Nghĩa trực tiếp trả lời: “Chất lượng đá thô của ông chủ Thân quá tệ, tôi chỉ chọn được 100 viên, số còn lại đều không cần.”","“Ổ? Vậy cậu tốn bao nhiêu tiền?”","“300 tỷ.”","Không khí lập tức trở nên lắng đọng, máu của mỗi người đều muốn đông lại.","Lâm Hân Vũ đưa tay che mắt, không dám liếc nhìn Viên Triệu Hào, chờ đợi bị khiển trách.","“Giang Nghĩa!” Viên Triệu Hào quát một tiếng, tức giận trách mắng: “Cậu đùa cái quái quỷ gì với chúng tôi thế? 300 tỷ chỉ mua về 100 viên đá thô, cái chức giám đốc thu mua này của cậu làm thật ‘nhàn’ nhỉ!”","Thần sắc của Giang Nghĩa rất bình tĩnh.","“Sao vậy?”","“Còn sao vậy? Giang Nghĩa tôi nói cho cậu biết, đừng tưởng rằng cậu là giám đốc thu mua thì có thể thích gì làm nấy, nhất cử nhất động của cậu đều liên quan tới sự phát triển của cả Star Jewelry. Tôi bây giờ nghi ngờ cậu lấy việc công làm việc riêng, nhận hối lộ!”","Giang Nghĩa nhún vai: “Tôi quả thật…”","Viên Triệu Hào cản anh lại: “Không cần giải thích, cậu cũng không cần giải thích với tôi, tôi không quản được cậu, có gì muốn nói thì cậu giữ lại giải thích với chủ tịch Kỳ đi!”","Nói xong, ông ta xoay đầu rời đi.","Nửa tiếng sau.","Phòng họp lớn.","Lãnh đạo của các bộ phận ngồi lại, Viên Triệu Hào tức tối ngồi vắt chân, lạnh lùng nhìn Giang Nghĩa.","Ngoài mặt tức giận, trong lòng vui mừng.","Ông ta vốn muốn dựa vào hàng loại 2 để chỉnh Giang Nghĩa, bây giờ thì hay rồi, Giang Nghĩa cực kỳ ngu xuẩn, tự mình chạy vào lưới, căn bản không cần ông ta bỏ sức.","Tất cả mọi chuyện ông ta đã nói hết với Kỳ Chấn rồi.","Tiếp theo thì đợi Kỳ Chấn phát biểu là được.","Kỳ Chấn nhìn cái sọt đá đó, sắc mặt trắng bệch, bất cứ ai cũng nhìn ra đây là hàng loại 2, ở bên ngoài sợ rằng ngay cả 30 triệu cũng không bán được.","Kết quả Giang Nghĩa tiêu 300 tỷ đi mua về.","Ha ha, đây không phải là lấy tiền bỏ vào nước hay sao?","Kỳ Chấn không nghi ngờ sự trung thành của Giang Nghĩa, nhưng ông ta nảy sinh sự nghi về mắt nhìn của Giang Nghĩa, người bình thường sao lại làm ra chuyện hoang đường như vậy?","Quả nhiên, khác nghề như cách núi.","Công việc chính của Giang Nghĩa là bác sĩ, bảo anh đi làm kinh doanh, làm khó anh rồi.","Kỳ Chấn thở dài: “Chuyện này là sơ xuất của tôi, là sự bổ nhiệm vội vàng của tôi mới dẫn tới rắc rối ngày hôm nay, chuyện này tôi có trách nhiệm không thể chối bỏ.”","Ông ta chủ động nói như vậy, cũng là giải tỏa áp lực cho Giang Nghĩa."]