[" ","CHƯƠNG 1289","“Cần.”","Người phụ nữ dịch cái ghế nhỏ ngồi xuống, bắt đầu bóp chân cho Sử Chính Cương.","Sử Chính Cương nhìn người phụ nữ trước mắt, cả người đều sắp hòa tan, không ngừng hít hà ngửi mùi hương trên người đối phương, hận không thể mọc thêm mấy cái mũi.","Lần bóp này chỉ bóp 15 phút, nhưng làm cho Sử Chính Cương cực kỳ thoải mái.","Nhưng chỉ bóp chân thì xong rồi sao?","Mắt thấy người phụ nữ xinh đẹp trước mắt, độ tuổi này, vóc dáng này, người đàn ông nào không muốn tiến thêm một bước nữa?","Sử Chính Cương ho một tiếng, rất thuần thục mà hỏi: “Em gái xinh đẹp, phục vụ này của các em có mức sâu hơn không?”","Người phụ nữ chu miệng, lắc đầu: “Nghe không hiểu.”","Thật sự không hiểu hay giả vờ không hiểu?","Sử Chính Cương không phải kẻ ngu, cho dù lúc này sắc dục quấn tim, nhưng đầu óc vẫn đủ dùng.","Ông ta lập tức quay đầu nhìn sang Weiss, cười rồi hỏi: “Cậu em, chỗ bọn họ có loại phục vụ đó không?”","Weiss hiểu rõ còn giả bộ mơ hồ: “Ông chủ Sử, tôi cũng nghe không hiểu.”","Sử Chính Cương suýt nữa tức chết.","Loại cảm giác này giống như có một vạn con kiến bò qua bò lại trên người, đốt người ta ngứa ngáy cả người, nhưng không cho bắt, rất khó chịu.","Ông ta hít thở, dùng giọng nói trầm thấp nói: “Cậu em, tôi biết cậu muốn cái gì, nhưng cái cậu muốn, tôi thật sự rất khó làm.”","Weiss xua tay: “Ông chủ Sử, không phải đã nói đừng nhắc chuyện này rồi sao? Ông sao lại chủ động nhắc tới rồi?”","Mũi của Sử Chính Cương tức tới lệch cả đi.","Cậu được lắm Weiss, tại sao nhắc tới chuyện này trong lòng cậu không có tính toán sao?","Dựa theo tính khí trước kia của Sử Chính Cương, có người dám ở trước mặt trêu đùa ông ta như này thì ông ta sớm đã đứng dậy rời đi rồi.","Nhưng cúi đầu nhìn cô gái xinh đẹp yêu kiều đó, ông ta không nỡ.","Nghiến răng, Sử Chính Cương tiếp tục nói: “Cậu em, cậu nói đi, cậu muốn bàn như nào?”","Cuối cùng cũng lay động rồi!","Weiss được hời còn ra vẻ: “Ông chủ Sử, đây là ông muốn tôi nói nha, không phải tôi chủ động muốn nói.”","Sử Chính Cương gật đầu: “Nói đi.”","“Vậy được, ông chủ Sử tôi nói rõ rồi. Đá thô mà Giang Nghĩa phân loại ở chỗ ông, tôi mua toàn bộ, một viên cũng không để lại cho cậu ta.”","“Cái này…” Sử Chính Cương rất là khó xử: “Như vậy không hay lắm? Cậu ít ra phải để lại một nửa hoặc một phần ba cho cậu ta, mua hết toàn bộ, tôi làm sao ăn nói với người ta?”"]