[" ","CHƯƠNG 1450","Nếu như thực thi nhiều cực hình như vậy, chắc chắn là Giang Nghĩa sẽ không thể nhìn thấy ánh mặt trời ngày mai.","Trong lòng Đinh Hồng Diệu vô cùng thoải mái.","Đợi chờ lâu như thế, cuối cùng cũng đã chờ đến thời khắc này.","Giang Nghĩa, không phải là cậu có rất nhiều kế hoạch xấu xa à, ha ha, đứng trước quyền lực tuyệt đối, cho dù cậu có thông minh đi nữa thì có tác dụng gì, không phải tôi muốn xử lý cậu như thế nào thì xử lý như thế đó à?","Đinh Hồng Diệu lặng lẽ nhìn Giang Nghĩa: “Tất cả những dụng cụ hành hình này, tôi đều muốn sử dụng thử một lần.”","Bành Á Linh gật đầu: “Được chứ, ở chỗ của em có bác sĩ rất tài giỏi có thể đảm bảo lúc Giang Nghĩa chịu phạt sẽ không chết, thẳng cho đến khi anh ta trải nghiệm hết toàn bộ hình phạt thì chúng ta mới cho phép anh ta chết.”","“Đúng, thứ mà tôi muốn chính là hiệu quả này.”","Đinh Hồng Diệu đã bị hận thù chiếm giữ nội tâm, không còn quan tâm cái gì nữa, một lòng chỉ nghĩ đến chuyện muốn phát tiết bất mãn trong lòng.","Giang Nghĩa nhất định phải bị dằn vặt cho đến chết, làm như vậy mới có thể giải trừ mối hận trong lòng.","Sau đó, có một bác sĩ đi đến.","Bành Á Linh ra lệnh: “Tiêm cho anh ta một liều, đừng để anh ta chết.”","“Vâng.”","Bác sĩ làm chuyện này từ rất lâu rồi, mỗi một lần sử dụng hình phạt thì gần như ông ta đều phải xuất hiện để thỏa mãn các nhu cầu biến thái của Bành Á Linh.","So ra mà nói, không để Giang Nghĩa chết trước khi trải nghiệm đủ hình phạt đã coi như là yêu cầu tương đối bình thường.","Bác sĩ lấy ống kim ra bơm thuốc vào trong, lập tức có hai tên cấp dưới đến ấn vai Giang Nghĩa lại, không cho anh cử động, sau đó bác sĩ cầm ống tiêm đi tới chuẩn bị tiêm cho Giang Nghĩa một liều.","Vương Khuông Nghĩa đứng bên cạnh nghiến răng, tay siết chặt thành nắm đấm, ông ta đã chuẩn bị thay Giang Nghĩa chịu phần tổn thương này, nếu như có thể thông qua khổ nhục kế để làm Giang Nghĩa cảm động mà lấy lại vị trí của mình, vậy thì không còn gì phù hợp hơn.","Đáng tiếc là Giang Nghĩa không cho ông ta cơ hội.","Lúc bác sĩ đi đến vị trí cách Giang Nghĩa một mét, đột nhiên lại có một cơn gió lốc nổi lên, hai người sau lưng Giang Nghĩa bị một nguồn lực mạnh mẽ hất văng ra ngoài.","Ngay sau đó, Giang Nghĩa giật lấy ống tiêm trong tay bác sĩ, bẻ cây kim ra, nắm lấy miệng bác sĩ đổ hết thuốc vào trong miệng ông ta.","Toàn bộ động tác như nước chảy mây trôi, làm liền tù tì một mạch, tổng cộng thời gian chưa đến năm giây.","Đám người còn chưa kịp phản ứng thì đã nhìn thấy đầy đất hỗn loạn.","Sau khi bác sĩ uống thuốc xong, hai tay ôm lấy cổ họng đau đớn vùng vẫy, sắc mặt kìm nén đến đỏ bừng, vẻ mặt nhăn nheo lăn tới lăn lui dưới đất.","Giang Nghĩa đá bác sĩ ra khỏi cửa.","Sau đó, anh nhìn Bành Á Linh, từ tốn nói: “Xin lỗi nha, con người tôi rất ghét tiêm.”","Hiện trường lặng ngắt như tờ."]