[" ","CHƯƠNG 1204","“Ồ, xưng hô ngọt ngào như thế?” Đinh Thu Huyền chỉ vào mặt Giang Nghĩa rồi quát lớn: “Được đó, chơi chị rồi thì lại đến chơi em, có phải là chơi cả chị em rất là thoải mái không hả? Tình cảm của chúng ta đều do anh khống chế, anh muốn thân thiết với ai thì thân thiết với người đó, nói cho anh biết, em không chấp nhận được.”","Giang Nghĩa vội vàng nắm chặt tay Đinh Thu Huyền: “Bà xã à, em hiểu lầm rồi, anh thật sự không có quan hệ gì với Tô Nhàn hết, chuyện ngày hôm nay cũng là do con bé đột nhiên đến tìm anh, anh căn bản không hề biết trước.”","“Anh không biết trước hả, nhưng mà anh rất vui vẻ, làm bạn trai cho một cô gái trẻ trung năng động, chắc là anh thích lắm nhỉ? Đi uống cà phê xong rồi đi xem phim, rồi sao nữa, bước tiếp theo có phải là đi mướn phòng không hả?”","“Bà xã à…”","Lúc này, Giang Nghĩa mới cảm nhận được cái gì gọi là hết đường chối cãi.","Bình thường Đinh Thu Huyền hiểu chuyện vô cùng, sao lúc này lại trở nên hung hăng càn quấy, căn bản không chịu nói lý vậy chứ?","Thật ra không chỉ có Đinh Thu Huyền, lúc tất cả những người phụ nữ đối mặt với vấn đề tình cảm, bạn có nói đạo lý với cô ấy thì cũng nói mãi không được, mãi mãi đừng có dự định nói chuyện đạo lý với phụ nữ lúc người ta tức giận, sẽ chỉ càng nói càng hỏng mà thôi.","Giang Nghĩa bình thường thông minh lanh trí, lúc này lại không có cách nào hết.","Anh đau khổ nói: “Bà xã à, em tin tưởng anh đi, ngày hôm nay anh thật sự chỉ giúp Tô Nhàn một chuyện thôi, sau đó anh liền đưa cô ấy về nhà rồi anh lập tức về nhà ngay.”","“Ha, anh cho rằng em là con nít hả, dễ lừa gạt như thế?”","Nói cái gì Đinh Thu Huyền cũng không chịu nghe, cô rút tay, đẩy Giang Nghĩa xuống từ trên giường.","Đúng lúc cô dùng lực quá mạnh, lại trùng hợp đẩy vào vết thương trên ngực Giang Nghĩa, cộng thêm việc bị ngã xuống từ trên giường, Giang Nghĩa đau đớn rên lên một tiếng, dùng tay che kín ngực, toàn thân run rẩy, đầu toàn là mồ hôi.","“A!”","“Haha, giả y như là thật.” Lúc đầu, Đinh Thu Huyền còn không thèm tin, kết quả nhìn lại thì thấy sắc mặt của Giang Nghĩa trắng bệch giống như là sắp chết đến nơi, lúc này cô mới bị dọa hốt hoảng bước xuống từ trên giường.","“Ông xã, ông xã, anh sao vậy? Ông xã, anh đừng có làm em sợ.”","Sắc mặt Giang Nghĩa trắng bệch, hô hấp yếu ớt, ánh mắt mông lung, nhìn giống như là người sắp chết.","Lần này, Đinh Thu Huyền thật sự sợ hãi. Tải ápp Һσlа để đọc full và miễn phí nhé.","Cô chỉ hờn dỗi với Giang Nghĩa, nhưng mà tuyệt đối không muốn làm tổn thương Giang Nghĩa, sao cô biết được mình chỉ nhẹ nhàng đẩy một cái liền đẩy Giang Nghĩa từng chinh chiến sa trường biến thành cái dạng này?","“Ông xã à, anh đừng có hù dọa em mà, cầu xin anh đó.”","Giang Nghĩa cố gắng mở to mắt: “Có có lẽ là anh không chịu nổi rồi, ba nhát dao vẫn còn chưa khôi phục, bây giờ lại tiếp tục tổn thương.”","“Vậy, vậy để em gọi 115.”","“Không còn kịp nữa rồi.” Giang Nghĩa nắm lấy tay Đinh Thu Huyền: “Bà xã, trước khi chết, anh chỉ muốn nói với em đời này của anh, người mà anh yêu nhất chỉ có một mình em, sẽ không bao giờ thay đổi, trong lòng anh cũng chỉ có một mình em, không tồn tại người phụ nữ thứ hai.”"]