[" ","CHƯƠNG 1356","“Ba, chính là cậu học sinh này, Trịnh Bác Dương, sinh viên năm bốn khoa Y, đang gắng hết sức để thi nghiên cứu sinh, phẩm chất và học tập đều xuất sắc.”","“Điều quan trọng nhất chính là cậu ta còn là một học sinh giỏi thể thao, ba xem thân thể tên nhóc này cường tráng như một con bò, quanh năm rất ít ốm đau.”","“Sau khi cậu ta uống thuốc của ba, không hề có chút tác dụng phụ nào, ngược lại còn khỏe hơn không ít.”","Thạch Khoan nhìn nam sinh trong bức ảnh và gật đầu với vẻ vô cùng hài lòng.","Mục tiêu này vô cùng phù hợp.","Ông ta nói với vẻ ‘có chút thương xót’: “Thân thể cường tráng, phẩm chất và học hành đều giỏi, hạt giống tốt như vậy trong giới y học, đáng tiếc, đáng tiếc.”","Thạch Văn Bỉnh cười nói: “Haha, dùng mạng sống của cậu ta để đôi lấy vinh hoa phú quý cả đời của cha con chúng ta, không tiếc chút nào.”","“Cũng có lý, nào, cha con chúng ta uống một ly.”","Thạch Khoan chủ động nâng ly rượu, cụng ly với Thạch Văn Bỉnh rồi uống một hơi cạn sạch.","…","Trời sắp tối, Giang Nghĩa làm xong mọi việc, toàn thân mệt mỏi trở về nhà.","Vừa về đến nhà đã thấy Đinh Thu Huyền đang ngồi trên ghế sô pha xử lý những văn kiện trong công ty.","“Chồng, anh cả ngày đi đâu vậy? Chuyện công ty cũng không quan tâm, chức giám đốc thu mua của anh cũng thật thoải mái.”","Thoải mái?","Giang Nghĩa bất lực cười khổ, việc anh phải giải quyết mỗi ngày quả thực quá nhiều.","Ngồi xuống bên cạnh Đinh Thu Huyền, Giang Nghĩa ôm lấy cô và nói một câu khiến Đinh Thu Huyền có chút khó hiểu: “Vợ, anh vẫn thường nghĩ, hay là anh từ bỏ tất cả, yên tĩnh ở nhà cùng em như thế này là tốt rồi, làm một người con rể giữ cửa chân chính.”","Đinh Thu Huyền bị chọc cười.","Cô giơ tay đập nhẹ lên mũi Giang Nghĩa, nói với vẻ vô cùng khinh thường: “Anh đấy, trước đây làm con rể giữ cửa lâu như vậy còn chưa đủ sao? Còn muốn làm con rể giữ cửa chân chính, haha, chẳng phải gần đây làm giám đốc thu mua kiếm được chút tiền sao? Lung lay nhanh như vậy rồi? Anh nhớ trước đây những người họ hàng kia đã chế nhạo anh như thế nào chứ?”","“Em nói cho anh biết, người đàn ông, sự nghiệp là vô cùng quan trọng, anh không thể bởi vì sợ khổ sợ mệt mà nghĩ đến việc chạy trốn.”","“Đặc biệt là khi sự nghiệp của anh đang phát đạt.”","“Nói cái gì mà từ bỏ tất cả, hiện tại ngoài vị trí giám đốc thu mua anh còn có gì mà từ bỏ chứ? Chồng, anh không thể mới có chút thành tựu mà đã nhìn đời bằng nửa con mắt được.”","“Đó là điều cấm kỵ lớn.”","Giang Nghĩa cười khổ, có rất nhiều chuyện cũng đã đến lúc nói cho Đinh Thu Huyền biết rồi, nếu cứ không nói, không biết còn phải giấu đến lúc nào mới được.","Nhưng đã mấy lần Giang Nghĩa muốn nói ra nhưng lại không thể nói được.","Nói thế nào?"]