[" ","CHƯƠNG 1366<br>","Đinh Hoàng Liễu tức đến mức ngực phập phồng, cô ta chỉ vào Thang Kim Long ở trên sân khấu chất vấn: “Anh Thang, vẫn mong anh nhìn rõ, nghĩ kĩ, kết quả nghiệm thu lần này có đủ chuẩn hay không, không phải là chuyện anh có thể làm bừa!”","Cô ta cũng rất gấp gáp, chất vấn Thang Kim Long ở trước mặt mọi người, không cho anh ta một chút mặt mũi.","Cô không cho người khác mặt mũi, vậy cũng đừng trách người khác không nể mặt cô.","Thang Kim Long thu lại nụ cười, nghiêm mặt nói: “Chúng tôi là công ty nghiệm thu do cục xây dựng thành phố chỉ định, đã nghiệm thu mấy trăm công trình to nhỏ khác nhau, có kinh nghiệm phong phú và thái độ làm việc chuyên nghiệp!”","“Cô nghi ngờ tôi, chính là nghi ngờ công ty của chúng tôi, cũng nghi ngờ Cục Xây Dựng, chính là nghi ngờ chính phủ!”","“Đinh Hoàng Liễu, nếu như cô cảm thấy Thang Kim Long tôi có vấn đề, vậy thì hãy đưa ra bằng chứng; nếu như không có chứng cứ, thì hãy quản cái miệng của cô cho tốt, nếu không, tôi sẽ tố cáo cô tội phỉ báng, tung tin đồn nhảm!”","Một số lời để thức tỉnh người khác.","Đinh Hoàng Liễu cũng chỉ nhất thời nóng lòng nên mới nói như vậy, không ngờ lại bị Thang Kim Long oán giận một cách mạnh mẽ như vậy.","Đinh Hồng Diệu thấy tình hình không được tốt, kéo Đinh Hoàng Liễu ngồi xuống, cười với Dương Kim Long: “Anh Thang hiểu nhầm rồi, em gái tôi không hề có ý nghi ngờ anh, em ấy chỉ quan tâm đ ến hạng mục này, quan tâm quá nên tâm trí hỗn loạn mà thôi. Anh đại nhân đại lượng, chắc chắn sẽ không tính toán với một người phụ nữ đâu đúng không?”","Không hổ là Đinh Hồng Diệu, mấy câu đã ép Thang Kim Long vào góc chết.","Một người đàn ông tốt sẽ không đấu với phụ nữ.","Nếu như anh ta còn tính toán, vậy có nghĩa là Thang Kim Long anh ta không có tố chất.","Thang Kim Long không phải là loại người dễ chọc vào, anh ta không phải Đinh Phong Thành, không đơn thuần như vậy, không phải loại người nào cũng đều có thể ức hiếp.","Không để cho anh ta tính toán với Đinh Hoàng Liễu đúng không?","Tải ápp Һоlа để đọc full và miễn phí nhé.","Được, vậy sẽ tính toán với Đinh Hồng Diệu anh!","Thang Kim Long miễn cưỡng nở nụ cười nói: “Đương nhiên tôi sẽ không tính toán với một người phụ nữ, chỉ là, em gái anh có sự nghi ngờ nghiêm trọng với tôi, tôi chỉ biện giải cho mình mấy câu mà thôi, không thể ngay cả cơ hội biện giải cũng không cho đúng không?”","“Ồ, đúng vậy.”","Thang Kim Long lấy ra một chiếc chìa khóa từ trong túi, giơ lên trước mặt mọi người.","Nhìn thấy chiếc chìa khóa này, vẻ mặt Đinh Hồng Diệu lập tức thay đổi, chìa khóa này chính là chìa khóa của căn biệt thự anh ta dùng để mua chuộc Thang Kim Long! Lúc này anh ta lấy ra làm gì?","Muốn vạch trần anh ta ở trước mặt mọi người?","Thang Kim Long cười khẩy nói: “Sếp Đinh, em gái anh đã không yên tâm về tôi, nghi ngờ thái độ nghề nghiệp cùng với năng lực nghiệp vụ của tôi, vậy thì, cũng không cần mời tôi đến nghiệm thu biệt thự của mấy người đúng không?”"]