[" ","CHƯƠNG 1363","Người nói không phải ai khác chính là chị gái của anh ta – Đinh Hoàng Liễu, cùng lúc đó, người ngồi bên cạnh Đinh Hoàng Liễu là Đinh Hồng Diệu.","Đương nhiên Đinh Phong Thành không hề mời hai người họ.","Nhưng với thủ đoạn của mình, Đinh Hồng Diệu có thể dễ dàng kiếm được hai tấm vé, mà Đinh Phong Thành cũng không thể đi kiểm tra từng cái vé một.","Đinh Phong Thành ho khan một tiếng, nói: “Đúng là chưa có nghiệm thu thì không thể tính là hoàn thành, tôi không nói lời thừa nữa, giờ sẽ để nhân viên nghiệm thu thông báo kết quả, có vậy mọi người mới thấy thỏa mãn, sau đó chúng ta sẽ chuyển sang chủ đề khác.”","Lời còn chưa dứt, Đinh Hoàng Liễu đã nói thêm: “Em hai, em làm vậy liệu có thỏa đáng không?”","Chuyện này có gì mà không thỏa đáng?","Đinh Phong Thành cười hỏi: “Chị, chị thấy em nói vậy có gì không đúng sao?”","Đinh Hoàng Liễu đứng dậy nói: “Không có gì là không đúng cả, chỉ là bây giờ em công bố kết quả trước mặt mọi người, lỡ như nghiệm thu không đủ điều kiện thì phải làm sao? Như vậy chẳng phải tự chặt đứt đường lui của mình ư?”","“Vậy chị nghĩ em nên trao đổi riêng với nhân viên nghiệm thu trước? Nếu không đủ điều kiện thì không cần công bố vội, đợi qua mấy ngày đủ điều kiện mới công bố?”","Chuyện này biết nói thế nào?","Tất cả những người có chức có quyền, có máu mặt đều đang ở đây, sao có thể dễ dàng qua mắt được họ?","Chiêu lấy lùi làm tiến của Đinh Hoàng Liễu là cách duy nhất để chặn đường rút lui của Đinh Phong Thành.","Đinh Phong Thành lạnh lùng nói: “Chị yên tâm đi, không sao hết, Đinh Phong Thành em không phải loại người ăn gian nói dối… đủ điều kiện là đủ điều kiện, không đủ điều kiện là không đủ điều kiện, kết quả có ra sao cũng công bố, tuyệt đối không giấu diếm!”","Nói thật, Đinh Phong Thành rất tự tin vào những gì mình làm.","Trước khi nhân viên nghiệm thu tiến thành nghiệm thu, anh ta đã tìm các công ty nghiêm thu khác đến kiểm tra, tất cả đều đạt tiêu chuẩn.","Đã trải qua một lần nghiệm thu, anh ta đương nhiên có lý do để tin tưởng vào bản thân.","Ngoài ra, toàn bộ công trình giai đoạn đầu của dự án, anh ta đều kiểm soát rất chặt chẽ, tất cả các khâu đều được rà soát kỹ lưỡng, chưa từng để xảy ra trường hợp cắn xén nguyên vật liệu, làm gì có chuyện nghiệm thu không đủ điều kiện?","Cây ngay không sợ chết đứng, Đinh Phong Thành tự cho rằng mình có thể vượt qua lần nghiệm thu này.","Nhưng thực tế thì sao?","Tải ápp ноlа để đọc chương tiếp theo nhé. Link tải nhé các bạn","Bên trong chỗ ngồi, Giang Nghĩa nhíu mày, nói nhỏ với Đinh Thu Huyền: “Tình huống không ổn, Đinh Hoàng Liễu đang cố ý chọc giận Đinh Phong Thành, ép anh ấy công bố kết quả trước mặt mọi người.”","“Ừm, vậy thì sao? Em tin anh hai không phải người gian dối, làm ra chuyện… cắt xén nguyên vật liệu, anh ấy chắc chắn có thể vượt qua lần nghiệm thu này.”","“Nghiệm thu là một chuyện, công bố kết quả lại là một chuyện khác.”","“Hả?”","Đinh Thu Huyền nhìn Giang Nghĩa, chỉ trong chốc lát cô hiểu ra ý trong lời nói của anh.","Đúng vậy, nghiệm thu là nghiệm thu, công bố kết quả là công bố kết quả, cho dù nghiệm thu đủ điều kiện, thì công bố kết quả chắc gì đã đủ điều kiện?"]