[" ","CHƯƠNG 1267","Đúng vậy, Hầu Dương tình nguyện làm tất cả mọi thứ.","Nhưng tiền đề của việc tình nguyện làm tất cả mọi thứ này là có thể bảo toàn được chính bản thân mình! Ông ta không hề muốn cùng chết.","Nếu như lúc đầu ông ta biết tiền đề của việc hủy diệt Giang Nghĩa chính là ‘hi sinh’ bản thân mình, vậy thì nói gì ông ta cũng không đồng ý thực hiện kế hoạch này.","Weiss bắn tàn thuốc lên mặt Hầu Dương.","“Giám đốc Hầu, trên thế giới này không có bữa ăn nào miễn phí.”","“Ông muốn hủy diệt một người, nhất định phải trả giá một chút.”","“Giống như tôi, phải bỏ ra ngọc bích quý báu có giá trị đến hàng trăm tỷ, tôi cũng rất đau lòng; mà ông, chịu ủy khuất một chút, bỏ ra mười mấy năm tự do.”","Nói xong, Weiss cười haha.","Lần này, anh ta chắc chắn Giang Nghĩa không thể thoát được.","Kế hoạch lần này khá hoàn mỹ, bởi vì ngay cả người thực hiện kế hoạch cũng bị Weiss tính vào trong đó.","Kế hoạch cao siêu nhất, chính là tính kế cả người của mình, không ai có thể thoát khỏi kế hoạch của Weiss.","Càng nghĩ càng thấy vui, Weiss vừa ngậm thuốc, vừa đi vòng vòng trong phòng, vui vẻ giống như một đứa bé vừa mua đồ chơi mới.","Mà Hầu Dương lại khóc sướt mướt.","Nói ra thì rất chế giễu, bây giờ Hầu Dương muốn được cứu, hi vọng duy nhất là Giang Nghĩa không thể bị điều tra ra!","Lúc trước ông ta hi vọng Giang Nghĩa gặp tai họa bao nhiêu, bây giờ ông ta hi vọng Giang Nghĩa có thể biến nguy thành an bấy nhiêu.","Chế giễu mà thực tế!","Hải quan.","Ba chiếc xe tải của Giang Nghĩa đã đưa đến chỗ hải quan, theo kế hoạch, sẽ được đưa đến trụ sở ở Milan bằng tàu chở hàng.","Vận chuyển lô hàng với số lượng lớn như thế này, đều có hải quan được chỉ định riêng tiến hành kiểm tra.","“Vận chuyển cái gì?”","“Đá thô.”","“Đi đâu?”","“Milan.”","Nhân viên kiểm tra vừa vẫy tay đã có mấy nhân viên nghiệp vụ tiến hành kiểm tra đoàn xe, lật tung hàng hóa từ trong ra ngoài.","Lúc kiểm tra hai chiếc xe đầu tiên, không có bất kỳ bất ngờ gì.","Đến khi kiểm tra chiếc xe thứ ba, tài xế xe thứ ba lén lút cười.","Giang Nghĩa lạnh lùng đi đến, đưa tay vỗ vai anh ta, cố ý ho một tiếng, khiến tài xế kia sợ chết khiếp, lập tức quay đầu lại nhìn Giang Nghĩa.","“Cười cái gì thế? Có chuyện gì vui, chia sẻ một chút đi.” Giang Nghĩa dù đã hiểu nhưng vẫn giả vờ không biết gì.","&nbsp;"]