[" ","CHƯƠNG 1361","Đinh Hồng Diệu khoát tay áo: “Không có việc gì, ngài Thang trong nhà có việc, thì cứ đi về trước đi, chỉ cần ngày mai ngài có thể giúp tôi hoàn thành thỉnh cầu nho nhỏ kia, tôi sẽ cảm thấy rất hài lòng.”","“Nhất định thỏa mãn.”","Thang Kim Long chắp tay, cầm lấy áo khoác đi ra khỏi phòng.","Trong phòng lưu lại anh em Đinh thị.","Đinh Hoàng Liễu vô cùng hài lòng nói: “Anh, quả nhiên lại bị anh đoán trúng, là người đều trốn không thoát một chữ ‘Tham’, em còn thật cho rằng Thang Kim Long không chịu nhận.”","Đinh Hồng Diệu cười lạnh một tiếng, làm sao có thể không nhận?","“Chuyện này trước đó không đề cập tới, Hoàng Liễu, chuyện bên kia của em xử lý thế nào rồi? Ngày mai Đinh Phong Thành sẽ cho Giang Nghĩa một bất ngờ lớn, em đã chuẩn bị ổn thỏa chưa?”","Đinh Hoàng Liễu vẻ mặt cười xấu xa nói: “Yên tâm đi anh, toàn bộ em đều xử lý ổn thỏa rồi, cam đoan cho Giang Nghĩa một bất ngờ thật lớn.”","Chỉ sợ không phải bất ngờ, mà là kinh hãi.","Đinh Phong Thành muốn báo ân Giang Nghĩa, nhưng Đinh Hoàng Liễu cũng sẽ không dễ dàng để cho anh ta thực hiện.","Cô ta muốn mâu thuẫn giữa Đinh Phong Thành và Giang Nghĩa càng tăng thêm, để cho bọn họ một lần nữa trở thành kẻ thù!","Tất cả những thứ này, đều phải xem ngày mai rồi.","Công trình nghiệm thu không đạt tiêu chuẩn, Giang Nghĩa, Đinh Phong Thành trở mặt thành thù, hai vở kịch này trước sau trình diễn, thật đúng là khiến người ta không thể chờ đợi được muốn xem.","Đinh Hồng Diệu cùng với Đinh Hoàng Liễu cụng ly, trên mặt hai người đều lộ ra nụ cười tà ác.","Tựa hồ, hết thảy đều ở trong lòng bàn tay bọn họ.","Ngày hôm sau, gần đến giữa trưa.","Trời nắng, không có mây, mặt trời chói chang nhô lên cao, dưới thời tiết như vậy, tâm tình của mọi người cũng sẽ thoải mái theo.","Mà hôm nay, cũng là một ngày vô cùng quan trọng của khu Giang Nam, là một ngày sẽ thay đổi cục diện khu Giang Nam.","Bởi vì công trình giai đoạn một của dự án Đất hoang phía Bắc thành phố đã hoàn thành, nếu như tất cả thuận lợi, Thành Bắc sẽ có một sự thay đổi long trời lở đất.","Đồng thời, nếu như hôm nay tình thế không tệ, công trình hai, ba sau này cũng sẽ đẩy nhanh tiến độ.","Thành Bắc, vẫn là khu vực tương đối nghèo khó lạc hậu ở quận Giang Nam, nhưng chỉ cần khu mua sắm sang trọng lần này thành công, sẽ tạo thành một góc với thành phố ẩm thực và giải trí.","Đến lúc đó, Thành Bắc nói không chừng còn có thể trở thành trung tâm kinh tế của khu Giang Nam.","Trong một ngày quan trọng như vậy, không thể thiếu người có tầm có tiếng, nhân vật nổi tiếng trong xã hội.","Những nhân vật tầng lớp thượng lưu này được mời tham dự tiệc mừng công.","Mọi người đã sớm đến nơi, dưới sự sắp xếp của nhân viên công tác, ngồi vào các vị trí trong đại sảnh.","Giang Nghĩa và Đinh Thu Huyền cũng đều tham dự."]