[" ","CHƯƠNG 1208","Tô Cầm gật đầu: “Cũng đúng, xác suất làm một lần mà thành công không phải là lớn, thử thêm vài lần nữa đi.”","Đinh Thu Huyền đặt đũa xuống, mím môi nói: “Mẹ, mẹ đừng có nói nữa.”","“Rồi rồi rồi, mẹ không nói nữa.”","Tô Cầm nhìn Đinh Nhị Tiến, đồng thời còn dùng tay đẩy đẩy ông ta.","Đinh Nhị Tiến ngầm hiểu: “Đúng là lúc nãy mẹ con nói chuyện có hơi trực tiếp quá, nhưng mà nói cũng đúng mà. Nghĩa, Thu Huyền, mấy ngày nay bọn con đừng làm chuyện gì khác, cứ yên tâm ở nhà bồi bổ thân thể, mỗi ngày đều có thể làm một hai lần, ba và mẹ sẽ phụ trách chăm sóc cho hai đứa, cái gì cũng không cần phải quan tâm, ba tin tưởng là chưa đến một tháng chắc chắn sẽ có tin vui.”","Đinh Thu Huyền thật sự nghe không nổi nữa.","Hay quá, mẹ vừa mới lải nhải xong thì lại đến ba lải nhải, có chịu thôi đi không?","Với lại chuyện này không phải cứ gấp là được.","Hơn nữa chuyện ngày hôm nay làm hai chân Đinh Thu Huyền đau dữ dội, mới có một lần mà đã như thế rồi, nếu như ngày nào cũng làm, vậy thì sau này cô có bước đi nổi không? Nghĩ lại là đã thấy sợ hãi.","Lúc hai vợ chồng trẻ Đinh Thu Huyền và Giang Nghĩa không chịu nổi hai vợ chồng già nói dông nói dài, cứu tinh đã xuất hiện.","Đinh Phong Thành vội vội vàng vàng bước vào nhà: “Chào chú, chào thím, Giang Nghĩa, em họ, anh tới rồi.”","Đinh Thu Huyền mừng rỡ, rốt cuộc cũng đã có thể thay đổi chủ đề, chưa có khi nào mà cô cảm thấy Đinh Phong Thành đáng yêu giống như bây giờ.","“Anh hai, anh vào nhanh đi, ngồi xuống dùng cơm này.”","Đinh Phong Thành cũng không khách khí, tự mình chuyển ghế đến ngồi xuống, bát đũa có sẵn.","Anh ta trực tiếp gấp một miếng thịt kho tàu bỏ trong miệng nhai nhai: “Wow, thật là ngon, tay nghề của thím vẫn luôn tuyệt vời như thế.”","Đinh Thu Huyền hắng giọng: “Anh hai, anh đột nhiên đến nhà bọn em là có chuyện quan trọng gì hả?”","“Cũng không có chuyện gì quan trọng, chỉ là muốn báo cáo với Giang Nghĩa về tiến độ công việc gần đây.” Đinh Phong Thành vừa ăn vừa nói.","Giang Nghĩa mỉm cười lắc đầu: “Bây giờ anh đã là tổng giám đốc chế tạo Đinh Hạch, tôi chỉ là người ngoài, anh báo cáo tiến độ công việc làm gì chứ? Hơn nữa, sau này anh sẽ kế thừa vị trí gia chủ, anh phải học được cách độc lập.”","Đinh Phong Thành lau miệng: “Những gì cậu nói tôi đều hiểu, nhưng không có ai chỉ cần ăn một miếng là đã mập mạp. Mặc dù tôi rất muốn độc lập, muốn làm gia chủ, nhưng cũng không thể vừa học một chút liền độc lập, gánh vác trách nhiệm, đúng không? Chuyện quan trọng nhất hiện tại đó chính là không thể để dự án xuất hiện sai lầm, trước tiên phải để chuyện cá nhân của tôi qua một bên.”","Giang Nghĩa gật đầu, cảm thấy anh ta nói rất có lý: “Vậy thì anh nói một chút đi.”","Đinh Phong Thành nói: “Đầu tiên, kế hoạch triển khai đã được thảo luận xong trong cuộc họp, ngoài ra khoản vay ngân hàng cũng đã được chốt thành công, hiện tại đang bước vào giai đoạn thu mua vật liệu, chỉ cần vật liệu được chuẩn bị sẵn sàng thì có thể lập tức khởi công, tôi đoán là trong vòng ba tháng có thể hoàn thành.”"]