[" ","Chương 1115","Lúc đầu, Đinh Hồng Diệu còn đang xem thường, kết quả sau khi nghe thấy ba chữ Đinh Phong Thành, anh ta liền đứng ngồi không yên, mặt lúc trắng lúc xanh, lửa giận vọt thẳng lên tận trời.","“Đinh Phong Thành? Dựa vào cái gì mà tên phế vật kia lại trúng thầu?”","Đinh Hoàng Liễu liền tường thuật lại những gì đã xảy ra, cả sự thay đổi của Đinh Phong Thành, mọi thứ khiến anh ta phải kinh ngạc.","Sau khi nghe xong mọi chuyện, Đinh Hồng Diệu dựa lưng vào ghế, tự hỏi.","Đinh Hoàng Liễu bày tỏ nỗi lo của cô ta: “Không biết tại sao Đinh Phong Thành lại trở nên lợi hại như thế, như là biến thành một người khác, không biết có phải là bị yêu quái nhập không nữa.”","Đinh Hồng Diệu bậc cười.","“Không phải là thay đổi, cũng không phải là bị yêu quái nhập.”","“Vậy thì tại sao?”","“Có cao nhân chỉ điểm.”","“Cao nhân là ai?”","“Giang Nghĩa.”","Đinh Hoàng Liễu sững người, đúng là cô ta nhìn thấy cái bóng của Giang Nghĩa trên người Đinh Phong Thành.","Cô ta hỏi: “Anh à, anh nói là Giang Nghĩa âm thầm chỉ điểm Đinh Phong Thành, giúp đỡ nó trúng thầu?”","“Đúng vậy.”","“Không thể nào, Giang Nghĩa và Đinh Phong Thành đối đầu nhau mà.”","“Dưới tình huống bình thường thì là không thể nào, Giang Nghĩa cũng không phải là người lấy ơn báo oán, nhưng mà Đinh Thu Huyền thì sẽ.”","Đinh Hồng Diệu nhìn người rất chuẩn.","Anh ta đứng dậy đi đến bên cửa sổ, nhìn cảnh sắc ở bên ngoài: “Chắc là em biết rõ tính cách của đứa em gái này nhỉ, ngây thơ lại tốt bụng, nó sẽ lựa chọn duy trì mối quan hệ với người thân mà tha thứ cho Đinh Phong Thành.”","“Giang Nghĩa yêu Thu Huyền như thế, đương nhiên sẽ đồng ý với quan điểm của Thu Huyền.”","“Cho nên, nhìn như là Giang Nghĩa giúp đỡ cho Đinh Phong Thành, nhưng thật ra động lực bên trong là Đinh Thu Huyền.”","Không thể không nói, Đinh Hồng Diệu nhìn người rất chuẩn, vừa nhìn liền có thể nhìn thấy rõ bản chất của sự việc.","Dựa vào tính cách của Giang Nghĩa, không chơi chết Đinh Phong Thành đã là nương tay lắm rồi, làm sao có thể giúp đỡ cậu ta, tất cả những gì mà Giang Nghĩa làm cũng chỉ là vì Đinh Thu Huyền.","Anh ta tiếp tục nói: “Hơn nữa, em vừa mới báo cáo với anh hai chuyện. Thứ nhất, trước đây không lâu Giang Nghĩa đã từng tâm sự với ông cụ trong từ đường khá là lâu, không biết là nói cái gì. Thứ hai, Giang Nghĩa trợ giúp cho Đinh Phong Thành trả khoản nợ bài bạc.”","Đinh Hoàng Liễu nghe thấy mà tê cả da đầu, cô ta nói: “Anh à, chuyện này không đúng lắm, với tình huống này, Giang Nghĩa đang muốn trợ giúp Đinh Phong Thành ngồi vào vị trí gia chủ.”","Ngay cả Đinh Hoàng Liễu còn có thể nhìn ra được, sao Đinh Hồng Diệu có thể không nhìn ra?","Anh ta nhìn bầu trời xa xăm, nhẹ giọng nói: “Ban đầu anh cho rằng Giang Nghĩa chỉ là người ngoài, lại có mâu thuẫn sâu đậm với ông cụ, chúng ta cướp vị trí gia chủ chẳng có liên quan trực tiếp với cậu ta, cậu ta sẽ không nhúng tay vào.”","“Xem ra là anh đã quên tính tới Đinh Thu Huyền.”"]