[" ","CHƯƠNG 1391","Đinh Phong Thành để đũa xuống, nói: “Giang Nghĩa, cậu bình tĩnh một chút, công việc bây giờ đang tốt lành, tiền lương cao việc lại ít, tại sao không muốn làm nữa? Có phải trong công việc gặp phải chuyện không thuận tâm gì không?”","Tô Cầm cũng khuyên: “Nghĩa, có chuyện gì thì nói với mẹ, đừng nhất thời xúc động mà từ chức. Con không dễ gì mới thoát khỏi cái mác ‘đồ ăn bám’, bây giờ từ chức sẽ ảnh hưởng không tốt cho con.”","Đinh Nhị Tiến cách chiếc bàn nhìn Giang Nghĩa, trong lòng có hơi bất mãn.","Giang Nghĩa có thể ngồi vào vị trí ngày hôm nay là một chuyện đáng quý cỡ nào, sao lại đột nhiên muốn từ chức?","Như này cũng không có trách nhiệm của đàn ông rồi?","Đối mặt với sự khuyên nhủ của mọi người, Giang Nghĩa cười khổ một tiếng, chỉ nói hai chữ: “Mệt rồi.”","Trầm mặc giây lát, anh bổ sung: “Hơn nữa, con không chỉ muốn từ bỏ chức vị của giám đốc thu mua, còn muốn từ bỏ…”","Mọi người đều nhìn sang Giang Nghĩa.","Anh ngoài chức vị giám đốc thu mua ra, còn có chức vị khác sao? Hình như hết rồi, vậy còn muốn từ bỏ cái gì?","Giang Nghĩa dừng lại, không nói tiếp nữa.","Còn một chức vị, hơn xa giám đốc thu mua, Giang Nghĩa cũng không chuẩn bị làm tiếp nữa.","“Con ăn no rồi, con ra ngoài đi dạo.”","Giang Nghĩa đứng dậy rời đi.","Anh rời khỏi nhà, đi không mục đích, cuối cùng ngồi ở bên con sông nhỏ, ngẩng đầu nhìn bầu trời xanh thẳm.","Khu Giang Nam hiện nay ở dưới sự quản lý của anh, đã rất phát triển rồi.","Cho dù Giang Nghĩa bây giờ rời đi, khu Giang Nam cũng sẽ phát triển theo hướng tích cực.","“Ba, em trai, chú, con thật sự mệt rồi, muốn dừng bước nghỉ ngơi một khoảng thời gian.”","“Mọi người sẽ cảm thấy con rất tùy hứng không?”","Chiến đấu năm năm ở biên giới phía Tây cũng không có làm Giang Nghĩa cảm thấy mệt mỏi, trong khoảng thời gian trở về chưa được một năm nay lại làm cho Giang Nghĩa cảm thấy mệt, chỉ vì anh tìm được cảm giác của gia đình ở đây.","Anh của bây giờ, chỉ muốn nghỉ ngơi lấy lại sức ở trong gia đình nhỏ ấm áp, cách xa những chuyện thị phi kia.","Ví dụ như chuyện của Weiss.","Lúc này, Đinh Thu Huyền từ đằng sau đi tới, ngồi ở bên cạnh Giang Nghĩa, dựa đầu vào vai Giang Nghĩa.","“Chồng, xin lỗi.”","“Hửm?” Giang Nghĩa nghiêng qua nhìn cô: “Sao tự dưng lại xin lỗi anh?”","Đinh Thu Huyền nói: “Em đã nghĩ kỹ rồi, trong khoảng thời gian anh trở về, mọi người tụi em đều quá hà khắc với anh. Xem thường anh, khinh bỉ anh, ghét bỏ anh, nhưng anh lại không hề oán trách, đổi thành những người khác thì sớm đã ly hôn với em rồi.”"]