[" ","CHƯƠNG 1460","Nhưng Giang Nghĩa lại lựa chọn một cuộc sống khiêm tốn.","Khiêm tốn đến nỗi ngay cả người nhà của anh cũng không biết thân phận thật sự của anh.","Đối với sự lựa chọn về cuộc sống của mình, hai người bọn họ hoàn toàn khác nhau, có lẽ đây cũng chính là một trong những lý do mà Giang Nghĩa có thể trở thành người đứng đầu.","Người thì tranh, người thì không tranh.","“Đưa đi đi.”","Giang Nghĩa vung tay, lập tức có người bước lên còng tay Đinh Hồng Diệu và Đinh Hoàng Liễu lại, dựa vào những tội lỗi mà bọn họ đã gây ra, bọn họ sẽ phải ngồi vững trong tù đến hết đời.","Tiếp theo là đến Bành Á Linh.","Lúc cảnh sát chuẩn bị còng Bành Á Linh lại rồi dẫn đi, quản gia nhà họ Triệu nơm nớp lo sợ bước đến, giọng nói già nua cất lên: “Anh Giang, có người gọi điện thoại cho ngài.”","“Sao, là ai gọi?”","“Cậu cả Triệu.”","Giang Nghĩa nheo mắt, cậu cả Triệu lại gọi điện thoại đến vào thời điểm này, chắc chắn là có người nào đó của nhà họ Triệu thông báo cho anh ta.","Dù sao thì đây cũng là nhà họ Triệu, nói gì đi nữa thì Bành Á Linh cũng là “vợ” của cậu cả Triệu.","Người nhà họ Triệu sẽ không để người khác bắt nạt dễ dàng như thế.","Cầm lấy điện thoại, Giang Nghĩa từ tốn nói: “Xin chào, tôi là Giang Nghĩa.”","Đầu dây bên kia điện thoại truyền đến một giọng nói yếu ớt lại có chút khàn khàn: “Chào anh Giang, tôi là Triệu Hải Nhân, cậu cả Triệu.”","“Chào anh Triệu, xin hỏi anh tìm tôi có chuyện gì vậy?”","“Anh Giang, tôi đã nghe nói những chuyện xảy ra ở bên kia, đầu tiên tôi cảm thấy thật sự có lỗi đối với những chuyện mà Á Linh đã làm với anh, tôi xin nói với anh một tiếng xin lỗi.”","Giang Nghĩa cười nói: “Không cần đâu, chuyện này không có liên quan gì với anh Triệu.”","“Khụ khụ, dù sao thì cô ấy cũng là người của tôi, người của tôi đắc tội với anh Giang, lẽ ra tôi nên xin lỗi mới đúng.” Dừng lại một chút, Triệu Hải Nhân tiếp tục nói: “Nhưng mà nói đi thì cũng phải nói lại, thật ra thì Á Linh bị người khác giật dây nên mới có thể xúc động như thế, không phải là còn chưa tạo ra bất cứ tổn thương nào à. Cho nên là…”","Giang Nghĩa cười lạnh: “Cho nên anh hi vọng tôi có thể tha cho Bành Á Linh một mạng?”","Triệu Hải Nhân trả lời: “Đúng vậy, anh Giang, tôi hi vọng anh có thể nể mặt nhà họ Triệu mà tha cho Á Linh, đại ân đại đức của anh, Triệu Hải Nhân này nhất định sẽ hậu tạ.”","Đây là cơ hội cực kỳ tốt để rút ngắn mối quan hệ với nhà họ Triệu.","Nhưng mà…","Giang Nghĩa khẽ cười, dứt khoát từ chối.","“Xin lỗi nha, tôi không làm được những chuyện trái với pháp luật về lợi ích cá nhân.”","“Giống như anh đã nói, Bành Á Linh chỉ bị người khác xúi giục chứ vẫn chưa tạo ra tổn thương nghiêm trọng, cho nên dù có mang cô ta đi thì cũng sẽ không có chuyện gì, vài ngày là có thể thả ra, anh Triệu có gì mà phải lo lắng chứ?”","Người ở bên kia rơi vào im lặng.","Đối với chuyện này, đúng là Bành Á Linh không có tội gì quá lớn."]