[" ","CHƯƠNG 1432","Cho dù là Đinh Hồng Diệu thì cũng không có tư cách được ở trong một biệt thự to lớn như thế.","Anh ta đứng trong phòng khách, còn vệ sĩ, người giúp việc đều đã đi xuống, thoáng chốc trong phòng chỉ còn lại có một mình Đinh Hồng Diệu.","Anh ta cứ yên lặng mà chờ đợi.","Chưa từng có lúc nào như bây giờ, anh ta thật sự rất mong chờ Bành Á Linh xuất hiện.","Bành Á Linh là người mà anh ta đã từng rất chán ghét, căn bản không muốn dính líu tới cô ta, hận không thể cả một đời không cần phải gặp người phụ nữ kia. Nhưng mà vật đổi sao dời, bây giờ anh ta nhất định phải dựa vào Bành Á Linh mới có thể đánh bại Giang Nghĩa.","Bất đắc dĩ thôi.","Cộc cộc cộc, có tiếng bước chân truyền đến, là âm thanh thanh thúy của giày cao gót dẫm trên nền nhà.","Đinh Hồng Diệu ngẩng đầu nhìn lên anh ta, đã nhìn thấy người mà mình mong chờ.","Bành Á Linh.","Cô ta mặc chiếc váy dài lộ vai giống như là công chúa đang chầm chậm bước xuống từ trên lầu, tay vện cầu thang, bước từng bước một đi về phía Đinh Hồng Diệu.","Bành Á Linh chăm sóc cơ thể rất tốt.","Gương mặt mịn màng bóng loáng, làn da không hề có một nếp nhăn, cách ăn mặc cũng giống như thiếu nữ ngập tràn hơi thở thanh xuân, chẳng có ai có thể nhìn ra cô ta hơn ba mươi tuổi.","Ai mà không biết thì còn tưởng là một cô gái trẻ trung tuổi đôi mươi.","Cô ta dừng chân lại.","Hai người nhìn nhau.","Tình cảm trong ánh mắt Bành Á Linh vô cùng phức tạp có vui vẻ có khó hiểu có hận còn có phiền muộn.","Đã nhiều năm rồi cô ta đã yêu Đinh Hồng Diệu nhiều năm như thế.","Ngày hôm nay rốt cuộc người đàn ông này cũng đã đến tìm cô ta.","“Cuối cùng anh cũng đã đến.”","“Anh có biết là em cô đơn bao lâu ở cái “quảng hoàng cung” này? em trống vắng đến nhường nào.”","Đinh Hồng Diệu lạnh nhạt nói: “Ngày hôm nay tôi đến đây tìm cô không phải là bởi vì tôi thích cô, mà là bởi vì tôi có chuyện nhất định phải nhờ cô giúp đỡ.”","Rất thiết thực, rất vô tình.","Nhưng mà Đinh Hồng Diệu cũng biết rõ tính tình của Bành Á Linh, lúc này nói yêu hay là không yêu thì cũng quá giả rồi. Bành Á Linh là một người rất cảm tính, người nào càng nói dối với cô ta thì cô ta càng không thể chấp nhận.","Bành Á Linh thích Đinh Hồng Diệu, phần lớn là bởi vì thích tính cách ngạo mạn ngông cuồng của Đinh Hồng Diệu.","Cho nên, sau khi nghe thấy lời nói tuyệt tình của Đinh Hồng Diệu, Bành Á Linh chẳng những không tức giận, ngược lại còn lộ ra nụ cười vui vẻ.","“Tốt quá rồi.”","“Hồng Diệu, em cho rằng anh sẽ giống như những người đàn ông xấu xa kia, vì lợi ích mà toàn nói dối.”","“Anh vẫn còn có thể giữ tính cách lạnh lùng của anh, duy trì sức hấp dẫn thuộc về riêng anh, vậy thì tốt quá, em thích anh chính là vì điểm này.”"]