[" ","CHƯƠNG 1192","“Cho nên, cô Tô, nếu như cô đồng ý làm bạn gái của tôi, chắc chắn cô sẽ có một tương lai vô cùng hạnh phúc, ít nhất cô muốn đeo trang sức gì thì tôi cũng có thể giúp cô.”","Trang sức là điểm yếu của phụ nữ, Tiết Hải Vinh tin chắc chắn là Tô Nhàn sẽ cảm động.","Nhưng mà Tô Nhàn căn bản không có phản ứng gì.","Cô ta a lên một tiếng, sau đó lại ném ra một quả bom nặng ký.","Tô Nhàn khoác lên cánh tay của Giang Nghĩa, cười tủm tỉm nói: “Nếu như tôi muốn mang trang sức thì đương nhiên bạn trai tôi sẽ mua cho tôi, không cần anh phải giúp đỡ đâu.”","Bạn trai?","Sắc mặt Tiết Hải Vinh đột nhiên tái xanh.","Anh ta đã chú ý đến sự tồn tại của Giang Nghĩa, nhưng mà căn bản không để ở trong lòng, tưởng rằng là bạn hoặc là người thân của Tô Nhàn.","Dù sao thì Tô Nhàn thân là con gái, đi xem mắt sợ không an toàn, dẫn theo bạn hoặc là người thân gì đó cũng là chuyện bình thường.","Nhưng mà ngàn vạn lần không ngờ rằng cái tên nhà quê không có sức hút này lại là bạn trai của Tô Nhàn.","Trên thế giới này, nào có ai mang bạn trai đến xem mắt chứ?","Có bạn trai còn đến xem mắt cái rắm gì!","Tiết Hải Vinh cảm thấy mình bị đùa bỡn, lửa giận bùng cháy trong lòng, vừa định muốn bộc phát, nhưng mà vẫn ép xuống.","Không được, không thể nổi giận.","Mặc dù Tô Nhàn đã có bạn trai, nhưng dù sao đó chỉ là bạn trai chứ không phải là chồng.","Có một câu nói rất hay, không có góc tường nào mà đào không bật.","Hơn nữa, Tô Nhàn đã đồng ý đến đây xem mắt, vậy đã nói rõ chắc chắn Tô Nhàn không hoàn toàn hài lòng đối với người bạn trai này, nếu không thì căn bản sẽ không đến đây.","Quan trọng nhất chính là Tô Nhàn thật sự xinh đẹp, còn có hơi thở thanh xuân, Tiết Hải Vinh không nỡ buông tay như thế.","Anh ta thở phào một hơi rồi cười nói: “Có một câu nói rất hay, không sợ không biết, chỉ sợ so sánh. Cô Tô, một cô gái xinh đẹp động lòng người như cô đây, có nhiều người theo đuổi là một chuyện vô cùng bình thường.”","“Cô có bạn trai cũng không sao hết, tôi hoàn toàn chấp nhận.”","“Nhưng mà tôi sẽ không bởi vì vậy mà từ bỏ, tôi sẽ tiếp tục theo đuổi cô, tôi tin tưởng mình có thể dùng tình cảm chân thành của mình làm cô rung động.”","Thay đổi chủ đề, Tiết Hải Vinh khinh thường nhìn Giang Nghĩa: “Tôi cũng tin là giữa tôi và anh đây, cô Tô chắc chắn sẽ đưa ra một lựa chọn chính xác.”","Trong mắt Tiết Hải Vinh, Giang Nghĩa là một tên nhà quê cao lớn thô kệt.","Bàn về tướng mạo, bàn về gia cảnh, làm sao Giang Nghĩa có thể thắng anh ta."]