[" ","Chương 1112","“Ngày hôm nay kêu cô đi là đã rất lịch sự, nếu như không phải nể tình cô vất vả lên kế hoạch bản đấu thầu, thậm chí chúng tôi sẽ giao cô cho ban ngành có liên quan, bỏ tù cô chín năm mười năm.”","Mặt Đinh Hoàng Liễu xám như tro, hình như là nói hơi quá rồi?","“Bây giờ, cô có thể đi rồi.” Chương Đồng Văn lại lặp lại.","Có người xách vali trả lại cho Đinh Hoàng Liễu.","Cô ta nhìn mọi người, nghiến răng ken két, một câu cũng không dám nói, xám mặt rời khỏi hiện trường.","Lúc đầu, trong lòng tràn trề niềm tin mà đến đây, cho là mình có thể nắm chắc phần thắng trong tay, ai biết được đám người chính phủ lại đột nhiên thay đổi tính cách, đưa tiền còn tức giận, đúng là khó hiểu.","Đinh Hoàng Liễu không vội vàng rời đi, mà là cố ý thả chậm bước chân, vừa đi vừa âm thầm lắng nghe rốt cuộc ai mới là người trúng thầu.","Chương Đồng Văn ở bên kia thở phào một hơi, nhẹ nhõm tiếp tục nói: “Tôi đứng đây muốn khen ngợi một người, anh Đinh – Đinh Phong Thành, anh chính là người duy nhất không đưa phong bì, bình ổn làm việc, là một người thành thật, đây mới chính là tấm gương cho mọi người noi theo.”","Mọi người nhìn nhau.","Lúc nãy còn đang chế giễu Đinh Phong Thành vô tri không biết quy tắc, không ngờ trong nháy mắt liền bị vả vào mặt.","Đinh Phong Thành không tặng quà lại trở thành tấm gương cho mọi người, nói ra thì cũng khá thú vị đó.","“Được rồi, không cần phải nói nhảm nhiều lời nữa, tiếp theo đây, tôi sẽ công bố công ty trúng thầu.”","Cuối cùng cũng đã đến trọng điểm.","Đinh Hoàng Liễu đúng lúc đi đến cửa, cô ta cố ý dừng lại, quay đầu nhìn về phía sảnh hội nghị.","Chương Đồng Văn nói với mọi người: “Bây giờ tôi xin tuyên bố công ty trúng thầu dự án khu đất phía bắc lần này là… công ty chế tạo Đinh Hạch làm chủ với sự liên hợp của khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên.”","Câu này mới nói xong, hiện trường liền xôn xao.","“Sao có thể?”","“Nói đùa hả, bọn họ lại từ bỏ dự án trung tâm mỹ thực, chọn dự án trung tâm hàng hóa sang trọng?”","“Hình như hướng đi trước kia đâu phải là như vậy đâu?”","Đám người liếc mắt nhìn nhau, căn bản không hiểu tại sao chế tạo Đinh Hạch lại trúng thầu.","Hoàn toàn không hợp lý.","Đinh Phong Thành cũng không hiểu ra làm sao, ngay cả bản thân anh ta chẳng ôm hi vọng gì, cho nên khi nghe thấy mình trúng thầu, phản ứng đầu tiên của anh ta không phải là vui mừng, mà là kinh ngạc.","Trầm mặc trong ngắn ngủi, niềm vui to lớn dâng trào trong lòng.","Mừng rỡ.","“Thành công, tôi thành công rồi.”","Đinh Phong Thành kích động nhảy dựng từ trên ghế, nửa đời trước anh ta chẳng làm nên trò trống gì, là một người cà lơ phất phơ, rốt cuộc cũng đã có thể nở mày nở mặt, cũng có thể có được thành công của một người đàn ông.","Có thành tựu này, sao có thể không kích động được chứ?","“Không… không phải đó chứ?” Đinh Hoàng Liễu ở cửa trợn tròn mắt."]