[" ","Chương 1071","Hiện trường có nhiều quần chúng vây xem, nếu như cứng rắn đưa bọn họ rời khỏi đây sẽ gây ra ảnh hưởng không tốt.","Giang Nghĩa nheo mắt lại: “Người thân của Chu Duẫn Cường?”","Anh xem thường cười lạnh.","Nếu như thật là vì Chu Duẫn Cường, vậy thì đã sớm chạy tới linh đường gây chuyện, mà không phải là gây chuyện ở trên đường.","Nhìn cách ăn mặc của bọn họ là đã chuẩn bị từ trước, không phải vừa mới chuẩn bị.","Nói cách khác, những người đang khóc rống đã biết Chu Duẫn Cường sẽ bị giết chết ngay từ đầu, lên kế hoạch tạo ra một màn kịch như thế, cố ý đón xe ở đây.","Mục đích là vì… tiền?","Giang Nghĩa đẩy cửa xe ra đi ra ngoài, bước hai ba bước liền đi tới trước mặt những người kia.","Anh lạnh mặt nói: “Nếu như là vì tiền, tôi khuyên các người có thể đi, ngày hôm nay không phải là thời điểm để các người gây sự đòi tiền.”","Lời còn chưa nói xong, sự việc càng ngày càng tồi tệ hơn.","Sau khi bọn họ nhìn thấy Giang Nghĩa, tinh thần liền trở nên phấn chấn, khóc còn lớn tiếng hơn, khóc om sòm nằm dưới đất lăn lộn, kêu gào đòi lại công bằng.","Nhìn sự điều khiển này, bọn họ không giống như là đến đây để lừa tiền, càng giống như là được người khác thuê mướn, đặc biệt đến đây để kiếm chuyện với Giang Nghĩa.","Ai lại gây ra chuyện nhàm chán như vậy chứ.","Lúc này, Lâm Chí Cường đi đến, nhẹ giọng nói: “Lão đại, cho em mười phút, em sẽ cho người điều tra ra ngọn ngành!”","“Được, nhanh đi.”","Giang Nghĩa bước qua một bên, âm thầm tính toán trong lòng.","Rất rõ ràng là mấy người này không tạo thành ảnh hưởng lớn cho anh, nhưng mà đúng là khiến anh phải cảm thấy ghê tởm.","Chắc chắn là người ở phía sau cũng muốn muốn gây sự với Giang Nghĩa.","Hoặc là thừa dịp thời điểm đặc biệt, muốn gửi “thư kêu chiến” cho Giang Nghĩa.","Giang Nghĩa có không ít kẻ thù, gặp phải chuyện như thế này cũng không có gì kỳ quái, vấn đề là rốt cuộc là đối thủ nào lại không muốn sống, thế mà lại lựa chọn ra tay vào thời điểm mấu chốt như thế này để.","“Tra ra rồi.”","Lâm Chí Cường vội vàng nói tiếp: “Những người này đều là người có tiền án tiền sự, đã từng làm những chuyện phạm pháp như là chặn xe tống tiền.”","“Hơn nữa, một số trong đám bọn họ không có liên quan gì với Chu Duẫn Cường, không phải là người thân của ông ta.”","Rõ ràng đây là một vụ tống tiền có chủ đích và phức tạp.","Giang Nghĩa gật đầu, nhìn đám người này.","“Bây giờ các người còn có gì để nói nữa không?”","Lần này, nhóm người có mặt khóc tang đều sững sờ, bọn họ nào có biết được danh tính của mình lại bị phơi bày nhanh chóng như vậy chứ?","&nbsp;"]