[" ","Chương 1092","Đinh Hồng Diệu làm như vậy thì cũng không lạ gì, chỉ là người khác có thể bị đuổi, nhưng Đinh Phong Thành quyết không thể bị đuổi.","Một khi Đinh Phong Thành rời khỏi rồi, trong tương lai có muốn đoạt lại nhà họ Đinh, kế nhiệm vị trí gia chủ sẽ càng khó khăn hơn.","Nhưng phải giải quyết cục diện hiện tại như thế nào đây?","Đinh Phong Thành nói: “Ông nội, ông trả mười lăm tỷ giúp cháu nhanh nhanh đi, sau đó cháu rời khỏi nhà họ Đinh, mọi chuyện xong xuôi, nếu không, bọn họ sẽ bắt cháu đi ngồi tù. Cháu không muốn phải ngồi tù đâu, hu hu hu.”","Đinh Trung càng nhìn càng tức giận, tại sao mình lại có một đứa cháu trai hèn nhát vô dụng như thế chứ?","“Đàn ông đàn ang, khóc cái gì mà khóc?”","“Đứng thẳng dậy cho ông.”","Lúc này, Giang Nghĩa chậm rãi nói: “Mười lăm tỷ này cứ để tôi lo liệu, tôi sẽ đến thành giải trí một chuyến để trả nợ và giữ lại vị trí ở nhà họ Đinh cho anh.”","Đinh Phong Thành sửng sốt, ngơ ngác nhìn Giang Nghĩa.","Có chuyện gì vậy?","Mặt trời mọc ở phía tây à? Giang Nghĩa lại chủ động đứng ra giúp đỡ mình, không phải là nằm mơ đó chứ?","“Cậu nói thật?”","Giang Nghĩa chỉ cười mà không nói gì thêm, anh trực tiếp quay người rời khỏi từ đường.","Lúc đi đến cửa, trong lòng Đinh Trung dâng lên một cảm xúc ấm áp, nhịn không được mà lớn tiếng nói: “Giang Nghĩa.”","Người đi đến cửa dừng bước lại.","“Cảm ơn, cảm ơn cậu.”","Giang Nghĩa cười lắc đầu, sải bước rời đi, chỉ để lại cho Đinh Trung một bóng lưng thẳng tắp.","Đây mới là dáng vẻ mà một người đàn ông nên có.","Đinh Phong Thành trợn tròn mắt, đầu tiên anh ta sờ lên trán mình, sau đó lại sờ lên trán Đinh Trung.","“Cháu làm gì vậy?” Đinh Trung hất tay Đinh Phong Thành ra.","“Cháu sốt hay là ông sốt vậy, sao cứ như đang nói nhảm thế?”","“Ông nói nhảm cái gì?”","“Không phải cháu nghe nhầm à? Rõ ràng là lúc nãy ông mới cảm ơn Giang Nghĩa đó, ông nội, ông uống lộn thuốc rồi ư? Còn nữa, sao Giang Nghĩa vô duyên vô cớ giúp cháu làm cái gì, không phải là muốn âm thầm hại cháu đó chứ, thấy chúng ta như thế này thì lại đến bỏ đá xuống giếng.”","“Nói điên.” Đinh Trung gõ vào đầu Đinh Phong Thành: “Con người Giang Nghĩa tâm địa thiện lương, văn võ song toàn, sao cháu lại có thể nói xấu sau lưng người ta chứ?”","Hả?","Tâm địa thiện lương, văn võ song toàn?","Đinh Phong Thành cảm thấy mình như đang nằm mơ, ở đây là đâu vậy chứ?","“Ông nội, ông điên thật rồi?”"]