[" ","Chương 1108","Trên mặt mọi người đều lộ ra biểu cảm xem thường, có rất nhiều người thậm chí bắt đầu trào phúng Đinh Phong Thành, xem ra là người này không biết chút gì về tình hình trước đó nhỉ? Chả ra làm sao.","“Trung tâm hàng hóa sang trọng, haha, cái này khu Giang Nam căn bản chưa từng có.”","“Hơn nữa trước đó cục công trình thành phố đã bày tỏ rõ mình có hứng thú với trung tâm mỹ thực, người này lại cố ý chạy theo hướng khác, đúng là ngu ngốc.”","Đinh Hoàng Liễu ở một bên nhỏ giọng nói: “Vô dụng vẫn là vô dụng, hiểu biết của cậu đối với chuyện này quá ít, đừng có đứng đây làm người khác phải xấu hổ nữa có được không hả?”","Đinh Phong Thành không để ý đến lời nói của người khác, anh ta tiếp tục phát biểu quan điểm của mình.","Một chuỗi lý luận tiếp theo của anh ta vô cùng vững chắc, nhưng mà vô dụng. Dưới tình huống vừa mở đầu đã sai mục đích, người khác sẽ không quan tâm ở phía sau anh ta có nói đúng hay không.","Nếu đã không có ai quan tâm anh ta nói cái gì, tất cả mọi người đã gạch tên Đinh Phong Thành ra khỏi đối thủ cạnh tranh.","Ban đầu cho là có hai công ty lớn như khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên làm hậu phương, Đinh Phong Thành sẽ tạo ra một sự nghiệp lẫy lừng, không ngờ lại kém như thế, quả thật hãm hại thanh danh của hai công ty kia.","Sau khi thuyết trình một phen, dựa theo lệ cũ, Đinh Phong Thành phải nộp bản kế hoạch của mình lên.","Nằm ngoài dự liệu, bản kế hoạch của Đinh Phong Thành không dày, chỉ có vẻn vẹn một bản kế hoạch, bên trong không hề có “phong bì”, điều này khiến đám người đến đây đấu thầu vui như điên.","Đấu thầu thì phải đưa phong bì, ngay cả một kẻ ngốc cũng biết quy tắc này, thế mà Đinh Phong Thành chỉ nộp bản kế hoạch lên, một đồng tiền cũng không có ý định muốn móc ra.","Ha ha, đúng là, không bỏ nổi tiền, hay là ngốc đến mức quy tắc cơ bản cũng không hiểu?","Đám người đồng loạt lắc đầu, đã chẳng có ai xem Đinh Phong Thành như là đối thủ.","“Được, mời anh Đinh ngồi xuống.”","Sau khi Đinh Phong Thành ngồi xuống, trong lòng vô cùng thấp thỏm, dù sao tất cả mọi chuyện mà anh làm đều là theo ý Giang Nghĩa, anh ta căn bản không có cách nào đoán được phần thắng của mình là bao nhiêu.","Căn cứ vào nhận thức của người thường, bản kế hoạch đó 100% không thể trúng thầu.","Nhưng ông cụ đã nói Giang Nghĩa tuyệt đối không phải là người bình thường, lựa chọn tin tưởng Giang Nghĩa là không hề sai, cho nên Đinh Phong Thành chỉ có thể kiên trì.","“Chỉ mong là sẽ có kết quả không tệ.” Đinh Phong Thành tự nhủ.","“Kế tiếp, mời số mười.”","Vở kịch chính đến rồi.","Số mười là Đinh Hoàng Liễu, cô ta đại diện cho chế tạo Đinh Dung đến đây đấu thầu, nụ cười trên mặt mọi người từ từ nhạt dần, ai nấy cũng đều nghiêm túc lắng nghe.","Mặc dù thực lực chế tạo Đinh Dung chỉ thuộc về hàng thứ hai, nhưng trước đó chế tạo Đinh Dung đã bộc lộ tài năng trong dự án cải tạo vừa qua, đủ để chứng minh công ty này không hề tầm thường.","Bọn họ tin là Đinh Hoàng Liễu có thể mang đến cho bọn họ một thứ gì đó khác biệt.","Tất cả mọi người nghiêm túc lắng nghe.","Quả nhiên, Đinh Hoàng Liễu mang đến một thứ khác biệt. Cô ta kiến nghị xây dựng một trung tâm mĩ thực cả nước, được chia làm tám món ăn chính, hội tụ những món ăn ngon của cả nước vào trong đó."]