[" ","CHƯƠNG 1357","Cứ nói thẳng với Đinh Thu Huyền rằng anh ta là chiến thần tu là của biên giới phía Tây, là người tổng phụ trách của khu vực Giang Nam như vậy?","Đinh Thu Huyền không xem anh là một kẻ thần kinh mới lạ.","Ngay cả khi Đinh Thu Huyền tin vào điều đó, thì đó chắc chắn là sự sợ hãi chứ không phải là kinh ngạc vui mừng.","Vì vậy, tạm thời không thể nói, phải tìm một thời gian và địa điểm thích hợp cùng với giọng điệu thích hợp để nói ra hết mọi chuyện của Giang Nghĩa.","Để đảm bảo rằng vợ anh, Đinh Thu Huyền sẽ không bị dọa sợ.","Đang miên man suy nghĩ, anh chợt nghe thấy một loạt tiếng bước chân vội vã.","Cộp cộp cộp, cộp cộp cộp.","Hai người quay đầu nhìn về phía cửa, người tới không phải người ngoài, mà là anh hai của bọn họ – Đinh Phong Thành.","“Giang Nghĩa, Thu Huyền, tin tốt, tin tốt.”","Đinh Phong Thành lập tức xông vào, vội vàng nói: “Dự án vùng đất hoang phía bắc thành phố tiến triển thần tốc, hôm nay, công trình giai đoạn một đã hoàn thành rồi.”","Đây thực sự là một tin vui đáng mừng.","Đinh Thu Huyền vui mừng nói: “Cứ như vậy, Star Jewelry của chúng ta có thể kịp thời ‘chuyển vào’, mở ra giai đoạn nhiệm vụ tiếp theo.”","Đinh Phong Thành dương dương đắc ý vỗ vỗ ngực: “Chuyện này cứ giao cho anh đi. Thu Huyền, ngày mai em theo anh cùng đi tham gia tiệc mừng công, sẵn tiện chọn một chút, em cảm thấy mặt tiền nào không tệ, anh lập tức giữ lại mặt tiền đó cho em.”","“Anh có quyền này sao?”","“Ha ha, em cũng xem thường anh hai em quá rồi đấy, điểm quyền lợi ấy anh vẫn có.”","Dừng một chút, Đinh Phong Thành tiếp tục nói: “Giang Nghĩa, ngày mai cậu cũng đi cùng đi. Ngày mai tôi sẽ tổ chức một bữa tiệc chúc mừng lớn, sẽ mở tiệc chiêu đãi không ít người có tầm có tiếng, cậu với Thu Huyền đến đây, quen biết nhiều người một chút, sau này cũng tiện cho việc làm ăn.”","Giang Nghĩa gật đầu: “Được, tôi nhất định đến.”","Nhận được câu trả lời đầy thuyết phục của Giang Nghĩa, Đinh Phong Thành cảm thấy rất vui mừng.","Trong khoảng thời gian này tới nay, Đinh Phong Thành vẫn tiếp nhận sự chiếu cố của Giang Nghĩa, từ Giang Nghĩa bên này đạt được không ít lợi; đồng thời, Đinh Phong Thành lại luôn không quên được những chuyện hoang đường trước kia đã làm với Giang Nghĩa.","Cho nên, trong lòng Đinh Phong Thành vẫn luôn có một vướng mắc.","Lần này, anh ta chuẩn bị ở tiệc mừng công đàng hoàng cảm ơn Giang Nghĩa một chút, đem vướng mắc này vứt đi.","“Chúng ta đều đã nói rồi, ngày mai tiệc mừng công, các cậu nhất định phải đến đấy.”","“Nhất định.”","Xong xuôi mọi việc, Đinh Phong Thành mới vui vẻ rời đi.","Nhìn bóng lưng vui vẻ của Đinh Phong Thành, Đinh Thu Huyền nói: “Cảm giác anh hai có gì lạ lạ.”","“Lạ chỗ nào?”"]