[" ","CHƯƠNG 1368","Trên sân khấu, Đinh Phong Thành cất giấy chứng nhận đi, cung kính nói: “Anh Thang, anh đúng là một nhân viên nghiệm thu công bằng, chính trực, cảm ơn việc làm của anh ngày hôm nay, cảm ơn!”","Đây là lời cảm ơn từ đáy lòng.","Nếu như không phải Thang Kim Long chống lại được sự cám dỗ, kết quả ngày hôm nay khó có thể nói trước được.","Nếu như thật sự nghiệm thu không đủ chuẩn, Đinh Phong Thành không dám tưởng tượng sẽ có kết quả như thế nào, bồi thường tiền là chuyện nhỏ, chỉ sợ danh tiếng bị hủy hoại, sau đó không thể thuận lợi kêu gọi đầu tư.","Thang Kim Long thật sự, thật sự đã ‘cứu’ anh ta một lần.","“Anh Thang vất vả rồi, mời ngồi.”","Không cần nghĩ, Đinh Phong Thành đã để lại vị trí bàn ở trung tâm cho Thang Kim Long, lúc này vừa vặn để anh ta ngồi xuống.","Thang Kim Long cũng không khách khí, trực tiếp ngồi xuống.","Anh ta ngồi xuống bên cạnh Giang Nghĩa.","Giang Nghĩa cũng không xa cách, nói thẳng: “Anh Thang, hôm nay thật sự cảm ơn sự công chính liêm minh của anh, là anh giúp đỡ Đinh Phong Thành, cũng giúp đỡ chúng tôi, cảm ơn.”","Thang Kim Long xua tay.","Sau đó, anh ta rót đầy một ly rượu, hai tay giơ ly rượu lên, cung kính nói với Giang Nghĩa: “Anh Giang, anh không cần khách khí với tôi, tất cả những điều này đều là nên làm. Tôi kính anh một ly, bày tỏ sự cảm kích của tôi với anh.”","Những lời này khiến Giang Nghĩa sững sờ.","Cho dù Giang Nghĩa vô cùng thông minh, cũng không hiểu lời này của Thang Kim Long có ý gì.","Người nên nói cảm ơn là Giang Nghĩa, nên chủ động kính rượu đương nhiên cũng là Giang Nghĩa, tại sao bây giờ lại là Thang Kim Long chủ động kính rượu? Chuyện này quá không hợp tình hợp lý.","Ngay cả Đinh Thu Huyền mặt cùng tràn đầy sự nghi hoặc, khẽ hỏi: “Chồng à, anh quen với anh Thang?”","Giang Nghĩa nhún vai, bày tỏ không hề quen biết.","Vậy thì thật kỳ lạ, mọi người đều không quen biết nhau, tại sao Thang Kim Long lại khách khí với Giang Nghĩa như vậy?","Thang Kim Long nhìn ra sự nghi hoặc của Giang Nghĩa, cười nói: “Anh Giang, trước tiên để tôi kính anh một ly này đã, sau đó sẽ nói rõ nguyên do.”","“Được.”","Giang Nghĩa cầm ly rượu lên, chạm ly với Thang Kim Long, từng người uống cạn ly của mình.","Uống hết một ly, Thang Kim Long đặt ly xuống nói: “Anh Giang, có lẽ anh không biết tôi, nhưng lại có ân tình rất lớn với tôi, tất cả hành động ngày hôm nay của tôi, chỉ là đang báo đáp ân tình của anh mà thôi.”","Ân tình?","Phải nói từ đâu?","Giang Nghĩa nói: “Nhưng hình như chúng ta chưa từng gặp nhau? Tại sao lại nói đến hai chữ ‘ân tình’ chứ?”"]