[" ","CHƯƠNG 1421","Vậy không phải là đợi ăn đánh sao?","Nhưng nếu không vạch trần Giang Nghĩa, lẽ nào cứ nhìn Giang Nghĩa diễu võ giương oai ở đây?","Điều tức nhất là Khổng Liên Đằng ở đối diện vẫn không biết gì cả, anh ta mỉm cười với Đinh Hoàng Liễu, vừa cười vừa đắc ý, vậy cảm giác giống như đang nói: Nói, kẻ giả mạo mà tôi tìm tới có phải rất thật không?","Đinh Hoàng Liễu một tay ôm trán, đã không xem được nữa rồi.","Từng gặp kẻ ngu, cũng chưa thấy ai ngu như vậy.","Loại cảm giác này giống như bạn coi một chiếc điện thoại hàng chính hãng thành máy dựng lại rồi đi ‘lừa’ người mua, mà người mua cái gì cũng không biết, mua về còn đúng là điện thoại chính hãng, còn có ấn tượng không tồi với bạn.","Người bán như vậy thật sự cực kỳ ngu.","Đinh Hoàng Liễu trước giờ chưa từng nghĩ, cô ta có một ngày vậy mà sẽ hợp tác với ‘người bán’ ngu cực kỳ như này.","Mấu chốt là Đinh Hoàng Liễu liên tục ám thị mấy lần cho Khổng Liên Đằng, Khổng Liên Đằng căn bản không hiểu, còn tưởng Đinh Hoàng Liễu đang khen mình làm tốt, càng thêm đắc ý.","Khổng Liên Đằng cực kỳ vui, tăng thêm đất diễn cho mình, cố ý nói vài câu nhìn trông rất chuyên nghiệp.","Màn biểu diễn kém chất lượng đó, Đinh Hoàng Liễu xem mà cả người nổi hết da gà.","Cuối cùng, cái mà mọi người nên nói cũng nói xong hết rồi, tới bước ký hợp đồng.","Viên Thái sớm đã để hợp đồng đã chuẩn bị sẵn ở trên bàn, cười ha ha nói: “Giám đốc Giang, vậy chúng ta ký bản hợp đồng này, về sau chính thức hợp tác.”","Giang Nghĩa nhìn hợp đồng trên bàn, không có ký, mà đẩy trở lại.","“Bản hợp đồng này, tôi không ký.”","Một câu nói, khiến vẻ mặt của tất cả mọi người ở đây đều thay đổi.","Đinh Hoàng Liễu bất lực cười khổ, có loại cục diện này là chắc chắn, Giang Nghĩa không thể biết rõ là cái bẫy mà còn nhảy vào;","Khổng Liên Đằng thì bị dọa giật mình, chuyện gì vậy? Sao lại tự mình thay đổi vở kịch thế? Cái này khác hoàn toàn với kịch bản để sắp đặt.","Người có phản ứng lớn nhất vẫn là Viên Thái.","Ông ta cái gì cũng chuẩn bị xong rồi, đều luôn khách sáo, chỉ muốn ký hợp đồng với Giang Nghĩa để trở mình, trước đó nói chuyện rất vui vẻ, sao tới lúc mấu chốt Giang Nghĩa lại thay đổi?","Có phải tiền không đủ không?","“Giám đốc Giang, cậu có phải không hài lòng lắm về đãi ngộ không?” Viên Thái rất lo lắng mà hỏi.","Giang Nghĩa xua tay, nói: “Không phải vấn đề đãi ngộ, là tôi đã định thoái ẩn rồi.”","Thoái ẩn sao?","Mọi người nhìn nhau, đều không hiểu câu này của Giang Nghĩa có ý gì, đang làm tốt tại sao lại muốn thoái ẩn?","Giang Nghĩa tiếp tục nói: “Khoảng thời gian này áp lực công việc quá lớn, tôi định đợi sau khi kết thúc hợp đồng của các nhà khác thì từ chối toàn bộ, không ký nhà nào nữa, thậm chí bên phía Star Jewelry tôi cũng không định tiếp tục làm nữa. Vậy nên ông chủ Viên, vào lúc này tôi sẽ không ký hợp đồng với ông.”"]