[" ","CHƯƠNG 1320","Người ta giẫm bạn, ít nhất nói rõ bạn vẫn còn có chút năng lực, còn có giá trị bị giẫm. Bây giờ đối phương ngay cả giẫm cũng cảm thấy phí sức, nói rõ trong lòng đối phương bạn ngay cả một quả rắm cũng không sánh bằng.","Hách Chí Mai đã thua, thua thật thảm hại.","Hai chân cô ta mềm nhũn ngồi bệt dưới đất, nhìn bóng lưng đã đi xa của Đinh Thu Huyền, miệng gào khóc: “Đinh Thu Huyền, cô quay lại đây cho tôi, tôi không cần cô phải giảm giá cho tôi, tôi muốn mua cái gì thì mua cái đó. Tôi muốn mua gấp đôi, không, tôi muốn mua gấp mười lần giá vốn, cô quay lại đây cho tôi.”","Đáng tiếc, cho dù cô ta có kêu như thế nào thì Đinh Thu Huyền cũng sẽ không để ý cô ta.","Voi thì sẽ không so đo với kiến.","Giang Nghĩa nhẹ lắc đầu, không nói cái gì nữa, hai tay đút vào túi quần rồi đi theo sau lưng Đinh Thu Huyền.","Trận chiến giữa kẻ thù cũ được kết thúc bởi sự thắng lợi của Đinh Thu Huyền.","Ra khỏi cửa hàng.","Đinh Thu Huyền trở về xe, hai tay đưa lên cao, vui vẻ kêu to: “A, thật là vui.”","Đã bao nhiêu năm, cô bị Hách Chí Mai lạnh nhạt bao nhiêu năm, lần nào gặp mặt cũng bị xỉa xói, cuối cùng ngày hôm nay đã có thể phát ti3t cục tức mà mình đã kìm nén mấy năm qua.","Một từ thôi: thoải mái.","Ngồi lên xe, Giang Nghĩa mỉm cười nhìn Đinh Thu Huyền, anh cố ý hỏi: “Dáng vẻ vừa rồi của em trông thật hả hê, trong lòng đang sướng đến phát rồ đúng không?”","Đinh Thu Huyền giả vờ không để ý: “Em mới không giống anh, lấy chuyện trả đũa người khác làm niềm vui.”","“Ồ, có thật không?”","“Đương nhiên.”","Ngoài miệng thì nói như vậy, nhưng trên thực tế trong lòng Đinh Thu Huyền đang vui vẻ như điên.","Mặc dù có vẻ hơi không có đạo đức cho lắm, xây dựng niềm vui của mình trên sự đau khổ của người khác, nhưng mà nói đi thì nói lại, Hách Chí Mai đáng để hận.","“Ngồi cho chắc vào, về nhà ăn cơm thôi.”","Giang Nghĩa giẫm chân ga, xe hiên ngang rời đi.","Mặc dù ngày hôm nay không mua được đồ trang sức, nhưng mà Đinh Thu Huyền lại thu hoạch được thứ còn có giá trị hơn đồ trang sức nhiều.","Về đến nhà.","Hai vợ chồng Đinh Nhị Tiến và Tô Cầm đã chuẩn bị một bàn đồ ăn đầy ắp.","Bọn họ cho là Đinh Thu Huyền sẽ mua một món đồ trang sức quý giá trở về, vì để chúc mừng con gái, hai vợ chồng đặc biệt làm một bàn đồ ăn để cô ăn mừng.","Kết quả nhìn thấy Đinh Thu Huyền đi tay không về nhà, trên tay của Giang Nghĩa cũng không xách theo cái gì.","Đinh Nhị Tiến cau mày hỏi: “Thu Huyền, sao con lại trở về tay không thế, là Giang Nghĩa chê đồ đắt không mua cho con hả?”"]