[" ","CHƯƠNG 1171","Không chỉ anh ta không ngờ, người của nhà họ Đinh cũng không ngờ Giang Nghĩa sẽ có đại ngộ đặc biệt như ngày hôm nay.","Dù sao giữa Giang Nghĩa và trang sức dường như căn bản không có bất kỳ liên quan nào? Sao lại đột nhiên trở nên được săn đón như vậy?","Có thể nói, bây giờ ngành trang sức của cả khu Giang Nam, về cơ bản đều trói với Giang Nghĩa, nhất cử nhất động của Giang Nghĩa đều sẽ ảnh hưởng tới sự hưng suy của ngành trang sức của cả khu Giang Nam.","Đinh Thu Huyền cười khúc khích nói: “Chồng, anh bây giờ phát tài rồi, về sau em muốn mua trang sức đá quý gì đó, anh không phải có thể tùy ý giúp em mua rồi sao?”","Giang Nghĩa gật đầu: “Chỉ cần em muốn thì anh mua cho em.”","Trên thế giới không có câu nói nào khiến người phụ nữ vui hơn câu này.","Phụ nữ thích trang sức, nhưng cũng thích ‘lời nói ngọt ngào’ của đàn ông, có lúc lời thừa của đàn ông còn có thể lay động trái tim của người phụ nữ hơn cả trang sức đắt giá.","Mọi người đang nói chuyện, ở cửa đã đỗ một chiếc xe.","Đinh Phong Thành rảo bước đi vào, vừa đi vừa nói: “Giang Nghĩa cậu gọi tôi ăn cơm sao? Tốt quá rồi, vừa khéo tôi có chuyện muốn thỉnh giáo cậu, dự án ở đất hoang thành Bắc đó làm tôi ong hết cả đầu.”","Lời nói được một nửa mới phát hiện trong phòng còn có người khác.","Đinh Phong Thành nhìn người ở trong phòng, sững người.","Cao Vũ Tường chủ động nói: “Tôi tên Cao Vũ Tường, ba tôi và chú Đinh là bạn học cũ của nhau. Sếp Đinh, chào anh.”","Vốn là lời nói rất nghiêm nhường, Đinh Phong Thành cũng khá dễ chịu.","Kết quả, Đinh Nhị Tiến bất thình lình bổ sung một câu: “Phong Thành à, cháu phải khách sáo với người ta một chút, Tiểu Cao người ta rất có tiền, còn từng xem thường Thu Huyền nhà chúng ta, bây giờ lại muốn làm con rể của nhà chúng ta.”","Những lời này chọc thẳng vào phổi.","Đinh Phong Thành hiện nay và Giang Nghĩa gần như là quan hệ mặc chung một chiếc quần, không thích người khác có ý không tốt với Giang Nghĩa, càng đừng nói ‘sự khiêu khích’ trần trụi này của Cao Vũ Tường.","Cho nên, gần như trong nháy mắt, Đinh Phong Thành vênh mặt lên với Cao Vũ Tường, trở nên rất chán ghét và xem thường.","Anh ta trừng mắt với Cao Vũ Tường: “Ha ha, không phải chỉ là nhà họ Cao buôn bán đồ giả đó hay sao? Lấy lòng nhà quý tộc mới thượng vị, kết quả thấy nhà quý tộc kia sa sút, trực tiếp đá con gái người ta đi. Chuyện này, trong ngành ai mà không biết chứ?”","“Với cái nhân phẩm thối nát này của anh còn muốn làm con rể của nhà họ Đinh chúng tôi ư?”","“Cũng không dùng nước đái mà soi lại mình, anh xứng không?”","Cao Vũ Tường bị mắng thì mặt mày lúc xanh lúc trắng: “Sếp Đinh, anh nói chuyện vậy thì quá đáng quá rồi.”","“Quá đáng sao?” Đinh Phong Thành cười lạnh nói: “Gia đình chúng tôi vui vẻ ăn cơm, anh cứ muốn chạy tới ăn chửi, anh nói anh có phải hạ tiện không? Nhà họ Cao các anh giống như con chuột qua đường, đã không có bất cứ đối tác hợp tác nào nữa, nghèo tới mức sắp đóng cửa rồi, còn không biết ngại mà giả bộ người giàu có ở nhà chúng tôi? Xì, nhìn thấy anh là tôi trào ngược dạ dày, mau chóng cút cho tôi.”"]