[" ","CHƯƠNG 1479","Đương nhiên, ông ta đã đi tới bước đường này, thèm vào quan tâm trong trà có vấn đề hay không, ông ta đều đã không quan tâm.","Giang Nghĩa sau đó đi vào, lật tay đóng cửa lại.","Anh ngồi ở đối diện Thạch Khoan.","Thạch Khoan không thèm nhìn anh, vừa nghịch ly trà trong tay, vừa hỏi: “Giang Nghĩa, nói đi, cậu làm sao biết kế hoạch chạy trốn của tôi, rồi làm sao đưa tôi từ sân bay tới đây?”","Giang Nghĩa cũng cầm một ly trà lên, nhẹ nhàng nhấp một ngụm.","“Cái này rất dễ, tôi ở lối đi vào của taxi sắp đặt một biển cảnh cáo, bên trên có ảnh của ông, rất rõ ràng.”","“Chỉ cần đi qua từ đó thì nhất định nhìn thấy.”","“Vậy nên, mỗi một chiếc taxi đều sẽ nhớ rất rõ diện mạo của ông, ông tối muộn ngồi xe rời đi, đương nhiên sẽ bị tài xế taxi đưa tới cục cảnh sát.”","“Không cần chúng tôi ra tay thì ông đã tự sa vào lưới rồi.”","Lông mày của Thạch Khoan nhíu chặt.","Không thể không nói, chiêu này của Giang Nghĩa thật thâm hiểm, ôm cây đợi thỏ, căn bản không lãng phí chút sức lực thì bắt được Thạch Khoan.","Mặc kệ Thạch Khoan ngồi chiếc taxi nào, đều nhất định sẽ được tài xế taxi đưa tới cục cảnh sát.","Hồ ly có gian xảo hơn nữa cũng không đấu thắng thợ săn.","Giang Nghĩa chính là khắc tinh của Thạch Khoan, nếu không có tồn tại của Giang Nghĩa, Thạch Khoan sớm đã thành công rồi, căn bản sẽ không tới bước đường như hiện nay.","Chính vì Giang Nghĩa hết lần này tới lần khác phá hỏng, mới hại Thạch Khoan vào tù.","Ông ta căm hận nhìn Giang Nghĩa, nghiến răng nghiến lợi hỏi: “Giang Nghĩa, tôi rốt cuộc nợ cậu cái gì, cậu lại muốn đối đầu với tôi? Tôi biết cậu là người của y quán Nhân Trị, nhưng thù hận của phòng y học của tôi và y quán Nhân Trị của cậu cũng không có sâu như vậy?”","Giang Nghĩa nhún vai: “Ông là tội phạm, tôi ngăn ông phạm tội, bắt ông về quy án, đây không phải là chuyện hiển nhiên sao? Mỗi một công dân tốt đều nên làm như vậy, có vấn đề sao?”","“Hừ!” Thạch Khoan rất tự giác lại rót ly trà, hỏi: “Những điều này không nhắc nữa, dù sao tôi đã bị bắt rồi, sự việc cũng bại lộ rồi, đoán chắc nửa đời sau đều sẽ sống trong tù. Nhưng tôi không hiểu, Giang Nghĩa, cậu dựa vào đâu mà ngồi ở đây? Cậu là đội trưởng hay cục trưởng? Dựa vào đâu ngồi ở vị trí này? Còn cả những cảnh sát đó, tại sao khách sáo với cậu như vậy?”","Thông qua thái độ vừa rồi của cảnh sát đối với Giang Nghĩa, Thạch Khoan đã nhìn ra sơ hở.","Khác với người khác, Thạch Khoan rất thận trọng, cho dù bị bắt, loại thói quen này cũng không thay đổi.","Ông ta tỉ mỉ phát hiện, thái độ của cảnh sát đối đãi với Giang Nghĩa giống như thái độ của cấp dưới đối đãi với cấp trên.","Cho nên ông ta không hiểu.","Giang Nghĩa chỉ là một thương nhân bình thường, nhiều nhất biết chút y thuật, sao lại có thể biết nhiều cảnh sát như vậy? Điều này rất không phù hợp với lẽ thường.","Dựa theo lý mà nói, Giang Nghĩa căn bản không nên xuất hiện ở đây!","Thạch Khoan là muốn chết rõ ràng một chút, ông ta không thể chết trong hồ đồ được."]