[" ","CHƯƠNG 1389","Ít nhất trước giờ không có ai động thủ với Weiss, Weiss chết đều là tự mình ép chết chính mình.","Vừa nghĩ tới đây, ông Rết càng thêm đau lòng.","Ông ta đang nghĩ, nếu lúc đầu dẫn Weiss theo bên cạnh, dẫn tới thủ đô, sẽ có kết quả như này không?","Sự việc tới nước này, nói cái gì cũng muộn rồi.","Lại hút hết một điếu.","Người tóc bạc tiễn kẻ đầu xanh, nỗi đau trong lòng ông Rết không thể bình ổn, ông ta đấm mạnh vào mặt bàn, nếu không phải điều kiện không cho phép, ông ta hận không thể lập tức tới khu Giang Nam, báo thù rửa hận cho Weiss.","“Giang Nghĩa, tôi và cậu không thù không oán, cậu lại ép con của tôi tới đường cùng, món nợ này, tôi sẽ không bỏ qua.”","“Cho dù cậu là chiến thần Tu La thì sao chứ? Chỉ cần tôi có thể ổn định cục diện ở thủ đô, lúc đó, 10 chiến thần Tu La cũng không đủ nhìn.”","Thủ đô, là nơi tập trung quyền lực và tiền bạc.","Ở nơi này, cho dù là chiến thần Tu La cũng không dễ sử dụng, nơi này có rất nhiều nhân vật có địa vị quan trọng hơn chiến thần Tu La.","Chỉ cần ông ta có thể ổn định được cục diện, bám được vào bất cứ một nhân vật lớn nào, ông ta có thực lực đi đấu với chiến thần Tu La.","Mà bây giờ, điều ông ta phải làm chỉ có một chữ: nhịn.","Cốc cốc cốc, ba tiếng gõ cửa rõ ràng.","“Vào đi.”","Cửa được đẩy ra, một nữ sinh vóc dáng cao ráo buộc tóc đuôi ngựa đi vào, nhìn trông khoảng 26-27 tuổi, xinh đẹp và lão luyện.","Cô ta là Laura, là đứa trẻ thứ hai mà ông Rết thu dưỡng, cũng là đồ đệ thứ hai của ông Rết, sư tỷ của Weiss.","“Sư phụ, con về rồi.” Laura bình tĩnh như mọi khi, cho dù cô ta nhìn thấy đầu thuốc đầy sàn và ông Rết đang chán trường.","“Ừ.”","Ông Rết cũng không liếc nhìn cô ta, lại châm một điếu thuốc bắt đầu hút.","Một lát sau, ông Rết giống như đang nói nói một chuyện không quan trọng: “Weiss nó… chết rồi.”","Sự thật tr@n trụi.","Nhưng…","Laura vẫn bình tĩnh, trái tim của cô ta giống như làm bằng đá, lạnh lùng đáp lại: “Sư đệ cậy đời khinh thường, lòng dạ hẹp hòi, đối mặt với đối thủ bình thường còn có thể dễ dàng ứng phó, một khi đụng phải kẻ mạnh thật sự, chết là cái chắc, điểm này sớm đã dự liệu được.”","Phải, sớm đã dự liệu được rồi.","Ông Rết thở dài không ngừng, khẽ xua tay, nói: “Nói chuyện chính trước, bên phía nhà họ Triệu hồi đáp sao rồi?”","Laura nói: “Nhà họ Triệu chỉ bằng lòng âm thầm trợ giúp, không nguyện ý ra mặt; đồng thời bọn họ muốn 30% lợi nhuận.”"]