[" ","Chương 1082","Hài lòng cái quỷ?","Đinh Trung khóc không ra nước mắt, trước đó tính mưu tính kế nhiều lần, vẫn không có cách nào cướp cổ quyền từ trong tay Đinh Thu Huyền trở về.","Không ngờ lại bị Đinh Hoàng Liễu lừa gạt một cách nhẹ nhàng như thế.","Đáng tiếc, thật đáng tiếc.","Đinh Trung nghiến răng: “Vậy thì cũng chỉ mới có 30% cổ quyền, căn bản không thể có quyền thay đổi gia chủ.”","“Đừng nóng vội mà, còn nữa.”","Đinh Hoàng Liễu phất tay, lập tức có một người đàn ông bước tới, chính là ông chủ Ninh, Ninh Luân của xí nghiệp Hồng Vận.","Vừa nhìn thấy Ninh Luân, không cần nhiều lời, Đinh Trung liền nhận ra có chuyện gì xảy ra.","“Tôi… bị lừa rồi.”","Đinh Trung tức đến muốn hộc máu.","Trước đó ông ta còn ngây thơ cho rằng kế hoạch sai lầm, bị Ninh Luân chiếm 10% cổ quyền, bây giờ suy nghĩ lại, đó chính là cái bẫy mà Đinh Hoàng Liễu đã giăng ra cho ông ta.","Không đúng, nói đúng ra thì là do Đinh Hồng Diệu đã giăng bẫy.","Ninh Luân là người của Đinh Hồng Diệu.","Hiện trường hoàn toàn tĩnh lặng.","Ninh Luân nhìn Đinh Trung, một hồi lâu mới chậm rãi mở miệng nói: “Ông cụ à, ông còn có 10% cổ quyền nằm trong tay tôi, chắc ông cũng còn nhớ chứ?”","“Tôi ủng hộ Đinh Hồng Diệu lên làm gia chủ.”","Vậy thì cộng lại, cổ quyền của Đinh Hồng Diệu đã lên đến 40%.","Lòng Đinh Trung đang rỉ máu.","Chỉ cần cổ quyền hơn 50% thì sẽ chấp nhận Đinh Hồng Diệu làm gia chủ, cho dù Đinh Trung không đồng ý thì cũng không được, nhất định phải chấp hành thay đổi.","Hiện tại vẫn còn 10% cổ quyền.","Đinh Trung liếc mắt nhìn toàn trường, trong lòng âm thầm tính toán.","60% cổ quyền còn lại đều được giao cho người thân tín của mình, tuyệt đối sẽ không phản bội mình, sẽ không có chuyện gì xảy ra bất ngờ.","Ông ta thở phào một hơi.","“Hoàng Liễu, Hồng Diệu, được đó, thế mà lại tính toán kỹ càng như thế.”","“Nhưng mà các người vẫn còn thiếu một chiêu.”","“Hiện tại các người chỉ có 40% cổ quyền, còn chưa đủ để có thể lật đổ vị trí gia chủ này.”","Đinh Hồng Diệu ngẩng đầu lên nhìn Đinh Trung, dùng chất giọng bình tĩnh nói ra những lời đáng sợ: “Ông nội, ông cảm thấy tôi sẽ ngu ngốc như vậy à, nếu như chưa tính toán xong thì ngày hôm nay tôi có thể xuất hiện ở đây sao?”","Đúng vậy, Đinh Hồng Diệu đã làm việc thì không có khả năng bất cẩn như thế."]