[" ","CHƯƠNG 1485","Vui là cuối cùng cũng có cơ hội lần nữa gặp lại ba; buồn là ba rất có khả năng là phần tử phạm tội làm nhiều chuyện ác.","Nhiều năm sau ba con trùng phùng, lẽ nào còn phải ‘binh giặc gặp nhau’ sao?","Giang Nghĩa, đau khổ!","Nhìn ánh mắt trống rõng đó của Giang Nghĩa, Tạ Mạnh Trí cũng có chút đau lòng theo, tiếp xúc lâu như vậy, Tạ Mạnh Trí biết rõ Giang Nghĩa là một người đàn ông rất kiên cường.","Nhưng dù người đàn ông kiên cường như vậy, bây giờ cũng có chút không chống đỡ được rôi, có thể tưởng tượng chuyện này đã gây ra đả kích lớn cố nào đối với Giang Nghĩa.","“Tổng phụ trách, tôi kiến nghị ngài đừng thoái ẩn nữa, tiếp tục làm, dùng thân phận của ngài điều tra rõ vụ án!”","Kiến nghị của Tạ Mạnh Trí ngược lại không tôi.","Chỉ là lời nói ra giống như bát nước đã hắt đi, sao có thể thu hồi?","Giang Nghĩa xua tay: “Không được, tôi đã triệu tập mọi người họp rồi, không thể thu hồi. Hơn nữa, manh mối bây giờ ở thủ đô, nếu tôi vẫn ở vị trí tổng phụ khách của khu Giang Nam, vậy chỉ có thể bị trói chặt ở khu Giang Nam, còn điều tra kiểu gì?’ Bất luận từ phương diện nào, đều phải thoái ẩn.","Giang Nghĩa hít thở sâu vài hơi, lấy lại tinh thần, bây giờ vân không phải lúc đau lòng buồn bã.","Huống chi, thật ra cũng chưa chắc là chuyện xấu.","Ít nhất từ một phương diện nào đó mà nói, ba còn sống, hơn nữa lâu như vậy cuối cùng cũng có manh mối của ba, đây là một chuyện tốt.","Rốt cuộc sự việc thật sự là gì, chỉ sau khi điều tra rõ ràng mới biết được.","Bây giờ mà bi quan, vân hơi sớm.","Giang Nghĩa nói: “Tạ Mạnh Trí, nơi này giao cho anh toàn quyền xử lý, tôi đi trước một bước.","Tạ Mạnh Trí gật đầu: “Thuộc hạ tuân lệnh.”","Rời khỏi phòng y dược, trực tiếp trở về nhà họ Đinh.","Vừa về tới nhà, Giang Nghĩa ăn vài miếng cơm đơn giản, một mình trở về phòng, ngồi ngây ngốc trên giường, suy nghĩ chuyện Xảy ra trong mấy ngày nay.","Gia đình Đinh Thu Huyền mắt lớn trừng mắt nhỏ, cũng không biết anh bị làm sao.","Đinh Nhị Tiến hỏi: “Thu Huyền, Giang Nghĩa dạo gần đây bị làm sao mà như bị mất hồn, đứng ngồi không yên vậy?”","Đinh Thu Huyền lắc đầu, cô cũng không biết tại sao.","“Ha, con là vợ của nó, sao lại không tìm hiểu về chuyện của người đàn ông của mình vậy? Đi đi đi, mau đi quan tâm.”","“Dạ.","Đinh Thu Huyền đi vào phòng, nhẹ nhàng đóng cửa lại.","Còn chưa đợi cô mở miệng, Giang Nghĩa đã tranh nói trước: “Không cần an ủi anh, anh không sao.","Không sao?","Dáng vẻ này giống như không sao ư?"]