[" ","CHƯƠNG 1441","Có làm như thế nào lão giả cũng không ngờ chỉ là một đội trưởng cảnh sát nho nhỏ mà lại dám dùng súng chỉ vào trán của ông ta, còn dám uy hiếp ông ta.","Hôm nay ra ngoài không xem ngày à?","Tạ Mạnh Trí nhìn chằm chằm vào lão giả mấy giây rồi ra lệnh: “Bắt hết tất cả bọn họ đưa vào cục cảnh sát.”","Lão giả tức giận không thôi.","“Họ Tạ kia, cậu có biết là mình đang làm cái gì không hả, người nhà họ Triệu mà cậu cũng dám bắt?”","“Ha ha, tại sao người nhà họ Triệu thì lại không thể bắt, chỉ cần là phạm pháp phản quốc, đội trưởng đội cảnh sát này nhất định phải bắt.”","Nói xong, Tạ Mạnh Trí lấy còng tay ra.","Trong mắt lão giả hiện lên vẻ bối rối: “Cậu muốn làm cái gì?”","“Làm gì à, lão Triệu, ông là người chỉ huy đám người này, đàn em bị bắt, thế thì chỉ huy có thể trốn được à?”","Nói xong, Tạ Mạnh Trí liền còng lão giả lại.","Lão giả có chết cũng không ngờ rằng ông ta nhận lệnh đến đây bắt Giang Nghĩa, kết quả lại bị Tạ Mạnh Trí không biết tốt xấu bắt lại.","Đúng là tà môn.","Sau khi bắt lão giả lại, lúc này Tạ Mạnh Trí mới đi vào phòng bao.","Cũng không dám ngồi, anh ta đứng bên cạnh Giang Nghĩa: “Tổng phụ trách, ngài quyết định xử lý những người này như thế nào?”","Giang Nghĩa cười nói: “Bọn họ chỉ là đầy tớ mà thôi, bắt bọn họ lại cũng chẳng có tác dụng gì như vậy đi, cậu tung tin nói là ông Triệu và người của ông ta đã bị bắt, thuận thế kéo thế lực sau lưng bọn họ ra.”","Tạ Mạnh Trí nhíu mày.","“Tổng phụ trách thế lực sau lưng là nhà họ Triệu ở thủ đô.”","“Nếu như kéo quá nhiều, e là sẽ rước phải phiền phức không cần thiết.”","Giang Nghĩa lạnh lùng nhìn anh ta: “Tạ Mạnh Trí, sao cậu lại sợ phần tử phạm tội như thế?”","Một câu nói này đã dọa Tạ Mạnh Trí đổ mồ hôi lạnh cả người.","Thật ra thì không phải là anh ta sợ, mà là do nhiều năm trước bị ép thành thói.","Anh ta vội vàng cúi đầu nói: “Tôi xin lỗi, tôi đã biết sai rồi, tôi sẽ đi làm theo lời ngài dặn, từ trước đến nay nhà họ Triệu ỷ vào thế lực ở thủ đô mà vẫn luôn làm xằng làm bậy ở khu Giang Nam, không có người nào trị bọn họ, nếu như ngày hôm nay tổng phụ trách đã kiên quyết muốn diệt trừ đám cỏ dại này, vậy thì Tạ Mạnh Trí tuyệt đối sẽ xông pha phía trước làm lưỡi liềm nhổ cỏ cho ngài.”","Lúc này, Giang Nghĩa mới hài lòng gật đầu.","Tạ Mạnh Trí lập tức rời khỏi phòng bao, đi làm việc theo ý Giang Nghĩa.","Ở một bên khác.","Trong căn biệt thự xa hoa nhà họ Triệu.","Bành Á Linh kéo tay Đinh Hồng Diệu, đút nho cho anh ta ăn, giống như là một đôi tình nhân ngọt ngào hạnh phúc, Đinh Hoàng Liễu ngồi ở một bên nhìn thấy mà cả người nổi hết da gà."]