[" ","CHƯƠNG 1452","Cho dù là Đinh Hồng Diệu thì cũng không biết Bành Á Linh lợi hại như thế.","Anh ta chỉ nghe nói là nhà họ Triệu rất mạnh, nhưng bởi vì chiến trường của nhà họ Triệu là ở thủ đô, nhà họ Triệu ở khu Giang Nam lại không hề lộ diện, cho nên bản thân Đinh Hồng Diệu vẫn chưa cảm nhận được sức mạnh chân chính của nhà họ Triệu.","Ngày hôm nay, xem như anh ta đã mở rộng tầm mắt.","Phải biết rằng đây chỉ là một thế lực của nhà họ Triệu ở phân bộ khu Giang Nam, nếu như thật sự là nhà họ Triệu thủ đô, thế thì thực lực sẽ mạnh hơn đám người này gấp trăm lần.","Đáng sợ!","Thật là đáng sợ!","Đinh Hồng Diệu nuốt một ngụm nước bọt, lập tức điên cuồng cười.","“Giang Nghĩa, không phải là cậu tài giỏi lắm à, sao nào, bây giờ bị câm rồi hả?”","“Cậu đánh nhau hay lắm mà, cũng rất thông minh mà, nhưng mà có thể làm gì đây? Mười người đánh một, cho dù cậu có mạnh đến đâu đi nữa thì đó cũng chỉ là cá nhân cậu, đứng trước một thế lực khổng lồ, e là cậu không được rồi.”","“Giang Nghĩa, cậu chính là đối thủ mạnh nhất Đinh Hồng Diệu này gặp trong đời.”","“Đáng tiếc là ngày hôm nay mạng của cậu sẽ phải chôn vùi ở đây.”","Lời còn chưa nói xong, đám người làm đã không nhẫn nhịn được mà xông vào trong, bọn họ nhất định phải đánh Giang Nghĩa một trận rồi trói lại.","Lúc này, Vương Khuông Nghĩa đứng bên cạnh cũng không nhịn được nữa.","Ông ta hét lớn: “Chờ một chút.”","Mọi người dừng bước, dù sao cũng là phó cục trưởng, vẫn phải nể mặt ông ta vài phần.","Bành Á Linh thắc mắc hỏi: “Phó cục Vương, ông muốn nói gì à?”","Vương Khuông Nghĩa lau mồ hôi lạnh: “Chuyện là… mợ Triệu, người là do tôi mang đến, mọi người đều biết, nếu như cô chơi chết người ta thì làm sao tôi có thể ăn nói với nhân dân được đây?”","Bành Á Linh híp mắt, nhìn Vương Khuông Nghĩa giống như là nhìn một kẻ ngốc.","“Ông đang nói trò hề gì vậy?”","“Cút ngay cho tôi, tôi không rảnh để quan tâm tới ông.”","Vương Khuông Nghĩa bị dọa run rẩy cả người, ông ta không thể đắc tội với Giang Nghĩa, cũng không thể đắc tội với Bành Á Linh.","Nói đùa cái gì đó, đây chính là mợ chủ nhà họ Triệu.","Ông ta chỉ là một phó cục trưởng nhỏ nhoi, nếu như gây sự với nhà họ Triệu thì sẽ bị người ta tra tấn đến chết chỉ trong vài phút.","Nhưng mà ông ta cũng không thể trơ mắt nhìn Giang Nghĩa chết, đúng không?","Tổng phụ trách khu Giang Nam bị mình hại chết, haha, nếu như chuyện này xảy ra, chắc chắn ông ta sẽ bị phán tử hình không cần phải nghỉ.","Bây giờ thật sự bước qua cầu độc mộc, trước là sói sau là hổ, tiến không được mà lùi cũng không xong.","“Hết cách rồi.”","Vương Khuông Nghĩa nhỏ giọng nói, đến bây giờ cho dù Giang Nghĩa có kêu ông ta giữ im lặng thì ông ta cũng không có cách nào duy trì, nhất định phải nói ra thân phận thật sự của Giang Nghĩa."]