[" ","CHƯƠNG 1328","Sử Chính Cương nhướng mày.","Một phần trong số hàng của ông ta đã được Weiss mua lại, chỉ còn thừa lại một phần, phần hàng này bởi vì Giang Nghĩa mà vẫn không có cách nào bán ra.","Không ngờ mục tiêu của Giang Nghĩa là phần hàng còn lại trong tay ông ta.","Sử Chính Cương gật đầu: “Giám đốc Giang, quả nhiên là ngài không giống với người bình thường, muốn hàng à? Có thể chứ, chỉ cần ngài cho tôi một cái giá hợp lý thì tôi có thể bán cho ngài hết tất cả.”","Đây chính là sự hi sinh to lớn của Sử Chính Cương.","Cái được gọi là giá cả phù hợp thực chất là để ông ta giữ tiền vốn, bán cho Giang Nghĩa với giá gốc.","Dù sao thì ông ta đã kiếm được rất nhiều tiền từ phía Weiss, không cần phải ép giá phần hàng còn lại, không bằng bán nó cho Giang Nghĩa với một cái giá thấp.","Giang Nghĩa gật đầu, duỗi một ngón tay ra.","“Ba trăm tỷ?” Sử Chính Cương chớp chớp mắt, so với số tiền lớn của Weiss, ba trăm tỷ thật sự là ít hơn.","Nhưng mà không lời không lỗ cũng được.","“Được thôi.” Sử Chính Cương dứt khoát đồng ý.","Nhưng mà Giang Nghĩa lại lắc lắc ngón tay: “Ông chủ Sử, ông đã hiểu lầm rồi, ý của tôi không phải là ba trăm tỷ, mà là ba mươi tỷ.”","“Ba mươi tỷ?”","Sử Chính Cương đập bàn đứng dậy: “Ngài có biết phần hàng đó của tôi có giá trị bao nhiêu tiền không hả, sao ngài không cướp luôn đi?”","Bây giờ, cuối cùng ông ta cũng đã hiểu sức ăn của Giang Nghĩa lớn cỡ nào.","Thật là đáng sợ, chưa có ai trả giá như thế, nếu như bình thường thì Sử Chính Cương đã đạp ngã cái bàn, cho dù là lúc cầu cạnh người khác như hiện tại, Sử Chính Cương cũng khó mà kìm nén lửa giận trong lòng.","Đối mặt với lửa giận của Sử Chính Cương, Giang Nghĩa lại làm như không thấy.","Anh thản nhiên nói: “Ông chủ Sử, số tiền mà ông kiếm được từ chỗ Weiss đã đủ để mua cả hàng tồn kho của ông, dù cho phần hàng còn lại không có một đồng nào, mang tất cả đi tặng cho người khác thì ông cũng có thể kiếm được lời.”","Nói như vậy quả thật không sai, nhưng mà có ai chê nhiều tiền cơ chứ?","Sử Chính Cương nếm được quả ngon quả ngọt từ Weiss, lòng tham liền khó mà lấp đầy.","Giang Nghĩa tiếp tục nói: “Ông chủ Sử cũng đừng có quên, nếu như không phải tôi lên kế hoạch thì ông có thể kiếm được nhiều tiền từ Weiss à? Đều nói là uống nước thì phải nhớ nguồn, ông chủ Sử ông cũng không thể làm ra loại chuyện qua cầu rút ván chứ.”","Sử Chính Cương bị nói không có cách nào phản bác.","Thật là như vậy, nếu như không phải Giang Nghĩa thì làm sao ông ta có thể kiếm nhiều tiền như thế?","Giá thấp nhất của hàng hóa là hai trăm bốn mươi tỷ, Giang Nghĩa chỉ đồng ý bỏ ra ba mươi tỷ để có được nó, thật sự chẳng có ai lại kinh doanh như thế.","Sử Chính Cương nghiến răng, cố nén cơn giận: “Giám đốc Giang, tôi không phải là loại người qua cầu rút ván, tôi biết ơn ý tốt của ngài, nhưng mà ngài cũng không thể khinh người quá đáng.”"]