[" ","CHƯƠNG 1436","“Đến khu Giang Nam lâu như vậy rồi, chưa từng công khai lộ mặt, bây giờ là thời điểm nên lộ diện rồi, sắp xếp một vài công việc.”","Nghe thấy lời này, Lâm Chí Cường cảm giác không thích hợp, anh ta đi theo Giang Nghĩa nhiều năm như thế, anh ta biết rất rõ tính cách của Giang Nghĩa.","“Lão đại, có phải là anh… không muốn làm nữa?”","Giang Nghĩa cười ha ha: “Vẫn là cậu hiểu tôi.”","“Không phải chứ, lão đại, có biết bao nhiêu người dòm ngó vị trí tổng phụ trách khu Giang Nam, anh nói không làm là không làm à, chắc là cấp trên không để ý đâu nhỉ?”","Giang Nghĩa nói: “Lúc trước tôi đã nói là mình sẽ tạm thời tiếp nhận, sau khi ổn định tình hình khu Giang Nam rồi thì sẽ chuyển cho người khác, bây giờ khu Giang Nam đã đi vào quỹ đạo, tôi cũng muốn trở về cuộc sống bình thường, sống qua ngày, chút yêu cầu đó cũng không thể đáp ứng với tôi à?”","Lâm Chí Cường nói: “Em không quan tâm nhiều chuyện như thế, dù sao thì anh đi đâu thì em đi đó, em mãi mãi đi theo lão đại.”","Giang Nghĩa tuổi nói: “Được rồi, tranh thủ thời gian hẹn mọi người đến đây giúp tôi đi, ngày hôm nay tôi phải giao tất cả các công việc lại, chuẩn bị để tôi về hưu.”","“Vâng, để em liên lạc với người đứng đầu các bộ phận.”","Vừa mới chuẩn bị tắt điện thoại, Giang Nghĩa lại bổ sung thêm một câu: “Lần này phải nói cho rõ ràng là, Giang Nghĩa – tổng phụ trách khu Giang Nam mời bọn họ đến dùng tiệc.”","“Được, em đảm bảo sẽ thông báo rõ ràng.”","Sau khi dẫn dắt tất cả xong xuôi, Giang Nghĩa mới cúp điện thoại.","Anh dựa lưng vào ghế, nhớ lại trong mấy ngày nay mình đã làm không ít chuyện cho khu Giang Nam, đây cũng là lúc nên buông tay giao cho người mới quản lý.","Đợi sau khi xử lý xong mấy chuyện cuối cùng, anh sẽ yên tâm ở nhà bầu bạn với vợ.","Năm năm trước đó tham gia quân ngũ anh đã nợ Đinh Thu Huyền nhiều lắm rồi, cần có thời gian để bù đắp.","Đang nghĩ ngợi, bỗng nhiên cửa phòng bao lại bị người đẩy ra.","Giang Nghĩa giật mình, nhanh như vậy mà đã có người đến rồi à?","Không đúng, vừa mới tắt điện thoại có bao lâu, cho dù hiệu suất làm việc của Lâm Chí Cường có cao thì cũng không có khả năng gọi người đến đây nhanh như thế.","Anh giương mắt nhìn lên, người bước vào là một người đàn ông cao lớn.","Không phải là người đứng đầu của bộ phận, cũng không phải là nhân viên phục vụ.","Giang Nghĩa cau mày: “Anh tìm ai?”","Người đàn ông to lớn nhìn chằm chằm vào Giang Nghĩa, lạnh lùng hỏi: “Mày là Giang Nghĩa?”","Giọng điệu này, thái độ này.","Là kẻ thù.","Giang Nghĩa cũng lạnh lùng trả lời: “Ngày hôm nay tôi không mời khách, ai không liên quan thì cút đi.”","Anh ta bật cười.","“Thằng nhóc mày ngông cuồng lắm đấy.”","“Bữa tiệc tối nay của mày sẽ bị hủy, đi theo tao.”"]