[" ","CHƯƠNG 1217","Đinh Phong Thành xua tay: “Không cần phải cân nhắc nữa, nghi ngờ này không đáng kể. Cân nhắc kỹ thì còn có thể làm nên chuyện gì chứ, muốn làm cho tốt thì phải có chút dũng khí, cả ngày do dự ngập ngừng như vậy chỉ tổ bỏ lỡ cơ hội thôi!”","“Ông Đổng, bây giờ ông hãy liên lạc với Tôn Khả Thành, sớm mai chúng ta đi ký hợp đồng. Sau khi ký hợp đồng xong thì thanh toán tiền luôn, để lấy hàng trong thời gian ngắn nhất.”","Đổng Quán Thạch gật đầu: “Vâng, nếu sếp đã nói thế thì tôi cũng không còn ý kiến gì nữa, bây giờ tôi lập tức đi ngay.”","Mọi chuyện tiến triển rất thuận lợi.","Hôm sau, Đinh Phong Thành và Đổng Quán Thạch cùng đến công ty chế tạo Long Công và ký hợp đồng tại văn phòng của họ.","Sau đó, tài vụ của công ty chế tạo Đinh Hạch sẽ xác nhận với tài vụ của công ty chế tạo Long Công rồi tiến hành chuyển tiền mua nguyên vật liệu.","Toàn bộ quá trình đều không chút sai sót.","Tôn Khả Thành tỏ vẻ rất cung kính và khiêm nhường, thiếu điều phủng Đinh Phong Thành lên tận trời luôn.","Chuyện này khiến Đinh Phong Thành vô cùng thoải mái.","Trước đây Đinh Phong Thành luôn bị người khác coi thường, cho dù có người tâng bốc anh ta thì cũng là vì nể mặt nhà họ Đinh, chứ chưa từng có ai khen Đinh Phong Thành vì anh ta “giỏi.”","Nhưng lần này thì khác.","Đinh Phong Thành cảm thấy mình rất giỏi, bây giờ anh ta đã thành công thu mua được một đống nguyên vật liệu với giá rẻ, tiết kiệm được cả trăm tỷ đồng.","Lần đầu tiên anh ta cảm nhận được niềm vui của những người thành công.","Từ một người kém cỏi bị mọi người coi thường, anh ta đã trở thành một giám đốc công ty tự mình đàm phán và thu mua được một hạng mục lớn, Đinh Phong Thành cảm thấy nhìn đã có một bước tiến lớn.","“Đi, đi nhậu thôi!”","Đinh Phong Thành phấn kích dẫn Đổng Quán Thạch và một vài cấp dưới đến khách sạn để ăn mừng.","Lúc này, bên trong công ty chế tạo Long Công, Đinh Hồng Diệu bước ra từ một căn phòng ra, vừa đi vừa vỗ tay.","“Chúc mừng chúc mừng.”","“Bạn cũ, cậu thật sự không làm tôi thất vọng, cậu đã thể hiện rất tốt.”","Tôn Khả Thành cười lớn, anh ta chỉ Đinh Hồng Diệu: “Bạn học cũ, không cần phải ca ngợi tôi, lần này là tôi nợ cậu. Nếu không nhờ cậu nghĩ ra chủ ý và cho tôi tiền thì sao tôi có thể lừa được Đinh Phong Thành bằng cái óc heo này chứ? Cậu không biết đâu, lúc Đổng Quán Thạch tới kiểm tra, tim tôi muốn nhảy ra ngoài luôn, sắp doạ chết tôi rồi.”","Đinh Hồng Diệu nói: “May mà chỉ có kinh không có hiểm, tất cả đều rất thuận lợi.”","Tôn Khả Thành gật đầu: “Bây giờ chỉ cần đợi tiền vào tài khoản. Sau đó tôi sẽ lập tức giải quyết tiền lương cho công nhân để khôi phục tự do cho mình và gia đình. Các khoản nợ bên ngoài cũng thanh toán sạch sẽ luôn, để đảm bảo tôi có thể thuận lợi rời khỏi Giang Nam.”","Lúc này, Đinh Hồng Diệu cười bí hiểm, anh ta lấy vài tấm vé máy bay từ trong túi áo ra rồi đặt vào tay Tôn Khả Thành."]