[" ","CHƯƠNG 1184","“Các, các…” Đinh Thu Huyền nhìn một đám người trước mắt, tức giận đến nỗi ngay cả một câu cũng nói không nên lời.","Giang Nghĩa thấy như vậy, cười khổ lắc đầu, vén chăn lên bước xuống từ trên giường, vừa mang giày vừa nói: “Anh không cần phải nằm viện nữa, ồn ào nhiều thứ như thế làm gì. Thôi được rồi, chúng ta về thôi.”","Giang Nghĩa đi đến khoác tay Đinh Thu Huyền, dẫn cô đi ra ngoài.","Đinh Thu Huyền có tức giận cũng vô dụng, đây là địa bàn của người ta, mình có phàn nàn như thế nào thì bác sĩ và y tá cũng sẽ không đứng về phía mình.","Kim Khắc Trung ở đằng sau hả hê nói: “Rốt cuộc cũng biết cút rồi à. Xì, ngay từ đầu cút đi không phải là tốt hơn à, còn bắt ông đây phải chỉnh các người, đúng là thấp hèn.”","Bác sĩ khom người nói: “Bây giờ trong phòng bệnh này không còn bệnh nhân nào khác, anh Kim cứ yên tâm dưỡng thương, bệnh viện chúng tôi sẽ không sắp xếp bệnh nhân khác đến đây làm phiền anh, xin anh cứ yên tâm.”","Kim Khắc Trung xua tay: “Được rồi được rồi, các người đi ra ngoài hết đi, tôi mệt lắm, muốn nghỉ ngơi.”","Bác sĩ và y tá lần lượt đi ra ngoài, đóng cửa phòng bệnh lại.","Ở một bên khác.","Giang Nghĩa và Đinh Thu Huyền đi đến xe mình, Đinh Thu Huyền tức giận đùng đùng, đập vào tay lái mấy cái ph4t tiết bất mãn trong lòng.","“Ông xã, anh nói xem thế giới này bị làm sao vậy, kẻ có tiền muốn làm cái gì thì làm à, không tuân theo quy tắc hả?”","Giang Nghĩa nắm lấy tay cô: “Dĩ nhiên là không phải.”","Đinh Thu Huyền lắc đầu: “Theo như em thấy chính là như vậy đó, người nào có tiền thì có thể muốn làm cái gì liền làm cái đó, còn những người ở tầng lớp thấp hơn sẽ nịnh bợ lấy lòng, quy tắc chế độ gì đó đều là chuẩn bị cho người bình thường như chúng ta.”","Giang Nghĩa vừa cười vừa nói: “Thôi được rồi, đừng có tức giận nữa, xã hội này có thể hoạt động là do phụ thuộc vào quy tắc và quy định, không có người nào có thể tùy ý dẫm đạp.”","Dừng lại một chút, anh nở nụ cười thần bí: “Thu Huyền, anh cược với em một chuyện.”","Đinh Thu Huyền quay đầu nhìn Giang Nghĩa: “Cược cái gì?”","“Anh cược là trong vòng một tiếng nữa, Kim Khắc Trung cùng với bệnh viện này sẽ bởi vì bọn họ xem thường quy tắc, dẫm đạp lên quy tắc mà nhận phải trừng phạt.”","“Làm sao có thể?” Đinh Thu Huyền căn bản không tin.","“Có cược không?”","“Cược chứ, ai sợ ai?” Đinh Thu Huyền dứt khoát: “Thắng thua tính như thế nào?”","Giang Nghĩa cười xấu xa: “Nếu như anh thua thì anh sẽ làm nô lệ trong vòng một tháng cho bà xã đại nhân, em muốn anh làm cái gì thì anh làm cái đó, một câu oán giận cũng không có.”","Đinh Thu Huyền hài lòng gật đầu: “Được, nghe không tệ đó, vậy nếu như em thua thì sao?”","“Nếu như em thua…” Ánh mắt Giang Nghĩa đảo qua đảo lại trên người Đinh Thu Huyền: “Vậy thì sinh cho anh một đứa nhỏ.”","“Anh… cái đồ lưu manh!”"]