[" ","CHƯƠNG 1205","Đinh Thu Huyền khóc không thành tiếng: “Đừng có nói những chuyện này nữa, bây giờ em đưa anh đến bệnh viện.”","“Không, em không chịu tin lời anh, anh chết không nhắm mắt.”","Đinh Thu Huyền vừa lau nước mắt vừa gật đầu lia lịa: “Em tin tưởng anh mà, chỉ cần anh sống thì anh có nói cái gì em cũng tin anh, nói cái gì em cũng đồng ý.”","“Thật không?”","“Thật.”","“Vậy em đưa mặt lại gần anh một chút, anh muốn nhìn em một lần cuối cùng.”","Đinh Thu Huyền cúi thấp đầu, đúng lúc này Giang Nghĩa đột nhiên duỗi tay ra ôm chặt lấy Đinh Thu Huyền, sau đó giống như con hổ đói vồ mồi, ngay lập tức hôn lên môi Đinh Thu Huyền.","Lúc này, tình yêu ngập tràn.","Đinh Thu Huyền không hề giãy giụa, cô hưởng thụ niềm vui của tình yêu.","Hai người thắm thiết hôn nhau thật lâu, cũng không chịu tách ra.","Một lúc lâu sau.","Lúc hai người tách nhau ra, Đinh Thu Huyền mới kịp phát hiện mình bị lừa rồi.","“Anh, anh gạt em, anh căn bản không có bị gì hết.”","Đinh Thu Huyền xấu hổ vô cùng, cô lại đấm đá Giang Nghĩa.","“Được rồi được rồi, em cứ tiếp tục đánh như thế, anh thật sự có chuyện mất.”","Giang Nghĩa ngăn cản Đinh Thu Huyền, lại đưa tay kéo cô đến gần mình: “Bây giờ em đã tin tưởng tình yêu anh dành cho em là duy nhất và chân thành nhất rồi chứ?”","“Hừ.” Đinh Thu Huyền hờn dỗi nói: “Ai biết có phải là anh đang lừa gạt em không, ngày hôm nay anh ra ngoài với Tô Nhàn, em thấy rất rõ ràng Tô Nhàn vô cùng vui vẻ, là phụ nữ, em biết rõ suy nghĩ trong lòng con bé.”","Đúng vậy, quả thật Tô Nhàn có tình cảm với Giang Nghĩa.","Có đôi khi không cần phải che giấu, nói rõ ràng ngược lại sẽ ít phiền phức hơn nhiều.","Giang Nghĩa nói thẳng: “Anh cũng không nói dối em, ngày hôm nay trên đường trở về, Tô Nhàn đã thổ lộ với anh.”","Đầu Đinh Thu Huyền liền oành một tiếng, muốn nổ tung.","Cô trừng mắt nhìn Giang Nghĩa.","Cô còn chưa kịp nổi giận thì Giang Nghĩa đã nhanh chóng nói tiếp: “Nhưng mà anh lập tức từ chối con bé, làm con bé khóc thật lâu, sau khi bình tĩnh lại thì anh trực tiếp đưa con bé về nhà nghỉ ngơi. Trong lòng anh vĩnh viễn không có người phụ nữ thứ hai, huống hồ gì con bé còn là em gái của em.”","“Thật không?”","“Thật.”","Đinh Thu Huyền dùng ánh mắt hoài nghi nhìn Giang Nghĩa: “Cô em họ này của em là hoa khôi của trường, dáng dấp mỏng manh như thế, đã trẻ tuổi lại xinh đẹp, trên người lúc nào cũng tản ra khí tức thiếu nữ trẻ trung, có rất nhiều người theo đuổi em ấy. Em ấy chủ động bày tỏ tình cảm, anh có thể ngồi yên mà trong lòng không loạn à, sao em nghe cứ hơi khó tin?”","Giang Nghĩa khẽ cười, anh nói: “Ừm, quan trọng là anh không có hứng thú với mấy cô gái trẻ trung.”"]