[" ","CHƯƠNG 1273","Giang Nghĩa ngẩng đầu lên nhìn.","Là người quen à.","Chính là Hầu Dương lúc trước đã đối đầu với mình, bị mình dạy dỗ một trận! Vừa nhìn thấy ông ta, Giang Nghĩa lại cảm thấy tức mà không có chỗ xả giận.","Nhưng, Hầu Dương lúc này lại khiến Giang Nghĩa vô cùng bất ngờ, bởi vì trên người Hầu Dương quấn băng gạc, trên mặt chỗ xanh chỗ tím, trên trán còn có mấy mũi khâu, khóe miệng cũng bị rách một miếng.","Nhìn dáng vẻ này của ông ta, có lẽ là bị người khác đánh rất lâu.","Không kỳ lạ, cái tính tình kia của ông ta, bị người khác đánh là điều không thể tránh khỏi.","Giang Nghĩa cúi đầu, không nhìn ông ta nữa, thuận miệng nói: “Tôi nhớ lần trước đã nói rõ ràng với ông rồi, tôi với trang sức Mạc Bắc của ông không còn bất kỳ quan hệ nào nữa, tôi cũng không ký bất kỳ hợp đồng nào với các ông nữa, ông còn đến tìm tôi làm gì?”","Hầu Dương nuốt nước bọt: “Vì chuyện lần trước, tôi đã bị trang sức Mạc Bắc đuổi việc rồi.”","“Ồ?”","Giang Nghĩa vẫn không ngẩng đầu lên, không hề cảm thấy bất ngờ, cái loại người thiển cận, năng lực làm việc kém cỏi như thế này, đuổi việc cũng là điều đương nhiên.","Nhưng những lời phía sau lại khiến Giang Nghĩa vô cùng kinh ngạc.","Hầu Dương cúi người 90 độ với Giang Nghĩa, vô cùng cung kính.","Ông ta khách khí nói: “Anh Giang, cảm tạ ơn cứu mạng của anh!”","Chiếc bút trong tay Giang Nghĩa dừng lại.","Cái này…phải nói từ đâu?","Cuối cùng anh cũng ngẩng đầu lên nhìn Hầu Dương, từ trong mắt đối phương, có thể cảm nhận được sự hối hận chân thành, không phải là cố làm ra vẻ.","Ánh mắt là cửa sổ tâm hồn.","Một người sám hối thật tâm thật ý, từ trong ánh mắt có thể nhìn ra được.","Hầu Dương lúc này, thờ ơ, thoải mái, giống như đã đi một vòng trước quỷ môn quan, nhìn thấu chân lý cuộc đời.","Điều này khiến Giang Nghĩa cảm thấy có hứng thú.","Anh khẽ gõ lên mặt bàn, hỏi: “Hầu Dương, tôi đối với ông mà nói, có lẽ chỉ có hận thù không có ân huệ? Ông cảm ơn tôi, phải nói từ đâu đây?”","Hầu Dương đứng thẳng người, cắn môi.","Sau khi hít thật sâu mấy hơi, Hầu Dương thành thật nói ra âm mưu ba ngày trước.","Ông ta liên thủ với Weiss để hãm hại Giang Nghĩa như thế nào, lại bị Weiss chơi như thế nào, cuối cùng tại sao mà sống được, nói rõ từ đầu đến cuối.","Nếu như không phải Giang Nghĩa nhìn thấu được kế hoạch của Weiss, bây giờ Hầu Dương đã ngồi tù rồi.","Phần ân tình này, nặng như núi.","Đến tận lúc này, Giang Nghĩa mới hiểu quá trình của chuyện này."]