[" ","CHƯƠNG 1186","Mấy cảnh sát dẫn Kim Khắc Trung ra ngoài, đồng thời có thể thấy rõ hai tay Kim Khắc Trung bị còng lại, nhìn dáng vẻ cả người đầy bụi bẩn liền biết chắc chắn không có kết cục gì tốt.","Lúc ra khỏi bệnh viện, Giang Nghĩa cố ý hạ cửa sổ xe xuống, hô to với Kim Khắc Trung: “Anh Kim, được đó nha, ở trong phòng bệnh không quen, muốn đến phòng giam trong cục cảnh sát hả?”","Kim Khắc Trung ngẩng đầu lên nhìn Giang Nghĩa, rồi lại nhanh chóng cụp đầu xuống, xấu hổ không dám nhìn người.","Rất nhanh, Kim Khắc Trung liền bị cảnh sát đưa đi.","Nhìn thấy cảnh tượng đó, trong lòng Đinh Thu Huyền thoải mái hơn nhiều, mặc dù không thể bỏ đá xuống giếng, không nên nhìn thấy người khác gặp rủi ro mà vui mừng, hành động như vậy rất đáng xấu hổ. Nhưng mà Đinh Thu Huyền thật sự không có cách nào che giấu niềm vui trong lòng, thậm chí cô còn bật cười.","Giang Nghĩa chậm rãi nói: “Có thấy chưa, đây chính là kết quả của việc làm trái với quy tắc. Mặc kệ em có tiền hay không có tiền thì đều phải tuân theo quy tắc của thế giới này, chẳng có ai là ngoại lệ.”","Đinh Thu Huyền nhún vai: “Xía, em mới không nghe anh nói đạo lý.”","Nhưng mà đúng là rất thần kỳ, bọn họ vừa mới ra khỏi phòng bệnh liền thấy người của cục vệ sinh đến kiểm tra đột xuất, lại nhìn thấy Kim Khắc Trung bị bắt, giống như là ngay lúc đầu đã được sắp xếp tốt rồi.","Đinh Thu Huyền quay đầu nhìn Giang Nghĩa, cứ luôn cảm thấy chuyện này có liên quan tới Giang Nghĩa.","Nhưng mà cô suy nghĩ lại, Giang Nghĩa không thể nào có năng lực lớn như thế. Mặc dù bây giờ anh đã ký rất nhiều hợp đồng, cũng có không ít tiền, nhưng mà có tiền không có nghĩa là có quyền.","Cục vệ sinh và cục cảnh sát, hai bên đều là người của chính phủ, Giang Nghĩa chỉ là dân thường thấp kém thì làm sao có thể điều động bọn họ?","Thế là, Đinh Thu Huyền cũng không hỏi mà lái xe về nhà.","Bọn họ về đến nhà, Đinh Nhị Tiến vừa mới tắm xong chuẩn bị đi ngủ, nghi ngờ hỏi: “Ủa, sao bọn con lại về nhà, không ở bệnh viện hả?”","Đinh Thu Huyền khoác tay: “Đừng nói nữa, gặp phải một vài chuyện bực mình, vẫn nên về nhà ngủ mới thoải mái hơn.” Tải ápp ноla để đọc full và miễn phí nhé.","Hai người đi vào trong phòng, khóa trái cửa phòng lại.","Không đợi Đinh Thu Huyền ngồi xuống nghỉ ngơi, Giang Nghĩa liền ôm lấy eo cô, đè cô xuống giường.","“A… anh làm cái gì vậy?” Đinh Thu Huyền giật mình.","“Em nói xem anh muốn làm cái gì?” Giang Nghĩa cười xấu xa: “Chúng ta đã cá cược với nhau rồi, em thua thì phải sinh em bé cho anh.”","“Đừng mà, em không muốn…”","Ngoài miệng thì nói không muốn, nhưng mà gần như là Đinh Thu Huyền không hề phản kháng chút nào, đồng thời trong lòng còn có chút chờ mong.","Điểm xấu hổ chính là Giang Nghĩa đang chuẩn bị hành sự, đột nhiên trái tim lại co rút đau một trận.","Đụng vào vết thương.","Cho dù là chiến thần Tu La thì cũng không có khả năng chống lại vận mệnh."]