[" ","Chương 1593","Uống !!","Giang Nghĩa ngẩng đầu lên, bưng bát canh, dốc hết bát canh Men Thanh Hà đầy vào bụng.","Thơm nồng, sảng khoái.","Loại rượu này thực sự là loại rượu ngon nhất trên thế giới!","Ừng ừc ừng ừc, ừng ừc ừng ừc, Giang Nghĩa không thể ngừng uống rượu.","Chỉ vỏn vẹn một phút để uống hết bát Men Thanh Hà.","Giang Nghĩa hài lòng đặt bát canh xuống, lấy tay áo lau miệng, cười đắc ý, đó là một sự thoả mấn, một sự vui mừng.","Tiếng cười này vô cùng vang dội.","Truyền vào tai mọi người có cảm giác chấn động.","Giống như sư tử trong rừng gầm to một tiếng, tất cả muông thú đều cúi đầu thần phục, lúc này, Giang Nghĩa giống như sư tử đang gầm thét, uy lực của tiếng cười đó khiến tất cả mọi người có mặt đều kinh ngạc.","Sẽ không có ai dám khiêu khích Giang Nghĩa nữa.","Họ biết rất rõ rằng họ chỉ là động vật nhỏ, không bao giờ có thể đối phó với một con sư tử đáng sợ như vậy!","Giang Nghĩa thở dài một hơi nhìn Thường Hướng Đông: “Trưởng phòng Thường, còn có nữa không?”","Mọi người đều không nói nên lời.","Còn nữa không?","Haha, đây là loại rượu mạnh nhất Thanh Hà 75 độ, uống liền hai chai còn chưa đủ sao? Tưởng mình đang uống bia à?","Thường Hướng Đông gượng gạo lắc đầu: “Hết rồi, thật sự hết rồi, rượu ngon tôi sưu tầm chỉ có tí đó thôi.”","Giang Nghĩa bất mấn nói: “Tôi còn chưa uống đã, tiếc quá.”","Đây không phải nói dối.","Mọi người thấy dáng vẻ của Giang Nghĩa, rất tỉnh táo, hoàn toàn không say tí nào.","Uống được hai chai Thanh Hà mà vẫn không say, như người không uống gì vậy, không nói đến các khía cạnh khác, riêng tửu lượng đã chinh phục được tất cả những người có mặt.","Sau này uống rượu, nhất định không được uống liều với Giang Nghĩa.","Giang Nghĩa nói với Thường Hướng Đông: “Được rồi, cô hầu rượu, không cần cô ở đây nữa, đi sang bàn khác rót rượu đi.”","“Hả?” Thường Hướng Đông sững sờ, đây là ýgì?","Giang Nghĩa lạnh lùng nhìn anh ta: “Không phải vừa rồi tôi đã nói sao? Anh muốn làm phụ nữ thì cứ ngoan ngoãn làm phụ nữ đi, hôm nay buổi tiệc này, anh hãy ngoan ngoãn làm một cô em tiếp rượu.”","“Đi rót rượu cho các bàn khác, tiệc rượu hôm nay, anh chỉ có thể đứng, không có chỗ cho anh ngồi, hiểu chưa hả?”","Thường Hướng Đông khóc không ra nước mắt.","Còn chưa trở thành chủ tịch, còn chưa tiếp quản Khoa học kỹ thuật Thịnh Lạc mà đã lên mặt như vậy rồi?"]