[" ","CHƯƠNG 1155","Kết quả bây giờ Giang Nghĩa chỉ cần 100 viên trong đó.","Kể chuyện cười quốc tế gì vậy?","Cái này không đền mới lạ!","Lâm Hân Vũ đã nghĩ, lát nữa trở về nên ăn nói kiểu gì với đám người Kỳ Chấn, Viên Triệu Hào, phạm sai lầm lớn như vậy, e là sẽ bị đuổi việc ngay lập tức.","Đuổi việc còn tính là nhẹ, sợ là còn phải gánh vách tổn thất kinh tế của công ty?","Càng nghĩ càng sợ, càng nghĩ càng run.","Lúc này, Giang Nghĩa đưa tay vỗ vai của cô ta, khẽ mỉm cười rồi nói: “Không cần sợ, tin vào mắt nhìn của tôi. Lùi một vạn bước lại nói, cho dù là lỗ, tôi cũng sẽ một mình gánh vác, cô sẽ không có chuyện đâu.”","“Giám đốc Giang…”","Giang Nghĩa hít sâu một hơi, cất bước đi về phía đống đá thô chất như núi kia.","Trong nhà kho tổng cộng có 10 đống, anh đi qua từng đống để cảm ứng, từ trong đống đá thô rất lớn tiến hành tìm kiếm, tiến hành cảm ứng từng viên.","“Viên này không tồi.”","“Ừm, viên này được, nấp khá kỹ.”","“Không tồi, viên này là cực phẩm.”","“Wow, viên này là Đế vương lục nhỉ?”","Giang Nghĩa vừa lục tìm vừa tự lẩm bẩm, cảm ứng thì giống như viên nào cũng là Đế vương lục cực phẩm.","Ông chủ Thân ở bên cạnh cười lạnh ở trong lòng: cậu diễn đi, đến lúc đó xem cậu trở về ăn nói kiểu gì!","Thời gian tiêu tốn có hơi lâu, tổng cộng tốn 3 tiếng đồng hồ mới hoàn tất việc từ trong 10 đống đá thô chọn ra hơn 200 viên đá thô.","Giang Nghĩa lại từ trong hơn 200 viên đá thô chọn ra 100 viên sẽ lấy đi, để vào trong một cái sọt.","Anh búng tay.","“Cuối cùng đã chọn xong, 100 viên đá thô này là thứ tôi muốn.”","“Số lượng cũng không nhiều, tôi tự mình mang về là được, cũng không cần ông chủ Thân ship qua.”","Ông chủ Thân nhìn cái sọt đó, bên trong lại là một số viên đá thô lôm côm, rất nhiều viên là khối bùn đất, nhìn thoáng cái là hàng thứ phẩm trong hàng thứ phẩm.","Ông ta không nhịn được mà cười ha hả: “Giám đốc Giang, con người cậu thật là thú vị, thấy vị trí này của cậu cũng không ngồi được mấy ngày rồi, tôi cũng nói thẳng với cậu, 300 tỷ lần này của cậu tuyệt đối là phải đền rồi.”","“Ổ? Ông sao biết tôi không làm được lâu?”","“Đó không phải chuyện hiển nhiên sao? 300 tỷ mua 100 viên đá thô, loại chuyện này ai làm ra được? Hơn nữa những viên cậu chọn đều là thứ phẩm trong thứ phẩm, khiến công ty lỗ 300 tỷ, cậu cho rằng còn có thể tiếp tục làm sao?”","Giang Nghĩa đã cười: “Nói như vậy, ông chủ Thân thể hiện sự nghi ngờ về mắt nhìn của tôi?”","“Không, tôi không phải là nghi ngờ, tôi là khinh thường cậu, ha ha ha ha.”","Giang Nghĩa cũng không tức giận, đưa tay xách cái sọt lên, vừa đi vừa nói: “Tôi bây giờ phải về công ty tiến hành cắt đá thô, đúng rồi, tôi sẽ tiến hành livestream, hoan nghênh ông chủ Thân xem đúng giờ.”"]