[" ","CHƯƠNG 1279","Kỳ Chấn cầm lên lật xem, càng xem càng chấn động.","Những mục này nếu bị cảnh sát biết được, kết quả sẽ cực kỳ tệ hại, Giang Nghĩa phải ngồi mười mấy năm tù.","“Ai làm?” Kỳ Chấn thật sự tức giận.","Giang Nghĩa cũng không định che giấu, trực tiếp nói ra cái tên đó: “Viên Triệu Hào.”","“Ông ta?”","Kỳ Chấn kinh ngạc nửa ngày, khó trách vừa rồi Giang Nghĩa nói nội gián ở chức vụ quan trọng.","Viên Triệu Hào, hiện tại là tổng giám đốc chi nhánh khu Giang Nam của Star Jewelry, có thể nói, ông ta chính là cầm đầu nơi này!","Viên Triệu Hào là nội gián, nguy hại đem lại khó mà lường được.","Nghiêm trọng nhất chính là Viên Triệu Hào đã dọn sạch khu Giang Nam của Star Jewelry, tất cả quy thuận trang sức Thiệu Anh, nếu như vậy, tất cả bố cục của Star Jewelry đều sẽ thất bại.","Giang Nghĩa nói: “Khoảng thời gian gần đây tôi luôn kiềm chế Viên Triệu Hào, khiến ông ta ném chuột sợ vỡ bình. Nhưng chung quy đây không phải kế lâu dài, một khi tìm thấy cơ hội thích hợp, tôi tin Viên Triệu Hào sẽ không chút do dự đầu nhập trang sức Thiệu Anh, đầu nhập Weiss.”","“Ông ta dám?!” Kỳ Chấn tức giận vỗ bàn: “Tôi bây giờ liền đi tìm ông ta tính sổ!”","“Đợi đã.”","Giang Nghĩa ngăn cản Kỳ Chấn: “Chủ tịch, ông đừng kích động, Viên Triệu Hào quả thực đáng hận, nhưng vẫn không thể dễ dàng đối phó ông ta như vậy. Ông ta ở công ty nhiều năm như thế, thâm căn cố đế, không thể lay động dễ dàng.”","“Chó gấp còn nhảy tường, ông bây giờ đi ngửa bài với ông ta, chỉ sẽ ép ông ta dẫn người tạo phản bỏ trốn.”","“Cuối cùng cá chết lưới rách, lưỡng bại câu thương. Nếu vậy, chúng ta hao tổn nguyên khí, làm sao tiếp tục đối chọi với trang sức Thiệu Anh?”","Kỳ Chấn cắn răng.","Những đạo lý này ông ta làm sao có thể không hiểu, chỉ là quá tức giận trong lòng.","“Cũng không thể để mặc Viên Triệu Hào tác oai tác quái đi?”","Giang Nghĩa khẽ nói: “Yên tâm, tôi sớm đã có tính toán. Khoảng thời gian này tôi ký nhiều hợp đồng như vậy, ông cho rằng chỉ vì kiếm tiền sao? Tôi đã đạt chung nhận thức với hơn mười công ty châu báu lớn, họ sẽ kiên định đứng về phía chúng ta.”","“Mà điều chúng ta phải làm chính là đảm bảo trong tình huống lợi ích công ty không chịu tổn hại, nhổ tận gốc Viên Triệu Hào cùng vây cánh của ông ta!”","“Giải quyết đám người này rồi, lại điều người từ công ty khác, chi nhánh khác tới, nhanh chóng lấp đầy, hoàn thành thay máu trong thời gian ngắn nhất.”","Kỳ Chấn vừa kinh ngạc vừa vui mừng.","Có cường nhân như Giang Nghĩa làm trợ thủ, ông ta thật sự quá hạnh phúc, quả nhiên lão thái quân lúc đó nói đúng, Giang Nghĩa, tuyệt không phải hạng tầm thường."]