[" ","CHƯƠNG 1240","“Đùa, đùa sao? Sao lại mời ngài ấy ra rồi!”","“Ôi trời đất, sống đáng rồi!”","“Giang Nghĩa ơi Giang Nghĩa, cậu rốt cuộc đã thi triển ma pháp gì, ngay cả loại chuyện này cũng làm được vậy?”","Cuối cùng, tất cả mọi người đều đứng dậy, không ai dám ngồi nghe người này hát kịch.","Chỉ bởi vì bọn họ đều nhận ra thân phận của người này.","Ông ta chính là ông cụ của nhà họ Đinh, gia chủ đời trước — Đinh Trung!","Mọi người ở đây, không ai không trợn mắt há hốc mồm, tất cả đều đứng xem, không có ai dám ngồi xuống.","Cho dù là người có phản ứng trì độn nữa, lúc này cũng nhận ra người hát kịch trên sân khấu là ai, chỉ là tất cả mọi người rất nghi hoặc, ông cụ tại sao lại tới?","Tất cả mọi người đều biết, tuy ông cụ và Đinh Nhị Tiến là ba con, nhưng quan hệ rất tệ.","Không nói không đội trời chung, vậy cũng là không nhìn mặt nhau, người này không muốn thấy người kia.","Tình huống như này, ông cụ sao lại hạ mình tới đây?","Người kinh ngạc nhất trong số này chính là Đinh Nhị Tiến, ông ta sững sờ đứng dậy, nhìn ông cụ trên sân khấu, cảm thấy tinh thần có chút ngỡ ngàng, tất cả đều giống như không phải là thật.","Không thể nào, ông cụ sao có thể tới đây?","Như này có hơi giả.","Ông ta dụi mắt, khẳng định cái nhìn thấy là sự thật, không phải là trong tưởng tượng của ông ta.","Nhìn tiếp, mắt của ông ta có hơi ươn ướt.","Thật ra, là con trai, đâu có ai thật sự thống hận ba của mình chứ? Ông ta chỉ là vì những chuyện ông cụ từng làm mà cảm thấy tức giận, hai người không ai cho ai cái bậc để bước xuống.","Nhưng khi thấy ông cụ lên sân khấu hát kịch cho ông ta, giống như cúi đầu trước ông ta, trái tim của Đinh Nhị Tiến cũng sắp hòa tan.","Dù sao cũng là ba con, không có thù hận gì không vượt qua được.","Đinh Phong Thành ở một bên cũng ngu luôn, anh ta nhìn sang Giang Nghĩa, giơ ngón tay cái: “Giang Nghĩa, lợi hại, ngay cả ông cụ cậu cũng có thể mời tới. Chẳng trách cậu vừa rồi nói, người ‘diễn viên kịch’ này tất cả mọi người ở đây đều biết, bây giờ tôi cuối cùng cũng biết ý gì rồi.”","Đúng, nếu ở đây có ai dám không biết Đinh Trung, vậy anh ta không thể ngồi ở đây ăn cơm nữa.","Đinh Phong Thành nhỏ giọng hỏi: “Giang Nghĩa, cậu có thể nói cho tôi biết, cậu chuốc cho ông cụ canh câu hồn gì mới khiến ông cụ tới đây hát kịch cho chú ba vậy?”","Giang Nghĩa mỉm cười: “Tôi đâu có chuộc canh câu hồn cho ông cụ? Đây đều là chủ ý của bản thân ông cụ.”","“Tôi không tin.”","“Anh đừng không tin, ông cụ cũng cảm thấy những năm nay đã làm rất nhiều chuyện không đúng, muốn bù đắp một chút, cho nên mới nhân bữa tiệc sinh nhật lần này của ba, tới hát cho ba một vở kịch hoàng mai, khôi phục lại tình cảm giữa hai ba con.”","“Thật sao?”","“Thật.”"]