[" ","CHƯƠNG 1136","Theo như thợ cắt thấy, đây là một viên đá thô không có gì đặc biệt, ở một nơi như con phố đá, thứ không thiếu nhất chính là loại đầu đá này, ném xuống đất chưa chắc có người muốn nhặt.","Cạch.","Vừa cắt một đường nhỏ, chuyện bất ngờ đã xảy ra, từ đường cắt kia có thể nhìn ra bên trong viên đá lộ ra tia sáng màu xanh lục phỉ thúy.","Là ngọc thạch!","Tinh thần của thợ cắt lập tức trở nên phấn chấn.","Vừa mới cắt một đường nhỏ như vậy đã có thể lộ ra được ngọc thạch, dựa vào kinh nghiệm của ông ta, cái này rất có khả năng là một miếng đế vương lục có độ thuần khiết vô cùng cao.","Viên ngọc thạch này, có tiền cũng không mua được.","Tất cả phải dựa vào may mắn.","Thợ cắt không dám sơ suất, cẩn thận, dè dặt bắt đầu tiến hành cắt.","Cắt từng tí tí một, tình hình giống như ông ta dự đoán, bên trong viên đá đều là ngọc thạch có độ thuần khiết vô cùng cao.","Đây đúng là một viên đế vương lục.","Một viên đá thô như thế này, trên thị trường dự đoán có thể bán đến trên 6 tỷ, nếu như lấy đi khai phá, chế tác, gia công thành đồ trang sức, có thể bán với giá trên trời.","Mà một viên đá thô quý giá như thế này, Giang Nghĩa mua được mà không tốn một đồng, hoàn toàn miễn phí.","Ở hiện trường liên tục có người phát ra tiếng kêu kinh ngạc.","“Đế vương lục, là đế vương lục!”","“Đúng vậy.”","“Trời ơi, trong những năm cuộc đời tôi lại có thể nhìn thấy được đế vương lục.”","Xác suất này còn thấp hơn việc trúng xổ số 15 tỷ, đặc biệt còn được cắt ra từ trong một viên đá rách nát không có gì đặc biệt, càng khó hơn.","Sắc mặt Viên Triệu Hào lập tức trở nên càng khó coi.","Ông ta tốn 9 tỷ mua một viên đá thô rác rưởi, không có giá trị, mà Giang Nghĩa tay không bắt sói, không tốn một đồng, miễn phí có được một viên đế vương lục có giá trị vô cùng lớn.","Khoảng cách của hai người, một trời một đất, đúng là không thể so sánh.","Viên Triệu Hào vốn dĩ còn muốn dựa vào bản lĩnh đặc biệt trên phương diện này của mình, đánh bại dáng vẻ kiêu căng của Giang Nghĩa, bây giờ thì hay rồi, bản thân ông ta lại trở thành người bị đánh bại.","Giang Nghĩa, chính là ngọn núi lớn chắn phía trước ông ta, không thể vượt qua được.","“Mẹ nó!”","Viên Triệu Hào tức giận giậm chân, nhặt viên đá rác rưởi kia lên, phẫn nộ trở về cửa hàng đã mua viên đá.","Ông ta không nói không rằng, đi lên đập viên đá đã cắt ra lên quầy.","“Ông chủ, giải thích cho tôi!”","&nbsp;"]