[" ","CHƯƠNG 1327","Giang Nghĩa lạnh nhạt trả lời: “Đó cũng là do may mắn có sự giúp đỡ của ông chủ Sử, nếu không thì kế hoạch sẽ không thuận lợi như thế.”","Những lời nói này thật sự quá lạnh lẽo.","Nếu là bình thường, Sử Chính Cương đã sớm hất mặt rời đi, có đều là dưới mái hiên người ta thì không thể không cúi đầu, ngày hôm nay ông ta có việc phải cầu cạnh người ta, cho dù Giang Nghĩa có khó chịu thì ông ta cũng phải nhịn nhục.","Không đợi ông ta tiếp tục lên tiếng, Giang Nghĩa đã giành nói trước: “Được rồi, ông chủ Sử cũng không cần phải vòng vo với tôi, giữa chúng ta không còn bất cứ tình cảm nào nữa, thậm chí còn không hợp ý nhau. Tôi cho ông ba phút để nói rõ mục đích đến đây, tôi mới có thể suy nghĩ xem có nên cho ông ở lại đây không.”","Sử Chính Cương tức đến nỗi thiếu chút nữa đã nhảy dựng lên.","Ông ta siết chặt nắm đấm, cố gắng nặn ra một nụ cười: “Thật ra thì mục đích tôi đến đây chính là hi vọng giám đốc Giang đừng ghi hận tôi, tôi thật sự biết lỗi rồi, cầu xin ngài giơ cao đánh khẽ, tha cho tôi một mạng.”","“Giám đốc Giang, những công ty trang sức đó bắt tay nhau không mua hàng của chúng tôi, bây giờ ngay cả một đơn hàng công ty chúng tôi cũng không thể kinh doanh, tôi đang sốt ruột muốn chết.”","Giang Nghĩa cười lạnh: “Không phải là ông có ba nghìn tỷ à, số tiền này đủ để ông chống đỡ hai đến ba năm, với lại không phải ông còn liên kết với hai công ty khác không bán hàng cho chúng tôi à. Sao thế, không muốn tiếp tục hả?”","Sử Chính Cương thở dài: “Giám đốc Giang, tôi cũng không nói dối gì ngài, lúc đầu tôi dự định tiếp tục kéo dài, nhưng mà thật sự không ngờ tới thị trường lại biến động nhanh chóng như thế. Lần này tôi thua rồi, thua tâm phục khẩu phục. Giám đốc Giang, phán đoán và mưu kế của ngài chu đáo toàn diện, không phục cũng không được.”","Hoàn toàn không nhìn ra Sử Chính Cương rất thức thời, biết nhận thua là được.","Giang Nghĩa gõ nhẹ lên mặt bàn, anh cười nói: “Nếu đã nhận thua, vậy thì có phải ông nên bỏ ra chút thành ý không?”","Sử Chính Cương võ vỗ vào hộp quà trên bàn: “Đây chính là thành ý của tôi.”","Đồ vật trong này có giá trị hàng tỷ, Sử Chính Cương cho rằng nó đã đủ để làm Giang Nghĩa dao động.","Nhưng mà Giang Nghĩa nhìn cũng không thèm nhìn, anh trực tiếp đẩy ra.","“Ông chủ Sử, ông không khỏi coi thường Giang Nghĩa tôi quá rồi chứ.”","“Sức ăn của tôi rất lớn.”","Tải ápp нola để đọc full và miễn phí nhé.","Sử Chính Cương là người thông minh, biết Giang Nghĩa nói như vậy chắc chắn bên trong vẫn còn giấu ý gì đó.","Sức ăn lớn","Có thể lớn đến bao nhiêu?","Sử Chính Cương lấy hộp quà lại, cố gắng nặn ra nụ cười, ông ta dò hỏi: “Giám đốc Giang cứ nói thẳng ra đi, ngài muốn bao nhiêu?”","Giang Nghĩa khoác khoác tay: “Ông chủ Sử, ông không cần phải nghĩ Giang Nghĩa này quá dung tục, tôi không cần tiền.”","“Không cần tiền, vậy ngài muốn cái gì?”","Giang Nghĩa ý vị thâm trường nhìn Sử Chính Cương: “Tôi muốn phần hàng còn lại của ông.”"]