[" ","CHƯƠNG 1434","Phải làm sao đây?","Đinh Hồng Diệu nhìn cô gái trước mắt, nếu như bây giờ quay đầu bước đi, vậy thì cả đời này anh ta tiêu rồi, ngọn núi lớn Giang Nghĩa sẽ đè anh ta cả một đời, có lẽ là nhà họ Triệu cũng sẽ không tha thứ cho anh ta dễ dàng như thế.","Anh ta không có lựa chọn.","Ôm.","Đinh Hồng Diệu chẳng nói chẳng rằng, anh ta nhấc chân bước lên phía trước bế thốc Bành Á Linh lên, ôm cô ta kiểu công chúa.","Anh ta cứ ôm Bành Á Linh như thế, bước từng bước một đi lên cầu thang.","Lúc này, Bành Á Linh như một nàng công chúa được hoàng tử ôm, trên mặt tràn đầy nụ cười hạnh phúc, nhịn không được mà vòng tay ôm cổ Đinh Hồng Diệu, hôn một cái lên trên mặt anh ta.","Cho dù Bành Á Linh biết rõ đối phương không thích mình, biết rõ phía sau hành vi thân mật này chính là lợi ích.","Nhưng mà cũng không sao hết.","Đời này kiếp này, không có được trái tim của Đinh Hồng Diệu, có được thân thể của anh ta thì cũng đã đủ rồi.","Đi lên lầu đóng cửa lại.","Làm những chuyện mà tình nhân nên làm.","Một đêm này, Đinh Hồng Diệu đã từ bỏ lòng tự trọng của mình, một đêm này, rốt cuộc Bành Á Linh không còn cô đơn nữa.","Sáng ngày hôm sau.","Trong phòng khách biệt thự, Bành Á Linh ngồi sát Đinh Hồng Diệu, trên ghế salon ở bên cạnh là Đinh Hoàng Liễu cả đêm không ngủ.","Nhìn mối quan hệ thân mật của anh trai mình và Bành Á Linh, trong lòng Đinh Hoàng Liễu đã biết rõ tối ngày hôm qua đã xảy ra chuyện gì.","Chuyện đã đến nước này, nhiều lời cũng vô ích.","Cô ta nghiến răng? Anh ta đã hi sinh nhiều như thế, dù sao thì cũng nên có được chút bù đắp thực tế chứ nhỉ?","Bành Á Linh đã nhìn ra tâm tư của bọn họ, cô ta hỏi thẳng: “Nói đi, hai người đã gặp phải phiền phức gì, chuyện khác thì tôi không dám nói, chỉ cần là chuyện ở khu Giang Nam thì không có chuyện gì mà Bành Á Linh này không thể giải quyết.”","Một khu Giang Nam nho nhỏ căn bản kém hơn thủ đô rất nhiều.","Cho dù là gia tộc lớn nhất ở đây thì đến thủ đô cũng chẳng có giá trị là bao.","Cho dù nơi này chỉ có một ít thế lực của nhà họ Triệu, nhưng cũng đủ để có thể khiến cho toàn bộ khu Giang Nam không thể yên bình.","Đinh Hoàng Liễu cũng không kiêng dè, cô ta nói thẳng: “Chúng tôi muốn cô giúp đỡ tiêu diệt một người.”","“Ồ, chỉ là tiêu diệt một người thôi à?” Bành Á Linh có hơi bất ngờ, dựa vào sự hiểu biết của cô ta đối với Đinh Hồng Diệu, tiêu diệt một người là chuyện dễ như trở bàn tay, hoàn toàn không cần phải có sự hỗ trợ của cô ta.","Bành Á Linh tò mò hỏi: “Ai mà lại có bản lĩnh như thế, thậm chí ngay cả Hồng Diệu mà cũng không thể giải quyết được à. Đúng rồi, chồng của Hoàng Liễu cô tên là Đường Văn Chương gì đó nhỉ, chức vị ở biên giới phía đông cũng không phải là thấp, cậu ta cũng không được à?”"]