[" ","CHƯƠNG 1384","Weiss nghẹn lời rồi.","Anh ta là tới xem Giang Nghĩa xấu mặt, xem trò cười của Giang Nghĩa, kết quả bây giờ lại xem Giang Nghĩa biểu diễn, xem kỳ tích xảy ra, như này tính là chuyện gì?","“Không, không đúng, cái này không đúng!”","Weiss đập ghế đứng dậy, chỉ vào Giang Nghĩa nói: “Đá thô của anh có vấn đề, anh động tay động chân!”","Weiss cười như không cười nhìn Weiss, nhìn anh ta cả người không thoải mái.","“Tổng giám đốc Weiss, anh nói gì vậy?”","“Đá thô của bản thân tôi, tôi động tay chân gì chứ?”","Weiss cũng cảm thấy mình nói sai, đồ của bản thân người ta, động tay chân gì chứ?","Nhưng không thể không nói, quả thật là động tay động tay, nếu không không thể xuất hiện loại tình huống này, viên nào viên nấy đều là đá thô cực phẩm.","Những đá thô rác rưởi đó của anh ta thoáng cái đã biến thành đá thô cực phẩm, chuyện này sao có thể?","Weiss nghiến răng tiếp tục xem.","Càng xem càng nản lòng, càng xem càng rét lạnh trái tim, càng xem huyết dịch càng ‘sôi sục’.","Khoảng thời gian tiếp theo, Weiss thật sự là chứng kiến thời khắc của di tích, lô hàng đó của Star Jewelry, chất lượng quá cao rồi, gần như có một phần ba số đá thô đều là đá thô cực phẩm.","Không chỉ là Star Jewelry, tỷ lệ cắt ra ngọc của số đá thô của các công ty trang sức khác cũng rất cao.","Người nổi tiếng trong xã hội có mặt ở đây đều không nhìn nổi nữa, động lòng muốn chết, người nào người nấy giơ tay biểu thị muốn tiến hành mua tại chỗ.","“Viên đá thô tiếp theo của Star Jewelry, tôi mua!”","“Viên sau nữa, tôi mua.”","Trước khi bắt đầu hoạt động lần này, Giang Nghĩa đã nói rõ quy tắc cho mọi người, mỗi một viên đá thô trước khi cắt đều có thể tiến hành mua.","Đồng giá mỗi viên 900 triệu.","Giá cả này coi như khá đắt, bình thường sẽ không đưa ra giá cao như vậy.","Vậy nên lúc mới đầu, mọi người đều mang thái độ quan sát, căn bản không ai muốn bỏ nhiều tiền ra mua, nhưng thấy sau khi hết viên đá thô này tới viên đá thô khác cắt ra đá thô cực phẩm, bọn họ cũng không nhịn được nữa.","Bỏ ra 900 triệu để cược, đáng.","Dựa theo tỷ lệ cho ra ngọc như này, cứ ba viên đá thô thì có thể có một viên là cực phẩm, cũng tức là, cứ 3 người có một người sẽ trở thành người may mắn.","Mọi người đều muốn làm người may mắn này.","Nhất thời, bầu không khí ở hiện trường trở nên rất náo nhiệt, mỗi một viên đá thô trước khi cắt đều sẽ có người mua.","Nhân viên ở hiện trường sẽ tiến hành đăng ký, đánh ký hiệu, bảo đảm sẽ không xảy ra sai sót.","Người mua càng nhiều, Giang Nghĩa càng kiếm.","Tuy làm như vậy đá thô cực phẩm của anh sẽ bán khá rẻ, nhưng lại rất dễ dàng ‘tóm’ được những quan chức cấp cao, người nổi tiếng trong xã hội."]