[" ","CHƯƠNG 1341","Thạch Khoan trên bục cũng sợ nhảy dựng, nhìn về phía người đàn ông, chỉ liếc mắt, ông ta đã nhận ra người đàn ông này.","Không phải ai khác, chính là Giang Nghĩa!","Thạch Khoan híp mắt, cười lạnh nói: “Ồ, đây không phải giám đốc Giang sao? Sao cậu lại ở đây?”","Ông ta cố ý gọi Giang Nghĩa là ‘giám đốc Giang’, mà không phải ‘bác sĩ Giang’, chính là tiên hạ thủ vi cường, đặt Giang Nghĩa vào vị trí người của công ty châu báu, mà không phải người của giới y học, tránh cho Giang Nghĩa đem lại phiền phức không cần thiết cho ông ta.","Trên thực tế, vì gần đây giới châu báu gây ra động tĩnh quá lớn, thanh danh Giang Nghĩa cũng truyền ra ngoài, rất nhiều người đều biết anh là giám đốc thu mua của công ty châu báu, mà không biết y thuật của anh thực ra cũng cực kỳ tinh thâm.","Giang Nghĩa nhìn sang Thạch Khoan, lạnh lùng nói: “Ông đừng quản tôi tại sao ở đây, điều tôi muốn nói là, thuốc này của ông có vấn đề!”","Sắc mặt mọi người đều biến đổi.","Thuốc của bác sĩ Thạch có vấn đề? Căn cứ đâu?","Thạch Khoan đứng dậy trừng mắt Giang Nghĩa: “Giám đốc Giang, cậu đừng ở đây ngậm máu phun người, thuốc của tôi có vấn đề chỗ nào? Hôm nay nếu cậu không cho tôi một lời giải thích hợp lý, thì đừng hòng ra khỏi cánh cổng lớn này!”","Giang Nghĩa cười lạnh.","Anh cũng đứng dậy, giơ dược phẩm trong tay lên, bình tĩnh nói: “Thuốc mới mà Thạch Khoan nghiên cứu, nói gì mà có thể cường tráng thân thể, đề cao sức miễn dịch, đều là giả dối.”","“Quả thực, thuốc này có thể khiến thân thể người ta trở nên cường tráng trong thời gian ngắn, nhưng mọi người biết là nguyên lý gì tạo thành sao?”","Anh nhìn xung quanh một lượt, không ai đáp lời.","Đương nhiên không ai trả lời được, mọi người ngày cả thành phần thuốc cũng không rõ ràng, cũng chưa từng dùng, sao có thể nhìn ra đạo lý ở đây?","Nhưng Giang Nghĩa không như vậy","Anh học được tinh túy trung dược từ chỗ ông cụ Tân Tử Dân của y quán Nhân Trị, sớm đã luyện được chiếc mũi còn linh mẫn hơn mũi chó, chỉ cần ngửi liền có thể biết rõ thành phần thuốc là gì.","Biết thành phần cùng tỷ lệ, Giang Nghĩa càng biết rõ tác dụng của thuốc này là gì.","Anh tiếp tục nói: “Vốn dĩ thuốc này không thể tăng cường sức đề kháng của con người, tuy nhiên, nó có thể điều động cơ năng cơ thể, tăng cường trao đổi chất, khiến thân thể con người trong khoảng thời gian ngắn trở nên cường tráng.”","“Nhưng mà, hậu di chứng cực kỳ nghiêm trọng!”","“Thử nghĩ xem, thân thể con người trong khoảng thời gian ngắn bị sử dụng quá độ, cơ năng cơ thể sẽ hỗn loạn, sau cường tráng ngắn ngủi, sẽ trở nên cực kỳ yếu ớt, lúc này đủ loại vi khuẩn sẽ tranh thủ xâm nhập.”","“Nhẹ thì cảm mạo phát sốt, nặng thì nguy hiểm tính mạng!”","Những lời này như thức tỉnh người trong mộng, nói cho những thầy cô sinh viên có mặt đều dựng tóc gáy.","Trên bục, sắc mặt cha con nhà họ Thạch rất khó coi.","Bị vạch trần tác dụng phụ của thuốc trước mặt mọi người, đây không phải là chuyện vẻ vang gì, thậm chí còn vì vậy mà thân bại danh liệt."]