["Edit: Vân<br>","Beta: Huyên<br>","&nbsp;<br>","\"Chúng ta đi đâu đây?\" Lâm Lung ngồi ở ghế phụ, quay đầu hỏi.<br>","&nbsp;<br>","Từ Ứng Hàn đang khởi động xe, rất nhanh sau đó, tiếng nổ rừm rừm của xe thể thao vang khắp hầm để xe. Có một chiếc xe Jeep lớn đỗ ngay ngắn bên cạnh, Lâm Lung nhớ như in hồi mới tới nhà chung, lần đầu cô ra ngoài là ngồi trên chiếc xe kia.<br>","&nbsp;<br>","\"Thích chiếc kia?\" Từ Ứng Hàn thấy cô nhìn chiếc xe Jeep ngoài ngửa bèn hỏi.<br>","&nbsp;<br>","Lâm Lung lắc đầu, \"Em chỉ đang nghĩ có phải con trai các anh đều thích xe không.\"<br>","&nbsp;<br>","\"Em xem đi, không phải ai cũng thích.\" Từ Ứng Hàn nghĩ một chút rồi lắc đầu nói. Sau đó, chiếc xe lùi ra phía kho, rẽ một cái, ra khỏi hầm đỗ xe.<br>","&nbsp;<br>","Thật ra thì sinh hoạt hàng ngày của tuyển thủ chuyên nghiệp rất khô khan, nếu không thi đấu thì là huấn luyện, huấn luyện xong thì đi thi đấu, thời gian được nghỉ chỉ đếm được trên đầu ngón tay.<br>","&nbsp;<br>","Nhìn thì thấy giải mùa hè dài đằng đẵng, nhưng đưa tay ra đếm cũng chỉ là thời gian mười tuần mà thôi.<br>","&nbsp;<br>","Bây giờ hai phần ba thời gian thi đấu đã trôi qua, vì mục tiêu đánh sâu vào giải và giữ được vị trí nhất bảng để có nhiều lợi thế, không một ai dám buông lỏng.<br>","&nbsp;<br>","Ngay cả kì nghỉ lần này cũng là bởi trong đội quá căng thẳng, nên phía quản lí quyết định cho bọn họ một chút thời gian để thả lỏng.<br>","&nbsp;<br>","Trên đường, Từ Ứng Hàn hỏi Lâm Lung muốn đi đâu.<br>","&nbsp;<br>","Lâm Lung nghiêng đầu, suy nghĩ một lát, quả thật cô cũng không biết nên đi đâu, nửa ngày sau mới nói một câu: \"Không thì đội trưởng tự quyết đi.\"<br>","&nbsp;<br>","Vì vậy, cuối cùng Từ Ứng Hàn lái xe vào hầm đỗ xe của một trung tâm thương mại trong thành phố.<br>","&nbsp;<br>","Lúc xuống xe, anh nói: \"Anh mua vé xem phim rồi, xem phim đi.\"<br>","&nbsp;<br>","Lâm Lung hơi sửng sốt, hỏi: \"Không phải phim kinh dị chứ?\"<br>","&nbsp;<br>","Lần trước ra ngoài chơi, Từ Ứng Hàn đưa cô đến nhà ma, trải nghiệm đó khiến cô rất khó quên, đến giờ vẫn còn bóng ma trong lòng. Cho nên vừa nghe xem phim, phản ứng đầu tiên của cô là như vậy.<br>","&nbsp;<br>","Từ Ứng Hàn thấy cô tròn to mắt, mặt đầy vẻ do dự thì rất buồn cười.<br>","&nbsp;<br>","Anh đưa tay ôm cô vào trong ngực, cười thầm: \"Chẳng phải có anh đây rồi sao.\"<br>","&nbsp;<br>","Nhưng mà... Trong lòng Lâm Lung do dự, có anh ở đây nên mới càng đáng sợ.<br>","&nbsp;<br>","Vừa nghĩ tới chuyện Từ Ứng Hàn sẽ đưa cô đi xem bộ phim kinh khủng gì đó, chân cô liền mềm nhũn. Khi lên thang máy, cô một mực suy tính xem nếu lát nữa xem phim kinh dị thật, lúc cô thét chói tai có thể kìm giọng xuống được không, để khỏi ảnh hưởng đến những khán giả xung quanh.<br>","&nbsp;<br>","Trước tiên, với tư cách là một nghệ sĩ piano, Lâm Lung rất xem trọng việc giữ lễ nghi nơi công cộng.<br>","&nbsp;<br>","Có điều khi cô đi lấy vé với Từ Ứng Hàn, thấy đó là vé xem phim siêu anh hùng, mi tâm của thiếu nữ hơi nhăn lại, giọng mang oán trách nũng nịu: \"Thì ra không phải phim kinh dị à.\"<br>","&nbsp;<br>","Làm cô lo lắng từ nãy đến giờ.<br>","&nbsp;<br>","\"Muốn ăn bỏng ngô không?\" Từ Ứng Hàn nhìn quầy đồ ăn vặt ở đó không xa, quay đầu hỏi cô gái bên cạnh.<br>","&nbsp;<br>","Lâm Lung gật đầu, theo anh đến quầy bán.<br>","&nbsp;<br>","Hai người đứng trước quầy, ngẩng đầu xem menu ở phía trên. Nhân viên đứng đối diện ân cần hỏi: \"Xin hỏi hai vị cần gì?\"<br>","&nbsp;<br>","\"Một phần bỏng ngô, cả hai ly đồ uống nữa.\" Từ Ứng Hàn lấy điện thoại ra, chuẩn bị trả tiền.<br>","&nbsp;<br>","Lâm Lung lập tức kéo cánh tay anh, chỉ vào menu nói: \"Hay chọn combo tình nhân kia đi.\"<br>","&nbsp;<br>","Từ Ứng Hàn cúi đầu nhìn cô, con ngươi đen nhánh mang theo ý cười nhạt, ngũ quan anh tuấn như bông hoa nở ra, cả người đều có hương vị đặc biệt.<br>","&nbsp;<br>","\"Combo này có vẻ hời nhất.\" Lâm Lung vội vàng bào chữa cho bản thân, như thể làm vậy thì sẽ che giấu được ý định của mình.<br>","&nbsp;<br>","Không ngờ Từ Ứng Hàn chẳng chịu cho cô cơ hội này, ôm luôn cô vào ngực, cằm tựa lên đầu cô, anh cười với nhân viên: \"Bạn gái tôi nói muốn combo tình nhân, phiền cô cho một combo tình nhân.\"<br>","&nbsp;<br>","Cô nhân viên vốn cũng kích động vì đột nhiên gặp được một cặp đẹp đôi như vậy, bây giờ lại thấy chàng trai ôm cô gái, bất kể giọng nói hay hành động đều rất yêu chiều, trực giác mách bảo rằng cô ta đang xem một bộ phim thần tượng.<br>","&nbsp;<br>","Nhân viên chuẩn bị bỏng ngô và đồ uống xong liền đưa ra cho bọn họ.<br>","&nbsp;<br>","Bỗng có mấy thanh niên ở gần đó lao ra, khi thấy cặp đôi này thì vừa vui mừng vừa kích động.<br>","&nbsp;<br>","\"Hàn thần, thật không ngờ sẽ được gặp hai người ở đây.\" Kể cũng trùng hợp, đây là dịp một nhóm bạn chơi eSports trên mạng offline, mọi người định đi net giải đen, nhưng bình thường mọi người đều chơi game chung rồi, cho nên có cô gái đề nghị đi xem phim.<br>","&nbsp;<br>","Chẳng ai ngờ rằng lại gặp hai đại thần eSports ở đây.<br>","&nbsp;<br>","\"Piano, tôi là fan của em.\" Một chàng trai đeo kính nói, cả người anh ta run run vì kích động.<br>","&nbsp;<br>","\"Hai vị đại thần, có thể kí tên không?\" Có cô gái chắp hai tay hỏi.<br>","&nbsp;<br>","Bởi còn lâu phim mới chiếu nên trước yêu cầu này, Từ Ứng Hàn và Lâm Lung không từ chối.<br>","&nbsp;<br>","\"Hai người ra ngoài hẹn hò sao?\" Fan nữ đến kí tên không đè được tính hóng bát quái của mình bèn hỏi.<br>","&nbsp;<br>","Tay đang kí của Lâm Lung dừng lại, sau đó cô nghe giọng trầm thấp rõ ràng của chàng trai bên cạnh: \"Hôm nay chiến đội được nghỉ, đưa cô ấy ra ngoài hóng gió.\"<br>","&nbsp;<br>","Rõ là chưa nói lời gì ái muội, nhưng xung quanh bắt đầu ồ lên hưng phấn.<br>","&nbsp;<br>","Tuy bình thường ở trên mạng, không ít người ở đây có nói bọn họ yêu đương sẽ ảnh hưởng đến thành tích chiến đội như nào như nào, nhưng bỗng gặp phải ngoài đời, thấy một đôi bất kể tướng mạo hay năng lực cũng xứng đôi đến thế, ngoại trừ chúc phúc, họ chỉ còn biết hâm mộ thôi.<br>","&nbsp;<br>","Đợi chụp ảnh chung với fans xong thì phim cũng sắp chiếu.<br>","&nbsp;<br>","Bọn họ tạm biệt fans rồi cầm vé vào rạp.<br>","&nbsp;<br>","...<br>","&nbsp;<br>","Hôm nay chiến đội Vạn Nguyên cũng được nghỉ, người có bạn gái thì ra ngoài hẹn hò, người không có bạn gái thì lười ra ngoài, ở lại nhà chung chơi. Tầng ba nhà chung có phòng billiard, Lâm Diệc Nhượng đang một đấu một với Tiểu hoàng đế.<br>","&nbsp;<br>","JG Hiểu Phi nằm ở ghế bên cạnh lướt Weibo, bỗng nhiên gào lên một tiếng.<br>","&nbsp;<br>","Tay Lâm Diệc Nhượng run lên, cây cơ bị chệch hướng, vốn bóng đã có thể vào lỗ, nay lại chạy dọc quanh thành.<br>","&nbsp;<br>","Tiểu hoàng đế Hàn Mẫn Hách nắm quyền khua khua, gào lên: \"Nice.\"<br>","&nbsp;<br>","\"Đáng lẽ tôi thắng rồi.\" Lâm Diệc Nhượng quay đầu, nìn chằm chằm vào Hiểu Phi, giận dữ nói.<br>","&nbsp;<br>","Hiểu Phi vội giơ máy lên, cười nịnh: \"Còn không phải tôi thấy tin tức của Tiểu công chúa nhà chúng ta nên mới bối rối sao.\"<br>","&nbsp;<br>","Từ sau khi mối quan hệ anh em của Lâm Lung và Lâm Diệc Nhượng được đưa ra ánh sáng, toàn bộ mọi người ở chiến đội Vạn Nguyên đều gọi Lâm Lung là Tiểu công chúa, dù sao thì đây cũng là khuê nữ nhỏ duy nhất của kim chủ nhà mình.<br>","&nbsp;<br>","Lâm Diệc Nhượng để cây cơ sang một bên, cầm lấy điện thoại.<br>","&nbsp;<br>","Đây là Weibo của một fan, nhưng bài đăng được chia sẻ rất nhiều, không ít account marketing cũng chia sẻ, cho nên Hiểu Phi mới nhìn thấy.<br>","&nbsp;<br>","Trong hình, hai người đứng chính giữa đối diện với ống kính, miệng hơi mỉm cười.<br>","&nbsp;<br>","Mặc dù hai người ai đứng chỗ nấy, lại không có động tác thân mật gì, nhưng nhìn thế nào cũng vẫn thấy đăng đối.<br>","&nbsp;<br>","\"Hàn ca hạnh phúc nhỉ, chiến đội người ta nghỉ được ra ngoài hẹn hò, còn chúng ta chỉ có thể ở lại nhà chung mắt lớn trừng mắt nhỏ.\" Hiểu Phi hâm mộ nói.<br>","&nbsp;<br>","Có điều đợi cậu ta nói xong, nhìn thấy biểu cảm nghiến răng nghiến lợi của Lâm Diệc Nhượng bên cạnh thì mới nhớ ra đi MID nhà mình bị muội khống.<br>","&nbsp;<br>","\"Thật ra thì trẻ con lớn rồi, cũng nên bắt đầu yêu đương.\" Hiểu Phi dùng giọng người từng trải đưa ra lời khuyên.<br>","&nbsp;<br>","Cậu ta vừa nói xong, Lâm Diệc Nhượng bất ngờ đứng dậy, giận dữ hỏi: \"Bọn họ xem phim ở rạp nào?\"<br>","&nbsp;<br>","Hiểu Phi vội vàng lắc đầu, cậu ta thật sự không biết.<br>","&nbsp;<br>","Nếu không có fans vô tình gặp được, sao cậu ta biết bọn họ đi hẹn hò.<br>","&nbsp;<br>","Lâm Diệc Nhượng ném điện thoại lại cho cậu ta, xoay người định đi ra ngoài, chắc là xuống lầu tìm máy mình gọi cho Lâm Lung. Hàn Mẫn Hách thấy chiến thắng đã trong tầm tay mà Lâm Diệc Nhượng lại bỏ đi, hô lên: \"Đừng đi.\"<br>","&nbsp;<br>","\"Đánh giúp tôi.\" Bây giờ Lâm Diệc Nhượng không còn tâm trí nào để đánh billiard nữa, cho nên nhờ Hiểu Phi đánh thay mình.<br>","&nbsp;<br>","Sau khi Hàn Mẫn Hách biết được lí do Lâm Diệc Nhượng bỏ đi thì lắc đầu thở dài: \"Thật đáng thương.\"<br>","&nbsp;<br>","Hiểu Phi nhìn cửa, rõ ràng Hàn thần mới là người đáng thương, chắc buổi hẹn hò hôm nay phải dẹp lại rồi.<br>","&nbsp;<br>","Lâm Lung xem được nửa bộ phim thì nhận được cuộc gọi từ Lâm Diệc Nhượng. Vì đang xem phim nên cô không nghe máy, cô tắt máy xong liền chuẩn bị gửi tin nhắn Wechat.<br>","&nbsp;<br>","Không ngờ tin nhắn Wechat của Lâm Diệc Nhượng lại tới trước.<br>","&nbsp;<br>","Anh ta hỏi: \"Đậu Đỏ, em đang ở đâu?\"<br>","&nbsp;<br>","Lâm Lung tưởng anh có chuyện gì, bèn ngoan ngoãn khai mình đang xem phim, ngay cả tên trung tâm thương mại cũng nói cho anh biết.<br>","&nbsp;<br>","Đợi đến khi cô hỏi lại có chuyện gì thì bên kia không reply nữa.<br>","&nbsp;<br>","\"Ai thế?\" Từ Ứng Hàn cúi đầu, đè lên vai cô, hỏi nhỏ.<br>","&nbsp;<br>","Lâm Lung: \"Anh trai nhỏ của em.\"<br>","&nbsp;<br>","Nghe cô gọi anh trai nhỏ, ánh mắt Từ Ứng Hàn bỗng sáng lên, lại dựa đến gần hơn, \"Em vẫn luôn gọi anh là đội trưởng nhỉ?\"<br>","&nbsp;<br>","Giọng anh có vẻ không hài lòng lắm. Thật ra thì từ đầu Lâm Lung đã gọi anh là đội trưởng, người khác trong chiến đội gọi anh là Hàn ca, giờ nghe thấy câu này, cô thấy tai mình hơi nong nóng.<br>","&nbsp;<br>","\"Nếu không thì là gì?\"<br>","&nbsp;<br>","Ánh mắt cô gái nhỏ dán thẳng lên màn hình lớn, phải biết rằng lúc này trên màn hình đang chiếu cảnh đánh nhau đầy gay cấn, cả rạp toàn là âm thanh hiệu ứng, tuy nhiên, cô vẫn luôn cảm nhận được ánh mắt nóng bỏng bên cạnh mình.<br>","&nbsp;<br>","Từ Ứng Hàn cầm tay cô, thấp giọng nói: \"Em suy nghĩ kĩ đi.\"<br>","&nbsp;<br>","Âm thanh hiệu ứng cộng hưởng với chất giọng dễ nghe của anh, hệt như tiếng gậy gỗ gõ vào lòng cô.<br>","&nbsp;<br>","Trong đầu cô bỗng nhiên hiện lên ba chữ.<br>","&nbsp;<br>","Cô cười khẽ, Từ Ứng Hàn kinh ngạc quay đầu.<br>","&nbsp;<br>","Nhưng anh chỉ thấy cô gái nhỏ ngồi nhìn thẳng phía trước.<br>","&nbsp;<br>","Phim rất xuất sắc, nhưng so với phim thì người ngồi yên lặng bên cạnh quan trọng hơn nhiều. Cho nên, từ khi ra khỏi rạp, Lâm Lung chủ động dắt tay anh.<br>","&nbsp;<br>","Bàn tay này vừa dày rộng lại vừa ấm áp.<br>","&nbsp;<br>","\"Vậy lát nữa chúng ta làm gì? Đi ăn hả?\" Lâm Lung nhìn anh, hỏi.<br>","&nbsp;<br>","Đột nhiên cô nghe có người gọi: \"Đậu Đỏ.\"<br>","&nbsp;<br>","Lâm Lung kinh ngạc nhìn về phía phát ra âm thanh, cách đó không xa là Lâm Diệc Nhượng đang đứng cầm túi.<br>","&nbsp;<br>","Thấy anh ta đột ngột xuất hiện ở nơi này, hai người kin ngạc không thôi.<br>","&nbsp;<br>","Lâm Diệc Nhượng thấy Lâm Lung đã chú ý tới mình, không khỏi hô lên anh ở đây: \"Đậu Đỏ, tới đây.\"<br>","&nbsp;<br>","Vậy mà Lâm Lung lại đứng yên nhìn anh ta, Lâm Diệc Nhượng gãi đầu, đành phải ngoan ngoãn đi tới.<br>","&nbsp;<br>","\"Sao bỗng dưng anh lại ở đây?\" Lâm Lung ngạc nhiên hỏi.<br>","&nbsp;<br>","Mà Lâm Diệc Nhượng thấy bọn họ nắm tay nhau thì lôi Lâm Lung ôm vào ngực, xoa đầu cô mấy cái rồi hờn dỗi: \"Em còn hỏi à? Được nghỉ cũng không nói anh biết.\"<br>","&nbsp;<br>","Lâm Lung đang còn tự hỏi tại sao phải cho anh ta biết.<br>","&nbsp;<br>","Nhưng tất nhiên Lâm Lung không nói như vậy, cô khéo léo hỏi: \"Anh trai nhỏ, anh cũng tới xem phim à?\"<br>","&nbsp;<br>","Trong lúc nói chuyện, chợt có người nhận ra bọn họ.<br>","&nbsp;<br>","Lần này là mấy cô gái, chắc là sinh viên đại học đi dạo phố xem phim.<br>","&nbsp;<br>","\"Nhượng thần, các anh cũng đi xem phim sao?\" Người hỏi là fan nữ của Lâm Diệc Nhượng, ánh mắt cô ta nhìn Lâm Diệc Nhượng lúc này tỏa sáng rực rỡ.<br>","&nbsp;<br>","Anh trai nhỏ họ Lâm gật đầu một cái.<br>","&nbsp;<br>","Anh ta nói: \"Tôi đi xem phim với Lâm Lung, không ngờ gặp được Hàn ca.\"<br>","&nbsp;<br>","Từ Ứng Hàn và Lâm Lung: \"...\"<br>"]