["<br>","Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","Dọc đường đi, Lâm Lung ngồi trên xe nhìn dòng xe cộ bên ngoài.<br>","&nbsp;<br>","Giản Dịch và Vương Ngọc Đàn trong xe bắt đầu hát \"Dù chết vẫn muốn yêu*\", rống lên làm ai cũng đau đầu. Từ Ứng Hàn đã sớm không muốn để ý tới hai con ma men này, trực tiếp đeo tai nghe vào.<br>","&nbsp;<br>","*Dù chết vẫn muốn yêu: https://www.youtube.com/watch?v=i-knbaw-re4 <br>","&nbsp;<br>","Vẫn là Chu Nghiêu và Ngô Địch dỗ hai tên này.<br>","&nbsp;<br>","Đến lúc về nhà chung, Chu Nghiêu giống như người mẹ già rót nước giải rượu cho bọn họ.<br>","&nbsp;<br>","Anh ta thấy Lâm Lung không đi, còn kỳ quái hỏi một câu: \"Không lên lầu nghỉ ngơi sao?\"<br>","&nbsp;<br>","\"Em chơi thêm hai trận đấu hạng ạ,\" Lâm Lung nhìn thời gian vẫn chưa tới mười một giờ, đối với cô bây giờ coi như vẫn còn sớm.&nbsp;Truyện được làm và đăng tại web lustaveland. Hãy đọc ở web chính chủ để ủng hộ editor/dịch giả.<br>","&nbsp;<br>","Chu Nghiêu ngừng lại, gật đầu: \"Vậy em đánh hai trận rồi lên nghỉ ngơi đi, dù sao ngày mai chúng ta cũng không thi đấu.\"<br>","&nbsp;<br>","Trận đấu ở khu vực Trung Quốc là cứ bốn ngày diễn ra một lần, bắt đầu từ thứ năm sau đó liên tục chuẩn bị đến cuối tuần. Tuần này quả thật bọn họ có hai trận đấu, ngoài trận khai mạc hôm nay vẫn còn một trận đấu diễn ra vào cuối tuần.<br>","&nbsp;<br>","Lâm Lung trở lại phòng huấn luyện, bật đèn, những người khác đều đang giúp một tay khiêng Giản Dịch và Vương Ngọc Đàn lên lầu. Vì vậy lúc cô ngồi lên ghế, chợt nghe tiếng bình bịch trên lầu.<br>","&nbsp;<br>","Sau khi cô cài đặt xong, đột nhiên chuông điện thoại di động bên cạnh vang lên.<br>","&nbsp;<br>","Lâm Diệc Nhượng: Đậu đỏ, lập team đấu hạng đi.<br>","&nbsp;<br>","Lâm Lung nhìn thoáng qua, chậm rãi cầm điện thoại lên trả lời anh: Hai chúng ta đều là MID thì đấu hạng như nào?<br>","&nbsp;<br>","Lâm Diệc Nhượng: Không sao, anh chơi JG, liều chết bảo vệ đường giữa của em được không.<br>","&nbsp;<br>","Lâm Lung cười khẽ một tiếng, gật đầu nói: Được rồi.<br>","&nbsp;<br>","Tuy nhiên, bởi vì hệ thống livestream có thể thấy được thứ hạng của tuyển thủ, Lâm Lung sợ người khác nhìn ra cái gì, trực tiếp đăng nhập acc phụ. Acc phụ của cô là rank Siêu cao thủ (Cao thủ &lt; Siêu cao thủ &lt; Thách đấu), vì vậy có thể tổ đội đấu hạng với người khác.<br>","&nbsp;<br>","Tính ra từ lúc Lâm Lung thi đấu chuyên nghiệp, đây là lần đầu tiên cô chơi đấu hạng với Lâm Diệc Nhượng.<br>","&nbsp;<br>","Cho nên lúc xếp hàng vào trận, Lâm Diệc Nhượng thật sự chọn JG.<br>","&nbsp;<br>","Sau khi cô vào game, cửa phòng huấn luyện bị đẩy ra, Từ Ứng Hàn đã thay một bộ quần áo thể thao màu đen, thấy một lượt toàn bộ phòng huấn luyện chỉ có một người đang ngồi.<br>","&nbsp;<br>","\"Em chọn Taliyah,\" Lâm Lung nói với Lâm Diệc Nhượng một câu.<br>","&nbsp;<br>","Từ Ứng Hàn chậm rãi đi tới, sau đó tựa vào lưng ghế của cô, đột nhiên hỏi: \"Đang đấu hạng với người khác à?\"<br>","&nbsp;<br>","Bởi vì âm thanh đột ngột xuất hiện, cả người Lâm Lung đột nhiên cứng đờ. Khi cô quay đầu lại, thấy Từ Ứng Hàn khoát một tay lên ghế dựa của mình, trong lòng ngập tràn sự hồi hộp, hoàn toàn khác với cảm giác bị dọa mà đờ người ra lúc nãy.<br>","&nbsp;<br>","Còn có chút ngượng ngùng và hồi hộp mong đợi, ngay cả nhịp tim giờ phút này cũng tăng mạnh.<br>","&nbsp;<br>","Mình phải nói chuyện với anh thế nào đây, nên nói gì nhỉ.&nbsp;Truyện được làm và đăng tại web lustaveland. Hãy đọc ở web chính chủ để ủng hộ editor/dịch giả.<br>","&nbsp;<br>","Đúng rồi, lúc này có phải là nên cười một cái hay không? Còn nữa, hẳn là phải thay quần áo nhỉ, bộ đồng phục này tuy rằng mặc vào rất đẹp trai, nhưng không có gì đặc biệt cả, cô phải ngọt ngào tinh tế.<br>","&nbsp;<br>","\"Nhìn ngây ngô gì đấy,\" Từ Ứng Hàn thấy cô chỉ chớp chớp mắt nhìn mình, lại nhìn mà không nói gì, liền hỏi một câu.<br>","&nbsp;<br>","Lâm Lung bị anh hỏi lập tức lấy lại tinh thần, lúc này mới vội vã gật đầu.<br>","&nbsp;<br>","\"Vâng ạ, đấu hạng với một người bạn thôi,\" Lâm Lung gật đầu, đưa tay nghịch nghịch mái tóc của mình.<br>","&nbsp;<br>","Kiểu tóc hôm nay của cô là chuyên viên trang điểm làm cho, không biết lúc này có bị rối không.<br>","&nbsp;<br>","Chỉ là lúc nội tâm của cô đang rối rắm, Từ Ứng Hàn đã ngồi xuống bên cạnh. Lâm Lung ngửi thấy mùi rượu nhàn nhạt trên người anh, không nhịn được hỏi: \"Đội trưởng, hôm nay anh cũng uống không ít rượu, không cần đi nghỉ ngơi sao?\"<br>","&nbsp;<br>","\"Không có gì, mấy chén thôi mà,\" Từ Ứng Hàn nói xong, đưa tay nhéo chóp mũi của mình, hừ nhẹ nói: \"Treo máy đánh cũng không có vấn đề gì.\"<br>","&nbsp;<br>","Mặc dù giọng nói của anh vẫn kiêu ngạo và kiệm lời như ngày thường, nhưng lúc Lâm Lung lén nhìn qua sườn mặt của anh, trong lòng có cảm giác vui vẻ không nói nên lời, đội trưởng của mình dường như lớn lên thật sự rất đẹp.<br>","&nbsp;<br>","Hình dáng sườn mặt rõ ràng, lông mi lông mày đẹp vừa phải, mũi vừa cao vừa thẳng, mặc dù môi hơi mỏng, nhưng màu môi màu hồng nhạt không nữ tính chút nào, khuôn mặt đẹp trai lại có cảm giác xâm lược.<br>","&nbsp;<br>","Trước đây đã cảm thấy anh rất đẹp, bây giờ dường như càng ngày càng thấy đẹp hơn.<br>","&nbsp;<br>","Tình nhân trong mắt hóa Tây Thi, Tổ Hiểu Đàm thật sự nói không sai ư ư.<br>","&nbsp;<br>","\"Bắt đầu rồi,\" Từ Ứng Hàn quay đầu, thấy cô ngây người nhìn mình chằm chằm, nâng cằm nhắc nhở.<br>","&nbsp;<br>","Lúc này Lâm Lung mới nhanh chóng quay đầu chuẩn bị chơi, quả nhiên như Lâm Diệc Nhượng nói, anh ấy thật sự ở đường giữa. Giúp Lâm Lung đánh xuyên qua bên kia.&nbsp;Truyện được dịch/edit bởi Kaisa Team và đăng tại&nbsp;lustaveland.com<br>","&nbsp;<br>","Trong lúc đó, Từ Ứng Hàn cũng quay đầu nhìn trận của cô mấy lần.<br>","&nbsp;<br>","Đặc biệt lúc cô hoàn thành Penta Kill*, Lâm Diệc Nhượng đắc ý đánh chữ trên kênh công cộng: Thế nào, anh đã nói anh chơi JG rất lợi hại mà.<br>","&nbsp;<br>","(*) Penta Kill: Giết 5 tướng liên tiếp.<br>","&nbsp;<br>","Lâm Lung trực tiếp đánh một chữ ‘vâng’, hiếm khi để anh ấy đắc ý như thế.<br>","&nbsp;<br>","Sau khi đánh xong một trận, Lâm Diệc Nhượng mời cô đánh đấu hạng tiếp nữa. Lâm Lung cũng cảm thấy không buồn ngủ, tiếp tục đấu hạng cùng anh.<br>","&nbsp;<br>","Đến khi một chai nước suối đặt lên bàn, Lâm Lung mới ngẩng đầu, ngạc nhiên nhìn anh.<br>","&nbsp;<br>","Từ Ứng Hàn vặn nắp chai, đột nhiên chỉ vào màn hình: \"Em chơi đấu hạng với Lâm Diệc Nhượng à?\"<br>","&nbsp;<br>","Lâm Lung dừng lại, bởi vì Lâm Diệc Nhượng cũng dùng acc phụ, cô đang nghĩ có nên lừa anh cho qua chuyện không thì Từ Ứng Hàn đột nhiên cười nhạt: \"Em có biết mặc dù đây là acc phụ của cậu ta nhưng rất nhiều người đều biết không.\"<br>","&nbsp;<br>","\"Chiến đội cũng không có quy định không được cùng người của đội khác đấu hạng nhỉ?\" Lâm Lung hơi do dự hỏi.<br>","&nbsp;<br>","Quả thực, giữa các tuyển thủ đấu hạng với nhau là chuyện khá phổ biến.<br>","&nbsp;<br>","Từ Ứng Hàn nghe xong những lời này, chăm chú nhìn cô, đột nhiên duỗi tay lấy lại chai nước suối trên bàn cô. Lâm Lung bị hành động của anh làm cho ngơ ngác, ngây ra một hồi, cô mới hỏi: \"Đội trưởng, anh làm gì thế?\"<br>","&nbsp;<br>","\"Còn học người ta tranh luận,\" Từ Ứng Hàn lạnh lùng nhìn cô.<br>","&nbsp;<br>","Lâm Lung bị anh nhìn chằm chằm, đột nhiên bật cười, người này sao có thể ấu trĩ như thế.<br>","&nbsp;<br>","Vì vậy cô cũng không khách khí, đứng lên cướp chai nước trong tay anh. Tuy nhiên Từ Ứng Hàn đã sớm đề phòng thủ đoạn của cô, lùi lại một bước, giữ chai nước trong tay.&nbsp;Truyện được dịch/edit bởi Kaisa Team và đăng tại&nbsp;lustaveland.com<br>","&nbsp;<br>","Lâm Lung nói: \"Cho em rồi đâu có lý nào còn lấy lại.\"<br>","&nbsp;<br>","\"Xin lỗi đi, anh thì có,\" Từ Ứng Hàn cười một tiếng, thật sự mở nắp chai nước uống một ngụm trước mặt cô.<br>","&nbsp;<br>","Cũng giống như khi còn bé ở nhà, đứa trẻ vì muốn giành quả táo, cố tình cắn một miếng táo để không ai có thể ăn được nữa.<br>","&nbsp;<br>","Nhưng mà cô cho rằng đây là thủ đoạn mà đứa trẻ ba tuổi mới làm, bây giờ một chàng trai hai mươi mốt tuổi lại có thể ấu trĩ như vậy.<br>","&nbsp;<br>","Cô trợn mắt nhìn anh: \"Từ Ứng Hàn, sao anh lại ấu trĩ như thế.\"<br>","&nbsp;<br>","Chàng trai đã được như ý, nở nụ cười với cô.<br>","&nbsp;<br>","Thật ra anh không cười, Lâm Lung cũng không biết làm gì, thế nhưng anh cười khiêu khích như vậy làm Lâm Lung phải đứng lên.<br>","&nbsp;<br>","Cô đưa tay cướp lấy chai nước trên tay anh, uống một hớp lớn, xong rồi còn đắc ý nhìn anh: \"Mới bị anh uống một ngụm thôi mà, không phải là hôn gián tiếp...\"<br>","&nbsp;<br>","Lúc này, Từ Ứng Hàn đứng yên, đột nhiên rất bình tĩnh nhìn cô.<br>","&nbsp;<br>","Nụ, hôn, gián, tiếp.<br>","&nbsp;<br>","Khí thế hiên ngang của cô gái nhỏ đột ngột dừng lại, cô nói gì thế này?<br>","&nbsp;<br>","Vốn dĩ từ lúc cô biết được mình thích Từ Ứng Hàn, lá gan cũng đã lớn hơn không ít, Lâm Lung cảm thấy hành vi này của cô quả thật có thể hình dung bằng bốn chữ coi trời bằng vung.<br>","&nbsp;<br>","Vì vậy cô gái nhỏ cướp được chai nước đột nhiên quay đầu bỏ chạy.<br>","&nbsp;<br>","Đến khi cô chạy một mạch từ phòng huấn luyện trở về phòng mình, nhịp tim vẫn chưa ổn định trở lại, ngược lại cô cảm thấy càng ngày càng đập nhanh.<br>","&nbsp;<br>","Sau khi cô cúi đầu nhìn xuống tay mình, chai nước đã bị vơi một nửa.<br>","&nbsp;<br>","Đột nhiên nhớ lại buổi tối hôm nay, cô chạm vào đôi môi mềm mại kia, rõ ràng là một người cao ngạo lạnh lùng như vậy, thế nhưng cánh môi vừa mềm mại vừa ấm áp.<br>","&nbsp;<br>","Làm sao bây giờ, cô dường như trở nên rất kỳ lạ.<br>","&nbsp;<br>","Lâm Lung đặt chai nước lên trên bàn trang điểm của mình, nằm trên giường lăn qua lăn lại rất lâu, Cô đột nhiên nghe thấy ngoài cửa có tiếng bước chân, không biết là hiệu ứng tâm lý của cô hay là thật sự kỳ diệu như vậy, rõ ràng cô có thể nghe được đây là tiếng bước chân của Từ Ứng Hàn.<br>","&nbsp;<br>","Không nhanh không chậm, mỗi một bước đi âm thanh phát ra dường như cũng có tiết tấu đặc biệt.<br>","&nbsp;<br>","Đến khi cửa phòng bên cạnh mở ra, sau đó đóng lại, lúc này Lâm Lung mới yên tâm đứng lên.&nbsp;Truyện được dịch/edit bởi Kaisa Team và đăng tại&nbsp;lustaveland.com<br>","&nbsp;<br>","Cô lén lén lút lút trở lại phòng huấn luyện, lấy điện thoại của mình về.<br>","&nbsp;<br>","Đối với người không có kinh nghiệm như cô mà nói, lần đầu tiên thích một người, dường như rất cần một quân sự quạt mo.<br>","&nbsp;<br>","Cô sợ bị phòng bên cạnh nghe được, núp ở trong chăn, lén lút nhắn tin cho Tô Hiểu Đàm.<br>","&nbsp;<br>","Chẳng qua khi ngón tay đặt lên màn hình điện thoại, suy nghĩ rất lâu, cô gái nhỏ mới dè dặt đánh ra một hàng chữ.<br>","&nbsp;<br>","\"Hiểu Đàm à, thích một người, có phải sẽ luôn muốn gần gũi với anh ấy không?\"<br>","&nbsp;<br>","Cây hỏi này thật kỳ lạ, nhưng cô tự biết thật ra cô không ngại Từ Ứng Hàn có cử chỉ thân mật với mình, thỉnh thoảng vuốt tóc cô, vô tình ôm eo cô, cho dù anh chỉ khoát tay lên ghế dựa của mình, cô cũng có thể mặt đỏ tim đập.<br>","&nbsp;<br>","Gần như là chỉ mất một giây, Tô Hiểu Đàm đã trả lời.<br>","&nbsp;<br>","Cô ấy hỏi: \"Hàn thần sờ đầu cậu? Còn ôm cậu?\"<br>","&nbsp;<br>","Cho đến khi một tin nhắn khác gửi đến, \"Vậy hai người đã hôn môi chưa?\"<br>","&nbsp;<br>","\"Trời ơi, phát triển như thế nhanh quá đấy, tớ phải từ từ, cậu để tớ từ từ đã.\"<br>","&nbsp;<br>","Lâm Lung nhìn mấy tin nhắn cô ấy gửi đến, thật sự toát mồ hôi lạnh toàn thân.<br>","&nbsp;<br>","Nhưng mà cô suy nghĩ một chút, nhắn một câu: \"Hôn môi gián tiếp có được coi là tiến triển nhanh không?\" <br>","&nbsp;<br>","Tác giả có chuyện muốn nói: Lung muội: Tôi mặc kệ, cho dù là tôi chủ động thì cũng là có tiến triển.<br>","&nbsp;<br>","&nbsp;<br>"]