["Edit: Huyên<br>","Beta: Tà<br>","&nbsp;<br>","Mỗi tháng đều có quy định thời lượng livestream, chẳng qua chiến đội I.W không giống như những đội khác đặt lịch livestream cho tuyển thủ, ngược lại, lúc nào livestream là chuyện của anh, chỉ cần anh phát sóng đủ thời lượng yêu cầu là được.<br>","<br>","&nbsp;<br>","Lúc Lâm Lung chơi game, Giản Dịch ở bên cạnh cô đang livestream.<br>","&nbsp;<br>","Bởi vì tính cách của Giản Dịch luôn vui vẻ giống như mặt trời cho nên trong phòng trực tiếp của cậu các fans luôn đưa ra những yêu cầu không đâu vào đâu, ví dụ như hiện tại muốn cậu hát một bài.<br>","&nbsp;<br>","“Tôi hát không hay đâu nha, hát bài gì giờ,” Giản Dịch một bên chơi game một bên cùng bọn họ tán gẫu.<br>","&nbsp;<br>","Kết quả đúng lúc đối phương đi gank ở BOT, Vương Ngọc Đàn ngồi cách đó không xa chợt hô: “Cậu đừng nói nhảm nữa, nhanh đi bảo vệ lane.”<br>","&nbsp;<br>","“Rồi, rồi,” Giản Dịch đáp một tiếng.<br>","&nbsp;<br>","Chờ đợt combat này xong xuôi, Giản Dịch nhìn thoáng qua khung bình luận liền thấy có người tặng quà.<br>","&nbsp;<br>","Cậu đang muốn nói lời cảm ơn, thì bình luận đã thay đổi.<br>","&nbsp;<br>","<br>","“Trước đây Đỗ Chi Trạch ở I.W, có phải nhân phẩm rất kém cỏi hay không?”<br>","&nbsp;<br>","“Con chó Đỗ Chi Trạch này đã bị trục xuất khỏi chiến đội.”<br>","&nbsp;<br>","“66666666 lại có drama mới.”<br>","&nbsp;<br>","“Nghe nói tin nóng lần này là do chiến đội các ngươi tạo ra?”<br>","&nbsp;<br>","“Trần Gia Kỳ là fan của Hàn ca, Đỗ Chi Trạch là đứa con nuôi được hai năm đã phản chủ, Trần Gia Kỳ vì Hàn ca mới đi quyến rũ hắn đó.”<br>","&nbsp;<br>","Giản Dịch trợn mắt há mồm nhìn bình luận của mọi người, nghi ngờ nói: “Đây là cái quần què gì vậy.”<br>","&nbsp;<br>","Không chỉ có Giản Dịch, ngay cả livestream của Vương Ngọc Đàn cũng xuất hiện những bình luận này.<br>","&nbsp;<br>","Nhắc tới thật bất đắc dĩ, Trần Gia Kỳ và bọn họ phát livestream trên cùng một web. Trước đây Trần Gia Kỳ không ít lần tặng quà cho tuyển thủ của chiến đội. Nhưng các tuyển thủ cũng không phải người thiếu tiền, ai lại mặt dày đi chiếm tiện nghi của con gái nhà người ta. Cho nên sau khi cô ta tặng quà mọi người đều trả lại.<br>","&nbsp;<br>","Kết quả bởi vì qua lại thường xuyên như vậy, liền có người nói Trần Gia Kỳ và chiến đội bọn họ có quan hệ không tệ.<br>","&nbsp;<br>","Đến nỗi sau đó còn truyền ra scandal giữa cô ta và Từ Ứng Hàn.<br>","&nbsp;<br>","Sau khi xảy ra chuyện, đã liên tục mấy ngày cô ta chưa mở livestream, cho nên không ít fans chạy đến phòng livestream của các tuyển thủ I.W dò hỏi tình hình.<br>","&nbsp;<br>","“Chuyện trong phòng bình luận là sao vậy,” Giản Dịch trước tiên tắt mic, sau mới quay đầu hỏi.<br>","&nbsp;<br>","Vương Ngọc Đàn cũng đầy mặt lúng túng.<br>","&nbsp;<br>","Thẳng đến khi Lam Cảnh Trình giơ điện thoại lên, ha ha cười nói: “Bởi vì mới rồi có người ở weibo cố ý đưa tin, nói sự kiện ăn vụng với fan lần này là đội chúng ta bày ra.”<br>","&nbsp;<br>","“Cái gì? Cái gì?” Giản Dịch ngoáy ngoáy tai, tưởng là nghe nhầm.<br>","&nbsp;<br>","Lúc này Vương Ngọc Đàn đang cùng cậu ta xếp đội chung, chẳng qua là hai người đều không quan tâm, mặt đầy kinh ngạc nhìn Lam Cảnh Trình.<br>","&nbsp;<br>","Lam Cảnh Trình nói: “Vừa rồi có người đăng một bức ảnh ghép, đại khái muốn hỏi thăm chuyện này có phải sự thật hay không.”<br>","&nbsp;<br>","Giản Dịch vội vàng chạy tới nhìn một cái, lại có thể là bạn gái của Đỗ Chi Trạch, Thiến Thiến đăng Weibo.<br>","&nbsp;<br>","Thiến Thiến nhất ACE: Chẳng qua là quan hệ bạn bè bình thường mà lại bị biến thành như vậy, thủy quân phía dưới weibo của tôi có cần tôi treo tên lên không? Chuyện này xảy ra rốt cuộc ai hưởng lợi, người có mắt đều thấy được. Chiến tích của chiến đội NBG rất vất vả mới khởi sắc một chút, nên có người gai mắt. Chẳng phải là sợ vị trí của mình bị đoạt mất sao.<br>","&nbsp;<br>","“Người đàn bà này có ý gì, cô ta cho rằng chúng ta sợ NGB sẽ đoạt hạng nhất của mình, sau đó đổ lỗi cho chúng ta làm ra chuyện này?” Giản Dịch xem xong, biểu tình trên mặt chỉ có hai chữ đậu má.<br>","&nbsp;<br>","Lam Cảnh Trình thuận tay vỗ vai cậu ta, “Nháy mắt đã hiểu.”<br>","&nbsp;<br>","Một bên TOP bổ sung bé nhỏ Dương Đình nhỏ giọng nói: “Thật ra mới nãy có người bạn đã nhắn Wechat cho em, nhưng em không dám cho mọi người xem.”<br>","&nbsp;<br>","“Trâu bò thật, hóa ra đều là chúng ta đứng sau lưng giở trò quỷ ha, đúng đúng, chúng ta ép Đỗ Chi Trạch và Trần Gia Kỳ hẹn hò, tôi và Vương Ngọc Đàn đứng sau đè đầu hai người họ, cưỡng bách hai người dán mặt chụp ảnh cùng nhau, không chụp sẽ bị chúng ta đánh chết.”<br>","&nbsp;<br>","Vương Ngọc Đàn cũng đã sớm tắt livestream, bực mình bật cười.<br>","&nbsp;<br>","Cậu ta giơ ngón cái lên: “Chị gái này đúng là có khiếu diễn kịch đấy.”<br>","&nbsp;<br>","Tất cả nhân viên của chiến đội I.W đều không có bạn gái, mà chuyện bạn gái tuyển thủ trên weibo hôm trước khiến cho nội bộ fans xé nhau không ngừng.<br>","&nbsp;<br>","Lúc ấy mọi người nhiều nhất là lên weibo hóng chuyện thôi.<br>","&nbsp;<br>","Kết quả không nghĩ tới, bây giờ họ lại trở thành nhân vật chính.<br>","&nbsp;<br>","Ngay cả Ngô Địch cũng cảm khái: “Bây giờ nhìn lại, thật đúng là may mắn hắn đi rồi. Bằng không bạn gái của đồng đội kè kè như vậy, ngay cả nói chuyện với hắn tôi cũng phải uốn lưỡi bảy lần mất.”<br>","&nbsp;<br>","Lúc này Lâm Lung mới xong một trận game.<br>","&nbsp;<br>","Cô cúi đầu xem weibo, đại khái bởi vì bài đăng trước đây của Thiến Thiến có quá nhiều người vào châm chọc cho nên cô ta không phục, liền đăng tiếp một bài như vậy.<br>","&nbsp;<br>","Quả thực là đem chiến đội I.W trở thành thủ phạm đứng sau màn điều khiển.<br>","&nbsp;<br>","“Nói thật tôi không thích so đo cùng với các chị em, chẳng qua là bản lĩnh ăn không nói có của vị này cũng quá trâu bò rồi, bái phục,” Giản Dịch càng nghĩ càng cảm thấy cạn lời.<br>","&nbsp;<br>","Ban đầu khi Đỗ Chi Trạch rời đi, vị này liền xuất hiện công khai ám chỉ đội ngũ bọn họ đối xử không tốt với Đỗ Chi Trạch.<br>","&nbsp;<br>","Nhưng người nào trong chiến đội I.W không biết, Đỗ Chi Trạch đi bởi vì không muốn đứng dưới ánh hào quang của Hàn ca.<br>","&nbsp;<br>","Hắn cảm thấy chính mình mới là người có thể carry trận đấu, cho nên mới lựa chọn ra đi.<br>","&nbsp;<br>","Muốn nói người bị hại chân chính phải là chiến đội I.W, dẫu sao cũng là tuyển thủ chiến đội một tay đào tạo ra mà cứ thế rời đi.<br>","&nbsp;<br>","Thiến Thiến đăng weibo vào khoảng 12h, lúc cả đội xem là khoảng 12h rưỡi, bây giờ dưới bài đăng của cô ta đã có 6000 bình luận.<br>","&nbsp;<br>","“Là con gái, mà lại chửi một cô gái khác là con **** (1), chỉ hỏi cô một câu, có cần thể diện không?”<br>","&nbsp;<br>","妈卖批 [mā mài pī]: dịch tiếng phổ thông: “mẹ mày là điếm”, theo phương ngữ Tứ Xuyên đây là một câu chửi thề thường được dùng bởi phái nam nhưng đôi khi nó được sử dụng để trút giận khi tức giận hoặc không hài lòng.<br>","&nbsp;<br>","“Tao quả thực không thể tin được mình tận mắt thấy cái này, ý của mày là cmn đều là người khác sai? Bạn trai mày cắm sừng, mày không trách hắn, lại còn đem nồi chụp vào đầu đồng đội cũ, mày còn mặt mũi không?”<br>","&nbsp;<br>","“Đồng đội cũ đời trước tạo nghiệt gì mà đời này bị hai con chó các ngươi để mắt tới vậy?”<br>","&nbsp;<br>","“Tôi cảm thấy rất có lý.” Trong đám comment chửi bới đầy trời, cái comment thay Thiến Thiến nói chuyện này bị đẩy lên.<br>","&nbsp;<br>","“Khi người khác đang đánh rank, hắn lại đi hẹn hò với gái. Khi người khác đi huấn luyện, hắn lại bắt cá hai tay. Nếu Đỗ Chi Trạch mà đoạt được quán quân, thật mẹ nó trời đất không dung mà.”<br>","&nbsp;<br>","Lại qua nửa tiếng, bài đăng weibo đã bị xóa.<br>","&nbsp;<br>","Nhưng toàn bộ Tieba và Weibo đã nhốn nháo cả lên.<br>","&nbsp;<br>","Thậm chí Đỗ Chi Trạch và chiến đội I.W đều lên hotsearch.<br>","&nbsp;<br>","“Muốn ăn cái gì không?” Đột nhiên, người một mực chưa lên tiếng Từ Ứng Hàn nhìn bọn họ, hỏi.<br>","&nbsp;<br>","Tất cả mọi người đều sửng sốt, chỉ thấy người đàn ông ấy bình thản lấy điện thoại di động ra, “Đồ nướng? Hay là lẩu xiên que? Lần trước mọi người chẳng nói có nhà hàng lẩu xiên que mới mở rất ngon sao.”<br>","&nbsp;<br>","Ngày thường khi mọi người hóng chuyện bát quái, Từ Ứng Hàn không bao giờ góp một chân, thậm chí còn uy hiếp bọn họ quay lại làm việc, nên huấn luyện thì huấn luyện đi, kết quả hôm nay anh không những không dạy dỗ bọn họ, lại còn gọi đồ ăn cho họ.<br>","&nbsp;<br>","“Hàn ca, anh không sao chứ?”<br>","&nbsp;<br>","“Gọi đồ ăn đêm cho các người là có chuyện?” Từ Ứng Hàn liếc Giản Dịch một cái.<br>","&nbsp;<br>","Một bên Vương Ngọc Đàn mặt đầy biểu cảm ‘tôi cũng không dám tin đây là ADC nhà tôi’ khiếp sợ, “Là quá cảm động, Hàn ca lại không mắng người.”<br>","&nbsp;<br>","“Ừ, chờ các cậu mắng xong người khác, tôi lại mắng các cậu. Trước đó, chúng ta ăn chút gì bổ sung thể lực.”<br>","&nbsp;<br>","Anh nói xong, không khí tức giận trong phòng huấn luyện tựa như tan thành mây khói.<br>","&nbsp;<br>","Biểu cảm của tất cả mọi người sau khi anh nói đều trở nên nhẹ nhàng hơn.<br>","&nbsp;<br>","Lâm Lung yên lặng nhìn anh, thật ra rất nhiều thời điểm Từ Ứng Hàn không nhiều lời chút nào. Nhưng mỗi một lần, bất kể trong đội xuất hiện cảm xúc gì, anh đều có thể bình ổn lại.<br>","&nbsp;<br>","Leader trời sinh chính là anh.<br>","&nbsp;<br>","*<br>","&nbsp;<br>","Sóng gió trên mạng lần này không ảnh hưởng gì đến chiến đội I.W, nhưng trong vòng eSports lại xao động rất lớn.<br>","&nbsp;<br>","Vốn dĩ fans đối với việc tuyển thủ tìm bạn gái hay kín đáo chê trách. Thế mà bạn gái lại còn không bớt chuyện, cố tình gây sự. Cho nên những fans khác bắt đầu phê phán chuyện tuyển thủ hẹn hò này.<br>","&nbsp;<br>","Khiến cho một tuyển thủ nọ không nhịn được ở weibo lên tiếng bảo vệ bạn gái mình.<br>","&nbsp;<br>","Kết quả chuyện này lại càng chọc giận fans, vì thế vốn là chuyện Đỗ Chi Trạch làm xằng bậy lại biến thành chuyện bạn gái tuyển thủ toàn giới eSports.<br>","&nbsp;<br>","Cho nên ở trận thi đấu hôm thứ 5, trong buổi phỏng vấn sau trận, các tuyển thủ cũng không tránh khỏi việc bị hỏi về vấn đề này.<br>","&nbsp;<br>","Vì vậy trước khi thi đấu, Chu Nghiêu còn dặn dò riêng, nếu như sau đó phỏng vấn phóng viên hỏi vấn đề này, nhân viên nếu không ngăn được thì nhất định phải cẩn thận một chút.<br>","&nbsp;<br>","“Đội chúng ta toàn là cẩu độc thân, loại chuyện này liên quan rắm gì đến chúng ta,” Giản Dịch ngẩng đầu xem tivi vừa nói.<br>","&nbsp;<br>","Chu Nghiêu vừa thấy thái độ của cậu ta, hấp tấp nói: “Chỉ sợ cái thái độ này của cậu thôi, cậu cẩn thận sẽ bị xuyên tạc đấy.”<br>","&nbsp;<br>","Không bao lâu sau, Ngư ca tới, trước khi lên sân mọi người cùng thảo luận vấn đề ban&amp;pick lần cuối, dù sao lần này đối thủ của họ là chiến đội đầu bảng A - Vạn Nguyên.<br>","&nbsp;<br>","“Vạn Nguyên là một đội dựa rất nhiều vào năng lực carry cá nhân, dù là Fox đường MID hay hai người Hàn Quốc đường BOT, năng lực cá nhân đều hết sức đột phá. Chẳng qua là khuyết điểm của bọn họ cũng hết sức rõ ràng, đoàn đội cọ xát còn chưa đủ, hoạt động và farm lính đều không bằng chúng ta.”<br>","&nbsp;<br>","Chờ đến thời điểm bọn họ sắp ra sân, mọi người ra khỏi phòng nghỉ, không nghĩ tới việc đụng phải người ở chiến đội NGB.<br>","&nbsp;<br>","Hôm nay bọn họ cũng thi đấu, chẳng qua là đến trước giờ.<br>","&nbsp;<br>","Tuyển thủ chiến đội NGB đi cùng với nhân viên, Đỗ Chi Trạch đi cuối cùng, mà bên người hắn còn có một cô gái tóc ngắn đi theo, trên cổ đeo thẻ nhân viên.<br>","&nbsp;<br>","Lâm Lung liếc nhìn đã nhận ra đó chính là bạn gái Đỗ Chi Trạch.<br>","&nbsp;<br>","“Thật là trâu bò, mang cả bạn gái đến hậu trường, bây giờ hắn chính là ông tổ của chiến đội nha,” Giản Dịch thấp giọng lẩm bẩm.<br>","&nbsp;<br>","Ngô Địch ôm bả vai cậu, cười nói: “Ai bảo cậu là cẩu độc thân đâu.”<br>","&nbsp;<br>","Lúc hai đội đi lướt qua nhau, những đội viên khác của NGB đều rối rít chào hỏi người của I.W, chỉ có Đỗ Chi Trạch liếc mắt nhìn bọn họ, yên lặng đi qua.<br>","&nbsp;<br>","Cũng may mọi người đang chuẩn bị lên sân thi đấu, không ai để ý.<br>","&nbsp;<br>","Lúc này chiến đội Vạn Nguyên đã vào chỗ ngồi trước, bọn họ cũng theo sau. Sau khi hai bên vào vị trí, Lâm Lung hít sâu một hơi, sau đó ngẩng đầu nhìn về phía đối diện.<br>","&nbsp;<br>","Cô vừa nhấc đầu, đã thấy đối diện cách đó không xa, Lâm Diệc Nhượng đang cười với mình.<br>","&nbsp;<br>","Sau khi bọn họ đăng nhập tài khoản, Lâm Lung nhìn ID trên màn hình máy tính, hôm nay cô còn căng thẳng hơn so với lần đầu tiên thi đấu chính thức.<br>","&nbsp;<br>","Đây là lần đầu tiên cô gặp Lâm Diệc Nhượng trên sân thi đấu.<br>","&nbsp;<br>","Sau trận đấu thử đầu tiên giành thắng lợi trước chiến đội Vạn Nguyên, bọn họ lại hẹn tiếp hai lần nữa, kết quả đôi bên đánh ngang tay 1:1. Chiến đội bọn họ mới bắt đầu cọ sát thi đấu đã trở nên khó đối phó như vậy rồi.<br>","&nbsp;<br>","Đây là lần đầu tiên hai chiến đội gặp nhau trên sân thi đấu chính thức.<br>","&nbsp;<br>","Chờ khi bắt đầu giai đoạn BP, Ngư ca đứng sau bọn họ, trước tiên nói: “Cấm Jayce, gần đây chiến đội kia dùng tướng này tỉ lệ thắng đều là 100%.”<br>","&nbsp;<br>","Vì vậy Ngô Địch chọn cấm Jayce.<br>","&nbsp;<br>","Đối diện cấm một tướng ADC – Xayah.<br>","&nbsp;<br>","Bởi vì trước khi lên sân đấu hai bên đều đã cân nhắc cấm tướng nào, nên giai đoạn này kết thúc rất nhanh.<br>","&nbsp;<br>","Chờ đến khi bắt đầu chọn tướng, I.W ở bên xanh, được chọn trước. Ngư ca lập tức nói: “Chúng ta chọn Jarvan IV trước.”<br>","&nbsp;<br>","Vì vậy chiến đội I.W lựa chọn tướng JG, Giản Dịch tuần trước dùng Jarvan IV đã giành được hai MVP.<br>","&nbsp;<br>","Người đầu tiên bên kia chọn tướng Sejuani, sau đó người thứ hai chọn Karma.<br>","&nbsp;<br>","Vương Ngọc Đàn lẩm bẩm: “SP Karma bây giờ hiếm khi được lên sân nha.”<br>","&nbsp;<br>","Giản Dịch cười nói: “Biết đâu người ta dùng Karma ở vị trí khác.”<br>","&nbsp;<br>","Cậu cũng không tiếp tục để ý nữa, bởi vì đã đến lượt chiến đội I.W chọn tướng đường BOT. Đầu tiên là Giản Dịch khóa SP Taric, sau đó Lâm Lung dựa theo Ngư ca, thay Từ Ứng Hàn chọn KogMaw.<br>","&nbsp;<br>","Vòng cấm thứ hai, vốn dĩ tất cả mọi người đã có lựa chọn rõ ràng.<br>","&nbsp;<br>","Bên đội I.W để giành vị trí counter* cho Lâm Lung, chuẩn bị chọn tướng MID ở cuối cùng.<br>","&nbsp;<br>","(*) Counter hay cụ thể hơn là counter picking có thể hiểu nôm na là bắt bài: Chọn tướng có thể khắc chế tốt được tướng đối phương.<br>","&nbsp;<br>","Nhưng khi đối diện chọn Blitzcrank, tất cả mọi người đều kinh hãi.<br>","&nbsp;<br>","“Thật sự bị tôi nói trúng rồi,” Giản Dịch mặt đầy ngơ ngác nhìn tướng vừa được chọn.<br>","&nbsp;<br>","Bởi vì ở phiên bản hiện tại tướng SP này có trang bị Lư hương sôi sục* quá khủng bố, cho nên các đội ở lượt BP đầu đều cấm dùng hết. Chỉ là không ai ngờ đối phương lại chọn tướng Karma đi MID.<br>","&nbsp;<br>","(*) Đặc tính trang bị Lư hương sôi sục<br>","+40 Sức mạnh Phép thuật<br>","+10% Giảm Thời gian Hồi chiêu<br>","+100% tốc độ Hồi Năng lượng gốc<br>","Nội tại DUY NHẤT: +8% Tốc độ Di chuyển<br>","Nội tại DUY NHẤT: Các phép hồi máu và tạo lá chắn cho tướng đồng minh khác sẽ tăng cho mục tiêu đó 15% Tốc Độ Đánh và 30 sát thương phép trên đòn đánh trong 6 giây.<br>","&nbsp;<br>","Hơn nữa Karma cũng có thể xuất ra trang bị lư hương.<br>","&nbsp;<br>","Chờ sau khi bắt đầu trận, mọi người mới hiểu được đội hình này ghê tởm đến mức nào.<br>","&nbsp;<br>","Trong mười phút đầu, tất cả mọi người đều ở trong trạng thái giằng co, tuy rằng JG hai bên đã chia ra đi tới đường BOT định mở combat, nhưng vẫn chưa ai chiếm được ưu thế.<br>","&nbsp;<br>","Ngược lại, bên Vạn Nguyên, King và Winter ở đường BOT ỷ vào đặc tính của tướng, không ngừng tiến sâu vào farm lính.<br>","&nbsp;<br>","Trụ phòng ngự đường BOT của chiến đội I.W đã mất một nửa máu.<br>","&nbsp;<br>","Cứ như vậy, trong tai nghe không ngừng truyền tới giọng nói bất đắc dĩ của Vương Ngọc Đàn: “Không được, tôi lại bị kéo trúng.”<br>","&nbsp;<br>","“Hàn ca, anh không sao chứ,” đây là khi Từ Ứng Hàn bị Blitzcrank kéo trúng.<br>","&nbsp;<br>","“Mọi người không sao chứ,” Lâm Lung đang ở đường MID đối đầu với Karma, bởi vì cô chưa đẩy lính tới trụ phòng ngự của Lâm Diệc Nhượng nên tạm thời vẫn bị giữ chân lại, căn bản là không tới được trụ.<br>","&nbsp;<br>","Cho đến khi Lâm Lung trở về nhà, cô nhắc nhở đường BOT phải cẩn thận.<br>","&nbsp;<br>","Nhưng vừa nói xong, đã nghe được Vương Ngọc Đàn nhắc: “Hàn ca, chú ý lưỡi câu của hắn.”<br>","&nbsp;<br>","Nhưng Từ Ứng Hàn vẫn bị lưỡi câu của Blitzcrank móc trúng, may mà đợt công kích thứ nhất của đối phương bị ngăn chặn bởi lá chắn*. Từ Ứng Hàn không ngần ngại sử dụng dịch chuyển, lập tức chạy vào phòng ngự bên trong trụ.<br>","&nbsp;<br>","(*) Lá chắn: Tạo khiên cho bản thân, chặn 115-455 sát thương trong 2 giây. Hồi chiêu trong 210 giây.<br>","&nbsp;<br>","Bốn người bên kia đã tới đường BOT, đương nhiên không muốn trắng tay ra về.<br>","&nbsp;<br>","Khi bốn người băng qua trụ để chém giết, Từ Ứng Hàn đầu tiên là bẻ lệch công kích của đối phương, lợi dụng tổn thương từ phòng ngự trụ, không ngừng tiêu hao máu của bên địch.<br>","&nbsp;<br>","Cứ như vậy, lượng máu của hai bên đều không ngừng giảm xuống.<br>","&nbsp;<br>","Cuối cùng, Từ Ứng Hàn trước giết JG Sejuani đang ở đỉnh trụ, lại chém thường để kết liễu MID Karma, sau rốt anh bị ADC bên kia giết ở trụ dưới.<br>","&nbsp;<br>","Rõ ràng là cục diện 4 vây 1, cuối cùng bị tuyển thủ I.W đánh thành 1 đổi 2.<br>","&nbsp;<br>","Trong lòng mọi người hơi hòa hoãn lại, làn sóng tấn công của đối phương đã bị chặn.<br>","&nbsp;<br>","Nhưng bọn họ không biết, đây là lần duy nhất trong trận đội họ chiếm thế thượng phong. Bởi vì lúc sau, bọn họ liền liên tục trúng phải móc câu của SP bên kia.<br>","&nbsp;<br>","Khi trạng thái farm lính kết thúc, SP đối phương bắt đầu di chuyển khắp nơi, ngay cả Lâm Lung cũng không thể may mắn tránh thoát.<br>","&nbsp;<br>","Cô và Từ Ứng Hàn giống như dính nam châm trên người, không ngừng hút kỹ năng của bên địch.<br>","&nbsp;<br>","Cứ thế, SP chạy tới đường MID câu cô ra, một loạt kỹ năng của Lâm Diệc Nhượng trực tiếp tiễn cô đi.<br>","&nbsp;<br>","Ngay cả dịch chuyển Lâm Lung cũng chưa kịp dùng.<br>","&nbsp;<br>","Khi đối phương mang theo Baron buff tấn công cao điểm, Lâm Lung đứng ở trụ phòng ngự dưới, bị SP đối phương một lần nữa kéo trúng.<br>","&nbsp;<br>","Vì vậy sau một đợt tấn công của bên địch, trụ thủy tinh đã nổ.<br>","&nbsp;<br>","Trận này kết thúc, lúc bọn họ trở về phòng nghỉ, dọc đường đi không ai mở miệng nói chuyện.<br>","&nbsp;<br>","Lâm Lung đứng ở trong phòng, thẳng đến khi Từ Ứng Hàn đưa cho cô một chai nước, hỏi: “Không có vấn đề gì chứ?”<br>","&nbsp;<br>","Cô đáng thương ngẩng đầu lên: “Đội trưởng, em là Magneto* sao?”<br>","&nbsp;<br>","(*) Dị nhân có khả năng điều khiển kim loại trong X-Men<br>","&nbsp;<br>","Thật ra thì trận này Từ Ứng Hàn cũng bị kéo trúng nhiều lần, cho nên sau khi nghe cô nói mấy lời này, tâm tình khó chịu ngược lại tan thành mây khói.<br>","&nbsp;<br>","Anh đưa tay xoa đầu cô, cười nói: “Sợ cái gì.”<br>","&nbsp;<br>","Lâm Lung ngẩng đầu, cho rằng anh muốn nói lời an ủi mình.<br>","&nbsp;<br>","Sau đó, liền nghe được anh nói như chuyện đương nhiên: “Ván sau cấm nó.”<br>","&nbsp;<br>","Mặc dù thoạt nhìn là sợ đối phương, chẳng qua đây cũng bởi chưa có biện pháp giải quyết. Vì vậy trận thứ hai, bọn họ cấp tốc cấm Blitzcrank.<br>","&nbsp;<br>","Cũng may trận này dựa vào Giản Dịch luôn luôn dẫn nhịp độ, mở đường trước.<br>","&nbsp;<br>","Giản Dịch lại còn có thể trong vòng 5 phút giết TOP đối phương hai lần.<br>","&nbsp;<br>","Vì vậy lần này sau ba mươi phút, chiến đội I.W phá thành công trụ của đối phương.<br>","&nbsp;<br>","Giống như Ngư ca đã nói trước trận đấu, ở trận thứ ba, bọn họ rốt cuộc lợi dụng ưu thế lớn nhất của mình, hoạt động kinh tế, đẩy đối phương vào thế cục chết chóc mãn tính.<br>","&nbsp;<br>","Sau bốn mươi phút, trụ thủy tinh của đối phương lại bị nổ tung.<br>","&nbsp;<br>","Sau vài tiếng nice, Lâm Lung tháo tai nghe trên đầu xuống.<br>","&nbsp;<br>","Giản Dịch bên cạnh đã đứng lên, Lâm Lung cũng đứng lên theo, dựa theo lệ thường, bọn họ sẽ đi tới phía đối diện bắt tay với tuyển thủ chiến đội Vạn Nguyên.<br>","&nbsp;<br>","Lâm Lung đi cuối cùng, cô đứng sau lưng Từ Ứng Hàn.<br>","&nbsp;<br>","Thẳng đến khi cô bị một người đằng sau ôm chặt, vẻ mặt cô vẫn rất ngơ ngác, còn chưa kịp phản ứng lại. Sau đó cô liền nghe được tiếng hét chói tai của fans nữ ở dưới sân khấu.<br>","&nbsp;<br>","“Tại sao em lại làm như vậy, tại sao lại bỏ piano,” kẻ ôm cô từ phía sau trên người có một loại mùi vị cô không tài nào nói ra được.<br>","&nbsp;<br>","Lúc này Lâm Lung mới hiểu được, đây là một kẻ lạ, không phải nhân viên sân thi đấu. Sau khi phản ứng lại, cô nhấc ngay chân định đá hắn. Nhưng người kia gắt gao siết chặt người cô, giống như muốn cắt lìa cánh tay cô vậy.<br>","&nbsp;<br>","Người đi phía trước cô, Từ Ứng Hàn phản ứng lại nhanh nhất, anh quay đầu thấy có kẻ cưỡng ôm Lâm Lung, liền trực tiếp tiến lên đấm vào mặt hắn, “Con mẹ mày buông cô ấy ra.”<br>","&nbsp;<br>","Fans ở bên dưới một lần nữa kinh hô lên.<br>","&nbsp;<br>","Gã đàn ông chịu một đấm này, ăn đau đến há miệng, vòng tay cũng buông lỏng.<br>","&nbsp;<br>","Lâm Lung lập tức giãy thoát khỏi hắn.<br>","&nbsp;<br>","Đối phương vẫn muốn vươn tay chộp lấy cô, Lâm Lung sợ hãi kêu lên một tiếng, sau đó Từ Ứng Hàn đã đứng chắn trước người cô.<br>","&nbsp;<br>","Mà giờ khắc này, Lâm Diệc Nhượng cũng vọt lại đây. Bởi vì anh chạy quá nhanh mà còn đụng rơi một chiếc máy vi tính xuống đất.<br>","&nbsp;<br>","Bảo an tại hiện trường cũng đã tới, vội vàng lôi gã này đi.<br>","&nbsp;<br>","Cho tới tận lúc Lâm Diệc Nhượng ôm chặt Lâm Lung, toàn bộ quá trình diễn ra chưa đầy hai phút.<br>","&nbsp;<br>","“Đậu Đỏ, em không sao chứ,” Lâm Diệc Nhượng đẩy mọi người ra, ôm lấy cô vào trong ngực, sợ hãi không thôi.<br>","&nbsp;<br>","Lúc này, tiếng kêu kinh hoảng dưới khán đài đã ngưng lại, nhưng mà tất cả mọi người đều trợn mắt há mồm nhìn đôi nam nữ đang ôm nhau trên sân khấu.<br>","&nbsp;<br>","Bao gồm cả người đứng gần Lâm Lung trong gang tấc, Từ Ứng Hàn.<br>","&nbsp;<br>","Tác giả có lời muốn nói: <br>","Tôi nhớ rõ có một lần trong giải vô địch giữa mùa, có một fan, khi thi đấu chấm dứt đã chạy đến bắt tay với tuyển thủ đội đoạt giải quán quân, sau mới bị bảo an phát hiện chính là khán giả, cho nên loại thi đấu bình thường như thế này ở trong nước, nếu có người có tâm, loại chuyện này vẫn là có khả năng xảy ra.<br>","Hàn ca: Đạo lý tôi đều hiểu, nhưng vì cái gì cứu người chính là tôi, ôm người lại là người khác?<br>","Hồ ly tiểu ca ca móc lỗ mũi: Chỉ bằng việc tôi là anh trai á.<br>"]