["<br>","&nbsp;<br>","Edit: Huyên<br>","Beta: Tà<br>","&nbsp;<br>","Lúc Từ Ứng Hàn ôm Lâm Lung mới phát hiện ngày thường cô ăn nhiều như vậy nhưng lại rất gầy.&nbsp;<br>","&nbsp;<br>","Rõ ràng chính là một cô gái cao ráo nhưng lại nhẹ cân, nhẹ đến khó tin.&nbsp;<br>","&nbsp;<br>","Khi anh ôm cô gái nhỏ xuống lầu, Chu Nghiêu đã đánh xe tới cửa.<br>","&nbsp;<br>","Lam Cảnh Trình mở cửa xe, Từ Ứng Hàn ôm cô gái nhỏ ngồi vào ghế sau.<br>","&nbsp;<br>","Lúc này Lâm Lung đã tỉnh lại, chẳng qua là cô quá đau đớn, ý thức đều trở nên mơ hồ. Chỉ có dựa vào cái ôm ấp áp này mới cho cô chút cảm giác dễ chịu.&nbsp;<br>","&nbsp;<br>","Chu Nghiêu đánh xe chạy thẳng tới bệnh viện.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn cúi đầu vén mái tóc dài của cô ra khỏi mặt, duỗi tay sờ một cái, đều là mồ hôi.&nbsp;<br>","&nbsp;<br>","“Lâm Lung,” anh nhẹ giọng gọi.<br>","&nbsp;<br>","Lâm Lung ngay cả sức lực mở mắt cũng không có, một tay cô vô lực khoác lên cánh tay anh, sau nửa ngày mới hé môi khẽ nói: “Đau quá.”&nbsp;<br>","&nbsp;<br>","Em đau quá.<br>","&nbsp;<br>","“Anh biết, anh biết rồi,” Từ Ứng Hàn ôm chặt lấy người, đưa tay sờ trán cô.&nbsp;<br>","&nbsp;<br>","Cô không sốt, nhưng cả người đều đầy mồ hôi, hơn nữa bàn tay cô vẫn luôn ôm bụng.&nbsp;<br>","&nbsp;<br>","Lam Cảnh Trình ngồi ghế trước quay đầu nhìn lại, bên trong xe tối mù, không thể thấy rõ cảm xúc trên mặt anh, nhưng vừa rồi một câu ‘anh biết’ kia ngay cả thanh âm cũng run rẩy.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn luôn luôn lạnh lùng kiêu ngạo kia lại dao động cảm xúc lớn như vậy.&nbsp;<br>","&nbsp;<br>","Cũng may anh không nhiều lời, chỉ yên lặng ôm lấy Lâm Lung.&nbsp;<br>","&nbsp;<br>","Trong xe yên tĩnh, cô gái nhỏ cực lực kiềm chế nhưng không làm sao nén được tiếng rên đau đớn thỉnh thoảng vang lên.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn không nói nhiều, chẳng qua là nắm lấy bàn tay cô gái đang khoác lên tay mình. Tay cô thật sự rất mềm, ngón tay thon dài vừa mềm lại nhẵn nhụi.&nbsp;<br>","&nbsp;<br>","“Đội trưởng,” đột nhiên Lâm Lung mở mắt ra, nếu như lúc này trong xe bật đèn, Từ Ứng Hàn nhất định có thể thấy hai mắt cô đỏ bừng.&nbsp;<br>","&nbsp;<br>","Khi một người rơi vào trạng thái yếu đuối nhất, người có thể nghĩ tới ngoại trừ gia đình thì sẽ là người mình thích.&nbsp;<br>","&nbsp;<br>","Lúc này người thân của Lâm Lung đều không có mặt, ở bên cạnh là người cô thích.&nbsp;<br>","&nbsp;<br>","Thật ra lúc anh xô cửa xông vào, Lâm Lung đã tỉnh lại.&nbsp;<br>","&nbsp;<br>","Cô bị đau mà tỉnh giấc, vốn cho rằng không phải vấn đề lớn, nhịn một chút sẽ đỡ. Dù sao đã trễ rồi, nhưng ai ngờ càng ngày càng đau, đến cuối cùng cô đã rơi vào trạng thái nửa hôn mê.&nbsp;<br>","&nbsp;<br>","Người cô thích kia, sau đó liền đá văng cửa, tới cứu cô.&nbsp;<br>","&nbsp;<br>","“Ừ, sao rồi?” Từ Ứng Hàn cúi đầu.<br>","&nbsp;<br>","Giọng nói của anh quá dịu dàng, giống như làn nước nhẹ nhàng gợn sóng, khiến Lâm Lung có chút hoảng hốt, đây là đội trưởng của cô sao?&nbsp;<br>","&nbsp;<br>","Phải chăng ý thức của cô quá mơ hồ nên mới cảm thấy anh thật ôn nhu.&nbsp;<br>","&nbsp;<br>","Lâm Lung giống như đang nằm mơ, nói: “Em đau quá.”<br>","&nbsp;<br>","“Lập tức tới bệnh viện rồi,” Từ Ứng Hàn cúi đầu nhìn cô. Anh suy nghĩ rất lâu sau đó mới dè dặt đưa tay chạm lên mặt cô, đều là mồ hôi.&nbsp;<br>","&nbsp;<br>","Bàn tay của anh bởi vì quanh năm gõ phím, đầu ngón tay có chút thô ráp, nhưng Lâm Lung lại giống như vô ý thức cọ cọ bàn tay anh.&nbsp;<br>","&nbsp;<br>","Mặc dù cô không sốt nhưng cả người vẫn khó chịu nóng ran.&nbsp;<br>","&nbsp;<br>","Cho nên lấy gò má chạm vào bàn tay lành lạnh của anh, giống như cơn đau sẽ giảm bớt.&nbsp;<br>","&nbsp;<br>","Rất nhanh, Chu Nghiêu đã lái xe đến bệnh viện gần nhất.&nbsp;<br>","&nbsp;<br>","Bởi vì buổi tối chỉ có cấp cứu nên Từ Ứng Hàn ôm Lâm Lung trực tiếp xuống xe đi vào khu cấp cứu.&nbsp;<br>","&nbsp;<br>","Sau khi xác định Lâm Lung bị viêm dạ dày cấp tính, lúc cô tỉnh lại, ba người đàn ông mới hoàn toàn thả lỏng.&nbsp;<br>","&nbsp;<br>","“Em muốn gọi điện thông báo cho người nhà không Lâm Lung,” Chu Nghiêu nhìn bộ dạng cô gái nhỏ lúc này, hỏi.<br>","&nbsp;<br>","Từ Ứng Hàn cúi đầu nhìn, cô đang tựa lên bả vai anh. Trên mu bàn tay là kim truyền dịch, trên người còn mặc một bộ quần áo ngủ trắng rộng thùng thình.&nbsp;<br>","&nbsp;<br>","Cô gái nhỏ vốn đang nhắm mắt, nghe được câu này liền mở mắt ra.<br>","&nbsp;<br>","“Em không muốn,” cô thấp giọng nói.&nbsp;<br>","&nbsp;<br>","Lam Cảnh Trình nhìn cô, cau mày nói: “Anh nhớ gia đình em là người Thượng Hải, nếu như không thông báo cho ba mẹ hình như không ổn lắm.”<br>","&nbsp;<br>","“Chỉ là viêm dạ dày cấp tính thôi, muộn như vậy rồi các anh còn gọi cho người nhà em nhất định sẽ dọa bọn họ sợ.”&nbsp;<br>","&nbsp;<br>","Lâm Lung lắc đầu.<br>","&nbsp;<br>","Cuối cùng bởi vì Lâm Lung kiên quyết không chịu, Chu Nghiêu và Lam Cảnh Trình cũng đành bó tay.&nbsp;<br>","&nbsp;<br>","Ngược lại Từ Ứng Hàn vẫn không lên tiếng, yên tĩnh mặc cho cô dựa vào người mình.&nbsp;<br>","&nbsp;<br>","Chờ khi cô nhắm mắt một lần nữa, ngủ thiếp đi, Từ Ứng Hàn nhìn Chu Nghiêu thấp giọng nói: “Mọi người về trước đi, tôi ở đây chăm sóc cô ấy.”<br>","&nbsp;<br>","“Hai người ở lại đây như vậy sao được,” Chu Nghiêu lập tức nói.<br>","&nbsp;<br>","Từ Ứng Hàn lại liếc mắt nhìn Lâm Lung, rồi mới thấp giọng nói: “Cô ấy chỉ mặc một bộ đồ ngủ, mọi người trở về cầm giúp cô ấy một bộ quần áo tới đây.”&nbsp;<br>","&nbsp;<br>","Vào lúc này còn muốn thay quần áo, Chu Nghiêu nhớ lúc nãy bởi vì chuyện đi thay quần áo mà mình bị mắng xối xả.&nbsp;<br>","&nbsp;<br>","Thật là cmn bên trọng bên khinh.&nbsp;<br>","&nbsp;<br>","Vì vậy Chu Nghiêu và Lam Cảnh Trình đều đi về trước.<br>","&nbsp;<br>","Chờ khi bọn họ quay lại mới biết được, tình trạng của Lâm Lung còn phải nằm viện theo dõi một ngày. Cho nên bọn họ đành giúp cô xử lí thủ tục nhập viện.&nbsp;<br>","&nbsp;<br>","Lần này Chu Nghiêu buộc phải gọi điện cho ba mẹ Lâm Lung.&nbsp;<br>","&nbsp;<br>","Ai ngờ cô gái nhỏ đã tỉnh táo không ít, lạnh lùng nói một câu: “Ngộ ngỡ ba mẹ em biết, không chừng bọn họ sẽ cảm thấy em ở lại chiến đội không an toàn, kiên quyết bắt em về nhà. Các anh sẽ mất người đi MID mới.”&nbsp;<br>","&nbsp;<br>","Chu Nghiêu đã cầm lấy điện thoại chuẩn bị bấm số, ánh mắt yên lặng nhìn về phía Lâm Lung.<br>","&nbsp;<br>","Thật sự có khả năng này???<br>","&nbsp;<br>","Chu Nghiêu không nhịn được rùng mình một cái, xác nhận lại lần nữa: “Thật sự không thể gọi điện cho ba mẹ em?”<br>","&nbsp;<br>","“Thật sự không thể,” Lâm Lung khẳng định.&nbsp;<br>","&nbsp;<br>","Kỳ thật cô sợ Lâm Diệc Nhượng sẽ không nhịn được chạy qua đây, đến lúc đó cô cũng không biết làm sao bịa chuyện tiếp.&nbsp;<br>","&nbsp;<br>","Cũng may mặc dù phải nằm viện một ngày nhưng cô thấy tình trạng cơ thể mình đã khá hơn nhiều.&nbsp;<br>","&nbsp;<br>","Lần này Từ Ứng Hàn bị Chu Nghiêu cưỡng ép lôi về, từ tối qua đến giờ anh chưa hề được nghỉ ngơi. Lúc Lâm Lung ngủ, anh vẫn luôn ở bên cạnh trông coi.&nbsp;<br>","&nbsp;<br>","Trên đường về, Chu Nghiêu lái xe như cũ, Lam Cảnh Trình ngồi ở ghế trước.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn ngồi phía sau, yên lặng nhắm mắt lại giống như chợp mắt.&nbsp;<br>","&nbsp;<br>","“Đúng rồi, Hàn ca, làm sao cậu biết Lâm Lung bị bệnh,” Chu Nghiêu vẫn luôn buồn bực vì chuyện này, bởi vì anh ta biết Từ Ứng Hàn đạp cửa vào cứu người.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn không buồn mở mắt ra, cười nhạo một tiếng: “Phiền anh sau này cải tạo phòng ngủ, làm cách âm tốt hơn chút.”<br>","&nbsp;<br>","“Cậu nghe được?” Chu Nghiêu không dám tin hỏi lại.<br>","&nbsp;<br>","Lâm Lung và Từ Ứng Hàn ở hai phòng khác nhau, nhưng thật ra là được sửa lại từ một phòng ngủ, cho nên cách âm không tốt như những phòng khác trong nhà chung.&nbsp;<br>","&nbsp;<br>","Hơn nữa không biết do nguyên nhân gì, tối qua Từ Ứng Hàn bị tiếng rên rỉ của cô đánh thức.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn không thèm quan tâm tới anh ta nữa.&nbsp;<br>","&nbsp;<br>","Chu Nghiêu cười ha ha hai tiếng, cảm khái: “Thật ra cậu đối với Lâm Lung tốt vô cùng nha, cho tới bây giờ tôi còn chưa thấy cậu dịu dàng như vậy đâu.”&nbsp;<br>","&nbsp;<br>","Người ngồi bên cạnh ghế lái Lam Cảnh Trình quay đầu nhìn Chu Nghiêu, trên mặt có chút ý vị sâu xa.&nbsp;<br>","&nbsp;<br>","Mà Từ Ứng Hàn đang ngồi phía sau cũng đột nhiên mở mắt ra.&nbsp;<br>","&nbsp;<br>","Con ngươi đen nhánh mặc dù hằn tơ máu, nhưng ánh mắt vẫn sắc bén như cũ.&nbsp;<br>","&nbsp;<br>","Vừa vặn gặp đèn đỏ, xe từ từ dừng lại. Chu Nghiêu cười hắc hắc, hài lòng nói: “Rất có phong phạm của đội trưởng.”<br>","&nbsp;<br>","Lam Cảnh Trình ngồi bên cạnh bật cười xì một tiếng.&nbsp;<br>","&nbsp;<br>","Ngược lại Từ Ứng Hàn nghe xong, quay đầu nhìn ra ngoài cửa sổ. Lúc này là sáng sớm, Thượng Hải vẫn náo nhiệt phi thường như cũ, nơi nào cũng đều có người đi lại hối hả.&nbsp;<br>","&nbsp;<br>","Anh thấp giọng nói: “Đúng vậy, tôi là đội trưởng.”&nbsp;<br>","&nbsp;<br>","Bởi vì là đội trưởng nên mới quan tâm cô, mới có thể đối xử dịu dàng như vậy với cô, mới có thể bởi cô bị bệnh mà hoảng hốt lo sợ.&nbsp;<br>","&nbsp;<br>","Đúng vậy, Từ Ứng Hàn anh lại có thể hoảng hốt lo sợ.&nbsp;<br>","&nbsp;<br>","*<br>","&nbsp;<br>","Chờ Từ Ứng Hàn rời giường lần nữa, xuống lầu, liền đụng phải Chu Nghiêu. Anh hỏi: “Bên bệnh viện có người trông coi không?”<br>","&nbsp;<br>","“Tôi để cho em gái phòng hành chính qua đó rồi, cũng đã nhờ người mang cơm trưa cho các cô ấy, cậu đừng lo lắng,” Chu Nghiêu nói.<br>","&nbsp;<br>","Từ Ứng Hàn lúc này mới gật đầu, đi ra cửa.<br>","&nbsp;<br>","Chu Nghiêu thấy vậy, kỳ quái hỏi: “Cậu lại muốn ra ngoài?”<br>","&nbsp;<br>","Bị anh ta hỏi như vậy, người sắp đi đến cửa là Từ Ứng Hàn chợt dừng lại bước chân.<br>","&nbsp;<br>","Câu ‘tôi phải đi bệnh viện nhìn một chút’ treo bên miệng không thốt ra nổi.&nbsp;<br>","&nbsp;<br>","Anh là đội trưởng, nhưng bây giờ đã có người ở bệnh viện chăm sóc cho cô, anh chạy qua cũng không có ích gì.&nbsp;<br>","&nbsp;<br>","Cuối cùng, anh lại xoay người trở về. Chẳng qua Chu Nghiêu hình như phát hiện điều gì, hoài nghi hỏi: “Không phải là cậu muốn tới bệnh viện đấy chứ?”<br>","&nbsp;<br>","Từ Ứng Hàn không trả lời.<br>","&nbsp;<br>","Đáy lòng Chu Nghiêu trào dâng cảm giác không nói nên lời, nhưng nếu Từ Ứng Hàn có tâm tư gì đối với Lâm Lung, tuổi tác cô bé vẫn hơi nhỏ quá đi.&nbsp;<br>","&nbsp;<br>","Anh ta mở miệng cười nói: “Sao có thể, em gái Lung là trẻ vừa qua tuổi vị thành niên, cậu không thể nào thích loại con gái này chứ?”&nbsp;<br>","&nbsp;<br>","“Đúng vậy, một cô nhóc con, làm sao cậu có thể thích.”&nbsp;<br>","&nbsp;<br>","Nói xong, Chu Nghiêu cảm thấy trí tưởng tượng của mình bay hơi xa quá.&nbsp;<br>","&nbsp;<br>","“Anh biết tôi thích loại con gái nào sao?” Từ Ứng Hàn quay đầu nhìn anh ta, đột nhiên mỉa mai nói.&nbsp;<br>","&nbsp;<br>","Nói xong, anh bỏ đi trước, Chu Nghiêu đứng tại chỗ sửng sốt một lúc lâu.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn trước nay chưa từng yêu đương, cho nên anh không có hình mẫu lí tưởng, hơn nữa bất kể là khi nói chuyện phiếm hay phỏng vấn, anh quả thật chưa từng tiết lộ kiểu con gái mình thích như thế nào.&nbsp;<br>","&nbsp;<br>","Chu Nghiêu: “…” Bà mẹ nó, đừng có dọa tôi nha.&nbsp;<br>","&nbsp;<br>","Nhưng chờ lúc anh ta đi tới phòng huấn luyện, phát hiện Từ Ứng Hàn đã ngồi trước máy tính bắt đầu xếp đội đánh rank.&nbsp;<br>","&nbsp;<br>","Anh ta đứng cách đó không xa, nhìn Từ Ứng Hàn vào trận, chỉ 20 phút sau, đối địch bị đánh phải đầu hàng. Anh điên cuồng giết được 21 mạng, đấu rank cao thủ mà như chơi với máy.<br>","&nbsp;<br>","Lúc này Chu Nghiêu mới thở phào nhẹ nhõm, bình tĩnh lại, xem ra là anh ta suy nghĩ nhiều rồi.&nbsp;<br>","&nbsp;<br>","Buổi tối, mọi người cùng đến bệnh viện thăm Lâm Lung.&nbsp;<br>","&nbsp;<br>","Giản Dịch là người duy nhất tối qua không bị tiếng đạp cửa đánh thức, cho nên buổi sáng cậu ta rời giường mới biết Lâm Lung phải vào bệnh viện.&nbsp;<br>","&nbsp;<br>","“Cái tên này dù bên ngoài trời long đất lở cậu ta cũng không hề biết, cho nên cậu ta không nghe được tiếng Hàn ca đạp cửa tôi cũng không ngạc nhiên chút nào,” bạn cùng phòng của cậu ta – Vương Ngọc Đàn mắng.&nbsp;<br>","&nbsp;<br>","Trong phòng bệnh, tất cả mọi người đều bật cười.&nbsp;<br>","&nbsp;<br>","Tuy nhiên không bao lâu sau, bọn họ đều phải về, bởi vì đã hơn mười giờ.&nbsp;<br>","&nbsp;<br>","Chờ sau khi bọn họ quay lại nhà chung, không ai lên lầu ngủ, ngược lại ở dưới đánh mấy trận game. Đến khi người cuối cùng trong phòng huấn luyện - Từ Ứng Hàn kết thúc ván game, đột nhiên ngoài cửa sổ truyền đến hàng loạt tiếng sấm, ầm ầm, cuồn cuộn, giống như muốn chém chân trời làm hai nửa.&nbsp;<br>","&nbsp;<br>","Sau đó, một tiếng rồi lại một tiếng sấm rền từ chân trời vang lên.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn đứng dậy tắt đèn phòng huấn luyện, khi đi đến phòng khách, vốn nên quẹo trái để lên lầu, cuối cùng anh lại đi về phía cửa.&nbsp;<br>","&nbsp;<br>","Khi anh lái xe ra khỏi tiểu khu, bên ngoài đã đổ mưa to.&nbsp;<br>","&nbsp;<br>","Tia chớp nối tiếp lóe lên trên bầu trời, đem trời đất tối đen chiếu sáng rực.&nbsp;<br>","&nbsp;<br>","Lúc này, Lâm Lung cũng chưa ngủ. Một là bị tiếng sấm bên ngoài đánh thức, hai là bị điện thoại của Tô Hiểu Đàm gọi dậy.&nbsp;<br>","&nbsp;<br>","“Đậu Đỏ, tiếng sấm bên ngoài thật là đáng sợ, đáng sợ a,” Tô Hiểu Đàm ôm chăm nằm trên giường trong phòng trọ run rẩy.&nbsp;<br>","&nbsp;<br>","Toàn bộ phòng trọ chỉ có cô bị tiếng sấm đánh thức, bạn cùng phòng đều ngủ rất say, còn có người nghiến răng nữa.&nbsp;<br>","&nbsp;<br>","Lâm Lung: “Sấm đánh thì có gì phải sợ, đồ nhát gan.”&nbsp;<br>","&nbsp;<br>","“Cậu không phải mới ngày đầu biết tớ sợ sấm sét mà, ai giống như cậu đâu, nhìn ngoan hiền kết quả không sợ trời không sợ đất,” Tô Hiểu Đàm vẻ mặt đưa đám nói. Cô nhỏ giọng năn nỉ: “Cậu nói chuyện với tớ đi.”&nbsp;<br>","&nbsp;<br>","Cái tật sợ sấm từ nhỏ này của Tô Hiểu Đàm, Lâm Lung vẫn luôn khịt mũi coi thường.&nbsp;<br>","&nbsp;<br>","Lâm Lung đang định đồng ý, liền nghe được tiếng bước chân bên ngoài cửa.&nbsp;<br>","&nbsp;<br>","Trong bệnh viện yên tĩnh, tiếng bước chân quen thuộc vang lên, dừng lại trước cửa phòng cô.&nbsp;<br>","&nbsp;<br>","Tút tút tút, Tô Hiểu Đàm nghe đầu dây bên kia cúp máy, có chút không dám tin.&nbsp;<br>","&nbsp;<br>","Mà chờ khi cô gọi lại, bị tắt máy.&nbsp;<br>","&nbsp;<br>","Lúc Lâm Lung xuống giường mở cửa, thấy trên hành lang bóng lưng cao gầy của một người đàn ông, cô liếc mắt một cái liền không thể nhận nhầm.&nbsp;<br>","&nbsp;<br>","“Sao em lại ra đây,” Từ Ứng Hàn nghe được tiếng mở cửa mới quay đầu.&nbsp;<br>","&nbsp;<br>","Anh không ngờ Lâm Lung còn chưa ngủ, sau đó nhìn sắc mặt cô gái nhỏ, khẽ hỏi: “Bị tiếng sấm đánh thức sao?”<br>","&nbsp;<br>","Thật ra thì, vì tiếng sấm bên ngoài anh mới nghĩ tới chuyện đến đây một chuyến.&nbsp;<br>","&nbsp;<br>","Chỉ là lo lắng cô sẽ sợ hãi mà thôi.&nbsp;<br>","&nbsp;<br>","Lâm Lung nhìn anh, sau hồi lâu, nghiêm túc gật đầu: “Ừm, em rất sợ, từ nhỏ đã sợ.”<br>","&nbsp;<br>","Tác giả có lời muốn nói: Tô Hiểu Đàm: Ngươi nói dối mặt cũng không đỏ?<br>","Lung muội: Tôi không đỏ mặt<br>","<br>","&nbsp;<br>"]