["Edit: Huyên<br>","<br>","Beta: Tà<br>","&nbsp;<br>","<br>","Trên sân đấu ánh sáng chói mắt, khi trở thành người thắng cuộc, đứng trước tiếng hoan hô vang dội của người xem, bạn sẽ vui vẻ và hạnh phúc như vậy.&nbsp;<br>","&nbsp;<br>","Nhưng khi làm một kẻ thất bại, ánh đèn không thuộc về mình, tiếng hoan hô cũng chẳng quan hệ gì với bạn.&nbsp;<br>","&nbsp;<br>","Lâm Lung cúi đầu rút bàn phím và con chuột của mình ra, giờ phút này trên sân khấu chính vang lên một đoạn nói chuyện ngắn bằng tiếng Hàn, nam sinh vừa mở miệng, người xem phía dưới đã thét chói tai hoan hô.&nbsp;<br>","&nbsp;<br>","Tank trận này chiếm được MVP, đang trả lời phỏng vấn của MC.&nbsp;<br>","&nbsp;<br>","‘Bộp’ một tiếng giòn vang, Lâm Lung cúi đầu nhìn, là con chuột rơi xuống đất.&nbsp;<br>","&nbsp;<br>","Bên cạnh, người đàn ông đã thu dọn xong đồ quay đầu, nhìn cô gái nhỏ sắc mặt có chút tái nhợt, không lên tiếng mà lặng lẽ nhặt con chuột dưới đất lên, nhẹ nhàng đặt vào tay cô, nắm thật chặt.&nbsp;<br>","&nbsp;<br>","“Lâm Lung, còn chưa tới lúc tuyệt vọng,” Từ Ứng Hàn chạm vào mái tóc cô, dịu dàng như nước.&nbsp;<br>","&nbsp;<br>","Lâm Lung ngẩng đầu lên nhìn người đàn ông trước mặt, đột nhiên nghĩ tới giải vô địch MSI, rồi trận đấu ở Chung kết Thế giới năm ngoái, trận chung kết giải đấu mùa hè lần trước anh bị đánh bại, hay lần đầu tiên anh xuất đạo, thậm chí không thể tiến vào Chung kết Thế giới.&nbsp;<br>","<br>","&nbsp;<br>","Anh trải qua một mùa giải rồi lại một mùa giải thi đấu, thắng rất nhiều trận, cũng thua rất nhiều.&nbsp;<br>","&nbsp;<br>","Nhưng tất cả mọi người đều tin rằng, người đàn ông tên Phoenix này thật sự có tinh thần bất tử như phượng hoàng.&nbsp;<br>","&nbsp;<br>","“Em biết, chẳng qua là đột nhiên thua cuộc, rất khó chịu.”<br>","&nbsp;<br>","Lâm Lung gượng cười, bất đắc dĩ nói.&nbsp;<br>","&nbsp;<br>","Cô vừa dứt lời, bả vai đã bị đụng vào một cái, chỉ thấy Giản Dịch ôm đồ của mình rũ đầu đi qua.&nbsp;<br>","&nbsp;<br>","Vương Ngọc Đàn nhìn bóng lưng cậu ta vội vã rời đi, khẽ thở dài.&nbsp;<br>","&nbsp;<br>","Trong lòng mọi người đều không dễ chịu, đặc biệt là Giản Dịch.&nbsp;<br>","&nbsp;<br>","Đến phòng nghỉ trong hậu trường, Chu Nghiêu cưỡng ép bọn họ giao nộp điện thoại. Anh ta im lặng xóa WeChat, Weibo, Tieba, chỉ cần là app có thể xem tin tức đều xóa hết.<br>","&nbsp;<br>","Chẳng qua là bọn họ không xem, không có nghĩa người khác sẽ không mắng.&nbsp;<br>","&nbsp;<br>","Trận đấu kéo dài gần 70 phút bại bởi chiến đội GT, mọi người rất tiếc nuối, nhưng càng tiếc nhiều lại càng tìm người đổ lỗi.&nbsp;<br>","&nbsp;<br>","“Nói thật, Piano và Hàn thần là hai carry đến khô mẹ nó máu, đánh được đến vậy đã là tận lực rồi. Nhưng tôi vẫn phải mắng một câu JG đi chết đi, nếu không phải cậu ta sai lầm khi đánh baron chưa chắc người thua đã là I.W.”<br>","&nbsp;<br>","“Tao chỉ muốn biết tại sao đấu với đội Hàn Quốc không để K thần lên sân?”<br>","&nbsp;<br>","“Đúng vậy, tự dưng lại đẩy K thần đánh dự bị cho Giản Dịch, trong lòng cậu ta không thấy áp lực sao.”<br>","&nbsp;<br>","“Đừng nói nữa, thất bại đầu tiên của chiến đội tôi, trong lòng khó chịu quá.”<br>","&nbsp;<br>","“Trận này Piano thật sự xuất sắc, ở cao điểm tìm được cơ hội phóng ulti, thật quá trâu bò.”<br>","&nbsp;<br>","“Đừng nói nữa, nhìn thấy vợ tôi một thân một mình canh giữ bên cạnh trụ thủy tinh, ông đây cũng muốn khóc.”<br>","&nbsp;<br>","“Đúng đúng, cô ấy vẫn muốn bảo vệ trụ đến phút cuối cùng.”<br>","&nbsp;<br>","Dĩ nhiên cũng có người thanh minh cho chiến đội I.W và Giản Dịch, rốt cuộc thì trận đấu này tuy thua nhưng cũng không quá khó coi.&nbsp;<br>","&nbsp;<br>","“LPL Trung Quốc đã có hai điểm, chiến đội I.W đóng góp một điểm, cho dù JG nhà tôi có vấn đề thì cũng chẳng phải sợ ai. Cho nên phiền các người đi giáo dục đội khác đi.”<br>","&nbsp;<br>","“Đúng, nhóc con nhà tôi biểu hiện tạm được rồi, đối phương là chiến đội GT còn có thể đánh tới 70 phút, muốn thì tự làm đi.”&nbsp;<br>","&nbsp;<br>","Vì vậy một đám người trên mạng bắt đầu chỉ trích các fans nữ đã chiều hư tuyển thủ, lúc cần thắng lại chẳng thắng nổi.&nbsp;<br>","&nbsp;<br>","Chẳng qua vì chiến đội TT và NGB cũng thua, sau khi trận cãi vã này xong xuôi, mọi người lại bắt đầu tập kích hai đội.&nbsp;<br>","&nbsp;<br>","Sau khi trở lại khách sạn, mọi người ăn cơm xong liền lập tức đi huấn luyện.&nbsp;<br>","&nbsp;<br>","Gần khách sạn có một quán net, mọi người cùng nhau tới đó. Bởi vì sớm biết sẽ phải huấn luyện chung nên quán net này đã được mấy chiến đội bao trọn.&nbsp;<br>","&nbsp;<br>","Quán cũng khá rộng, có hai tầng, để tiện cho việc huấn luyện mọi người đều ngồi cùng một hàng.&nbsp;<br>","&nbsp;<br>","Sau khi ngồi cùng xe buýt trở về từ sân thi đấu, bọn họ lại gặp nhau trong huấn luyện ở quán net, thật là thần kỳ.&nbsp;<br>","&nbsp;<br>","Bởi vì ngày mai bọn họ đều là đại biểu của LPL ra ngoài tranh giải.&nbsp;<br>","&nbsp;<br>","Tối nay huấn luyện viên phân tích sai lầm của đội trong thi đấu, nói không kiêng dè, còn mắng thẳng trước mặt các chiến đội khác.&nbsp;<br>","&nbsp;<br>","Vì thế buổi tối hôm ấy nhìn qua đại khái là, mẹ nó, không phải người ta nói huấn luyện viên Ngư ca của I.W là người đàn ông ấm áp nổi danh hay sao, ai ngờ khi vào huấn luyện đến Hàn thần cũng dám mắng.&nbsp;<br>","&nbsp;<br>","Má ơi, Ngư ca cũng dữ quá đi thôi, Piano là một cô gái, đi đường mắc lỗi liền bị anh ta la đến cả quán đều nghe thấy. Bạn học nhỏ SP Tiểu Vương cũng thảm, vừa phải bán mình vừa nghe chửi.&nbsp;<br>","&nbsp;<br>","Chiến đội TT thì quá ồn, lúc bọn họ thi đấu cũng nói nhiều như vậy sao? Ông đây bị bọn họ làm ồn đến mức không nghe được trong tai nghe của mình nói gì nữa rồi.<br>","&nbsp;<br>","Bộ đôi đường BOT của chiến đội VG là hai tuyển thủ Hàn Quốc, giọng nói vừa cất lên là sặc mùi tiếng phổ thông fake. Nhưng mà khi combat, mấy chữ ‘ADC bảo vệ tôi’ lại nói chuẩn ghê.&nbsp;<br>","&nbsp;<br>","Còn chiến đội NGB, không biết có phải do thua hai trận liên tiếp hay chăng mà không khí cả đội hết sức yên tĩnh.&nbsp;<br>","&nbsp;<br>","Một buổi tối ầm ĩ đến mười hai giờ, mọi người đều trở về khách sạn chuẩn bị ngủ.&nbsp;<br>","&nbsp;<br>","Dẫu sao ngày mai còn có trận đấu.&nbsp;<br>","&nbsp;<br>","Lúc tới khách sạn, bọn họ chia thành nhóm vào thang máy. Lâm Lung đi bên cạnh Từ Ứng Hàn. Người cả buổi mới tìm được cơ hội nói chuyện với cô, Trần Quân Kiệt lách mình đến gần, vui vẻ nói: “Lâm Lung, trận đấu ngày mai đừng căng thẳng nhé.”<br>","&nbsp;<br>","“Thằng nhóc thối, người đừng căng thẳng là cậu mới đúng. Ngày mai nếu còn thua nữa, chắc fans trong nước sẽ lột sống cậu, cậu nên nghĩ cho bản thân trước đi.”<br>","&nbsp;<br>","Quản lí của chiến đội VG nghe được lời khoác lác không biết ngượng mồm của cậu ta, vội vàng dạy bảo.&nbsp;<br>","&nbsp;<br>","Trần Quân Kiệt hừ nhẹ.&nbsp;<br>","&nbsp;<br>","Kết quả Tạ Ý đứng cạnh quay đầu nhìn cậu ta, đột nhiên cười nói: “Cậu nhóc muốn lấy lòng em gái Lung, quốc bảo của chúng ta đó.”<br>","&nbsp;<br>","Bởi vì chỉ có Lâm Lung là con gái nên khi đề tài chuyển đến trên người cô, bầu không khí đã nhẹ nhàng đi trông thấy.&nbsp;<br>","&nbsp;<br>","Mặc dù mọi người đều không xem bình luận ở trong nước, nhưng đánh thành như vậy, người hâm mộ nói gì ít nhiều cũng có thể tưởng tượng được.&nbsp;<br>","&nbsp;<br>","Trưa ngày thứ hai, sau khi ăn cơm xong mọi người lại lên xe buýt.&nbsp;<br>","&nbsp;<br>","Vừa mới yên vị vào chỗ ngồi, Tạ Ý đột nhiên quay đầu nhìn Từ Ứng Hàn, bất đắc dĩ nói: “Nói thật, khi đấu giải mùa xuân tôi cũng không lo lắng như thế này.”<br>","&nbsp;<br>","Từ Ứng Hàn ngẩng đầu nhẹ liếc mắt nhìn anh ta.<br>","&nbsp;<br>","“Nếu thi đấu đánh không tốt, đó là chuyện nhà mình, bị huấn luyện viên và fans mắng cũng xứng đáng, nhưng lần này nếu đánh không tốt sẽ ảnh hưởng những đội khác không vào được trận chung kết, trong lòng tôi không dễ chịu chút nào.”<br>","&nbsp;<br>","Nói xong, Tạ Ý ôm ngực, ngã vào trong lòng Từ Ứng Hàn.&nbsp;<br>","&nbsp;<br>","Khốn nạn hơn là anh ta ngả về phía Từ Ứng Hàn, mắt còn nhìn về người ngồi ở bên kia là Lâm Lung, chớp chớp nói: “Em nói phải không, Lung muội muội.”<br>","&nbsp;<br>","Lúc nãy Lâm Lung lên xe cùng với Từ Ứng Hàn, kết quả Từ Ứng Hàn vừa mới ngồi xuống ghế trong, Tạ Ý đi theo bọn họ ở phía sau liền nhất quyết đòi ngồi chung với anh.&nbsp;<br>","&nbsp;<br>","Mặc dù ánh mắt lạnh lùng của Từ Ứng Hàn một mực tỏ ý không cho phép Lâm Lung làm vậy, nhưng cô vẫn ngoan ngoãn tránh ra.&nbsp;<br>","&nbsp;<br>","Vào lúc này đáy lòng thiếu niên&nbsp;vốn dĩ đã không thoải mái, kết quả kẻ đầu xỏ còn dám tựa vào ngực mình, vì vậy anh không khách khí gõ bộp một cái vào đầu Tạ Ý.&nbsp;<br>","&nbsp;<br>","“Đậu má, cậu dám đánh người đi MID hàng đầu, cẩn thận fans của tôi sẽ liều mạng với cậu.”<br>","&nbsp;<br>","Tạ Ý ngồi thẳng lại, ra vẻ hung dữ nói.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn khinh thường liếc anh ta, dùng âm thanh lạnh lẽo cay nghiệt nói: “Xin lỗi, người đi MID số một bây giờ tên là Lâm Lung.”<br>","&nbsp;<br>","Lời vừa dứt, mấy người ngồi sau huýt sáo ầm lên.&nbsp;<br>","&nbsp;<br>","Tạ Ý quay đầu nhìn về phía Trần Quân Kiệt ở sau, hỏi: “Nghe Hàn thần nói vậy, cậu có phục không?”<br>","&nbsp;<br>","Trần Quân Kiệt chớp chớp mắt, sau nửa ngày mới rặn ra một câu: “Nếu Lâm Lung đứng thứ nhất, em đứng nhì cũng được.”<br>","&nbsp;<br>","Nhất thời, trong xe vang lên mấy tiếng ‘đậu má’.&nbsp;<br>","&nbsp;<br>","Ngay cả Tạ Ý cũng mang vẻ mặt ‘cậu còn biết xấu hổ hay không’, lắc đầu cảm khái: “Bây giờ đám người trẻ tuổi này thật đúng là không biết kính già yêu trẻ chút nào.”<br>","&nbsp;<br>","Không khí trong xe buýt coi như là nhẹ nhàng.&nbsp;<br>","&nbsp;<br>","Nhưng mà từ sau vòng đấu bảng, không ai còn cảm thấy đội Đài Loan là trẻ con nữa. Tối hôm qua mấy người huấn luyện viên thậm chí đã chuẩn bị cho trận cuối cùng, lúc ấy mọi người đã bàn bạc qua, chỉ cần đi được đến trận cuối, đến lúc đó mấy bọn họ sẽ bỏ phiếu quyết định đội ứng chiến.&nbsp;<br>","&nbsp;<br>","Chờ đến 2 giờ chiều, sau khi cuộc tranh giải chính thức bắt đầu, trận đầu do tổ huấn luyện viên quyết định, cho chiến đội I.W ra sân.&nbsp;<br>","&nbsp;<br>","Bởi vì biểu hiện từ vòng bảng của chiến đội I.W luôn là tốt nhất, cho nên đưa bọn họ ra sân chính là để đánh trận đầu, chiếm được khởi đầu thuận lợi, để cho những đội thi đấu sau uống được viên thuốc an thần.&nbsp;<br>","&nbsp;<br>","Chờ hai đội đấu trận đầu ra sân, đối chiến với I.W là đội hạng 4 Đài Loan.&nbsp;<br>","&nbsp;<br>","Hiển nhiên đây là hai bên cùng đánh cược một lần.&nbsp;<br>","&nbsp;<br>","So với LPL Trung Quốc bên này muốn có khởi đầu thuận lợi, Đài Loan hiển nhiên càng muốn dùng phương thức Điền Kỵ đua ngựa*, dùng đội hạng kém của mình đối đầu với đội thượng đẳng của LPL.&nbsp;<br>","&nbsp;<br>","(*) “Điền Kỵ đua ngựa”: Điền Kỵ và Uy vương đều thích đua ngựa, và thường đặt cược. Uy vương có những con ngựa tốt hơn, vì vậy Điền Kỵ luôn thua cuộc.&nbsp;<br>","Tôn Tẫn biết chuyện liền an ủi Điền Kỵ: “Xin tướng quân đừng buồn nữa, “biết người biết ta trăm trận không thua”. Đua ngựa cũng như đánh giặc, vậy lần sau có đua ngựa, thì tướng quân dẫn tôi theo để xem cho biết tình hình, rồi tôi sẽ có ý kiến góp cùng tướng quân.”<br>","Nhờ đi theo Điền Kỵ mà Tôn Tẫn biết được cách đua ngựa, Điền Kỵ và nhà vua chọn ba con ngựa, phân loại chúng là thượng đẳng, trung đẳng và hạ đẳng. Nếu trong ba trận đua mà thắng được hai, thì kể là thắng. Tuy nhiên, ngựa trong cung của Uy Vương toàn là ngựa hay, ngựa tốt, nên một trận đua nào nhà vua cũng thắng cả.&nbsp;<br>","Sau đó, Tôn Tẫn bày kế cho Điền Kỵ sử dụng con ngựa hạ đẳng để đua với ngựa thượng đẳng của vua, rồi dùng ngựa thượng đẳng đua với ngựa trung đẳng của vua, và lấy ngựa trung đẳng của mình để đua với ngựa hạ đẳng của vua. Như vậy, lực lượng giữa hai đội ngựa có sự chuyển biến, nên bị thua một trận mà thắng được hai trận. (Theo gg)<br>","&nbsp;<br>","Trận thi đấu này, khi danh sách thành viên của hai bên xuất hiện, ngay cả bình luận viên quốc nội trên sân đấu cũng có chút ngạc nhiên.&nbsp;<br>","&nbsp;<br>","Bởi vì lần này JG của chiến đội I.W vẫn là Giản Dịch.&nbsp;<br>","&nbsp;<br>","Bình luận viên tuy kinh ngạc nhưng vẫn gật đầu khẳng định: “Mặc dù ngày hôm qua trong lúc thi đấu với đội Hàn Quốc, Key phát huy chưa được tốt nhưng chiến đội I.W vẫn tin tưởng năng lực của anh như cũ.”<br>","&nbsp;<br>","Một bình luận viên khác gật đầu: “Thật ra thì Key ở trận đầu tiên đấu với chiến đội Fetion của Đài Loan phát huy rất tốt, cho nên tôi thấy cậu ấy được xếp ra sân thi đấu cũng không bất ngờ.”<br>","&nbsp;<br>","Khung bình luận trực tiếp ngược lại vẫn luôn oán trách tại sao không để cho Lam Cảnh Trình lên sân.&nbsp;<br>","&nbsp;<br>","“Chỉ có tôi cảm thấy I.W ngạo mạn sao? Mua một JG hạng nhất lại không để cho anh ấy ra sân.”<br>","&nbsp;<br>","“Đúng vậy, cho tôi hỏi một câu, dựa vào đâu mà K thần lại bị ép đánh vị trí bổ sung?”<br>","&nbsp;<br>","“Má nó, hôm nay thua nữa thì bơi từ Đài Loan về đi.”<br>","&nbsp;<br>","Vì vậy khi trận đấu bắt đầu, người hâm mộ sau màn ảnh vẫn còn đang nhao nhao, dẫu sau thất bại trong trận đấu vòng loại không phải là chưa có. Chiến đội Đài Loan dùng đội kém của mình đấu với chiến đội I.W, đại khái chính là phòng trừ, nhỡ đâu lại kiếm lời to.&nbsp;<br>","&nbsp;<br>","Chỉ là sau mười lăm phút thi đấu, mọi người liền có cảm giác an tâm.&nbsp;<br>","&nbsp;<br>","Chiến đội I.W thông qua đội hình mạnh giai đoạn trước của mình, không ngừng tìm cơ hội mở combat, sau mười lăm phút, tỉ số đầu người của hai bên đã là 4-1, vàng chênh lệch tới 3000.&nbsp;<br>","&nbsp;<br>","Có thể nói, mong đợi xuất hiện kỳ tích của chiến đội Đài Loan từ khi trận đầu bắt đầu chưa hề xuất hiện qua.&nbsp;<br>","&nbsp;<br>","28 phút 31 giây, chiến đội I.W thành công đẩy trụ thủy tinh của đối phương.&nbsp;<br>","&nbsp;<br>","Trận đấu kết thúc.&nbsp;<br>","&nbsp;<br>","Mọi người đứng lên, sau khi hai bên vỗ tay, đi thẳng đến đối diện bắt tay đối phương.&nbsp;<br>","&nbsp;<br>","Sau đó bọn họ thu thập đồ đạc, nhanh chóng quay lại hậu trường. Lúc bọn họ trở về vừa vặn đụng phải tuyển thủ chiến đội VG chuẩn bị ra cửa, trận thứ hai là họ ra sân.&nbsp;<br>","&nbsp;<br>","Chẳng qua là team Đài Loan ở trận thứ hai đã đưa ra chiến đội hạng nhất trong giải đấu mùa xuân, Fetion, đoán chừng là sợ bị chiến đội Trung Quốc đánh thành 2:0.&nbsp;<br>","&nbsp;<br>","Tất cả mọi người ngồi trong phòng nghỉ, nghiêm túc xem trận đấu trên màn ảnh.&nbsp;<br>","&nbsp;<br>","Sau khi hai bên BP, giọng nói lười biếng của Lam Cảnh Trình chậm rãi vang lên: “Ván này VG không ổn lắm.”<br>","&nbsp;<br>","Vương Ngọc Đàn không phục nói: “Em cảm thấy tạm được rồi, hai bên 50-50.”<br>","&nbsp;<br>","Chẳng qua là mấy lời này dứt miệng chưa được bao lâu, đường BOT của VG liền bị JG đối phương gank, bộ đôi đi BOT chết cả đôi. Bất kể là trạng thái của tuyển thủ hay là kinh tế, chiến đội VG cũng yếu thế hơn.&nbsp;<br>","&nbsp;<br>","Tựa như đối đầu với đội ngũ Đài Loan như vậy, VG cơ bản bị đánh không còn sức đáp trả.&nbsp;<br>","&nbsp;<br>","35 phút sau, chiến đội Fetion một lần nữa chiếm được Baron, gặp chiến đội VG ở đường MID. Fetion mở combat trước, đánh ra một đợt lấy 1 đổi 3.&nbsp;<br>","&nbsp;<br>","Giản Dịch rên rỉ một tiếng: “Xong rồi, một điểm.”<br>","&nbsp;<br>","Một phút sau, trụ thủy tinh của chiến đội VG bị công phá, tỉ số tranh giải chung cuộc trở lại 1:1.&nbsp;<br>","&nbsp;<br>","Mọi người im lặng nhìn TV, thẳng đến khi có người hỏi: “Trận tiếp theo ai lên?”<br>","&nbsp;<br>","Chu Nghiêu hơi bĩu môi, nhẹ giọng nói: “Hẳn là chiến đội NGB lên.”<br>","&nbsp;<br>","Trước mắt chiến đội NBG xếp hạng 2 ở bảng B trong giải đấu của LPL, trạng thái của bọn họ trước những trận đấu thông thường vẫn luôn rất tốt. Chẳng qua là hai trận lớn trong vòng thi đấu lại thua. Cho nên trên mạng bị mắng tới máu chó phun đầy đầu.&nbsp;<br>","&nbsp;<br>","Trận thứ ba thi đấu được 30 phút, Từ Ứng Hàn nhìn TV, NBG đã dẫn trước 6000 vàng, nhàm chán ngáp một cái, đứng lên nói: “Tôi ra ngoài đi&nbsp;vệ sinh.”<br>","&nbsp;<br>","“Không phải là cậu lại muốn đi hút thuốc đấy chứ?” Chu Nghiêu nhanh chóng quay đầu, khứu giác nhạy bén nói.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn nhìn anh ta, trực tiếp xách Lâm Lung đang vùi mình trên ghế ở bên cạnh đứng lên, nói: “Nếu không anh phái người đi cùng tôi, giám sát một chút?”<br>","&nbsp;<br>","Đôi mắt Chu Nghiêu đảo trên người Lâm Lung một vòng, toét miệng nói: “Cậu chọn người thật hay, cô ấy có thể đi cùng cậu vào nhà vệ sinh?”<br>","&nbsp;<br>","Nhưng Từ Ứng Hàn đã không nói lời nào, trực tiếp dựng Lâm Lung dậy, cưỡng ép cô đi cùng mình tới phòng vệ sinh.&nbsp;<br>","&nbsp;<br>","Chu Nghiêu đại khái nghĩ, tốt xấu gì có người đi theo cũng được rồi.&nbsp;<br>","&nbsp;<br>","Cho nên khi Lâm Lung bị kéo tới cửa, liền nghe được Chu Nghiêu vẫn còn dặn dò: “Lâm Lung, nếu cậu ta ở trong nhà vệ sinh quá năm phút chưa ra, em quay lại báo cáo với anh.”<br>","&nbsp;<br>","Hai người ra khỏi phòng nghỉ, bên ngoài đều là nhân viên tới lui, cho nên Lâm Lung vội vàng rút cổ tay mình từ trong lòng bàn tay anh ra.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn cũng không lên tiếng, hai người đi thẳng tới phòng vệ sinh.&nbsp;<br>","&nbsp;<br>","Lâm Lung đứng ở góc ngoặt chờ anh, đợi khi anh đi vào nhà vệ sinh, cô móc điện thoại ra, app trên điện thoại đã bị xóa không ít, cho nên muốn nhắn tin, cô phải download WeChat về trước.&nbsp;<br>","&nbsp;<br>","Quả nhiên sau khi down về, liền thấy không ít người nhắn tin cho cô.&nbsp;<br>","&nbsp;<br>","Ngay cả Lâm Lập Khâm cũng gửi Weibo cổ vũ cô cố gắng lên, nói nếu cô giành được hạng nhất, về nhà nhất định có thưởng.&nbsp;<br>","&nbsp;<br>","Lâm Lung nhìn từng tin một, trên mặt không tự chủ mang ý cười cũng không biết.&nbsp;<br>","&nbsp;<br>","Lúc Từ Ứng Hàn đi ra, thấy ở khúc ngoặt, cô gái nhỏ đối mặt với anh, hơi cúi đầu, nghiêm túc nhìn màn hình điện thoại, mái tóc dài buộc lại sau đầu, trên người mặc đồng phục đổ đen của đội. Khuôn mặt cô nhỏ nhắn trong suốt, trắng nõn, ánh nắng chiều ấm áp trên hành lang trùm lấy cô, quanh thân cô bao phủ bởi một quầng sáng màu đỏ chói lọi, cực kỳ giống hình ảnh trong những bộ phim điện ảnh.&nbsp;<br>","&nbsp;<br>","Qua hồi lâu, Lâm Lung ngẩng đầu, mới phát hiện Từ Ứng Hàn đứng trước mặt cô, hiển nhiên đã đứng rất lâu.&nbsp;<br>","&nbsp;<br>","Cô thấy anh nhìn chằm chằm mình, hỏi: “Sao vậy?”<br>","&nbsp;<br>","Sau đó cô nghe được một tiếng thở dài, Lâm Lung nhìn sắc mặt anh, nhỏ giọng hỏi: “Chẳng lẽ anh thật sự muốn hút thuốc?”<br>","&nbsp;<br>","Cô biết Từ Ứng Hàn không phải quá nghiện thuốc, nhưng lập tức muốn anh bỏ hẳn dường như cũng rất khó.&nbsp;<br>","&nbsp;<br>","Ai ngờ, người đàn ông cao lớn trước mặt đi về trước hai bước, dán vào cô thật gần, dùng âm lượng chỉ hai bọn họ nghe được nói: “Không phải.”<br>","&nbsp;<br>","Không phải hút thuốc, vậy thì tốt.&nbsp;<br>","&nbsp;<br>","Đương lúc Lâm Lung vẫn còn xoắn xuýt chuyện có nên dùng đặc quyền bạn gái quản anh không, liền nghe anh nói: “Chỉ là rất muốn hôn em.”<br>","&nbsp;<br>","Dưới ánh nắng chiều, gương mặt thiếu nữ hơi phiếm hồng, giờ khắc này lỗ tai cũng đỏ ửng.&nbsp;<br>","&nbsp;<br>","Lưu manh.&nbsp;<br>","&nbsp;<br>","Rốt cuộc là ai nói Từ Ứng Hàn lạnh nhạt lại nghiêm túc, là một nam thần cao lãnh ít nói, đây căn bản là một tên lưu manh.&nbsp;<br>","&nbsp;<br>","Vì vậy, Lâm Lung bị anh nắm tay, trực tiếp kéo vào phòng tạp vật cách đó không xa.&nbsp;<br>","&nbsp;<br>","Cửa phòng đẩy một cái đã mở ra, Lâm Lung bị anh ôm vào trong ngực, lưng anh dán vào cửa.&nbsp;<br>","&nbsp;<br>","“Anh cố ý có phải không?” Từ khi kéo cô cùng tới nhà vệ sinh đã có ý đồ này rồi.&nbsp;<br>","&nbsp;<br>","Từ Ứng Hàn hơi cúi đầu, chóp mũi đặt trên chóp mũi cô, khẽ đụng nhẹ, mang theo nụ cười nhàn nhạt nói: “Không phải, chẳng qua là mới vừa thấy em, đột nhiên muốn ôm, sau đó hôn em như vậy.”<br>","&nbsp;<br>","Có lẽ là bởi vì cảnh tượng cô đứng dưới ánh nắng chiều tà thật đẹp, cũng có thể là dáng vẻ yên lặng của cô rất đẹp.&nbsp;<br>","&nbsp;<br>","Giờ khắc này, anh giống như bị hạ cổ.<br>","&nbsp;<br>","…<br>","&nbsp;<br>","“Hai người các cậu không trở lại nữa, đến lượt tôi đi báo cảnh sát.” Chu Nghiêu quay đầu thấy hai người đẩy cửa tiến vào, nhàn hạ nói.&nbsp;<br>","&nbsp;<br>","Lâm Lung rũ đầu, không dám nhìn anh ta, chột dạ.&nbsp;<br>","&nbsp;<br>","Ngược lại Từ Ứng Hàn nhìn lướt qua màn hình TV, đột nhiên kinh ngạc nói: “Sao lại thế này, tại sao kinh tế lại bị người ta đuổi sát?”<br>","&nbsp;<br>","Lâm Lung vội vàng ngẩng đầu, lúc này mới phát hiện trong trận đấu này của NBG, kinh tế hai bên đang bằng nhau.&nbsp;<br>","&nbsp;<br>","Vương Ngọc Đàn ở một cạnh lắc đầu thở dài nói: “Đừng nói nữa, vừa rồi dẫn trước 10000 vàng, kết quả MID của NBG giống như bị mất trí, tặng vài đợt lính, bây giờ còn bị người ta cầm mất baron, pill*.”<br>","&nbsp;<br>","(*) Blue Pill là vật phẩm trong Liên Minh Huyền Thoại, được sử dụng để quay về căn cứ. Chức năng này sau đó trở thành phép triệu hồi và cuối cùng trở thành một tính năng vốn có của tất cả các tướng.<br>","&nbsp;<br>","Mặc dù chiến đội I.W rất ít qua lại với người của NBG, lại bởi vì Đỗ Chi Trạch, giữa hai bên có vướng mắc, nhưng ở thời điểm thế này, ai cũng không muốn bọn họ thua.&nbsp;<br>","&nbsp;<br>","Đang nói chuyện, NBG đã bị người ta mở combat lấy 0 đổi 4 mạng, trực tiếp tấn công trụ thủy tinh.&nbsp;<br>","&nbsp;<br>","Chu Nghiêu nhìn trận đấu này, cũng bất chấp lời ăn tiếng nói, nói thẳng: “Các bạn nhỏ, chuẩn bị đánh trận thứ năm đi.”&nbsp;<br>","&nbsp;<br>","Nhưng tất cả mọi người đều biết, mấu chốt vẫn là để xem tiếp theo chiến đội TT có thể thắng hay không, nếu thắng, bọn họ sẽ có cơ hội đánh trận thứ năm. Nếu thua, như vậy bọn họ sẽ mang theo chiến tích 1:3 khuất nhục rời khỏi Đài Loan.&nbsp;<br>","&nbsp;<br>","Vì vậy, thời điểm chiến đội TT ra sân, phòng nghỉ yên lặng như tờ.&nbsp;<br>","&nbsp;<br>","Khi chiến đội TT thuận lợi thắng trận thứ 4, phòng nghỉ ồ lên một loạt tiếng hoan hô. Ngư ca lập tức nói: “Các huấn luyện viên chúng tôi chuẩn bị bỏ phiếu chọn chiến đội tham gia trận thứ năm, mọi người muốn bầu cho ai.”<br>","&nbsp;<br>","“Chuyện này cần phải nói à, đương nhiên là chính chúng ta.” Giản Dịch nhanh nhảu nói.&nbsp;<br>","&nbsp;<br>","Ngô Địch gật đầu: “Phải là chúng ta lên, tốt xấu gì chúng ta cũng là quán quân giải mùa xuân.”<br>","&nbsp;<br>","Vì vậy đám người này còn sợ Ngư ca không bỏ phiếu cho chiến đội của mình, trực tiếp đi theo. Các huấn luyện viên tập trung trong phòng nghỉ của chiến đội TT, đội viên đều bị đuổi ra, tổ huấn luyện viên ở trong bàn bạc.&nbsp;<br>","&nbsp;<br>","Mọi người đứng ở hành lang, yên lặng nhìn chằm chằm cánh cửa kia.&nbsp;<br>","&nbsp;<br>","Khi cửa được mở, các huấn luyện viên đi ra, Ngư ca nhìn bọn họ nói: “Đi, chuẩn bị thi đấu.”<br>","&nbsp;<br>","Đột nhiên, chiến đội VG bên cạnh vang lên một tiếng gầm nhẹ, Lâm Lung ngẩng đầu nhìn qua, chỉ thấy Trần Quân Kiệt hốc mắt đỏ ửng, mấy đội viên bên cạnh cũng mang vẻ mặt đầy thất vọng.&nbsp;<br>","&nbsp;<br>","Quản lí chiến đội VG vội vàng giải thích: “Tuổi trẻ quá thất vọng, cậu ấy vẫn luôn nói bản thân mình chơi không tốt, muốn chơi một trận cuối cùng.”<br>","&nbsp;<br>","Làm tuyển thủ, ai cũng muốn lên sân khấu chứng minh bản thân.&nbsp;<br>","&nbsp;<br>","Cho nên giờ phút này, không ai trách cứ cậu ta. Ngược lại cho dù cậu ta thua, còn không sợ đội nồi, muốn tiếp tục lên sân thi đấu một trận, đáng giá để người khác tôn trọng.<br>","&nbsp;<br>","Tất cả người của chiến đội I.W một lần nữa trở lại phòng nghỉ. Ngư ca nói sơ qua tính toán BP của trận này xong, thời gian ra sân đấu cũng đã đến.&nbsp;<br>","&nbsp;<br>","Lâm Diệc Nhượng vốn đang livestream, kết quả bởi vì khung bình luận luôn nói về trận thi đấu liên lục địa này, dứt khoát cũng mở trang web phát sóng trực tiếp, bắt đầu xem.&nbsp;<br>","&nbsp;<br>","Khi có người hỏi anh trận này ai sẽ thắng, anh không chút do dự giễu cợt: “Đậu Đỏ nhà chúng tôi sẽ thua?”<br>","&nbsp;<br>","Vì vậy, khung bình luận hiện lên một loạt dấu ? ? ? Khi đám dấu hỏi chấm này trôi đi, JG Tiếu Dương ngồi bên cạnh anh cười nói: “Hóa ra nhũ danh của Lâm muội muội là Đậu Đỏ nha.”<br>","&nbsp;<br>","Từ khi quan hệ anh em của Lâm Lung và Lâm Diệc Nhượng được đưa ra ánh sáng, chiến đội Vạn Nguyên và những đội viên khác đều thích gọi Lâm Lung là Lâm muội muội.&nbsp;<br>","&nbsp;<br>","Lâm Diệc Nhượng vẻ mặt đe dọa nhìn màn hình, vài giây sau hét lớn: “Các người đừng để cho em gái tôi biết, bằng không con bé sẽ thật sự đánh chết tôi.”<br>","&nbsp;<br>","“Chậm rồi, tôi đã biết.”<br>","&nbsp;<br>","“Hóa ra em gái gọi là Đậu Đỏ à, chồng ơi em biết rồi.”<br>","&nbsp;<br>","“23333333. Cái nhũ danh Đậu Đỏ này thật dễ nghe ý.”<br>","&nbsp;<br>","“Đừng nói nữa, tôi cảm thấy Piano chắc chắn muốn đánh chết anh.”<br>","&nbsp;<br>","Kết quả không bao lâu sau, ngay cả Tieba cũng thảo luận việc Lâm Diệc Nhượng để lộ nhũ danh của Lâm Lung.&nbsp;<br>","&nbsp;<br>","Mọi người đang nói chuyện này thì có một người trả lời: Tôi cảm thấy bây giờ Piano chính là bố đường MID của chiến đội I.W nha, cái tên bố Đậu Đỏ này nghe cũng được đấy.&nbsp;<br>","&nbsp;<br>","Phía dưới một đám người bắt đầu phát điên.&nbsp;<br>","&nbsp;<br>","“Người ta là một thiếu nữ như hoa, các ngươi gọi bố là cái quỷ gì?”<br>","&nbsp;<br>","“Đúng vậy, chi bằng gọi là em gái Đậu Đỏ.”<br>","&nbsp;<br>","Nhưng cũng có người đồng ý.&nbsp;<br>","&nbsp;<br>","“Thật lòng tán đồng cái biệt hiệu bố Đậu Đỏ này, vừa đáng yêu lại khí phách.”<br>","&nbsp;<br>","“Hiện tại cô ấy đúng là bố đường MID của chiến đội I.W, xưng hô này không xấu đâu.”<br>","&nbsp;<br>","Vì vậy khi chiến đội I.W trong cuộc chiến sinh tử lần nữa thắng chiến đội Fetion, Lâm Lung nhận được MVP, phía dưới bài chúc mừng trên weibo chính thức của chiến đội, một đám đều chúc mừng đậu đỏ.&nbsp;<br>","&nbsp;<br>","Sau đó, trong phòng nghỉ ở Đài Loan, Giản Dịch vốn muốn lên weibo xem người hâm mộ khen ngợi mình, lúc này nhìn bình luận dưới official weibo, miệng rộng nói.<br>","&nbsp;<br>","“Lâm Lung, hóa ra nhũ danh của em là Đậu Đỏ.”<br>"]