["Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","Ngư ca đứng ở phía sau, nghe anh nói những lời này, lập tức vẫy vẫy cuốn sổ trong tay, \"Mọi người lên tinh thần cho tôi, đừng ngủ quên trong chiến thắng.\"<br>","&nbsp;<br>","Lâm Lung quay đầu nhìn về phía Từ Ứng Hàn, hai người đúng lúc chạm mắt nhau, rõ ràng là một gương mặt không biểu cảm, nhưng bởi vì trên mặt dán một cái sticker màu hồng nhạt, thật sự có chút cảm giác đáng yêu.<br>","&nbsp;<br>","\"Nhìn cái gì?\" Từ Ứng Hàn quay mặt lại, nhìn vào màn hình trước mặt.<br>","&nbsp;<br>","Trên mặt cô gái lộ ra nụ cười, khóe miệng khẽ nhếch, vô cùng vui vẻ nói: \"Cảm thấy anh rất đẹp trai ạ.\"<br>","&nbsp;<br>","\"Đệt, hai người làm gì đấy, có để cho người khác thi đấu được không.\" Giản Dịch ngồi bên cạnh Lâm Lung lầm bầm nói.<br>","&nbsp;<br>","Lần này ngay cả Ngô Địch cũng hay đùa cợt nói: \"Các anh cũng biết Hàn thần đẹp trai rồi, nhưng mà vẫn nên kiềm chế, kiềm chế chút đi.\"<br>","&nbsp;<br>","Bởi vì vừa ngồi xuống, trận đấu còn chưa bắt đầu, cho nên tâm trạng mọi người đều rất thoải mái.<br>","&nbsp;<br>","Không lâu sau, hai đội tiến vào giai đoạn BP*, mọi người im lặng bắt đầu nhìn máy tính, không nói thêm gì nữa.<br>","&nbsp;<br>","*BP viết tắt của Ban&amp;Pick, là giai đoạn cấm và chọn tướng ở mỗi trận.<br>","&nbsp;<br>","Trận đấu đầu tiên bắt đầu, chiến đội I.W màu đỏ, chiến đội VG màu xanh.<br>","&nbsp;<br>","Ban đầu VG đã cấm tướng đi MID Cassiopeia, chiến đội I.W vẫn theo lệ cũ của bên đỏ, cấm Kalista.<br>","&nbsp;<br>","Sau đó đối phương cấm dùng Tristana, xem ra là muốn nhắm vào Từ Ứng Hàn, bởi vì hai tuần qua anh đã chọn tướng này rất nhiều lần, hơn nữa bình thường trong đấu hạng cũng tập luyện vị tướng này.<br>","&nbsp;<br>","\"Hàn ca, người ta ghim anh kìa.\" Vương Ngọc Đàn cười há há, nhìn có chút hả hê.<br>","&nbsp;<br>","Trước khi ra sân, Ngư ca quả thật có nói qua trận này chọn Tristana, dù sao đây cũng là tướng quen thuộc của Từ Ứng Hàn.<br>","&nbsp;<br>","Nhưng mà đối với Từ Ứng Hàn, kiểu tướng như Fizz, nhắm vào anh thật sự lãng phí một lần cấm mà thôi.<br>","&nbsp;<br>","Chiến đội VG là một chiến đội MID và JG kết hợp, đặc biệt là MID CJJ của bọn họ, anh ta là MID mới gia nhập Liên Minh từ giải đấu Mùa xuân. Thế nhưng sau một mùa giải rèn luyện, lúc thi đấu mùa hạ, anh ta đã liên tiếp được mấy lần MVP, là Carry mạnh nhất trong đội lúc đó.<br>","&nbsp;<br>","Cho nên, có thể nhắm vào ADC của chiến đội VG.<br>","&nbsp;<br>","Vì vậy bên phía chiến đội I.W lại cấm Tahm Kench, chính là tướng giúp ADC của chiến đội VG thành danh.<br>","&nbsp;<br>","Lúc chiến đội VG lần thứ hai cấm Varus, ngay cả hai bình luận viên trên sân khấu cũng không nhịn cười được.<br>","&nbsp;<br>","Nãi Bình nói: \"Xem ra hai đội đều muốn nhắm vào đường BOT, sáu lượt cấm, đã cấm bốn tướng ADC.\"<br>","&nbsp;<br>","Kết quả anh ta vừa nói xong, đã hiện ra lựa chọn cuối cùng của chiến đội I.W, bọn họ chọn cấm Janna, đây là tướng Support gần đây rất mạnh trong thi đấu.<br>","&nbsp;<br>","\"Nếu như tính luôn Janna, hai bên cấm dùng sáu tướng đường dưới, ngược lại JG của hai đội sướng rồi.\" Bình luận viên Dương Liễu cười ha ha nói.<br>","&nbsp;<br>","Bởi vì trong ba lượt lựa chọn tướng đầu tiên, các đội đều sẽ chọn tổ hợp BOT và JG, còn lựa chọn MID và TOP sẽ để đến đợt thứ hai.<br>","&nbsp;<br>","Hôm nay hai bên đã liên tục cấm năm tướng đường dưới, điều này có nghĩa JG có thể tùy ý lựa chọn tướng mạnh.<br>","&nbsp;<br>","Mặc dù Giản Dịch không nghe bình luận viên nói, nhưng thấy những vị trí bị cấm này, chắp tay quay về phía Từ Ứng Hàn nói: \"Hàn ca, cảm ơn anh đã hấp dẫn hỏa lực của đối phương nhé.\"<br>","&nbsp;<br>","\"Cút.\"<br>","&nbsp;<br>","Từ Ứng Hàn vừa nói xong, VG đã xác định lựa chọn đầu tiên, Olaf. Đối phương vừa chọn xong, Ngư ca lập tức nói: \"Địch thần nhắm Gragas giúp Giản Dịch một chút.\"<br>","&nbsp;<br>","\"Ha ha.\" Giản Dịch cười quái dị.<br>","&nbsp;<br>","Vì vậy lúc lựa chọn thứ hai, I.W giúp SP khóa được Alistar.<br>","&nbsp;<br>","Lúc đối phương khóa hai tướng Maokai và Lucian, không chỉ Ngư ca chửi một tiếng, ngay cả những tuyển thủ khác cũng cảm thấy khó hiểu, bởi vì theo bình thường bọn họ sẽ khóa được một đống tướng đi BOT, kết quả đối phương trở tay chọn hai người vị trí TOP và MID.<br>","&nbsp;<br>","Đừng nói bọn họ cảm thấy vô cùng kinh ngạc, ngay cả khán giả trên sân cũng bắt đầu thảo luận không nhỏ.<br>","&nbsp;<br>","Lúc này đến phiên I.W lựa chọn lần ba, Lâm Lung nhìn thoáng qua, nói: \"Em cảm thấy trận này chọn Yasuo rất tốt.\"<br>","&nbsp;<br>","Cô vừa nói xong, bốn chàng trai ngồi bên cạnh đều quay đầu nhìn cô, trên mặt cô gái lộ ra một nụ cười như ý.<br>","&nbsp;<br>","Lúc này cô chọn Yasuo, thế nhưng vẫn chưa bấm xác nhận.<br>","&nbsp;<br>","Lúc bình luận viên Dương Liễu nhìn thấy lựa chọn này, anh ta thốt lên: \"Ôi, Yasuo này, Yasuo này.\"<br>","&nbsp;<br>","Bình luận viên Milk Tea cùng dẫn với anh ta vẫn phớt lờ nói: \"Tôi nghĩ sẽ không chọn tướng này, dù sao chưa bấm xác nhận tôi sẽ không tin.\"<br>","&nbsp;<br>","Kết quả bình luận viên vừa nói xong, trên màn hình đã thông báo khóa tướng.<br>","&nbsp;<br>","Yasuo, xác định rồi.<br>","&nbsp;<br>","Sau đó dưới sân khấu wow một tiếng, lại là một trận hoan hô.<br>","&nbsp;<br>","Dù sao cũng là một trong năm đại anh hùng họ Tư Mã trong Liên Minh Huyền Thoại, Yasuo có thể bước lên thi đấu chuyên nghiệp, thật sự là ngoài dự đoán của mọi người.<br>","&nbsp;<br>","\"Vả mặt rồi, vả mặt rồi, xem ra trận này tất cả mọi người đều có chuẩn bị, thật sự là bất ngờ liên tục. Bên này VG vừa mới chọn Lucian, lập tức I.W cầm Yasuo, xem ra muốn đánh đối kháng ở đường trên.\"<br>","&nbsp;<br>","Dương Liễu nhắc nhở: \"Cậu cũng đừng quên, Lucian có vị trí linh hoạt, chưa chắc sẽ ở đường giữa.\"<br>","&nbsp;<br>","Milk Tea: \"Ha ha ha ha ha ha cậu vừa nói gì vậy, tôi đột nhiên nhớ tới, tướng Yasuo này ở khu vực thi đấu bên cạnh còn từng xuất hiện ở vị trí TOP, cho nên Lucian vị trí linh hoạt, bên này Yasuo của I.W cũng chưa chắc không thể.\"<br>","&nbsp;<br>","Dương Liễu: \"Nhưng cameraman vẫn quay màn hình về phía Piano, tôi còn rất mong muốn thấy MID Yasuo.\"<br>","&nbsp;<br>","Sau đó vừa bắt đầu đợt cấm chọn thứ hai, VG nhằm vào vị trí TOP, liên tục cấm Shen và Rumble.<br>","&nbsp;<br>","Còn chiến đội I.W bên này vẫn cấm hai tướng Jarvan IV và Janna.<br>","&nbsp;<br>","Nếu như trước đó chiến đội I.W chọn Yasuo làm mọi người vô cùng kinh ngạc, thế nhưng lúc VG xác định cuối cùng chọn vị trí counter thì sân khấu lại hoan hô một trận.<br>","&nbsp;<br>","Bởi vì tướng cuối cùng VG chọn là Leblanc, như vậy nói cách khác, Lucian bọn họ lựa chọn ở đợt đầu tiên sẽ đi đường dưới.<br>","&nbsp;<br>","Lúc máy quay lại quay về bình luận viên, Dương Liễu lắc đầu cười nói: \"Không ngờ bị tôi đoán trúng rồi, Lucian là một vị trí linh hoạt.\"<br>","&nbsp;<br>","Milk Tea gật đầu nói: \"Nhưng tôi rất may, Yasuo xác định là vị trí MID, bởi vì I.W cũng không thể để ChoGath đi đường giữa.\"<br>","&nbsp;<br>","Sân khấu lại cười to một trận, sau đó đội hình của hai bên chính thức được xác định.<br>","&nbsp;<br>","Chiến đội VG: TOP Maokai, JG Olaf, MID Leblanc, ADC Lucian, SP Thresh.<br>","&nbsp;<br>","Chiến đội I.W: TOP ChoGath, JG Gragas, MID Yasuo, ADC Xayah, SP Alistar.<br>","&nbsp;<br>","Lúc hai bên đăng nhập, các tuyển thủ đều lên tinh thần, từng người rời khỏi tế đàn.<br>","&nbsp;<br>","Lúc này cho dù là trên Tieba hay bình luận trên mạng, vẫn liên tục thảo luận về đội hình của chiến đội I.W.<br>","&nbsp;<br>","\"Lần BP yếu ớt của I.W này tôi cũng lười xem, quá tự tin rồi, cầm Yasuo đùa giỡn ai đó?\"<br>","&nbsp;<br>","\"Tôi còn đặc biệt đi thăm dò tài khoản sever Hàn của Piano, cô ta chơi Yasuo à, một trận đấu hạng cô ta còn chưa từng đánh.\"<br>","&nbsp;<br>","\"Đúng vậy, những MID khác đều đã cầm Yasuo bừa bãi hai lần, cô ấy một lần cũng chưa từng, tôi còn cảm thấy khó hiểu, kết quả giờ thì tốt rồi, cầm thẳng ra sân thi đấu.\"<br>","&nbsp;<br>","Nhưng cũng không phải tất cả mọi người đều mắng, cũng có người nói thay bọn họ.<br>","&nbsp;<br>","\"Nói không chừng người ta âm thầm tập luyện thì sao, lúc này mới bắt đầu đã chửi lên rồi, cẩn thận tự vả mặt.\"<br>","&nbsp;<br>","\"Chỉ có mình tôi thấy mọi người trong chiến đội I.W quá cưng chiều Piano sao? Toàn bộ đều dán lên mặt sticker của cô ta không nói, còn để cô ta cầm Yasuo thi đấu.\"<br>","&nbsp;<br>","\"Đúng đúng đúng, ngay cả khi tôi lập team với bạn bè, nếu tôi dám cầm Yasuo, bọn họ cũng chửi tôi mất mặt. Hâm mộ Piano.\"<br>","&nbsp;<br>","\"Đó là bởi vì ông cầm Yasuo làm loạn, người ta cầm Yasuo có thể carry.\"<br>","&nbsp;<br>","Lúc này tuyển thủ hoàn toàn không biết bên ngoài đã xảy ra chuyện gì, bởi vì bọn họ đều tập trung nhìn màn hình máy tính trước mặt.<br>","&nbsp;<br>","Lúc bắt đầu, hai bên đều khai cuộc như bình thường, ngay cả JG cũng mải miết đánh quái trong rừng, không tiến hành gank.<br>","&nbsp;<br>","Về phần Lâm Lung cũng luôn dọn lính ở đường giữa, MID CJJ của đối phương cầm Leblanc, cho nên giai đoạn đầu vẫn cố gắng kiểm soát lính. Nhưng mà so với phong cách thi đấu mạnh mẽ của Lâm Lung, CJJ vẫn luôn ý thức đề phòng gank được mọi người khen ngợi, mặc dù cầm một tướng như Leblanc, anh ta vẫn có thể vững như núi Thái Sơn.<br>","&nbsp;<br>","Giai đoạn đầu, hai bên chỉ có thể ném skill cho nhau, tiêu hao máu đối thủ, sau đó đợi JG hoặc những người khác đi đến.<br>","&nbsp;<br>","Không ngờ cứ phát triển ổn định như vậy đến phút thứ tư, đường BOT đột nhiên đánh nhau, lúc nghe thấy Từ Ứng Hàn bình tĩnh để Vương Ngọc Đàn đi lên, trận này Từ Ứng Hàn cầm Xayah, Alista của Vương Ngọc Đàn tiến lên phóng skill W ra trúng trực tiếp ADC Lucian của đối phương.<br>","&nbsp;<br>","Sau đó Từ Ứng Hàn dùng skill E, trực tiếp triệu hồi tất cả lông vũ rơi trên mặt đất, rồi kéo ADC Lucian bên kia, khóa thân đối phương trong một giây, ngay sau đó phóng ra skill Q, tiếp nhận hai skill ở cấp độ A, vì vậy mắt thường cũng có thể thấy được lượng máu của Lucian giảm xuống.<br>","&nbsp;<br>","Thế nhưng SP Thresh của đối phương cũng không phải ngồi không, anh ta lập tức bật skill W, ném một cái đèn lồng qua bên cạnh Lucian, sau khi Lucian nhặt đèn lồng lên, trên người sáng lên một tầng lá chắn ta bảo vệ, Thresh nhanh chóng kéo anh ta trở lại.<br>","&nbsp;<br>","\"Tôi băng trụ giết AD, cậu nhớ bảo vệ tôi.\" Từ Ứng Hàn nhìn thoáng qua lượng máu trên người mình, nhanh chóng đưa ra quyết định.<br>","&nbsp;<br>","Vương Ngọc Đàn gật đầu.<br>","&nbsp;<br>","Lúc này, những lính nhỏ bên phe đỏ cũng vừa lúc tiến vào trong trụ của đối phương, hai người đối diện cũng sợ Từ Ứng Hàn băng trụ giết bọn họ, đã rời khỏi phạm vi trụ phòng ngự đầu tiên chuẩn bị rút lui về trụ thứ hai.<br>","&nbsp;<br>","JG của đối phương cũng chạy về từ giữa khu.<br>","&nbsp;<br>","\"Xem ra đợt combat quy mô nhỏ ở đường dưới, trao đổi một phần máu đã kết thúc, cũng không xuất hiện đầu người nào.\" Bình luận viên Dương Liễu thoải mái nói.<br>","&nbsp;<br>","Kết quả anh ta vừa nói xong, mọi người đã thấy Từ Ứng Hàn băng trụ, mạnh mẽ giết chết ADC đối phương.<br>","&nbsp;<br>","Dương Liễu: \"...\"<br>","&nbsp;<br>","Milk Tea bên cạnh cười haha, sau đó mới lên tiếng: \"Xem ra hôm nay là một ngày vả mặt rồi.\"<br>","&nbsp;<br>","Trong cuộc đọ sức 2 VS 2 ở đường dưới, cuối cùng chiến đội I.W đã giết chết ADC đội đối phương. Sau đó, mọi người dường như đã bước vào giai đoạn phát triển không đáng lo ngại.<br>","&nbsp;<br>","Nhưng mà đến phút thứ mười, MID Leblanc của chiến đội VG phối hợp với SP Thresh nhà mình và JG Olaf. trực tiếp xâm phạm hơn nửa rừng của chiến đội I.W.<br>","&nbsp;<br>","Lúc nhận ra động thái của đối phương, Giản Dịch hỏi: \"Các anh em, bọn họ cướp rừng của em.\"<br>","&nbsp;<br>","\"Gank bọn họ ở giữa,\" Lâm Lung trầm giọng nói.<br>","&nbsp;<br>","Vì vậy TOP Ngô Địch nhanh chóng xuống tới, ba người ở đường MID gank ba người đối phương, Gragas của Giản Dịch trực tiếp chạy tới SP của đối phương, sau đó Ngô Địch tung combo Q+W, Lâm Lung quăng skill E vào sân, lúc này trên người Yasuo tự động tăng chỉ số bạo kích, vì vậy sát thương Lâm Lung đánh ra rất mạnh.<br>","&nbsp;<br>","Ngay cả Olaf của đối phương trước mặt cô cũng giống như máu giấy, cột máu rớt xuống như tuyết lở.<br>","&nbsp;<br>","Sau cùng MID Leblanc của VG đã kịp thời rút lui dưới sự bảo vệ của Maokai, hai người khác đều bị Lâm Lung đánh chết trong bụi cỏ, nhưng mà JG Gragas cũng bởi vì nhận sát thương lớn mà tử vong.<br>","&nbsp;<br>","\"Nice.\"<br>","&nbsp;<br>","\"Lung muội muội, em cầm Yasuo không tệ đấy.\"<br>","&nbsp;<br>","Lúc Lâm Lung giết được hai người, cô nhanh chóng trở về tế đàn bổ sung trang bị, khi cô tiến lên lần thứ hai, Leblanc của đối phương rõ ràng đã không muốn phát triển yên ổn cùng với cô.<br>","&nbsp;<br>","Đối phương vào cuộc đã phóng một skill E muốn trói cô lại, cũng may Lâm Lung sử dụng skill E của mình chạy nước rút về trụ phòng ngự.<br>","&nbsp;<br>","&nbsp;<br>","Nhưng cô cũng không bị động chịu đòn, lại có thể trở tay phóng một skill Q xông ra khỏi trụ.<br>","&nbsp;<br>","Lần này tốc độ quá nhanh, cho nên MID CJJ của đối phương đã không kịp dùng skill Q của mình.<br>","&nbsp;<br>","\"Tôi có TP*, hiện giờ phải ra MID sao?\" Ngô Địch ở đường trên hỏi.<br>","&nbsp;<br>","(*) TP/Tele (Teleport): Phép bổ trợ dịch chuyển đến các mục tiêu bên phe mình.<br>","&nbsp;<br>","Giản Dịch lập tức hô: \"Đệt, tất cả bọn họ đều tập trung ở đường giữa, năm người úp sọt MID của chúng ta.\"<br>","&nbsp;<br>","\"Cậu TP nhé, chúng tôi chạy tới rồi.\" Giọng nói của Từ Ứng Hàn vang lên.<br>","&nbsp;<br>","Bình luận viên nhìn hai đội tập trung ở đường giữa trên màn ảnh, có chút kích động nói: \"Nhất định trong lòng Piano đang nghĩ, mấy người bắt nạt tôi, còn dám gọi anh em đến úp tôi, tôi cũng có anh em nhá.\"<br>","&nbsp;<br>","Milk Tea ôm trán: \"Có lẽ MID hai bên đều không ngờ, solo 1-1 biến thành đánh hội đồng đâu nhỉ.\"<br>","&nbsp;<br>","Vừa dứt lời, hai đội gặp nhau ở đường giữa.<br>","&nbsp;<br>","Bên này Vương Ngọc Đàn là một Alista đầu tàu gương mẫu, trực tiếp mở combat trước, nhảy vào đội hình của đối thủ, chuẩn bị đánh tan hàng ngũ đối phương, để song C nhà mình có một không gian phát triển hoàn hảo. Mà ChoGath của Ngô Địch cũng đuổi kịp phóng ra combo Q+W, Lâm Lung vẫn dùng skill E tiến vào, sau đó Xayah của Từ Ứng Hàn còn lại ở phía sau đánh lên.<br>","&nbsp;<br>","\"Yasuo, Yasuo.\" Bình luận viên Nãi Bình kích động hô một câu.<br>","&nbsp;<br>","Dương Liễu bên cạnh vẫn có thể giữ bình tĩnh, nhanh chóng đọc ra các skill hai bên sử dụng. Nhưng lúc này hai đội đã phân ra được thắng bại, bởi vì Lâm Lung lợi dụng ulti của Yasuo, trực tiếp khống chế diện rộng, cùng với chỉ số bạo kích tự động nhận được cực kỳ cao, điên cuồng gây ra sát thương.<br>","&nbsp;<br>","Lúc mọi người tập trung nhìn màn ảnh, đến khi âm báo quadra kill vang lên, sân khấu bùng nổ một trận tiếng vỗ tay.<br>","&nbsp;<br>","Một đợt đổi một giết bốn, chiến đội I.W không những đã khống chế rồng lửa, còn thành công lấy được Sứ giả khe nứt, có thể nói là được lợi.<br>","&nbsp;<br>","Vì vậy tiết tấu trận đấu vẫn do I.W nắm giữ.<br>","&nbsp;<br>","Sau đó Yasuo của Lâm Lung dưới sự trợ giúp của Giản Dịch, giết chết MID Leblanc của đối phương, trực tiếp phá một trụ ở đường giữa.<br>","&nbsp;<br>","Lúc trận đấu kết thúc, bình luận viên Dương Liễu nhìn vào số liệu trên bảng, Lâm Lung giết 7 chết 0, không khỏi cảm thán nói: \"Thật ra hôm nay Lâm Lung dùng một trận đấu để chứng minh, thật ra tướng gì đều không quan trọng...\"<br>","&nbsp;<br>","Anh ta chưa nói hết, kết quả bạn dẫn Milk Tea của anh ta bổ sung một câu: \"Thao tác cá nhân mới là quan trọng nhất.\"<br>","&nbsp;<br>","Dương Liễu lập tức cười to, chỉ vào anh ta nói: \"Là người này nói nhé, tôi còn chưa nói gì.\"<br>","&nbsp;<br>","Milk Tea ngoài mặt biểu cảm tôi nói đâu có sai, cười nói: \"Yasuo này của Piano hẳn là có thể trở thành bài học được rồi. Lần sau ai còn nghĩ Yasuo không tốt, mời xem lại trận đấu hôm nay.\"<br>","&nbsp;<br>","Khi hai bình luận viên điên cuồng tâng bốc Lâm Lung, bọn họ đã đứng dậy đi về hậu trường.<br>","&nbsp;<br>","Từ Ứng Hàn đi bên cạnh cô, thấy cô gái khẽ nâng cằm, quay đầu vẻ mặt kiêu ngạo nói: \"Trận đấu này em carry nhé.\"<br>","&nbsp;<br>","\"Ừ, tối về thưởng cho em.\" Giọng nói của chàng trai bình thản mang theo chút ý cười.<br>","&nbsp;<br>","Lâm Lung tò mò nói: \"Thưởng gì vậy?\"<br>","&nbsp;<br>","Đột nhiên Từ Ứng Hàn quay đầu nhìn cô: \"Muốn biết thật à?\"<br>","&nbsp;<br>","Nhìn vẻ mặt của anh, Lâm Lung có chút cảnh giác, sau đó hừ một tiếng bày tỏ: \"Cũng không phải quá muốn biết.\"<br>","&nbsp;<br>","\"Không sao, buổi tối em sẽ biết.\"<br>","&nbsp;<br>","Từ Ứng Hàn nhìn về phía cô, lộ ra nụ cười có thể gọi là lang sói.<br>"]