["&nbsp;<br>","<br>","Editor: Cỏ<br>","Beta: Tà + Huyên<br>","&nbsp;<br>","Dưới ánh đèn dịu nhẹ trong khoang máy bay, gương mặt anh không thay đổi, vẫn luôn kiêu ngạo như vậy.<br>","&nbsp;<br>","Lâm Lung giơ cái chăn mỏng đã bị vò thành một cục, nhẹ nhàng nói: \"Ở đây.\"<br>","&nbsp;<br>","Từ Ứng Hàn nhìn cô chăm chú, bởi vì ngồi gần, có thể thấy cả lông tơ trên mặt cô. Anh đưa tay nhận cây bút, kéo một góc chăn mỏng, ký tên mình lên.<br>","&nbsp;<br>","\"Ký to chút đi mà, dễ thấy một chút.\"<br>","&nbsp;<br>","Không ngờ cô gái này có nhiều yêu cầu như vậy, thấy anh viết còn không ngừng nhắc nhở.&nbsp;<br>","&nbsp;<br>","Chàng trai vốn không phải là một người có kiên nhẫn, cười nhạo hỏi: \"Có muốn tôi viết tên cho cô không?\"<br>","&nbsp;<br>","Lâm Lung sửng sốt, nhưng lập tức cười tươi như hoa, nghiêng đầu nhìn anh chờ mong: \"Có thể chứ?\"<br>","&nbsp;<br>","Kết quả không đợi Từ Ứng Hàn trả lời, cô đã nói nhanh: \"Lâm Lung, em tên là Lâm Lung.\"<br>","&nbsp;<br>","SP* Zero ở bên cạnh đã lạnh run từ lâu, tuy rằng cô gái nhỏ này trông thật sự xinh xắn ngọt ngào, nhưng đội trưởng nhà mình cũng không phải loại người dễ dàng bị sắc đẹp mê hoặc. Bình thường fans muốn xin chữ ký, anh đã thiếu kiên nhẫn, đây lại còn đòi viết tên tặng.<br>","&nbsp;<br>","(*) SP – Support: Người chơi vị trí hỗ trợ. Sở hữu chiêu thức hồi phục, tạo lá chắn hoặc tăng chỉ số sát thương, tốc độ cho đồng đội.<br>","&nbsp;<br>","Cô gái, lá gan cô lớn thật.<br>","&nbsp;<br>","\"Anh không biết chữ Lung viết như thế nào sao?\" Lâm Lung thấy người bên cạnh không phản ứng, liền cầm lấy cây bút trong tay anh.<br>","&nbsp;<br>","Cô xòe tay ra, viết từng nét tên mình lên lòng bàn tay, vừa ngay ngắn lại nghiêm túc. Sau khi viết xong, cô giơ tay ra trước mặt Từ Ứng Hàn, anh mới phát hiện ngón tay của cô gái này cực kỳ thon nhỏ.<br>","&nbsp;<br>","Sau khi ngạc nhiên trong chốc lát, Từ Ứng Hàn im lặng nhìn vào hai chữ trong lòng bàn tay cô.<br>","&nbsp;<br>","Lâm, Lung.<br>","&nbsp;<br>","Thật là một cái tên kỳ cục.<br>","&nbsp;<br>","Anh cầm bút lần nữa, viết tên của cô gái lên tấm chăn mỏng, chữ viết màu đen nổi bật trên nền trắng. Sau khi anh viết xong, trực tiếp trả bút lại cho tiếp viên hàng không.<br>","&nbsp;<br>","Cô tiếp viên hàng không còn chu đáo hỏi: \"Mọi người có muốn uống chút gì không?\"<br>","&nbsp;<br>","\"Không cần.\"<br>","&nbsp;<br>","\"Sữa bò.\"<br>","&nbsp;<br>","Từ Ứng Hàn lạnh nhạt quay đầu, nhìn cô gái bên cạnh, trong lòng nở một nụ cười, đúng là vẫn chưa qua tuổi thôi sữa.<br>","&nbsp;<br>","Chờ tiếp viên hàng không mang sữa tươi lên, Lâm Lung nói cảm ơn, cầm lấy cái cốc, uống một hơi hết phân nửa. Từ Ứng Hàn vốn đang định ngủ lại bị mùi sữa tươi nồng đậm bên cạnh thổi tới, làm anh có chút khó chịu.<br>","&nbsp;<br>","Không ngờ anh vừa ngồi dậy, cô gái nhỏ đang cầm cái cốc bên cạnh đã quay đầu, ngọt ngào hỏi: \"Anh có muốn uống sữa không?\"<br>","&nbsp;<br>","Từ Ứng Hàn: \"…\"<br>","&nbsp;<br>","Cười lạnh một tiếng, còn chưa kịp nói, anh đã nhìn thấy vệt sữa trắng dính trên khóe miệng Lâm Lung.<br>","&nbsp;<br>","Nhất thời, trên môi truyền ra tiếng cười nhạo.<br>","&nbsp;<br>","\"Đó là đồ uống cho con nít.\" Giọng nói của anh có chút lạnh nhạt.<br>","&nbsp;<br>","Lâm Lung vẫn đang cầm cái cốc, khéo léo à một tiếng, rồi uống hết chỗ sữa còn lại. Sau khi xong xuôi, cô mới chậm rãi nhìn chàng trai bên cạnh: \"Mẹ em nói, uống sữa tươi trước khi đi ngủ sẽ ngon giấc hơn.\"&nbsp;<br>","<br>","&nbsp;<br>","Đậu má con cá, lại còn “mẹ em nói” nữa…<br>","&nbsp;<br>","Sau khi Lâm Lung uống sữa xong, cô gấp lại cái chăn Từ Ứng Hàn vừa ký, dáng vẻ cẩn thận làm anh cảm thấy buồn cười, không nhịn được hỏi: \"Cô là fan của tôi?\"<br>","&nbsp;<br>","\"Không phải.\" Cô gái nhỏ vẫn nói chậm rãi.<br>","&nbsp;<br>","Chàng trai mặt không đổi sắc kể cả trong lúc thi đấu khốc liệt nhất đến lúc này cũng phải ngạc nhiên.<br>","&nbsp;<br>","Phụt, lối đi bên cạnh phát ra tiếng cười khẽ rõ ràng. Cậu chàng SP nghe lén từ đầu tới cuối, tới khi nghe được những lời này của cô gái nhỏ thì không nhịn cười nổi.<br>","&nbsp;<br>","Vừa cười xong, cậu lập tức che miệng, thật sự nghi ngờ là mình chán sống rồi.<br>","&nbsp;<br>","Cô gái nhỏ nhà người ta chỉ ngồi cùng máy bay, phủi mông một cái liền rời đi, đương nhiên không sợ đắc tội đội trưởng nhà mình. Nhưng bản thân cậu là SP đường dưới lâu dài của Từ Ứng Hàn. Vừa nghĩ đến đây, Zero đã tắt ngay nụ cười.<br>","&nbsp;<br>","Lâm Lung đặt chiếc chăn đã gấp cẩn thận bên cạnh mình, vẫy tay với chàng trai ngồi bên.<br>","&nbsp;<br>","\"Đội trưởng ngủ ngon.\"<br>","&nbsp;<br>","*<br>","&nbsp;<br>","Mặc dù khoang hạng nhất rộng rãi nhưng bay liên tục hơn mười giờ vẫn rất mệt.&nbsp;<br>","&nbsp;<br>","Lâm Lung thu dọn xong đồ đạc của mình, ôm cái chăn mỏng màu trắng vào lòng.<br>","&nbsp;<br>","Khương Huy thấy vậy, lập tức nói: \"Để anh cầm giúp em.\"<br>","&nbsp;<br>","\"Không cần, em có thể cầm được,\" cô lắc đầu, lúc này những người khác trong khoang cũng đứng lên.<br>","&nbsp;<br>","Cả đội đều mặc đồng phục thể thao đỏ trắng, bởi vì tối qua có người ngủ sớm, có người đeo tai nghe xem phim, cho nên ngoài Zero, những người khác đều không biết cuộc đối thoại giữa Từ Ứng Hàn và Lâm Lung.<br>","&nbsp;<br>","Lúc này mấy người nhìn thấy trong khoang bỗng nhiên xuất hiện một cô gái thì đều bất ngờ.<br>","&nbsp;<br>","Đặc biệt là, cô gái trước mặt còn rất xinh đẹp.<br>","&nbsp;<br>","Mặc dù trong nước có không ít fangirl nhưng đám thanh niên lúc này cũng không nhịn được đưa tay vuốt lại tóc, mong là mới ngủ dậy không bị mất hình tượng.<br>","&nbsp;<br>","\"Tạm biệt.\" Lâm Lung cầm nón trên ghế lên, vẫy tay với Từ Ứng Hàn.<br>","&nbsp;<br>","Chờ khi cô đi khỏi, JG* Key trong đội giống như là đánh hơi được chuyện gì, nhanh chóng lết qua hỏi: \"Đội trưởng, anh và mỹ nữ nhỏ này quen nhau à? Hai người biết nhau như thế nào, người hâm mộ hả?\"&nbsp;<br>","&nbsp;<br>","(*) JG - Jungle: Thuật ngữ này để ám chỉ những người chơi đảm nhiệm vai trò Đi Rừng. Thông thường, những người Đi Rừng sẽ sử dụng phép Trừng Trị để gia tăng tốc độ dọn quái.<br>","&nbsp;<br>","Vừa nhắc tới ba chữ người hâm mộ, Từ Ứng Hàn đã cảm thấy đau đầu, sắc mặt lập tức u ám giống như bị quỵt tiền tám trăm vạn, \"Ít hỏi mấy câu thừa thãi đi.\"<br>","&nbsp;<br>","Nói xong, anh đeo túi xách lên ra ngoài trước.<br>","&nbsp;<br>","Key vô duyên vô cớ bị mắng một trận, tủi thân nhìn Zero, bĩu môi: \"Tôi nói gì sai à mà gắt vậy?\"<br>","&nbsp;<br>","Zero biết rõ tình hình thực tế, thông cảm vỗ vai cậu, không nên xát muối vào vết thương của đội trưởng nha.<br>","&nbsp;<br>","\"Các cậu có đi hay không, không thì tránh ra.\" Phía sau vang lên một giọng nói thiếu kiên nhẫn. Sắc mặt hai người nhất thời tái mét, nhanh chóng nhường đường.<br>","&nbsp;<br>","Chờ sau khi người kia đi khỏi, hai chàng trai liếc mắt nhìn nhau.<br>","&nbsp;<br>","Chỉ có SP nhỏ là bao dung, chủ động an ủi JG nhà mình, nhẹ giọng nói: \"Quên đi, tính tình Trạch thần hơi nóng một chút.\"<br>","&nbsp;<br>","Bởi vì Key và Zero đều mới mười tám xuân xanh, nhỏ tuổi nhất trong đội, cho nên bình thường quan hệ rất tốt, cũng hay đi cùng nhau.<br>","&nbsp;<br>","\"Cậu nghĩ bây giờ anh ta còn coi chúng mình là đồng đội không?\" Key không phải loại người thích nói xấu sau lưng người khác, nhưng cùng là đồng đội trong câu lạc bộ, lại có người muốn tỏ thái độ “bề trên”, ai mà chịu được.<br>","&nbsp;<br>","SP không nói gì, Key khoác vai cậu, cười nhạo: \"Nghe xem cậu gọi anh ta là gì, Trạch thần cơ à.\"<br>","&nbsp;<br>","Hai người vừa nói vừa đi ra ngoài, sau khi lấy hành lý, Chu Nghiêu dẫn họ đến đón xe buýt ở cổng sân bay.<br>","&nbsp;<br>","Lúc lên xe, Key đang định ngồi xuống ghế trước, lại bị người ở phía sau đẩy mạnh một cái. Nếu không phải cậu kịp thời vịn lấy lưng ghế thì suýt nữa đã ngã xuống.<br>","&nbsp;<br>","Khi cậu quay đầu lại, đã thấy người đi mid* Đỗ Chi Trạch cười như không cười nhìn mình, \"Xin lỗi, không cố ý.\"<br>","&nbsp;<br>","(*) Trong bản đồ game có tổng cộng 3 đường cơ bản chưa kể khu vực Rừng, và đường quan trọng nhất chính là Đường Giữa (viết tắt là mid). Đường Giữa thường là nơi ngự trị của các vị tướng Pháp Sư.<br>","&nbsp;<br>","Nói xong, hắn liền ngồi xuống vị trí Key vừa định ngồi.<br>","&nbsp;<br>","Nói cho cùng Key vẫn còn trẻ, dễ bị kích động. Cậu cầm túi đồ lao đến trước mặt Đỗ Chi Trạch, nhưng ngay lập tức bị Từ Ứng Hàn ở phía sau ngăn lại. Chàng trai cao lớn đặt tay trước ngực cậu, thấp giọng hỏi: \"Định làm gì?\"<br>","&nbsp;<br>","\"Đội trưởng,\" hốc mắt cậu trai trẻ ửng đỏ, rõ ràng là rất tức giận.<br>","&nbsp;<br>","Từ Ứng Hàn cúi đầu nhìn Đỗ Chi Trạch, lúc này hắn đã đeo tai nghe lên, dáng vẻ giống như mọi chuyện đều không liên quan đến mình.<br>","&nbsp;<br>","\"Ngồi xuống đi đã, có chuyện gì lát nữa đến khách sạn rồi nói,\" Từ Ứng Hàn thấy cậu vẫn đứng bất động không hiểu, cau mày lại, giọng nói trầm hơn: \"Ngay cả lời của anh cũng không nghe?\"<br>","&nbsp;<br>","Nghe vậy, cậu trai trẻ lúc này mới buồn bực quay đầu lại, chọn một chỗ cách xa Đỗ Chi Trạch.<br>","&nbsp;<br>","Từ Ứng Hàn nhìn cậu, lại quay đầu nhìn Đỗ Chi Trạch, lúc này mới ngồi xuống chỗ bên cạnh.<br>","&nbsp;<br>","Phát sinh chuyện này trên xe, mặt dù chỉ là một khúc nhạc đệm, nhưng không thoát khỏi ánh mắt của nhân viên và các thành viên khác trong đội.<br>","&nbsp;<br>","*<br>","&nbsp;<br>","Lâm Lung đến khách sạn nghỉ ngơi, trợ lý vừa mang hành lý tới, cô liền lấy máy tính ra. Khương Huy thấy cô lại mở giao diện game, thật sự đau đầu muốn chết.<br>","&nbsp;<br>","\"Anh đã book phòng tập giúp em, nửa tiếng nữa, em phải đi tập đàn.\"<br>","&nbsp;<br>","Nhận ra cô gái nhỏ trả lời không tập trung, Khương Huy lắc đầu, đóng cửa đi ra.<br>","&nbsp;<br>","Lâm Lung đang chờ ghép đội, điện thoại di động trên bàn đột nhiên vang lên.<br>","&nbsp;<br>","Cô nhìn cái tên trên màn hình, chậm rãi nhận cuộc gọi, vừa nối máy đã nghe một trận gào thét đúng như dự đoán, \" Đậu Đỏ, Đậu Đỏ, Đậu Đỏ, cậu có biết hôm qua xảy ra chuyện gì không?\"<br>","&nbsp;<br>","\"Không biết,\" Lâm Lung trợn mắt, không vui cảnh báo: \"Còn nữa, tớ đã nói với cậu từ lâu rồi, không được gọi biệt danh của tớ.\"<br>","&nbsp;<br>","Nhưng lúc này người bên kia đầu dây, bạn thân Tô Hiểu Đàm đang ở cách cô hàng nghìn kilomet, lại không thèm để ý chút nào.<br>","&nbsp;<br>","Gia đình Tô Hiểu Đàm có mối quan hệ thân thiết với gia đình cô, cho nên hai người từ nhỏ đã quen biết nhau. Lâm Lung không có nhiều bạn bè, cô ấy coi như là người quan trọng nhất.<br>","&nbsp;<br>","\"Tối qua tớ đăng nhập tài khoản sever Hàn của cậu, cậu đoán xem tớ đã gặp chuyện gì?\"<br>","&nbsp;<br>","Tô Hiểu Đàm hưng phấn nói, làm Lâm Lung nhíu mày, cô nhanh chóng nhìn số hạng của mình, quả nhiên đã rớt hạng.<br>","&nbsp;<br>","Cô không nên vì Tô Hiểu Đàm kêu khóc cầu xin mà mềm lòng cho cô ấy mượn nick.<br>","&nbsp;<br>","\"Một mình cậu phá từ bạc xuống đồng, trong lòng cậu chắc tự hiểu.\" Lâm Lung cay nghiệt nói.<br>","&nbsp;<br>","Lúc này cô gái tóc dài hoàn toàn mất hết vẻ ngọt ngào mềm mại bình thường, bộc lộ cá tính tự do vốn có.<br>","&nbsp;<br>","Tô Hiểu Đàm từ lâu đã quen với việc bị Lâm Lung đả kích, cười hì hì: \"Người ta cũng muốn biết rốt cuộc cảm giác đứng top ở sever Hàn là như thế nào mà.\"<br>","&nbsp;<br>","\"Được rồi, tớ sẽ nói với cậu chuyện chính,\" Tô Hiểu Đàm nhớ tới chuyện mình muốn nói, nhanh chóng kéo trọng tâm câu chuyện trở về.<br>","&nbsp;<br>","Cô ấy tiếp tục: \"Tối qua lúc tớ đăng nhập vào tài khoản của cậu, cậu đoán xem có chuyện gì?\" Lâm Lung đương nhiên không đoán được, nhưng cô còn chưa kịp tò mò thì người bạn ngốc nghếch đã nói luôn: \"Lại có đội thi đấu chuyên nghiệp liên lạc với cậu, muốn mời cậu đi đánh giải.\"<br>","&nbsp;<br>","Lâm Lung vốn đang lười biếng dựa lưng vào ghế, lúc này cơ thể bỗng cứng đờ.<br>","&nbsp;<br>","Tô Hiểu Đàm càng nói càng phấn khích, \"Hơn nữa cậu có biết là đội nào không? Chính là đội I.W đại gia. Tớ còn nói chuyện với họ, có người nói họ muốn tìm thành viên không cần phải đào tạo, trực tiếp tuyển vào đội chủ lực.\"<br>","&nbsp;<br>","Lúc này, Lâm Lung mới chậm rãi lấy lại ý thức, ngón tay siết chặt điện thoại di động.<br>","&nbsp;<br>","\"Nhưng mà cậu yên tâm, cuối cùng tớ vẫn từ chối bọn họ.\"<br>","&nbsp;<br>","\"Đậu Đỏ nhà chúng ta, sau này là một nghệ sĩ piano, thi đấu chuyên nghiệp gì chứ.\"<br>","&nbsp;<br>","Tô Hiểu Đàm nói xong liền cười ha hả, giống như rất tự hào với quyết định đúng đắn này của mình.<br>","&nbsp;<br>","Bởi vì đây là Lâm Lung, thiếu nữ dương cầm thiên tài, học đàn từ khi bốn tuổi, mười ba tuổi đã mở buổi diễn độc tấu piano đầu tiên, mười bốn tuổi trúng tuyển học viện âm nhạc Curtis Institute tốt nhất trên thế giới, mười bảy tuổi đã có thể làm việc với các dàn nhạc hàng đầu thế giới.&nbsp;<br>","&nbsp;<br>","Qua hồi lâu, cô gái vẫn giữ im lặng cuối cũng cũng ngước mắt lên.<br>","&nbsp;<br>","Đối diện là một tấm gương, cô có thể nhìn thấy khát vọng trong mắt mình.<br>","&nbsp;<br>","Sau đó, cô nói: \"Nhưng làm sao bây giờ, tớ rất muốn.\"<br>","&nbsp;<br>","Giọng nói sang sảng của Tô Hiểu Đàm đầu dây bên kia đột ngột dừng lại.&nbsp;<br>","&nbsp;<br>","Lời tác giả:&nbsp;<br>","&nbsp;<br>","Lung muội: Nhớ kỹ hai chữ Lâm Lung này.<br>","&nbsp;<br>","Hàn thần: Có gì đặc biệt?<br>","&nbsp;<br>","Lung muội: Bởi vì đây là tên vợ tương lai của anh.<br>","&nbsp;<br>","Hàn thần: Thực sự là chưa từng gặp người nào vô liêm sỉ thế này. (Yên tâm đi, Hàn thần chỉ không muốn bị mất mặt thôi.)<br>","&nbsp;<br>","Biệt danh của Lung muội là Đậu Đỏ, thật ra tên của cô là tựa đề một bài thơ, nói vậy cũng có người đoán được:&nbsp;<br>","Linh lung đầu tử an hồng đậu, Nhập cốt tương tư tri bất tri?<br>","Xúc xắc lung linh hòa đậu đỏ - Thương nhớ sâu đậm người có hay?<br>","(“Tân thiêm thanh dương liễu chi từ nhị thủ” – Ôn Đình Quân)<br>"]