["Edit: Huyên<br>","Beta: Tà<br>","&nbsp;<br>","Dưới ánh mặt trời, gương mặt người thanh niên trịnh trọng mà nghiêm túc.<br>","&nbsp;<br>","Từ Ứng Hàn mở miệng nói: “Chuyện thoát khỏi trò chơi lần này, tuy rằng tôi ngăn cản câu lạc bộ công khai phạt cậu, nhưng không có nghĩa là cậu làm đúng.”<br>","&nbsp;<br>","Thật ra thì so với khu vực nước ngoài, LPL Trung Quốc vẫn rất bảo vệ tuyển thủ.<br>","&nbsp;<br>","Tuyển thủ thoát khỏi trò chơi trước khi trận đấu kết thúc không phải chưa từng xuất hiện ở các khu vực khác. Nhưng kết quả cuối cùng đều do chính phủ nước đó xử lí, có nơi sẽ bị cấm thi đấu.<br>","&nbsp;<br>","Cho nên lần này LPL Trung Quốc không xử phạt Giản Dịch. Nhưng không có nghĩa là cậu ta không sai.<br>","&nbsp;<br>","“Em sẽ đăng Weibo tự mình xin lỗi chiến đội Lucky Star.” Giản Dịch gật đầu, khi nói chuyện không có chút oán hận nào.<br>","&nbsp;<br>","Từ Ứng Hàn gật đầu, tay lại ôm bóng, một lần nữa nhảy lên ném rổ. Chỉ là lần này bóng lại đập vào bảng, bắn ngược trở lại, còn không chạm tới được thành rồ.<br>","&nbsp;<br>","Giản Dịch trợn to mắt, nhớ lại khi cậu ta ném trượt Từ Ứng Hàn đã nói gì.<br>","&nbsp;<br>","Ai ngờ Từ Ứng Hàn lắc đầu, thở dài: “Còn phải nâng cao kỹ thuật.”<br>","&nbsp;<br>","Chém Giản Dịch thì không trượt phát nào, còn nói với chính mình thì thật đúng là ôn nhu.<br>","&nbsp;<br>","“Hàn ca, chúng ta không quay về à?” Giản Dịch và anh chơi bóng một hồi, trong lòng vẫn nhung nhớ chuyện đánh rank, có chút sốt ruột nói.<br>","&nbsp;<br>","Từ Ứng Hàn lại một lần nữa nhảy lên, bóng xoẹt một cái bay vào rổ.<br>","&nbsp;<br>","Không chạm lưới.<br>","&nbsp;<br>","Hoàn hảo.<br>","&nbsp;<br>","Anh huýt sáo, ngoái đầu, “Đi thôi.”<br>","&nbsp;<br>","Sau khi hai người quay lại thì về phòng tắm rửa thay đồ trước. Chờ khi Từ Ứng Hàn trở lại luyện tập đã thấy Lâm Lung rời khỏi ghế của anh, ngoan ngoãn ngồi đúng vị trí của mình.<br>","&nbsp;<br>","Anh ngồi xuống rồi vẫn không thấy cô gái bên cạnh quay đầu.<br>","&nbsp;<br>","Cho đến khi anh mở game ra, chuẩn bị xem lịch sử chiến tích, thiếu nữ đang giả bộ yên lặng bên cạnh rốt cuộc đã có phản ứng. Cô quay sang, dùng biểu cảm vô cùng khoa trương nhìn anh, hỏi: “Đội trưởng, anh tắm à?”<br>","&nbsp;<br>","“Ừ.” Từ Ứng Hàn thấp giọng trả lời, con chuột từ từ di chuyển.<br>","&nbsp;<br>","Bàn tay Lâm Lung đặt lên trên mu bàn tay anh, xích lại gần, khẽ ngửi một chút, thấp giọng nói: “Anh dùng sữa tắm gì vậy? Mùi thật thơm.”<br>","&nbsp;<br>","Từ Ứng Hàn giơ tay đè trán cô lại, cười nhẹ.<br>","&nbsp;<br>","“Nói đi, em đã làm gì?”<br>","&nbsp;<br>","Lâm Lung ngẩng đầu lên, mắt chớp chớp, vô tội nói: “Em chẳng làm gì cả.”<br>","&nbsp;<br>","Chẳng làm gì cả?<br>","&nbsp;<br>","Mà ngoan như vậy? Từ Ứng Hàn cười khẽ, hiển nhiên không tin.<br>","&nbsp;<br>","Sau đó anh mở lịch sử chiến tích của mình ra, thấy kết quả ván gần đây nhất, anh cầm tướng Kalista, 1 lần giết, 8 lần chết.<br>","&nbsp;<br>","Ừm, một lần giết kia là do anh đánh.<br>","&nbsp;<br>","Nhìn nửa ngày Từ Ứng Hàn vẫn chưa lên tiếng.<br>","&nbsp;<br>","Cho đến khi Lâm Lung không nhịn được chủ động giải thích: “Không phải là em không biết chơi, tại đồng đội tạ đấy.”<br>","&nbsp;<br>","“Feed tám lần không có tư cách nói người khác.” Bàn tay dày rộng của Từ Ứng Hàn ấn lên trán cô, mặt không đổi sắc nói. Hiển nhiên là một ADC, hơn nữa còn là một ADC mang hào quang thần tượng, anh không thể dễ dàng tha thứ người khác dùng account của mình, dùng tướng sở trường của mình chơi thành cái dạng cứt chó này.<br>","&nbsp;<br>","Nhưng cái người khác này lại là người anh thích, nên anh chỉ có thể cười khổ.<br>","&nbsp;<br>","Anh thấp giọng nói: “Rốt cuộc em làm sao mà chết tám lần?”<br>","&nbsp;<br>","Những lời này còn làm tổn thương Lâm Lung hơn câu nói không biểu tình khi nãy. Hiển nhiên cô cảm thấy đây là một sự “vũ nhục” đối với tuyển thủ chuyên nghiệp, làm sao anh có thể nói như vậy chứ.<br>","&nbsp;<br>","Vì vậy Lâm Lung lập tức chỉ ra, “Ngày đó anh chơi Taliyah không phải cũng chết sáu lần ư.”<br>","&nbsp;<br>","Vốn Từ Ứng Hàn đã chuẩn bị xếp đội vào trận, kết quả nghe được câu này, nhanh chóng quay đầu nhìn về phía cô.<br>","&nbsp;<br>","Khóe miệng anh nhếch lên, nếu như giờ phút này bên môi anh có thêm một chút máu sẽ cực kỳ giống ma cà rồng, vừa cuốn hút lại nguy hiểm.<br>","&nbsp;<br>","Anh nói: “Em lặp lại lần nữa thử xem?”<br>","&nbsp;<br>","Bên trong phòng huấn luyện, những người khác rối rít quay đầu nhìn về phía bọn họ.<br>","&nbsp;<br>","Hiển nhiên tất cả mọi người đều biết kết quả tội ‘bật’ đội trưởng, nhưng bọn họ vẫn tò mò nếu người này là Lâm Lung thì sao.<br>","&nbsp;<br>","Lâm Lung chớp chớp mắt, lại chỉ ra: “Còn có lần trước anh chơi TOP, tướng Kennen, 0-9, anh quên à?”<br>","&nbsp;<br>","Đôi môi thiếu nữ đầy đặn lại hồng hào, cho dù không tô son cũng vẫn đẹp như hoa anh đào. Chỉ là giờ phút này nó lải nhải không ngừng vạch trần khuyết điểm, khiến người ta có cảm giác muốn trừng phạt cô.<br>","&nbsp;<br>","Vì vậy, một giây sau, trong phòng huấn luyện giữa trưa hè, âm thanh của thiếu nữ biến mất.<br>","&nbsp;<br>","Lâm Lung nhìn khuôn mặt anh tuấn đang phóng đại trước mắt, theo bản năng nhắm mắt lại.<br>","&nbsp;<br>","Bên trong phòng, điều hòa và các loại thiết bị vi tính kêu ong ong, rõ ràng ồn ào như vậy.<br>","&nbsp;<br>","Nhưng giờ khắc này dường như cô chỉ nghe thấy tiếng tim mình đập.<br>","&nbsp;<br>","Thịch, thịch, thịch.<br>","&nbsp;<br>","Sao lại không có tiền đồ như vậy, cũng không phải là lần đầu tiên hôn môi.<br>","&nbsp;<br>","Trong lòng Lâm Lung tự khinh bỉ mình.<br>","&nbsp;<br>","Nhưng tiếng tim đập vẫn không chậm lại, ngược lại càng thêm dồn dập.<br>","&nbsp;<br>","Đại khái bởi vì đội trưởng bá đạo như vậy, khiến người khác đặc biệt động tâm.<br>","&nbsp;<br>","“Còn nói nữa không?” Trái tim cô vừa bình tĩnh lại một chút, giọng nói bá đạo của anh đã truyền tới.<br>","&nbsp;<br>","Giống như, chỉ cần cô há miệng, chờ đón cô sẽ là một nụ hôn khác chặn lại.<br>"]