["Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","<br>","&nbsp;<br>","Khụ khụ khụ, trong phòng huấn luyện vang lên một trận tiếng ho khan liên tục.<br>","&nbsp;<br>","Mặc dù đến giờ bọn họ còn chưa tìm được người thích hợp, nhưng rốt cuộc vẫn là những tên cẩu độc thân có tự trọng, đặc biệt khi nghe những lời từ miệng Từ Ứng Hàn nói, nhất thời cảm thấy nếu không vùng lên, cuộc sống sau này thật sự không có cách nào trãi qua.<br>","&nbsp;<br>","Vì vậy, lá gan lớn của Giản Dịch vừa định đứng dậy khởi nghĩa, kiên quyết bảo vệ danh dự của cẩu độc thân trong căn cứ này.<br>","&nbsp;<br>","Kết quả Từ Ứng Hàn vừa quay đầu, bàn tay hơi nắm thành quyền của cậu ta để ở bên miệng, \"Ha ha, hai ngày không ở căn cứ, cảm giác phòng huấn luyện của chúng ta cũng bám bụi rồi.\"<br>","&nbsp;<br>","Ngô Địch bên cạnh lắc đầu, rõ ràng thái độ trơ trẽn này của cậu ta làm anh không còn gì để nói.<br>","&nbsp;<br>","Sau đó anh không nói gì nữa, chuyên tâm chọn tướng.<br>","&nbsp;<br>","Còn sống không phải tốt hơn sao?<br>","<br>","&nbsp;<br>","Livestream vẫn còn đang phát, kết quả Từ Ứng Hàn vừa mới quay mặt lại màn hình, đã nghe thấy có người gọi: \"Lâm Lung, em xuống đúng lúc lắm, cùng đấu rank đi.\"<br>","&nbsp;<br>","Người gọi là Vương Ngọc Đàn, cậu ta vừa nói xong, trên mạng lại bùng nổ.<br>","&nbsp;<br>","\"Nữ chính tới rồi, vừa rồi Hàn thần bày tỏ, không biết cô ấy có nghe thấy không.\"<br>","&nbsp;<br>","\"Anh thích cô ấy cả đời, em thích anh cả đời.\"<br>","&nbsp;<br>","\"Hàn thần, anh làm cách nào từ một cẩu độc thân trở thành một boy mãn cấp skill tỏ tình?\"<br>","&nbsp;<br>","\"Cẩu lương, tôi rưng rưng nuốt xuống.\"<br>","&nbsp;<br>","\"233333333 anh xứng đáng có được nhãn hiệu thức ăn cho chó Hàn thần.\"<br>","&nbsp;<br>","Từ Ứng Hàn nhìn qua, đã thấy Lâm Lung mặc một cái áo hoodie trắng và quần soóc màu đen, yên lặng đứng ở cửa phòng huấn luyện, hơn nữa nhìn tư thế của cô, không biết đã đứng bao lâu rồi.<br>","&nbsp;<br>","Vì vậy, chàng trai vốn đang phát livestream, trực tiếp tắt tiếng.<br>","&nbsp;<br>","Lâm Lung chậm rãi đi tới, kéo ghế ra ngồi lên. Cô khom người mở máy, làm xong mọi việc, mới chậm rãi quay đầu.<br>","&nbsp;<br>","Cô nhìn Từ Ứng Hàn đang chuẩn bị chọn tướng, đột nhiên cười khẽ, thuận tay mở trò chơi, \"Vừa rồi em đứng trước cửa nghe được hết.\"<br>","&nbsp;<br>","Hmm, trầm mặc.<br>","&nbsp;<br>","Vì vậy, Lâm Lung đưa chân đá nhẹ sang bên cạnh.<br>","&nbsp;<br>","Cô nói: \"Em nghe được hết đó.\"<br>","&nbsp;<br>","\"Nghe được cái gì?\" Từ Ứng Hàn rốt cuộc mở miệng.<br>","&nbsp;<br>","Lâm Lung quay đầu, gương mặt trắng nõn cười ranh mảnh, đôi môi mềm mại sắp mở ra, chàng trai bên cạnh đã cúi người xuống, chặn môi cô lại.<br>","&nbsp;<br>","Đôi mắt của cô gái nhỏ đảo qua đảo lại, cả người đều ngây ngẩn.<br>","&nbsp;<br>","Từ Ứng Hàn buông cô ra, quay lại màn hình trước mặt. Mặc dù anh chỉ biến mất trong mười giây, nhưng vừa rồi Lâm Lung từ phía sau đi ra, màn hình quay vào cô, cho nên anh chồm người qua, fans xem livestream đều đoán được chắc chắn có gì đó liên quan đến Lâm Lung.<br>","&nbsp;<br>","\"A a a a a a a a có phải bọn họ hôn nhau không?\"<br>","&nbsp;<br>","\"Tại sao không để tiếng?\"<br>","&nbsp;<br>","\"Tim gan cồn cào, thực sự khó chịu hic.\"<br>","&nbsp;<br>","\"Hàn thần nói đi, rốt cuộc vừa rồi anh đã làm gì.\"<br>","&nbsp;<br>","Cảnh này diễn ra rất nhanh, ngay cả những người trong phòng huấn luyện đang chơi game cũng không để ý tới.<br>","&nbsp;<br>","Lâm Lung rõ ràng đã xoay mặt nhìn màn hình, thế nhưng lát sau vẫn không nhịn được đưa tay sờ lên môi.<br>","&nbsp;<br>","Livestream của Từ Ứng Hàn, gần như ngay lập tức được post lên mạng. Lúc Chu Nghiêu biết chuyện chạy tới, anh đã tắt đi.<br>","&nbsp;<br>","\"Cậu, cậu,...\"&nbsp; Chu Nghiêu chỉ vào mũi anh, nửa ngày không nói ra được chữ thứ ba.<br>","&nbsp;<br>","Bởi vì chuyện này, toàn bộ thành viên của chiến đội trước thứ bảy không ai được livestream. Mặc dù cách cuối tháng càng ngày càng gần, nhưng tất cả tuyển thủ trong đội đều có cảm giác say, livestream còn lâu, đó là chuyện để cuối tháng rồi tính.<br>","&nbsp;<br>","Trận đấu thứ bảy, Chu Nghiêu nhanh chóng để mọi người lên xe, chỉ kéo Từ Ứng Hàn lại, nói: \"Hôm nay nhất định rất nhiều phóng viên, cậu là đội trưởng, tôi tin cậu nhất định có thể xử lý tốt đúng không.\"<br>","&nbsp;<br>","Nhìn xem, ép người.<br>","&nbsp;<br>","Chu Nghiêu đã đem hết tâm can nói với Từ Ứng Hàn, chỉ sợ lúc phỏng vấn cậu ta nói sai cái gì, lại bị xuyên tạc.<br>","&nbsp;<br>","Nghĩ đến đây, Chu Nghiêu lại cảm thấy quản lí sinh hoạt của chiến đội, thật sự không phải việc để người làm.<br>","&nbsp;<br>","Tuần trước không có thi đấu LPL, nhưng lại mang về một giải quán quân.<br>","&nbsp;<br>","Cho nên tuần này bắt đầu thi đấu lại, đã cảm thấy thậm chí trước địa điểm thi đấu fans đứng chờ nhiều hơn không ít. Trước đó Chu Nghiêu đã dặn đi dặn lại, sợ có fan kích động, thật sự làm ra chuyện gì.<br>","&nbsp;<br>","Lúc xuống xe, Lâm Lung đi giữa đám người.<br>","&nbsp;<br>","Kết quả, thật sự như vậy, vừa xuống xe vẫn bị bao quanh.<br>","&nbsp;<br>","Dù sao đây cũng là trận đấu đầu tiên sau khi Từ Ứng Hàn và Lâm Lung công khai quan hệ, hơn nữa còn là trận đấu với chiến đội TT. Là đội đứng thứ hai ở bảng A, nếu như chiến đội TT có thể thắng I.W, sẽ rất có lợi đối với việc bọn họ khôi phục vị trí đầu bảng.<br>","&nbsp;<br>","Bởi vì trước đó chiến đội Vạn Nguyên bị đánh bại bởi chiến đội I.W.<br>","&nbsp;<br>","Hiện giờ Vạn Nguyên và chiến đội TT đều có một trận thua, nhưng bởi vì Vạn Nguyên thắng chiến đội TT, cho nên đứng trước.<br>","&nbsp;<br>","Kết quả sau khi bọn họ đi vào, lại có phóng viên ở cửa phòng chờ ngồi đợi, chỉ vì muốn đưa tin độc quyền. Dù tính tình Chu Nghiêu có tốt cũng&nbsp;suýt chút nữa cũng trở mặt.<br>","&nbsp;<br>","Anh nói nhanh: \"Hôm nay bọn họ còn phải đi đấu, sau khi kết thúc, không phải có phỏng vấn à, đến lúc đó hỏi được rồi.\"<br>","&nbsp;<br>","\"Đội chiến thắng mới được phỏng vấn, cho nên hôm nay anh vô cùng tự tin về chiến thắng trong trận đấu gặp chiến đội TT sao?\" Phóng viên hỏi ngược lại.<br>","&nbsp;<br>","Chu Nghiêu suýt chút nữa bị phóng viên đào hố chôn mình, anh nhanh chóng nghiêm mặt nói: \"Tất nhiên sẽ có tự tin đối với chiến đội của mình. Nhưng hiện giờ tuyển thủ cần chuẩn bị thi đấu, thật sự không thể nhận bất kỳ phỏng vấn nào.\"<br>","&nbsp;<br>","Cho nên bọn họ vào phòng chờ, để Chu Nghiêu ở lại bên ngoài.<br>","&nbsp;<br>","\"Tiểu Nghiêu thật đáng thương.\" Bên trong phòng chờ trang điểm, Vương Ngọc Đàn lắc đầu, than thở.<br>","&nbsp;<br>","Mặc dù cách một cánh cửa, vẫn có thể nghe rõ Chu Nghiêu đang cố gắng thuyết phục ngoài kia.<br>","&nbsp;<br>","Về phần \"đầu sỏ gây tội\", một người đang ôm điện thoại chơi trò chơi, người còn lại đang xem video, giống như năm tháng tĩnh lặng.<br>","&nbsp;<br>","Đến giờ thi đấu chính thức, bình luận viên trên sân kích động không thôi.<br>","&nbsp;<br>","Bình luận viên Đa Đa nhìn vào màn ảnh cười nói: \"Tôi nghĩ cho dù là khán giả hay là fan, chắc hẳn đều rất quan tâm và mong chờ trận đấu hôm nay đã lâu.\"<br>","&nbsp;<br>","Nữ bình luận viên Tiểu Lục mỉm cười, nói: \"Đương nhiên thôi, dù sao bây giờ hai tay tôi cũng đang run lên vì phấn khích. Nóng lòng mong muốn có thể lập tức thấy hai đội ra sân.\"<br>","&nbsp;<br>","Bình luận viên Cây Chanh lắc đầu: \"Tôi nói tâm tư xem náo niệt của hai người cũng quá lộ liễu rồi.\"<br>","&nbsp;<br>","\"Ai nói tôi muốn xem náo nhiệt, rõ ràng là tôi đang chờ mong một trận thi đấu eSports tuyệt vời. Nghĩ lại một chút, tuần trước hai đội còn còn là anh em một đội kề vai sát cánh chiến chiến cùng nhau, nhưng tuần này bọn họ lại trở thành đối thủ chém giết lẫn nhau. Có phải rất thú vị không, rất đáng để chờ đợi.\" Đa Đa vẻ mặt chính trực nói.<br>","&nbsp;<br>","Tiểu Lục: \"Tôi đồng ý với quan điểm của Đa Đa, kỳ thật trận đấu này thật sự rất đáng xem, cho dù là trong sân hay ngoài sân, đều vô cùng đặc sắc.\"<br>","&nbsp;<br>","\"Uầy, chuyện ngoài sân tôi không nói gì nhé.\" Đa Đa cười xấu xa.<br>","&nbsp;<br>","Bình luận viên nữ vốn dĩ rất dễ bị chỉ trích, cho nên Tiểu Lục nhanh chóng nói: \"Anh cũng đừng hại tôi, tôi cũng chưa nói gì nhé.\"<br>","&nbsp;<br>","Cuối cùng Cây Chanh thật sự không nhịn được, trực tiếp nói: \"Hai người các người thật sự là rùa, tôi cứ việc nói thẳng thôi. Trận đấu này cũng là trận đầu tiên sau khi cặp tình nhân Hàn thần và Piano công khai quan hệ, biểu diễn trên đấu trường.\"<br>","&nbsp;<br>","Nghe được hai cái tên này, sân khấu đã lập tức bùng nổ.<br>","&nbsp;<br>","Nếu Cây Chanh đã nói ra, Đa Đa và Xanh Biếc cũng không khách khí.<br>","&nbsp;<br>","Đa Đa xúc động nói: \"Không lâu trước đây, chúng tôi đã từng nghĩ tới, liệu trong khu vực thi đấu LPL của chúng ta có xuất hiện một đôi tình nhân cùng thi đấu trên sân không?\"<br>","&nbsp;<br>","\"Trên thế giới cũng không có đâu.\" Tiểu Lục phụ họa.<br>","&nbsp;<br>","Không cần bình luận viên nói nhiều, tất cả mọi người đã không thể chờ đợi, nóng lòng muốn thấy bọn họ lên sân khấu.<br>","&nbsp;<br>","Mười phút sau, tuyển thủ hai đội cuối cùng cũng tiến vào. Khi bọn họ bước ra sân, máy quay trên sân vẫn ngắm vào song C của chiến đội I.W, hai người đều ngồi ở sau máy vi tính, đang chạy thử máy tính của mình.<br>","&nbsp;<br>","Từ Ứng Hàn đeo tai nghe lên, trên sân gào thét chói tai.<br>","&nbsp;<br>","Lâm Lung cúi đầu gõ bàn phím, trên sân hoan hô cổ vũ.<br>","&nbsp;<br>","Đến khi hai người sát vào nói một câu, trên sân suýt chút nữa vỡ tung.<br>","&nbsp;<br>","\"Trận đấu này không thể thua, nếu thua, đoán chừng thật sự sẽ chấn động.\" Giản Dịch ngồi bên cạnh, đột nhiên nói thầm vài câu.<br>","&nbsp;<br>","Lâm Lung quay đầu nhìn cậu ta, chỉ thấy ngón tay cậu ta vẫn đặt trên bàn phím, gõ không theo thứ tự.<br>","&nbsp;<br>","Chỉ là cô không ngờ, cậu ta chỉ thuận miệng nói một câu như thế, lại thật sự nói trúng.<br>","&nbsp;<br>","&nbsp;Năm phút sau, BP* kết thúc, trận đấu chính thức bắt đầu.<br>","&nbsp;<br>","*BP: Ban&amp;Pick, cấm và chọn tướng.<br>"]