["Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","<br>","Sau khi bắt đầu BP, Ngư ca cầm notebook đứng sau, nét mặt mọi người vẫn còn khá thoải mái.<br>","&nbsp;<br>","Nói trận đấu này được chú ý cũng không sai chút nào. Dù sao hai đội đều mới vừa giành được quán quân Intercontinental Cup trở về, còn có chuyện của Từ Ứng Hàn và Lâm Lung, ngay khi phát sóng trực tiếp, trận đấu này đã có số người xem vượt quá hai triệu.<br>","&nbsp;<br>","Đối phương ở phe xanh, cho nên cấm Alistar trước.<br>","&nbsp;<br>","Vương Ngọc Đàn vừa thấy, trợn mắt, không dám tin nói: \"Sao bọn họ biết hôm nay em muốn chọn Alistar?\"<br>","&nbsp;<br>","\"Lúc cậu đánh đấu hạng, chơi tám trận liên tiếp đều cầm Alistar, không cấm thì cấm tướng nào?\" Từ Ứng Hàn hé đôi môi mỏng, trào phúng nói.<br>","&nbsp;<br>","I.W bên phe đỏ, vì vậy bắt đầu cấm Karis.<br>","&nbsp;<br>","Hai bên cấm rất mau chóng, rất nhanh đã đến lượt chọn tướng thứ hai.<br>","&nbsp;<br>","Bên kia cướp Jayce, tướng này bên I.W cũng nghĩ đến. Lúc TOP Mist của đối phương thi đấu Intercontinental Cup&nbsp;đã cầm Jayce đánh&nbsp; cho TOP của Hàn Quốc kêu khổ thấu trời.<br>","<br>","<br>","Ở vị trí TOP, tuyển thủ Hàn Quốc có thể nói nhân tài xuất hiện lớp lớp.<br>","&nbsp;<br>","Mỗi lần thi đấu trên thế giới, đội Trung Quốc rất nhiều lần đều thua ở hai vị trí đường TOP và JG.<br>","&nbsp;<br>","Mist là TOP trong nước, có thể áp chế tuyển thủ Hàn Quốc, thực lực thật sự không thể xem thường. Tất niên chiến đội I.W có Địch thần hai năm liên tục là TOP tiêu biểu của toàn bộ ngôi sao khu vực LPL, đương nhiên cũng không sợ hắn.<br>","&nbsp;<br>","Chỉ là đội hình hai bên có xu hướng bất đồng. Mist cầm tướng giai đoạn đầu, Ngô Địch bên này dựa theo ý của huấn luyện viên, chọn Maokai chống đỡ.<br>","&nbsp;<br>","Giai đoạn đầu Maokai chắc chắn không thể đánh lại Jayce, thậm chí sẽ bị dồn ép ở dưới trụ.<br>","&nbsp;<br>","Nhưng đến giai đoạn sau, thương tổn của Jayce giảm xuống, Maokai trở thành xe tăng đứng trước, có thể chống đỡ thương tổn của bên kia.<br>","&nbsp;<br>","Sau đó, I.W chọn ADC Varus.<br>","&nbsp;<br>","Lượt thứ hai và thứ ba, đối phương chọn tổ hợp Taric và Miss Fortune.<br>","&nbsp;<br>","Còn lượt chọn cuối cùng của chiến đội I.W, Lâm Lung quay đầu nhìn thoáng qua, Ngư ca nhìn ghi chú một chút, nói: \"Chọn Blitzcrank đi, em cầm Blitzcrank không vấn đề gì chứ?\"<br>","&nbsp;<br>","Câu sau là nói với Vương Ngọc Đàn, vốn dĩ bọn họ quả thật định chọn SP Alistar.<br>","&nbsp;<br>","Nếu bị cấm, chắc chắn phải bỏ.<br>","&nbsp;<br>","Vương Ngọc Đàn gật đầu.<br>","&nbsp;<br>","Đến đợt thứ hai, còn JG và MID chưa chọn. Cho dù là Tạ Ý bên kia hay Lâm Lung bên này, hai tuyển thủ MID đều là những người sâu không thấy đáy.<br>","&nbsp;<br>","Cho nên nhắm vào hai người bọn họ cũng hơi khó.<br>","&nbsp;<br>","Kết quả đợt thứ hai cấm bốn vị trí, lại cấm một lượt ba JG.<br>","&nbsp;<br>","Jarvan IV, Gragas trong phiên bản JG được fix lại rất mạnh, tất nhiên đều không thấy nữa.<br>","&nbsp;<br>","Giản Dịch ngồi tại chỗ, nhìn từng tướng bị cấm trên màn hình, lắc đầu than thở: \"JG đúng là không có nhân quyền.\"<br>","&nbsp;<br>","\"Thôi đi, ít nhất còn để lại cho cậu Sejuani.\" Vương Ngọc Đàn nói thầm, xem ra cậu ta rất bất mãn đối với việc chiến đội TT cấm Alistar của mình.<br>","&nbsp;<br>","Gần đây Vương Ngọc Đàn chơi tướng SP không tồi, đó cũng là bởi vì đường dưới vốn có Từ Ứng Hàn rất mạnh, cậu chỉ cần bảo vệ Từ Ứng Hàn là được. Cho nên cậu rất ít khi cầm SP khai cuộc. Gần đây cậu luôn tập luyện Alistar, vốn muốn lấy ra dùng tiếp, kết quả còn chưa ra sân đã bị cấm mất.<br>","&nbsp;<br>","Hai bên sau khi tiến vào thung lũng Triệu hoán sư, bình luận viên trên sân cũng có phần kích động.<br>","&nbsp;<br>","Đa Đa: \"Kính thưa quý vị khán giả thân mến, đây là trận đấu trực tiếp vòng bảng Liên Minh Huyền Thoại khu vực thi đấu Đại Lục, đây là trận tranh tài BO3 đầu tiên giữa chiến đội TT và chiến đội I.W. Cho đến lúc này, chiến đội I.W đã có chín chiến thắng tiêp tiếp, từ lúc bắt đầu mùa giải đến giờ vẫn duy trì chiến tích bất bại. Về phía chiến đội TT bên phe xanh, với tư cách là đội đứng thứ hai bảng A, thực lực cũng rất mạnh. Trận đấu trước đó hai đội gặp nhau là trong trận chung kết mùa xuân, lần đó chiến đội I.W với tỉ số 3 : 1, đạt được thắng lợi, giành lại chức vô địch trận chung kết mùa xuân.\"<br>","&nbsp;<br>","Ninh Mông bên cạnh gật đầu: \"Cho nên trận đấu này, cuối cùng là I.W tiếp tục kéo dài chiến tích toàn thắng của mình hay là chiến đội TT báo thù thành công, chiến thắng trận đấu.\"<br>","&nbsp;<br>","Lúc này bên dưới màn hình xuất hiện dự đoán trận đấu, nữ bình luận viên Tiểu Lục liếc nhìn, nói: \"Xem ra có 58% khán giả cho rằng chiến đội I.W sẽ thắng, và có 42% khán giả còn lại nghiêng về chiến đội TT.\"<br>","&nbsp;<br>","Tỉ số này không tính là cách biệt quá lớn, lúc trước chiến đội I.W đấu với một đội hạng hai từ dưới đếm lên ở bảng A, từng có 80% khán giả cho rằng bọn họ sẽ thắng.<br>","&nbsp;<br>","Bên chiến đội I.W vì để tổ hợp đường dưới có thể nhanh chóng đi đến đường trên, Giản Dịch trực tiếp chọn bùa đỏ ở nửa khu trên để bắt đầu.<br>","&nbsp;<br>","Lâm Lung nhanh chóng đến đường giữa, Tạ Ý bên kia đã chờ ở đó dọn lính.<br>","&nbsp;<br>","Lúc cấp 1&nbsp;không ai muốn xảy ra chuyện gì, cho nên mọi người ở đường trên đều bình yên tăng cấp.<br>","&nbsp;<br>","Hầu hết đường giữa chính là nơi trao đổi máu giữa hai bên, thế nhưng mọi người không ai làm được gì đối phương. Nhưng đến cấp bốn, đã bắt đầu khó khăn, hiệu ứng skill của Miss Fortune nhìn rất đẹp, nhưng đánh lên người cũng hơi bị thốn.<br>","&nbsp;<br>","Cho nên Lâm Lung thỉnh thoảng nghe thấy trong tai nghe, Vương Ngọc Đàn bất đắc dĩ nói: \"Skill Q&nbsp;này sao lại chuẩn vậy chứ, đau quá.\"<br>","&nbsp;<br>","\"Fuck, Skill E của hắn khống chế em.\" Vương Ngọc Đàn hô một tiếng.<br>","&nbsp;<br>","Từ Ứng Hàn bên cạnh nói: \"Đừng sợ, không phải cậu có skill Q à, bắt hắn xuống tháp.\"<br>","&nbsp;<br>","Skill E của Miss Fortune có hiệu quả khống chế nhẹ nhàng, đánh lên tướng gây hiệu quả giảm tốc, giai đoạn đầu thương tổn của skill này cũng cao, lúc này Blizcrank của Vương Ngọc Đàn tuột máu giống như bị băng huyết.<br>","&nbsp;<br>","Cũng may bởi vì Blizcrank mất máu liên tục, kỹ năng bị động trên người bị kích thích, cơ thể được tăng thêm một tầng lá chắn phép&nbsp;thuật. Đây là lá chắn được tạo ra có thể hấp thu thương tổn cho Blizcrank trước khi chết.<br>","&nbsp;<br>","Lá chắn này có thể duy trì liên tục mười giây, cho nên Vương Ngọc Đàn không sợ, ngược lại trở tay phóng ra skill Q.<br>","&nbsp;<br>","Kết quả, lúc này lính bên kia kéo tới, EMP Miss Fortune trốn sau đám lính nhỏ nhà mình, skill Q của Vương Ngọc Đàn đánh hụt. Vốn dĩ cậu định kéo người vào trong trụ, lại thêm một skill E, để trụ phòng ngự bên mình tăng thêm nhiều đợt công kích lên Miss Fortune.<br>","&nbsp;<br>","Chỉ là EMP đi đường tránh được một skill của Vương Ngọc Đàn, Từ Ứng Hàn bên cạnh lại nhìn chằm chằm.<br>","&nbsp;<br>","Varus của anh phóng ra skill, bởi vì vừa rồi EMP đi đường tránh được một skill, cho nên hắn chịu toàn bộ sát thương từ Varus, ngay lúc anh chuẩn bị giết Miss Fortune, đột nhiên skill E của Miss Fortune sáng lên lần nữa, nhưng EMP cũng biết mình trốn không thoát, trực tiếp phóng skill lên người Blizcrank bên cạnh.<br>","&nbsp;<br>","Vì vậy, trong một giây, Miss Fortune và Blizcrank cùng chết.<br>","&nbsp;<br>","Bởi vì lá chắn bảo vệ bị động của Blizcrank biến mất, cho nên để Miss Fortune bên kia lấy được một mạng.<br>","&nbsp;<br>","Lúc này, Taric thấy ADC nhà mình đã chết, nhanh chóng lui về phía sau, may mà JG chiến đội TT đúng lúc chạy tới, bảo vệ SP chỉ còn lại tí máu.<br>","&nbsp;<br>","Nếu không đường dưới của chiến đội TT&nbsp;chắc chắn ở trong trạng thái mất máu.<br>","&nbsp;<br>","Cứ như vậy, ADC của chiến đội TT thua một đợt lính lớn, bởi vì khi hắn sống lại, Từ Ứng hàn trực tiếp đem lính nhà mình dồn đối phương vào trong trụ.<br>","&nbsp;<br>","Lúc này mới nhàn nhã trở về thành.<br>","&nbsp;<br>","Lúc mọi người khen thao tác của Từ Ứng Hàn, đột nhiên trên màn hình xuất hiện một hàng chữ.<br>","&nbsp;<br>","TOP solo bị giết rồi?<br>","&nbsp;<br>","Trong nháy mắt, tất cả mọi người đều nhìn lên bản đồ nhỏ trên màn hình, đã thấy Jayce bên kia còn lại nửa máu.<br>","&nbsp;<br>","Ngay cả bình luận viên cũng có chút bất ngờ, Đa Đa nhanh chóng nói: \"Vừa rồi màn hình vẫn là ở đường dưới, sao có thể bị giết ở đường trên, lát nữa sẽ phải phát lại nhỉ?\"<br>","&nbsp;<br>","Tiểu Lục: \"Chắc là khi Địch thần về nhà bị bắt được?\"<br>","&nbsp;<br>","Đang nói, màn hình bắt đầu quay lại, đến cảnh ra đường đơn giết lính. Ừm, cũng không phải Ngô Địch về nhà bị bắt, mà là anh ta qua sông soát lính, sau đó gặp Jayce ở đường TOP dịch chuyển xuống, anh ta chưa kịp chọn rút lui, đã bị Jayce tung skill giết chết.<br>","&nbsp;<br>","Vốn dĩ có ưu thế đường dưới, bởi vì đường TOP bị solo kill, gần như trở về số 0.<br>","&nbsp;<br>","Bởi vì đường dưới ADC của chiến đội TT&nbsp;bị ép hơn chục xác lính, nhưng đường trên chiến đội TT ép lại chiến đội I.W hơn mười xác lính.<br>","&nbsp;<br>","Những người khác đều không dám lên tiếng, vẫn là Từ Ứng Hàn mở miệng: \"Lão Ngô, anh tùy tiện ở đường trên, đường dưới chúng tôi tùy cơ ứng biển, có thể thắng.\"<br>","&nbsp;<br>","Thế nhưng những lời này nói xong chưa lâu, JG của đối phương gần như ở đường dưới.<br>","&nbsp;<br>","Sau vài lần hỗn loạn, Vương Ngọc Đàn còn bị đánh hết máu trở về một lần.<br>","&nbsp;<br>","Giản Dịch cũng chỉ có thể ở đường dưới, vì vậy hai người ở đường dưới đang chiến đấu đủ kiểu. MID Lâm Lung muốn lợi dụng Taliyah nhanh chóng trợ giúp đường dưới, nhưng Tạ Ý bên kia lại không vội vàng chút nào, ngược lại ngăn chặn cô gắt gao.<br>","&nbsp;<br>","Vì vậy mãi đến phút thứ mười chính, kinh tế hai bên chênh lêch chỉ năm trăm vàng.<br>","&nbsp;<br>","Đầu người trong giai đoạn này, cũng đều là một đổi một, căn bản không không tạo ra khoảng cách.<br>","&nbsp;<br>","Ngay cả chiến đội I.W được cho là&nbsp; tự hào về tầm nhìn, trận này cũng không thể qua sông. Lúc này Baron Nashor vẫn còn một phút nữa, hai bên chỉ có thể ở chỗ Baron thăm dò gài bẫy các loại và quan sát.<br>","&nbsp;<br>","Thế nhưng kinh tế không chênh lệch nhiều, bất kể bên nào cũng không dám động tới Baron Nashor.<br>","&nbsp;<br>","Đến khi Maokai đến đường đơn bên dưới, TOP Jayce và JG Elise của đối phương đã xuất hiện ở đường dưới, xem ra là chuẩn bị bắt anh ta.<br>","&nbsp;<br>","Lúc này Baron Nashor còn mười lăm giây nữa mới xuất hiện.<br>","&nbsp;<br>","Từ Ứng Hàn lập tức nói: \"Lão Ngô, ngăn chặn bọn họ, có thể chặn bao lâu thì chặn bấy lâu, chúng ta rush Baron Nashor.\"<br>","&nbsp;<br>","Lúc này Baron Nashor xuất hiện.<br>","&nbsp;<br>","Giản Dịch lập tức nhảy vào hố rồng, chống đỡ sát thương của Baron, Lâm Lung và Từ Ứng Hàn ra sức thoát ra khỏi hố. Nhưng tốc độ của bọn họ căn bản không nhanh bằng Baron, ba người bên kia đã nhận ra ý đồ của họ, bắt đầu đi tới cản trở.<br>","&nbsp;<br>","Năm giây sau, Maokai bị giết ở đường dưới, mà Jayce bên kia lại có kỹ năng dịch chuyển.&nbsp;<br>","&nbsp;<br>","Lâm Lung không chút do dự nhảy vào hố rồng, lợi dụng đại chiêu của Taliyah để bịt kín lối vào của hố rồng.<br>","&nbsp;<br>","Năm nghìn máu, ba nghìn máu, Lâm Lung liều mạng sử dụng các loại skill A, đến cuối cùng phép bổ trợ trừng trị của Giản Dịch bắt được Baron.<br>","&nbsp;<br>","Lúc này, ulti của Lâm Lung biến mất, đối phương thấy Baron không còn, cũng không muốn thả bọn họ đi.<br>","&nbsp;<br>","Cuối cùng Lâm Lung và Giản Dịch chết, Từ Ứng Hàn và Vương Ngọc Đàn thành công trốn thoát.<br>","&nbsp;<br>","Dùng hai mạng đổi lấy Baron, cũng không tính là thua thiệt.<br>","&nbsp;<br>","\"May mà Địch thần ở đường dưới hy sinh chính mình, nếu không chúng ta chưa chắc có thể cướp được Baron.\" Giản Dịch cười hì hì.<br>","&nbsp;<br>","Lúc này, Ngô Địch ở đường trên tiếp tục solo, kết quả mọi người nghe được một tiếng hừ rõ ràng trong tai nghe. Vì lúc này trong tai nghe không có ai đang nó chuyện, nên tiếng hừ bất mãn rõ ràng này đều được mọi người nghe thấy.<br>","&nbsp;<br>","Tất cả đều ngạc nhiên, nếu không phải còn trong trận đấu, Lâm Lung thật sự muốn quay đầu nhìn sang.<br>","&nbsp;<br>","Cũng may vì có bùa Baron, bọn họ lợi dụng khoảng thời gian này, một mạch phá hết ba trụ phòng ngự của đối phương, cướp không ít tài nguyên bên rừng của địch.<br>","<br>","Kinh tế thoáng cái kéo ra khoảng cách gần bốn nghìn.<br>","&nbsp;<br>","Kết quả trong lúc bọn họ chuẩn bị rút lui, Maokai solo ở đường dưới bị Jayce và JG Elise của phe địch bắt được lần nữa, Maokai trước tiên phóng ra đại chiêu, muốn khống chế đối phương sau đó chạy trốn. Nhưng bởi vì anh ta và đồng đội cách quá xa, lúc Lâm Lung chạy tới đường dưới, anh chỉ còn lại chút máu.<br>","&nbsp;<br>","Khi Lâm Lung chần chừ có nên phóng ulti hay không, Jayce của đối phương đã chạy tới, một skill cấp A trực tiếp kết liễu Maokai.<br>","&nbsp;<br>","\"Lâm Lung, không phải em có ulti sao? Sao không dùng?\" Trong tai nghe, Ngô Địch bực mình lên tiếng.<br>","&nbsp;<br>","Thật ra Lâm Lung do dự trong một giây, sau đó Maokai đã bị giết chết.<br>","&nbsp;<br>","Cho dù cô thật sự dùng ulti&nbsp;nhưng trước khi lá chắn ngăn chặn đối phương, Jayce cũng có thể giết Maokai. Cho nên Lâm Lung có mở ulti&nbsp;này cũng không cứu được anh ta, còn không bằng giữ lại để cướp Baron.<br>","&nbsp;<br>","Nhưng trong thi đấu, cô căn bản không thể giải thích nhiều như vậy, chỉ có thể thấp giọng nói: \"Xin lỗi.\"<br>","&nbsp;<br>","Trong trận đấu chiến đội I.W rất ít khi căng thẳng như thế, cho nên hôm nay mọi người dường như đều vô cùng nóng nẩy. Chỉ là càng nóng nẩy, càng lộ ra sơ hở.<br>","&nbsp;<br>","Lúc Giản Dịch đến rừng của đối phương xem xét, đúng lúc bị bắt.<br>","&nbsp;<br>","Vì vậy sau khi đối phương giết chết cậu ta, nhanh chóng di chuyển đến chỗ Baron đánh. Bởi vì thiếu một JG, lượng máu của SP lại không khỏe.&nbsp;<br>","&nbsp;<br>","Cho nên mọi người quyết định, từ bỏ Baron, quay về rồng ngàn tuổi.<br>","&nbsp;<br>","Cùng lúc bên kia giết chết Baron, bọn họ cũng tiêu diệt được rồng ngàn tuổi. Trao đổi tài nguyên như vậy, không thể nói là được lợi, nhưng trong tình huống ít người đã là kết quả tốt nhất.<br>","&nbsp;<br>","Trận đấu tiến đến phút bốn mươi hai thì kinh tế của chiến đội I.W vượt lên hơn ba nghìn như trước.<br>","&nbsp;<br>","Nhưng lúc này, đối phương có bùa Baron, mang theo lính của mình, thẳng tiến đẩy lên cao.<br>","&nbsp;<br>","Cũng may, khi trụ phòng ngự ở giữa bị phá vỡ, lúc đối phương chuẩn bị đánh trụ thủy tinh, Giản Dịch sống lại. Sejuani của cậu tung đại chiêu đến Jayce ở đối diện, Lâm Lung và Từ Ứng Hàn dùng một kỹ năng, gần như giết Jayce trong nháy mắt.<br>","&nbsp;<br>","Lúc này, bùa Baron biến mất.<br>","&nbsp;<br>","Chiến đội I.W thừa cơ hội này, trực tiếp chạy đến ADC Miss Fortune của đối phương. Vì vậy một đợt đoàn chiến không đổi ba, I.W không sắp xếp lại binh tuyến hai bên, mà mang theo lính ở đường giữa, thẳng xuống đất của đối thủ.<br>","&nbsp;<br>","Đánh hạ trụ&nbsp;giữa, đẩy hai trụ bên cạnh, mặc dù MID Tạ Ý không ngừng dẹp lính.<br>","&nbsp;<br>","Nhưng hai trụ bên cạnh vẫn bị đánh rớt.<br>","&nbsp;<br>","Cuối cùng trụ tinh thể bị phá vở.<br>","&nbsp;<br>","Trận đấu kéo dài gần năm mươi phút thi đấu, cuối cùng cũng kết thúc.<br>","&nbsp;<br>","Thế nhưng người của chiến đội I.W&nbsp;lại không mang nụ cười trên mặt, ai cũng mặt không cảm xúc đứng dậy rời khỏi chỗ ngồi.<br>","&nbsp;<br>","Lúc trở lại phòng chờ, Lâm Lung thấy số liệu sau trận đấu, TOP giết một, chết năm, đưa ra chỉ thị 7921, còn nhiều hơn SP đưa ra.<br>","&nbsp;<br>","Lâm Lung quay đầu, thấy Ngô Địch cầm bình nước, cũng đang nhìn màn hình TV.<br>","&nbsp;<br>","Sau khi ánh mắt hai người giao nhau, Ngô Địch đột nhiên bỏ bình nước xuống hỏi: \"Lâm Lung, vừa rồi tại sao em không mở ulti?\"<br>","&nbsp;<br>","Những người khác vốn đang uống nước, xem tivi, không ai ngờ tới Ngô Địch lại đột nhiên hỏi như vậy.<br>","&nbsp;<br>","Giản Dịch há miệng, suy nghĩ một chút nói: \"Địch ca, lúc đó nếu phóng ra ulti&nbsp;cũng không thể nào cứu được anh đâu.\"<br>","&nbsp;<br>","\"Tôi đang hỏi Lâm Lung, cậu nói làm gì?&nbsp;Cậu là em ấy sao?\" Ngô Địch bình thường có dáng vẻ hiền lành, ngược lại hôm nay đột nhiên làm mặt lạnh, tất cả mọi người lại càng sợ hãi.<br>","&nbsp;<br>","Vốn dĩ Ngư ca đang tập trung nhìn vào notebook, ngẩng đầu nhìn bọn họ.<br>","&nbsp;<br>","Lâm Lung suy nghĩ một chút, giải thích: \"Bởi vì rồng lửa đúng lúc xuất hiện, cho nên em nghĩ nếu như anh đã sắp chết, không bằng để ulti lại lúc combat rồng nhỏ.\"<br>","&nbsp;<br>","Ulti của Taliyah cần ít nhất 120 giây để CD, cho dù Ngô Địch chết một lần, sống lại cũng chỉ mất bốn mươi mấy giây.<br>","&nbsp;<br>","Cho nên Lâm Lung hơi do dự, cũng chính là lúc này, Ngô Địch bị Jayce bên kia giết chết.<br>","&nbsp;<br>","\"Sao em biết em phóng ulti&nbsp;không cứu được anh?\" Ngô Địch nhìn cô.<br>","&nbsp;<br>","Lúc này, toàn bộ không khí trong phòng chờ gần như đóng băng.<br>","&nbsp;<br>","Đến khi Từ Ứng đứng bên cạnh vẫn không lên tiếng, chậm rãi mở miệng, hỏi: \"Vậy anh nghĩ ulti kia có thể cứu anh à?\"<br>","&nbsp;<br>","Chắc chắn là không thể, cho dù Lâm Lung lập tức phóng ulti, lá chắn bảo vệ xuống tới cũng phải một giây, Jayce hoàn toàn có thể giết chết anh ta, trên người bọn họ đều không mang theo trị liệu, Từ Ứng Hàn có trị liệu còn đang ở đường giữa, căn bản không đuổi kịp tới cứu anh ta.<br>","&nbsp;<br>","Bầu không khí càng thêm đóng băng.<br>","&nbsp;<br>","\"Đi thôi, cùng đi rửa tay.\" Từ Ứng Hàn trực tiếp bước tới, kéo Ngô Địch đi ra ngoài.<br>","&nbsp;<br>","Sau khi hai người bọn họ đi ra ngoài, những người khác đưa mắt nhìn nhau, Chu Nghiêu nhanh chóng kéo Lâm Lung đến một góc.<br>","&nbsp;<br>","Anh ta thấp giọng nói: \"Em đừng giận Địch thần, c có lẽ cũng bởi vì trong trận đấu cậu ta&nbsp;bị solo kill&nbsp;hai lần nên tức giận.\"<br>","&nbsp;<br>","Lâm Lung gật đầu, đối phương cầm Jayce, Ngô Địch cầm Maokai, chính là muốn chống đỡ. Thật ra bị solo kill, bọn họ cũng có thể hiểu được. Nhưng một người trong trận đấu liên tục bị solo kill hai lần, quả thật khó chịu.&nbsp;<br>","&nbsp;<br>","\"Về Địch thần và Mist ai là TOP mạnh nhất&nbsp;vẫn còn tranh cãi rất nhiều, kết quả trong trận đấu cậu ta bị Mist giết chết hai lần. Em nói cậu ta sao có thể không nóng chứ?\"<br>","&nbsp;<br>","Năm phút sau, Ngô Địch và Từ Ứng Hàn trở về lần nữa.<br>","&nbsp;<br>","Lâm Lung đang nghĩ xem nên nói gì để làm dịu bầu không khí, không ngờ Ngô Địch đã mở miệng trước: \"Xin lỗi, Lâm Lung, vửa rồi anh hơi lớn tiếng. Em đừng để trong lòng.\"<br>","&nbsp;<br>","Cô chớp chớp mắt, lập tức nở nụ cười: \"Sao lại có thể.\"<br>","&nbsp;<br>","Sau khi trận thứ hai bắt đầu, cô đặc biệt đi theo bên cạnh Từ Ứng Hàn, kéo anh đi cuối cùng, nhẹ giọng hỏi: \"Anh nói gì với Địch thần thế?\"<br>","&nbsp;<br>","\"Anh nói với anh ấy, ai bắt nạt bạn gái của anh, anh sẽ đánh hắn.\"<br>","&nbsp;<br>","Chàng trai mặt không cảm xúc quay lại.<br>","&nbsp;<br>","Lâm Lung sửng sốt, trên mặt vừa hiện lên ý cười, anh đã nheo mắt cười nhạo: \"Nói thế cũng tin, em có ngốc không đấy.\"<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Bên ngoài, Từ Ứng Hàn mặt không cảm xúc nhìn Ngô Địch.<br>","&nbsp;<br>","Nói thật, hai người họ là đồng đội, Ngô Địch còn lớn hơn anh một chút, cho nên Từ Ứng Hàn vẫn rất tôn trọng anh ta.<br>","&nbsp;<br>","\"Có phải muốn nói thay cho Lâm Lung không?\" Vẫn là Ngô Địch không chịu nổi mở miệng nói trước.<br>","<br>","Từ Ứng Hàn trầm tĩnh nhìn anh ta, nói: \"Ừ, không chỉ muốn bênh vực em ấy, còn muốn đánh anh.\"<br>","&nbsp;<br>","Ngô Địch sửng sốt, Từ Ứng Hàn đã nói tiếp: \"Nếu như tôi không phải bạn trai của Lâm Lung, ban nãy tôi đã chửi anh trong phòng chờ. Nhưng tôi là bạn trai của em ấy, cho nên gọi anh ra đây chửi.\"<br>","&nbsp;<br>","\"Không phải là bị solo kill hai lần thôi sao, sau đó giết lại là được rồi.\"<br>","&nbsp;<br>","Ngô Địch cười khẩy: \"Lấy Maokai giết?\"<br>","&nbsp;<br>","Ai cũng biết Maokai là kiểu anh hùng xe tăng, sát thương vốn dĩ không cao, muốn solo kill thì&nbsp;trừ khi đối phương đứng im cho đánh.<br>","&nbsp;<br>","Từ Ứng Hàn: \"Ván sau cầm tướng phát ra, tôi sẽ nói với huấn luyện viên.\"<br>"]