["<br>","Chương 24<br>","Edit: Malbec<br>","Beta: Tà + Huyên<br>","&nbsp;<br>","“Oa a a a a a a a a, tôi sắp điên rồi.”<br>","&nbsp;<br>","“Mẹ nó, tôi đã điên rồi.”<br>","&nbsp;<br>","“Vợ tôi quá đẹp, lúc nhìn ảnh chụp đã biết cô ấy rất đẹp, kết quả trong video càng đẹp hơn.”<br>","&nbsp;<br>","“Thật sự là cô ấy ngồi trước máy tính không cần làm gì tôi cũng có thể nhìn cả một đời.”<br>","&nbsp;<br>","“+1, + thẻ căn cước.”<br>","&nbsp;<br>","Lúc Từ Ứng Hàn nhấn mở phần mềm livestream, nháy mắt nhìn thấy bình luận điên cuồng nối tiếp trên màn hình, còn có quà tặng.<br>","&nbsp;<br>","Ngay cả Giản Dịch bàn bên cạnh cũng có chút tò mò hỏi: “Hàn ca, fan hâm mộ của anh hào phóng vậy, tặng tên lửa đến em còn thấy.”<br>","&nbsp;<br>","Bởi vì khi mở rương quà tặng tên lửa, phòng livestream khác cũng sẽ thấy.<br>","&nbsp;<br>","Lúc này Từ Ứng Hàn mới phát hiện, trong mấy phút ngắn ngủi vừa rồi, phòng livestream của mình nhận được hơn một vạn quà tặng.<br>","&nbsp;<br>","Mặc dù một ít tiền ấy anh không quan tâm, nhưng mà cô gái này vừa ló đầu ra tìm đồ.<br>","&nbsp;<br>","Thế mà đám fan đã đập quà tặng nhiều như vậy.<br>","&nbsp;<br>","Lâm Lung căn bản không thấy màn hình, chỉ biết che mặt nhỏ giọng nói: “Làm sao bây giờ, làm sao bây giờ, có phải em gặp rắc rối rồi không?”<br>","&nbsp;<br>","Giọng nói của cô có chút sốt ruột.<br>","&nbsp;<br>","Kết quả vì microphone chưa tắt nên người hâm mộ xem livestream đều nghe được.<br>","&nbsp;<br>","“Đáng yêu muốn phụt máu...”<br>","&nbsp;<br>","“Mau bỏ tay xuống, vợ, tôi muốn nhìn mặt em.”<br>","&nbsp;<br>","“Piano lúc nào thì mở livestream vậy, tôi chờ em a a a a a a a.”<br>","&nbsp;<br>","Lâm Lung không dám lề mề, lập tức đứng dậy, đến chiếc kéo cô cũng không muốn tiếp tục tìm nữa.<br>","&nbsp;<br>","Sau đó Từ Ứng Hàn ngồi xuống ghế, thấy các loại câu hỏi trên khung bình luận, hơn nữa xu hướng càng ngày càng có chút kỳ quái.<br>","&nbsp;<br>","Đặc biệt có người vẫn luôn hỏi, vì sao Lâm Lung lại xuất hiện giữa livestream của anh, phải chăng hai người họ có gian tình?<br>","&nbsp;<br>","Người đặt câu hỏi còn đặc biệt bình luận thật nhiều lần, Từ Ứng Hàn lạnh nhạt liếc qua, một bên mở trò chơi một bên cười lạnh: “Gian tình em gái cậu, bẩn thỉu.”<br>","&nbsp;<br>","Sau đó trên màn hình lại là một loạt a a a, Hàn thần thế mà lại trả lời vấn đề vớ vẩn này.<br>","&nbsp;<br>","Cũng may Từ Ứng Hàn nghiêm mặt, giải thích: “Cô ấy chỉ muốn tìm đồ, tìm từ trên xuống dưới không có.”<br>","&nbsp;<br>","Nói xong, anh thấy khoảng cách giữa Lâm Lung và mình có thể chen vừa một cái ghế nữa. Cô dịch hẳn về phía Giản Dịch để né camera.<br>","&nbsp;<br>","“Muốn tìm cái gì?” Giọng anh lạnh nhạt hỏi.<br>","&nbsp;<br>","Lâm Lung xác định camera của anh không chỉa về phía mình, lúc này mới nhỏ giọng nói: “Cái, kéo.”<br>","&nbsp;<br>","Chỉ có điều giọng cô quá nhỏ, gần như chỉ là khẩu hình mà thôi. Mặc dù cô chưa từng livestream, nhưng thấy Từ Ứng Hàn nói chuyện, có ngốc cũng biết lúc này micro của anh đang mở.<br>","&nbsp;<br>","“Không nghe thấy.” Thật sự không phải là Từ Ứng Hàn làm khó cô, anh chỉ thấy cô gái nhỏ mở miệng chứ không nghe được giọng nói.<br>","&nbsp;<br>","Anh quay đầu, nhìn thấy đống bình luận còn chưa dừng lại, đều đang nói, ai da, anh Hàn không nên hung ác như thế với em gái nhỏ, em gái Lung của tôi muốn cái gì, tôi tìm cho em.<br>","&nbsp;<br>","Nói toàn là những lời khùng điên gì đâu.<br>","&nbsp;<br>","Sau đó, cánh tay anh bị vật gì đó chạm vào, anh nhìn thoáng qua, thấy Lâm Lung đang cầm điện thoại chọc mình.<br>","&nbsp;<br>","Thấy anh quay đầu, cô gái nhanh chóng đưa điện thoại đến trước mặt anh, liền thấy hai chữ màu đen to bằng cái đấu trên màn hình điện thoại.<br>","&nbsp;<br>","Giống như mỗi lần thi đấu, fans ngồi dưới khán đài kiểu gì cũng sẽ viết tên tuyển thủ lên điện thoại, sau đó lắc lư qua lại.<br>","&nbsp;<br>","Anh nhìn hai chữ ‘cái kéo’ chậm rãi sáng lên, sau đó chậm rãi lắc lư qua lại.<br>","&nbsp;<br>","Cảm giác thật bất lực.<br>","&nbsp;<br>","Từ Ứng Hàn nhíu mày, nghiêm túc nhìn Lâm Lung, nói: “Chu Nghiêu chưa nói với em?”<br>","&nbsp;<br>","Lâm Lung nghiêng đầu, không nói gì, nhưng biểu cảm trên mặt và đôi mắt tròn xoe đều hiện lên chữ, anh muốn nói gì?<br>","&nbsp;<br>","“Mỗi đội viên đều phải phát livestream.” Từ Ứng Hàn có vẻ như khuyên nhủ thật lòng, nhưng biểu cảm trên mặt anh lại là cười trên nỗi đau người khác.<br>","&nbsp;<br>","Lúc này, cuối cùng Lâm Lung cũng không nhịn được, “Em không muốn.”<br>","&nbsp;<br>","Khung bình luận vốn luôn kêu gọi Từ Ứng Hàn không nên bắt nạt fans của mình, nghe thấy giọng nói cô gái bên ngoài, quả thật giống như được bơm máu gà*.<br>","&nbsp;<br>","(*) Trở nên điên cuồng<br>","&nbsp;<br>","“Vợ của tôi giọng nói cũng mềm mại như thế, ôm tym...”<br>","&nbsp;<br>","“Đừng sợ, em gái Lung, mọi chuyện đều phải có khởi đầu.”<br>","&nbsp;<br>","“Tôi cảm giác cuối tháng I.W không lo thiếu người, lại có thành viên mới gia nhập.”<br>","&nbsp;<br>","“Tôi muốn đến weibo chính thức, bảo bọn họ nhanh chóng để em gái Lung mở livestream.”<br>","&nbsp;<br>","Lúc này, Giản Dịch đang livestream bên cạnh cũng đồng tình nhìn Lâm Lung, nói: “Em yên tâm đi, tư bản độc ác sẽ không bỏ qua cho em. Anh đoán mấy ngày nay Tiểu Nghiêu bận bịu, còn chưa nói với em chuyện này.”<br>","&nbsp;<br>","“Đúng vậy, Chu Nghiêu không để em livestream, anh cũng cảm thấy rất kỳ lạ.” Vương Ngọc Đàn đang ăn khoai tây chiên, vừa ăn vừa nói.<br>","&nbsp;<br>","Từ Ứng Hàn quay đầu nhìn cậu ta, “Không phải đã nói lúc cậu ăn khoai tây chiên thì đừng nói chuyện sao.”<br>","&nbsp;<br>","Dứt lời, Vương Ngọc Đàn nuốt khoai tây chiên trong miệng xuống “Hàn ca, em đâu có ăn.”<br>","&nbsp;<br>","Bởi vì tối nay tất cả mọi người đều livestream, cho nên fan hâm mộ đang xem Vương Ngọc Đàn phát trực tiếp, thấy cậu ta sợ như thế, nhất thời đều cười muốn điên.<br>","&nbsp;<br>","“Bá chủ đội lại ức hiếp tiểu thụ nhà ta.”<br>","&nbsp;<br>","“Đàn phi đừng sợ, hãy dùng sắc đẹp của mình mê hoặc quân vương.”<br>","&nbsp;<br>","“Đáng thương em gái Đàn của tôi...”<br>","&nbsp;<br>","“Phi em gái cậu, thụ em gái cậu.” Vương Ngọc Đàn nhìn màn hình, thật sự là bực không có chỗ xả.<br>","&nbsp;<br>","Kết quả fans không những không tức giận mà trên màn hình toàn bộ đều là hai chữ ‘phạt tiền’. Còn có người tuyên bố đã quay lại video cậu ta chửi bậy, muốn tố giác với weibo chiến đội, để cậu ta nộp phạt.<br>","&nbsp;<br>","Bởi vì Lâm Lung tới, phòng huấn luyện cuối cùng cũng có một cô gái nhỏ đáng yêu, cả ngày để cô bé nghe ‘mẹ nó’ bay đầy trời cũng không hay lắm.<br>","&nbsp;<br>","Cho nên Chu Nghiêu mới công khai quy định, nếu ai nói lời thô tục trong phòng huấn luyện sẽ bị phạt năm mươi đồng.<br>","&nbsp;<br>","Lúc livestream đương nhiên lại càng không thể nói.<br>","&nbsp;<br>","Vương Ngọc Đàn oa oa gào lớn: “Các vị đại ca đại tỷ xin thương xót, tiền lương tháng của tôi có hạn, nếu như mọi người đi báo cáo, thì tiền để trừ cũng không còn một đồng.”<br>","&nbsp;<br>","Toàn bộ phòng huấn luyện náo nhiệt giống như Tết đến.<br>","&nbsp;<br>","Một bên khác Lâm Lung nhỏ giọng phàn nàn “Em thật sự không thích hợp livestream, em sợ chính mình không ăn hình.”<br>","&nbsp;<br>","Nói xong, cô gái nhỏ mở camera ra, sau khi nhìn ngắm, xoay qua hai bên, cuối cùng buồn bã nói: “Gần đây hình như em lên cân, em không muốn tiếp tục ăn khuya nữa.”<br>","&nbsp;<br>","Thật sự là từ sau khi đến chiến đội, xung quanh đều là con trai, ăn nhiều cơm, ban đêm có bữa khuya là chuyện bình thường.<br>","&nbsp;<br>","Mấy ngày vừa mới bắt đầu cô còn thể nhịn nhưng về sau cũng theo nhau thông đồng làm bậy.<br>","&nbsp;<br>","Từ Ứng Hàn nhìn cô tự quyết định, có lẽ là đã sớm quên mất chuyện cái kéo. Anh đứng dậy, đi đến chiếc tủ cách đó không xa, lấy cái kéo bên trong ra.<br>","&nbsp;<br>","Lúc anh đặt kéo lên bàn Lâm Lung còn đang soi gương.<br>","&nbsp;<br>","“Đừng soi nữa.” Từ Ứng Hàn khẽ lắc đầu, có phần bất đắc dĩ, xem ra bất kỳ cô gái nào cũng đều để ý vẻ ngoài của mình.<br>","&nbsp;<br>","Lâm Lung gật đầu, đặt điện thoại xuống, dép lê để bên dưới, cả người ngồi xếp bằng trên ghế.<br>","&nbsp;<br>","“Ừm, cho dù soi hay không soi vẫn xinh đẹp như vậy.”<br>","&nbsp;<br>","Cô gái nhỏ nói xong, gật đầu.<br>","&nbsp;<br>","Từ Ứng Hàn: “...”<br>","&nbsp;<br>","Những người khác vô cùng bất ngờ quay đầu lại, nhao nhao nhìn cô.<br>","&nbsp;<br>","Đến khi Từ Ứng Hàn ho nhẹ một tiếng “Livestream của anh còn chưa tắt.”<br>","&nbsp;<br>","...<br>","&nbsp;<br>","Lần này, cuối cùng thế giới cũng trở nên yên tĩnh hoàn toàn.<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Giới thể thao điện tử trên Tieba vốn chú ý đủ các loại chuyện của tuyển thủ, đặc biệt là cái tên Lâm Lung gần đây xuất hiện không ngừng. Buổi chiều vừa có thầy giáo khiển trách cô, kết quả đến tối cô gái này lại xuất hiện trong lúc Từ Ứng Hàn livestream.<br>","&nbsp;<br>","“Chẳng lẽ chỉ mình tôi cảm thấy hai người họ có gì đó sai sai sao?”<br>","&nbsp;<br>","“Lầu trên não tàn à, Hàn ca đã nói rồi, Lâm Lung muốn tìm đồ mới lục lọi trên bàn anh. Mà cô ấy còn không biết chuyện Hàn ca đang mở livestream.”<br>","&nbsp;<br>","“Đúng đấy, con gái chơi eSports bọn này chẳng bao giờ muốn làm lớn chuyện.”<br>","&nbsp;<br>","“Chỉ có tôi cảm thấy Lâm Lung đẹp quá thôi sao? Camera của Hàn ca chỉ là loại bình thường, nhưng tôi cảm thấy mình có thể ngồi trước máy tính ngắm cô ấy tìm đồ cả đời.”<br>","&nbsp;<br>","“Dù sao Hàn ca cũng đã nói rồi, anh ấy không muốn yêu đương, cũng không có rảnh.”<br>","&nbsp;<br>","“Phiền nhất chính là đám fan nữ các người, Hàn ca đã 21 tuổi, các người là cha anh ấy hay mẹ anh ấy, quản được chuyện người ta yêu đương hay không sao.”<br>","&nbsp;<br>","“Cho nên tôi đã nói con gái không thể chơi thể thao điện tử, sớm chiều ở chung như thế kiểu gì cũng sẽ xảy ra chuyện. Chờ xem.”<br>","&nbsp;<br>","“Lại mẹ nó bắt đầu rồi đúng không, người ta còn chưa có gì, các người lại làm như bắt gian tận giường. Chỉ là có chút lộn xộn giữa livestream của anh ấy, có cần phải khoa trương như vậy không?”<br>","&nbsp;<br>","Không ngờ đến, vốn chỉ là một bài viết thảo luận chuyện Lâm Lung đi nhầm vào livestream của Từ Ứng Hàn, cuối cùng lại thành hot topic.<br>","&nbsp;<br>","Lâm Lung đang chuẩn bị vào game, thấy Từ Ứng Hàn quay đầu nhìn mình, cô chớp mắt, nhẹ giọng hỏi: “Đội trưởng, anh sao vậy?”<br>","&nbsp;<br>","Từ Ứng Hàn nhớ tới cô gái nhỏ ủ rũ ngồi trên xà đơn hai giờ trước.<br>","&nbsp;<br>","Lúc này sức sống của cô đã quay lại mười phần, bắt đầu carry trận, vừa rồi anh kết thúc trước, kết quả nhìn thấy cô cầm Syndra đi MID, thế mà chơi đến mức giết 21, chết 2, hỗ trợ 17. Toàn bộ đầu người của đội đối phương cộng lại cũng không bằng một mình cô.<br>","&nbsp;<br>","Rank thách đấu mà vào tay cô cứ như là đang đấu với máy.<br>","&nbsp;<br>","Cô lười biếng duỗi lưng, thỏa mãn chuẩn bị chơi tiếp một ván nữa.<br>","&nbsp;<br>","Kết quả lúc này bụng lại truyền đến tiếng ọc ọc.<br>","&nbsp;<br>","Đầu tiên Lâm Lung cúi xuống nhìn thoáng qua bụng mình, rồi quay đầu nhìn Từ Ứng Hàn bên cạnh, hiển nhiên sau khi anh lộ vẻ sững sờ, khuôn mặt anh tuấn không cảm xúc đã bắt đầu có dấu hiệu băng tan, môi mỏng cong lên với tốc độ mắt thường Lâm Lung có thể thấy được.<br>","&nbsp;<br>","“Không phải em... cái này, đây là hoạt động bình thường của ruột.” Đúng, chính là như vậy, hoạt động bình thường của ruột, tuyệt đối không phải cô đói bụng.<br>","&nbsp;<br>","Ai ngờ Giản Dịch bên cạnh cười nói: “Lâm Lung, có phải em đói bụng không, đúng lúc anh cũng thế, chúng ta đi ăn khuya đi. Em muốn ăn quán nào?”<br>","&nbsp;<br>","“Không phải vậy,” Lâm Lung chém đinh chặt sắt.<br>","&nbsp;<br>","Nhưng mà cô vừa nói xong, bụng lại không tự giác kêu lên hai tiếng ọc ọc, vang dội mà thanh thúy.<br>","&nbsp;<br>","Gương mặt cô gái nhỏ đỏ bừng trong nháy mắt.<br>","&nbsp;<br>","Từ Ứng Hàn đứng dậy, nhìn một vòng đám người, nói: “Hình như đã lâu không liên hoan, đi thôi, tôi mời.”<br>","&nbsp;<br>","Những người khác gần như không chậm trễ một giây, sau khi anh nói xong liền đứng lên.<br>","&nbsp;<br>","Vương Ngọc Đàn đứng một bên nói: “Hôm nay livestream đến đây thôi, đội trưởng chúng tôi mời ăn khuya. Đi.”<br>","&nbsp;<br>","Chỉ còn Lâm Lung vẫn đang ngồi trên ghế, giãy dụa nói: “Em không đói bụng.”<br>","&nbsp;<br>","Sau đó người đàn ông đứng trước mặt cô đột nhiên xoay người, một tay chống lên mặt bàn, tâm tình rất tốt gật đầu.<br>","&nbsp;<br>","“Ừ, em không đói bụng, chỉ là cơ thể em còn đang lớn.”<br>","&nbsp;<br>","Lâm Lung mở to mắt nhìn anh, kèm theo tiếng kêu ọc ọc trong bụng, nhịp tim nhảy vọt kịch liệt trong nháy mắt.<br>","&nbsp;<br>","Đột nhiên dựa vào gần thế làm gì, tim cô muốn rớt ra ngoài rồi.<br>","&nbsp;<br>","Tác giả có lời muốn nói: Hàn ca hiện tại đoán chừng bản thân còn chưa ý thức được, khi anh nói chuyện với Lung muội, đã bắt đầu dùng hống.<br>","<br>","&nbsp;<br>"]