["Edit: Cỏ<br>","Beta: Tà + Huyên<br>","&nbsp;<br>","Mãi đến khi ăn cơm tối xong, Lâm Lung vẫn không hỏi đến, nguyện vọng sinh nhật của Từ Ứng Hàn rốt cuộc là gì.<br>","&nbsp;<br>","<br>","Người này cũng rất kỳ quái, rõ ràng là chính anh nhắc tới trước, kết quả đến lúc Lâm Lung bắt đầu tò mò, ngược lại anh không nói gì, giống như muốn trêu chọc cô.<br>","&nbsp;<br>","Ăn cơm xong trở về căn cứ cũng đã hơn chín giờ, nhưng tất cả mọi người vẫn lập tức trở lại phòng huấn luyện để tập luyện.<br>","&nbsp;<br>","Việc huấn luyện này, Từ Ứng Hàn vẫn luôn làm gương cho tất cả tuyển thủ của toàn đội I.W. Mặc dù tối hôm trước anh đánh đấu hạng đến ba bốn giờ sáng, nhưng hôm sau anh nhất định sẽ thức dậy lúc mười hai giờ.<br>","&nbsp;<br>","Từ lúc ăn đến lúc anh vào phòng huấn luyện, sẽ không vượt quá ba mươi phút.<br>","&nbsp;<br>","Sau đó vẫn là tập luyện, ngay cả bây giờ, thời gian huấn luyện mỗi ngày của anh đều duy trì ở mức mười giờ trở lên.<br>","&nbsp;<br>","Trong giới eSports, vẫn lưu truyền một câu, mỗi phiên bản một đại thần.<br>","&nbsp;<br>","Bởi vì phiên bản trong trò chơi đang không ngừng đổi mới, trong phiên bản trước đó bạn còn là một huyền thoại hô mưa gọi gió, nhưng đến phiên bản kế tiếp có thể tướng mà bạn sử dụng sẽ bị yếu đi, đến nỗi ngay cả tư cách lên thi đấu cũng không còn.<br>","&nbsp;<br>","Cho nên tuyển thủ cần có hiểu biết sâu sắc về nhiều tướng.<br>","<br>","&nbsp;<br>","Mà thông thạo một tướng thôi đã mất thời gian rất lâu, điều đó cũng có nghĩa là thời gian huấn luyện của bạn có thể tăng lên.<br>","&nbsp;<br>","Từ Ứng Hàn gia nhập Liên Minh Huyền Thoại kể từ Season 3, nổi tiếng là người nắm vững nhiều tướng, đồng thời Kalista của anh đã được sử dụng tổng cộng 12 lần ở Season 5, giữ vững chiến tích bất bại.<br>","&nbsp;<br>","Chỉ tiếc, sau này skin cho người vô địch lại thuộc về tuyển thủ Hàn Quốc.<br>","&nbsp;<br>","Có lẽ chính vì liên tục thất bại, khiến anh không ngừng tập luyện.<br>","&nbsp;<br>","Lâm Lung bưng cốc nước, đứng ở trước cửa, nhìn chàng trai im lặng ngồi trên ghế chơi game, nghĩ như vậy.<br>","&nbsp;<br>","Giống như Riot Games đã nói trong bộ phim tài liệu sản xuất hồi Season 6, anh vẫn luôn là tuyển thủ ADC hàng đầu thế giới, nhưng anh luôn là người đứng trên sân khấu cao nhất, lại không có cách nào giành được Summoner Cup*.<br>","&nbsp;<br>","(*) Summoner Cup là chiếc cúp vô địch thế giới Liên Minh Huyền Thoại mà bất cứ tuyển thủ LOL nào cũng thèm muốn.<br>","&nbsp;<br>","\"Lâm Lung, em đứng trước cửa làm gì?\" Huấn luyện viên đi qua thấy cô đứng trước cửa.<br>","&nbsp;<br>","Lâm Lung nhanh chóng đi vào, huấn luyện viên Ngư ca cũng đi theo.<br>","&nbsp;<br>","\"Tuần này bắt đầu thi đấu vòng tròn giữa các bảng,\" Ngư ca nhìn mọi người, vỗ tay một cái, bởi vì những người khác đều đang không chơi game, cho nên đều quay đầu nhìn anh.<br>","&nbsp;<br>","Từ Ứng Hàn tháo tai nghe trên đầu xuống, ngón tay còn đang gõ trên bàn phím.<br>","&nbsp;<br>","Ngư ca cũng không quan tâm, anh ta nói: \"Lần thi đấu chéo giữa các bảng này, đội đầu tiên chúng ta gặp chính là một đội \"mới thăng chức\".<br>","&nbsp;<br>","\"Đừng,\" Giản Dịch nhanh chóng ngắt lời, khoa trương nói: \"Hiện giờ Vạn Nguyên là cái tên đứng đầu bảng, ngay cả chiến đội TT đánh với bọn họ, cũng dễ dàng bị bọn họ ăn 2:0. Mạnh như vậy đừng gọi người ta là thăng chức.\"<br>","&nbsp;<br>","Khái niệm \"thăng chức\", hẳn là tất cả mọi người đều biết, được dùng rất phổ biến trong lĩnh vực bóng đá.<br>","&nbsp;<br>","Chính là một đội từ giải đấu thứ cấp lên đến giải đấu cao nhất.<br>","&nbsp;<br>","Thông thường, một đội như vậy ở giải đấu thứ cấp có thể thật sự hô mưa gọi gió, nhưng một khi tiến vào một giải đấu cao cấp hơn, thường sẽ trở thành máy rút tiền cho những người khác.<br>","&nbsp;<br>","Thế nhưng năm nay, có lẽ không ai dám nghĩ chiến đội Vạn Nguyên là một cỗ máy rút tiền.<br>","&nbsp;<br>","Với tư cách là chiến đội có tổ hợp hai Carry hàng đầu thế giới, đội này từ lúc bắt đầu xây dựng thành công, đã được gọi là Chiến hạm ngân hà. MID Fox và BOT King, hai người đều có khả năng thi đấu Carry tuyệt đối.<br>","&nbsp;<br>","Vì vậy, sau khi kết thúc thi đấu vài tuần trước, chiến đội Vạn Nguyên đứng đầu bảng xếp hạng trong bảng A, cũng không ai cảm thấy ngạc nhiên.<br>","&nbsp;<br>","Về phần đội á quân Mùa xuân, chiến đội TT vẫn theo sát phía sau, trở thành đội đứng nhì bảng A.<br>","&nbsp;<br>","Vì vậy trong lịch thi đấu chéo nhóm, trận đầu đã gặp phải chiến đội Vạn Nguyên.<br>","&nbsp;<br>","Đây chắc chắn là một khối xương cứng.<br>","&nbsp;<br>","\"Mạnh nữa cũng là một đội mới thăng chức, đánh với đội mới thăng chức các cậu có gì phải do dự,\" Ngư ca cầm cuốn sổ trong tay vỗ lên đầu cậu.<br>","&nbsp;<br>","Giản Dịch nhanh tay ôm đầu, trốn về phía sau.<br>","&nbsp;<br>","Ngư ca thấy Từ Ứng Hàn vẫn còn đang đánh đấu hạng, cho nên không nói gì, chỉ để bọn họ huấn luyện trước, có chuyện gì ngày mai họp nói tiếp.<br>","&nbsp;<br>","Vì vậy tất cả mọi người trở lại trước máy tính của mình, bắt đầu đấu hạng.<br>","&nbsp;<br>","Không ngờ Lâm Lung chỉ chơi một nửa trận đấu, điện thoại trên bàn bên cạnh lại reo liên tục không ngừng, xem ra có tin nhắn đến.<br>","&nbsp;<br>","Chẳng qua cô đang đánh đấu hạng, vì vậy cũng không qua xem.<br>","&nbsp;<br>","\"Trâu bò nhỉ,\" Vương Ngọc Đàn ngồi cách đó không xa, đột nhiên nói một câu như vậy.<br>","&nbsp;<br>","\"Thì sao?\" Giản Dịch chắp hai tay sau gáy, có thể thấy cậu ta cũng vừa kết thúc một trận, có vẻ vô cùng ung dung tự tại.<br>","&nbsp;<br>","Vương Ngọc Đàn chỉ chiếc điện thoại trên bàn cậu, \"Náo nhiệt quá, bạn gái Đỗ Chi Trạch ra mặt đáp lại rồi.\"<br>","&nbsp;<br>","Những lời này bỗng chốc kích thích tinh thần nhiều chuyện của Giản Dịch hừng hực nổi lên, nhanh chóng cầm điện thoại trên bàn. Cũng không phải tìm lâu, bởi vì cậu để ý trong số blogger Liên Minh Huyền Thoại, có người đã chia sẻ lại.<br>","&nbsp;<br>","Thiến Thiến Nhất ACE: Giả thôi, chúng tôi rất tốt, rất tốt.<br>","&nbsp;<br>","Đi kèm là hình ảnh hai cái bóng mờ nhạt được đèn đường chiếu xuống, từ cái bóng thấy được, cô gái một tay được người bên cạnh nắm, một tay giơ lên thật cao, mặc dù chỉ là cái bóng, cũng thấy được tâm tình rất tốt.<br>","&nbsp;<br>","Click vào bình luận, bên dưới cũng thật sự đặc sắc.<br>","&nbsp;<br>","\"Nón xanh đội trên đầu kìa.\"<br>","&nbsp;<br>","\"Cô là Ninja rùa à, bình thường không phải là nhảy dựng lên sao, sao giờ không nhảy dựng lên cào cái mặt đào hoa đó của Đỗ Chi Trạch.\"<br>","&nbsp;<br>","\"Quả nhiên không làm chúng em thất vọng, tin tưởng Trạch thần.\"<br>","&nbsp;<br>","\"Người yêu người ta cũng nói không có gì, các ngươi rốt cuộc còn muốn chứng minh cái gì nhỉ.\"<br>","&nbsp;<br>","\"Tôi bảo hôm nay nước sông Thượng Hải sao lại hơi xanh, chắc là cô nương đây gội đầu ở sông Hoàng Phố thì phải.\"<br>","&nbsp;<br>","\"Mặt dính vào gần nhau như vậy còn muốn tẩy trắng, xem ra lần tới phải tung ảnh giường chiếu mới không mạnh miệng nữa nhỉ.\"<br>","&nbsp;<br>","Đối với cách giải quyết qua loa của cô ta, người xem đương nhiên đa số sẽ không tin. Chẳng qua cũng có fans tiếp tục tẩy trắng, dù sao trước mặt thần tượng, loại mù quáng này không thể nhất thời hết được.<br>","&nbsp;<br>","Lâm Lung cũng vừa đánh xong một trận, chợt nghe bọn họ đang thảo luận chuyện này.<br>","&nbsp;<br>","Cô cau mày nghe xong cả buổi, mới nói: \"Loại chuyện này chẳng lẽ câu lạc bộ không nghiêm phạt hắn sao?\"<br>","&nbsp;<br>","\"Nghiêm phạt?\" Giống như nghe được chuyện gì buồn cười, Giản Dịch ở bên cạnh cười nhạo nói: \"Chiến đội NBG rất vất vả đưa hắn trở về, em nghĩ bọn họ sẽ chịu xử lý Đỗ Chi Trạch à?\"<br>","&nbsp;<br>","\"Đây cũng không phải bị lộ ra ảnh chụp gì ghê gớm quá, nhưng mà cho dù có, cuối cùng câu lạc bộ đoán chừng cũng chỉ giả chết thôi.\"<br>","&nbsp;<br>","Lâm Lung cũng nghĩ đến kết quả này, ban đầu cô còn nghĩ Đỗ Chi Trạch là người vô cùng cặn bã.<br>","&nbsp;<br>","Nhưng nhìn thấy bài đăng trên Weibo của bạn gái hắn, trong lòng cô cũng không biết nên nói gì. Cho dù bạn muốn bênh vực kẻ yếu, người ta cũng không quan tâm, việc này cũng trở nên vô nghĩa.<br>","&nbsp;<br>","Cô không tin đến giờ bạn gái Đỗ Chi Trạch vẫn còn cảm thấy giữa Đỗ Chi Trạch và Trần Gia Kỳ là trong sạch.<br>","&nbsp;<br>","Nhưng không biết tại sao, cô ta lựa chọn đứng về phía bạn trai mình, đương nhiên cũng sẽ không đáng được người khác thông cảm.<br>","&nbsp;<br>","\"Các cậu rảnh lắm à?\" Từ Ứng Hàn đột nhiên quay đầu nhìn bọn họ.<br>","&nbsp;<br>","Vì vậy không ai nói chuyện nữa.<br>","&nbsp;<br>","Lúc này Lâm Lung mới cầm điện thoại lên, thì ra là Tô Hiểu Đàm nhắn tin cho cô, cũng nói rằng bạn gái Đỗ Chi Trạch đăng lên Weibo.<br>","&nbsp;<br>","\"Cô gái này thật sự làm mất mặt phụ nữ mà, loại tra nam này có gì tốt chứ.\"<br>","&nbsp;<br>","\"Hãy chờ xem, có lần đầu nhất định sẽ có lần thứ hai, ăn vụng quen thói sẽ không sửa được.\"<br>","&nbsp;<br>","\"Tớ cảm thấy giới eSports cũng bị mang tiếng xấu vì loại người như vậy, thật đáng thương cho Hàn ca, một người băng thanh ngọc khiết như vậy cũng bị bọn họ làm ảnh hưởng danh tiếng.\"<br>","&nbsp;<br>","Băng, thanh, ngọc, khiết?<br>","&nbsp;<br>","Lâm Lung quay đầu liếc nhìn chàng trai ngồi bên cạnh mình, đột nhiên nở nụ cười.<br>","&nbsp;<br>","Kết quả cô vừa cười, Từ Ứng Hàn lại đúng lúc quay đầu nhìn cô.<br>","&nbsp;<br>","Sau đó nụ cười của cô gái nhỏ cứng đơ trên mặt.<br>","&nbsp;<br>","Ngay khi cô đợi Từ Ứng Hàn lại nói ra lời gì đó khó nghe thì chàng trai trước mặt lại nở nụ cười nhẹ, ngay cả giọng nói cũng giống như thấm vào nước, cảm giác nhẹ nhàng như nước.<br>","&nbsp;<br>","\"Cười gì thế?\"<br>","&nbsp;<br>","Lâm Lung nháy mắt một cái, đội trưởng dịu dàng làm trái tim cô cũng muốn ngừng đập.<br>","&nbsp;<br>","Đột nhiên Từ Ứng Hàn nghiêng người qua, hỏi cô: \"Lâm Lung, cuối tuần em có rảnh không?\"<br>","&nbsp;<br>","Lâm Lung hơi sửng sốt, cái gì cuối tuần?<br>","&nbsp;<br>","Thấy cô lộ ra vẻ mặt như thế, Từ Ứng Hàn thấp giọng nói: \"Thứ hai, đội sẽ được nghỉ.\"<br>","&nbsp;<br>","Bởi vì mỗi tuần đều có thi đấu, cho nên bọn họ thường sẽ nghỉ vào thứ hai hoặc thứ ba, hơn nữa số ngày nghỉ ngơi có thể rất ít, tháng này đến bây giờ cũng chính là lần đầu tiên được nghỉ. Bởi vì bọn họ ở vòng đầu tiên đấu đối kháng trong bảng đạt chiến tích toàn thắng, Chu Nghiêu mới cho bọn họ nghỉ ngơi.<br>","&nbsp;<br>","\"Em không có việc gì,\" thật ra tối qua Lâm Lung cũng đã đồng ý với mẹ sẽ về nhà vào kỳ nghỉ.<br>","&nbsp;<br>","Nhưng khi Từ Ứng Hàn hỏi cô, cô gái nhỏ nhanh chóng thay đổi suy nghĩ muốn về nhà trong đầu mình.<br>","&nbsp;<br>","\"Ừ,\" Từ Ứng Hàn hỏi xong, lại ngồi thẳng người lên, chuẩn bị tiếp tục chơi game.<br>","&nbsp;<br>","Lâm Lung nhìn anh, ngây ra cả buổi, người này đang làm gì thế, không phải muốn hẹn cô sao?<br>","&nbsp;<br>","Cô gái nhỏ vốn đang dậy sóng trong lòng, lúc này bỗng chốc bình tĩnh trở lại, dường như tất cả đều là ảo giác của cô.<br>","&nbsp;<br>","Ngay khi cô quay đầu lại, điện thoại trên bàn reo lên.<br>","&nbsp;<br>","Cô vốn không muốn xem, nhưng cuối cùng vẫn là ma xui quỷ khiến cầm lên.<br>","&nbsp;<br>","Sau đó cô nhìn thấy một tin nhắn từ Wechat ghi chú \"Đội trưởng\".<br>","&nbsp;<br>","\"Dành thứ hai của em cho anh nhé.\"<br>","&nbsp;<br>","Lâm Lung mở điện thoại, thấy tin nhắn này sửng sốt hồi lâu, Sau đó cô quay đầu nhìn chàng trai bên cạnh, chỉ thấy anh tập trung nhìn màn hình máy tính trước mặt, ánh mắt hết sức chăm chú.<br>","&nbsp;<br>","Vì vậy Lâm Lung cúi đầu gõ vài chữ trên điện thoại: Em suy nghĩ một lát.<br>","&nbsp;<br>","Đối với sự im lặng của Từ Ứng hàn, Lâm Lung tự nhiên cũng muốn trêu chọc anh một chút. Nhưng vừa gửi đi, mặc dù cô không quay đầu lại nhìn, nhưng có thể cảm giác được người bên cạnh cúi đầu xem điện thoại.<br>","&nbsp;<br>","Anh dường như rất lâu cũng không chuyển động.<br>","&nbsp;<br>","Lâm Lung cúi thấp đầu, đột nhiên ngón tay bên cạnh duỗi qua, gõ xuống bàn cô.<br>","&nbsp;<br>","Cô liền nghe thấy một giọng nói thầm thấp, bình tĩnh: \"Đã hết một lát rồi.\"<br>","&nbsp;<br>","Lần này, cô gái nhỏ thật sự bị sự ấu trĩ của anh đánh bại, cô ngẩng đầu trong nháy mắt, liền ngây ngẩn cả người. Da anh vẫn luôn rất trắng, có lẽ là sinh ra đã trắng hoặc bởi vì thời gian dài đều ở trong phòng chơi game.<br>","&nbsp;<br>","Cho nên Lâm Lung có thể thấy lỗ tai của anh đỏ lên.<br>","&nbsp;<br>","Thật sự đỏ lên.<br>","&nbsp;<br>","Từ Ứng Hàn như vậy lại có ngày bởi vì hẹn hò với con gái mà xấu hổ sao?<br>","&nbsp;<br>","Giống như một khám phá lớn, Lâm Lung nhìn chằm chằm lỗ tai của anh một lúc lâu.<br>","&nbsp;<br>","Đến khi cô cúi đầu lần nữa, gõ vào điện thoại hai chữ: Được ạ.<br>","&nbsp;<br>","Gõ xong hai chữ này, Lâm Lung nhanh chóng ném điện thoại đi, tiếp tục xếp đội chuẩn bị vào game.<br>","&nbsp;<br>","Sau đó cô nghe thấy Vương Ngọc Đàn bên cạnh hét lên: \"Hàn ca, anh xem cái gì mà vui vẻ như vậy? Em cũng muốn xem.\"<br>","&nbsp;<br>","\"Cút.\"<br>","&nbsp;<br>","Tác giả có chuyện muốn nói:<br>","&nbsp;<br>","Hàn ca: Anh không có đỏ mặt.<br>","&nbsp;<br>","Lung muội muội: Em biết, là lỗ tai đỏ.<br>","&nbsp;<br>","Mặc dù Hàn ca ngày thường hay ảo tưởng, nhưng anh ấy thật sự lần đầu hẹn hò con gái, nhưng mà lần đầu tiên bọn họ hẹn hò, các bạn cảm thấy sẽ thuận lợi không?<br>"]