["Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","Trong một đêm, toàn bộ giới eSports gần như bị chấn động.<br>","&nbsp;<br>","<br>","Lúc mới vừa bắt đầu Weibo \"Ngốc nghếch tìm chết\" chỉ tung ra hai tấm ảnh chụp bọn họ ở cùng một chỗ, thoạt nhìn là đi ăn ở một nhà hàng vô cùng sang trọng mà thôi.<br>","&nbsp;<br>","Kết quả sau đó, khi fans của Đỗ Chi Trạch vẫn còn đang hấp hối giãy dụa, không muốn tin vào sự thật này, Weibo đúng lúc lại bùng nổ thêm một tấm ảnh khác. Lần này là Trần Gia Kỳ và Đỗ Chi Trạch má kề má tự chụp chính diện, tất nhiên mức độ thân mật thật sự khiến không ai có thể phản bác nổi.<br>","&nbsp;<br>","Hai bức ảnh chụp trong lúc ăn trước đó, còn có thể nói chỉ là bạn bè bình thường gặp mặt.<br>","&nbsp;<br>","Nhưng biểu cảm trong bức ảnh này, chính là bằng chứng tốt nhất.<br>","&nbsp;<br>","Ban đầu quần chúng ăn dưa còn đang thảo luận, rốt cuộc Lâm Lung có người yêu hay không, Fox có phải là siêu cấp phú nhị đại không, kết quả chính chủ hai người vẫn chưa trả lời, Đỗ Chi Trạch đã xảy ra chuyện.<br>","&nbsp;<br>","\"Tối nay thật sự ăn không hết dưa, tôi đã rút ra những điểm chính sau: 1, vào khoảng mười một giờ đêm Piano bị lộ ra ảnh chụp khoác tay một người đàn ông đi ăn. 2, dựa vào tin tức của quần chúng, mọi người phát hiện soái ca đi ăn với Lâm Lung lại là công tử của Vạn Nguyên, hơn nữa suy đoán dựa vào tên anh ta, anh ta và MID của Vạn Nguyên, Fox rất có thể là anh em. Nói cách khác Fox rất có thể là một siêu cấp phú nhị đại. 3, mười hai giờ khuya, Đỗ Chi Trạch và Trần Gia Kỳ bị lộ 419* (Hmm, tôi nghĩ dùng từ này rất chuẩn xác.)\"<br>","&nbsp;<br>","*Nguyên văn 约炮 - Ước pháo: đây là ngôn ngữ mạng, chủ yếu là muốn chỉ việc hẹn hò tình một đêm, nhưng gì đi nữa đã hẹn kiểu này thì đã ám chỉ với nhau sẽ phát sinh quan hệ tình dục. (Nguồn: Google)<br>","&nbsp;<br>","Tin tức của Weibo này đã được đẩy lên Top trên Weibo, bên dưới bình luận náo nhiệt.<br>","<br>","&nbsp;<br>","\"Một buổi tối, tôi thật sự là ăn quá nhiều dưa trên Tieba và Weibo, chạy muốn gãy chân rồi.\"<br>","&nbsp;<br>","\"Người khác ngủ với fan, Đỗ Chi Trạch ngủ với nữ streamer, một đám đàn ông lấy tiền ra ngoài nuôi gái, vẫn bị tuyển thủ chuyên nghiệp chơi mất.\"<br>","&nbsp;<br>","\"Trước đây nói Trần Gia Kỳ thế nào, vẫn cảm thấy cô này giả tạo, quả nhiên.\"<br>","&nbsp;<br>","\"Phải đuổi nhóm nữ streamer này ra khỏi giới, làm ảnh hưởng danh tiếng trong nghề.\"<br>","&nbsp;<br>","Ban đầu rất nhiều fan girls đều chửi hai người bọn họ tra nam tiện nữ, kết quả thấy có người vẫn đổ mọi chuyện lên người nữ bình luận viên, cũng không nhịn được.<br>","&nbsp;<br>","\"Hai người này không ai tốt cả, nhưng chỉ chửi mỗi phụ nữ là có ý gì? Đỗ Chi Trạch ngoại tình, so với cô gái kia còn đáng giận hơn.\"<br>","&nbsp;<br>","\"Một đám đàn ông xảy ra chuyện chỉ biết đổ trách nhiệm lên người phụ nữ, ra cái gì?\"<br>","&nbsp;<br>","Vì vậy cho dù là Đỗ Chi Trạch hay Trần Gia Kỳ, hay là Weibo của Thiến Thiến bạn gái Đỗ Chi Trạch, đều bị quần chúng ăn dưa ghé thăm một lượt.<br>","&nbsp;<br>","Đặc biệt bài post gần đây nhất trên Weibo của Thiến Thiến đăng vào một ngày trước, mặc dù trên Weibo cô không nói rõ tên, nhưng ai cũng biết người đàn ông mà cô nhắc chính là Đỗ Chi Trạch.<br>","&nbsp;<br>","Một màn ân ái này, bây giờ nhìn lại thật sự mỉa mai.<br>","&nbsp;<br>","Hôm sau Lâm Lung thức dậy mới biết được chuyện này.<br>","&nbsp;<br>","Bởi vì tối qua cô ngủ sớm, cộng thêm điện thoại hết pin nên tắt nguồn. Cho nên hôm sau cô sạc đầy pin điện thoại, lúc ăn cơm trong phòng ăn, mới thấy tin nhắn Tô Hiểu Đàm gửi cho mình.<br>","&nbsp;<br>","Tô Hiểu Đàm hăng hái gửi hơn mười tin, đầu tiên là ảnh chụp cô và Lâm Diệc Hoài ăn cơm chung.<br>","&nbsp;<br>","Cô ấy còn gửi mười mấy cái emotion cười to, nói rằng: Lại còn nói cậu và anh cả là người yêu, thật là buồn cười quá. Nếu bọn họ biết hai người là anh em ruột nhất định sẽ rất ngạc nhiên nhỉ.<br>","&nbsp;<br>","Lâm Lung tiếp tục nhìn xuống, lại phát hiện có người biết anh cả, cho nên tên của anh cả và anh hai quá giống nhau, bị người khác nghi ngờ. Dù sao Lâm Diệc Nhượng trở về từ châu Âu, lại gia nhập vào một đội xuống cấp, đội này đã bị Vạn Nguyên thu mua, còn mua một tuyển thủ Hàn Quốc rất mạnh.<br>","&nbsp;<br>","Việc này chỉ cần liên hệ với nhau, thật sự không phải là không có khả năng.<br>","&nbsp;<br>","Sau đó cô vừa ăn cháo vừa lên Weibo, quả nhiên trong một đêm, bình luận tag tên cô cũng tăng vọt.<br>","&nbsp;<br>","Rất nhiều fans còn gửi tin nhắn hỏi cô có phải thật sự có người yêu không.<br>","&nbsp;<br>","Có vài fan khuyên cô không nên có người yêu, cho rằng cô mới trở thành tuyển thủ chuyên nghiệp, có người yêu rất dễ phân tâm, nói không chừng sẽ ảnh hưởng đến trạng thái thi đấu.<br>","&nbsp;<br>","Còn một số người khác, lại cắt ảnh chụp Lâm Diệc Hoài gửi qua, nói nhìn hai người bọn họ cũng rất xứng đôi.<br>","&nbsp;<br>","Lâm Lung nhìn những tin nhắn riêng này, thật sự dở khóc dở cười.<br>","&nbsp;<br>","Cô không ngờ mình và anh trai đi ăn một bữa cơm cũng sẽ bị người khác nhận ra, lại còn bị chụp ảnh.<br>","&nbsp;<br>","Nhưng sau khi cô thấy ảnh Đỗ Chi Trạch và Trần Gia Kỳ bị chụp được, lúc này mới phát hiện thế giới này kỳ diệu như vậy. Cô bị chụp ở cửa nhà hàng, hai người bọn họ bị chụp khi đang ăn.<br>","&nbsp;<br>","Hiện giờ dù là Đỗ Chi Trạch hay Trần Gia Kỳ đều chưa trả lời.<br>","&nbsp;<br>","Ngay cả bạn gái của Đỗ Chi Trạch cũng có thái độ khác thường, không giống với tác phong phách lối trước đây, đến giờ vẫn chưa nói gì.<br>","&nbsp;<br>","Lúc Lam Cảnh Trình xuống lầu ăn sáng, thấy Lâm Lung vừa húp cháo vừa dán mắt tập trung nhìn điện thoại. Anh bước hai bước, trực tiếp ngồi xuống đối diện cô, \"Được đấy, có người yêu cũng không nói với bọn anh một tiếng.\"<br>","&nbsp;<br>","Lâm Lung ngẩng đầu, cái muỗng vẫn còn ngậm trong miệng, sau đó cô nuốt cháo xuống, suýt tí nữa đã bị sặc.<br>","&nbsp;<br>","\"Ai có người yêu chứ, em không có,\" cô gái nhỏ rõ ràng hơi cuống lên, vội vàng giải thích.<br>","&nbsp;<br>","Lam Cảnh Trình hạ cằm xuống, chỉ vào điện thoại di động của cô: \"Tối qua em ngủ sớm, cho nên lúc Tieba đăng lên, bọn anh đều thấy. Thật ra tất cả mọi người đều rất bất ngờ, có hơi trở tay không kịp.\"<br>","&nbsp;<br>","\"Các anh đều thấy à?\" Lâm Lung vô cùng để ý đến chữ bọn anh mà anh nói.<br>","&nbsp;<br>","Cô muốn hỏi thật ra là, Từ Ứng Hàn có thấy không, thế nhưng không dám hỏi thẳng. Nhưng vừa nghĩ đến, phòng huấn luyện lớn như vậy, nếu như những người khác đều nói đến chuyện này, Từ Ứng Hàn không thể không nghe được.<br>","&nbsp;<br>","Anh sẽ có phản ứng gì, nghe rồi thôi không thèm để ý, hay là rất để tâm?<br>","&nbsp;<br>","Lâm Lung nắm chặt cây muỗng trong tay, vẻ mặt muốn hỏi lại không dám.<br>","&nbsp;<br>","\"Nhưng mà lúc xảy ra chuyện giữa Đỗ Chi Trạch và Trần Gia Kỳ, mọi người liền nói đến chuyện của cậu ta và Trần Gia Kỳ,\" Lam Cảnh Trình giống như cố ý, nói với cô rất nhiều, nhưng chuyện quan trọng lại chưa nói câu nào.<br>","&nbsp;<br>","Đến khi Lâm Lung thật sự không nhịn được hỏi: \"Còn đội trưởng, anh ấy có phản ứng gì không ạ?\"<br>","&nbsp;<br>","\"Em rất quan tâm phản ứng của đội trưởng à?\" Lam Cảnh Trình cố nén ý cười trên mặt nhìn cô.<br>","&nbsp;<br>","Lâm Lung trợn tròn mắt, tròng mắt đảo qua đảo lại trong hốc mắt, sau đó cô nói: \"Anh ấy là đội trưởng mà, em bị phát tán loại chuyện này, anh ấy sẽ phải không vui chứ.\"<br>","&nbsp;<br>","Phải rồi, anh thật sự không vui chứ, đúng không.<br>","&nbsp;<br>","Rõ ràng ngoài miệng nói anh là đội trưởng của mình, nhưng trong lòng lại nghĩ, anh sẽ bởi vì quan tâm đến mình mà tức giận sao?<br>","&nbsp;<br>","\"Đội trưởng à, cậu ấy không giận,\" Lam Cảnh Trình nói với ngữ điệu bình thường, anh vừa nói xong, cô gái nhỏ trước mặt rõ ràng thất vọng, cảm xúc đầy ấp kỳ vọng sau đó lại thất vọng này, thật sự quá rõ ràng.<br>","&nbsp;<br>","Vì vậy, Lam Cảnh Trình cũng biết không thể trêu chọc cô nữa.<br>","&nbsp;<br>","\"Bởi vì cơ bản anh ấy không tin cái scandal này.\"<br>","&nbsp;<br>","Lâm Lung bỗng nhiên ngẩng đầu, vẻ mặt khiếp sợ nhìn anh, lát sau mới nói: \"Anh ấy không tin tin đồn này ạ?\"<br>","&nbsp;<br>","\"Bởi vì cậu ấy tin tưởng em.\"<br>","&nbsp;<br>","Có lẽ bởi vì nghe được từ miệng người khác, Lâm Lung chỉ cảm thấy ngọt ngào trong lòng, cảm giác mất mát và khó chịu vừa rồi trong nháy mắt đã tan thành mây khói.<br>","&nbsp;<br>","\"Nói gì mà vui vẻ vậy,\" lúc Lâm Lung còn đang cúi đầu mỉm cười ngây ngốc, chợt nghe một giọng nói bên cạnh mình.<br>","&nbsp;<br>","Cô ngẩng đầu, đã thấy Từ Ứng Hàn diện cả cây đen, đứng bên cạnh bàn ăn.<br>","&nbsp;<br>","Tóc trên đầu anh ướt sũng, bởi vì toàn thân mặc quần áo màu đen, cả người thon dài thẳng tắp, toát ra hương vị thanh mát và đẹp trai.<br>","&nbsp;<br>","Nhưng Từ Ứng Hàn nhận thấy, cô gái nhỏ trong nháy mắt thấy anh, vừa rồi còn cười ngọt ngào lại biến thành xụ mặt.<br>","&nbsp;<br>","Từ khi nào cô và Lam Cảnh Trình có quan hệ tốt như vậy?<br>","&nbsp;<br>","Hai người họ có thể vừa nói vừa cười với nhau, ngược lại lúc thấy anh vẻ mặt trở nên lúng túng.<br>","&nbsp;<br>","Vì vậy, ôm suy nghĩ này, anh trực tiếp ngồi xuống bên cạnh Lâm Lung, hỏi lần nữa: \"Nói chuyện gì thế?\"<br>","&nbsp;<br>","Cánh tay Lâm Lung vốn đặt ở cạnh bàn, kết quả bởi vì Từ Ứng Hàn ngồi xuống bên cạnh cô, khuỷa tay vô ý hơi chạm vào tay cô. Cô không biết những người khác thầm mến sẽ có cảm giác gì, nhưng niềm vui của cô dường như chỉ đơn giản như vậy.<br>","&nbsp;<br>","Anh ngồi bên cạnh cô, cô có thể bỗng dưng vui lên.<br>","&nbsp;<br>","Lam Cảnh Trình hơi nhún vai, nhìn anh nói: \"Còn có thể nói chuyện gì, nói chuyện quốc gia đại sự tối qua. Cô bé MID của chúng ta đã ngủ sớm cả buổi tối, kết quả vừa thức dậy, phát hiện thế giới đã thay đổi.\"<br>","&nbsp;<br>","\"Đúng vậy, lại còn nói em có người yêu, chính em còn không biết,\" Lâm Lung cầm muỗng khuấy chén cháo lúc này đã nguội, nhỏ giọng nói.<br>","&nbsp;<br>","\"Cho nên em không về nhà, mà là ra ngoài ăn cơm với người khác?\"<br>","&nbsp;<br>","Từ Ứng Hàn không mặn không nhạt nói một câu, nhưng cô gái nhỏ vốn đang cảm thấy mình cực kỳ oan ức, lại cúi đầu xuống lần nữa. Dường như cô cũng không vô tội như vậy, đúng là cô đã nói dối Chu Nghiêu.<br>","&nbsp;<br>","Nói đến đây, Lam Cảnh Trình lại hơi tò mò: \"Em với thiếu gia Vạn Nguyên có quan hệ thế nào? Các người đều họ Lâm, là họ hàng à?\"<br>","&nbsp;<br>","\"Vâng ạ, là họ hàng, cho nên anh ấy đến xem em thi đấu,\" Lâm Lung thẳng thắn thừa nhận, nhưng cô vẫn không trực tiếp thừa nhận đó chính là anh trai của mình.<br>","&nbsp;<br>","\"Thảo nào,\" Lam Cảnh Trình gật đầu, đáp án này rất đáng tin cậy.<br>","&nbsp;<br>","Lúc này Từ Ứng Hàn quay đầu nhìn cô, đột nhiên nói: \"Nếu như sau này người nhà lại xem em thi đấu, có thể nói với Chu Nghiêu một tiếng, anh ấy sẽ sắp xếp vé vào cửa.\"<br>","&nbsp;<br>","Lâm Lung không ngờ anh sẽ nói vậy, lập tức tươi cười gật đầu.<br>","&nbsp;<br>","Bởi vì hôm nay không có thi đấu, hôm qua mọi người lại vừa lên Weibo hóng hớt cả đêm, ngoài Lâm Lung ra, những người khác đều hai ba giờ sáng mới quay về phòng ngủ. Cho nên hôm nay ngoại trừ hai người Từ Ứng Hàn và Lam Cảnh Trình xuống lầu sớm, những người khác đều hơn hai giờ chiều mới xuống.<br>","&nbsp;<br>","Lúc Giản Dịch mua đồ ăn bên ngoài, trực tiếp hỏi lại: \"Hôm nay nội dung drama cập nhật tới đâu rồi? Có ai ra mặt đáp lại không?\"<br>","&nbsp;<br>","\"Cậu không nên thi đấu chuyên nghiệp đâu, cậu nên đổi nghề làm paparazzi trong showbiz đi, nghề đó thật sự rất hợp với cậu đấy,\" Từ Ứng Hàn quay đầu lại, trực tiếp ném một túi khăn giấy lên đầu cậu.<br>","&nbsp;<br>","Giản Dịch nhanh chóng chụp được, cười đùa nói: \"Đây không phải là tin lớn à, cũng đâu phải chỉ có một mình em quan tâm. Hôm nay MID bên chiến đội TT còn thảo luận với em.\"<br>","&nbsp;<br>","\"Tạ Ý sao?\" Lâm Lung biết chiến đội TT ở tiểu khu bên canh, hai đội ở gần nhau, thỉnh thoảng cũng có nói chuyện. Trước đó Tạ Ý đã từng ghé qua chỗ ở của bọn họ.<br>","&nbsp;<br>","Giản Dịch gật đầu, Lâm Lung hơi giật mình, không ngờ Tạ Ý cũng nhiều chuyện như vậy.<br>","&nbsp;<br>","\"Em nghe nói toàn bộ tuyển thủ của chiến đội NBG đều bị cấm khẩu, hiện giờ không ai được post gì lên Weibo, tránh bị người khác xuyên tạc, xem ra NBG vẫn rất coi trọng Đỗ Chi Trạch, vì hắn mà những người khác cũng không dám nói gì.\"<br>","&nbsp;<br>","Đều là người trong nghề, mọi người đều biết.<br>","&nbsp;<br>","Đội viên của chiến đội NBG, mặc dù không thể post bài lên Weibo, nhưng cũng sẽ thảo luận riêng tư.<br>","&nbsp;<br>","Một số người có quan hệ tốt với tuyển thủ đội khác, khó tránh khỏi lỡ miệng vài câu.<br>","&nbsp;<br>","\"Trần Gia Kỳ này thật đúng là không nhìn ra, trước đây còn muốn sống muốn chết vì Hàn ca,\" Vương Ngọc Đàn vừa nhai nước đá vừa nói, kết quả sau khi vừa nói hết câu, những người khác đều im lặng nhìn mình, cậu ta ngây ngốc ngẩn người.<br>","&nbsp;<br>","Lần trước Lâm Lung đã từng gặp Trần Gia Kỳ, sau đó cô hỏi Tô Hiểu Đàm, cũng chỉ biết cô ta là fan Từ Ứng Hàm, rất nhiều lần đều công khai bày tỏ trong các tuyển thủ chuyên nghiệp, cô ta thích nhất là Hàn thần.<br>","&nbsp;<br>","\"Đồ ăn của em tới rồi,\" Giản Dịch cảm thấy không khí ở đây giống như hầm băng, đột nhiên xúc động thấy điện thoại trên bàn reo lên.<br>","&nbsp;<br>","Vương Ngọc Đàn cũng nhanh chóng đứng lên đuổi theo, \"Em cũng ra ngoài ăn cơm.\"<br>","&nbsp;<br>","Bỏi vì chiến đội có quy định, không được ăn trong phòng huấn luyện.<br>","&nbsp;<br>","Cho nên mọi người cho dù là mua bên ngoài, cũng đều ăn trong phòng ăn.<br>","&nbsp;<br>","Đúng lúc Lâm Lung kết thúc trò chơi, cô đứng dậy, còn hỏi Từ Ứng Hàn bên cạnh: \"Đội trưởng, anh muốn uống nước không? Em tiện tay giúp anh lấy một chai.\"<br>","&nbsp;<br>","\"Ừ,\" chàng trai đeo trai nghe, nhưng vẫn gật đầu một cái.<br>","&nbsp;<br>","Lúc này, trên màn hình vi tính, anh điều khiển tướng trong hẻm núi giết killing spree.<br>","&nbsp;<br>","Sau khi Lâm Lung ra ngoài, cầm ba chai nước khoáng trong phòng bếp, sau đó đi ra phòng ăn. Cũng may trong phòng ăn chỉ có Giản Dịch, Vương Ngọc Đàn vừa nãy cùng đi ra với cậu, ngược lại không biết đi đâu.<br>","&nbsp;<br>","\"Lung muội muội, em cũng đói bụng à?\" Giản Dịch thấy cô tới, bắt chuyện mời cô ngồi xuống.<br>","&nbsp;<br>","Lâm Lung cầm nước suối trên tay, đưa cho cậu ta một chai.<br>","&nbsp;<br>","Giản Dịch vui vẻ cầm lấy, còn rất hài lòng xúc động nói: \"Trong đội có con gái cũng khác hẳn, cẩn thận tỉ mỉ, còn có thể quan tâm người khác.\"<br>","&nbsp;<br>","Lâm Lung khẽ nhướn mày, Giản Dịch thoáng cái đã tâng bốc cô lên, ngược lại làm cô hơi không tiện để hỏi.<br>","&nbsp;<br>","Nhưng mà sau đó cô vẫn mở miệng hỏi: \"Đội trưởng và Trần Gia Kỳ kia rất thân quen ạ?\"<br>","&nbsp;<br>","\"Không quen,\" Giản Dịch mở nắp chai, trực tiếp uống một ngụm, nói như định đóng cột.<br>","&nbsp;<br>","Lâm Lung hơi ngây ra, \"Vậy sao mọi người nhắc tới cô ta đều rất kỳ quái.\"<br>","&nbsp;<br>","\"Bởi vì em không biết cô ta đã làm chuyện gì, không phải luôn nói fan não tàn sao, cô ta thực sự chính là fan não tàn của đội trưởng chúng ta. Cũng may mà trong đội không có ai nhiều chuyện, nếu không những chuyện cô ta làm, fans của cô ta cũng không thể tin được.\"<br>","&nbsp;<br>","Lâm Lung nhìn cậu, không nói gì, Giản Dịch nhất thời đen mặt, bởi vì cậu ta cho rằng ánh mắt kia của Lâm Lung là nhắm vào mình.<br>","&nbsp;<br>","Cậu ta nói: \"Mặc dù anh thích hóng chuyện, nhưng vẫn rất kín miệng. Trước đây hơn nữa đêm Trần Gia Kỳ chạy đến chỗ chúng ta, ở bên ngoài làm ầm ĩ muốn gặp Hàn ca, trời mưa rất to, cô ta cũng không đi vào, đứng bên ngoài dầm mưa.\"<br>","&nbsp;<br>","Nói đến đây, cậu ta vừa cười vừa lắc đầu: \"Nhưng Hàn ca còn đoạn tuyệt hơn, vẫn đánh đấu hạng, anh nhớ rõ đêm đó anh ấy thắng năm trận liên tiếp.\"<br>","&nbsp;<br>","Thấy Lâm Lung không nói gì, Giản Dịch còn tưởng rằng cô không đồng ý với hành động của Từ Ứng Hàn.<br>","&nbsp;<br>","Cho nên cậu ta nhanh chóng giải thích giúp Từ Ứng Hàn: \"Từ lâu Hàn ca đã nói rằng tạm thời anh ấy sẽ không nghĩ đến chuyện tìm bạn gái. Thật ra với điều kiện của anh ấy, rất nhiều cô gái muốn phủ phục dưới chân, nhưng anh ấy chưa bao giờ lợi dụng sự nổi tiếng của mình làm việc gì. Những cô gái trong nghề chúng ta, kín đáo bày tỏ cũng có, Hàn ca chưa bao giờ cho người ta hy vọng, đều từ chối trực tiếp. Trần Gia Kỳ là một ví dụ, cô ta tưởng là bất cứ giá nào, Hàn ca cũng có thể chấp nhận mình. Nhưng Hàn ca không thích chính là không thích.\"<br>","&nbsp;<br>","\"Thật sự, là đàn ông, anh rất khâm phục Hàn ca. Trong vòng tròn này, không nói cái khác, chỉ việc có gì với fans thôi, đã có bao nhiêu người bị lộ. Tối qua còn có một vụ ngoại tình, Hàn ca thì chưa bao giờ đùa giỡn với tình cảm của người khác, không thích là trực tiếp từ chối. Mặc dù đối với con gái mà nói đúng là quá phũ phàng, nhưng dù sao cũng tốt hơn so với lằng nhằng không rõ ràng với người ta.\"<br>","&nbsp;<br>","Lâm Lung: \"Vì vậy chỉ là Trần Gia Kỳ đơn phương thích đội trưởng?\"<br>","&nbsp;<br>","\"Đương nhiên, anh là đồng đội của Hàn ca cho đến bây giờ, còn chưa từng thấy anh ấy đối xử đặc biệt với cô gái nào đấy,\" chẳng qua nói xong, cậu ta đột nhiên nói ngay: \"Sai, thật sự vẫn có một.\"<br>","&nbsp;<br>","Lâm Lung ngẩng đầu, đôi mắt khẽ di chuyển.<br>","&nbsp;<br>","Sau đó cô nhẹ giọng hỏi: \"Ai ạ?\"<br>","&nbsp;<br>","Giản Dịch cười hắc hắc nói: \"Em đấy, em chính là công chúa nhỏ của chiến đội chúng ta, Hàn ca đối xử tốt với em cũng đúng.\"<br>","&nbsp;<br>","Lâm Lung nghe xong, rốt cuộc không biết nên nói là tự hào hay là chua xót.<br>","&nbsp;<br>","Khi cô đến phòng huấn luyện, đã thấy Vương Ngọc Đàn ôm một cái hộp đi lên lầu, Lâm Lung tò mò nhìn thoáng qua, lúc này mới phát hiện hình như là một cái tai nghe nhập khẩu.<br>","&nbsp;<br>","\"Tai nghe này không tệ,\" cô thuận miệng nói một câu.<br>","&nbsp;<br>","Không ngờ giống như chọt trúng Vương Ngọc Đàn, cậu ta vội vàng kéo Lâm Lung qua một bên, thấp giọng nói: \"Ngàn vạn lần không được nói với người khác anh mua cái tai nghe này đấy.\"<br>","&nbsp;<br>","Lâm Lung cúi đầu nhìn thoáng qua, chỉ là một cái tai nghe vô cùng tốt lại còn đắt tiền mà thôi, có gì không thể nói?<br>","&nbsp;<br>","\"Đây là quà sinh nhật anh mua cho Hàn ca, cho nên em đừng nói nhé.\" Vương Ngọc Đàn chắp tay trước ngực, dáng vẻ nhờ cậy.<br>","&nbsp;<br>","Những lời này khiến Lâm Lung rơi vào trầm mặc, chờ một hồi lâu, cô mới hỏi: \"Anh nói sắp đến sinh nhật Hàn ca ư?\"<br>","&nbsp;<br>","\"Em không biết sao?\"<br>","&nbsp;<br>","Vương Ngọc Đàn lại càng khó hiểu.<br>","&nbsp;<br>","Lâm Lung lập tức bưng mặt, cô lại còn nói thích người ta.<br>","&nbsp;<br>","Thậm chí ngay cả gần tới sinh nhật anh cũng không biết.<br>","&nbsp;<br>","Vì vậy, dưới ánh nhìn chăm chú của Vương Ngọc Đàn, cô chạy lên lầu còn nhanh hơn cậu ta. Vừa về đến phòng, cô gọi điện thoại cho Tô Hiểu Đàm, trực tiếp hỏi ngay: \"Cậu biết sinh nhật đội trưởng vào ngày nào không?\"<br>","&nbsp;<br>","Tô Hiểu Đàm nói ra ngày tháng gần như trong một giây.<br>","&nbsp;<br>","Lâm Lung che mặt lần thứ hai, vì vậy chỉ có một mình cô không biết sao?<br>","&nbsp;<br>","Tô Hiểu Đàm thấy cô không nói gì, ma xui quỷ khiến hỏi: \"Cậu sẽ không nói với tớ là cậu không biết đấy chứ?\"<br>","&nbsp;<br>","Lâm Lung gật đầu qua điện thoại, cô thật là ngu ngốc mà.<br>","&nbsp;<br>","\"Lâm Lung, chỉ còn mấy ngày nữa thôi, cậu mau mau chuẩn bị quà đi, đây chính là lần đầu tiên cậu tặng quà sinh nhật cho anh ấy, cậu nhất định phải ra oai phủ đầu, phải bỏ cái cũ tạo ra cái mới, phải làm cho anh ấy lập tức thích cậu.\"<br>","&nbsp;<br>","Lâm Lung: \"...\" Món quà này độ khó cũng cao quá rồi.<br>","&nbsp;<br>","Vì vậy cô suy nghĩ một chút, quà cô tặng cho Lâm Diệc Hoài và Lâm Diệc Nhượng, nhưng cho dù là cái nào, cũng cảm thấy không thích hợp với anh.<br>","&nbsp;<br>","\"Nếu không cậu chơi một bản piano tặng anh ấy, cậu mặc một chiếc váy dài, ngồi bên cây đàn piano, thật sự, Đậu Đỏ chính cậu cũng không biết lúc mình đàn piano đẹp thế nào đâu. Nói vậy, chắc chắn cậu một kích tất trúng.\"<br>","&nbsp;<br>","Tô Hiểu Đàm hiến kế cho cô.<br>","&nbsp;<br>","Lâm Lung nhíu mày, nhưng cô đi đâu để lấy một cây đàn piano?<br>","&nbsp;<br>","\"Cậu thử tưởng tượng, trong tiếng dương cầm du dương, anh ấy nhìn cậu, cậu nhìn anh ấy, hình ảnh ấy có đẹp không, có phải rất dễ làm say lòng người không.\"<br>","&nbsp;<br>","Lời nói của Tô Hiểu Đàm làm cô sáng tỏ thông suốt.<br>","&nbsp;<br>","*<br>","&nbsp;<br>","Bởi vì cuối tuần có thi đấu, sợ không kịp tổ chức mừng sinh nhật Từ Ứng Hàn, cho nên Chu Nghiêu đã đặt nhà hàng trước, muốn tranh thủ thời gian nhàn rỗi, mọi người cùng nhau ra ngoài liên hoan.<br>","&nbsp;<br>","Nhưng không ngờ, Lâm Lung lại xin nghỉ ra ngoài.<br>","&nbsp;<br>","Bên ngoài trời mưa cả ngày, không lớn nhưng là mưa nhỏ dầm dề.<br>","&nbsp;<br>","Đến khi có thông báo, mọi người chuẩn bị xong, chuẩn bị ra ngoài ăn. Chu Nghiêu thử gọi điện thoại, kết quả điện thoại của cô gái nhỏ vẫn không bắt máy.<br>","&nbsp;<br>","\"Anh biết em ấy xin nghỉ ra ngoài làm gì không?\" Từ Ứng Hàn không nhịn được nói.<br>","&nbsp;<br>","Chu Nghiêu lắc đầu, anh thật sự không biết.<br>","&nbsp;<br>","Anh bất đắc dĩ nói: \"Em ấy chỉ nói có chuyện rất quan trọng phải làm, anh thấy em ấy vội vàng nên đồng ý cho đi.\"<br>","&nbsp;<br>","\"Quên đi, chúng ta ra nhà hàng trước, anh đã nhắn địa chỉ cho em ấy, để em ấy đến thẳng nhà hàng tụ họp với chúng ta,\" Chu Nghiêu xua tay, bảo những người khác mau lên xe.<br>","&nbsp;<br>","Lúc này xe buýt đã đậu trước cổng.<br>","&nbsp;<br>","Những người khác lần lượt lên trước, Từ Ứng Hàn ở sau cùng.<br>","&nbsp;<br>","Bởi vì bên ngoài mưa nhỏ kéo dài, cho nên anh không mở ô, chỉ mặc một cái áo khoác không thấm nước. Tay đút vào túi áo khoác màu đen, nhìn thoáng qua phía trước.<br>","&nbsp;<br>","Sau đó anh thấy trong màn mưa phùn mờ mịt, có một bóng dáng không ngừng tiến lại.<br>","&nbsp;<br>","Cô mặc quần áo màu hồng, chậm rãi chạy về phía anh.<br>","&nbsp;<br>","Bóng dáng màu hồng kia, dưới bụi mưa bay lất phất, tươi mới như vậy.<br>","&nbsp;<br>","Đến khi cô cả người ướt sũng đứng vững trước mặt anh, ngửa đầu mỉm cười: \"Cuối cùng cũng đuổi kịp.\"<br>","&nbsp;<br>","Từ Ứng Hàn đang muốn hỏi cô đi đâu, đột nhiên thấy cô nhón chân lên, sau đó một chiếc tai nghe đã được đặt vào tai anh.<br>","&nbsp;<br>","Anh không nói gì, bởi vì trong tai nghe đang tuôn chảy những âm thanh rung động lòng người.<br>","&nbsp;<br>","Ánh mắt của Lâm Lung giống như được bụi mưa rửa sạch, phát sáng rực rỡ.<br>","&nbsp;<br>","Cô nói: \"Từ Ứng Hàn, đây là bài hát em viết cho anh.\"<br>","&nbsp;<br>","Là bài ca em vì anh mà viết, dành riêng cho anh.<br>","&nbsp;<br>","Đây là sự lãng mạn thuộc về Lâm Lung, bây giờ cô tặng nó cho anh.<br>","&nbsp;<br>","Chàng trai đứng dưới cơn mưa phùn lất phất, vẫn bất động, nhưng đôi mắt thật sự nóng lên.<br>","&nbsp;<br>","Lời của editor: Sắp đến đoạn gay cấn rồi các bạn ơi, ha ha ha ha chờ Hàn ca bị nghiệp quật đi bà con ơi :v<br>"]