["&nbsp;<br>","<br>","Chương 23<br>","Edit: Malbec<br>","Beta: Tà + Huyên<br>","&nbsp;<br>","Dưới ánh trăng, cô gái nhỏ sững sờ nhìn đội trưởng nhà mình nói mà không biết ngượng, cứ như vậy để lại một câu rồi nhanh chóng đi vào nhà chung.<br>","&nbsp;<br>","Đèn trên hàng lang chiếu vào khuôn mặt tinh xảo nhỏ nhắn của cô gái, sự kinh ngạc trên mặt cô hiện ra vô cùng rõ ràng.<br>","&nbsp;<br>","Từ Ứng Hàn đi vào trước, đúng lúc Chu Nghiêu đi ra, thấy anh trở về lập tức hỏi: “Công chúa nhỏ không sao chứ?”<br>","&nbsp;<br>","Thấy Từ Ứng Hàn khẽ lắc đầu, Chu Nghiêu mới thở dài một hơi, nói: “Bây giờ trên mạng đang cãi nhau ầm ĩ. Tôi sợ em ấy sẽ bị ảnh hưởng. Trong thời gian này đừng để em ấy lên weibo.”<br>","&nbsp;<br>","Khi đang nói chuyện cửa nhà chung lại bị mở ra lần hai.<br>","&nbsp;<br>","Hai người đứng ở phòng khách thấy Lâm Lung đi đến.<br>","&nbsp;<br>","“Vận động xong rồi à? Mệt không? Nhanh lấy nước trong tủ lạnh uống đi, anh thấy cả đầu em đầy mồ hôi.” Chu Nghiêu vô cùng nhiệt tình nói.<br>","&nbsp;<br>","Thân là quản lý chiến đội, thật ra vị trí này của anh không khác gì mẹ già cả.<br>","&nbsp;<br>","Bình thường không chỉ cần sắp xếp các hạng mục công việc của chiến đội mà còn phải quan tâm đến đội viên.<br>","&nbsp;<br>","Dù sao cha mẹ người ta đã đưa con mình qua đây, vốn đang sống tốt lại chịu oan ức ở chỗ này thì lỗi do bọn họ thất trách rồi.<br>","&nbsp;<br>","Lâm Lung sững sờ, cô nói ra ngoài chạy bộ chẳng qua là lấy cớ mà thôi.<br>","&nbsp;<br>","Ngay cả Từ Ứng Hàn cũng khinh bỉ lời quan tâm của Chu Nghiêu, anh cười lạnh một tiếng, “Anh thấy em ấy có chút dáng vẻ nào vừa chạy bộ xong không?”<br>","&nbsp;<br>","Dù cô mặc quần áo thể thao nhưng từ trán đến từng cọng tóc đều có vẻ thoải mái sạch sẽ.<br>","&nbsp;<br>","Quả thật không giống.<br>","&nbsp;<br>","Lâm Lung cũng biết trong khoảng thời gian này cô phải đi huấn luyện.<br>","&nbsp;<br>","Mặc dù có vấn đề xảy ra với cô nhưng làm lỡ thời gian huấn luyện là không đúng.<br>","&nbsp;<br>","Cho nên cô cúi đầu nhanh chóng tiến vào phòng huấn luyện.<br>","&nbsp;<br>","Chu Nghiêu thấy cô đi vào, có chút kinh ngạc nhưng mà vẫn vui vẻ, nói: “Vậy là không sao rồi?” Dù sao anh ta cũng đã thấy dáng vẻ khi cô gái nhỏ vừa mới biết tin tức. Không ngờ, vài tiếng đồng hồ trôi qua là đã tốt lên rồi.<br>","&nbsp;<br>","“Anh cho rằng em ấy thật sự là bông hoa nuôi trong nhà kính sao?”<br>","&nbsp;<br>","Chu Nghiêu sững sờ.<br>","&nbsp;<br>","“Anh từng chơi piano chưa?” Tất nhiên Chu Nghiêu lắc đầu. Từ Ứng Hàn nhìn về phía phòng huấn luyện “Vậy anh thấy chúng ta huấn luyện có khổ không?”<br>","&nbsp;<br>","Đương nhiên là khổ, đối với người bình thường chơi game chẳng qua là trò vui mà thôi. Nhưng khi trò vui trở thành nghề nghiệp, càng phải nỗ lực hơn, càng gian khổ hơn… cũng cảm thấy rất cực khổ. Mỗi ngày huấn luyện hơn mười mấy tiếng đồng hồ, sử dụng một vị tướng đánh hơn trăm ngàn trận, không ngừng cố gắng hiểu rõ đặc điểm của vị tướng này, tất cả đều rất tốn thời gian.<br>","&nbsp;<br>","“Tôi bắt đầu bước vào vòng tròn thi đấu chuyên nghiệp này cũng chỉ mới hơn 3 năm. Thế nhưng anh đã từng nghĩ tới em ấy chưa? Một cô gái nhỏ từ năm 4 tuổi đã bắt đầu luyện tập piano, năm này qua năm khác, kiên trì 13 năm. Thời gian em ấy cố gắng lâu hơn nhiều so với sự khổ cực của chúng ta. Cho nên với người như vậy, anh nghĩ em ấy chỉ đơn thuần là một bông hoa trong nhà kính sao? Người ngoài thổi gió một chút là có thể đánh bại em ấy.”<br>","&nbsp;<br>","Không, có lẽ cô ấy sẽ không thoải mái, hoặc sẽ đau lòng khó chịu.<br>","&nbsp;<br>","Thế nhưng chắc chắn cô sẽ nhanh chóng đứng lên, đối mặt một lần nữa.<br>","&nbsp;<br>","Chu Nghiêu bị lời nói của anh làm chấn động, từ trước đến nay anh ta vẫn luôn xem Lâm Lung là cô gái nhỏ vừa mới thành niên.<br>","&nbsp;<br>","Bởi vì cô lớn lên vô cùng xinh đẹp đáng yêu, chung quy sẽ cảm thấy cô cần được người khác quan tâm bảo vệ nhiều hơn. Vậy nên quên mất, cô gái nhỏ ở lĩnh vực mà anh ta không biết đã từng đạt được thành tích như vậy.<br>","&nbsp;<br>","Mà những thành tích này đều dùng vô số mồ hôi nước mắt mới đổi lấy được.<br>","&nbsp;<br>","Cô không hề yếu đuối so với người khác, ngược lại sự dẻo dai trong người cô còn kiên cường hơn bất cứ ai trong số bọn anh.<br>","&nbsp;<br>","Chu Nghiêu gãi đầu một cái: “Nghe cậu nói như vậy, hình như tôi thật sự đã xem nhẹ Lâm Lung rồi.”<br>","&nbsp;<br>","Từ Ứng Hàn liếc mắt nhìn anh ta, trực tiếp đi về phía phòng huấn luyện.<br>","&nbsp;<br>","Kết quả anh còn chưa mở cửa, Chu Nghiêu phía sau đã gào lên, “Hàn ca, Hàn ca…”<br>","&nbsp;<br>","Người đàn ông đứng ở vách tường cạnh cửa phòng huấn luyện, trực tiếp nói: “Có rắm mau thả*.”<br>","&nbsp;<br>","(*) Có gì thì nói nhanh, bớt nói lời vô nghĩa.<br>","&nbsp;<br>","“Cậu xem, hot search đã bị xóa.” Chu Nghiêu đưa bảng hot search weibo cho anh xem, kinh ngạc nói: “Thực sự lúc nãy tôi còn thấy ở top 1, bây giờ ngay cả top 50 cũng không có.”<br>","&nbsp;<br>","“Không phải anh thuê người làm sao?”<br>","&nbsp;<br>","“Tôi cũng muốn tìm người, kết quả hỏi qua bạn một chút, mẹ nó, muốn xóa hot search cũng phải tốn hơn mười vạn. Tuy chiến đội chúng ta có tiền nhưng nếu rút ra hơn mười vạn để xóa hot search, tổng bộ bên kia sẽ không nương tay mà đánh nát đầu chó của tôi mất.”<br>","&nbsp;<br>","Từ Ứng Hàn mở điện thoại lên, nhìn thoáng qua, quả thật không còn tên Lâm Lung nữa.<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Lúc này, bên trong tiểu khu xa hoa nào đó ở Thượng Hải, chiếc Bentley màu đen yên lặng dừng lại trước một ngôi nhà.<br>","&nbsp;<br>","Người ngồi cạnh ghế lái vội vàng đi xuống mở cửa sau ra.<br>","&nbsp;<br>","Sau đó, một người đàn ông mặc âu phục cao cấp đặt may thủ công bước xuống từ trong xe. Anh có dáng người cao chân dài, mặc bộ quần áo cắt may vừa vặn, giống như một cái móc treo quần áo di động.<br>","&nbsp;<br>","Không lâu sau, trợ lý tiến lên bấm số tầng họ muốn đến.<br>","&nbsp;<br>","Sau khi ra khỏi thang máy, người đàn ông đi phía trước, trợ lý trong tay cầm đầy đồ đi sau.<br>","&nbsp;<br>","Bọn họ nhấn chuông căn hộ số 1201, rất nhanh sau đó bên trong có người ra mở cửa.<br>","&nbsp;<br>","“Diệc Hoài tới.” Cửa mở ra, một người phụ nữ trung niên mặc quần áo tinh xảo vui mừng nói.<br>","&nbsp;<br>","Lâm Diệc Hoài đứng ở cửa khẽ gật đầu, kính cẩn nói: “Quấy rầy cô và thầy Tiết rồi.”<br>","&nbsp;<br>","“Quấy rầy gì chứ.” Tiết phu nhân nhanh chóng mở cửa cho bọn họ đi vào.<br>","&nbsp;<br>","Bà đang muốn tìm dép cho Lâm Diệc Hoài thì thấy anh đã nhận lấy bọc giày từ trợ lý ở phía sau. Tiết phu nhân nhanh chóng cười cười, bà đã quên mất thói quen của vị này.<br>","&nbsp;<br>","Trợ lý đưa đồ cho Tiết phu nhân, cũng không vào.<br>","&nbsp;<br>","Tiết phu nhân nhìn quà tặng đều là nhân sâm tổ yến, vẻ mặt ngượng ngùng: “Ôi, cậu quá khách khí rồi, mỗi lần tới đều mang nhiều đồ như vậy. Trước đó không phải đã nói với cậu tuyệt đối đừng mang thêm nữa.”<br>","&nbsp;<br>","Tiết phu nhân tuy không phải người kiến thức hạn hẹp nhưng bà cũng biết nhìn hàng, không nói chơi, mấy thứ này tốn chừng mười vạn cũng nên.<br>","&nbsp;<br>","Vẻ mặt Lâm Diệc Hoài thản nhiên, khẽ cười nói: “Đây là chuyện nên làm.”<br>","&nbsp;<br>","Lúc này cửa một căn phòng trong nhà mở ra, một cô gái trang điểm tỉ mỉ mặc váy liền kẻ ngang đi ra từ bên trong, liếc mắt một cái liền thấy Lâm Diệc Hoài đứng ở cửa.<br>","&nbsp;<br>","“Anh Diệc Hoài, anh đến rồi.” Hiển nhiên cô là con gái của nhà này, có vẻ quen biết với Lâm Diệc Hoài.<br>","&nbsp;<br>","Lúc này vừa nhìn thấy anh, khuôn mặt nhỏ nhắn trắng nõn được trang điểm nhất thời đỏ ửng, con gái lúc e thẹn không thể giấu nổi.<br>","&nbsp;<br>","“Nhanh chóng vào ngồi đi, thầy Tiết còn đang trong phòng bếp, tôi mời ông ấy qua đây.” Tiết phu nhân cười khẽ nói, ôm đồ vào.<br>","&nbsp;<br>","Lâm Diệc Hoài quay đầu nhìn trợ lý, ra hiệu cậu ta chờ bên ngoài.<br>","&nbsp;<br>","Chờ đến lúc Lâm Diệc Hoài ngồi xuống ghế salon, con gái nhà họ Tiết tỏ vẻ đáng yêu nói: “Anh Diệc Hoài, em đi pha trà cho anh nhé, học sinh của cha em gần đây mới tặng cho ông ấy đại hồng bào, em pha cho anh uống nha.”<br>","&nbsp;<br>","Cô gái vừa nói xong, cửa thư phòng bật mở, một người đàn ông trung niên nho nhã bước ra.<br>","&nbsp;<br>","“Thật sự là con gái lớn không giữ được, cha con chỉ có một chút đại hồng bào, con lại muốn giao vật quý ra.” Tiết Kỳ Thu lắc đầu nhưng trên mặt lại là nụ cười cưng chiều.<br>","&nbsp;<br>","Nhưng họ không biết Lâm Diệc Hoài ngồi trên ghế salon xem cuộc đối thoại cưng chiều ấm áp của đôi cha con này, sắc mặt càng lạnh hơn.<br>","&nbsp;<br>","Tiết Kỳ Thu ngồi xuống ghế salon, nhìn anh, “Diệc Hoài tới rồi.”<br>","&nbsp;<br>","“Đã lâu không đến thăm thầy, cha tôi đặc biệt bảo tôi đến đây.” Lâm Diệc Hoài gật đầu, chỉ là mặc dù giọng nói ôn hòa nhưng đáy mắt lại có chút lạnh lẽo.<br>","&nbsp;<br>","Thầy Tiết nhìn anh, xụ mặt, giọng điệu giáo huấn nói: “Cậu không đến thăm thì tôi cũng muốn đi tìm cha cậu. Chuyện của Lâm Lung, nếu không phải là người khác nói cho tôi, thậm chí tôi vẫn không biết, nhà các người rốt cuộc làm sao...”<br>","&nbsp;<br>","“Thầy Tiết.” Lâm Diệc Hoài đột nhiên mở miệng, quyết đoán ngắt lời ông ta.<br>","&nbsp;<br>","Tiết Kỷ Thu bình thường dạy dỗ người khác đã quen, đột nhiên bị ngắt lời.<br>","&nbsp;<br>","Ông kinh ngạc nhìn Lâm Diệc Hoài, cho đến khi chàng trai anh tuấn lịch lãm trước mặt mở miệng nói lần nữa: “Lần này tôi đến là muốn nói với thầy về chuyện của Lâm Lung.”<br>","&nbsp;<br>","“Vậy thì tốt, sự lựa chọn của Lâm Lung quá...” Tiết Kỷ Thu phất tay, vẻ mặt phẫn nộ.<br>","&nbsp;<br>","Ai ngờ không đợi ông ta nói xong, Lâm Diệc Hoài đã ngắt lời một lần nữa: “Cả nhà chúng tôi đều ủng hộ lựa chọn của Lâm Lung.”<br>","&nbsp;<br>","Tiết Kỷ Thu sửng sốt, giật mình nhìn anh, hồi lâu sau vẫn chưa lấy lại tinh thần, dường như không thể tin nổi chính tai ông ta nghe được lời này.<br>","&nbsp;<br>","“Nếu như thầy nghe không hiểu, tôi có thể giải thích một chút, cho dù cha tôi hay mẹ tôi cũng đều không có ý kiến với lựa chọn của Lâm Lung.”<br>","&nbsp;<br>","Tiết Kỳ Thu không ngờ mình lại bị chặn họng như thế, nhất thời tức giận đến mức mặt đỏ rần.<br>","&nbsp;<br>","Ông chỉ vào Lâm Diệc Hoài nói: “Cậu, các người... đây là nuông chiều.”<br>","&nbsp;<br>","“Thầy Tiết.” Lâm Diệc Hoài nhìn ông ta, sắc mặt nghiêm túc lại lạnh lùng, anh nói: “Bởi vì thầy là ân sư dạy dỗ Lâm Lung, cho nên đến bây giờ tôi vẫn kính cẩn đối đãi với thầy. Nhưng xin thầy hiểu rõ một chuyện, cuộc sống của Lâm Lung là do chính con bé lựa chọn, nếu con bé không muốn tiếp tục đánh đàn, vậy thì không ai có tư cách phê bình con bé. Cho dù là cha mẹ của tôi cũng cần tôn trọng con bé.”<br>","&nbsp;<br>","“Cậu nói là tôi không có tư cách dạy dỗ con bé?” Tiết Kỳ Thu lập tức nhảy dựng lên từ ghế salon.<br>","&nbsp;<br>","Lúc này Tiết phu nhân và con gái đang pha trà trong phòng bếp nghe thấy động tĩnh bên ngoài, nhanh chóng chạy ra.<br>","&nbsp;<br>","Khóe miệng Lâm Diệc Hoài khẽ nhếch, cười lạnh: “Tôi vừa mới nói qua, không ai có tư cách khoa tay múa chân với cuộc sống em gái tôi.”<br>","&nbsp;<br>","“Bởi vì kính trọng thầy là thầy giáo Lâm Lung, cho nên đối với việc thầy không lựa lời mà nói lần này, gia đình chúng tôi vẫn sẽ tôn trọng thầy.” Đáy mắt Lâm Diệc Hoài hiện lên sự chán ghét, cuối cùng vẫn lộ ra một chút, anh nói: “Nhưng nếu như có lần sau, lúc đó chúng ta phải gặp nhau trên tòa án.”<br>","&nbsp;<br>","“Các người còn muốn kiện tôi?” Tiết Kỳ Thu thật sự bị chọc tức đến đau tim, vẫn luôn dạy dỗ người khác đã quen, đây là lần đầu tiên ông ta bị người khác dạy dỗ lại.<br>","&nbsp;<br>","Lâm Diệc Hoài nhìn thoáng qua Tiết phu nhân và con gái ông ta đang trợn mắt hốc mồm bên cạnh, khinh bỉ nói: “Tiết Gia Kỳ còn lớn hơn Lâm Lung ba tuổi, thầy vẫn cưng chiều con gái mình như vậy, mà với truyền thông lại sỉ nhục con gái nhà người khác. Thầy có từng suy nghĩ mình dùng hai chữ ‘sỉ nhục’ này nói về Lâm Lung, là đả kích lớn đến thế nào với con bé không?”<br>","&nbsp;<br>","Lúc này Tiết phu nhân mới biết chuyện gì đang xảy ra.<br>","&nbsp;<br>","Bà ta nhanh chóng thỉnh cầu: “Diệc Hoài, xin lỗi, tôi không biết lão Tiết nói Lâm Lung như vậy. Chẳng qua ông ấy mang kỳ vọng quá cao với Lâm Lung, nhất thời nóng vội.”<br>","&nbsp;<br>","“Xin lỗi, tôi không thông cảm được với sự nóng vội nhất thời của ông ta.” Lâm Diệc Hoài lạnh lùng nói.<br>","&nbsp;<br>","Sau đó anh nói: “Hôm nay tôi đến vốn là vì nói chuyện này, có lẽ sau này Lâm Lung cũng sẽ không đánh đàn lại nữa, cho nên cuộc sống và tiền đồ của con bé không làm phiền thầy đến khoa tay múa chân.”<br>","&nbsp;<br>","“Xin nhớ kỹ lời của tôi, đây là lần cuối cùng.”<br>","&nbsp;<br>","Nói xong, anh quay người rời đi.<br>","&nbsp;<br>","Khi anh đẩy cửa ra ngoài, trợ lý đã chờ sẵn, đi nhanh đến bên cạnh thang máy ấn nút đi xuống.<br>","&nbsp;<br>","Lâm Diệc Hoài tháo bọc giày ra, trực tiếp ném vào thùng rác bên cạnh thang máy.<br>","&nbsp;<br>","Lúc này, Tiết Gia Kỳ đuổi tới.<br>","&nbsp;<br>","Đúng lúc thang máy dừng ở tầng mười hai, cô ta tranh thủ thời gian gọi: “Anh Diệc Hoài.”<br>","&nbsp;<br>","Lâm Diệc Hoài quay đầu nhìn, thấy Tiết Giai Kỳ chạy tới, vẻ mặt áy náy nói: “Em thay mặt cha xin lỗi anh, ông ấy thật sự có lòng tốt.”<br>","&nbsp;<br>","“Tôi nhớ hình như tôi chưa nói với cô một chuyện.”<br>","&nbsp;<br>","Tiết Giai Kỳ ngẩng đầu, vẻ mặt hoang mang nhìn người đàn ông anh tuấn trước mặt.<br>","&nbsp;<br>","Cho đến khi môi mỏng của anh lộ ra một nụ cười lạnh lẽo: “Cô đánh đàn thua xa Lâm Lung.”<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Lâm Lung tìm kiếm trên bàn một hồi, Giản Dịch bên cạnh hỏi: “Em đang tìm cái gì vậy?”<br>","&nbsp;<br>","“Cái kéo, em nhớ là trong phòng huấn luyện có.” Cô có phần bất đắc dĩ nói, vừa rồi cô còn thấy mà.<br>","&nbsp;<br>","Cô mua đồ trên mạng, hàng vừa được gửi tới đây, kết quả lại chẳng tìm thấy cái kéo, không mở được.<br>","&nbsp;<br>","Giản Dịch bĩu môi về phía Từ Ứng Hàn: “Buổi chiều anh thấy Hàn ca cầm, không thì em nhìn thử chỗ anh ấy xem.”<br>","&nbsp;<br>","Lâm Lung gật đầu, trước đó người đàn ông này đang đánh một trận, nhận điện thoại liền đi ra ngoài.<br>","&nbsp;<br>","Mà lúc này Từ Ứng Hàn đứng ở ngoài, nghe đầu dây bên kia nói chuyện: “Nói thật, bản tin tôi cũng đã viết rồi, bây giờ cậu lại bảo tôi đừng đăng lên, tại sao vậy?”<br>","&nbsp;<br>","“Trước đó tên của cô ấy lên hot search, bây giờ hot search đã mất, không cần bài viết của cậu nữa.” Từ Ứng Hàn lạnh nhạt nói.<br>","&nbsp;<br>","Người bên kia điện thoại cười ha ha, có chút chế nhạo nói: “Đây chính là lần đầu tiên Hàn thần nhở vả tôi, cơ hội rất hiếm có.”<br>","&nbsp;<br>","Từ Ứng Hàn cười lạnh một tiếng.<br>","&nbsp;<br>","“Thật sự muốn gặp người đáng giá khiến Hàn thần phần phải ra mặt đấy.”<br>","&nbsp;<br>","“Đừng nghĩ lung tung, chỉ vì cô ấy là đội viên của tôi thôi.” Giọng nói lạnh lùng của Từ Ứng Hàn vang lên lần nữa.<br>","&nbsp;<br>","Kết quả đối phương không thèm nể mặt mũi chút nào, vô cùng vô tội nói: “Tôi có nói hai người có quan hệ sao?”<br>","&nbsp;<br>","Tút tút tút, điện thoại bị cúp máy.<br>","&nbsp;<br>","Lúc Từ Ứng Hàn trở lại phòng huấn luyện, thấy Lâm Lung vẫn luôn tìm tới tìm lui trên bàn anh.<br>","&nbsp;<br>","Từ trên xuống dưới bàn, ngay cả vỏ máy tính cũng bị cô lật ra.<br>","&nbsp;<br>","“Làm gì thế?” Anh đứng sau ghế hỏi.<br>","&nbsp;<br>","Lúc này Lâm Lung mới quay đầu, nói: “Đội trưởng, anh thấy cái kéo không?”<br>","&nbsp;<br>","“Em tìm kéo?” Từ Ứng Hàn không dám tin hỏi.<br>","&nbsp;<br>","Ai ngờ cô gái nhỏ còn vô cùng nghiêm túc gật đầu.<br>","&nbsp;<br>","Đến khi anh chỉ vào màn hình máy tính nói: “Vậy em biết anh đang phát trực tiếp không?”<br>","&nbsp;<br>","Một giây sau, hai tay cô vội che mặt mình lại.<br>"]