["Edit: Cỏ<br>","Beta: Huyên + Tà<br>","&nbsp;<br>","Là một trong những chiến đội có nhiều fans nhất, các chị em fans chiến đội I.W luôn nổi tiếng có tác phong dũng mãnh.<br>","&nbsp;<br>","Ban đầu Weibo này đăng lên, lập tức có một số người tin tưởng liền chửi ầm lên, một số fans có ý thức vẫn đang khuyên fandom mình yên tâm, đừng nóng, sợ bị những người khác dắt mũi.<br>","&nbsp;<br>","Kết quả, một số người hâm mộ trực tiếp gọi điện thoại cho chiến đội.<br>","&nbsp;<br>","Ngay cả Chu Nghiêu cũng phải bội phục khả năng của những người này, thậm chí biết cả số điện thoại nhà chung. Về phần tuyển thủ mà họ thích, càng không cần phải nói.<br>","&nbsp;<br>","Cho dù là người yêu mến những tuyển thủ khác, lúc này cũng không nhịn được lo lắng cho Từ Ứng Hàn.<br>","&nbsp;<br>","Nói cho cùng ADC của chiến đội I.W là không thể thay thế, nếu thật sự bị cấm thi đấu, chẳng lẽ còn phải tạm thời đi tìm người thay thế về?<br>","&nbsp;<br>","\"Đây gọi là làm hỏng chuyện?\" Giản Dịch bên cạnh lầm bầm một câu.<br>","&nbsp;<br>","Weibo của cậu đã sớm nổ tung, cho dù là streamer hay tuyển thủ của những chiến đội khác, đều đến hỏi thăm tin tức, ngay cả bình luận viên chính thức của LOL cũng tới hỏi cậu.<br>","&nbsp;<br>","Lâm Lung vốn muốn đăng nhập account phụ để đấu hạng, kết quả điện thoại reo lên.<br>","&nbsp;<br>","Từ Ứng Hàn bên cạnh nhìn thoáng qua, ừm, trên màn hình sáng lên ba chữ: Anh trai nhỏ.<br>","&nbsp;<br>","Trước đây lúc chưa biết cô và Lâm Diệc Nhượng là anh em nên không phát hiện, bây giờ biết bọn họ là anh em, ngược lại chỗ nào cũng thấy dấu vết.<br>","&nbsp;<br>","\"Em đi nghe điện thoại.\" Cô thấp giọng nói một câu.<br>","&nbsp;<br>","Từ Ứng Hàn gật đầu, cô gái nhỏ cầm điện thoại đi ra ngoài. Sau khi ra đến bên ngoài, cô bấm nhận điện thoại, liền nghe giọng Lâm Diệc Nhượng hoảng hốt hỏi: \"Hàn thần bị cấm thi đấu?\"<br>","&nbsp;<br>","\"Không ạ.\" Lâm Lung không chút do dự nói.<br>","&nbsp;<br>","Đội trưởng nói anh ấy sẽ không bị cấm thi đấu, cô tin lời anh, tin vô điều kiện.<br>","&nbsp;<br>","Lâm Diệc Nhượng gãi đầu, còn nói rất kỳ quái: \"Trên mạng đang đồn, nói tổng bộ bên kia muốn lấy nhỏ răn lớn, cấm cậu ta thi đấu.\"<br>","&nbsp;<br>","Nhắc tới việc này, Lâm Diệc Nhượng cũng cảm thấy không thể tưởng tượng nổi, huống chi Từ Ứng Hàn là vì bảo vệ em gái nhà mình.<br>","&nbsp;<br>","Cho nên dù thế nào đi nữa, anh ta cũng đứng về phe cậu ta.<br>","&nbsp;<br>","Lâm Lung vẫn nói: \"Sẽ không.\"<br>","&nbsp;<br>","Nghe cô gái nhỏ trả lời rất kiên định, Lâm Diệc Nhượng còn tưởng thật sự không có việc gì.<br>","&nbsp;<br>","Vì vậy anh liền nhắc tới chuyện khác, \"Anh cả biết chuyện của em, còn rất tức giận. Hơn nữa nghe nói, anh ấy đã chuẩn bị phái hai vệ sĩ tới bảo vệ em lúc thi đấu.\"<br>","&nbsp;<br>","Lâm Lung: \"...\"<br>","&nbsp;<br>","Vừa nghĩ tới sau này lúc cô thi đấu, có hai người đàn ông cao to mặc vest đen đứng yên sau lưng mình, lúc hình ảnh này hiện lên trong đầu Lâm Lung, cô run rẩy cả người.<br>","&nbsp;<br>","Cô lập tức nói: \"Em không muốn.\"<br>","&nbsp;<br>","\"Anh cũng đã nói với anh cả, việc này quá buồn cười.\"<br>","&nbsp;<br>","Nhưng Lâm Diệc Nhượng vẫn căn dặn: \"Mặc dù chuyện vệ sĩ rất buồn cười, nhưng sau này lúc em thi đấu cũng nên cẩn thận, chỉ sợ không chỉ có một tên biến thái như vậy. Cho nên lần sau qua bắt tay với đối thủ, nhớ đi giữa các thành viên trong đội của em đấy.\"<br>","&nbsp;<br>","Ngay cả Lâm Diệc Nhượng cũng trở nên dài dòng, trong lòng Lâm Lung cũng thấy ấm áp, ngoan ngoãn nói: \"Em biết rồi, anh nhỏ.\"<br>","&nbsp;<br>","\"Cuối cùng có thể nghe em gọi anh là anh nhỏ rồi.\" Lâm Diệc Nhượng cười khẽ một tiếng.<br>","&nbsp;<br>","Lâm Lung không muốn nói mấy lời buồn nôn với anh nữa, nhanh chóng cúp điện thoại.<br>","&nbsp;<br>","Sau khi cô trở về, thấy tất cả mọi người đều đang chơi game, vì vậy trở về vị trí của mình. Lúc cô đăng nhập Sever Hàn, suy nghĩ một chút, phát livestream của mình.<br>","&nbsp;<br>","Vốn dĩ fans chiến đội I.W đang lo không tìm được chỗ nào phát tiết, liền phát hiện Lâm Lung lại phát livestream.<br>","&nbsp;<br>","Là một cô gái nổi tiếng câm điếc trong lúc live, livestream của Lâm Lung rất nhàm chát, ngoại trừ thỉnh thoảng không muốn fans tiếp tục tặng quà ra, cô rất ít khi tương tác với fans.<br>","&nbsp;<br>","Hơn nữa cô cũng không tạo fanclub QQ, hay bất kỳ fanclub nào trên Weibo, Wechat.<br>","&nbsp;<br>","Trước đây còn có người không hiểu, cho rằng cô như vậy có phải quá lạnh lùng xa cách không, chẳng lẽ thật sự không quan tâm danh tiếng? Dù sao làm tuyển thủ chuyên nghiệp, song song với việc đạt được thành tích, ai không muốn nổi tiếng chứ.<br>","&nbsp;<br>","Kết quả, Lâm Lung ngoại trừ livestream ra, rất ít khi tương tác với fans.<br>","&nbsp;<br>","Đương nhiên cũng không phải cô lạnh lùng xa cách, mà bởi vì cô cảm thấy mình vốn cũng không có nhiều fans.<br>","&nbsp;<br>","Cô gái nhỏ vẫn cảm thấy cô chỉ cần thi đấu thật tốt, không bị người khác mắng là vui rồi, Nếu lúc fans vui vẻ cổ vũ cho những tuyển thủ khác, tiện thể cũng cổ vũ cô, vậy là quá tốt rồi.<br>","&nbsp;<br>","Lúc này, cô vừa phát livestream, toàn bộ dân cư mạng ùn ùn kéo đến.<br>","&nbsp;<br>","\"Mau nói cho tôi biết, Hàn ca có bị cấm thi đấu hay không !!!!!!\"<br>","&nbsp;<br>","\"Hàn ca, để anh ấy live đi, nói với anh ấy, chúng tôi đều lo cho anh ấy muốn chết.\"<br>","&nbsp;<br>","\"Có phải Hàn thần ngồi bên cạnh cô không, xin cô hãy để chúng tôi thấy anh ấy.\"<br>","&nbsp;<br>","\"Thực sự lo cho Hàn thần, mau nói cho tôi biết, anh ấy chắc chắn không sao chứ.\"<br>","&nbsp;<br>","Lần đầu Lâm Lung nghiêm túc như vậy đọc từng bình luận của mọi người, sau đó cô thần kỳ phát hiện, trong vô số bình luận về từ Ứng Hàn, lại cũng có rất nhiều người đáng yêu quan tâm đến cô.<br>","&nbsp;<br>","\"Đệt, tiểu tỷ tỷ, rốt cuộc tỷ cũng xuất hiện.\"<br>","&nbsp;<br>","\"Hai ngày không thấy em đánh đấu hạng, thật sự lo muốn chết.\"<br>","&nbsp;<br>","\"Biết em bị dọa mà, vỗ vỗ cho em.\"<br>","&nbsp;<br>","\"Tôi đã biết công chúa nhỏ Piano sẽ không dễ dàng bị đánh bại như vậy mà, tôi còn điên cuồng gọi điện cho em.\"<br>","&nbsp;<br>","Cô bắt đầu nghiêm túc đọc bình luận, sau đó đột nhiên cúi đầu cười, mái tóc dài xõa xuống trên vai, trong khoảnh khắc cúi đầu, tóc đen rơi xuống hai bên mặt, khuôn mặt nhỏ nhắn vốn đã trắng nõn, tóc đen càng làm nổi bật nước da trắng của cô.<br>","&nbsp;<br>","Cô gái đưa tay vuốt tóc ra sau trán, nhỏ giọng thì thầm: \"Hóa ra cũng có nhiều người thích em như vậy.\"<br>","&nbsp;<br>","\"A a a a a a động tác vén tóc của tiểu tỷ tỷ, quả thật muốn vén chết ta.\"<br>","&nbsp;<br>","\"Nói thật đi, em có biết em rất đẹp không?\"<br>","&nbsp;<br>","\"Anh rất thích em, từ ngày đầu tiên đã bắt đầu thích em.\"<br>","&nbsp;<br>","Đương nhiên cũng không thiếu fans Từ Ứng Hàn vẫn luôn tag tên anh, vì vậy Lâm Lung trực tiếp đưa tay, kéo chàng trai ngồi bên cạnh qua.<br>","&nbsp;<br>","\"Thấy chưa, đội trưởng rất tốt.\"<br>","&nbsp;<br>","Nói xong, cô quay đầu nhìn Từ Ứng Hàn nói: \"Đội trưởng, fans của anh đều rất lo lắng cho anh.\"<br>","&nbsp;<br>","\"Lo lắng vớ vẩn,\" chàng trai liếc nhìn màn hình, nói một câu ngắn gọn.<br>","&nbsp;<br>","Mặc dù chỉ là một câu nói đơn giản, nhưng khi mặt anh xuất hiện trên màn hình, toàn bộ bình luận dường như muốn bùng nổ, cho dù có phải là fans Từ Ứng Hàn hay không, đều có chút điên cuồng.<br>","&nbsp;<br>","\"Hàn thần, a a a a a a a a.\"<br>","&nbsp;<br>","\"Thấy anh khỏe như vậy, em yên tâm rồi.\"<br>","&nbsp;<br>","\"Sao em cảm giác dường như Hàn thần cũng không vui vẻ như vậy.\"<br>","&nbsp;<br>","\"Hàn ca, em đánh cược với bạn, nói anh nhất định không có chuyện gì, mau nói cho em biết, anh không có chuyện gì đi a a a a a a a a a.\"<br>","&nbsp;<br>","Lâm Lung nghiêm túc nhìn thoáng qua màn hình, quay đầu nhìn chàng trai ngồi bên cạnh mặt không đổi sắc, nói: \"Đội trưởng, bọn họ nói anh có vẻ không vui, anh cười một chút đi.\"<br>","&nbsp;<br>","Đừng nói Từ Ứng Hàn không nghĩ tới cô sẽ nói như vậy, ngay cả một triệu fans đang xem livestream cũng không ngờ tới.<br>","&nbsp;<br>","\"6666666666 tiểu tỷ tỷ làm vẻ mặt của Hàn thần nở hoa đi.\"<br>","&nbsp;<br>","\"Ha ha ha ha ha ha ha ha tiểu tỷ tỷ là đế hoa chi tú đấy.\"<br>","&nbsp;<br>","\"Làm sao bây giờ, tôi muốn thấy Hàn ca cười.\"<br>","&nbsp;<br>","\"Tôi thật sự sợ Piano bị Hàn ca đánh.\"<br>","&nbsp;<br>","Kết quả bình luận trên mạng vừa load xong, chàng trai vốn dùng khuôn mặt xác chết đẹp trai nhìn màn hình, đột nhiên trước mặt hơn một triệu fans đang xem livestream, hơi nhếch khóe miệng, lộ ra một biểu cảm hoàn toàn có thể coi là mỉm cười.<br>","&nbsp;<br>","\"Thần linh ơi, tôi có nhìn lầm không, chồng tôi lại cười đấy.\"<br>","&nbsp;<br>","\"Hàn ca, anh đẹp như vậy, sao anh không cười nhiều hơn.\"<br>","&nbsp;<br>","\"Đáng giá, đáng giá, có thể thấy Hàn ca của tôi mỉm cười, đời này rất đáng giá.\"<br>","&nbsp;<br>","\"Quả nhiên điều này chỉ Piano mới có thể nói được, tôi dám chắc lời này nếu như phi tần Key hoặc là Zero của chúng ta nói, Hàn ca sẽ không giống một người có EQ đối xử với bọn họ, đều là dịu dàng.\"<br>","&nbsp;<br>","\"233333333 Hàn ca à không ngờ anh cũng có ngày nghe lời như thế.<br>","&nbsp;<br>","Chàng trai thấy bình luận càng ngày càng không thể tưởng tượng nổi, cho nên ho nhẹ một tiếng, nói thẳng: \"Tôi biết mọi người đều muốn biết chuyện gì, nhưng mà loại tin tức không có lửa sao có khói này, tốt nhất vẫn không nên tin. Tôi rất tốt, tôi sẽ thi đấu thật nghiêm túc. Về phần những chuyện bên ngoài sân đấu, mọi người chỉ cần tin tưởng tôi là được rồi, không nên bị người khác làm ảnh hưởng để bị dắt mũi, yên tâm xem chúng tôi thi đấu là được.\"<br>","&nbsp;<br>","Từ Ứng Hàn vẫn luôn không nói nhiều, hôm nay có thể nói nhiều như vậy là lần đầu tiên.<br>","&nbsp;<br>","Anh không nói nhiều lời tốt đẹp, chỉ đơn giản nói với mọi người, cho dù người khác nói gì, chỉ cần tin tưởng anh là được.<br>","&nbsp;<br>","\"Tin tưởng anh.\"<br>","&nbsp;<br>","\"Tin tưởng anh.\"<br>","&nbsp;<br>","...<br>","&nbsp;<br>","\"Tin tưởng anh.\"<br>","&nbsp;<br>","Toàn bộ bình luận trên livestream, chỉ còn lại ba chữ này.<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Lúc Lâm Lung đánh xong ván cuối cùng đã hơn hai giờ. Những đội viên khác cũng mới vừa đi chưa bao lâu, chỉ còn lại Từ Ứng Hàn và Ngô Địch vẫn ở đó.<br>","&nbsp;<br>","\"Muốn về ngủ chưa?\" Từ Ứng Hàn thấy cô kết thúc trò chơi, trực tiếp hỏi.<br>","&nbsp;<br>","Lâm Lung gật đầu, thấy anh còn đang trong đấu hạng, hỏi: \"Anh còn bao lâu nữa?\"<br>","&nbsp;<br>","\"Đánh xong ván này,\" Từ Ứng Hàn quay đầu nhìn Ngô Địch ngồi đưa lưng về phía hai người bọn họ, còn đeo tai nghe điện thoại.<br>","&nbsp;<br>","Lúc này mới nhẹ giọng nói: \"Ngoan, em lên ngủ trước đi.\"<br>","&nbsp;<br>","Lâm Lung bị tiếng ngoan này làm sửng sốt.<br>","&nbsp;<br>","Sau đó cô gái nhỏ lại không giống trước đây cúi đầu bỏ bừng mặt, ngược lại khẽ nâng cằm lên, nhẹ giọng nói: \"Anh cũng ngoan nhé, đánh xong ván này phải đi ngủ đó.\"<br>","&nbsp;<br>","Giọng nói của cô rất nhỏ, nhỏ đến mức chỉ anh mới có thể nghe được.<br>","&nbsp;<br>","Từ Ứng Hàn đưa tay cầm bàn tay mềm mại của cô, hạ thấp giọng nói lần nữa: \"Ngoan lên ngủ đi.\"<br>","&nbsp;<br>","\"Ngủ ngon, đội trưởng.\" Lâm Lung gật đầu, giọng nói rất nhỏ chúc anh ngủ ngon.<br>","&nbsp;<br>","Bởi vì trong phòng huấn luyện còn có tiếng gõ bàn phím của một người khác, vì vậy hai người giống như học sinh cấp 2, yêu đương vụng trộm sau lưng giáo viên.<br>","&nbsp;<br>","Loại cảm giác này, kỳ diệu lại ngọt ngào.<br>","&nbsp;<br>","Lúc người đi rồi, Từ Ứng Hàn lại chơi một trận, kết quả điện thoại trên bàn vang lên.<br>","&nbsp;<br>","Anh nhìn cuộc gọi, lập tức đưa tay cầm lên, thuận tiện đứng lên đi ra ngoài nhận.<br>","&nbsp;<br>","\"Biết trễ thế này nhất định cậu chưa ngủ.\" Người bên kia cười khẽ một tiếng, giọng nói rất vô lại.<br>","&nbsp;<br>","Từ Ứng Hàn ừ một tiếng, giọng nói hơi mệt mỏi: \"Chuyện kia làm xong chưa?\"<br>","&nbsp;<br>","\"Hóa ra loại chuyện này mà cậu lại thật sự có thể nhờ đến anh của cậu. Anh còn tưởng cậu lăn lộn nhiều năm như vậy, ít nhất đã có thể hô mưa gọi gió trong giới eSports của cậu rồi chứ.\"<br>","&nbsp;<br>","Đối với sự trêu chọc của người bên kia, anh nhếch khóe miệng, lạnh nhạt nói: \"Để anh thất vọng rồi, em không bá đạo như vậy.\"<br>","&nbsp;<br>","\"Ha ha ha ha ha ha.\" Bên kia cười không ngừng, \"Bá vương của nhà họ Từ chúng ta lại còn nói mình không bá đạo, Ứng Hàn à, em học được tính khiêm tốn từ lúc nào vậy.\"<br>","&nbsp;<br>","Đối với sự cười nhạo không chút nể mặt của anh họ mình, Từ Ứng Hàn cũng không phản bác, chỉ hỏi lại lần nữa: \"Kết quả thế nào?\"<br>","&nbsp;<br>","\"Yên tâm đi, ngày mai bên cảnh sát sẽ đưa ra thông báo, tên biến thái kia đã bị tạm giam, nhưng mà nếu cậu không nhờ anh giúp đỡ, người nhà cô bé kia cũng không có ý định bỏ qua. Cậu là đội trưởng còn rất sốt ruột nhỉ.\"<br>","&nbsp;<br>","\"Ừ, bởi vì em không chỉ là đội trưởng của em ấy.\"<br>","&nbsp;<br>","Từ Ứng Hàn dửng dưng trả lời một câu, người bên kia sửng sốt một chút, anh thản nhiên nói: \"Em còn là bạn trai của em ấy.\"<br>","&nbsp;<br>","Anh họ bên kia điện thoại nghe được câu này, lúc này mới cảm thấy có chút mùi vị, không ngờ hắn như thế lại ăn thức ăn chó của tên em họ mình.<br>","&nbsp;<br>","\"Được rồi, có phải chính cậu cũng gặp chút phiền toái không.\"<br>","&nbsp;<br>","Từ Ứng Hàn thờ ơ nói một câu: \"Không sao, em sẽ giải quyết.\"<br>","&nbsp;<br>","**<br>","&nbsp;<br>","Hôm sau Lâm Lung vẫn thức dậy lúc mười một giờ như cũ, vừa xuống lầu đã thấy nhân viên đang chuyển đồ. Cô nhìn những cái hộp này, vô cùng kinh ngạc hỏi: \"Mấy cái này là gì?\"<br>","&nbsp;<br>","\"Đồ ăn vặt và quà tặng fans gửi tặng Hàn ca gì đấy.\"<br>","&nbsp;<br>","\"Sao lại nhiều như vậy?\" Lâm Lung nhìn đóng đồ, trực tiếp hỏi.<br>","&nbsp;<br>","Nhân viên nở nụ cười, nói: \"Nhiêu đây thì coi là gì, lần trước sinh nhật Hàn ca quà tặng chất đầy cả phòng. Những thứ đồ ăn vặt, chúng tôi còn chia cho những tuyển thủ của bộ phận khác. Nếu không thật sự không ăn hết.\"<br>","&nbsp;<br>","Lâm Lung nhìn các nhân viên di chuyển vài lần vào bên trong, đang nghĩ xem rốt cuộc Từ Ứng Hàn có gì mà người khác thích như thế, chợt nghe một tiếng kêu.<br>","&nbsp;<br>","Khi cô quay đầu lại, Chu Nghiêu đã chạy như điên vọt ra từ trong phòng.<br>","&nbsp;<br>","\"Anh làm gì thế?\" Lúc anh ta xông tới, Lâm Lung hoảng sợ né sang một bên.<br>","&nbsp;<br>","Chu Nghiêu lập tức giơ điện thoại lên trước mặt cô, kích động nói: \"Bên chính phủ đưa ra tuyên bố trực tiếp, chẳng những không cấm Hàn ca thi đấu, còn khen thưởng cậu ấy tuổi trẻ dám làm việc nghĩa.\"<br>","&nbsp;<br>","Lâm Lung vừa nghe thấy, vội vàng cướp điện thoại trong tay anh ta.<br>","&nbsp;<br>","Sau đó cô thấy trên màn hình điện thoại là bài đăng mới nhất trên Weibo chính thức của phía Liên minh huyền thoại.<br>","&nbsp;<br>","\"Trong sự kiện thi đấu LPL chính thức gần đây, tuyển thủ Lâm Lung Piano trong trận đấu chính thức, bị một kẻ ác ý xông vào tấn công. Là đơn vị tổ chức thi đấu, công tác bảo an của chúng tôi xuất hiện sơ suất rất lớn, khiến tuyển thủ trong trận đấu gặp nguy hiểm. Lần nữa, bên chính phủ gửi lời xin lỗi chân thành đến Piano. Hy vọng cô ấy có thể vượt qua trở ngại, tiếp tục chiến đấu mạnh mẽ trên đấu trường LPL, mang lại những màn trình diễn tuyệt vời cho các triệu hoán sư.<br>","&nbsp;<br>","Đối với một số người nói tuyển thủ Phoenix Từ Ứng Hàn dùng bạo lực trên sân khấu, bên chính phủ cho rằng, trong trường hợp này, anh ấy làm đội trưởng bảo vệ đội viên, dưới tình thế cấp bách ra tay đánh đối phương, điểm này cũng không sai. Cho nên đối với những tin đồn trên internet, chuyện tiến hành cấm Phoenix thi đấu là hoàn toàn bịa đặt. Chúng tôi không ủng hộ việc sử dụng nắm đấm để giải quyết vấn đề, nhưng dưới tình huống như vậy, chúng tôi tôn trọng quyết định của người chơi.\"<br>","&nbsp;<br>","Lâm Lung liên tục đọc Weibo này nhiều lần, đến khi cô nghe thấy âm thanh phát ra từ cầu thang.<br>","&nbsp;<br>","Ngẩng đầu nhìn lên, chàng trai mặc áo màu đen đã đứng đó.<br>","&nbsp;<br>","Lâm Lung kích động chạy tới, giơ điện thoại lên, không dám tin nói: \"Đội trưởng, anh thật sự nói được làm được rồi.\"<br>","&nbsp;<br>","Chàng trai nhìn cô vui vẻ như muốn bay lên, hơi buồn cười trêu chọc: \"Cho nên anh lợi hại không.\"<br>","&nbsp;<br>","\"Lợi hại, đội trưởng của em là người lợi hại nhất thế giới.\"<br>","&nbsp;<br>","Cô gái gật đầu không chút do dự.<br>","&nbsp;<br>","\"Lần sau gọi là bạn trai.\" Chàng trai đi ngang qua cô, để lại một câu.<br>"]