["Edit: Vân<br>","Beta: Huyên<br>","&nbsp;<br>","\"Bây giờ sao?\" Lâm Lung nhìn anh, giọng khó tin.<br>","&nbsp;<br>","<br>","Từ Ứng Hàn vuốt mái tóc dài của cô, dịu dàng nói: \"Không phải em hồi hộp không ngủ được à?\"<br>","&nbsp;<br>","\"Ai hồi hộp?\" Lâm Lung phản bác, bày ra bộ dạng quyết không thừa nhận khiến Từ Ứng Hàn phải bật cười khẽ.<br>","&nbsp;<br>","Anh cho tay vào túi, khẽ hất cằm, \"Anh hơi khó ngủ, vậy nên em có thể đi lòng vòng với bạn trai mình không?\"<br>","&nbsp;<br>","Ánh đèn hành lang soi xuống phía sau, trong phòng không bật đèn, anh gần như biến mất trong ánh sáng ngược, dù không thấy rõ biểu cảm trên mặt, nhưng Lâm Lung biết anh đang cười.<br>","&nbsp;<br>","Hai người lên thang máy, tầng cao nhất của khách sạn có quán bar, từ sân thượng lộ thiên có thể nhìn xuống cảnh đêm ở Đài Bắc.<br>","&nbsp;<br>","Lúc Lâm Lung ngồi trên ghế, gió mát ban đêm lướt nhẹ qua má cô, sự oi bức của cả chiều dường như đã bị gió mát thổi tan, ngảy cả cảm giác bồn chồn ngủ không yên vừa nãy cũng lui đi không ít.<br>","&nbsp;<br>","\"Đội trưởng.\" Lâm Lung bỗng gọi khẽ.<br>","&nbsp;<br>","Từ Ứng Hàn quay đầu về phía cô, nhưng thiếu nữ đã ngẩng đầu nhìn về phía trước. Bầu trời đêm Đài Bắc đầy sao, khoảng không lúc này hệt như một tấm vải nhung đen tuyền được rải lên vô số viên kim cương, ánh sao lấp lánh trong bầu trời đêm.<br>","<br>","&nbsp;<br>","\"Ngày mai phải thi đấu rồi.\"<br>","&nbsp;<br>","Thiếu nữ bên cạnh thấp giọng nói, nhưng âm thanh lại quá nhỏ, giống như đang thì thầm.<br>","&nbsp;<br>","\"Thật ra thì lần đầu tiên thi đấu quốc tế, anh còn hồi hộp hơn em.\" Đột nhiên, Từ Ứng Hàn quay đầu về phía cô.<br>","&nbsp;<br>","Lâm Lung kinh ngạc mở mắt, cô không ngờ Từ Ứng Hàn sẽ nói vậy với cô. Cô yên lặng nhìn Từ Ứng Hàn, sau đó hỏi nhỏ: \"Anh đánh không tốt?\"<br>","&nbsp;<br>","\"Em thấy sao?\" Từ Ứng Hàn nằm ngửa trên ghế, nghiêng mặt hơi cười: \"Trận đó anh là MVP.\"<br>","&nbsp;<br>","Lâm Lung suýt bật cười, người này đang lấy le với cô sao?<br>","&nbsp;<br>","\"Vậy nên không việc gì phải hồi hộp, khi đó anh hồi hộp đến nỗi mồ hôi ướt cả tay, nhưng vẫn thi đấu carry bình thường.\"<br>","&nbsp;<br>","Giọng nói trầm thấp của Từ Ứng Hàn hòa vào bóng đêm, dịu dàng nhưng cũng mạnh mẽ. Lâm Lung quay đầu nhìn anh, cầm lấy bàn tay anh khoác lên ghế. Tay anh rất ấm, rất ấm.<br>","&nbsp;<br>","Ừ, cô không hồi hộp, chỉ cần có anh ở cạnh thì không hồi hộp nữa.<br>","&nbsp;<br>","Hôm sau, đấu nhóm tiếp tục, vẫn sẽ có 6 trận thi đấu.<br>","&nbsp;<br>","Hôm qua chiến đội TT và NBG chỉ mới thi đấu một lần, hôm nay còn một lần nữa. 2 giờ chiều mới bắt đầu thi đấu, cho nên tầm 11 giờ trưa, mọi người đều có mặt ở phòng ăn của khách sạn.<br>","&nbsp;<br>","\"Ăn như vậy thôi sao?\" Từ Ứng Hàn nhìn một lát bánh mì mỏng tanh và nửa ly sữa bò trước mặt Lâm Lung, cau mày.<br>","&nbsp;<br>","Bởi vì đây là tiệc buffet ở khách sạn, mọi người tự lấy đồ ăn tùy thích. Trước mặt những người khác toàn là món chính như mì sợi và cơm, chỉ có mỗi cô là cầm một lát bánh mì mỏng.<br>","&nbsp;<br>","Chu Nghiêu đặt ly của mình xuống, cũng khuyên: \"Lâm Lung, ít nhất phải 6 giờ chúng ta mới thi đấu, em nên ăn nhiều một chút, đừng ngại.\"<br>","&nbsp;<br>","Trước khi thi đấu, các tuyển thủ chuyên nghiệp vốn thường không ăn quá nhiều để khỏi mất tập trung.<br>","&nbsp;<br>","Do đó, Chu Nghiêu tưởng cô nghĩ vậy mới ăn ít.<br>","&nbsp;<br>","Không ngờ Lâm Lung lắc đầu, nhẹ giọng nói: \"Em không đói lắm.\"<br>","&nbsp;<br>","Thấy bộ dạng này của cô, Chu Nghiêu với tư cách quản lí chiến đội sao có thể không hiểu, dù gì đây cũng là lần đầu thi đấu trên trường quốc tế, hồi hộp là chuyện bình thường.<br>","&nbsp;<br>","Anh ta còn muốn khuyên, Từ Ứng Hàn ngồi bên cạnh bỗng đứng dậy. Chu Nghiêu tận tình khuyên nhủ cả nửa ngày trời mà vẫn không có ích gì thì lúc này Từ Ứng Hàn bưng một khay đồ ăn trở lại.<br>","&nbsp;<br>","\"Không cần phải ăn hết, nhưng phải ăn.\"<br>","&nbsp;<br>","Từ Ứng Hàn để khay trước mặt thiếu nữ, giọng nói cứng rắn không cho người khác từ chối. Chu Nghiêu giơ thẳng ngón cái, biểu thị anh làm rất tốt.<br>","&nbsp;<br>","Dưới cái nhìn chằm chằm của Từ Ứng Hàn, cuối cùng Lâm Lung đành phải ăn một chút.<br>","&nbsp;<br>","Lúc cô ăn cơm, Chu Nghiêu ngồi một bên cảm khái nói: \"Hàn thần, càng ngày cậu càng có phong phạm của đội trưởng, xem kìa, nếu là trước đây, cậu sẽ kiểu \"thích thì ăn, không thì nhịn\", nhưng bây giờ chút chuyện nhỏ này cũng để tâm đến.\"<br>","&nbsp;<br>","Thật ra, Từ Ứng Hàn vẫn luôn là mẫu đội trưởng gương mẫu, chẳng qua phần lớn tâm tư của anh đều đặt ở việc thể hiện trên sàn thi đấu.<br>","&nbsp;<br>","Chuyện ăn uống thế này, nói trắng ra là anh lười quản. Bởi lẽ đó, lần này anh chủ động bắt Lâm Lung ăn khiến cho Chu Nghiêu cảm động chết.<br>","&nbsp;<br>","Cơm nước xong xuôi, Chu Nghiêu cho mọi người về phòng lấy đồ đạc để đi ngay đến nơi thi đấu.<br>","&nbsp;<br>","Lần này, ban tổ chức cố ý tìm một chiếc xe bus hai tầng để chở các đội cùng đi.<br>","&nbsp;<br>","Tất cả đội viên, cộng thêm nhân viên nghiệp vụ ngồi đầy một xe.<br>","&nbsp;<br>","Bình thường, mọi người đều chỉ đi cùng đội viên trong đội mình, lần này còn có thêm hai chiến đội khác, cho nên cảm thấy rất náo nhiệt. Cuối cùng, mọi người ngồi lộn xộn, không phân biệt đội nào của ai nữa.<br>","&nbsp;<br>","Đặc biệt là chiến đội I.W và TT, cả hai đều ở gần nhau, hai nhà chung nằm gần kề.<br>","&nbsp;<br>","Vì vậy, quan hệ hai đội tốt hơn một chút. Lúc này, Giản Dịch ôm điện thoại di động, thảo luận với JG Blue của TT. Nói đến cũng buồn cười, mọi người có thói quen gọi JG của chiến đội TT là Tiểu Lam.<br>","&nbsp;<br>","Mà cậu ta chọn ID này bởi vì là fan của Lam Cảnh Trình.<br>","&nbsp;<br>","Tuy bây giờ ngồi bên cạnh Giản Dịch, nhưng ánh mắt Tiểu Lam không dám rời khỏi người Lam Cảnh Trình.<br>","&nbsp;<br>","\"Rốt cuộc cậu có xem nữa không hả?\" Giản Dịch thấy cậu ta ngẩn người bèn hỏi.<br>","&nbsp;<br>","Tiểu Lam vội vã gật đầu, \"Xem, xem chứ.\"<br>","&nbsp;<br>","\"Key, JG nhà chúng tôi đang là thân tại Tào doanh, tâm tại Hán (1) đấy, còn không mau đổi chỗ đi.\" TOP Mist của chiến đội TT cười nói.<br>","&nbsp;<br>","(1) thân tại Tào doanh, tâm tại Hán: chỉ Tuân Úc (163 – 212), một mưu sĩ nổi danh vào cuối thời Đông Hán, cũng là người có công lớn trong việc giúp Tào Tháo gây dựng sự nghiệp thời Tam Quốc, dù hết lòng phò tá Tào Ngụy ngay từ những buổi đầu gây dựng sự nghiệp, nhưng ông vẫn một lòng muốn phục hưng Hán thất.<br>","&nbsp;<br>","Giản Dịch bỗng quay đầu nhìn người bên cạnh Lam Cảnh Trình. Cậu ta ngồi cạnh Lam Cảnh Trình, còn Tiểu Lam thì cách một lối đi. Bởi vậy khi nãy Giản Dịch mở điện thoại cho Tiểu Lam xem, thấy cậu ta ngẩn người, Mist mới không nhịn được nói.<br>","&nbsp;<br>","Nghe vậy, Giản Dịch lập tức đứng lên, vẻ mặt biểu cảm \"Sao không nói sớm\", sau đó kéo Tiểu Lam đổi chỗ.<br>","&nbsp;<br>","Tiểu Lam khẩn trương nói: \"Không cần.\"<br>","&nbsp;<br>","\"Móa, như đàn bà vậy, ngượng ngùng các kiểu.\" Giản Dịch nói xong liền thẳng tay kéo cậu ta đi đổi chỗ.<br>","&nbsp;<br>","Lam Cảnh Trình vốn đang tựa lưng vào ghế nhìn cửa sổ, tuy tai đeo tai nghe, nhưng cũng cảm nhận được động tĩnh bên cạnh.<br>","&nbsp;<br>","Anh ta quay đầu, nhìn thấy Tiểu Lam, trên mặt lộ vẻ ngạc nhiên.<br>","&nbsp;<br>","\"K thần.\" Tiểu Lam gọi một tiếng, tâm trạng còn hồi hộp hơn lúc thi đấu trên sân cả trăm lần.<br>","&nbsp;<br>","Lam Cảnh Trình khẽ gật đầu, sau đó lại nhìn ra cửa sổ.<br>","&nbsp;<br>","Có điều anh ta không biết rằng cậu bé JG ngồi bên cạnh lại hồi hộp đến nỗi run lẩy bẩy, trong đầu chỉ có một suy nghĩ: A a a a a a a a a a, K thần gật đầu với mình, gật đầu với mình.<br>","&nbsp;<br>","Lúc này, Lâm Lung ngồi đằng trước ngoảnh lại nhìn thì thấy được vẻ mặt đầy kích động và hưng phấn của Tiểu Lam.<br>","&nbsp;<br>","Hai người đối mắt, Tiểu Lam hơi cúi đầu, sau đó Lâm Lung thấy hai tai bên mái tóc ngắn của cậu ta hơi đỏ lên.<br>","&nbsp;<br>","Chuyện này...<br>","&nbsp;<br>","\"Nhìn gì thế?\" Từ Ứng Hàn cũng quay đầu nhìn, trong mắt anh, một cậu nhóc nghiện Internet chẳng có gì hay ho.<br>","&nbsp;<br>","Lâm Lung quay lại, cười một tiếng, nhưng không nói gì.<br>","&nbsp;<br>","Lúc xe đến nơi thi đấu thì không còn sớm nữa. Chỉ một giờ nữa là trận đấu bắt đầu.<br>","&nbsp;<br>","Bên ngoài đã bắt đầu soát vé, người xem lần lượt nối đuôi vào sân.<br>","&nbsp;<br>","Hôm nay có 6 trận thi đấu BO1. Chiến đội TT ra sân đầu tiên, NBG thứ ba, còn I.W là thứ tư và thứ sáu.<br>","&nbsp;<br>","Mà vào trận cuối, đối thủ của bọn họ là chiến đội GT của Hàn quốc.<br>","&nbsp;<br>","Hôm qua, quán quân giải đấu mùa xuân của Đài Loan đã giao thủ với chiến đội GT, thế nhưng chỉ mới 28 phút đã bị phá cao điểm, trụ nổ.<br>","&nbsp;<br>","Lúc xem trận này trên TV, cảm giác duy nhất trong lòng bọn họ là chiến đội GT vẫn mạnh như vậy.<br>","&nbsp;<br>","2 giờ, chiến đội TT và chiến đội AST của Hàn Quốc bắt đầu so tài. Tất cả đội viên của chiến đội I.W đều xem trận này trong phòng nghỉ.<br>","&nbsp;<br>","Tuy nhiên, trận đấu dài 40 phút lại khiến bọn họ hít thở không thông.<br>","&nbsp;<br>","Bất kể là ở đường đi hay trao đổi tài nguyên, AST cũng gần như đè ép TT. Cứ tính cho JG Tiểu Lam có hai lần gank thành công, nhưng ưu thế lại chẳng có gì.<br>","&nbsp;<br>","Tầm mắt của chiến đội TT gần như bị áp chế mọi mặt.<br>","&nbsp;<br>","Xem trên bản đồ, đối phương đã đốt sáng cả rừng mà bọn họ không thể cắm mắt quan sát bên kia sông được.<br>","&nbsp;<br>","Đến phút thứ 41, năm người đội AST phá cao điểm cuối cùng thì mọi người đều biết thời gian đã kết thúc rồi.<br>","&nbsp;<br>","Trận thứ hai, đội Hàn Quốc so tài với đội Đài Loan, kết quả vượt khỏi dự đoán của mọi người.<br>","&nbsp;<br>","Trong tiếng cổ vũ của cổ động viên sân nhà, đội Đài Loan giành được chiến thắng.<br>","&nbsp;<br>","Sau đó, đến lượt chiến đội NBG ra sân, đối thủ vẫn là đội Đài Loan. Tưởng rằng xét về mặt thực lực, NBG có thể ung dung thủ thắng, nhưng mà hôm nay hình như nữ thần chiến thắng không đứng về phía LPL, dưới tình huống NBG giành trước 6000 vàng, đội Đài Loan kéo dài đến cuối đã lật kèo thành công.<br>","&nbsp;<br>","Trước mắt, chiến đội Đài Loan có thành tích thắng 3, xếp thứ 2.<br>","&nbsp;<br>","Mà sau khi đánh được 6 trận, toàn LPL Trung Quốc chỉ giành được 1 trận thắng.<br>","&nbsp;<br>","Đến lúc ra sân, Chu Nghiêu nhìn mọi người, nhẹ giọng nói: \"Không cần cầm đồ, cứ rảnh tay mà đánh, thắng thua bây giờ không quan trọng nữa, quan trọng nhất là phải đánh cho người khác biết được khí thế của LPL chúng ta.\"<br>","&nbsp;<br>","Mọi người cùng hô \"Cố lên\" xong thì đi lên đài.<br>","&nbsp;<br>","Bởi trận này phải đấu với quán quân Fetion của giải mùa xuân Đài Loan, cho nên sau khi hai đội ra sân, tiếng hoan hô dưới đài không ngừng vang lên, nhưng đa phần là cho phía đối diện.<br>","&nbsp;<br>","\"Lại còn có lightsticks của đội chúng ta kìa, không tệ.\" Vương Ngọc Đàn uống một ngụm cà phê, nhìn xuống dưới rồi nói.<br>","&nbsp;<br>","Lúc này Từ Ứng Hàn đang điều chỉnh màn hình, nghe xong liền bật cười: \"Nếu thích lightsticks như vậy thì đấu xong tôi cho cậu đi giơ lightsticks nhé?\"<br>","&nbsp;<br>","\"Hàn thần, \"tiểu nhân\" còn phải dạy ngài kĩ năng lừa gạt đối phương và gánh tổn thương nữa mà.\" Vương Ngọc Đàn lập tức nịnh bợ.<br>","&nbsp;<br>","\"Bạn học Tiểu Vương, có chút tiết tháo nào. Cậu kiềm chế chút đi, ở đây cũng có trích lời tuyển thủ trong khi thi đấu đấy.” TOP Ngô Địch ngồi tít bên kia cười hì hì nhắc nhở.<br>","&nbsp;<br>","Vương Ngọc Đàn thầm mắng trong lòng: Mau ngậm miệng.<br>","&nbsp;<br>","Không lâu sau, hai bên bắt đầu khâu BP, Ngư Ca đứng phía sau, có thể trao đổi với bọn họ bất cứ lúc nào.<br>","&nbsp;<br>","Cứ vậy, hai bên chọn đội hình.<br>","&nbsp;<br>","Lúc màn hình hiện ra khe sâu triệu hoán sư, Lâm Lung đột nhiên buông tay khỏi con chuột, đặt lên đùi, mồ hôi trong lòng bàn tay thấm hết lên quần dài.<br>","&nbsp;<br>","Bấy giờ, dưới đài là âm thanh khán giả Đài Loan cổ vũ đội đối phương cố lên.<br>","&nbsp;<br>","Mà trên internet, khán giả trong nước cũng đều chú ý đến cuộc tranh tài này.<br>","&nbsp;<br>","\"Mẹ nó, ai có thể ngờ LPL chúng ta đến cả đội Đài Loan cũng không đánh lại. Thảm, thật thảm.\"<br>","&nbsp;<br>","\"Chiến đội I.W nhất định đừng để mất mặt nữa đấy, chiến đội NBG và TT lúc trước không thắng được lần nào, tôi cũng chịu.\"<br>","&nbsp;<br>","\"Đừng nói cái khác, trận này nhất định phải thắng.\"<br>","&nbsp;<br>","\"Tôi cảm thấy không tin được, nhìn Piano hồi hộp không cầm nổi chuột kìa.\"<br>","&nbsp;<br>","Vào khoảnh khắc Lâm Lung buông chuột, ống kính vừa hay chuyển tới chỗ cô, cho nên fans xem trực tiếp đều thấy cả.<br>","&nbsp;<br>","\"Đối thủ cũng không phải binh tôm tướng cá, người ta là quán quân giải mùa xuân của Đài Loan đấy, tôi thấy trận này 5-5.\"<br>","&nbsp;<br>","\"Đúng, trận này 5-5, đến trận cuối thì 10-0, chiến đội GT 10, I.W 0.\"<br>","&nbsp;<br>","Trận đấu đã bắt đầu. Hai bên đều chọn giúp JG đánh bùa. Lâm Lung ở trên đường nhanh chóng farm lính, tuyển thủ đi MID phe đối phương là một lão tuyển thủ có kinh nghiệm thi đấu phong phú, lối đánh vững vàng, đặc biệt là năng lực phòng gank rất mạnh.<br>","&nbsp;<br>","Cho nên JG rất ít khi bắt được anh ta.<br>","&nbsp;<br>","Giai đoạn đầu, mọi người cứ anh đổi tôi một đợt máu, tôi đổi anh một đợt máu.<br>","&nbsp;<br>","Lần này Lâm Lung cầm tướng Syndra, tướng này có sát thương cao khi tăng cấp, đặc biệt là ở cấp 6, bùng nổ sát thương rất lớn, rất dễ thực hiện solo kill.<br>","&nbsp;<br>","Nhưng tướng nào thì cũng có nhược điểm, không có kĩ năng di chuyển vị trí, nếu giai đoạn trước nếu không farm đủ lính thì rất dễ thiếu lam.<br>","&nbsp;<br>","Hiển nhiên, đối phương cũng biết, cố ý chọn tướng Diana để khắc chế.<br>","&nbsp;<br>","Trong phiên bản này, Diana không phải tướng được sử dụng thường xuyên, nhưng đối phương vẫn kiên quyết chọn để khắc chế, đương nhiên là không muốn Lâm Lung giành ưu thế ở giai đoạn đầu, solo kill đối phương.<br>","&nbsp;<br>","10 phút, hai bên không có ai chết.<br>","&nbsp;<br>","Khi JG phe đối phương đến gank đường BOT, Lâm Lung nghe trong tai nghe tiếng Giản Dịch cũng chuẩn bị tới đường dưới.<br>","&nbsp;<br>","Lúc này, cô mới vừa dẹp xong một nhóm lính, thanh máu của MID bên kia cũng vẫn đầy. Hai bên vốn chuẩn bị về thành bổ sung trang bị thì đường dưới mở combat với quy mô nhỏ, cho nên không ai vội về.<br>","&nbsp;<br>","Lâm Lung có khả năng dọn đường nhanh nên ngay lập tức chạy tới đường BOT, chuẩn bị chi viện.<br>","&nbsp;<br>","Dù không ai chết thì cô cũng có thể từ đường BOT về thẳng thành.<br>","&nbsp;<br>","Nhưng lúc cô di chuyển, MID phe đối phương cũng hành động. Trong khoảng thời gian bọn họ đổi đường, MID đối phương quả nhiên vững vàng như trong lời đồn, không hề có xúc động muốn solo kill cô.<br>","&nbsp;<br>","Lâm Lung nhanh chóng chặn kĩ năng của anh ta, rồi trở tay dùng một kĩ năng Q, kế tiếp là kĩ năng W, sau đó kĩ năng E, bấy giờ kĩ năng Q hết thời gian CD, lại một skill Q nữa, cuối cùng sau khi mở ulti lại dùng luôn phép bổ trợ Thiêu đốt. Liên hoàn chiêu này khiến bình luận viên phải nói nhanh hết sức có thể mới theo kịp.<br>","&nbsp;<br>","Bây giờ, combat vẫn còn diễn ra ở đường BOT, nhưng đạo diễn đã quay ống kính đến đường MID.<br>","&nbsp;<br>","Sau đó, mọi người thấy thiếu nữ nhếch môi, nghiêm túc nhìn màn hình, ngón tay múa nhanh trên bàn phím, chém thường A một lần cuối cùng, trên màn hình lớn bỗng hiện lên một dòng chữ.<br>","&nbsp;<br>","First Blood.<br>","&nbsp;<br>","Ở đường BOT đang đánh nhau náo nhiệt, nghe có người chết, Vương Ngọc Đàn lúc đầu có sửng sốt một chút, bởi ba người đối diện còn sống tốt, cậu ta hét lên: \"Ai chết vậy, ai chết vậy.\"<br>","&nbsp;<br>","\"Lung muội muội của chúng ta solo kill, còn là Syndra giết Diana nữa. Trâu bò.\"<br>","&nbsp;<br>","Ngay cả Ngô Địch lúc này cũng vui vẻ đùa giỡn, dù sao thì đánh nửa ngày, mọi người giao lưu kĩ năng một hồi, cuối cùng đối phương chỉ mất nửa máu.<br>","&nbsp;<br>","Từ giây phút này, người đi TOP không quan hệ gì với trận đấu nữa hết.<br>","&nbsp;<br>","Lúc Lâm Lung solo kill thành công, trên mạng quốc nội bùng nổ.<br>","&nbsp;<br>","Hai hôm nay, ba đội kia đánh đấm thật sự nghẹn một cục, thua không nói, ngay cả thời khắc chói lọi cũng chẳng có bao nhiêu.<br>","&nbsp;<br>","Cho nên cộng đồng mạng ôm một bụng tức giận, hôm nay thấy MID đối phương chọn Diana, rõ ràng để ngáng đường Lâm Lung, kết quả Lâm Lung không những không bị khắc chế, trái lại không cần sự giúp đỡ của đồng đội cũng có thể một mình solo kill.<br>","&nbsp;<br>","\"Piano, nữ thần của tôi.\"<br>","&nbsp;<br>","\"Quả nhiên vợ anh là tuyển thủ thi đấu không sợ sệt gì.\"<br>","&nbsp;<br>","\"Ba đội kia mau mở mắt xem đi, mười mấy thằng đàn ông còn không đánh tốt bằng cô bé nữa.\"<br>","&nbsp;<br>","\"Là con gái thì sao? Chẳng phải cũng một mình giết được cả đám đàn ông như thường sao, Piano ở LPL solo kill còn ít à?\"<br>","&nbsp;<br>","\"Người gọi vợ phía trên phiền ra sau xếp hàng.\"<br>","&nbsp;<br>","\"Một lần solo kill liền tung lên trời cao, có giỏi thì thắng trận đi.\"<br>","&nbsp;<br>","Lúc này, mặc dù ở đường BOT chiến đội I.W không chiếm được đầu người, nhưng sau khi Từ Ứng Hàn đánh đối phương tàn phế liền lập tức gọi Ngô Địch từ đường TOP xuống, bốn người hợp lực đẩy trụ đường dưới.<br>","&nbsp;<br>","Lâm Lung chạy tới hố rồng nhỏ, phối hợp với Giản Dịch đánh rồng nước đầu tiên.<br>","&nbsp;<br>","Làm chuyện này là đề phòng chiến đội Fetion lợi dụng thời gian bọn họ về thành mà đoạt rồng. Sau đó, cặp đôi đường BOT của chiến đội I.W chuyển qua đường TOP.<br>","&nbsp;<br>","Từ Ứng Hàn luôn bá chiếm trên đường, dù cầm tướng ít ưu thế ở giai đoạn đầu thì số lính cũng sẽ không thua kém ai.<br>","&nbsp;<br>","Càng miễn bàn cầm tướng mạnh ở giai đoạn đầu như Draven, giờ này số lượng lính của anh đã hơn đối phương 40.<br>","&nbsp;<br>","&nbsp;<br>","Ở phút thứ 18, Từ Ứng Hàn xuống trợ giúp Giản Dịch đánh sứ giả khe nứt. Trụ đối phương đã hao nửa máu, một khi chiến đội I.W chiếm được Sứ giả Khe Nứt, chỉ sợ trụ giữa cũng sẽ nguy hiểm.<br>","&nbsp;<br>","Vì vậy, lúc bọn họ đến, hai bên lại mở combat một lần nữa.<br>","&nbsp;<br>","Cuối cùng Từ Ứng Hàn bạo phát, giết được hai người đội kia, nhưng Ngô Địch cũng hứng quá nhiều kĩ năng, bị đối phương giết.<br>","&nbsp;<br>","Lúc này, hai MID lại lần nữa tương ngộ ở hố Baron.<br>","&nbsp;<br>","Đương nhiên Lâm Lung phải chặn đường đi của đối phương, bạo phát tạo ra thương tổn, cuối cùng chém A hai lần, Diana lại tử trận lần nữa.<br>","&nbsp;<br>","Thời khắc này, trên sân thi đấu bỗng lặng như tờ.<br>","&nbsp;<br>","Khán giả vốn luôn cổ vũ Fetion, lúc này trơ mắt nhìn MID đội chủ nhà hai lần bị solo kill.<br>","&nbsp;<br>","\"Lung muội muội, cho chút mặt mũi đi.\" Giản Dịch lắc đầu.<br>","&nbsp;<br>","Sau đó, Lâm Lung chợt nghe một tiếng cười khẽ trong tai nghe.<br>","&nbsp;<br>","Dù cho băng tần này do năm người dùng chung, nhưng cô có thể nghe được rõ ràng Từ Ứng Hàn đang cười.<br>","&nbsp;<br>","Phút thi đấu thứ 32, chiến đội I.W tiến lên cao điểm đường giữa của đối phương. Bọn họ vốn đã chuẩn bị rút lui, nhưng bị hai người phe đối địch lại vừa sống lại từ sông đuổi theo.<br>","&nbsp;<br>","Từ Ứng Hàn bị bám riết, không chịu được, lại thấy hai người họ và đồng đội phía sau đánh không khớp, cho nên hạ lệnh phản công.<br>","&nbsp;<br>","Sau khi năm người họ giết ADC đối phương, support lần nữa ôm cột máu tàn chạy về sông.<br>","&nbsp;<br>","Lần này bọn họ mượn lực, đẩy thẳng lên tận trụ răng cửa.<br>","&nbsp;<br>","Rốt cuộc cũng phá được trụ của đối phương.<br>","&nbsp;<br>","Trận này vừa xong, Lâm Lung còn cảm thấy chưa nghỉ ngơi được bao lâu, nhân viên nghiệp vụ đã tới thông báo bọn họ chuẩn bị để thi đấu trận cuối cùng.<br>","&nbsp;<br>","\"Trận trước xong rồi sao?\" Giản Dịch vừa đi vệ sinh xong, còn chưa kịp ngồi xuống.<br>","&nbsp;<br>","Chu Nghiêu hất cằm, ngón tay chỉ TV trên tường, \"Mới 25 phút đã bị phá hết cao điểm, chắc không trụ được bao lâu nữa.\"<br>","&nbsp;<br>","\"Đội Hàn Quốc thật biến thái.\" Giản Dịch nhỏ giọng lầm bầm.<br>","&nbsp;<br>","5 phút sau, trận đấu kết thúc, đội Hàn Quốc thắng đội Đài Loan.<br>","&nbsp;<br>","Do vậy, lần nữa đến lượt bọn họ ra sân. Lần này, Lâm Lung không còn hồi hộp như trước nữa, thần sắc còn hết sức bình tĩnh.<br>","&nbsp;<br>","Chu Nghiêu khích lệ bọn họ như mọi lần, mà Từ Ứng Hàn đứng giữa phòng nghỉ, nhìn bọn họ nói: \"Đội Hàn Quốc rất mạnh nhỉ\"<br>","&nbsp;<br>","Mọi người nhìn anh, chỉ thấy khuôn mặt anh tuấn kia lộ ra một biểu cảm.<br>","&nbsp;<br>","\"Nhưng mọi người cũng rất mạnh.\"<br>","&nbsp;<br>","Đây hẳn là lần đầu tiên Từ Ứng Hàn nói như vậy, cho nên ai cũng vô cùng kinh ngạc.<br>","&nbsp;<br>","Cuối cùng, Giản Dịch nghẹn một câu: \"Hàn ca, những lời này cần phải giữ cho trận chung kết đó.\"<br>","&nbsp;<br>","Bên trong phòng nghỉ vang lên một trận cười lớn, tiếp đó là lần nữa bọn họ xông ra chiến trường.<br>","&nbsp;<br>"]