["Edit: Cỏ<br>","Beta: Tà + Huyên<br>","&nbsp;<br>","\"Nghe có được không?\"<br>","&nbsp;<br>","Sắc trời xung quanh u ám, trong màn mưa bay lất phất, cô gái nhỏ mặc quần áo màu hồng, ngửa đầu nhìn anh, rõ ràng là một ngày mưa dầm, nhưng đôi mắt cô dường như sáng ngời.<br>","&nbsp;<br>","Từ Ứng Hàn cúi đầu nhìn cô, nhẹ giọng hỏi: \"Em viết à?\"<br>","&nbsp;<br>","Em viết tặng anh?<br>","&nbsp;<br>","Lâm Lung mỉm cười nhìn anh, hỏi lại: \"Nghe hay không?\"<br>","&nbsp;<br>","Thế nhưng cô vừa hỏi xong, bỗng nhiên chàng trai trước mặt nghiêng người ôm lấy cô, trên người anh cũng dính hơi nước, nhưng nhiệt độ vẫn ấm áp như vậy.<br>","&nbsp;<br>","Gò má Lâm Lung dán lên ngực anh, đây là lần đầu tiên cô ở gần Từ Ứng Hàn như vậy.<br>","&nbsp;<br>","Gần đến mức cô có thể nghe được tiếng tim đập thình thịch trong ngực anh.<br>","&nbsp;<br>","Không phải là tiếng tim đập nhẹ nhàng, mà có chút mãnh liệt.<br>","&nbsp;<br>","\"Tình huống gì đây?\" Giản Dịch vốn đang đeo tai nghe điện thoại nghe nhạc, kết quả vừa quay đầu đã thấy Từ Ứng Hàn đứng bên ngoài, hơn nữa còn ôm một cô gái trong lòng.<br>","&nbsp;<br>","Nhưng những người khác đều đang nói chuyện, căn bản không ai trả lời cậu.<br>","&nbsp;<br>","Giản Dịch vội vã tháo tai nghe xuống, kéo Vương Ngọc Đàn trước mặt: \"Con mẹ nó đừng nói chuyện nữa, cậu nhìn bên ngoài kìa.\"<br>","&nbsp;<br>","Vương Ngọc Đàn vốn đang nói chuyện với Ngô Địch, bị cậu ta kéo đi, hơi bất lực nói: \"Nhìn cái gì chứ?\"<br>","&nbsp;<br>","Sau khi cậu ta quay đầu, đã thấy Từ Ứng Hàn và Lâm Lung đứng bên ngoài, cậu còn tò mò ngạc nhiên: \"Lâm Lung chạy về à, vậy thì tốt rồi có thể đi với chúng ta.\"<br>","&nbsp;<br>","\"Sao lại thế này, rõ ràng tôi thấy Hàn ca...\" Giản Dịch nghi ngờ lầm bầm một tiếng.<br>","&nbsp;<br>","Sau đó đã thấy Từ Ứng Hàn và Lâm Lung cùng lên xe.<br>","&nbsp;<br>","Bởi vì hai người đều đứng bên ngoài đã lâu, tóc cũng ẩm ướt. Chu Nghiêu đi nhanh ra sau, cầm hai cái chăn trở lại, \"Hai người choàng chút đi, đừng để bị lạnh. Đã bao nhiêu tuổi rồi, còn thích dầm mưa?\"<br>","&nbsp;<br>","Từ Ứng Hàn đưa tay nhận lấy cái chăn, sau đó trực tiếp ném một cái lên đầu Lâm Lung.<br>","&nbsp;<br>","Anh ôm lấy cái chăn còn lại, đi ra sau xe ngồi xuống.<br>","&nbsp;<br>","Giản Dịch quay đầu nhìn anh, sau đó quay đầu nhìn Lâm Lung, đầu vẫn quay tới quay lui, mắt chuyển động qua lại giữa hai người.<br>","&nbsp;<br>","\"Vừa rồi hai người ở ngoài xe...\"<br>","&nbsp;<br>","Giản Dịch suy nghĩ một chút, vẫn không nhịn được hỏi.<br>","&nbsp;<br>","Không ngờ Từ Ứng Hàn ngồi ở hàng sau, khẽ liếc nhìn cậu, \"Nói nhảm cái gì?\"<br>","&nbsp;<br>","Một câu nói khiến Giản Dịch ngậm miệng, không dám nói thêm nữa, sau đó cậu ta dè dặt xoay người, nói thầm: \"Đội trưởng thì ngon à?\"<br>","&nbsp;<br>","\"Ừ, rất rất giỏi,\" Vương Ngọc Đàn ôm đầu, nhẹ giọng nói.<br>","&nbsp;<br>","Giản Dịch nói không nên lời.<br>","&nbsp;<br>","Lúc xe buýt khởi động, Lâm Lung ngồi yên nhìn Từ Ứng Hàn bên cạnh, anh đang nhắm mắt lại, trên tai đeo tai nghe điện thoại, mà chiếc điện thoại bị anh cướp lấy, là của Lâm Lung.<br>","&nbsp;<br>","Bởi vì quá gấp, Lâm Lung chỉ có thể lưu bản nhạc vào điện thoại của mình.<br>","&nbsp;<br>","\"Đội trưởng,\" cô nhỏ giọng nói một câu.<br>","&nbsp;<br>","Kết quả chàng trai nằm trên ghế mắt nhắm lại, giống như đang nhắm mắt dưỡng thần, dường như không nghe được giọng nói của cô. Vì vậy Lâm Lung lại nhẹ nhàng nói một câu: \"Đội trưởng.\"<br>","&nbsp;<br>","Chàng trai vẫn nhắm mắt.<br>","&nbsp;<br>","Rốt cuộc Lâm Lung không nhịn được, cô đưa tay kéo cái chăn đang đắp trên vai anh.<br>","&nbsp;<br>","Lần này cuối cùng cũng làm anh mở mắt, Từ Ứng Hàn bình tĩnh nhìn cô, biểu cảm trên mặt dường như đang nói, em không có việc gì thì kéo anh làm gì?<br>","&nbsp;<br>","\"Có thể trả điện thoại cho em không?\"<br>","&nbsp;<br>","\"Không được,\" gần như không do dự giây nào, anh đã mở miệng từ chối.<br>","&nbsp;<br>","Lâm Lung sửng sốt, nhưng điện thoại là của cô mà. Sao anh có thể lấy điện thoại của người khác như thể chuyện hiển nhiên, lại còn không chịu trả cho người ta chứ?<br>","&nbsp;<br>","\"Điện thoại này là của em mà,\" Lâm Lung nhắc nhở một câu.<br>","&nbsp;<br>","Từ Ứng Hàn quay đầu nhìn cô, hỏi: \"Em cần điện thoại à?\"<br>","&nbsp;<br>","Lâm Lung không nói gì, sau đó anh trực tiếp ném cho cô một chiếc điện thoại di động.<br>","&nbsp;<br>","Sau khi cô cúi đầu nhìn, nghi ngờ cả buổi mới thấp giọng nói: \"Đây là điện thoại của anh mà?\"<br>","&nbsp;<br>","\"Ừ, em dùng điện thoại của anh trước đi,\" giọng nói của Từ Ứng Hàn bình thản, giống như đang nói chuyện gì rất bình thường.<br>","&nbsp;<br>","Lâm Lung cúi đầu nhìn chiếc điện thoại trong tay, nhất thời không nói nên lời. Chiếc điện thoại này, nếu như không phải là người có quan hệ thân mật, sao có thể dễ dàng đưa cho người ta.<br>","&nbsp;<br>","Nhưng Từ Ứng Hàn không chút do dự đưa cho cô.<br>","&nbsp;<br>","\"Không có mật khẩu,\" Từ Ứng Hàn thấy cô không nhúc nhích, nhắc nhở.<br>","&nbsp;<br>","Lâm Lung cầm điện thoại, hơi trợn mắt há miệng nhìn anh, lát sau mới hỏi: \"Anh không muốn trả lại điện thoại cho em sao?\"<br>","&nbsp;<br>","\"Bản nhạc này là em tặng cho anh,\" anh nói.<br>","&nbsp;<br>","Lâm Lung sửng sốt, thế nhưng điện thoại cô lại đưa cho anh.<br>","&nbsp;<br>","Cô còn muốn nói, nhưng Từ Ứng Hàn đã giơ ngón tay lên, đặt ở trên miệng, khẽ xuỵt: \"Anh muốn nghe nhạc.\"<br>","&nbsp;<br>","Sau đó, người này lại thật sự không để ý tới cô.<br>","&nbsp;<br>","Vì vậy, Từ Ứng Hàn không nói gì, yên lặng nghe nhạc.<br>","&nbsp;<br>","Sau khi đến nơi, mọi người xuống xe, trên tai Từ Ứng hàn vẫn còn đeo tai nghe, ngay cả lúc vào phòng bao cũng không tháo xuống.<br>","&nbsp;<br>","\"Hàn ca, anh nghe gì mà say mê như thế,\" Vương Ngọc Đàn tò mò hỏi.<br>","&nbsp;<br>","Từ Ứng Hàn lạnh nhạt liếc nhìn cậu, thấp giọng nói: \"Quà sinh nhật.\"<br>","&nbsp;<br>","Câu nói này làm Vương Ngọc Đàn sửng sốt, quà sinh nhật còn có thể nghe ư?<br>","&nbsp;<br>","\"Không ngờ một năm qua nhanh như vậy nhỉ,\" lúc ngồi xuống, Chu Nghiêu hơi cảm khái, anh ta nhìn mọi người, cười nói: \"Hiện giờ chúng ta là cái tên đứng đầu trong tổ B với chiến tích bất bại, đây là khởi đầu tốt nhất của chúng ta trong những năm vừa qua.\"<br>","&nbsp;<br>","Nói tới đây, Chu Nghiêu vui mừng miệng ngoác tới mang tai.<br>","&nbsp;<br>","Còn Lam Cảnh Trình đặt tay lên trán, bất đắc dĩ cười nói: \"Hôm nay là sinh nhật Hàn ca, cũng không phải đại hội tổng kết thành tích gì, có phải anh còn muốn nhận xét từng thành viên trong đội không đấy?\"<br>","&nbsp;<br>","Chu Nghiêu cười to hai tiếng, vẫn gật đầu.<br>","&nbsp;<br>","Chẳng qua một năm đối với một tuyển thủ chuyên nghiệp, đặc biệt là cuộc đời tuyển thủ chức nghiệp eSports ngắn ngủi mà nói, là quãng thởi gian tuyệt đối không thể sao lãng. Có vài người trong vòng một năm, có thể từ trên đỉnh cao rơi xuống đáy vực. Cũng có những người có thể hoàn toàn lột xác trong vòng một năm.<br>","&nbsp;<br>","Lúc chờ đồ ăn, mặc dù lần trước Giản Dịch uống say, nhưng vì hiếm có dịp sinh nhật Từ Ứng Hàn, Chu Nghiêu vẫn phá lệ, cho nhân viên phục vụ mang lên hai chai bia.<br>","&nbsp;<br>","\"Hai chai? Nghiêu Nghiêu, anh không tính sai chứ?\" Giản Dịch giật mình nói.<br>","&nbsp;<br>","Lần này huấn luyện viên Ngư ca trừng mắt liếc cậu, \"Lần trước ai uống rượu xong, thề không bao giờ uống nữa?\"<br>","&nbsp;<br>","Vì vậy Giản Dịch cúi đầu, không dám nói thêm nữa.<br>","&nbsp;<br>","Sau khi phục vụ mang bia lên, mọi người mỗi người rót một ly, hai chai bia đã không còn.<br>","&nbsp;<br>","\"Cho dù nói thế nào, năm nay là một năm có khởi đầu tốt nhất của chiến đội chúng ta, tôi hy vọng cũng là một năm có kết cục tốt nhất,\" Chu Nghiêu nhìn mọi người.<br>","&nbsp;<br>","Ngô Địch cười nói: \"Sao anh lại nói nguyện vọng sinh nhật của đội trưởng chúng ta ra trước?\"<br>","&nbsp;<br>","\"Uầy, rốt cuộc là sinh nhật anh, hay là sinh nhật Hàn ca đấy,\" Giản Dịch phụ họa nói.<br>","&nbsp;<br>","Lam Cảnh Trình vươn tay khoác vai Từ Ứng Hàn, cười ha ha nói: \"Đến đây, đội trưởng, chúng ta cầu nguyện một lần nữa.\"<br>","&nbsp;<br>","Kết quả, vừa nói xong, anh ta cười xấu xa nói: \"Nhưng mà tôi nghĩ nguyện vọng này của Tiểu Nghiêu không sai, cậu có thể thực hiện được.\"<br>","&nbsp;<br>","Ngô Địch gật đầu: \"Tôi thấy đúng vậy.\"<br>","&nbsp;<br>","Giản Dịch gật đầu: \"Em cũng cảm thấy không sai.\"<br>","&nbsp;<br>","Ngay cả SP thời gian qua bên cạnh anh, lúc này cũng gật đầu theo: \"Tôi cảm thấy cũng được.\"<br>","&nbsp;<br>","Đến khi Từ Ứng Hàn nhìn về phía Lâm Lung, cô gái nhỏ nhìn anh bằng đôi mắt long lanh trong suốt, khuôn mặt nhỏ nhắn thanh tú tràn ngập ý cười, ngọt ngào gần như muốn chìm đắm trong đó.<br>","&nbsp;<br>","Cô chớp mắt một cái, \"Em nghĩ, anh chỉ cần làm những gì anh muốn là đươc rồi.\"<br>","&nbsp;<br>","\"Đệt, vẫn là Lung muội muội yêu thương Hàn ca,\" Giản Dịch giơ ngón tay cái lên, lại hiện ra hình ảnh ngoài cửa sổ cậu vừa thấy lúc nãy.<br>","&nbsp;<br>","Vương Ngọc Đàn ai oán nói: \"Sao tôi cảm thấy đầu mình xanh biếc thế này.\"<br>","&nbsp;<br>","Lâm Lung nhìn cậu, an ủi: \"Không sao đâu, anh là chính cung.\"<br>","&nbsp;<br>","\"Lung muội muội, em trở nên hư rồi,\" Giản Dịch không ngờ cô sẽ nói vậy.<br>","&nbsp;<br>","Nhưng lúc này Từ Ứng Hàn lại cúi đầu nhìn điện thoại, Lâm Lung thấy anh cau mày, đang muốn hỏi sao vậy, lúc này mới nhớ ra anh đang cầm điện thoại của mình.<br>","&nbsp;<br>","\"Anh đang nhìn gì thế,\" cô lo lắng hỏi.<br>","&nbsp;<br>","Khi Lâm Lung cúi đầu nhìn, Từ Ứng Hàn đã ngẩng đầu, nhìn cô hỏi: \"Em vẫn luôn nhận được tin nhắn kiểu này à?\"<br>","&nbsp;<br>","\"Lâm Lung, mày là thứ gái điếm dơ bẩn lừa đảo,\"<br>","&nbsp;<br>","\"Mày không xứng đàn piano.\"<br>","&nbsp;<br>","\"Mày chờ xem, ngày nào đó tao phải giết chết mày.\"<br>","&nbsp;<br>","\"Lại có thể bỏ piano, loại trò chơi thối nát này có gì hay ho.\"<br>","&nbsp;<br>","Lâm Lung nhìn sắc mặt lạnh lùng của anh, lập tức đưa tay với lấy điện thoại, cô không ngờ anh sẽ thấy được tin nhắn Weibo của mình.<br>","&nbsp;<br>","Thấy anh không đưa mình, Lâm Lung thấp giọng nói: \"Anh đừng xem, người như thế không cần phải để ý đến hắn.\"<br>","&nbsp;<br>","Thật ra, từ lúc cô tuyên bố từ bỏ piano, bắt đầu trở thành một tuyển thủ chuyên nghiệp, loại tin nhắn này không ngừng gửi tới. Có một số là fans piano của cô thật sự thất vọng vì cô tự phá hủy tương lai của mình.<br>","&nbsp;<br>","Nhưng theo thời gian trôi qua, nên đi tất nhiên sẽ rời đi.<br>","&nbsp;<br>","Chỉ là cô không ngờ, vẫn có người cố chấp. Đặc biệt là người gửi tin nhắn này, dường như hắn nghĩ Lâm Lung đã phản bội giấc mơ của mình, nghĩ cô vì muốn nổi tiếng mới đi chơi game.<br>","&nbsp;<br>","\"Em theo anh ra ngoài,\" Từ Ứng Hàn đứng dậy.<br>","&nbsp;<br>","Lâm Lung đi theo sau, cũng may những người khác đều đang nói chuyện, bọn họ chân trước chân sau đi ra ngoài, cũng chỉ cho là đi toilet mà thôi.<br>","&nbsp;<br>","Sau khi ra ngoài, Từ Ứng Hàn cầm điện thoại nhìn cô, hỏi: \"Tại sao không nói?\"<br>","&nbsp;<br>","Lâm Lung nhìn anh, đột nhiên nở nụ cười: \"Loại chuyện như vậy nói ra có gì tốt chứ? Các anh thi đấu thua, không phải cũng có rất nhiều fans nhắn tin chửi sao, em nghe bọn Giản Dịch nói, bọn họ bị chửi đến mức buộc phải xóa Weibo và Tieba. Như em cũng không tính là nghiêm trọng đâu.\"<br>","&nbsp;<br>","\"Huống chi, hắn chỉ là áp đặt bản thân mình trong tưởng tượng vào em mà thôi, hắn nghĩ đàn dương cầm là phải ngồi trên mây, không nhiễm khói lửa nhân gian. Nhưng em thật sự không phải, em rất bình thường, sẽ khóc, sẽ mệt mỏi, cũng sẽ bởi vì đàn dương cầm quá khô khan mà từ bỏ. Em cũng không phải người trong tưởng tượng của hắn, mộng tưởng tan biến, hắn liền đem tất cả phẫn nộ trút lên người em.\"<br>","&nbsp;<br>","Lâm Lung dựa vào cửa sổ, nhìn xa xăm, đột nhiên cười khẽ: \"Rất buồn cười đúng không.\"<br>","&nbsp;<br>","Thế nhưng trong thực tế lại có người như vậy.<br>","&nbsp;<br>","\"Cho nên không cần để ý hắn, em sẽ không quan tâm,\" Lâm Lung nhìn Từ Ứng Hàn, đột nhiên xòe tay ra, nắm thành nắm đấm, nói với tất cả sức mạnh: \"Em sẽ thắng, tiếp tục chiến thắng, để bọn họ biết rằng, đây mới thật sự là Lâm Lung.\"<br>","&nbsp;<br>","Từ Ứng Hàn nhìn bộ dáng của cô, biểu cảm lạnh lùng giống như hé ra một vết nứt.<br>","&nbsp;<br>","Sau cùng, rốt cuộc biến thành dáng vẻ tươi cười, mặt đầy ý cười.<br>","&nbsp;<br>","Anh thấp giọng nói: \"Em biết nguyện vọng sinh nhật của anh là gì không?\"<br>","&nbsp;<br>","Lâm Lung ngẩng đầu nhìn anh.<br>","&nbsp;<br>","Từ Ứng Hàn luôn coi thường nguyện vọng sinh nhật, nghĩ rằng chỉ là trò lừa gạt trẻ con. Nhưng năm nay, anh lại tin không cần lý do.<br>","&nbsp;<br>","Anh hy vọng, có một người bạn gái, tên của cô ấy là Lâm Lung.<br>","&nbsp;<br>","Tác giả có chuyện muốn nói: Hàn ca lần này thao tác vẫn là rất đẹp.<br>","&nbsp;<br>","Lời của editor: Thấy chưa thấy chưa, Hàn thần bắt đầu chiến dịch tán gái rồi đó :v<br>"]