{"name":"Tiểu Thao Thiết","folder":"tieuthaothiet","tacGia":"Zhihu","theLoai":"Tiên Hiệp","trangThai":"Full","description":"[FULL] Tiểu Thao Thiết<br><br>Tác giả: 云鹿儿<br><br>Editor: Blog của Quả Quýt và Hạt Đậu <br><br>- -<br><br>Văn án. <br><br>Ta là Thao Thiết, làm một trong tứ đại hung thú trong truyền thuyết.<br><br>Ta không cha không mẹ, cũng không nhớ được bản thân ra đời kiểu gì. Ta chỉ có một ước nguyện duy nhất, đó là mỗi ngày có thể được ăn no.<br><br>Bởi vậy ta thường giả ngu giả ngốc, biến thân đi vào Linh Điền để lén lút trộm đồ ăn.<br><br>“Bảo bảo, con mà còn khóc nữa là sẽ bị Thao Thiết ăn thịt đấy!” Từ trong phòng truyền ra âm thanh của một bà mẹ dọa con.<br><br>Huhuhu, khinh thú quá đáng! Ta mới không thèm ăn thịt người. Đừng có mà coi thường ta, ta cũng là một con hung thú có nguyên tắc đấy! Thế nên giờ ta mới đói đến nỗi lưng dính vào bụng rồi đây này!<br><br>Cứ như vậy không biết đã bao năm trôi qua, cuối cùng ta cũng trưởng thành.<br><br>Ngày trưởng thành hôm ấy, ta lần theo ký ức được truyền lại, nghiêng ngả đi tìm được một con hung thú đồng loại khác: Cùng Kỳ.<br><br>“Thao Thiết, sao ngươi lại biến thành ấu thú rồi? Chậc chậc, sao sống mãi vẫn là cái bộ dạng suy dinh dưỡng, gầy nhom nhỏm thế này?”<br><br>Ta hung dữ trợn mắt lườm: “Ta thành niên rồi! Hôm nay thành niên!”<br><br>Nhưng mà hình như thái độ của ta với thằng cha vẫn không đủ uy lực thì phải, hắn cuộn tròn lăn lộn trên mặt đất không ngừng cười ha hả, đến độ chảy cả nước mắt.<br><br>“Mẹ ơi, Thao Thiết ngươi sau khi bị tẩy đi ký ức hóa ra lại biến thành cái dạng này! Đáng yêu vãi chưởng, nhưng mà cmn, cười chếc lão tử rồi!”<br><br>Sau đó Cùng Kỳ nói với ta, ta phải sớm ngày tìm được đồ bồi bổ cơ thể, nếu không sẽ hồn phi phách tán.<br><br>Hắn kêu ta đi tìm một vị Thượng Thần tên Chiết Huân, sau đó ăn thịt hắn thì mới có thể hồi phục được.<br><br>Hu, cơ mà tui là một con Hung thú có nguyên tắc cơ mà.<br><br>Nhưng mà kệ cm nguyên tắc, chếc đến đít thì quan trọng gì.<br><br>Vì vậy, ta bắt đầu hành trình tìm người.<br><br>Huhu, cơ mà tìm hết 10 vòng tiên giới rồi có tìm được mọe gì đâu.<br><br>Ta rất nghi ngờ thằng chả Cùng Kỳ này đã lừa ta =)))<br><br>Vì vậy, ta liền mượn rượu giải sầu một chút. Ai ngờ được lại uống say lăn quay đơ ra ngủ.<br><br>Đến khi tỉnh dậy, ta đã thấy mình đang ở trên Linh Dao Sơn rồi,.<br><br>“Tỉnh rồi à?’’ Một âm thanh nhàn nhạt vang lên.<br><br>Ta quay đầu, nhìn thấu một nam tử lạnh lùng đang ngồi cách đó không xa.<br><br>“Ngươi là ai?”<br><br>“Chiết Huân.”<br><br>Ta không có bất kỳ phản ứng gì cả, bởi vì hiện tại đầu óc ta đã choáng cmn váng rồi.<br><br>Hắn mi mục thanh lãnh, sống mũi cao thẳng, đôi môi mỏng hơi hé,... Chậc chặc, một dung mạo tuyệt sắc như vậy, lại còn được một chiếc tiên bào bạch sắc làm nền nữa… mờ ảo xinh đẹp đến kỳ lạ.<br><br>Trông cứ như cái bánh bao hấp thượng hạng vừa mới ra lò vẫn còn nghi ngút khói ấy….<br><br>Ta khẽ nuốt nước bọt, lập tức hăng hái xông lên, gặm một miếng vào tay “bánh bao trắng”.<br><br>“Hự” Ta kêu lên một tiếng.<br><br>Thôi xong, đi tong luôn hai cái răng cửa rồi!<br><br>Cmn thịt mọe gì không biết! Cứng như đá ấy!<br><br>Huhuhuhu…"}