[" ","&nbsp;","Chương 1384","Bắc Minh Đông nhìn chằm chằm vào Bắc Minh Quân, chất vấn anh: “Không phải là anh đã giữ bí mật chuyện này rất tốt sao, che giấu hết tất cả giới truyền thông ở thành phố A, tại sao lại không thể gạt được một ông già ngày cả trói gà cũng không chặt đang nằm ở trên giường bệnh vậy hả?”","“Cậu chủ Bắc Minh Đông, vấn đề này không thể trách ông chủ được đâu.” Hình Uy vội vàng giải thích.","Bắc Minh Đông quay mặt qua, mang theo một nụ cười lạnh nhìn Hình Uy: “Nếu như không trách anh ấy thì tôi không nghĩ ra được ở toàn thành phố A này còn có thể có ai làm được chuyện như vậy.”","Lúc này điện thoại di động của Bắc Minh Quân lại vang lên.","Bắc Minh Quân nhìn thấy là một dãy số lạ, anh ấn nút nghe: “A lô.”","Chỉ nghe thấy ở đầu dây bên kia điện thoại truyền đến một âm thanh mà anh quen thuộc, hơn nữa âm thanh này để cho anh nhớ mãi không quên: “Haha, nghe nói là hôm nay anh kết hôn hả, tôi cố ý mang một món quà tới cho anh, chắc có lẽ là anh đã nhận được rồi. Một âm thanh “bùm” thật lớn, cái này có thể còn lớn hơn so với âm thanh lửa cháy nữa đó.”","Trong nháy mắt, hai mắt của Bắc Minh Quân trừng lớn lên: “Anh nói cái gì, chuyện này là do anh làm ra?”","Người ở đầu dây bên kia đang ngồi ở trong chiếc Audi A6 màu trắng không có biển số xe.","Ở phía trước của anh ta vừa vặn có thể nhìn thấy được ba người đàn ông đang đứng ở bên ngoài thang máy ở cách đó không xa.","Anh ta cười lạnh: “Anh không có chứng cứ thì cũng không nên vu oan người khác, chẳng qua là tôi đến để chào hỏi anh một tiếng mà thôi.”","Nói đến đây, anh ta cúp máy.","“Khốn nạn!” Bắc Minh Quân tức giận dùng sức ném điện thoại của mình xuống đất.","Giờ phút này anh thật sự muốn bắt cái tên kia tới đây đánh cho hắn ta nhừ đòn.","Lần trước anh ta đã để cho anh tự tay đào được cánh tay bị gãy của mẹ mình.","Mà lần này thì sao chứ, anh bất lực trơ mắt nhìn ba của mình ngồi thang máy rơi từ trên tầng cao xuống.","Lúc này Bắc Minh Đông và Hình Uy cũng không cãi nhau nữa, cả hai đều nhìn Bắc Minh Quân.","Đúng vào lúc này, chiếc xe audi màu trắng cách bọn họ không xa mới khởi động, truyền đến tiếng máy móc ồn ào, trong nháy mắt làm cho bãi đỗ xe yên tĩnh trở nên sống động.","Chiếc xe này cũng không chạy nhanh, lúc sắp chạy qua người của Bắc Minh Quân, cửa sổ xe dần dần hạ xuống, để lộ ra khuôn mặt của người đang lái xe.","Một cặp kính râm đen lớn ở trên sống mũi của anh ta.","Cái mắt kính che khuất cặp mắt và nửa gương mặt của anh ta.","Ngay cả như vậy, dựa vào ánh đèn ở trong tầng hầm cũng có thể nhìn thấy được một gương mặt tuấn mỹ của người này.","Giờ phút này, Bắc Minh Quân đang lo lắng, chiếc xe này chậm rãi chạy tới hấp dẫn sự chú ý của anh.","Lúc chiếc xe này chạy ngang qua trước mặt của anh, ánh mắt của anh đối diện với người đàn ông mang kính râm, trong phút giây ngắn ngủi, khóe miệng của người đàn ông lộ ra một nụ cười lạnh.","Hai mắt của Bắc Minh Quân trừng lớn, mặc dù là không nhìn thấy rõ gương mặt của người này, nhưng mà dáng vẻ lúc cười lạnh của anh ta để Bắc Minh Quân cảm thấy như là đã từng quen thuộc.","Cuối cùng, cái tên của người này thoáng hiện ra trong đầu óc của anh.","“Đường Thiên Trạch!” cuối cùng Bắc Minh Quân phẫn nộ hét lên một tiếng.","Khuôn mặt sôi máu đỏ bừng hết cả lên, ánh mắt như muốn nuốt chửng người trước mặt."]