[" ","Chương 1240","“Ông nội ông tỉnh rồi…” Trình Trình nhẹ nhàng kêu một tiếng, thân thể nhỏ ghé vào bên cạnh giường, ông cụ Bắc Minh chỉ cần hơi nghiêng sang là có thể nhìn thấy cậu.","“Ông nội…” Dương Dương cũng song song ghé vào bên cạnh giường giống như Trình Trình.","Có lẽ là ông cụ Bắc Minh vừa mở mắt đã nghe được giọng nói của các cháu, đôi mắt lúc đầu còn có vẻ hơi vẻ mệt mỏi lập tức có mấy phần sáng lên.","Ông ta cố gắng nghiêng đầu nhìn về phía Trình Trình và Dương Dương ở bên cạnh một chút, nhìn thấy hai đứa cháu nhỏ rồi, trên khuôn mặt già nua nhiều hơn mấy phần ý cười.","“Trình… Dương…” Ông ta cố gắng gọi tên hai đứa cháu.","Cũng cố gắng run run rẩy rẩy vươn đôi tay có vẻ hơi khô héo ra, có lẽ là ông cụ muốn sờ khuôn mặt nhỏ nhắn của cháu mình.","Mấy ngày vừa qua ông ta một mình ở trong phòng bệnh thật sự rất quạnh quẽ, quạnh quẽ đến mức ông ta từng ngày tính toán xem đã qua mấy ngày kể từ lần Bắc Minh Quân tới đây…","Cố Tịch Dao hơi không đành lòng, cô đi đến bên cạnh hai đứa bé: “Trình Trình, Dương Dương, bây giờ ông nội đang bệnh nặng, đưa tay ra rất khó khăn, còn không mau cầm lấy tay ông nội đi.”","Trình Trình và Dương Dương nghe xong thì ngoan ngoãn đưa tay nhỏ tới đặt vào trong tay ông cụ Bắc Minh.","Cứ như vậy, cuối cùng ba cái tay cũng đã nắm chặt lấy nhau.","Cố Tịch Dao nhìn đến đây, cũng lộ ra nụ cười cảm động.","Cùng lúc đó, Bắc Minh Chính cũng mới nhìn thấy Cố Tịch Dao đứng ở phía sau bọn trẻ.","Ban đầu rõ là ông cụ khá thích ý, trong chớp mắt đã nghiêm mặt, còn khó nhọc nói một tiếng: “Đi…”","Có lẽ trước khi Cố Tịch Dao dẫn đám nhỏ vào phòng bệnh đã liệu trước ông cụ Bắc Minh nhìn thấy cô sẽ có phản ứng như vậy, nên lúc này, khi nghe thấy ông cụ Bắc Minh hạ lệnh đuổi khách, cũng không hề thấy bất ngờ.","Cố Tịch Dao khẽ xoa đầu hai đứa nhỏ, cúi xuống nói với Trình Trình và Dương Dương: “Cục cưng à, mẹ và ông nội phải nói chuyện riêng, các con đến chỗ chị y tá chơi một lát nhé?”","Trình Trình và Dương Dương đều gật đầu, sau đó nói với ông cụ Bắc Minh: “Ông nội ơi, tụi con sang kia chơi một lát ạ.” Nói xong thì buông tay ông cụ Bắc Minh, hai đứa nhóc chạy đến phòng chờ.","Lúc này chỉ còn lại hai người ông cụ Bắc Minh và Cố Tịch Dao.","Ông cụ Bắc Minh có vẻ vẫn tức giận như cũ.","Nhưng Cố Tịch Dao đã kiếm một cái ghế đặt cạnh giường, nhẹ nhàng vén chăn cho ông: “Bác Bắc Minh, cháu biết bác rất ghét cháu cho rằng cháu vì tiền mới sinh Trình Trình và Dương Dương cho Bắc Minh Quân. Nhưng cháu muốn nói với bác rằng, bác chỉ biết một mà không biết hai.”","Cố Tịch Dao hít sâu một hơi, biểu cảm đã bình tĩnh hơn nhiều, tiếp tục nói: “Lúc đó đúng là cháu cần tiền, đó là vì cháu cần dùng tiền để cứu mạng… có điều, xem ra bây giờ, quyết định lúc đó của cháu là một sai lầm, vì cháu cũng là một trong những người bị hại.”","Nếu thân thể ông cụ Bắc Minh vẫn còn khỏe mạnh tráng kiện thế kia, tuyệt đối ông sẽ không tốn thời gian đi nghe tâm sự của một người phụ nữ mà ông cho rằng là hám tiền, rỗng tuếch.","Có điều, sông có khúc người có lúc. Hiện giờ ông chỉ có thể nằm ở đây, không nghe cũng phải nghe.","Cố Tịch Dao kể đơn giản một lượt từ đầu tới cuối việc vì sao cô phải thay người ta sinh con kiếm tiền.","Sau đó, lúc lại nói đến sau này cô biết được, người mà cô đã đánh đổi tiền tử để cứu lấy lại là một người phụ nữ luôn lợi dụng cô, hơn nữa người phụ nữ kia vì đứa con gái ruột của mình mà không tiếc hy sinh cô, ông cụ Bắc Minh vốn rất ghét kiểu người độc ác này, nên ông đã trở nên hiền hòa với cô hơn rất nhiều."]