[" ","&nbsp;","Chương 1251","Khi nói đến việc quan trọng nhất là phân chia tài sản ông cụ Bắc Minh có thực hiện một số thay đổi nhỏ.","Mặc dù người con cả Bắc Minh Triều Lâm không có cổ phần nào trong tập đoàn Bắc Minh, nhưng một nửa tài sản riêng của ông cụ Bắc Minh đã được chia cho ông ta và Bắc Minh Khởi Hiên.","Bắc Minh Quân được giao cho phần lớn vốn cổ phần của tập đoàn Bắc Minh và một phần sáu tài sản cá nhân của ông cụ.","Với tư cách là vợ của ông cụ Bắc Minh, Giang Tuệ Lâm, bà có được một phần sáu tài sản riêng còn lại của ông cụ.","Điều đáng ngạc nhiên nhất là Bắc Minh Đông không nhận được một xu.","Thậm chí, Trình Trình và Dương Dương còn được ông cụ Bắc Minh cho một phần sáu tài sản.","Ngoài ra, Phỉ Nhi cũng vô tình nghe được rằng ông cụ Bắc Minh đã đặt ra một điều khoản bổ sung, nếu Bắc Minh Quân cưới Cố Tịch Dao hoặc Phỉ Nhi làm vợ thì họ sẽ không được thừa kế bất cứ tài sản gì. Nói cách khác, nếu một ngày nào đó họ ly hôn với Bắc Minh Quân, họ sẽ chẳng có gì cả.","Khi Luật sư Thẩm đọc điều này, ông cụ Bắc Minh nhớ lại những gì mà Cố Tịch Dao ngày hôm qua đã nói khi đưa bọn trẻ đến gặp ông.","Điều này cũng khiến cho ấn tượng của ông đối với Cố Tịch Dao hoàn toàn thay đổi, mặc dù ông vẫn sẽ không ủng hộ Bắc Minh Quân cưới cô làm vợ, nhưng nếu Bắc Minh Quân nhất quyết cưới cô, ông sẽ không phản đối nữa.","Nghĩ đến đây, ông cụ Bắc Minh gian nan nói: “Cố … Tịch… Dao… gạch … ra …”","Luật sư Thẩm nghe ông cụ Bắc Minh nói thì khá kinh ngạc, còn nhớ lúc ra điều kiện này, khi nhắc đến tên hai người này, trông ông rất tức giận.","Để đảm bảo rằng ý của ông cụ Bắc Minh được tuyên bố chính xác, Luật sư Thẩm nhắc lại một lần nữa: “Tên của Cố Tịch Dao đã bị gạch bỏ trong điều khoản bổ sung của di chúc. Nói cách khác, nếu Bắc Minh Quân cưới cô Phỉ Nhi làm vợ “Vậy thì cô ấy không lấy được tài sản gì, ông Bắc Minh, ý ông là vậy à?”","Khi Luật sư Thẩm một lần nữa xác nhận lại với ông cụ Bắc Minh, Cố Tịch Dao đã không có tên trong điều khoản bổ sung của di chúc nữa.","Bắc Minh Chính Thiên cố dùng sức lực để chớp mắt một cái .","Phỉ Nhi đang nghe trộm trong phòng quan sát, chỉ có thể nghe thấy lời nói của một mình của Luật sư Thẩm, không thể nhìn thấy ông cụ Bắc Minh trả lời như thế nào, nhưng có thể nghe ra một số manh mối từ lời nói của Luật sư Thẩm.","Trong lòng cô chợt thấy hơi lạnh và thất vọng.","Vốn dĩ cô nghĩ rằng cô sắp kết hôn với Bắc Minh Quân, mặc cho người khác nghĩ thế nào, ít nhất bố mẹ Bắc Minh Quân vẫn nên ủng hộ.","Nhưng trong hai ngày này, dường như tình hình không như cô mong đợi: Giang Tuệ Lâm làm ngơ với cô, và vẻ mặt ghét bỏ mà ông cụ Bắc Minh thể hiện ngay khi nhìn thấy cô.","Ngay cả khi ông lập di chúc, ông đã ghi tên của cô và Cố Tịch Dao trong phần điều khoản bổ sung của di chúc.","Nhưng điều khiến cô cảm thấy lạnh sống lưng là những gì cô nghe thấy vừa rồi: Ông cụ Bắc Minh thực sự gạch tên Cố Tịch Dao ra khỏi các điều khoản bổ sung!","Nói cách khác, nếu Bắc Minh Quân kiên quyết muốn kết hôn với Cố Tịch Dao, thì ngay cả khi họ đã ly hôn, cô ta vẫn sẽ có được một phần tài sản.","Mặc dù hai người trong phòng vẫn đang chỉnh sửa điều khoản của bản di chúc, nhưng Phỉ Nhi không có ý định nghe nữa.","Cô chỉ đơn giản là tắt nút điều khiển. Bởi vì những vấn đề được thảo luận tiếp theo đối với cô không có gì quan trọng nữa."]