[" ","Chương 1317","Những người từng trải qua chuyện lần trước Bắc Minh Tử Du tới gây ầm ĩ trong hội trường, lúc này gặp lại anh ta sẽ không có vẻ gì bất ngờ nữa. Đặc biệt là vừa nghĩ tới thủ đoạn anh ta lập kế để những lãnh đạo cấp cao làm việc cho anh ta … tất cả đều không khỏi thấy ớn lạnh.","Đương nhiên, khi đó Bắc Minh Tử Du sẽ không ngu ngốc đến mức tự mình thừa nhận, nhưng chẳng ai là kẻ ngốc cả, trong lòng mỗi người đều biết rõ.","Lúc này Bắc Minh Quân cũng rất bình tĩnh bước vào phòng họp. Anh khác với Bắc Minh Tử Du, chỉ ngồi ở trên vị trí chủ tọa vẫn thể hiện ra uy nghiêm không thể dao động được của mình.","Hình Uy khoanh tay, đứng thẳng sau lưng Bắc Minh Quân, vẻ mặt tức giận trừng mắt nhìn Bắc Minh Tử Du.","Nhưng Bắc Minh Tử Du vẫn làm như không nhìn thấy. Anh ta cười lạnh, nhìn mọi người ở đây, sau đó ngồi thẳng người dậy và chậm rãi nói: “Hôm nay là do tôi tập hợp mọi người tới đây.” Sau đó, anh ta chỉ tay về phía Bắc Minh Quân bên cạnh: “Đương nhiên còn có cả tổng giám đốc Bắc Minh.”","“Trong cuộc họp hôm nay, tôi chỉ muốn tuyên bố với mọi người một việc. Đó chính là tôi làm cổ đông lớn thứ hai của Bắc Minh thị, sẽ chính thức vào trong tập đoàn Bắc Minh thị!”","Lời này vừa nói ra, mọi người ở đây đều bàn tán xôn xao, ai nấy đều châu đầu ghé tai. Ngay cả Hình Uy đứng sau lưng Bắc Minh Quân cũng thầm giật mình.","Chỉ có Bắc Minh Quân vẫn vẻ mặt như vậy, không hề dao động bởi những lời anh ta nói. Bởi vì anh đã sớm đoán được rồi.","Bắc Minh Tử Du đứng lên, ra hiệu mọi người im lặng, cả hội trường mới yên tĩnh trở lại.","Sau đó, anh ta tiện tay phủi nhẹ một cái lên bộ vest phẳng phiu của mình, nói với Bắc Minh Quân: “Chú hai, chỗ này của chú thật sự quá bẩn, chỉ trong thời gian ngắn ngủi mà khắp nơi đều là bụi bặm. Xem ra sau này tôi sẽ ở đây, trước khi nhận việc phải gọi người cố gắng sửa lại chỗ này mới được.”","Bắc Minh Quân vừa nghe anh ta nói vậy, chân mày hơi nhướng lên. Anh đương nhiên biết Bắc Minh Tử Du nói vậy là có ý gì.","Nhưng anh cảm thấy Bắc Minh Tử Du quá mức để ý cái trước mắt.","Anh khẽ nhếch mép cười nhạt với vẻ xem thường: “Nếu đã cảm thấy chỗ tôi không sạch sẽ, vậy cần gì phải tới đây tìm khó chịu chứ.”","Bắc Minh Quân nói xong, rút bao thuốc lá từ trong túi ra và rút lấy một điếu châm, rít một hơi có vẻ rất nhàn nhã.","Ban đầu, Bắc Minh Tử Du muốn dùng những lời này để k1ch thích Bắc Minh Quân, nhưng bây giờ xem ra hình như không có bất kỳ hiệu quả nào.","Anh ta đảo tròng mắt, đút hai tay vào trong túi quần, đi tới một góc đối diện với Bắc Minh Quân, dứt khoát đặt mông ngồi lên trên bàn họp.","Sau đó, anh ta cúi đầu nhìn Bắc Minh Quân: “Chú hai, trước đây chú đã đuổi chúng tôi ra khỏi nhà Bắc Minh, hơn nữa còn lấy đi cổ phần của Bắc Minh thị.” Nói đến đây, trên mặt anh ta lộ vẻ bất lực, dùng tay vỗ ngực mình: “Nhưng trên người tôi vẫn chảy dòng máu của nhà Bắc Minh. Chú có thể vô tình nhưng tôi không thể bất nghĩa. Ông nội một tay sáng lập ra cơ nghiệp nhà Bắc Minh đang trong tình trạng bấp bênh, tôi làm cháu đích tôn của con trai cả nhà Bắc Minh lại không khoanh tay đứng nhìn được.”","Bắc Minh Quân rít mạnh một hơi thuốc rồi khẽ cười, rụi phần điếu thuốc còn lại trong gạt tàn trước mặt.","“Hừ hừ… Tử Du, nếu thật sự còn có dòng máu của nhà Bắc Minh, lúc này sẽ không mượn người ngoài tới hi sinh lợi ích của Bắc Minh thị. Có lẽ cháu cho rằng đây là thủ đoạn duy nhất để đả kích tôi, nhưng tôi cho cháu biết: Cùng lúc đó, cháu cũng đả kích Bắc Minh thị! Bây giờ tôi và Bắc Minh thị là một, cháu tốt nhất nên suy nghĩ xem con đường sau này phải đi thế nào đã.”"]