[" ","Chương 1275","Ông ta vẫy tay, gọi cô giáo Lýtới trước mặt khẽ nói: “Tiểu Lý à, trước giờ cô luôn làm việc tương đối nghiêm khắc, thận trọng, tôi cũng rất coi trọng cô, mới buông tay, để cho cô làm vở kịch này. Nhưng sao bây giờ xem ra lại khác với những lời cô nói nhiều như vậy? Ngồi ở đây đều là nhân vật có máu mặt, nếu nhỡ vở kịch mà hỏng, tôi và cô đều không chịu trách nhiệm nổi đâu.”","Cô giáo Lý lộ vẻ oan ức: “Hiệu trưởng, tôi cũng rất bất ngờ. Hôm qua lúc tập diễn còn dựa theo kịch bản ban đầu, nhưng bây giờ lại khác hẳn trước đây. Xem ra là bị đám trẻ sửa lại.”","Hiệu trưởng cười lạnh: “Chúng có thể tùy tiện sửa loạn kịch bản sao?”","Cô giáo Lý lắc đầu, nhưng vẫn có chút nghi ngờ: “Người khác thì tôi không dám cam đoan, nhưng hai cậu con trai của tổng giám đốc Bắc Minh…” Cô ta nói đến đây lại nhìn lén Bắc Minh Quân ngồi với Cố Tịch Dao ở chỗ ghế khách quý bên cạnh.","Hiệu trưởng vừa nghe, lập tức hít sâu một hơi. Ông ta cũng biết hai cậu con trai của Bắc Minh Quân tham gia diễn. Nếu chỉ là do hai đứa con trai của anh động tay động chân, vậy ông ta thật sự không dám làm gì.","Ông ta cắn răng hạ quyết tâm, thôi xem như dỗ cho hai cậu con trai của tổng giám đốc Bắc Minh chơi đùa một chút vậy.","Ông ta khẽ nói: “Tiểu Lý, chúng ta cứ xem chúng diễn trước, nhỡ xảy ra rối loạn gì thì phải lập tức kéo màn sân khấu xuống.”","Cô giáo Lý nhíu mày, khẽ gật đầu giống như gặp phải kẻ địch lớn vậy: “Hiệu trưởng, ngài cứ yên tâm đi.”","Khi Cố Tịch Dao đang xem kịch, thỉnh thoảng cũng nhìn sắc mặt của Bắc Minh Quân. Anh lúc thì nhíu mày, lúc thì hai tay nắm chặt lấy tay vịn.","Chẳng qua đến tận bây giờ, cô vẫn đầy thưởng thức cách diễn của Dương Dương, không hề vượt quá phạm vi, hơn nữa có thể diễn ra cậu cả Lý cũng đủ ác, điều này xem như đã thành công rồi.","Lúc này, có một tin nhắn được gửi tới điện thoại của cô. Cô mở ra xem mới biết là Vân Chi Lâm gửi đến:","Dao Dao, đám trẻ diễn thế nào, Dương Dương không làm hỏng vở kịch chứ?","Cố Tịch Dao thở dài, trả lời: Bây giờ đang diễn. Về phần Dương Dương có làm hỏng vở kịch hay không à? Bây giờ em cũng không tiện nói, chẳng qua chúng diễn thoát khỏi kịch bản rồi.","Một lát sau Vân Chi Lâm lại gửi tin nhắn tới: Thoát khỏi kịch bản còn chưa phá hỏng vở kịch, chứng Dương Dươngvẫn thật sự có tài đấy, không tệ tới mức như em nói hôm qua. Vậy lát nữa anh làm xong việc sẽ qua đón bọn em.","Cố Tịch Dao cẩn thận dùng khóe mắtliếc trộm về phía Bắc Minh Quân, thấy anh vẫn trước sau duy trì một tư thế, không hề nhúc nhích. Cô vội vàng gõ mấy chữ: Em đang ở cùng với Bắc Minh Quân, hôm nay anh không cần qua đón bọn em đâu.","Sau khi gửi tin nhắn xong, cô nhét điện thoại vào trong túi.","“Các người gửi tin nhắn xong rồi à? Bao giờ anh ta tới đón em thế?” Bắc Minh Quân trầm giọng lạnh lùng nói.","Cố Tịch Dao ngoảnh đầu nhìn gò má điển trai của Bắc Minh Quân: “Anh nhìn lén tôi nhắn tin.”","Bắc Minh Quân cười lạnh: “Tôi còn cần phải nhìn sao? Nghĩ cũng có thể nghĩ ra được. Không ngờ thằng nhóc Vân Chi Lâm kia còn chưa bỏ suy nghĩ xấu xa.”","Cố Tịch Dao bị anh nói cho đỏ cả mặt: “Cái gì mà chưa bỏ suy nghĩ xấu xa chứ? Cái này chẳng qua là bạn bè quan tâm lẫn nhau mà thôi. Hơn nữa anh ấy là ba nuôi của đám trẻ, quan tâm con một chút thì có gì không đúng chứ? Anh cứ xem kịch, bớt ở đây mà đoán mò đi. Thật không biết anh bắt đầu hóng chuyện như vậy từ khi nào nữa.”","&nbsp;"]