[" ","Chương 1282","“Các bảo bối, chúng ta ra ngoài thôi.” Cố Tịch Dao nói xong, vội vàng kéo bàn tay nhỏ bé của Trình Trình và Dương Dương, bước nhanh theo Bắc Minh Quân ra ngoài.","“Mẹ, con còn chưa tiếp nhận phỏng vấn xong đâu.” Dương Dương chu cái miệng nhỏ, nói.","“Em vẫn nên nói ít một chút thì thỏa đáng hơn đấy, nếu không người nhà chúng ta sớm muộn cũng sẽ bị em làm cho mất mặt hết.” Trình Trình nói không sai. Dương Dương người này không giữ miệng nhất. Chỉ cần cậu biết, không cần người khác lừa, cậu cũng có thể chủ động nói ra.","“Anh hai, đi chậm một chút, anh chờ em một chút đi.” Bắc Minh Đông nói với một câu với Bắc Minh Quân, lại mỉm cười nói với các phóng viên đang vây quanh anh ta: “Thật ngại quá, tôi đi trước đây.” Anh ta nói xong, nháy mắt với vệ sĩ bên cạnh.","Đám vệ sĩ hộ tống anh ta đi về phía Bắc Minh Quân.","Nhưng các phóng viên hình như vẫn không muốn buông tha, lại tiếp tục đuổi theo: “Antony, chúng tôi còn câu hỏi cuối cùng…”","Chiếc xe Rolls-Royce Phantom màu đen của Bắc Minh Quân rời khỏi trường học.","“Ba, ba không chờ chú ba cùng về nhà ông à?” Trình Trình quay đầu, liếc nhìn cổng trường đang xa dần.","“Chúng ta không quay về.” Bắc Minh Quân lạnh lùng nói.","Cố Tịch Dao ngồi ở phía sau, nhìn bóng lưng của Bắc Minh Quân: “Không về? Vậy chúng ta đi đâu?”","“Anh tính đưa chúng tôi đi đâu?” Cố Tịch Dao nhìn người, xe và từng tòa nhà vội lướt qua bên đường.","“Đi ăn cơm.”","Tiếng đàn dương cầm nhẹ nhàng, du dương đang vang lên trong phòng ăn tao nhã theo phong cách của Pháp.","Nhân viên nhà hàng mặc lễ phục màu đen chắp một tay sau lưng, một tay cầm khay bạc, đi tới trước một bàn ăn gần chiếc đàn dương với dáng vẻ duyên dáng.","Trên bàn ăn trải một tấm khăn trải bàn màu trắng, bên cạnh bàn đặt một đế đựng rượu hình xe ngựa, phía trên bày một chai Lafite.","Nhưng chai này cũng không phải là năm 82, bởi vì số lượng Lafite năm 82 được bán trên thị trường còn nhiều hơn số lượng sản xuất được năm đó.","Bên cạnh chai rượu vang có đặt một chai rượu bằng pha lê tuyệt đẹp, bên trong đựng chất lỏng màu đỏ. Hai ly thủy tinh đặt ở hai đầu bàn.","Một đầu là Bắc Minh Quân ngồi ngay thẳng, quần áo phẳng phiu, dáng vẻ cao ngạo, lạnh lùng, nghiêm nghị và Trình Trình với bộ quần áo tương tự.","Một đầu khác lại Cố Tịch Dao trong bộ trang phục tao nhã và Dương Dương cũng mặc bộ vest.","Lúc đó hai người bọn họ đi vội, đều vào trong xe mới thay quần áo.","“Thưa ngài, đây là một phần ốc sên hấp mà ngài đã gọi.” Anh ta nói xong, đặt khay bạc lên trên bàn ăn, mở nắp đậy ra, một mùi thơm lập tức phả ra.","Nhân viên phục vụ cẩn thận đặt đĩa thức ăn đến trên bàn, đồng thời đặt từng cái kìm được chế tạo đặc biệt bên cạnh bốn người trên bàn ăn.","“Mời cô và ngài chậm rãi dùng.” Anh ta nói xong, cầm khay và xoay người rời khỏi đó.","Hôm nay Dương Dương đúng là bị Trình Trình chọc tức, muốn trút giận lại không tìm được cơ hội nào.","“Keng keng keng…” Tiếng gõ đĩa trong trẻo tạo thành nốt nhạc không hài hòa trong nhà hàng này.","Đôi mắt lạnh lùng của Bắc Minh Quân nghiêm khắc trừng mắt với Dương Dương nhưng không nói gì."]