[" ","Chương 1260","Cô Lý nhìn đồng hồ: “Bạn học Cố Dương Dương, bạn học Triệu Tịnh Di, hai em chuẩn bị bắt đầu biểu diễn. Đây là lẫn diễn tập cuối cùng, mong hai em chú ý một chút.”","Sau khi Cố Tịch Dao đi khỏi sân khẩu, biểu diễn bắt đầu.","Nhưng có vẻ những lời nói khích lệ Dương Dương lúc trước cũng không có hiệu quả xíu nào, Dương Dương biểu diễn vẫn lắp bắp như cũ, có lúc Triệu Tịnh Di còn nhỏ giọng nhắc nhở vài câu.","Đến cuối thì Triệu Tịnh Di nói gì cậu bèn nói theo nấy, đến nỗi câu nói mà cô bé an ủi Dương Dương, Dương Dương cũng nói lại theo.","“Dừng! Dừng!” Cô Lý hô hai tiếng, sau đó thì đi lên sân khấu, sắc mặt cũng không dịu dàng như trước.","Cô trở nên rất nghiêm túc: “Bạn học Cố Dương Dương, ngày mai chúng ta phải biểu diễn chính thức rồi.” Sau đó chỉ tay xuống dưới khán đài: “Đến lúc đó mọi người sẽ ngồi kín chỗ này.”","Bị lời nói của cô Lý hù dọa, gương mặt nhỏ nhắn của cậu cứng lại.","Cô Lý nói tiếp: “Có lẽ làm một đứa bé, em sẽ không sợ người khác cười mình. Nhưng em sẽ khiến mọi người cười nhạo cô, còn có cả người nhà của em nữa.”","Một lúc sau, cô Lý lại cúi người xuống, hai tay nắm lấy bả vai của Dương Dương, nhìn cậu.","Giọng điệu đã hoà hoãn một chút: “Bạn Cố Dương Dương, vừa nãy cô hơi nặng lời với em, không làm em sợ chứ. Thật ra cô và em giống nhau, trong lòng đều đang căng thẳng, có lẽ cả hai cô trò mình đều căng thẳng.”","Dương Dương ngước đầu nhìn cô Lý: “Cô giáo, cô còn căng thẳng hơn cả em ạ?","Cô Lý gật đầu: “Đây là vở kịch thiếu nhi đầu tiên cô làm đạo diễn kể từ khi cô vào trường. Giống như em vậy, vở kịch này đều là lần đầu tiên của cô trò mình. Nên cô hy vọng, cô trò mình cùng nhau cố gắng nhé.”","Cố Dương Dương nghe lời cô gật nhẹ đầu.","Nhận được phản hồi của Dương Dương, cô Lý đứng ra: “Vậy buổi tập hôm nay dừng tại đây, bạn Cố Dương Dương, Triệu Tịnh Di trở về nghỉ ngơi cho tốt, bảo đảm có một tinh thần tốt cho buổi ngày mai.”","Cố Tịch Dao bước lên khán đài, vẻ mặt áy náy nói: “Xin lỗi cô giáo, Dương Dương đã làm kịch thiếu nhi thành như vậy, người làm phụ huynh như tôi xin chân thành xin lỗi cô.”","Cô Lý cười gượng, xua xua tay: “Cô Cố, cô không cần nói vậy đâu, cũng giống như vừa rồi tôi và bạn Cố Dương Dương vậy, chúng tôi đều là lần đầu tiên tiếp xúc kịch thiếu nhi. Tôi nghĩ mình về sau sẽ tiếp tục tổ chức để tích luỹ thêm kinh nghiệm.”","Cố Tịch Dao đương nhiên biết “Kinh nghiệm” trong miệng cô Lý ám chỉ cái gì, cô chỉ đành cười lúng túng cho qua.","Triệu Tịnh Di đối với biểu hiện này của Cố Dương Dương có vẻ không hài lòng, bé kéo tay Dương Dương rồi nói: “Dương Dương, không cần quá lo lắng, cậu luôn là người cừ nhất trong lòng tớ, cố lên!”","Trên đường trở về nhà Vân Chi Lâm, trong xe taxi bao trùm bởi sự tĩnh mịch, tài xế thông qua kính chiếu hậu nhìn cặp mẹ con cúi đầu không nói tiếng nào, trên người họ, toát lên từng luồng khí lạnh, khiến anh ta không kìm được run cầm cập.","“Tinh tong…”","Chuông cửa nhà Vân Chi Lâm vang lên lần nữa.","Vân Chi Lâm nhanh lẹ chạy ra mở cổng, mở cổng kèm theo ý cười rạng rỡ trên mặt, hô to: “Chào mừng mẹ con minh tinh đến tệ xá.”","Âm thanh vừa dứt, chỉ thấy hai người Cố Tịch Dao và Dương Dương giống như cà tím đông lạnh, một tiếng cũng không thốt ra, cắm cúi đi vào."]