[" ","Chương 1250","Nhưng cuối cùng lại tự làm mất mặt chính mình, hơn nữa ông cụ Bắc Minh cũng không ưa cô, Phỉ Nhi hoàn toàn có thể nhìn ra được. Thế nhưng, cũng không sao cả, chỉ cần có thể được gả vào nhà Bắc Minh, những người khác nhìn mình như thế nào, Phỉ Nhi cũng không quan tâm.","Thông qua màn hình kính, Phỉ Nhi nhìn thấy luật sư Thẩm không ngừng khua tay múa chân, miệng nói liên tục, ngồi xem một lúc lâu cũng cảm thấy vô cùng nhàm chán.","Cô ta cúi đầu nhìn bàn làm việc, một chiếc màn hình đặt bên dưới bàn và hiển thị trước mắt Phỉ Nhi thông qua một mảnh kính.","Trên màn hình hiển thị các loại số liệu của dụng cụ quan sát, bên cạnh bàn còn có một cái nút màu xanh và một cái nút điều chỉnh. Bên dưới nút điều chỉnh dán một tấm thẻ kim loại nhỏ, bên trên viết chữ “nghe lén”.","Phỉ Nhi cảm thấy vô cùng tò mò, đưa tay ra nhấn vào nút màu xanh, tiếng nói chuyện của luật sư Thẩm bên trong phòng bệnh lập tức vang vọng khắp phòng quan sát.","Phỉ Nhi vội vàng xoay nút điều chỉnh bên cạnh, âm thanh lập tức được hạ xuống.","Phỉ Nhi biết mục đích đến của Luật sư Thẩm, là một thành viên của gia tộc Bắc Minh, cô đương nhiên rất chú ý đến việc ông cụ Bắc Minh sẽ sắp xếp an bày mọi thứ như thế nào.","Chỉ nghe Luật sư Thẩm tiếp tục nói: ” Ông Bắc Minh, với tư cách là luật sư của ông, tôi phải tuyên bố với ông trước khi tiến hành sửa đổi di chúc: Trước hết sau khi kiểm tra, tinh thần ông bây giờ hoàn toàn minh mẫn, tư duy sáng suốt, đủ tư cách để sửa đổi. Để việc sửa đổi di chúc là công bằng và hợp pháp tôi đã áp dụng hai phương pháp là ghi âm đồng bộ và ghi hình đồng bộ. Nếu ông đồng ý, chúng ta sẽ tiếp tục. ”","Ông cụ Bắc Minh sau khi nghe luật sư Thẩm nói xong, dùng lực mạnh mẽ chớp mắt.","Ông cụ Bắc Minh đã vượt qua các bài kiểm tra khác nhau của Luật sư Thẩm, điều này chứng tỏ rằng ông đáp ứng các tiêu chuẩn ngoại trừ khả năng nói và khả năng vận động.","Phỉ Nhi đang ở trong phòng quan sát, ngoài ý muốn bất ngờ phát hiện ra rằng ở đây có thể nghe thấy được giọng nói trong phòng bệnh.","Là hôn thê của Bắc Minh Quân, người sắp gả vào gia tộc Bắc Minh. Đương nhiên, cô cũng rất quan tâm đến việc ông cụ Bắc Minh sẽ phân chia tài sản của gia đình như thế nào.","Gia tộc Bắc Minh có một vị trí quan trọng ở Thành phố A. Mặc dù chỉ tham gia vào ngành xây dựng và bất động sản, nhưng ảnh hưởng của họ đã lan tỏa đến nhiều lĩnh vực khác nhau.","Ba người con trai của gia tộc Bắc Minh, con trai cả Bắc Minh Triều Lâm đã bị đuổi khỏi nhà, thậm chí bị tước đoạt 20% cổ phần của tập đoàn Bắc Minh.","Con trai thứ hai Bắc Minh Quân, là người đứng đầu tập đoàn Bắc Minh, đồng thời cũng là người đứng đầu già trẻ lớn bé của cả gia tộc Bắc Minh.","Con trai thứ ba Bắc Minh Đông, một ngôi sao thích đóng phim và cũng là một tay chơi. Về cơ bản, ở trong gia tộc Bắc Minh đều không tham bất kỳ việc gì, và đứng ngoài cuộc.","Xét về mọi mặt, Bắc Minh Quân có cơ hội chiến thắng cao nhất và lợi ích lớn nhất trong việc phân chia tài sản của gia đình.","Để ngăn những người trong phòng phát hiện ra cô đang nghe lén, Phỉ Nhi để âm thanh ở mức thấp nhất có thể, cô gần như nín thở và lắng nghe Luật sư Thẩm đọc nguyên văn các điều khoản trong di chúc cho ông cụ Bắc Minh.","Ông cụ Bắc Minh cũng lắng nghe cẩn thận và xác nhận mọi điều khoản mà luật sư đã đọc.","Đối với năm điều đầu tiên của di chúc: tuyên bố danh tính, tuyên bố người thi hành được ủy thác, tuyên bố hiệu lực pháp lý của di chúc, tuyên bố tài sản và bảo hiểm đều đã được ông cụ Bắc Minh chấp thuận."]