[" ","Chương 1383","Vừa không ngừng ấn cái thang máy ở bên cạnh, tuy nhiên dường như là thang máy không hoạt động, và nó đã dừng lại ở tầng mười.","Khi có biến động như là sét đánh truyền đến từ trong đường thang máy, anh chợt cảm thấy tình huống không ổn rồi.","Hơn nữa chuyện càng không tốt lại lập tức xảy ra, sau đó thang máy bắt đầu rơi từ độ cao ở tầng mười mấy.","Âm thanh chói tai đó giống như là một thanh kiếm sắc bén, sẽ đâm thủng màng nhĩ của bạn.","Sau đó lại “rầm” lên một tiếng, anh cảm thấy mặt đất dưới chân của mình cũng đang run lên.","Vừa nghĩ đến ba của mình đang ở trong thang máy này bây giờ lại xảy ra chuyện như thế này","Bắc Minh Quân như là phát điên mà lao vào lối đi an toàn ở bên cạnh, Hình Uy chạy theo sau.","Dưới tầng hầm khách sạn Empire có hai tầng nhà để xe, thang máy cũng nối thẳng đến dưới đáy tầng hầm.","Bọn họ nhanh chóng chạy xuống cầu thang, không đến nửa phút sau bọn họ liền đến cửa thang máy.","Bởi vì tốc độ rơi của thang máy quá nhanh, trong thang máy ở phía dưới đã bốc lên một cỗ khói đặc, làm cho người ta gần như không thể thở nổi. Không chỉ có như thế, ánh đèn dùng để chiếu sáng ở bên trong cũng đã bị vỡ nát, giờ phút này đen kịt một màu.","Hình Uy mở điện thoại ra, dùng ánh sáng yếu ớt rọi đường đi ở dưới chân cho ông chủ.","Tiếc rằng khói quá dày đặc, ánh đèn của điện thoại căn bản cũng chỉ là một hạt cát trong sa mạc.","Bắc Minh Quân dùng sức gõ cửa thang máy đang đóng chặt, lớn tiếng la hét: “Ba, ba có ở trong đó không?”","Hình Uy cũng lớn tiếng hét lên: “Lão gia, nếu như ông nghe thấy thì gõ cửa đi.”","Khói bụi ở đây quá nhiều, sau khi bọn họ gọi được vài tiếng thì liền ho khan.","Hình Uy nói với Bắc Minh Quân: “Ông chủ, xem ra là chúng ta cũng chỉ có thể chờ đợi đội cứu viện đến đây thôi, có lẽ là ông cụ không có trong thang máy này đâu, không chừng là còn đang ở trong thang máy khác.”","Bắc Minh Quân không cam lòng, hai tay dùng sức cào lấy cửa thang máy, có ý đồ mới mở nó ra, nhưng mà sau khi làm mấy lần đã sức cùng lực kiệt, cửa vẫn không hề nhúc nhích một chút nào y như cũ.","Bất đắc dĩ đi theo Hình Uy ra bên ngoài thang máy, ở đây vẫn còn có chút ánh sáng.","Lúc này Bắc Minh Đông cũng đã chạy xuống từ phía trên, anh ta nhìn thấy Bắc Minh Quân thì liền vội vàng hỏi: “Đã xảy ra chuyện gì vậy?”","Hình Uy nhíu mày nói: “Sau khi chúng tôi đi ra ngoài thì biết được được ông cụ Bắc Minh đã được người khác đón ra khỏi bệnh viện, mục đích của bọn họ chính là đến đây tham gia hôn lễ của ông chủ. Chờ đến lúc tôi và ông chủ đuổi đến đây rồi thì vẫn bị chậm một bước, ông cụ Bắc Minh đã bước vào thang máy này…”","Bắc Minh Đông nghe xong, đầu lập tức “ong” một tiếng, anh ta nhìn chằm chằm vào hai mắt của Hình Uy: “Ý của cậu là ba của tôi bị người khác đón đến nơi này tham gia hôn lễ, sau đó thang máy này lên cao được một nửa thì liền mất khống chế rơi xuống đất?”","Hình Uy nhìn Bắc Minh Đông, im lặng nhẹ gật đầu.","…","Bắc Minh Đông thật sự rất khó tưởng tượng được chuyện này lại là như thế này.","&nbsp;"]