[" ","Chương 1307","Nằm trên giường, cậu nhóc nhìn quanh bốn phía: Phía dưới giấy dán tường hình hoa màu trắng xanh nhạt là bức từng gỗ màu vàng nhạt.","Bên trái giường ngủ là hai cánh cửa gỗ lớn rất cổ điển, trên đó có bốn hàng kính vuông được xếp ngay ngắn từng dãy một.","Ngoài cửa lớn là ban công có hàng rào chắn màu trắng, từ đây có thể nhìn thấy khu vườn riêng của nhà Bắc Minh.","Hai bên cửa lớn là rèm nối từ trần đến sàn bằng vải nỉ cao cấp.","Bên phải giường ngủ là tủ âm tường dẫn thẳng từ dưới đất lên trần nhà.","Sàn phòng ngủ được lát sàn gỗ màu đỏ đậm phản chiếu ánh sáng mờ ảo của đèn trần lấp lánh như những vì sao.","So với sự trang trí lộng lẫy của căn phòng, điều hấp dẫn Dương Dương hơn cả là chiếc TV màn hình phẳng bốn mươi inch được treo trên tường ở vị trí dưới chân giường!","Giờ thì hay rồi, cậu bé không còn phải lo lắng lén lút xem TV như trước nữa.","Căn phòng hiện nay của Dương Dương thực sự tốt hơn gấp nhiều lần so với căn phòng mà cậu ở cùng mẹ.","Nhìn mọi thứ trước mắt, cậu cảm thấy như một giấc mơ, nhưng lại rất chân thực.","Cậu cẩn thận lấy tờ giấy đã vo tròn hồi sáng từ trong túi ra.","Chậm rãi mở ra, nhìn chữ “ở lại” bên trong mà không khỏi khẽ cau mày.","Mặc dù đây là cách đảm bảo cậu có thể đến nhà Bắc Minh, nhưng ở đây một buổi chiều, cậu cảm thấy nơi đây không giống như những gì cậu tưởng tượng ban đầu.","Mặc dù có thể ăn rất nhiều đồ ăn ngon, nhưng Giang Tuệ Tâm nói những quy tắc của nhà Bắc Minh cả buổi chiều lại khiến cậu cảm thấy rất đau đầu.","Dương Dương lăn xuống giường, ôm lấy “Trái Banh” đang nằm trên đất thở phì phò.","Cậu cau mày nói với nó: “‘Trái banh’, mày nói xem quyết định đến đây của tao có đúng không? Từ sau khi ông nội bị trúng gió, bà nội như trở thành một người khác, không còn đối xử tốt với tao nữa, bới lông tìm vết lỗi của tao thì thôi đi, còn không cho tao được ở trong phòng Trình Trình nữa…”","Nói đến đây, khuôn mặt nhỏ nhắn của Dương Dương trở nên nghiêm túc: “Dù bà nội không thích tao nữa thì lão ba chim chết cũng sẽ gây phiền phức cho tao, để có thể vượt qua Trình Trình, tao nhất định phải kiên trì!”","“Grừ…” “Trái banh” cũng mặt ủ mày chau nhìn Dương Dương.","“Cốc cốc cốc…” Có tiếng gõ cửa nhẹ vọng lại.","Dương Dương nhanh chóng đặt “Trái banh” xuống đất rồi lại cất tờ giấy vào túi.","Lúc này cậu mới chạy ra mở cửa.","Cửa mở ra thì thấy Hình Uy đang đứng thẳng người bên ngoài.","“Chú đầu bếp, chú có chuyện gì không?” Dương Dương ngẩng đầu, nhìn Hình Uy cao hơn mình ít nhất là gấp đôi.","Hình Uy cúi đầu nhìn Dương Dương: “Cậu chủ nhỏ Dương Dương, cậu chủ bảo tôi gọi cậu ra phòng khách.”","Mặt Dương Dương lập tức biến sắc. Xong rồi, trưa nay ăn cơm xong bà nội đã nói cả buổi với mình. Bây giờ lão ba chim chết ăn cơm xong lại gọi mình ra phòng khách, không định nói với cậu bé cả đêm đấy chứ!"]