[" ","Chương 1217","Bắc Minh Quân lên xe, lại ngả ghế ngồi ra sau một chút, nằm ở trên đó nhắm mắt dưỡng thần.","Cố Tịch Dao dẫn theo đám trẻ nhìn con đường và những cửa hàng không ngừng thay đổi phía ngoài cửa xe.","“Hình Uy, chúng ta đi đâu vậy?” Cố Tịch Dao không nhịn được, hỏi Hình Uy đang lái xe.","Hình Uy ngước mắt nhìn vào gương chiếu hậu, trả lời: “Thưa cô, chờ đến nơi thì cô sẽ biết thôi.”","Xem ra, Bắc Minh Quân vẫn tạm thời muốn giữ bí mật về nơi định dẫn bọn họ tới.","Chiếc xe chậm rãi rời khỏi nội thành, đi theo một con đường quanh co men theo rừng tới giữa sườn núi, sau đó rẽ phải chạy dọc theo đường nhỏ không đến năm trăm mét lại rẽ trái.","Chiếc xe tiến vào một cánh cổng sắt chậm rãi mở ra.","Một mặt đường được lát bằng đá màu đen, trên đỉnh là do từng trụ gỗ hình vuông màu nâu đậm tạo thành hành lang dẫn đường cho chiếc xe của bọn họ đi tới cổng tầng một của một căn biệt thự ba tầng biệt thự tầng một cửa hiên chỗ dừng lại.","Hình Uy tắt máy, liếc nhìn qua gương chiếu hậu: “Cậu chủ, chúng ta đến rồi.”","Cửa xe vừa mở ra, một không khí trong lành chưa bao giờ thấy ở trong thành phố tràn vào trong xe, làm người trong xe lập tức cảm thấy mát lạnh, sảng khoái.","Dương Dương nóng lòng nhảy xuống xe, nhìn xung quanh với vẻ mới lạ.","Trình Trình cũng xuống xe ngay sát sau đó, tiếp theo là Cố Tịch Dao, cuối cùng là Bắc Minh Quân.","“Mời cậu chủ và cô vào trong.” Hình Uy đã mở cửa ra. Một phòng khách được trang trí đơn giản nhưng lộ ra vẻ đẹp tinh tế xuất hiện trước mắt mọi người.","Ở vị trí chính giữa của phòng khách là một bộ sô pha được chế tạo tinh tế bằng gỗ lim và da, một bàn trà cũng bằng gỗ lim với mặt bàn bằng đá cẩm thạch màu vàng nhạt.","Trên vách tường màu vàng được trang trí bằng những chiếc đèn chân nến theo phong cách Châu Âu.","Cô đi vào phòng khách, ngẩng đầu ngước mắt nhìn lên, thấy hàng lang của tầng hai và tầng ba quây tròn xung quanh, một chiếc đèn chùm hình giọt nước được treo từ trần tầng ba rũ xuống.","Trên bức tường bên mặt sô pha là lối vào của một thang máy điện đi thẳng lên tầng hai và tầng ba. Vách ngoài của nó trong suốt, có thể thấy rõ làm người trong và ngoài thang máy có thể nhìn thấy nhau.","Sau khi Cố Tịch Dao nhìn lướt qua một vòng, ánh mắt dừng lại ở bức tường đối diện với sô pha.","Đó là một bức tường bị che bằng mảnh vải màu xanh nhạt.","Gió từ ngoài cửa thổi vào làm tấm vải khẽ lay động, giống như mặt biển bị gió biển nhẹ nhàng thổi qua, tạo thành từng gợn sóng vậy.","Nhưng Cố Tịch Dao lại không nhìn thấy được phía sau tấm vải này rốt cuộc che giấu những gì.","***","Bắc Minh Quân đi đến và nhìn xung quanh. Lúc này điện thoại của anh lại đổ chuông.","Hình Uy vội vàng đi đến bên cạnh anh: “Cậu chủ, ngài đi nghe điện thoại đi. Ở đây đã có tôi, cô và hai cậu chủ nhỏ rồi.”","Bắc Minh Quân khẽ gật đầu, xoay người đi qua sô pha, đến một gian phòng bên cạnh thang máy để nghe điện thoại.","Dương Dương và Trình Trình đứng phía sau Cố Hạnh. Đây cũng là lần đầu tiên chúng tới đây. Cho dù chúng đã nhìn quen với vẻ giàu sang ở dinh thự nhà Bắc Minh, nhưng dường nhưng vẫn là lần đầu thấy cảnh tượng như vậy.","Trình Trình giống như một quý ông nhỏ, trong lòng dù kinh ngạc nhưng ngoài mặt vẫn là dáng vẻ bình tĩnh."]