["<br>Hai người có một đêm nồng cháy, tình cảm cũng tiến thêm một bước.<br>Sáng sớm, Hoắc Long bị điện thoại đánh thức:<br>- Lão gia e là không qua khỏi.<br><br>Cậu về Hoắc gia gấp ạ!<br>Hoắc Long nhíu mày, xem ra sớm muộn cũng phải tới ngày này, dạo này bố anh yếu hơn rất nhiều.<br>Khả Ni vòng tay muốn ôm nhưng không thấy, mở mắt thấy Hoắc Long đang mặc đồ.<br>- Anh định bỏ đi sao?<br>Hoắc Long mặt nghiêm trọng quay lại, Khả Ni có chút lo sợ bởi động thái này.<br><br>Cô...có chút sợ bị bỏ rơi.<br><br>Anh ấy không phải người vắt chanh bỏ vỏ đấy chứ, rõ ràng còn nhất quyết đòi chịu trách nhiệm cơ mà.<br>Anh như nắm bắt được tâm lý cô, nhẹ nhàng ngồi cạnh, xoa xoa đầu:<br>- Bố anh bệnh nặng, sợ là...!Anh sẽ quay lại và tìm em sau, được chứ?<br>Khả Ni không ngờ là tình huống này, cô vội vã gật đầu:<br>- Anh đi đi, nhanh đi!<br>- Em ổn chứ!<br>Cô gật đầu, anh ôn nhu hôn trán cô, trước khi khép cửa còn lưu luyến quay lại nhìn thêm lần nữa.<br>Khả Ni có chút thương cảm.<br> <br><br>Cô vẫn nhớ ngày mình mất mẹ, khi ấy cô vừa lên cấp 2, đùng một cái bố tới trường đón cô dù vẫn chưa tan học.<br><br>Khi cô gặp mẹ ở viện, mẹ cô đã đi thật xa rồi.<br><br>Không một lời tạm biệt, không một lời dặn dò, cứ thế chỉ còn hai bố con nương tựa.<br>Cô nhìn sang khoảng giường trống trải bên cạnh, bất giác xoa xoa nơi người ấy đã nằm ôm cô cả đêm.<br><br>Hi vọng anh ấy sẽ ổn.<br>***<br>Về tới Hoắc gia, anh thấy một không khí ảm đạm.<br>- Mẹ, bố con sao rồi?<br>- Vào đi, bố con muốn gặp con đó.<br>Siêu Doanh rất điềm tĩnh, khuôn mặt xinh đẹp nhưng lạnh băng, ánh mắt khó đoán.<br><br>Còn Hoắc Liên thì ngồi ủ rũ không nói năng gì.<br>Bước vào chỗ giường bố, anh thấy bác sĩ đang khám cho ông.<br><br>Ông đưa tay yếu ớt xua xua, mọi người hiểu ý lập tức lui xuống.<br>Trong phòng chỉ còn lại hai người đàn ông,một già một trẻ.<br>- Thưa bố, con đã về ạ!<br>- Ngồi đi! <br>Hoắc Long ngồi bên giường, nắm lấy bàn tay đã chi chít đốm đồi mồi.<br>- Bố biết mình sắp gần đất xa trời.<br><br>Con là trưởng nam, sau lãnh đạo bang hội, năng lực không có gì phải phàn nàn.<br><br>Nguyện vọng cuối đời là được thấy con thành gia lập thất, bố muốn được thấy Hoắc phu nhân tương lai rồi mới nhắm mắt xuôi tay được.<br><br>Đời này bố không đợi tới lúc Liên Liên gả chồng.<br><br>Sau này con là người đàn ông duy nhất trong nhà, trọng trách đầy mình, hãy bảo vệ mẹ con, che chở cho các em.<br>Mẹ con tuy luôn tỏ vẻ cứng rắn nhưng nội tâm yếu mềm, hãy bảo vợ con hiếu kính bà ấy.<br>Vu Thần ngang ngược nhưng ta coi nó như con cháu Hoắc gia.<br><br>Hoắc Liên là con gái, chỉ mong lấy chồng sống một đời an nhiên.<br><br><br>Nếu sau nó bị đàn ông làm tổn thương, con cũng phải dang tay cứu cánh em mình.<br><br>Con chỉ có nó làm em ruột chung dòng máu.<br>Nếu có gì không biết, hãy hỏi các trưởng bối.<br><br>Họ đều theo ta vào sinh ra tử, lòng trung thành rất cao.<br><br>Tuy nhiên con cũng phải thận trọng chuẩn bị cho mình đường lui, thế sự khó lường, vật đổi sao dời khó tránh được.<br>Hoắc Long cảm động nắm chặt tay bố, ông trùm tung hoành giang hồ, suy cho cùng cũng chỉ là con người, sinh lão bệnh tử.<br><br>Sống ở đời và trở về thành cát bụi.<br>- Bố yên tâm, con nhất định ghi lòng tạc dạ.<br>Hoắc lão gật đầu rồi ho khù khụ.<br><br>Bác sỹ vội vàng đi vào thăm khám cho ông ấy.<br><br>Hoắc Long lui ra để bố nghỉ ngơi.<br>Ra ngoài, Siêu Doanh nhìn con trai kĩ lưỡng rồi hỏi:<br>- Bách Tùng nói đêm qua con không ở nhà!<br>Hoắc Long đâu lạ gì mẹ mình, nhất định bà ấy đã biết anh ở đâu.<br>- Vâng mẹ!<br>- Bố con cũng nói rồi đó.<br><br>Nghiêm túc thì đưa cô gái đó về đi, cho bố con yên lòng.<br>- Con còn phải xem cô ấy nghĩ sao đã.<br>- Con mà lại phải để người ta chọn mình sao? Thật kém cỏi!<br> <br>- Mẹ à, đây là vấn đề cả đời đó.<br><br>Mẹ cũng biết nguyên tắc mà, đâu thể chọn bừa rồi sống cả đời không tình yêu được.<br>- Nhanh lên, bố con không còn nhiều thời gian nữa đâu!<br>Rồi bà lạnh lùng đi vào thăm chồng.<br>Hoắc lão thấy vợ, nghẹn ngào nói:<br>- Siêu Doanh, tôi biết ban đầu bà không yêu tôi, nhưng cảm ơn bà đã vì tôi mà cả đời sống đạo nghĩa, chăm lo gia đình và sinh con cho tôi.<br><br>Đời này, được bà ở bên là hạnh phúc lớn nhất của tôi rồi.<br><br>Nếu có kiếp sau, hãy lấy người bà yêu thật nhiều.<br>Siêu Doanh nắm tay chồng:<br>- Đừng nghĩ nữa, sức khỏe ông không tốt.<br><br>Ông đã làm rất tốt, làm người chồng, người cha, trụ cột của gia đình và hàng nghìn anh em bang hội.<br><br>Tôi coi ông như tri kỉ, không hẳn là tình yêu nồng nhiệt, mà là thứ tình nghĩa hơn cả thế.<br><br>Tôi không hối hận khi làm vợ ông, đời tôi làm Hoắc phu nhân của ông cũng coi như rực rỡ rồi..<br><br>"]