["<br>Khả Ni vẫn như mọi ngày, mỗi sáng đều tới thăm mẹ chồng.<br><br>Cô không thấy Hoắc Liên đâu, bèn tới phòng em chồng tìm.<br><br>Bằng tuổi nhau, lại sau vụ hôm qua cảm giác họ thân thiết hơn nhiều.<br>Cô gõ cửa nhưng mãi không có động tĩnh, định đi về thì lại bắt gặp Hoắc Liên đang lấm lét.<br>- Liên Liên!<br>Hoắc Liên hơi giật mình .<br>- Ủa chị dâu tới có việc gì sao?<br>- Không có gì, tiện thăm mẹ nên muốn gặp em thôi.<br><br>Cổ em...<br>Hoắc Liên phản xạ nhanh chóng lấy tay che cổ.<br><br>Khả Ni thấy cô vẫn mặc bộ đồ hôm qua.<br>- Hôm qua em không về nhà sao?<br>- Suỵt, nói nhỏ thôi.<br><br>Mẹ biết là em xong đời.<br>Hai người kéo nhau vào phòng rồi đóng cửa.<br>Khả Ni cười cười trêu chọc.<br>- Xem ra có một đêm khá là náo nhiệt nhỉ!<br>- Không, chỉ là kích động một chút thôi.<br>- Là ai, chị có quen không?<br>- Bí mật.<br> <br>Khả Ni phì cười, giờ họ giống hai người bạn thân bao che cho nhau hơn là chị dâu em chồng.<br>Khả Ni hỏi han vài câu rồi rời đi.<br><br>Mẹ chồng đưa cho cô mấy chiếc hộp đựng bánh.<br>- Trên đường về thì mang qua cho Vu Thần nhé.<br><br>Thằng bé thích món bánh ta làm lắm.<br>Đúng lúc Khả Ni cũng định qua đó.<br><br>Giờ đã là người một nhà, cô muốn xin lỗi cậu ấy vì cú đánh lần trước.<br><br>Sau này còn thân thiết với nhau lâu dài, không thể lấp liếm cho qua chuyện đó được.<br>Hoắc Liên đã đi ra ngoài gian nhà chính, cô ấy đeo một chiếc khăn lụa trên cổ.<br><br>Khả Ni cười thầm rồi hỏi:<br>- Qua chỗ Vu Thần với chị không?<br>- Không,...!Em ở nhà thôi.<br>Khả Ni thấy hai người họ thân nhau nên cô mới rủ, ai dè Hoắc Liên chối ngay lập tức.<br><br>Hoắc phu nhân nghi hoặc hỏi:<br>- Lại giận dỗi gì thằng bé sao, hay con gây ra chuyện gì rồi.<br>- Sao có thể có gì ạ, là đêm qua con thức khuya nên giờ lại buồn ngủ rồi.<br>Khả Ni không thể tới nhà Vu Thần xin lỗi tay không, cô lại quay sang Hoắc Liên hỏi:<br>- Em có biết Vu Thần thích gì không?<br>- Anh ấy thích rượu.<br>Nói tới rượu làm Hoắc Liên chột dạ, vội xua xua tay:<br>- À không không, anh ấy thích gì ta.<br><br>À, anh ấy thích siêu xe.<br>- Hả?<br>Khả Ni nghĩ sẽ là món quà gì đó nhỏ hơn, chứ siêu xe thì hơi lố.<br>Hoắc phu nhân thấy Khả Ni đần mặt ra bèn cốc đầu con gái một cái rồi quay sang con dâu nói:<br>- Sao con lại quan tâm sở thích của Vu Thần? <br>Theo bà biết thì Vu Thần hẳn là tức giận vì bị con dâu mình đánh lần trước.<br>- Dạ, con muốn xin lỗi cậu ấy.<br><br>Lần trước con đã đánh...<br>Khả Ni ngại ngùng đáp lại.<br>- Nó thích cả đồng hồ nữa.<br><br>Con có thể tặng nó một chiếc đồng hồ cũng được.<br>- Vâng, con cảm ơn mẹ đã gợi ý.<br>Ra khỏi cổng, Khả Ni gọi cho chồng:<br>- Ông xã!<br><br>- Sao thế phu nhân của anh!<br>Hoắc Long mỗi lần thấy vợ gọi ngọt xớt là đoán cô ấy lại nịnh nọt gì đây.<br>- Em muốn xin lỗi Vu Thần, nghe nói cậu ấy thích siêu xe...<br>- Em lấy một cái tùy ý trong gara của anh cho nó đi.<br><br>Hoặc em thích cái nào thì mua cái đó.<br><br>Sau này những việc như vậy, em không cần hỏi ý anh.<br><br>Tùy em quyết định.<br>- Cảm ơn anh! Mãi yêu!<br>Khả Ni còn băn khoăn liệu chồng cô phản ứng thế nào, thì ra chồng cô rất xông xênh như vậy.<br><br>Cô mang một tâm thế vui vẻ tới biệt thự của Vu Thần.<br>Lần trước bước vào là vai người được thuê, nay bước vào là vai chị dâu quyền lực.<br><br>Nay Phan Anh không ở đây, vừa bước vào thì cô gặp Vu Thần đang nằm dài trên sofa.<br>Vu Thần thấy cô thì giật bắn mình, khi nãy người làm có báo cho anh rồi nhưng anh lơ đễnh mải nghĩ chuyện khác.<br>- Chị dâu!<br>Anh vội vàng ngồi dậy, chỉnh chỉnh quần áo rồi đứng ngay ngắn.<br>- Mẹ bảo chị mang bánh cho em!<br>- Vâng, bác chu đáo quá.<br><br>Em cảm ơn.<br>Khả Ni hơi bất ngờ trước thái độ lễ phép này, cô không quen hình ảnh một Vu Thần như thế.<br>Ngồi đối diện, cô để ý cổ Vu Thần cũng lấp ló vết bầm.<br><br>Lại nhớ lần trước gặp một cô gái ở nhà anh sáng sớm, hẳn đêm qua lại đưa ai đó về nhà chăng?<br>Hình ảnh Hoắc Liên sáng nay lại lướt qua trong suy nghĩ của Khả Ni.<br>- Chuyện là, chị xin lỗi em chuyện lần trước.<br><br> <br>Dù đã qua nhưng vẫn nên nói lời xin lỗi với em.<br><br>Khi đó chị hơi kích động nên không kiềm chế được.<br><br>Nghĩ lại thấy mình đã quá cảm tính.<br>- Chuyện đã qua rồi.<br><br>Dù sao thì chị cũng xin lỗi rồi, em sẽ nhận lời xin lỗi này.<br>- Ừm, Liên Liên nói em thích xe nên anh em nói em có thể lấy một chiếc trong gara nhà chị.<br><br>Hoặc em thích cái nào khác chị sẽ tặng em.<br>Cứ nghĩ Vu Thần phải hớn hở lắm nhưng anh lại chỉ quan tâm Hoắc Liên:<br>- Chị gặp Liên Liên sao? Cô ấy có gì bất thường không?<br>Khả Ni có chút khó hiểu với câu hỏi này.<br>- Con bé vẫn bình thường...<br>- Không có gì ạ.<br>Vu Thần lúng túng mở bánh ra lấy một chiếc mời Khả Ni nhưng cô ăn ở nhà mẹ chồng rồi.<br><br>Anh ngồi trầm tư ăn bánh.<br><br>Khả Ni chả biết nói gì cũng ra về luôn.<br>Trên xe, cô nghĩ nghĩ thấy cấn cấn sao sao ấy.<br><br>Không lẽ hai người đó....<br><br>"]