["Nhà LK có 4 đời làm trùm Châu Âu, đời Tiger là đời thứ 4. Tiger và Sulli là con của nhân tình, mẹ của họ là một diễn viên nổi tiếng xinh đẹp nhưng lại phải lòng ông trùm. Họ có một anh trai cùng bố khác mẹ, lẽ ra người này mới là kế nhiệm tiếp theo. Tiger LK năm 21 tuổi đã giết người anh này để lên nắm quyền. <br><br>Đến Hoắc Long 30 tuổi mới kế nhiệm làm ông chủ Hoắc Liên Bang, nhưng Tiger LK năm 21 tuổi ấy đã nắm trong tay nửa thế giới. Cả hai anh em LK đều hưởng nét đẹp của mẹ, Tiger thậm chí mặt non choẹt như thư sinh, nếu nhìn qua chả ai nghĩ đây là trùm hắc bang có tiếng. <br><br>Sulli là người thân duy nhất của Tiger, vì vậy với đứa em này có phần nuông chiều. Bố mẹ đều chết do bị băng đảng khác ám sát từ lâu, Tiger định cả đời không dính vào phụ nữ, hết lòng lo cho đứa em gái nhỏ.<br><br>Nay là cơn mưa đầu mùa, Tiger mang một áo choàng được thiết kế riêng tới cho em gái. Cô ấy rất sợ lạnh. <br><br>Tiger thong dong đi vào thấy Sulli đang đứng trong bếp.<br><br>- Hey!<br><br>- Anh?<br><br>Sulli hơi bất ngờ.<br><br>- Có quà cho em!<br><br>Tiger LK lấy trong hộp ra một chiếc áo choàng lớn.<br><br>- Khỏi lo lạnh nhé!<br><br>- Anh tới không báo trước gì!<br><br>- Có bao giờ anh báo trước đâu.<br><br>Lúc này, Phan Anh cũng đi ra, trên tay là áo khoác của Sulli. Hai người đàn ông khá bất ngờ.<br><br>- Whats the f*ck?<br><br> <br>- Xin chào, giờ mới chào hỏi cậu được chính thức. Tôi là Phan Anh!<br><br>- Tôi biết anh là Phan Anh, nhưng anh làm cái quần què gì ở nhà em tôi vậy?<br><br>Tiger nhìn sang em gái.<br><br>- Chúng tôi đang hẹn hò. <br><br>Phan Anh đi lại chỗ Sulli, khoác áo lên vai cô ấy và trả lời.<br><br>- What? No! When?<br><br>Sulli ái ngại gật gật:<br><br>- Em...có bầu rồi! <br><br>- Ohhhh sh*ttt!<br><br>Tiger hung hăng túm lấy cổ Phan Anh, trợn trừng mắt:<br><br>- Là anh úp sọt con bé. <br><br>- Là em theo đuổi trước!<br><br>- Hả?<br><br>Sulli đi tới chỗ hai người, gỡ tay anh trai ra khỏi người bạn trai mình. <br><br>- Ngồi xuống rồi nói chuyện.<br><br><br>Cô đi ra phòng khách, Phan Anh nhìn Tiger rồi đi theo. <br><br>- Tiger, tôi biết việc dựng vợ gả chồng thì sự đồng ý của người thân không phải điều kiện để công nhận mối quan hệ hôn nhân. Nhưng ở Châu Á, chúng tôi rất coi trọng việc gia đình đồng ý và vun vén. Cậu có đồng ý cho Sulli lấy Phan Anh tôi làm chồng không? <br><br>Tiger bất ngờ khi Phan Anh nghiêm túc đi thẳng vào vấn đề, anh nhìn Sulli, rồi lướt xuống bụng cô nhìn chằm chằm:<br><br>- Sulli, anh ta có tốt với em không?<br><br>Gật gật.<br><br>- Anh ta có yêu em không?<br><br>Tiger không hỏi cô có yêu đối phương không, anh muốn biết Phan Anh yêu em mình như nào.<br><br>- Tôi yêu cô ấy. Và sẽ chăm sóc cho mẹ con họ, cậu có thể yên tâm giao cô ấy cho tôi.<br><br>Tiger nghĩ xa xăm. Mẹ của họ đã sống một đời với cái danh nghĩa nhân tình khiến hai anh em họ từ nhỏ đã phải đấu tranh khốc liệt để tồn tại. Anh không muốn Sulli sẽ đi vào vết xe đổ đó. <br><br>Nhớ lại cảnh Khả Ni ở chỗ mình lần trước, cô ấy khẳng định lòng chung thủy với Hoắc Long và sự trung thành với Hoắc Liên Bang. Tiger nhìn Phan Anh:<br><br>- Anh có làm được như Hoắc Long và Khả Ni không?<br><br>- ???<br><br>- Anh có đảm bảo cả đời sẽ chung thủy và đặt con bé lên vị trí hàng đầu không?<br><br>- Tôi nhất định làm được!<br><br>Phan Anh kiên định trả lời. Anh hơn Tiger 3 tuổi nhưng lại hồi hộp mong đợi cái gật đầu của đối phương.<br><br>Tiger nhìn Sulli hỏi lần nữa:<br><br>- Em đồng ý không?<br><br>Gật gật. <br><br>- Phan Anh, tôi giao Sulli cho anh. Nếu con bé tổn thương dù chỉ 01 lần, kể cả có phải tanh bành với Hoắc Liên Bang, tôi cũng sẽ tính sổ với người em rể này. <br>"]