["<br>Cô gái đó vẫn chưa biết mục đích buổi gặp mặt hôm nay sao?<br>- Hơi gấp gáp mẹ ạ, cô ấy cũng cần thời gian để tiếp nhận.<br><br>Tụi con cũng mới quen.<br>- Gấp bằng chút hơi tàn của bố con sao.<br><br>Theo luật, thủ lĩnh phải yên bề gia thất khi kế nhiệm.<br><br>Dòng máu Hoắc Liên Bang chảy trong người con, con đâu lạ nguyên tắc.<br><br>Muốn quản chuyện thiên hạ, trước tiên phải yên ổn chính mình, chính gia đình mình.<br><br>Cô gái đó lý lịch thế nào?<br>- Ổn mẹ ạ.<br>- Được, mẹ tin tưởng mắt nhìn của con.<br><br>Ngày mai mẹ muốn có kết quả, không thì tìm con gái của một bang hội nào đó kết hôn để củng cố quyền lực đi.<br>- Mẹ, Hoắc Liên Bang đủ lớn mạnh để không cần dựa hơi vào thế lực khác.<br>- Không phải dựa hơi, mà là liên kết.<br><br>Đừng làm ta thất vọng!<br>Siêu Doanh không hề thiên vị ai kể cả con ruột.<br><br>Bà ấy rất sòng phẳng, sát phạt và có chút thâm sâu.<br><br>Có lẽ ở nhà họ Hoắc đã tôi luyện cho bà ấy một bản lĩnh không kém cạnh đấng mày râu.<br> <br><br>Vì vậy mà Hoắc lão gia vô cùng nể người vợ này, là vợ nhưng được trao cho không ít quyền lực, không như các phu nhân ông trùm khác chỉ an phận rồi sinh con là xong.<br>Nói rồi bà ra ngoài chỗ hai cô gái.<br><br>Bác sỹ vẫn đang thăm khám cho lão gia nên bà muốn nói chuyện với Khả Ni một chút.<br>Khả Ni nhìn thấy người phụ nữ trung niên bèn đứng bật dậy lúng túng, Hoắc Liên bên cạnh cũng đứng lên.<br>- Bác gái!<br>- Khả Ni nhỉ?<br>- Vâng ạ.<br>Hoắc phu nhân ngồi xuống trước, hai cô gái ngồi sau.<br>- Cháu quen Hoắc Long lâu chưa?<br>- Dạ, mới đây thôi ạ.<br><br>- Sao cháu và nó quen nhau?<br>- Dạ...!Là thông qua cậu Vu ạ.<br>Khả Ni rất áp lực cảm giác như mình bị điều tra vậy.<br><br>Hoắc phu nhân nghe thấy vậy hơi nhíu mày, Vu Thần thì thay phụ nữ như thay áo, chả lẽ thằng nhóc dám giới thiệu đám bạn chơi bời của nó cho Hoắc Long sao.<br>Hoắc Liên lúc này ngờ ngợ ra, bảo sao thấy Khả Ni quen quen.<br><br>Cô ái ngại nhìn Khả Ni:<br>- Là chị sao?<br>- Hả, gì cơ?<br>- Chị là người đánh Vu Thần trong clip phải không?<br>Khả Ni sượng trân không dám trả lời, cô lo sợ nhìn sang mẹ Hoắc Long, bất ngờ bà ấy lại mỉm cười.<br><br><br>Cô thật sự khó hiểu.<br>- Khả Ni, cháu có tình cảm với Hoắc Long nhà ta không?<br>- Dạ? Cháu...<br>- Mẹ hỏi gì vậy, phải yêu nhau thì anh ấy mới dẫn tới chỗ bố chứ ạ.<br><br>Phải không chị Khả Ni.<br><br>Vì thế chị mới ở đây hôm nay.<br>- Con trật tự đi, mẹ không hỏi con.<br>Siêu Doanh lờ mờ đoán được Khả Ni không biết gì về gia thế của con trai mình.<br><br>Nhưng nếu có bản lĩnh đánh Vu Thần thì đúng là trên đời giờ mới thấy.<br><br>Xem ra điểm này thu hút con trai bà chăng?<br>Bà muốn biết cô có tình cảm với con mình không, hay chỉ yêu vì gia thế, nếu vì gia thế thì bản lĩnh như nào mới dám bước qua cửa Hoắc gia.<br>Bà với Hoắc Kiến Cường vốn lúc đầu không có tình yêu, vì tình nghĩa mà số mệnh gắn với nhau cả một kiếp người.<br><br>Năm xưa, gia đình bà làm ăn nhỏ lẻ bình thường, bố bà đã vay nóng một khoản tiền làm ăn.<br><br>Không ngờ làm ăn thua lỗ liên miên.<br><br>Hoắc Kiến Cường khi ấy còn bươn trải giang hồ, bị người ta đuổi chém mà trốn trong cửa hàng của nhà bà.<br><br>Bố của Siêu Doanh đã cứu ông ấy một mạng.<br><br>Để đền ơn, Hoắc Kiến Cường đã trả nợ cho gia đình Siêu Doanh khi ấy.<br><br>Năm nào lễ tết cũng đích thân tới hành lễ cảm ơn ân nhân.<br><br>Ngày bố bà bệnh nặng, chính ông ấy đã chạy chữa hết lòng.<br><br>Cảm kích vì sự trọng nghĩa, bà đồng ý gả cho họ Hoắc, đồng hành cùng chồng từ những ngày còn vất vả tới lúc Hoắc Liên Bang thành lập.<br><br>Hoắc lão biết sự hi sinh của vợ nên vô cùng trân quý, chưa từng làm gì có lỗi với bà..<br><br>"]