["<br>Thế anh có chuyện gì sao?<br>- Lại đây!<br>Mạc Nguyên bá đạo vẫy vẫy ngón tay như ra lệnh, Hân Nghiên mỉm cười điềm tĩnh về chỗ ngồi, bó hoa đặt bên cạnh.<br>Khả Ni được chồng ôm ngồi trên đùi, Hoắc Liên thì ngồi sofa ôm tay Vu Thần, Phan Anh đứng dựa lưng vào kệ.<br><br>Ai cũng yên tĩnh hóng hớt diễn biến câu chuyện, tạm thời quên hết những chuyện trước đó.<br>- Hân Nghiên!<br>Mạc Nguyên trìu mến gọi tên cô, Vu Thần đang ăn vặt nhồm nhoàm mà ho sặc sụa, Hoắc Liên phải vỗ vỗ cái lưng cho anh người yêu.<br>- Vâng, em nghe.<br>Hân Nghiên nói giọng nhẹ nhàng mềm mại như nước.<br><br>Khả Ni thầm nghĩ, cô ấy mà là đàn ông chắc sẽ phải lòng ngay người phụ nữ nữ tính duyên dáng như vậy.<br>- Cả anh và em đều độc thân.<br><br>Giờ sao? Cưới không em?<br>Tất cả những người ở đó đều bật ngửa, Hoắc Long vỗ tay, mọi người cũng vỗ tay rần rần.<br>Hân Nghiên cong miệng cười:<br>- Well, thú vị rồi đây, đi thẳng vào vấn đề luôn cơ à!<br>- À thì, anh có máu kinh doanh mà em.<br>- Em cũng thế, vào việc luôn.<br><br>Anh có gì?<br>- Trai độc thân giàu có đang tìm vợ.<br>- Hộ khẩu ở đâu?<br>- Quận sầm uất nhất thành phố.<br>- Anh có sẵn sàng mua thêm miếng đất ở Thụy Sĩ làm ngôi nhà thứ 2 không?<br> <br>- Khu phía Tây quận trung tâm?<br>- Phía Nam.<br>- Done! Còn thời gian ở với nhau?<br>- 8 giờ 1 ngày, 5 ngày 1 tuần.<br>- No, 7 giờ 1 ngày, riêng cuối tuần 12 giờ.<br>- Tổng 55 giờ, cụ thể làm gì sẽ bàn sau.<br>- Cái này điều chỉnh được! Còn con cái thì sao?<br>- Một.<br>- Ba.<br>- Hai thôi.<br><br>- Done! Nếu có cả trai và gái sẽ vui hơn.<br>- Đẻ xem chúng ta kết hợp đẻ được không đã.<br><br>Nghỉ lễ thì sao?<br>- Tháng 10 đi Hawai.<br>- Tháng 8 đi trại nho làm rượu.<br>- Tháng 8 cũng được nhưng đi Hawai.<br>- Không, đi trại nho cơ.<br>- Không đi trại nho thì không cưới được à.<br>Hân Nghiên gật đầu, Mạc Nguyên thở dài.<br>- Ok.<br>- Chốt đơn!<br>Hai người đó bị bệnh nghề nghiệp sao, rửa tiền nhiều nên sòng phẳng quá thể.<br><br>Mọi người tưởng vừa được xem đấu giá luôn á.<br><br>- Cảm ơn mọi người đã dành thời gian cho chúng tôi.<br>Hân Nghiên vẻ mặt tự hào, Mạc Nguyên nhìn cô vẫn lạnh băng.<br>Vu Thần giơ ngón tay cái lên biểu tượng like, tấm tắc gật gù:<br>- Quá đỉnh!<br>Hoắc Long thì nghịch ngợm mấy lọn tóc của vợ, Phan Anh lần này ngoắc miệng cười.<br>- Chị, dạy cho em cách deal với chồng đi!<br>Cả Khả Ni và Hoắc Liên đều sáng mắt thán phục Hân Nghiên.<br><br>Mạc Nguyên cũng là người lạnh lùng sát phạt, lại bị Hân Nghiên ép cho nhân nhượng tới cùng.<br>- Cũng đâu có gì, chỉ là anh ấy nhượng bộ để cho chị cảm giác được chiến thắng và chốt đơn.<br><br>Kết quả vẫn vậy, chỉ là quá trình thêm chút thử thách mà thôi.<br>- Mà sao phải là Thụy Sĩ và đi trại nho.<br><br>Còn nhiều nơi để tới mà.<br>Hoắc Liên vô cùng tò mò với mấy địa điểm mà hai người đó vừa kì kèo nhau.<br>- Cô ấy xem phim Hạ Cánh Nơi Anh xong thì thích cảnh quay ở ngôi làng Interlaken.<br><br>Ở đó có chiếc cầu mà nhân vật chính đánh piano.<br><br>Cô ấy còn thích hồ Blausee mang tính biểu tượng của Thụy Sĩ.<br><br>Ở đó có thể dã ngoại, đi bộ, cô ấy hay ngắm cá hồi bơi khi tới đây.<br>Thích Thụy Sĩ là thế nhưng lại mê rượu nho Pháp.<br><br>Anh muốn tới Hawai vào tháng 10 vì lúc đó là mát mẻ nhất, nhưng tháng 8 các trang trại nho ở Pháp thu hoạch rồi nên sẽ cho cô ấy đi trại nho vậy.<br>Mọi người chuyển sang trạng thái sốc ngang sốc ngửa.<br><br>Hoá ra cả Hoắc Long hay Mạc Nguyên, yêu vào đều trở nên sâu sắc và chấp nhận lép vế người phụ nữ của mình như vậy sao?<br>Hoắc Liên quay sang Vu Thần:<br>- Anh vừa quát em, anh xách dép mà chạy theo học các anh ấy đi!<br>Vu Thần ngồi không cũng dính đạn, chỉ biết chắp tay sang Mạc Nguyên:<br>- Xin anh nhận người đệ tử này!.<br><br>"]