["Nay là kỉ niệm ngày cưới của Hân Nghiên và Mạc Nguyên. Làm gì cũng có hội, hồi ấy cả Bách Tùng và Phan Anh cũng cưới san sát, nên họ lại có một buổi tụ tập tại phủ mới của nhà họ Mạc, gần giống tứ hợp viện của Vu Thần nhưng hiện đại hơn chút.<br><br>Sulli LK há hốc khi nhìn nhà mới của người chị em không khác gì cái bảo tàng thu nhỏ. Trần nhà là những bức tranh nổi tiếng và xa xỉn, được lắp đèn chiếu vô cùng sống động. Mạc Nguyên còn chiều vợ tới mức cho Hân Nghiên hẳn một khu lớn làm nơi để đồ sưu tầm.<br><br>Tụi nhóc được các ông bố trông bên ngoài, hội chị em phụ nữ thì được Hân Nghiên dẫn đi thăm các kho báu của mình. Phía sau rèm, trên kệ tường đều là các món đồ cổ tâm huyết của Hân Nghiên, quạt ngọc trai có dây treo thời Thanh ở Thập Tam Lĩnh, các loại đồng hồ đeo tay đính kim cương, ngọc bích, ruby hay mạ vàng đều có cả. Các loại trâm cài đầu từ ngà, ngọc trai, hồng ngọc, thậm chí cả mấy chiếc rương nhỏ xinh đựng vương miện đậm chất Châu Âu cổ đại. Hân Nghiên còn sưu tập được những bộ đĩa, cốc bạc khắc hoa và trạm trổ cầu kì tới từng chi tiết nhỏ nhất.<br><br>Ai cũng hứng thú bởi có những món đồ mà bảo tàng cũng không có được. Sulli LK chuyên đi chôm chỉa cũng lần đầu được mở mang tầm mắt. Cô bị thu hút nhất chiếc kiềng cổ có một miếng phỉ thuý cong cong xanh biếc đậm chất Trung Quốc, không nhịn được hỏi:<br><br>- Hân Nghiên, chị có bán món đồ này không?<br><br>Mọi người đều nhìn về phía Sulli.<br><br>- Sulli thích sao?<br><br>- Rất ấn tượng ạ!<br><br>- Cho em tùy ý trả giá.<br><br>Hân Nghiên rất hào phóng, cô có thể sẵn sàng tặng mỗi người một món đáng giá cả gia tài cũng được, nhưng sợ Sulli ngại nên để cô ấy ra giá. Chỉ là thủ tục, bao nhiêu cũng ok hết.<br> <br><br>- Chờ em một chút!<br><br>Sulli LK trộm nhiều nên biết giá trị của món đồ dao động cỡ bao nhiêu. Cô gọi Phan Anh, thấy anh đứng cùng nhóm đàn ông nên cô lấy điện thoại ra:<br><br>- Anh ơi?<br><br>- Bé con gọi gì anh?<br><br>Dù đã có con nhưng Phan Anh vẫn giữ thói quen gọi vợ như hồi đầu.<br><br>- Em muốn mua một món đồ.<br><br>- Ừm, em mua gì cũng được. <br><br>- Nhưng cái này hơi cao!<br><br>- Bao nhiêu nào?<br><br><br>- Kiềng cổ phỉ thúy cỡ hơn 1 triệu USD.<br><br>- Wow, Bé con lần đầu thích món đồ như vậy. Em cứ mua đi, anh tặng em. Chút nguyện vọng nhỏ này chẳng lẽ anh không giúp em vui được.<br><br>- Vậy lát anh trả tiền cho em nhé.<br><br>- Chỉ cần em dùng tiền của anh là anh hạnh phúc rồi. Vợ anh xem ra không còn đam mê chôm đồ nữa, bao nhiêu tiền cũng được hết.<br><br>Sulli LK cúp máy cười rạng rỡ, cánh đàn ông cũng thấy Phan Anh cười cười tủm tỉm.<br><br>- Phan Anh trả tiền chị nhé. 1 triệu USD đủ không?<br><br>Hân Nghiên và Mạc Nguyên rửa tiền nên vấn đề tiền nong rất linh hoạt.<br><br>- Quá đủ, thậm chí hời to.<br><br>- Em lo chị thiệt thôi.<br><br>- Tiền cũng vào nhà chúng ta, đi đâu mà thiệt.<br><br>Hân Nghiên đúng là bệnh nghề nghiệp, mời hội chị em tới chơi cũng chốt đơn được món đồ cả triệu USD.<br><br>Ai cũng vui vẻ và rôm rả, trên tay những người phụ nữ Hoắc Liên Bang đều có nhẫn kim cương lấp lánh, không ai thua ai. Hoắc Long nhìn vợ xem ảnh cưới của người khác, lòng bỗng thấy thương nhiều hơn, đột nhiên loé lên một ý tưởng, hay là tổ chức một lễ cưới long trọng cho Khả Ni. Lẽ ra năm ấy đã có một hôn lễ, nhưng nhà có tang mà Khả Ni phải chịu thiệt.<br><br>Anh không nỡ thấy cô nhìn người khác mà hâm mộ, anh cũng từng khẳng định, ở bên anh, cô sẽ có mọi thứ. <br>"]