["<br>Lần lượt những chiếc xe thể thao tiến vào biệt thự.<br><br>Những cô gái se.xy nóng bỏng lần lượt đi xuống.<br><br>Chỉ lát sau, quanh hồ bơi đã toàn những bóng hồng mặc bikini lượn lờ nhộn nhịp.<br><br>Khả Ni bị nhìn làm cô ái ngại, cô như một kẻ lạc loài trong vườn hoa đầy ong bướm này.<br>Vu Thần vẫn như lần đầu Khả Ni bắt gặp, nằm lười biếng trên ghế tắm nắng và ôm một cô gái đang ẽo ợt bên cạnh.<br><br>Tài cái là chỉ hai ngày, cô thấy chủ mình cặp kè phụ nữ chưa trùng ai, mỗi lần một cô, cô nào cũng ngực ra ngực, mông ra mông.<br><br>Nay có thêm hẳn mấy thanh niên vạm vỡ chơi nhạc ở một phía bên hồ.<br><br>Dưới nước còn có những chiếc phao lớn, vài cô gái đeo kính râm cũng đang tạo dáng chụp ảnh.<br>Khả Ni đúng là được dịp mở mang tầm mắt.<br>- Cô Ni, lấy tôi chai champagne.<br>Người phụ nữ bên cạnh bật cười:<br> <br>- Tên gì nghe buồn cười, lần đầu thấy cô ta.<br>- Em đó, thật vô duyên, nhân viên mới của anh.<br>Vu Thần cắn nhẹ vào ngực cô ta mà Khả Ni rùng cả mình.<br><br>Cô gái kia lườm cô một cái, cô vội vàng quay đi, tìm một chai champagne bắt mắt nhất đưa tới.<br>- Em yêu, vết tím này là sao?<br>Cô gái kia đang e ấp để cho Vu Thần động chạm bỗng bị câu hỏi này làm cho cứng đờ.<br><br>Vội vàng đáp lại:<br>- Do em bị té, chắc để lại vết thâm.<br>- Hừ, thâm ở ngực sao, cô dám ngã lên giường thằng nào rồi.<br>Khả Ni vừa mang chai rượu tới liền bị Vu Thần vớ lấy, không chần chừ một giây, cầm cả chai rượu đổ lên đầu cô ta.<br>Mới nửa buổi sáng Khả Ni bị sốc hết lần này đến lần khác.<br><br>Cô gái kia hét lên:<br>- Anh làm gì vậy!<br>- Con điếm này, dám cắm sừng cả Vu Thần tôi hả.<br>- Không, không phải, không phải như anh nghĩ đâu....<br>- Đồ đàn bà rẻ tiền, cuốn xéo trước khi tôi đánh chết cô.<br>Cô ta vẫn để người ướt từ đầu đến chân toàn mùi rượu, khóc lóc ôm chân Vu Thần:<br>- Em xin anh mà, đừng đuổi em đi...<br>- Mẹ kiếp, cô nghĩ tôi nhai lại đồ thừa của thằng khác à.<br>Vu Thần điên tiết đá vào bụng cô gái kia.<br><br>Cô ta nhăn nhó nhưng vẫn khụy nụy ôm chân anh ta tiếp.<br><br>Khi cú giáng tiếp theo chuẩn bị được thực hiện thì bất ngờ Vu Thần hứng trọn một ly nước vào mặt.<br><br>- Lại đứa khốn kiếp nào...<br>Chưa nói hết câu, Vu Thần đã bị Khả Ni đấm thẳng mặt.<br><br><br>Bố cô dậy cô học võ bao năm đúng là không uổng phí mà, dù mục đích ban đầu để tự vệ nhưng nhìn cảnh phụ nữ bị khinh rẻ ăn hiếp cô không chịu nổi.<br>Vu Thần loạng choạng lùi ra sau suýt ngã, Khả Ni nhanh chóng đỡ cô gái kia dậy.<br><br>Cầm một lon nước ngọt tu một mạch hết sạch rồi mới ném vỏ lon lại rồi dìu cô gái kia đi bệnh viện.<br><br>Giao cô ta cho y tá xong thì cô ra về.<br>Lúc đánh người thì hùng hồn lắm, nhưng giờ cô đang tim đập tay run.<br><br>Cô có chút sợ hãi và lo lắng.<br><br>Nhất định họ sẽ không tha cho cô.<br>Y như rằng, Phan Anh gọi điện cho cô:<br>- Cô đang làm cái quái gì vậy? Không nhớ lời tôi dặn sao?<br>- ....<br>Khả Ni bị doạ sợ, Phan Anh đang lớn giọng quát tháo cô.<br>Anh nhận ra mình hơi quá khích, lại hít một hơi sâu rồi mới kiềm chế lại:<br>- Cô chuẩn bị hầu toà đi, cậu Vu nói sẽ kiện cô tới cùng.<br>Vu Thần không thể tin một đứa con gái lại là nhân viên mình vừa thuê có thể đấm mình toé máu miệng như vậy.<br><br>Anh gầm gào lên:<br>- Tìm cô ta cho tôi, tôi sẽ giết cô taaaaaaa.<br><br>Cái thá gì mà dám ra tay với tôi hả!<br> <br>- Cậu bình tĩnh đi, sẽ có luật sư xử lý.<br>Phan Anh đứng cạnh xem bác sỹ gia đình đang sát khuẩn cho cậu chủ.<br><br>Anh biết chủ mình là người như nào, lắm lúc anh cũng muốn đấm lắm ấy chứ, nên cũng có chút hơi hơi đồng cảm với Khả Ni.<br><br>Có điều lần này cô toi đời rồi, phải ai thì ai, lại phải cái tên Vu Thần coi trời bằng vung này.<br>- Kiện cho cô ta bóc lịch hết đời cho tôi.<br>Vu Thần nhăn nhó vì đau nhưng vẫn nghiến răng mà nói, tay còn nắm chặt rất cay cú.<br><br>29 năm cuộc đời lần đầu anh bị một con ranh đánh như vậy.<br><br>Thật mất mặt quá đi.<br>- Bóc lịch thì có thể nhưng cả đời thì hơi quá.<br>- Tìm cách cho cô ta ở tù lâu nhất có thể.<br>Phan Anh không đáp, chỉ yên lặng ra ngoài gọi điện thoại.<br>Thật không may là có mấy người ở buổi party livestream, cảnh Khả Ni đánh Vu Thần cũng lọt vào khung hình nên video không mấy hay ho này lại trở nên rầm rộ trên mạng..<br><br>"]