["<br>Phụ nữ thật kỳ lạ, trước sau đều sẽ là của họ, nhưng vẫn muốn deal với chồng bằng được!<br>Mạc Nguyên nhàn nhạt nói, đi ra sau chỗ Hân Nghiên ngồi, ung dung lấy chiếc trâm cài đầu có viên ngọc trai hồng tím rồi cuộn tròn tóc lại cho cô gái vừa \"chốt đơn\" mình thành công.<br><br>Động tác vô cùng thành thục.<br>Hân Nghiên hạnh phúc ngồi yên, nói nhỏ:<br>- Thì ra rơi chỗ anh!<br>- Em để quên trên giường!<br>- Ồ.....<br>Mọi người há hốc trước một màn cẩu lương của hai người này.<br><br>Mạc Nguyên rất trầm, nay lại rất táo bạo.<br>- Hai người giấu chúng tôi hẹn hò khi nào vậy?<br>Hân Nghiên nháy mắt với Khả Ni:<br>- Bí mật!<br>Mạc Nguyên lấy áo choàng của mình khoác lên vai Hân Nghiên, cầm tay cô rời đi trong sự hâm mộ của mọi người.<br><br>Hân Nghiên nhìn bó hoa bị bỏ lại, cười cười ngại ngùng theo chồng về.<br>Cánh cửa căn penthouses tầng áp mái của Mạc Nguyên vừa mở ra, anh lấy áo khoác trên người Hân Nghiên xuống, để trên sofa, sau đó ôm cô từ phía sau, hôn nhẹ lên gáy:<br>- Anh không muốn em gặp riêng người đàn ông khác!<br> <br>Hân Nghiên mỉm cười:<br>- Chẳng phải vừa \"chốt đơn\" rồi sao!<br>Mạc Nguyên cúi xuống hôn lên vai cô, nay cô mặc váy trễ vai, tôn lên bờ vai nuột nà với xương quay xanh rất quyến rũ.<br>- Em mang dấu ấn của anh, là người của anh, nghe rõ chưa!<br>- Như này có được coi là tính chiếm hữu cao không?<br>- Có!<br>Hân Nghiên xoay người, hôn lên yết hầu của Mạc Nguyên, anh khẽ run run nuốt nước bọt một cái, nheo mắt nhìn cô.<br><br>Hân Nghiên cũng không khép nép nữa, đưa tay cởi từng cúc áo trên sơ mi của đối phương, rồi từ từ kéo váy của mình xuống.<br>Chiếc váy chạm đất, để lộ bộ nội y mà Mạc Nguyên yêu thích.<br>- Ai là gà, ai là thóc đây? <br>Mạc Nguyên cảm giác mình bị cô ấy dắt mũi, nhưng anh cam tâm rơi vào lưới tình cô giăng ra.<br><br>Anh bế bổng Hân Nghiên lên, cô ấy quằng hai chân vào eo anh, tay ôm cổ anh rất chặt.<br>Đặt cô ấy lên quầy bar, Mạc Nguyên nới thắt lưng, sau đó lao vào hôn cô ấy ngấu nghiến.<br><br>Hân Nghiên th,ở dốc, ngả người chống tay ra sau.<br>- Nào, tách chân ra một chút!<br>Mạc Nguyên bá đạo nói với cô, sau đó tiến vào làm Hân Nghiên khẽ kêu lên:<br><br>- Hmmmmm...<br>Anh phấn khích đỡ cô lên, ôm cô dựa vào tường, nơi đó của cả hai vẫn đang hoà làm một không tách rời dù chỉ một giây.<br>Hân Nghiên bị anh ép vào tường, anh bế cô, cô vẫn đan hai chân quấn lấy cơ thể đối phương.<br><br>Từng đợt đưa đẩy mạnh mẽ làm cô gồng mình ôm lấy cổ Mạc Nguyên.<br><br>Anh còn cố tình bóp bờ m.ông căng tròn đàn hồi mà hai bàn tay lớn giữ không hết.<br>- Hư đốn quá!<br>Hân Nghiên nhăn nhó, Mạc Nguyên cong môi cười, ôm cô về phòng, thả cô rơi phịch xuống giường.<br>- Là ai hư đốn! Khoe có người theo đuổi, dụ dỗ anh, giờ lại bảo anh hư.<br><br>Cho em biết như nào là hư đốn.<br>Cô ái ngại nhìn anh, đứng lên định chạy, lại bị Mạc Nguyên tóm lấy hai tay ra đằng sau, ép cô nằm gọn trên bàn trang điểm, mông còn vết hơi đỏ lại lấp ló chiếc quần con khiê.u gợi.<br>Đó là người đàn ông rất bá đạo, hành sự không thèm lột sạch đối phương, anh kéo chiếc quần lệch sang một bên, rồi thúc vào làm Hân Nghiên chết lặng.<br>- Aaaaaaaa<br>- Sau còn dám khoe khoang nữa không?<br>- Khô..ô...ng.<br>Hân Nghiên thở không ra hơi, hổn hển trả lời.<br>- Tốt!<br>Anh thả cô ra, lại ôn nhu nhẹ nhàng bế cô lên giường.<br><br>Anh lấy tay tách đôi chân nhỏ thon dài.<br>- Hả, lại nữa?<br>- Một lần nữa thôi!<br>Lần này anh dịu dàng vô đối, Hân Nghiên vô cùng thoải mái nằm dưới thân người đàn ông đã chính thức là của mình.<br><br>"]