["<br>Sulli LK không an phận, đưa tay cởi khuy áo sơ mi của mình.<br><br>Phan Anh giữ lấy tay cô:<br>- Không được!<br>- Tôi qua tuổi vị thành niên lâu rồi! Sẽ biết tự chịu trách nhiệm với lựa chọn của mình.<br>- Chắc chưa?<br>Gật gật đầu.<br>- Sẵn sàng rồi chứ?<br>Lại gật gật cái đầu.<br>- Liệu có hối hận không?<br>-...! Nếu anh làm tổn thương tôi, thì có lẽ tôi sẽ buồn.<br><br>Nhưng tôi sẽ không hối hận với quyết định của mình.<br><br>Có thể là trải nghiệm, hoặc là một bài học.<br><br>Cũng có thể là tình yêu.<br>- Có vẻ cô am hiểu quá nhỉ?<br>Sulli LK xấu hổ, lắc lắc đầu:<br>- Không, lần đầu tôi thổ lộ với ai đó.<br>- Cô sẽ không phải hối hận đâu!<br>Anh đưa tay cởi áo sơ mi của mình, thậm chí không nhanh, mà thong thả từng cúc một, vừa làm vừa nhìn Sulli xem liệu cô có đổi ý không.<br><br>Nhưng không, cô nhìn từng cử động của đôi tay thon dài, cúc cuối cùng được tháo ra, cô nuốt nước bọt một cái.<br>Phan Anh nhìn biểu cảm thèm thuồng lộ liễu ấy thì cong môi cười.<br><br> <br>Sulli LK thấy phải nhanh lên kẻo Phan Anh đổi ý mất, cô đứng dậy vội vã cầm tay anh đi nhanh vào phòng ngủ.<br>Đi được vài bước, Sulli bất ngờ khi Phan Anh dừng lại.<br><br>Cô đang lúng túng thì anh nói:<br>- Bé con, nếu phải chủ động thì cũng nên để tôi làm!<br>Nói rồi, anh bế trọn Sulli LK vào lòng mình, ung dung tiến vào phòng ngủ cứ như anh là chủ nhà ở đây vậy.<br>Sulli ngồi trên giường một cái liền cởi chiếc áo của Phan Anh hẳn ra rồi ném sang một bên.<br><br>Anh cười, giúp cô cởi áo thì phát hiện cô thả rông.<br><br>Khi nãy áo quá rộng nên anh không để ý.<br>- Là bé con cố tình dụ dỗ tôi?<br>- Không phải, tôi là người theo chủ nghĩa no bra.<br>Phan Anh cứ nghĩ cô gái này thả rông đi khắp nơi có chút phẫn nộ.<br><br>Dù mỗi lần anh gặp cô đều ăn mặc kín đáo nhưng anh không cam tâm.<br><br>Bên Châu Âu tụi con gái đều vô tư vậy sao?<br>Anh đè cô xuống, tức giận bóp chặt ngực cô làm cô đau đớn:<br>- Anh làm tôi đau! <br>- Sau này mặc áo ngực cho tôi!<br>Đây là ra lệnh chứ không phải nhắc nhở.<br><br>Anh giữ nguyên tới khi Sulli nhăn nhó gật đầu mới buông ra.<br>- Tốt!<br>Sau đó, cái gì tới cũng phải tới.<br><br><br>Giây phút Phan Anh cởi quần, Sulli có chút lo lắng.<br><br>Cô chưa từng...<br>Phan Anh lột nốt cái quần của Sulli, bá đạo lấy tay khuấy động th.ân dưới khiến cô co dúm người.<br><br>Khi mà đã trơn tru ẩm ướt, anh nhẹ nhàng tách chân Sulli ra.<br>Tiến vào có chút khó khăn, Sulli chủ động nói:<br>- My first time...<br>Phan Anh bất ngờ, anh mỉm cười:<br>- Tôi sẽ nhẹ nhàng!<br>Vậy mà chỉ vài giây sau, Sulli LK hét ầm lên:<br>- Aaaaaaa...<br>Phan Anh vội vã trấn an:<br>- Đừng sợ!<br>- Anh bảo nhẹ nhàng mà, anh lừa tôi.<br>Sulli ấm ức khóc thút thít.<br><br>Nhưng Phan Anh dừng sao được.<br>- Lần đầu không tránh khỏi, bé con, xin lỗi em!<br>Anh bịt miệng cô rồi đưa thằng nhỏ tiếp tục càn quét, chiếm hết tiện nghi của cô gái.<br><br>Sulli sợ hãi trước sự mạnh bạo của đối phương.<br>Phan Anh buông tay ra, lại cúi xuống hôn cô.<br><br>Sulli lại bị bịt miệng, nhưng lần này là sự dịu dàng ôn nhu hơn, thân dưới thả lỏng và bắt đầu tiếp nhận dễ dàng hơn chút.<br>Phan Anh tụt dần xuống cổ, rồi xuống ngực.<br><br>Sulli đứ đừ trước cảm giác bị Phan Anh kíc/h thích, anh tham lam vần vò hai bên ngực của cô.<br><br>Cứ nghĩ cô thả rông làm anh lại bực, bèn cắn một cái vào nh.ũ hoa làm Sulli cong người kêu một tiếng.<br>Lần đầu họ làm không quá lâu.<br><br>Sulli tê dại cả người được Phan Anh ôm trong lòng.<br>Hậu quả của việc cố chấp bay từ Châu Âu sang đây để cua đổ người ta là Sulli bị sốt nhẹ sau lần làm tì.nh đầu tiên.<br>Bù lại kết quả mĩ mãn khi cô chính thức là người phụ nữ của đối tượng mình tốn bao công theo đuổi.<br><br>"]