["<br>Xe của Khả Ni bị theo sát sạt, Vu Thần tức tối mở cửa xe làm kẻ đó đâm rầm vào cửa rồi văng vào lề đường.<br><br>Cánh cửa xe cũng rơi ra luôn.<br><br>Hoắc Liên cười khẩy một cái, Khả Ni kẹp giữa hai người kinh hãi trước màn vừa rồi.<br>Thư Kỳ lái moto tới khu phố, đi một vòng gặp cảnh mấy moto đang đuổi theo chiếc xe oto, cô nhận ra chiếc Porsche mà Bách Tùng hay lái, lập tức nhập cuộc theo sau.<br><br>Thư Kỳ rất cừ, là phụ nữ nhưng lái moto rất chắc tay, vừa lái vừa rút súng bắn.<br>Bách Tùng nhau mày nhìn gương chiếu hậu, nhận ra người phụ nữ của mình.<br>Thư Kỳ không có chuẩn bị nhiều đạn theo, lái xe cũng không lên nòng được, lúc hết đạn, cô rút một con dao dưới đôi boot cao cổ của mình, phi một phát trúng lưng của kẻ chặn mình phía trước.<br><br>Xe của hắn bị mất đà, lảo đảo lao xuống dòng sông nhỏ bên cạnh.<br>Cô ấy nhanh chóng bắt được chiếc Porsche đen, Bách Tùng hạ kính sốt sắng:<br>- Em không nên dây vào vụ này.<br>- Phía trước là ngã tư, hãy cắt đuôi chúng ở đó.<br>Đèn xanh còn 2s, Bách Tùng lao hết tốc lực lên, Thư Kỳ chậm hơn, đèn đỏ đã điểm, dòng xe ở phía bên cạnh đang di chuyển chặn lối.<br><br>Có một chiếc container chềnh ềnh giữa ngã tư nhỏ.<br><br>Rẽ không được, quay lại sẽ bị bọn kia bắt, cô liều mình nghiêng xe sát mặt đất, phi qua gầm container để bám theo Bách Tùng.<br> <br>Bách Tùng kinh hoàng thấy Thư Kỳ lọt gầm xe đi qua, cứ ngỡ đã cắt đuôi được, bất ngờ Thư Kỳ bị một con xe oto đâm trực diện.<br><br>Chiếc xe bay ra, cả người cô tung lên không trung rồi rơi rầm xuống.<br>Bách Tùng sợ hãi, quay ngoắt xe 180* khiến bánh xe toé lửa, mặt đất khói bụi mù mịt.<br><br>Bách Tùng bắn chiếc xe kia, Hoắc Long cũng nhanh chóng xuống xe nhét cô ấy vào trong rồi cả ba lập tức lái đi.<br>Hoắc Liên đã liên lạc được cho các anh.<br>- Bên đó sao?<br>- Vẫn đang bị dí.<br><br>Còn bên đó?<br>- Cũng vậy.<br>Đám thuộc hạ của Hoắc Liên Bang cũng lùng sục và chiến nhau với bên đối thủ làm tan hoang cả con phố nhỏ.<br>Hoắc Long thấy chiếc bán tải phía sau có kẻ đang vác súng phóng hoả tiễn lên vai.<br>- Mẹ nó, có hoả tiễn.<br><br>Ngay lập tức, Bách Tùng lao xe vào vệ cỏ ven đường, cả ba ôm đầu nhảy khỏi xe trước khi xe trúng hoả tiễn nổ tanh bành.<br>Thấy tiếng nổ kinh hoàng cùng khói bốc lên, Hoắc Liên nhanh chóng lái xe lại đó.<br><br>Khả Ni đang lòng như lửa đốt, cô rất sợ sẽ mất Hoắc Long lần nữa.<br>Thư Kỳ bị hai va chạm liền nên ngất tại chỗ, Bách Tùng ôm đầu đang chảy máu lò dò đứng dậy.<br><br><br>Hoắc Long là mục tiêu chính, ngay lập tức bị bọn kia bắt lên xe của chúng rồi rời đi.<br>Hoắc Liên tới nơi nhìn thấy khung cảnh rất thảm hại, cả ba xuống xe.<br>- Hoắc Long đâu?<br>- Bị chúng đưa đi rồi.<br>Bách Tùng đỡ lấy Thư Kỳ.<br><br>Ai cũng ngạc nhiên sao cô ấy lại ở đây.<br>Vu Thần điên tiết ném khẩu súng bốp một cái rất mạnh.<br>- Lộng hành như này là đứa nào?<br>- Tiger LK.<br><br>Chỉ hắn mới dám làm điều này.<br>Bách Tùng nhàn nhạt đáp, Vu Thần mới nghe nói qua chứ chưa gặp Tiger LK lần nào nên chưa phán đoán được.<br>Khả Ni không chần chừ, ngay lập tức leo lên chiếc MCLaren mất một cánh cửa phóng đi.<br><br>Những người còn lại chưa kịp phản ứng.<br>- Chị dâuuuuuuu!<br>Vu Thần và Hoắc Liên đồng thời hét lên.<br><br>Giờ chả còn chiếc xe nào, Vu Thần gọi thuộc hạ đến ứng cứu.<br><br>Bách Tùng vừa ôm Thư Kỳ, vừa phân phó người đi tìm chủ mẫu.<br>Nhất định là cô ấy tới chỗ Tiger LK.<br><br>Sao có thể liều lĩnh như vậy được!<br><br>"]