["<br>Hoắc Long cùng Mạc Nguyên sang nước ngoài một chuyến nên nay Khả Ni đi một mình.<br><br>Nói là một mình nhưng cô có dàn vệ sĩ bảo vệ.<br><br>Dù chưa có hôn lễ thế kỉ nào được diễn ra nhưng cô đi tới đâu người ta cúi đầu chào tới đó.<br>Tại đây, Hồng Vũ Hưng lại gặp cô lần nữa.<br><br>Nay Khả Ni mặc một chiếc sườn xám xanh lục, xẻ cao tới đùi, cổ đeo ngọc trai, tóc vấn gọn gàng nhìn vô cùng sang trọng.<br>\"Màu váy thật giống màu chiếc khăn lụa, cô ấy thích màu này sao?\"<br>Hồng Vũ Hưng nhìn Khả Ni bằng ánh mắt mê mẩn.<br><br>Màu này không làm cô ấy già mà lại còn tôn lên nước da trắng bóc, trang điểm trong veo nhìn rất kiều diễm.<br>Anh tiếp cận Khả Ni trước, dù biết người ta là hoa đã có chủ nhưng điều đó không khiến anh chùn bước, thậm chí có chút mong chờ.<br>- Cô Khả!<br>Nay không có Hoắc Long nên cách chào của anh cũng gần gũi hơn hẳn.<br>- Hồng thiếu.<br>Khả Ni đã từng gặp đối phương nên cô cũng không quá phải dè dặt.<br> <br>Nói chuyện xoay quanh điện ảnh một vài câu, Hồng Vũ Hưng bất ngờ lấy trong túi ra chiếc khăn quen thuộc làm Khả Ni ngạc nhiên:<br>- Khăn này...!Anh từ đâu mà có?<br>- Cô đoán xem?<br>Khả Ni nhau mày suy nghĩ, cô không nhớ gì cả.<br><br>Hồng Vũ Hưng hơi thất vọng:<br>- Cô chạy, ở khu gần casino đã va phải tôi.<br>- Omg, sao có thể trùng hợp như vậy!<br>Cô kinh ngạc khi đối phương có thể nhớ và nhận ra mình dù chỉ thoáng qua như vậy.<br><br>Hồng Vũ Hưng cười nhẹ, ánh mắt không rời một giây như muốn in đậm hình ảnh xinh đẹp này vào tâm trí.<br>- Nay tôi trả vật về với chủ!<br>Khả Ni cẩn thận đưa tay nhận lấy, Hồng Vũ Hưng vẫn nắm khăn không rời.<br><br>Hai người cùng cầm chiếc khăn nhỏ, bốn mắt nhìn nhau, mất vài giây họ mới buông ra.<br><br>- Cảm ơn Hồng thiếu!<br>- Cứ gọi tôi là Hồng Hưng cũng được!<br>- Như vậy hơi thất lễ.<br>- Không sao.<br><br>Cô Khả có lẽ tuổi ngang tôi thôi nhỉ?<br>- Tôi 27, còn Hồng thiếu?<br>- Tôi 28.<br><br>Hồi xưa, mẹ tôi có xem bói duy nhất một lần trong đời, người ta nói tôi sẽ lấy vợ thua 1 tuổi, mà phải là người tôi tự tìm chứ không qua mai mối.<br>Khả Ni cười cười, cô không quá để tâm về Hồng Bang Hội, mới được chồng giới thiệu một chút ở cuộc gặp lần trước mà thôi.<br>- Hồng phu nhân có khoẻ không? Và anh đã tìm được người đó chưa.<br>- Tôi mới tìm thấy rồi.<br>Hồng Vũ Hưng cười nhạt, anh không trả lời vế trước.<br><br><br>Khả Ni thì cảm thấy điệu cười này sao lại có vẻ đượm buồn.<br>***<br>Khả Ni có một dàn vệ sĩ kè kè bên cạnh.<br><br>Lúc cô xuống thang cuốn để xuống tầng hầm xe, bỗng một nhóm người áo đen ồ ạt xông tới, số lượng áp đảo so với số người của cô.<br>Vệ sĩ nhanh chóng vây quanh hộ tống, tuy nhiên bên kia đã nổ súng trước.<br><br>Khả Ni lần đầu bị phục kích nên có lo sợ.<br><br>Xe cô vẫn ở phía kia, phải vào xe có kính chống đạn mới có thể an toàn.<br>Vài vệ sĩ đã ngã xuống, những người còn lại nhanh chóng đưa cô di chuyển, Khả Ni rút súng túi xách ra.<br><br>Một vài kẻ đã bắt kịp, mấy vệ sĩ của cô bắn lại và cũng bị thương.<br><br>Lúc hỗn loạn, họ bị lạc mất nhau.<br><br>Như đoán được dự tính của Khả Ni, mấy kẻ đó chặn trước xe của cô.<br>Khả Ni mặc đồ hơi vướng víu, cô cởi giầy cao gót ném đi, rồi nhắm bắn trúng được vài kẻ.<br><br>Vẫn còn ba kẻ nữa.<br><br> <br>Có một kẻ tóm được tay cô, liền bị leo lên cổ, kẹp chặt hai chân rồi lộn nhào một vòng quật hắn ngã xuống.<br><br>Cô cảm thấy đai đen karate của mình cuối cùng cũng có lúc phát huy tác dụng.<br><br>Năm đó cô đòi học võ Taekwondo ở võ đường của bố, ông nói Karate phù hợp nữ hơn, linh hoạt toàn thân, dùng tự vệ tốt hơn, cũng ít gặp chấn thương.<br><br>Vì thế phản xạ của Khả Ni rất tốt.<br>Hai kẻ còn lại ngạc nhiên trước sức mạnh của cô gái có vẻ mỏng manh trước mặt, chúng không biết hèn mà cùng xông lên tóm lấy Khả Ni.<br><br>Cô chống cự rồi bỏ chạy, chân trần đã đau rát, chạy tới mức vấp ngã trầy xước đầu gối.<br><br>Nhưng chỉ lát sau đã bị chúng giữ chặt hai bên.<br><br>Đám vệ sỉ của Hoắc gia đang nháo nhác đi tìm chủ mẫu, đồng thời báo tin về đại bản doanh.<br><br><br><br>"]