["<br>Do nhà mới có tang nên Hoắc gia không làm lễ cưới mà chỉ hoàn thành những thủ tục và nghi thức cần thiết.<br>Khả Ni hiểu nên cô cũng không phàn nàn gì, Hoắc Long thì thấy áy náy tự nhủ sẽ bù đắp cho cô quãng đời vợ chồng sau này.<br>Hoắc phu nhân trao cho Khả Ni chiếc nhẫn chủ mẫu đã theo bà nửa đời người.<br><br>Lần đầu tiên trong đời Khả Ni được sờ tận tay, nhìn tận mắt kim cương đen.<br>Đây là loại kim cương đen tự nhiên được hình thành ở vụ nổ sao băng và rơi xuống trái đất theo các cơn mưa thiên thạch, có ý nghĩa như báu vật của trời.<br><br>Vì vậy Khả Ni cảm nhận nó không quá tinh khiết và bóng loáng như các loại kim cương trên trang sức cô thường thấy.<br><br>Nhưng màu đen lại cảm thấy rất huyền bí và hợp với hắc bang hơn.<br>Không phải ngẫu nhiên Hoắc Liên Bang dùng kim cương đen để làm tín vật như vậy.<br><br>Nó có ý nghĩa phong thủy rất lớn và tâm linh.<br>Trong thời kỳ Ai Cập cổ đại thì kim cương đen là đại diện của mặt trời, lòng dũng cảm và sự thật.<br>Ở người Hy Lạp cổ họ cũng tôn vinh kim cương đen như một vật phẩm thần thánh để đem lại may mắn và bình an cho người sử dụng.<br>Tại Châu Âu vào thời Trung cổ thì kim cương đen được coi là thần dược chữa bệnh.<br><br>Họ có niềm tin vào việc khi đeo kim cương đen sẽ có thể được bảo vệ trước những thế lực xấu và họ sẽ được bảo vệ bình an trước mọi sóng gió.<br>Trong phong thuỷ, kim cương đen còn là biểu tượng của sự giàu có và thịnh vượng.<br><br>Điều này cũng thể hiện sức mạnh, quyền uy và niềm kiêu hãnh của những bậc đế vương.<br><br>Ngoài ra thì đây cũng là vật phong thủy đem tới nguồn năng lượng tích cực để người sử dụng nó may mắn, thành công trong việc kinh doanh, buôn bán.<br> <br>Cô thận trọng để Hoắc Long đeo vào ngón giữa cho mình.<br><br>Còn anh được giao cho một con dấu của Hoắc Liên Bang.<br><br>Tất cả mọi văn kiện, tài liệu, giấy tờ được đóng dấu này sẽ là chính thức và được giới hắc bang công nhận.<br>Do Hoắc gia mới có tang, hai người thì vừa tân hôn nên Hoắc phu nhân không muốn họ ở lại.<br>Ngồi trên xe trở về biệt thự, Khả Ni ngắm nghía chiếc nhẫn rất lâu.<br>- Không thể tin được em đã có chồng.<br><br>Em đã nghĩ mình sẽ yêu ai đó cùng hoàn cảnh, cầu hôn ngọt ngào và được đeo nhẫn cưới ở ngón áp út như những cô gái khác.<br><br>Sẽ có một hôn lễ và bố sẽ dẫn em trên lễ đường.<br><br>Sau đó em sẽ sinh 1-2 đứa con và sống bình dị tới già.<br><br>Gặp anh một cái, mọi thứ lại rẽ ngang.<br>Hoắc Long ngồi vắt chân dựa lưng vào ghế.<br>- Em có chiếc nhẫn độc nhất vô nhị đó.<br><br>Những việc kia anh chưa làm được, nhưng nếu em muốn thì anh sẽ giúp em sinh 5-7 đứa cũng không sao!<br>Khả Ni lườm anh một cái:<br>- Láu cá!<br>***<br>Về tới biệt thự, Khả Ni ngỡ ngàng nhìn thấy khá đông người ngồi tụ tập ở phòng khách lớn.<br><br><br>Ngoài Vu Thần và Phan Anh thì cô không biết những người còn lại.<br>Vu Thần nguýt Phan Anh:<br>- Cái miệng cậu thật là...! <br>Anh vẫn nhớ vụ \"chị dâu\" mà Phan Anh từng phán đoán.<br><br>Ai ngờ rất nhanh đã thành sự thật.<br>Mọi người thấy cặp đôi chính về thì đều đứng lên.<br><br>Phan Anh lên tiếng:<br>- Cậu Hoắc, thiếu phu nhân!<br>Khả Ni sượng trân khi được gọi bằng một danh xưng mới.<br>- Khả Ni, cô quen anh Long khi nào vậy?<br>Hoắc Long nhìn Vu Thần cảnh cáo:<br>- Chị dâu!<br>- Hứ!<br>Vu Thần ngang ngạnh không chịu, Hoắc Long hừ nhẹ một tiếng:<br>- Nói!<br>Ấm ức lắm nhưng Vu Thần vẫn phải theo:<br>- Chị dâu!<br>Khả Ni cười tủm tỉm đáp:<br>- Trốn cậu mà tôi gặp được anh ấy.<br><br>Vậy là phải cảm ơn em chồng đây rồi!<br>Vu Thần tức đến nắm chặt tay, anh bị người phụ nữ đánh mình cà khịa, không trả thù được còn phải gọi chị xưng em.<br><br>Tức không để đâu cho hết.<br>- Mọi người có bữa cơm thân mật để chào đón em.<br>Hoắc Long giải thích, Vu Thần lẩm bẩm: \"thân mật cái con khỉ!\".<br>Bị anh trai lườm cho lần nữa thì Vu Thần mới chịu im.<br><br>"]