["<br>Sáng hôm sau Khả Ni tỉnh dậy, cô vẫn nhớ chuyện đã xảy ra, vội nhìn quanh thấy Hoắc Long nằm giường bên cạnh.<br>- Khả Ni!<br>Thư Kỳ là phụ nữ nên tiện ở lại hơn, luôn túc trực bên hai người.<br>- Chị.<br><br>Chồng em sao rồi?<br>- Qua cơn nguy kịch nhưng chưa tỉnh.<br>Lần đầu tiên Khả Ni gọi Thư Kỳ là chị, quan tâm đầu tiên là chồng mình.<br><br>Một giây nào đó Thư Kỳ ngưỡng mộ tình yêu của đôi trẻ.<br>Khả Ni chống dậy, khập khiễng được Thư Kỳ đỡ một bên.<br><br>Sau đó Thư Kỳ ra ngoài để Khả Ni có không gian một mình.<br>Cô cầm tay Hoắc Long, anh nhợt nhạt nằm đó.<br><br>Cô nhìn vết băng bó lớn ở trước ngực đau lòng.<br>\"Anh nói đi đâu cũng xách em cùng.<br><br>Giờ em tỉnh rồi, anh cũng phải tỉnh đi chứ.<br><br>Ngoài kia còn bao điều đẹp đẽ, anh là người đời này em không thể mất.<br><br>Còn ai có thể cho em ngồi trong lòng vỗ về, ai sẽ cưng nựng em đây.<br><br> <br>Anh phải tỉnh lại, anh nói chịu trách nhiệm với em cơ mà.<br><br>Chúng ta mới cưới, còn chưa có đứa con nào...\"<br>Khả Ni tự nói, tự khóc.<br><br>Nước mắt rơi dài trên má, rơi xuống đôi tay lạnh của Hoắc Long mà anh vẫn im lìm đến sợ.<br>Hồng Vũ Hưng nghe tin Khả Ni tỉnh bèn đến xem, lại bắt gặp cảnh này.<br><br>Tình yêu Khả Ni dành cho Hoắc Long lớn hơn những gì anh tưởng tượng.<br>Khả Ni cho người kê hai chiếc giường sát vào nhau.<br><br>Ngày nào cô cũng ghé người nhìn chồng, tay lúc nào cũng nắm không buông, đêm nào cũng không ngủ ngon, mở mắt ra là lại gọi tên anh mong chờ một tín hiệu phản ứng lại.<br>Đến ngày thứ 4, Hoắc Long tỉnh dậy.<br><br>Người đầu tiên nhìn thấy là Khả Ni đang nằm quay mặt sang cạnh mình, tay đặt trong tay mình, anh mỉm cười nhẹ.<br>Anh ngắm cô rất lâu, anh biết lúc dưới biển cô đã truyền oxy cho mình.<br><br>Anh chỉ nhớ tới đó, do cô đắp chăn nên anh không biết vợ bị thương.<br>Bác sỹ vào kiểm tra ngạc nhiên khi thấy Hoắc Long tỉnh, định lên tiếng bèn bị anh ra hiệu ra ngoài.<br><br>Anh vẫn coi cô là trên hết, muốn cô được ngủ thêm.<br><br>Hoắc Long chưa từng yêu ai, anh không hiểu yêu sẽ là cảm giác chính xác như nào, cũng không biết đối xử với phụ nữ ra sao dù quanh anh lúc nào cũng có phụ nữ muốn tiếp cận.<br>Các anh em kề cận cũng chả có ai yêu đương gì, Vu Thần chơi bời qua loa với nhiều phụ nữ nên không tính là yêu.<br><br>Anh không biết ngoài kia thế giới yêu nhau thế nào.<br><br>Anh chỉ biết chăm lo cho đứa em gái duy nhất của mình.<br>Đến khi có vợ, anh gom tất cả sự dịu dàng, ôn nhu, chiều chuộng và chia tài sản mình có cho cô ấy.<br><br>Anh đã nói là người phụ nữ của anh, cả đời này cô không phải ghen ghét với ai.<br><br>Dưới sự bao bọc của anh, cô sẽ có tất cả.<br>Hoắc Long nằm đó ngắm nhìn người vợ của mình.<br><br>Cô ấy vậy mà đã ở bên anh mấy phen sống chết.<br><br>Nếu lấy người khác, cô ấy đã có cuộc sống êm đềm hơn.<br>Khả Ni tỉnh dậy, cô thấy Hoắc Long nhìn mình.<br><br>Cô mỉm cười, sợ mình mơ, cô lấy tay chạm vào khuôn mặt anh ấy, sống mũi này cô rất thích, đôi môi này cô rất nghiện.<br><br>Tay cô dừng lại, không nói gì, khoé mắt chảy ra một giọt nước mắt rồi thấm vào gối.<br>- Lúc chìm dưới làn nước lạnh, em đã nghĩ sẽ buông xuôi bình thản đón nhận cái chết.<br><br>Nhưng em không cam tâm, em không cam tâm, em mới vừa hạnh phúc mà.<br>Hoắc Long không đáp, anh nghẹn lòng không biết nên đáp lại thế nào.<br><br>Chỉ biết cầm tay cô nắm chặt.<br>Lúc này cả đám người vào, nghe tin Hoắc Long tỉnh mà ai cũng thở phào nhẹ nhõm.<br><br>Dù phòng là phòng người bệnh nhưng lại ngập cẩu lương của hai người.<br>- Anh yêu em!<br>Lần đầu tiên, Mạc Nguyên và Bách Tùng chứng kiến một Hoắc Long tha thiết và dịu dàng như vậy.<br>Thư Kỳ và Vũ Hưng cũng bất ngờ khi lời thổ lộ công khai trước nhiều người.<br>Cả thế giới này, chắc chỉ có Khả Ni được hưởng sự ưu ái rõ ràng như vậy.<br><br>"]