["Năm nay Cindy Tkao trong hệ thống đá quý cao cấp Blue Label đề cử chiếc khuy cài ngực áo Plume tái diện chủ đề lông vũ kinh điển. Nó được dùng titan để tạo hình kết hợp 1600 viên ngọc nhiều màu để tạo cảm giác bung xoã của lông vũ, phác hoa với ngọc lục bảo hình giọt nước 30 karat. Cọng lông được bố trí bởi kim cương vàng hình thành tỉ lệ màu sắc vô cùng tráng lệ. Chiếc lông vũ được phủ đầy đá quý lay động và ánh sáng giữa các viên đá quý không ngừng lấp lánh.<br><br>Sulli LK lần trước để lỡ viên kim cương xanh nên nay lại nổi máu đạo trích.<br><br>Phan Anh sau lần đó đã đưa cô về căn hộ của mình. Cô ấy sốt 2 ngày, nay mới hết ốm, anh ở bên chăm sóc, mua cả trà sữa về nhà. Nhìn cô bé ngồi hút trân châu, mắt xem bản tin sáng ngời, anh đi tới nhấc cả người cô đặt lên đùi mình.<br><br>- Thích sao?<br><br>- Không.<br><br>- Biểu cảm khi nãy đã chống lại em. Thích thì anh mua cho em.<br><br>- Đắt lắm.<br><br>- Anh không muốn người của mình phải đi chôm chỉa đâu.<br><br> <br>- Ai nói em sẽ trộm nó.<br><br>- Không trộm mới lạ.<br><br>- Được thôi, mua. Anh có biết nó bao nhiêu không, siêu đắt, mà chưa chắc có tiền mua được. Anh sẽ hối hận vì dám mạnh miệng bảo mua cho em<br><br>- Chỉ cần em muốn, anh sẽ mang về cho em. Anh đã nói, em sẽ không phải hối hận đâu.<br><br>Sulli LK ngoài biết Phan Anh hơn mình 6 tuổi, thích ăn bánh vị rượu rum, và là thân tín của Hoắc Long thì chả biết thêm gì khác.<br><br>Cô đâu biết anh cũng được coi là một trụ cột của Hoắc Liên Bang, địa vị ngang Vu Thần và Bách Tùng, chỉ sau Hoắc Long và Mạc Nguyên. Gia thế của anh không phải cha truyền con nối như mấy người kia mà là trẻ mồ côi, được Hoắc lão gia thu nhận năm 13 tuổi, từ ấy sống cùng đám Vu Thần và cống hiến cho tổ chức tới tận bây giờ. Tài sản của anh cũng không thua kém là bao, chỉ là anh sống kín tiếng nhất, lặng lẽ nhất. Chính vì đi lên bằng thực lực như vậy, Hoắc Long rất tin tưởng để Phan Anh kề cận đứa em Vu Thần của mình. Phan Anh rất được việc, đã giao cho anh làm gì thì không cần phải lo lắng.<br><br>Anh không phụ trách riêng một lĩnh vực kinh doanh nào của Hoắc Liên Bang, nhưng lại có thể hỗ trợ những người kia bất cứ khi nào cần. Có thể nói, Phan Anh là nhân tố đa zi năng nhất. <br><br>- Mai em phải về rồi!<br><br><br>- Nhanh vậy sao? Em có việc gì à.<br><br>- Em ở đây mấy ngày rồi. Không bận nhưng đâu thể ở đây mãi được. Đó là quê hương của em.<br><br>Sulli LK mong chờ Phan Anh sẽ níu kéo mình ở thêm, nhưng anh lại nói:<br><br>- Ừm, mai anh sẽ sắp xếp chuyến bay cho em.<br><br>Thậm chí đêm cuối Sulli ở nhà anh, anh cũng chỉ ôm cô ngủ.<br><br>***<br><br>Sulli LK lên máy bay với tâm trạng khó tả. Anh ấy không nói có yêu cô hay không, cũng không giữ cô ở lại. Cô cảm thấy, có khi nào anh coi cô chỉ là vui chơi qua đường. Anh chăm sóc chiều chuộng cô là để bù đắp do làm cô bị sốt.<br><br>Dù nói không hối hận nhưng cô thất vọng nhiều chút. Cô còn không để ý lời nói mua chiếc khuy cài đá quý mà anh đã hứa.<br><br>Phan Anh tiễn Sulli đi cũng hụt hẫng không kém. Cô ấy là em gái của Tiger LK, anh không chắc mình và Sulli có thể tiến tới được không. Tình cảm giữa họ là thật, nhưng anh cảm thấy mình phải thận trọng và chu đáo hành động để không xảy ra sai sót gì. Nếu cô ấy làm sao, chắc Tiger LK sẽ không tha cho anh mất. Rồi mối quan hệ giữa Hoắc Liên Bang với ông trùm Châu Âu nữa.<br><br>Anh chưa vội khẳng định mối quan hệ với Sulli, sợ sẽ gieo hi vọng cho cô để rồi lại phải thất vọng.<br><br>Mùi hương của cô bé giờ hiện hữu ở khắp căn hộ, Phan Anh nhớ cô ấy phát điên lên được. <br>"]