["Bất đắc dĩ, Ái Vân lục tủ tìm một gói phở ăn liền, sợ hơi sơ sài, cô mở tủ lạnh tìm thêm chút rau thịt nấu kèm, vẫn hoang mang sao Mạc Lâm lại tới tận đây đòi ăn phở.<br><br>Mạc Lâm nhìn theo, thấy chiếc bánh kem chễm chệ ở trong tủ lạnh nhưng không nói gì.<br><br>Hai người ngồi đối diện nhau, Ái Vân cắm đầu im lặng ăn.<br><br>- Hôm qua có một vài người bạn tổ chức sinh nhật cho anh.<br><br>- Vâng!<br><br>- Có cô bạn tiện đường đưa anh về, vì anh có uống một vài ly không lái xe được.<br><br>- Vâng!<br><br>- Cô ấy thích anh!<br><br>- Bình thường mà, người như anh thiếu gì người thích.<br><br>- Cô ấy ôm anh!<br><br>- Em thấy, cô ấy rất xinh. Rất đẹp đôi!<br><br>- Nhưng anh thích người khác!<br><br>- Hả.. Anh,... Không cần nói với em mấy chuyện cá nhân như vậy á.<br><br>Ái Vân gượng cười nhìn Mạc Lâm, rồi lại cúi đầu ăn nốt.<br><br>- Nghe cô giúp việc nói em có bánh kem tặng sinh nhật anh, anh muốn thử nhưng tìm không thấy.<br> <br><br>Mạc Lâm buông đũa, Ái Vân nhìn anh ấp úng:<br><br>- À, cái đó... Em thấy anh rất nhiều bánh rồi, cái của em... Có chút không hợp.<br><br>- Sao lại không hợp?<br><br>- Em cảm thấy không hợp.<br><br>- Chưa thử sao biết.<br><br>Ái Vân nhìn Mạc Lâm chằm chằm:<br><br>- Anh muốn thử không?<br><br>- Muốn!<br><br>Cô đứng lên, mở tủ lạnh lấy chiếc bánh tròn nhỏ kem trắng ra, chưa kịp lấy dao cắt thì Mạc Lâm đã cầm cả thìa xúc:<br><br>- Rất ngon!<br><br>- Chắc tàm tạm, em mới học làm nên chắc không thể bằng ở tiệm.<br><br>- Em làm?<br><br>Ái Vân gật nhẹ đầu, Mạc Lâm bất giác mỉm cười.<br><br>- Em ăn cùng anh đi!<br><br>Nghe vậy cô ngoan ngoãn ngồi xuống, Mạc Lâm chìa thìa bánh anh vừa ăn ra với một miếng bánh mới trước mặt cô.<br><br>Đó là thìa anh ấy vừa ăn mà.<br><br>Cô nhìn, nhìn 1s, 2s, 3s bất động.<br><br>Mạc Lâm lắc nhẹ tay, Ái Vân cuối cùng cũng ăn miếng bánh ấy.<br><br>- Anh muốn....<br><br>- Gì ạ?<br><br>- Anh muốn yêu đương với em.<br><br>- Dạ? <br><br>- Người anh thích là Nguyễn Ái Vân.<br><br>Ái Vân bị sốc, cô lúng túng đứng dậy muốn lảng tránh. Thân phận và gia cảnh của cô, có mơ cũng không bao giờ mơ tưởng tới người như Mạc Lâm.<br><br>- Em...Chúng ta không hợp.<br><br><br>- Chưa thử sao biết!<br><br>- Không thể!<br><br>- Em không tin tưởng anh, hay tự ti về chính mình?<br><br>- Em... Em không biết, nhưng chắc chắn là chúng ta không thể.<br><br>- Anh nói được làm được.<br><br>Mạc Lâm áp sát lại người cô, muốn hôn nhưng bị cô quay đầu từ chối.<br><br>- Em có thích anh chút nào không?<br><br>- ....<br><br>Lúc Ái Vân đang thất thần, Mạc Lâm lấn lướt giữ chặt rồi hôn cô, nhẹ nhàng rồi ngấu nghiến, vị bánh kem và mùi thơm dâu tây vẫn thoang thoảng trong khoang miệng.<br><br>Sáng hôm ấy, cả hai người đã lăn lộn ngay tại nhà riêng của Ái Vân. Mạc Lâm đúng là đã có một sinh nhật đáng nhớ.<br><br>***<br><br>Vậy mà sau đó Ái Vân né anh như né tà. Cô sợ mẹ anh sẽ nghĩ cô trèo cao, dám dụ dỗ gạ tình con trai bà ấy.<br><br>Cô cũng theo lời Hân Nghiên, đi xem mắt với vài con trai nhà giàu có. Mạc Lâm biết được vô cùng tức giận, tìm đến nhà riêng thì bị cô phũ cho đứng ngoài.<br><br>- Được lắm Ái Vân, em ăn xong phủi mép đâu dễ thế.<br><br>Mạc Lâm mò tới tận viện Kristies, không ngại mẹ mình ở đó mà lôi xềnh xệch Ái Vân ra thang bộ. Anh ép cô vào tường, gắt gao hỏi:<br><br>- Sao tránh anh?<br><br>- Em đâu tránh!<br><br>Nói vậy nhưng Mạc Lâm muốn hôn lại bị cô bịt miệng lại. Anh gắt gỏng:<br> <br><br>- Như này mà bảo không tránh!<br><br>- Mạc Lâm, hôm ấy là chuyện ngoài ý muốn. Anh đừng tìm em như này, bác gái không vui đâu.<br><br>- Ai nói mẹ anh không vui!<br><br>- Em phải làm việc, với cả, bác tìm cho em một gia đình tốt rồi. Anh đừng như này nữa có được không<br><br>- Nguyễn Ái Vânnnn!<br><br>Anh gầm gào hét tên cô làm Ái Vân sợ hết hồn, Hân Nghiên đi tìm hai đứa nghe thấy con trai to tiếng bèn đẩy cửa thang bộ, thấy bộ dạng lấm lét của cả hai, bèn đánh bốp vào lưng con trai:<br><br>- Con quát Vân Vân à, quát to thế á?<br><br>- Mẹ!<br><br>- Cái gì, hai đứa làm cái trò gì mà to tiếng nhau ở đây.<br><br>Hân Nghiên đi trước, hai người đi sau tới phòng làm việc riêng.<br><br>- Sao? Nói mẹ xem, hai đứa trước giờ bình yên lắm mà. Ái Vân, nó bắt nạt gì cháu à?<br><br>- Dạ không, không có gì ạ.<br><br>Ái Vân lắc đầu lia lịa phủ nhận, Mạc Lâm lạnh lùng nhìn mẹ nói:<br><br>- Con đã dụ dỗ gạ gẫm cô ấy làm người của mình. Mẹ xem gả Ái Vân cho con đi, đừng để cô ấy đi xem mắt mấy tên nhà giàu kia nữa. <br>"]