["Ông trùm là một kẻ rất vạm vỡ, hình xăm kín ngực, tóc hơi dài và râu quai nón. Nhìn thanh kiếm ở cổ mình, hắn cười nhẹ:<br><br>- Devon Aochi, tôi thuê cô mà cô dám làm chuyện này, không muốn lấy tiền công sao?<br><br>Aogi cười nhẹ, dần bước ra, đối phương thậm chí không hề biết cô không phải Aochi bởi họ giống nhau như hai giọt nước. Nghe hắn nói vậy thì rõ ràng hắn không hề giữ chị gái cô.<br><br>- Tôi biết ông đã mua đứt tôi từ tên trùm tổ chức sát thủ. Tôi sẽ không làm việc cho các người, vốn tôi đã có thể gác kiếm. Chính các người ép tôi.<br><br>- Cô còn trẻ vậy mà gác kiếm rất phí phạm tài năng. Làm việc cho tôi thì đâu có thiệt.<br><br>- Các người giết quá nhiều phụ nữ và còn bắt trẻ em cầm súng.<br><br>- Cô cứ làm như mình trong sạch. Tay cô dính bao nhiêu máu thì cô phải rõ hơn ai chứ.<br><br>- Tôi sẽ không thuộc sở hữu của bất kì ai nữa.<br> <br><br>Nói rồi Aogi đẩy kiếm lên muốn giết hắn, hắn lại lùi lại tránh được. Đám thuộc hạ lập tức xả súng đồng loạt làm Aogi phải tạm rút lui.<br><br>Cô ném một bình hơi cay về phía chúng rồi đeo mặt nạ phòng độc khi nãy, đu lên vai một tên thuộc hạ rồi cướp súng của hắn. Giải quyết được kha khá nhưng tên trùm sỏ đã chạy thoát.<br><br>Aogi đuổi theo, phi một kim châm vào lưng hắn nhưng không ăn thua. Hắn quá đô con và thể lực tốt, độc tính của cây kim nhỏ không làm hắn gục ngã được.<br><br>Hắn chạy chậm hơn, một lát bị Aogi đuổi kịp, cô rút một phát 5 kim, đâm hắn nhanh như máy. Chỉ 5s, hắn bất động nhìn Aogi. Một kim ở bắp chân trái, một kim bắp đùi phải, một kim bả vai trái, một kim ở ngực phải, một kim giữa trán.<br><br>Miệng hắn từ từ rỉ máu, mắt không chút dao động. Tới khi chết, hắn vẫn nghĩ là Devon Aochi mới là người giết mình. <br><br>Aogi mặt không biến sắc, hắn đổ rầm xuống đất, đúng lúc bọn thuộc hạ tới nã đạn điên cuồng về phía cô. Cô đành nằm sát vào thi thể ông trùm và lấy thân hắn đỡ đạn. Tấm thân to lớn của kẻ khét tiếng lại bị chính thuộc hạ bắn cho thê thảm. Không thể nằm chờ chết, Aochi còn duy nhất một quả lựu đạn, muốn giữ để phòng thân nhưng tình huống này chỉ đành sử dụng. Cô tháo chốt, ném về phía địch rồi nhào lộn một vòng để thoát thân.<br><br>Khi chính phủ El Salvador tới nhà tù nhìn khung cảnh kinh khủng tan hoang thì vô cùng chấn động. Đến khi quan sát CCTV, họ cực sốc khi kẻ làm náo loạn nhà tù và giết chết ông trùm là một cô gái.<br><br><br>Ngay lập tức, cô gái đó bị rơi vào danh sách truy nã khẩn cấp, tội phạm cực kỳ nguy hiểm. Người ta lùng sục hiện trường, giám định được vân tay trên hung khí thì mới biết đích thị cô gái đó là Devon Aogi.<br><br>Tin này nhanh chóng truyền đến tai các băng đảng trên thế giới, thậm chí còn treo thưởng vô cùng cao. Người ta thi nhau muốn bắt lấy cô gái Aogi này.<br><br>***<br><br>Tiger LK đến thăm Hoắc Long thì cũng có tới chỗ Devon Aochi để hóng hớt.<br><br>- Mẹ nó, xinh thế!<br><br>Câu đầu tiên của thanh niên trẻ tuổi với danh ông trùm Châu Âu thở ra làm cả đám người Hoắc Liên Bang nhìn chằm chằm.<br><br>- Oh v~, gu cậu mặn thế!<br><br>Vu Thần nhịn không nổi cũng phải cảm thán một câu.<br><br>Tiger vậy mà bị thu hút sâu sắc trước cô gái bị trói trước mặt. Vẻ đẹp đậm chất Châu Á này, lại còn mắt một mí sắc lẹm với đôi mắt nhỏ toát vẻ đáng sợ, tóc ngắn đen nhánh với mái bằng hay hay. Anh đã quá quen với những hình ảnh gái Châu Âu da trắng dáng cao, thân hình bốc lửa, tóc vàng mắt xanh rồi. Nên Devon Aochi để lại ấn tượng rất mạnh mẽ với Tiger LK. <br>"]