["Khả Ni từ sau khi có con khá chú trọng sức khỏe, hồi bầu Tiểu Thiên cô quá lơ là nên suýt ảnh hưởng xấu tới con. Điều này khiến cô rất áy náy. Ngoài đi khám định kỳ, cô còn lắng nghe từng thay đổi nhỏ của cơ thể.<br><br>Trước hôn lễ, Khả Ni phát hiện mình mang thai. Cô chưa vội nói với Hoắc Long, mà để dành sau khi hôn lễ kết thúc sẽ cho chồng một bất ngờ.<br><br>Bữa tiệc cưới kết thúc rất muộn, gần sáng họ mới yên vị trong phòng riêng của mình. Khả Ni rón rén cầm một chiếc que thử hai vạch:<br><br>- Ông xã!<br><br>Hoắc Long theo thói quen ôm vợ ngồi trên đùi, cô lại nói:<br><br>- Cẩn thận chút!<br><br>Anh nhận lấy vật vợ dúi vào tay mình, tròn mắt:<br><br>- Khả Ni, em ốm rồi!<br><br>- Hả?<br><br>- Dù covid đã qua nhưng thi thoảng vẫn sẽ bị lại. Có khi nào sang Châu Âu làm em bị không?<br><br>- Hoắc Long!<br><br>- Em mệt ở đâu, anh xem nào!<br><br> <br>Khả Ni thở dài, Hoắc Long rối rít đưa tay lên trán cô:<br><br>- Không sốt, em có đau họng hay đau đầu không?<br><br>- Anh có biết đó là gì không?<br><br>- Que test covid.<br><br>- Anh đọc chữ nhỏ ở góc đi.<br><br>- Hai vạch là dương tính.......<br><br>- Gì nữa!<br><br>Hoắc Long tròn mắt nhìn, nhìn lại lần nữa. Lần trước biết vợ mang thai thì cũng không có que kiểu này.<br><br>Anh không nói gì, ôm chặt vợ rồi gục đầu vào ngực cô. <br><br>Anh lấy tay đưa lên mắt, Khả Ni biết biểu hiện này là gì. Cô ôm anh, xoa xoa lưng chồng vỗ về.<br><br>- Khả Ni, cảm ơn em rất nhiều! Em lại phải chịu vất vả rồi.<br><br>- Không sao cả.<br><br><br>- Anh sẽ cố gắng vì em và các con.<br><br>- Ừm, chỉ cần anh ở bên là được.<br><br>Hoắc Long mắt lại đỏ lên, sờ sờ vào bụng vợ, anh cẩn thận tới mức không dám sờ mạnh mà vô cùng khẽ khàng.<br><br>Anh bế vợ đặt lên giường, giục cô đi ngủ để đảm bảo sức khỏe, còn mình vui tới mức không ngủ được. Sáng sớm tinh mơ, nhóm chat của hội thân tín hiển thị:<br><br>\" Tụi nhóc có thêm em nữa rồi!\"<br><br>Ông trùm nhắn tin nên hội anh em ngay lập tức mở xem, sợ có chuyện gì hệ trọng. Ai cũng vỡ oà, đúng là song hỉ.<br><br>Tiểu Thiên ở chỗ bà nội, Hoắc Long ôm vợ nguyên một tư thế không hề nhúc nhích tới tận trưa hôm sau. Cô ấy quá mệt cho đám cưới, lại bầu nên ngủ rất nhiều.<br><br>Buổi sáng mọi người tụ tập ở lâu đài muốn chúc mừng vợ chồng ông trùm, nhưng bị Hoắc Long từ chối tiếp vì bận ôm vợ ngủ.<br><br>Hôn lễ vừa xong, hai đấng sinh thành biết tin mình có thêm cháu, vui mừng vô cùng. Tiểu Thiên còn hồn nhiên nói với bà nội:<br><br>- Cháu thích có em lắm bà ơiiiiiiiii! Nếu là em gái giống Tiểu Yến và Nhi Nhi thì càng thíchhhhhh.<br><br>Cậu nhóc xem ra rất muốn có em gái.<br><br>***<br><br>Devon Aochi và Monika sau bữa tiệc cưới cũng ở bên nhau cả đêm. Đây mới là kiểu trúng tiếng sét ái tình, một giây chạm mắt nhau là dính nhau liền.<br><br>Devon Aogi dù như hình với bóng với chị nhưng cũng bất ngờ khi Aochi công khai thân mật với một cô gái giữa đám đông. Aogi cũng tới bữa tiệc cùng Hồng Vũ Hưng, giới hắc bang cũng ngạc nhiên khi chị em song sinh này xuất hiện ngang nhiên ở đây. Là lễ cưới của ông trùm nên không ai dám gây chuyện.<br><br>Aogi cho người điều tra lí lịch của Monika, cô lo cho chị gái, dù sao họ cũng có thân phận nhạy cảm, sợ những người tiếp cận đều có ý đồ. Kết quả Monika hoàn toàn không liên quan gì tới giới hắc bang. Aogi tạm thời yên tâm, đi vào phòng tắm cùng Hồng Vũ Hưng. Hai người tình cảm rất tốt, tuy nhiên Aogi lại không có suy nghĩ sinh con. <br>"]