["<br>Khả Ni hằn học mang tới một ly nước:<br>- Uống xong anh đi đi, muộn rồi, anh ở đây không thích hợp.<br>Hoắc Long cầm ly, uống rất chậm.<br><br>Anh cố tình không uống hết mà chừa lại hơn nửa.<br>Khả Ni không ngồi mà đứng trong bếp giả vờ bận rộn.<br><br>Hoắc Long biết thừa nhưng vẫn tận hưởng dáng vẻ lóng ngóng của cô.<br><br>Khả Ni hậu đậu làm rơi chiếc ly làm cả hai giật mình.<br>Hoắc Long bật dậy tới chỗ cô, cầm tay cô rồi nhìn cả người cô lo lắng:<br>- Không bị thương đâu chứ?<br>Khả Ni sống một mình đã lâu, một chiếc ly vỡ không làm cô hoảng.<br><br>Nhưng nhìn dáng vẻ người đàn ông trước mặt lại thấy anh quan tâm cô y như bố cô quan tâm cô vậy.<br><br>Lòng cô bỗng loé lên một tia thiện cảm với Hoắc Long.<br>- Không, tôi không sao.<br>- Lấy chổi và hót rác ra đây!<br>- Hả?<br>Khả Ni load kịp, cũng đi lấy đồ.<br>- Cô ra kia ngồi, tôi dọn cho.<br>- Thôi, ai lại để khách làm thế bảo giờ, mấy mảnh vỡ bé xíu này nhằm...nhò...gì.<br>Cô chưa nói hết, Hoắc Long đã cầm đồ trong tay cô rồi cẩn thận quét dọn mảnh vỡ.<br><br>Anh quét rất kỹ.<br> <br><br>Khả Ni trong một giây cảm thấy mình được cưng chiều.<br><br>Thật buồn cười vì trong hoàn cảnh này cô lại có những suy nghĩ rất trẻ trâu kiểu như vậy.<br>Xong xuôi, Hoắc Long nhìn sang cô:<br>- Sau hãy chú ý cẩn thận hơn!<br>- Tôi biết rồi, đâu có bé bỏng gì đâu.<br><br>Cảm ơn anh!<br>- Ừm.<br>Tự nhiên không khí rất sượng trân, chả ai nói gì nữa, Hoắc Long lên tiếng trước: <br>- Tôi về đây, cảm ơn cô!<br>Anh cầm túi áo rời đi, Khả Ni khi nãy đuổi người giờ thấy anh đi lại hơi hơi hụt hẫng.<br><br>Cô không đóng cửa ngay mà đứng nhìn anh bước vào thang máy một lúc.<br>Vừa xoay người, đang định đóng cửa thì một bàn tay lớn chặn lấy cửa.<br><br>Khả Ni hoảng hốt quay lại, nhìn thấy Hoắc Long thì vô cùng bất ngờ:<br>- Anh quên gì sao?<br>- Có quên!...!Là quên nói với em, anh rất nhớ em, cả tuần qua anh rất nhớ em.<br>Khả Ni đứng hình tại chỗ.<br><br>Đây có coi là tỏ tình không, nếu tỏ tình thì có tính là tình yêu sét đánh không?<br>Hoắc Long bước vào thang máy thấy không cam tâm.<br><br>Cô là người phụ nữ của anh, anh đã nói sẽ chịu trách nhiệm thì nhất định anh sẽ làm được.<br><br><br>Anh không bấm số tầng mà nhấn nút mở thang, anh phải cho cô biết, anh có tình cảm với cô sau đêm ấy.<br>- Em không nhớ anh thật sao?<br>Khả Ni nhìn anh chằm chằm, cô lắc đầu, rồi lại gật đầu.<br>- Có nhớ hay không nhớ?<br>- Có..<br>Chỉ đợi có thế, Hoắc Long lao vào hôn cô.<br><br>Cánh cửa không được ai giữ cũng từ từ khép lại.<br>Khả Ni bị sốc, nhưng cơ thể lại tiếp nhận nụ hôn ấy.<br><br>Cô nhắm chặt mắt, Hoắc Long ôm má cô rồi hôn thật nhẹ nhàng.<br><br>Cô ấy không cự tuyệt anh làm anh có chút hi vọng.<br>Khả Ni đứng dựa tường gần cửa, Hoắc Long áp sát cô, hôn chậm rồi nhanh.<br><br>Khả Ni cứ thế bị anh dẫn dụ.<br><br>Cô không thở được, đẩy anh ra thở hổn hển.<br><br>Hoắc Long tưởng lại bị cô ra đòn, nhưng không, cô nhìn thẳng vào mắt anh rất lâu.<br><br>Giây phút ấy tưởng chừng như ngưng đọng lại vậy.<br>Khả Ni nhìn thấy ánh mắt ấy có bao nhiêu chân thành, cô cũng nghĩ về anh mỗi ngày.<br><br>Cô dần chấp nhận và còn nghĩ hôm ấy anh cũng là lần đầu.<br><br>Tính ra thì cả hai bình đẳng.<br>Hoắc Long là con trai ông trùm, từ nhỏ đã được giáo dục theo nguyên tắc của Hoắc Liên Bang nên tính cách thấm nhuần tư tưởng trọng nghĩa.<br><br>Dù bên anh có bao người đẹp theo đuổi, anh muốn ai cũng được, nhưng anh lại giữ thân.<br><br>Ấy vậy mà đêm đó lại phá lệ với Khả Ni.<br><br>Cô đã chiếm một vị trí quan trọng trong lòng anh lúc nào không hay rồi..<br><br>"]