["Tôi tới muộn thế này có phiền không?<br><br>- Biết phiền mà vẫn tới? Giờ là hợp lý, cậu đến sớm hơn mới là phiền!<br><br>Tiger LK không hiểu lắm, ngồi xuống sofa là đi luôn vào vấn đề chính:<br><br>- Tôi ghim băng bên Châu Âu rồi. Sao thoát khỏi tai mắt của tôi chứ.<br><br>Hoắc Long đứng xỏ tay túi quần nhìn ra ngoài sân biệt thự rồi cong môi cười:<br><br>- Cậu đâu liên quan gì ở đây, vì Devon Aochi sao?<br><br>- Vụ này có người tôi thích, là có liên quan rồi!<br><br>- Quả là thích thật. Devon Aochi thật cố chấp, rõ ràng có thể dựa hơi cậu, thế mà vẫn từ chối.<br><br>- Anh giải quyết nốt bọn Bạch Ưng, hay để tôi?<br><br>- Nếu cậu muốn tự làm thì đã không tới đây!<br><br>- Thì địa bàn của anh mà, sao tôi lấn lướt chủ nhà được.<br><br>- Cậu dần biết \"chơi\" rồi đó.<br> <br><br>Hoắc Long nhìn Tiger cười một cái sắc lẹm. Mấy năm trước Tiger còn muốn cho Hoắc Long đăng xuất, giờ lại ngồi đây dĩ hoà vi quý đến vậy.<br><br>- Về đi, mai là êm xuôi. Thực ra Hồng Bang Hội có năng lực tự xử lý, nhưng tôi cũng sẽ giải quyết kẻ phạm luật trên địa bàn của mình.<br><br>Tiger LK nhìn Hoắc Long một cái, không nói lời nào, gật đầu rồi đứng lên đi về.<br><br>Ngay trong đêm đó, bang Bạch Ưng bị Hoắc Liên Bang dí tới tận hang ổ. Hồng Vũ Hưng muốn trả đũa, cũng tìm tới nơi thì thấy tan hoang, tên thủ lĩnh bị đám người Hoắc Liên Bang giữ chặt.<br><br>Hoắc Long cho người bàn giao tên đó cho Hồng Vũ Hưng tiếp tục làm việc. Hoắc Liên Bang thị uy thế là đủ rồi, không cần phải tự tay dính thêm máu.<br><br>Gần sáng, Hoắc Long nhận được tin nhắn của Hồng Vũ Hưng:<br><br>\"Cảm ơn!\"<br><br>Hoắc Long ôm vợ trong lòng đang yên giấc, lướt nhìn điện thoại đăm chiêu với tin nhắn có phần cụt ngủn, bất giác cười rất nhẹ. Anh bỗng có tính toán của riêng mình.<br><br>***<br><br>Ở biệt thự của Bách Tùng, chị em nhà Devon biết mình liên lụy chị em nhà họ Hồng quá nhiều.<br><br>Thư Kỳ không ở đây nhưng Bách Tùng lại tới gặp Devon Aochi.<br><br>- Cô khoẻ hơn chưa?<br><br>Lần đầu tiên Aochi tiếp xúc với chồng của người mình thích.<br><br>- Cảm ơn hai người, tôi và Aogi đều khoẻ hơn rồi. Chúng tôi có thể làm gì để báo đáp đây?<br><br>Devon Aochi luôn muốn trả ơn người giúp mình, cô nói y như lần trước nói với Hoắc Long.<br><br>- Cô muốn làm việc cho Hoắc Liên Bang không? Chính xác là làm việc cho ông chủ của tôi!<br><br>- Hoắc Long? Anh ta từng nói không muốn liên quan tới chúng tôi mà. <br><br>- Tình thế thay đổi rồi. Tuy nhiên do cô tùy ý quyết định.<br><br>Nếu làm việc cho Hoắc Liên Bang, thì cũng coi như có cơ hội báo đáp Bách Tùng. Làm việc cho Hoắc Long, thì chính là báo đáp ơn tha mạng lần trước. Ở lại nơi này, cũng sẽ có cơ hội để báo đáp chị em nhà họ Hồng. Aochi đã có đáp án cho mình, nhưng vẫn nhìn đối phương:<br><br>- Tôi có thể bàn với Aogi không, con bé luôn song hành với tôi. Tách ra sẽ phải tính toán kĩ lưỡng.<br><br><br>- Hoắc Long nói Aogi cũng có thể!<br><br>- Cho tôi 2 ngày!<br><br>- Được!<br><br>***<br><br>Cùng lúc đó, Aogi gọi điện cho Hồng Vũ Hưng.<br><br>- Vũ Hưng?<br><br>Anh hơi bất ngờ khi Aogi gọi tên mình thân mật như vậy. Từ lúc tỉnh lại thì giờ hai người mới nói chuyện.<br><br>- Ừm!<br><br>- Tôi có thể làm gì cho anh?<br><br>- ....<br><br>Thấy đối phương không đáp, Aogi giải thích thêm:<br><br>- Có ơn tất báo. Tôi không thích mang nợ ai.<br><br>- Ở lại làm người của tôi!<br><br>Aogi không ngờ Hồng Vũ Hưng lại nói chuyện này. Cô nhàn nhạt đáp:<br><br> <br>- Đã là người của anh!<br><br>- Khác nhau, sau này vẫn sẽ là người của tôi!<br><br>- Tôi giết tên cầm đầu tổ chức sát thủ cũng vì muốn rửa tay gác kiếm, không muốn thuộc sở hữu của ai.<br><br>- Ở chỗ tôi cô không cần giết ai nữa.<br><br>- Anh muốn tôi là công cụ để thoả mãn bản thân?<br><br>Devon Aogi chưa nghe được câu trả lời, nhưng cô lại cảm giác bên kia đang cười.<br><br>- Hồng Bang Hội đang trống ghế bà chủ. Cô muốn ngồi không?<br><br>- ..... Anh, đang tỏ tình, hay là dụ dỗ tôi?<br><br>- Cả hai!<br><br>- Anh mới là khắc tinh của sự lãng mạn.<br><br>- Không vội, suy nghĩ đi!<br><br>Aogi không đáp, cúp máy nhưng lại cười cười. Rất hiếm khi người ta thấy Aogi cười trong trẻo không chút sát khí nào như vậy. <br>"]