["Vu Thần gần đây có vài mối làm ăn khá bận, thường đi sớm về khuya khiến Hoắc Liên có chút phiền lòng.<br><br>Lần này là một dự án cao ốc với một đại gia người Singapore, người này có một cô con gái đi cùng. Cô ấy thích Vu Thần ra mặt, bất chấp người ta đã một vợ hai con.<br><br>Ông ấy mời Vu Thần tới một bữa tiệc kín ở một câu lạc bộ sang trọng. Nơi này toàn những ông lớn đầu ngành và có thế lực, thấy Vu Thần xuất hiện cũng phải nể nang dù anh còn khá trẻ.<br><br>Phong cách này thường là kí hợp đồng trên bàn rượu, Vu Thần vừa ngồi xuống, lập tức một kiều nữ có tiếng của câu lạc bộ kè cạnh để phục vụ.<br><br>Vu Thần vốn rất nổi tiếng, là thân tín ông trùm Hoắc Liên Bang nhưng đời sống cá nhân trước đây rất bất cần đời, không kín tiếng như các anh em thân tín khác. Tình trường dài như Vạn Lý Trường Thành với đủ các chân dài showbiz không ai không biết. Từ khi lấy Hoắc Liên và có con, anh sống kín kẽ hơn nhiều, nhưng chỉ cần ló dạng vẫn rất gây sự chú ý, còn phong độ hơn hẳn trước kia.<br><br>Vì vậy, vẫn nhiều người muốn bám lấy người đàn ông này, những cô gái làng chơi vẫn khao khát được leo lên giường ông chủ Vu Thị dù chỉ một lần.<br><br>Kiều nữ kia không ngoại lệ, cũng muốn được đổi đời nhờ một đêm. Chân khùa dọc chân Vu Thần, tay không an phận mà đặt lên sơ mi của anh.<br><br>Vu Thần mặt lạnh tanh, muốn tới làm ăn kiếm tiền, lại bị làm phiền nên bỗng khó chịu. Anh giữ lấy tay cô ta, bẻ một cái rắc một ngón tay rồi thả mạnh ra. Cô ta đỏ mặt đau đớn nhưng không dám kêu, ấm ức lùi lại, rồi được người của Vu Thần đưa ra ngoài.<br><br>Con gái ông chủ người Singapore chứng kiến hành động phũ phàng này lại càng ấn tượng. Vu Thần trong mắt cô gái lại càng thêm ngầu, bản tính càng khó lại càng muốn chinh phục.<br><br> <br>Hợp đồng được kí kết rất vừa ý Vu Thần. Anh cũng nhiệt tình tiễn hai bố con đại gia kia ra sảnh đi về, còn chu đáo mở xe cho họ để thể hiện thành ý. Dù sao hợp đồng này cũng mang cho Vu thị và Hoắc Liên Bang nguồn lợi khổng lồ. Ông ấy ngồi vào xe, cô gái vẫn đứng đối diện Vu Thần. Cô ấy tự nhiên đưa tay chỉnh cà vạt cho anh, anh bất giác lùi lại né tránh.<br><br>- Cậu chủ Vu, cà vạt lệch rồi.<br><br>Rồi cô đưa tay phủi phủi áo vest của anh, thừa thắng xông lên, ghé sát tai anh nói nhỏ:<br><br>- Còn mấy dự án rất lớn, nếu anh hứng thú thì tìm tôi.<br><br>Tiện tay cô thả một tấm card số điện thoại vào túi áo của đối phương.<br><br>Vu Thần thấy xe rời xa, bèn ném áo khoác cho thuộc hạ:<br><br>- Vứt đi cho tôi! <br><br>***<br><br>Sáng hôm sau là cuối tuần, nhóm thân tín đưa con tới nhà Hoắc Long cho tụi nhỏ chơi đùa với nhau. Nhân tiện Vu Thần cũng báo với anh họ về hợp đồng mới nhất.<br><br><br>Cả nhóm đang ngồi quây quần ở phòng khách lớn, bất ngờ Hoắc Liên đi vào, ném một sấp ảnh lên bàn.<br><br>Phan Anh đi sau, gấp gáp nói nhỏ vào tai Vu Thần. Anh nhíu mày, Thư Kỳ tia được chút hình ảnh, bèn lè lưỡi đưa tay ngang cổ ra hiệu \"toi rồi\" làm đám Hân Nghiên với Sulli LK nín thở.<br><br>Khả Ni vừa tập karate đi ra, vẫn còn mặc áo tập được thắt đai đen ngang bụng. Hoắc Long còn chưa kịp nhìn ảnh, đã bị Khả Ni gom vào. Là chủ mẫu, có gì mà cô không biết, nhất là thân tín kề cạnh mỗi ngày. Đang tập võ mà cô đã được thuộc hạ báo tin phải đi ra để giải quyết. truyện đam mỹ<br><br>Cô nhìn Hoắc Liên, rồi nhìn sang Vu Thần, dù bằng tuổi Hoắc Liên và thua tuổi Vu Thần nhưng Khả Ni rất ra dáng người đứng đầu:<br><br>- Hai người vào trong!<br><br>Khả Ni cầm sấp ảnh đi trước, Hoắc Liên bực bội theo sau, Hoắc Long đứng lên cùng Vu Thần cũng tiếp bước.<br><br>Sulli LK nhìn Phan Anh, rồi hỏi Thư Kỳ.<br><br>- Chuyện gì căng vậy?<br><br>- Chuyện vợ chồng người ta thôi!<br><br>Bách Tùng không muốn vợ nhiều lời nói chuyện không liên quan tới mình. Nhưng Mạc Nguyên chỉ thở dài:<br><br>- Đào hoa đến mệt!<br><br>Nói đến đây, mọi người cũng hình dung được vấn đề rồi. <br>"]