["Toà nhà trụ sở của viện nghiên cứu bị đánh bom thành đống đổ nát. Hoắc Long và nhóm trụ cột đều ở trong đó.<br><br>Nghe tin, Khả Ni hoang mang cực độ. Cô cố trấn an, giờ là chủ mẫu, cô phải lo cáng đáng và xử lý mọi chuyện. Cô phân phó người bảo vệ phủ Hoắc gia, cho người đem Tiểu Thiên xuống căn cứ bí mật dưới hầm biệt thự, cô sợ bên địch sẽ động tay động chân con trai lần nữa.<br><br>Sau đó, cô tới trụ sở viện khoa học, các chị em khác cũng lo cho chồng đều có mặt cả. Đám thuộc hạ đang ráo riết tìm kiếm người mắc kẹt. Chính quyền cử xe cứu hoả, xe cứu thương, cảnh sát tới hiện trường. Mọi thứ sụp đổ nhìn vô cùng hoang tàn và thê thảm.<br><br>Một thuộc hạ thân cận nói ở viện khoa học cũng có một căn hầm tránh nạn, hi vọng Hoắc Long và mấy người kia đều trú kịp.<br><br>Thư Kỳ điều người của Hồng Bang Hội cùng tìm kiếm. Tiger LK nghe tin cũng ráo riết điều tra.<br><br>- Mẹ nó, không thể để cháu tao mồ côi bố được.<br> <br><br>Tiger LK lo nhất là cho em gái. Phan Anh mà làm sao chắc Sulli sống không nổi mất. Mới cưới, mới có con, rời Châu Âu để đến với chồng.<br><br>Không chỉ Sulli, mấy phụ nữ còn lại ai cũng vậy, chỉ là họ cố gắng kiềm chế nỗi sợ hãi của bản thân mà thôi.<br><br>Họ cùng đám thuộc hạ đi vào, tới phòng lưu trữ công nghệ tàng hình, đồ đạc rơi đổ rất nhiều, không có một ai, con chip lưu trữ cũng biến mất khỏi két bảo hiểm. Khả Ni hoang mang, không biết chồng mình cầm hay đã lọt vào tay bọn người kia.<br><br>Họ mò mẫm mãi mới tới được hầm an toàn. Nơi này được xây dựng để chống khủng bố, cửa đã bị phong toả. Khả Ni cầu nguyện hi vọng mấy người đàn ông sẽ trong đó.<br><br>Muốn mở phải có mật khẩu, ở đây dùng công nghệ sinh trắc nếu không có vân tay và mắt của Hoắc Long thì không mở được. Ngoài ra, có một mật khẩu kí tự, nhưng lại toàn tiếng Hán cổ với những hình vẽ loằng ngoằng khó hiểu.<br><br>Mọi người hoang mang nhìn nhau, không ai biết là gì. Nếu nhấn sai 3 lần, cửa sẽ đóng vĩnh viễn.<br><br>Bên trong, Hoắc Long bị thương ở tay do vụ nổ làm đồ đạc bắn ghim vào. Khi thấy một nhóm lạ mặt đang lùng sục, anh đã nhanh tay lấy con chip lưu trữ công nghệ theo. Mạc Nguyên, Bách Tùng, Phan Anh, Vu Thần đều xây xát nhẹ. Họ muốn mở cửa đi ra nhưng do rung chấn quá mạnh, hệ thống bảo mật bị ảnh hưởng nên không thể mở từ trong. Vấn đề là bên ngoài e là chả có ai biết mật khẩu mà mở cửa. Trong này cũng ngắt sóng không thể liên lạc với bên ngoài.<br><br>- Phá cửa được không?<br><br>- Không, cửa này dùng bom cũng không phá nổi. <br><br>- Mẹ kiếp!<br><br><br>Hoắc Liên mất bình tĩnh gắt gỏng. Sulli LK thì thẫn thờ, Thư Kỳ khẩn trương ra ngoài gọi điện hỏi Hồng Vũ Hưng có vũ khí hay công nghệ gì để phá cửa không.<br><br>Chỉ có Khả Ni đang bình tĩnh nghĩ ngợi, Hân Nghiên đăm chiêu nhìn dãy kí tự rất lâu. Cô nhấn thử một lần, màn hình hiện X đỏ chót không thành.<br><br>Hân Nghiên ôm đầu nghĩ nghĩ, rồi nhớ tới một kí tự hình xăm trên người Mạc Nguyên. Có lần tắm cùng nhau, Mạc Nguyên đã nói Hân Nghiên ghi nhớ hình vẽ này. Cô nhấn lần 2, màn hình lại X đỏ chót thất bại.<br><br>Khả Ni nhìn Hân Nghiên, Hân Nghiên nhìn lại.<br><br>- Cái này, chị không thể nghĩ ra.<br><br>Hân Nghiên học về lịch sử nghệ thuật nên có am hiểu về mấy ngôn ngữ cổ. Tuy nhiên có một kí tự cô không biết.<br><br> <br>Khả Ni nhìn vào, cô nhận ra đây là kí tự khắc trên thân con dấu của bang chủ Hoắc Liên Bang. Hoắc Long từng cho cô cầm xem con dấu quyền lực này. Chỉ có hai vợ chồng cô là được sờ tận tay, nhìn tận mắt.<br><br>- Cái này, em biết!<br><br>Hai người nhìn nhau:<br><br>- Chị nghĩ có lẽ phải kết hợp hai kí tự, khi nãy nhấn đều bất thành. Nhưng ghép lại thành chữ Lăng, Lăng có nghĩa là gì.<br><br>Khả Ni lúc này đã hiểu, không phải Long hay Ni, mà là Lăng. Có lần bị Hoắc Long gạ đẻ, cô từng nói muốn có con gái, nếu sinh con gái, cô thích cái tên Côn Lăng.<br><br>Dẫu vậy, lúc giơ tay nhấn màn hình, cả hai người đều run rẩy. Nếu bất thành, chắc phải đào từ lòng đất để chui vào quá.<br>"]