["<br>Vu Thần từ khi nào rất quý bà chị dâu, ngày nào cũng vác mặt tới thăm.<br><br>Đúng hơn là tranh thủ tíu tít với người yêu vì Hoắc Liên ngày nào cũng mang đồ tẩm bổ mẹ nấu tới cho chị.<br>- Nửa tháng rồi, vết thương cũng ổn rồi mà anh em không cho chị làm gì hết, cả người ì ạch thật khó chiụ.<br><br>Chán quá!<br>- Thế thì chị bảo anh ấy giúp giải phóng năng lượng đi.<br><br>Với sức lực của anh Long thì em đảm bảo chị cả ngày bận rộn không ra khỏi phòng ngủ.<br><br>Xong đẻ vài đứa cho đỡ rảnh cũng được.<br>Vu Thần cười hihi trêu chọc bị Hoắc Liên đánh cho một cái:<br>- Nhố nhăng!<br>Khả Ni thì đỏ cả mặt, đúng là nửa tháng nay Hoắc Long ăn chay vì vợ ốm.<br><br>Kể cũng hơi hơi tội nghiệp.<br>***<br>Nay Hoắc Long lại sang Châu Âu tham gia tiệc của một lão đại hắc bang bên đó.<br> <br><br>Đúng như đã hứa, anh đính kèm vợ theo thật.<br><br>Khả Ni rất phấn khích vì được vi vu sau bao ngày chơi dài ở nhà.<br>Cô không ngờ cơ ngơi của Hoắc Liên Bang bên trời tây lại đồ sộ đến thế, thậm chí bề thế hơn cả trong nước.<br><br>Cả một toà lâu đài to vật vã, từ cổng đi oto vào mất 10 phút lận, những luống cây được tỉa vòng tròn theo lối đi, giữa là đài phun nước có tượng thiên thần đậm chất nghệ thuật.<br><br>Khác với biệt thự trong nước, lối sảnh lâu đài là bức tranh tường hình báo đen.<br><br>Hai người bước xuống, cả một hàng người cúi chào:<br>\" Chào mừng lão đại và chủ mẫu\".<br><br>Theo họ có Bách Tùng và Mạc Nguyên đã có mặt sẵn ở đây.<br><br>Bọn họ sẽ cùng tham dự tiệc trên du thuyền.<br><br>Đây là tiệc của ông trùm buôn vũ khí người Phần Lan.<br><br><br>Hoắc Liên Bang chính là khách hàng lớn nhất của người này.<br>Khả Ni nghĩ chắc chỉ là một du thuyền sang trọng nào đó, nhưng cô sốc toàn tập khi tới cảng.<br>Du thuyền lớn nhất thế giới được đóng tại Phần Lan tốn chục tỷ USD, lớn gấp 3 lần tàu Titanic huyền thoại, sức chứa gần 10 nghìn người, trong đó có hơn 2 nghìn thủy thủ, không khác gì một thành phố di động trên biển khiến ai nấy đều choáng ngợp.<br><br>\"Best of the sea\" chính là tên du thuyền này, có tổng cộng 20 boong, đầy đủ tiện ích cao cấp không khác gì trên mặt đất như công viên, sân trượt băng, có 20 hồ bơi trong đó có 2 hồ chứa màn hình chiếu phim, 20 nhà hàng, 10 quán bar.<br><br>Siêu du thuyền này cũng được trồng hơn 20 nghìn cây xanh thật, còn được trang bị đường ống trượt cao nhất trên biển với đường trượt tương đương toà nhà 10 tầng.<br><br>Đây còn được coi như đảo giải trí dành cho giới siêu giàu.<br>Nhân dịp ông trùm buôn vũ khí của Châu Âu làm tiệc, lượng người lên du thuyền giới hạn chỉ còn khoảng 3000 người gồm các băng đảng khách hàng của họ trên khắp thế giới, cùng các thân tín và thuộc hạ.<br><br>Có thể nói đây là bữa tiệc có mặt những kẻ khét tiếng nhất hành tinh.<br>Hoắc Liên Bang là khách vip được ưu tiên cho riêng một khoang lớn.<br><br>Đề phòng bất trắc, Mạc Nguyên điều động thuộc hạ âm thầm dùng các du thuyền nhỏ theo sát hành trình của Best Of The Sea.<br>Địa bàn hoạt động của họ Mạc chủ yếu ở nước ngoài nên Hoắc Long rất yên tâm với cách làm việc của người anh thân cận.<br>Đã là hắc bang thì gần như bang phái nào cũng từng một lần dính líu với ông trùm Phần Lan này.<br><br>Tiệc vui sao thiếu tam đại hắc bang vùng trời Châu Á.<br><br>Họ Tề và họ Hồng đều lớn tuổi, nên đã giao cho các con đại diện.<br>Không hẹn mà gặp, hai anh em Tề Kiêu, hai chị em Hồng Thư Kỳ, hai vợ chồng Hoắc Long đều có mặt.<br><br>"]