["<br>Thư Kỳ nghe tin từ Bách Tùng, cũng cùng Hồng Vũ Hưng cho thuộc hạ Hồng Bang Hội đi lục tung cả cái thành phố lên.<br><br>Cả đêm, thành phố sầm uất náo nhiệt có hai băng đảng thế lực gấp rút tìm một cô gái to gan dám trộm đồ.<br>3 ngày trôi qua, vẫn chưa có manh mối gì của cô gái ấy.<br><br>Mấy chị em phụ nữ ai cũng lo lắng và động viên để Hân Nghiên bớt căng thẳng.<br><br>Mạc Nguyên tạm thời đang làm ăn một vụ lớn bên nước ngoài nên chưa kịp về bên vợ.<br>Hoắc Long còn cho mấy chuyên gia về nước hoa và hương liệu tới.<br><br>Hai vợ chồng mô tả về mùi thơm để họ điều chế nhưng không tài nào ra được cái mùi của cô gái trộm đồ.<br>Khả Ni tự trách mình để cô ta thoát thân, nên Hoắc Long dẫn cô tới trung tâm thương mại để mua sắm cho bớt stress.<br><br>Khả Ni không biết đây là trung tâm thương mại của Hoắc gia, đang được Vu Thần quản lý.<br>Cô khoác tay chồng, đi dạo một vòng nhưng không hứng thú gì.<br><br>Bỗng tới một gian hàng trà sữa, cô lại bị thèm.<br><br>Thế là tiến vào muốn mua một ly.<br><br> <br>Trong lúc đợi nhân viên pha chế, một cô gái đeo khẩu trang lướt qua.<br>Khả Ni và Hoắc Long lập tức nhìn nhau:<br>- Chính là nó!<br>Hai người quay lại, Hoắc Long tóm vai cô ta.<br><br>Cô ta cũng phản ứng rất nhanh, ném ly trà sữa trên tay vào người anh nhưng anh né được.<br><br>Khả Ni cũng đuổi theo, cô gạt chân làm cô ta ngã nhào dưới sàn.<br><br>Cô ta không khuất phục, đứng lên chạy tiếp.<br><br>Hoắc Long rút súng định bắn, nhưng trung tâm thương mại rất đông người, có cả trẻ em, anh không muốn làm kinh động.<br>Là chủ nơi này nên anh thông thạo các lối đi, bèn nhảy xuống thang cuốn, chạy bộ thật nhanh vào một đoạn rẽ rồi mất hút.<br><br>Khả Ni ôm bụng nhăn nhó nhìn ngang nhìn dọc, mất dấu vết của kẻ trộm mà cũng không thấy tung tích của Hoắc Long đâu nữa.<br>Sulli LK lột tóc giả ra, để lại một mái tóc bạch kim, ung dung điềm tĩnh đi bộ tiến ra ngoài.<br><br>Chuẩn bị tới cửa ra vào, bất ngờ có người dí súng vào eo cô làm cô bất động.<br>Hoắc Long không để đối phương kịp phản ứng, dứt khoát đánh mạnh vào gáy làm Sulli LK ngất ngay tại chỗ.<br><br>Anh đỡ lấy cô gái đang gục xuống, nhìn bề ngoài khó ai nhận ra, giống như một người đàn ông đỡ lấy một người phụ nữ mềm yếu bị mệt hơn.<br><br>- Cuối cùng cũng tóm được cô! <br>Anh gọi thuộc hạ đưa cô ta ra xe để về đại bản doanh của Hoắc Liên Bang thẩm vấn.<br><br>Rồi quay lại chỗ vợ mình.<br><br>Khả Ni đang ngồi ghế ở quán trà sữa, nhân viên làm đồ uống xong đã mang ra cho cô.<br>Đúng lúc này Hoắc Long quay lại, anh cầm ly trà sữa và báo cho vợ.<br>- Đã tóm được cô ta.<br>Khả Ni hơi đau bụng nhưng vẫn mỉm cười thở phào nhẹ nhõm.<br>Đứng lên, bất ngờ một chất lỏng màu đỏ chảy dọc hai chân.<br><br>Hoắc Long hoảng hốt chưa hiểu gì thì Khả Ni đổ rầm vào người anh khụy xuống.<br>***<br>Khả Ni được gấp rút đưa về biệt thự, Hoắc Long tạm thời nhốt kẻ trộm ở đại bản doanh và giao cho Bách Tùng xử lý, anh phải lo cho vợ trước.<br>Chuyện xảy ra ở trung tâm thương mại mình quản lý nên ngay lập tức Vu Thần cũng có mặt, Hoắc Liên lo cho chị dâu cũng theo tới.<br>Bác sỹ khám cho Khả Ni một lúc, ra ngoài với nét mặt khó tả.<br><br>Đây là bác sỹ riêng của Hoắc gia.<br>- Chủ mẫu có thai được 6 tuần rồi.<br><br>Cô ấy có cơ thể suy nhược, lại kích động mạnh nên bị động thai.<br><br>Chảy máu quá nguy hiểm, may mắn là giữ được.<br><br>Nhưng nhất định không thể bị lần hai được.<br><br>Phải hết sức chú ý!<br><br>"]