["Nguyễn Ái Vân là một cô gái Việt Nam, vóc dáng nhỏ nhắn mềm mại, là một cô gái mồ côi, 18 tuổi rời khỏi côi nhi viện tự đi làm nuôi sống bản thân.<br><br>Ái Vân là một nhân viên bán đồ gốm sứ ở một làng gốm nổi tiếng ở Việt Nam. Hân Nghiên một lần đi sưu tầm đồ gốm sứ cổ đã gặp cô. Tuy trẻ nhưng am hiểu, nhiệt tình và niềm nở giới thiệu cho Hân Nghiên cả một buổi sáng không biết mệt. Gu thẩm mĩ cũng rất tốt, có chiều sâu, phân tích các dòng men rất chuẩn, thậm chí còn so sánh được các dòng tử sa Việt Nam và Trung Quốc, hiểu về trà đạo Nhật Bản.<br><br>Hân Nghiên vốn đang muốn tìm hậu bối kế nhiệm mình, đúng lúc gặp cô gái này rất vừa ý. Thân thế mồ côi lại là điểm cộng, bởi tính chất làm việc cho Hoắc Liên Bang khá nhạy cảm, Ái Vân không vướng bận gì, sẽ có thể dốc lòng và trung thành cho tổ chức.<br><br>Ái Vân được rèn luyện ngay tại phủ Mạc gia, dần trở thành cánh tay trái đắc lực của Hân Nghiên.<br><br>Mạc Lâm cũng không quá để ý tới Ái Vân, chỉ coi cô như thuộc hạ trướng của mẹ mình. Còn cô ấy cố gắng học tập để có thể kế nhiệm làm việc tại viện đấu giá Kristies. Được thu nhận khiến Ái Vân rất cảm kích, khi nào rảnh sẽ muốn làm gì đó để cảm ơn gia đình họ Mạc. Ngoài nấu món Việt thì cô không khéo gì cả.<br><br>Một ngày trời vừa sang thu, Ái Vân nấu món phở trứ danh của đất nước mình. Cả nhà Mạc gia đi từ cầu thang đã thấy mùi nước dùng thơm lừng, hương quế hồi, thảo quả và hạt mùi hoà quyện ngào ngạt, ấm cúng rất hợp thời tiết bắt đầu se lạnh.<br> <br><br>- Ái Vân nấu gì đó?<br><br>Hân Nghiên rất yêu quý đệ tử, hay gọi bằng tên rất thân mật.<br><br>- Dạ, cháu nấu phở ạ. Đây là món phổ biến ở Việt Nam, cháu là người miền Bắc, nên nấu vị miền Bắc. Hi vọng mọi người sẽ hợp.<br><br>Mạc Nguyên là người khá kĩ tính và kén ăn nhưng rất hài lòng món phở nước này, Mạc Lâm cũng ăn hết cả nước cả cái. Hân Nghiên vô cùng phấn khởi: <br><br>- Thế này chắc Ái Vân sẽ phải nấu thường xuyên rồi. Rất ngon miệng.<br><br><br>Ái Vân bẽn lẽn cười, cô được phép ngồi cùng bàn với chủ nhà. Cả quá trình chỉ chăm chú ăn phần của mình, lòng vui thầm khi được khen mà không biết có ánh mắt thi công nhìn cô.<br><br>Kể từ ấy, Ái Vân nhờ đồ ăn mà Việt hoá được gia đình họ Mạc. Có lần cô đi vắng, Mạc Lâm thèm ăn phở nhưng người làm không thể nấu ra cái vị giống Ái Vân nấu. Anh ra hẳn nhà hàng Việt Nam tìm mua cũng không được cái vị thanh thanh, nước dùng trong trong như của cô gái nhà mình làm.<br><br>Chỉ với một món ăn, Ái Vân tự nhiên có chỗ đứng trong lòng Mạc Lâm. Sau này cô còn làm thêm nhiều món, kiểu bánh mì kẹp, bánh xèo, phở cuốn, cốm xào, chè ngọt... Dần dần, Mạc Lâm cởi mở và để ý Ái Vân nhiều hơn.<br><br>Có những đợt lễ tết, anh nóng lòng muốn về nhà để xem Ái Vân sẽ nấu món gì.<br><br>Phiên đấu giá đầu tiên Ái Vân đứng trên bục, Mạc Lâm đã đích thân tham gia. Kết thúc thành công rực rỡ, Ái Vân ra sau cánh gà phấn khích ôm chầm lấy anh. Anh cũng có chút vui mừng, để cô ấy ôm xong thì tặng một bó hoa đồng tiền lớn.<br><br>Vâng, không phải hoa gì mà là hoa đồng tiền. Ái Vân nói thích tiền, nên luôn chọn hoa đồng tiền cắm trong phòng mình.<br><br>Ái Vân 24 tuổi có nhiều đại gia theo đuổi. Hân Nghiên muốn dẫn dắt hậu bối bước vào giới thượng lưu, có ý muốn giới thiệu cho cô ấy những con trai nhà giàu có có mối làm ăn với Hoắc Liên Bang, vừa có chỗ dựa, vừa thắt chặt mối quan hệ. <br>"]