[" ","CHƯƠNG 680","Vừa rồi phát hiện Chiến Mục Hàng và Tô Thu Quỳnh làm loại chuyện đó ở trong phòng thử đồ, An Tình hận tới mức muốn hủy diệt trời đất, bây giờ nhìn thấy Chiến Mục Hàng ở trước mặt mọi người dạy dỗ Tô Thu Quỳnh, trái tim của cô ta vui sướng tới mức lập tức bay lên.","Cô ta cũng muốn xem Tô Thu Quỳnh c ởi đồ ở trước mặt mọi người, tốt nhất khiến người của toàn thế giới nhìn thấy hết, Tô Thu Quỳnh rốt cuộc lẳng lơ cỡ nào!","Tiếng xấu của Tô Thu Quỳnh đồn xa, Tô Thu Quỳnh không bằng ‘gái’, Tô Thu Quỳnh như vậy còn có tư cách gì tranh Chiến Mục Hàng với cô ta!?","“1…”","“2…”","Chiến Mục Hàng cười lạnh lùng, vừa kinh thường vừa mỉa mai: “Tô Thu Quỳnh, cô thích người đàn ông khác giúp cô c ởi đồ như vậy à?! Được, tôi cho cô toại nguyện!”","Nói xong, Chiến Mục Hàng bắt đầu gọi điện, bảo vệ sĩ của anh tới, giúp Tô Thu Quỳnh c ởi đồ.","Nghe thấy Chiến Mục Hàng hạ lệnh lạnh lùng với vệ sĩ, chút ánh sáng cuối cùng trong mắt Tô Thu Quỳnh đã vỡ tan không thể cứu vãn được nữa.","Cô cố gắng muốn đứng dậy, nhưng Chiến Mục Hàng chỉ cần cho một kích nhẹ nhàng, mọi sự cố gắng của cô đều tan tành…","Nhưng Chiến Mục Hàng, anh dựa vào đâu, anh dựa vào đâu mà hủy đi tất cả ánh sáng và sở thích trong cuộc đời của cô! Anh không xứng!","An Tình nôn nóng muốn thấy Tô Thu Quỳnh bị dày vò càng lúc càng thảm, nhưng cô ta vẫn trưng ra bộ dạng của một người tốt nói với Tô Thu Quỳnh: “Tô Thu Quỳnh, hay là cô cởi chiếc váy cưới đi! Cô cũng biết tính khí của anh Mục Hàng, cô cứ muốn đối đầu với anh ấy, làm cho sự việc không thể thu xếp thì cô mới vui sao?”","Chị Ngô khá sợ Chiến Mục Hàng, nhưng nghe thấy lời này của An Tình, chị ta vẫn không nhịn được mà trợn mắt.","Khi An Tình vừa vào tiệm váy cưới của bọn họ, chị ta còn nghĩ rằng, cô ta là một thục nữ danh môn có gia giáo, bây giờ xem ra chỉ là trà xanh siêu cấp!","Lời này của cô ta, mở miệng thì suy nghĩ cho Tô Thu Quỳnh, khuyên người ta chủ động c ởi đồ, đây có thể là thật lòng tốt cho người khác sao?!","Quả thật, trà xanh bây giờ ai cũng thích giả bộ thành bạch liên hoa!","“Chiến Mục Hàng, An Tình, chỉ sợ hôm nay phải khiến hai người thất vọng rồi, hôm nay cho dù hai người muốn mạng của Tô Thu Quỳnh tôi, tôi cũng không thể cởi váy cưới ở trước mặt mọi người!”","Rất bình thản nói hết lời này, Tô Thu Quỳnh không thèm quan tâm Chiến Mục Hàng nữa, cô xoay người đi xuống tầng.","Chiến Mục Hàng đang tức điên, anh đâu có nguyện ý tha cho Tô Thu Quỳnh như thế, anh thô lỗ nắm cổ tay của cô: “Tô Thu Quỳnh, em cho rằng tôi không dám lấy mạng của em có phải không?!”","“Em gi3t chết con của tôi, đừng nói muốn mạng của em, cho dù muốn cả nhà họ Tô của em bồi táng, cũng là em đáng đời!”","Vừa rồi bị Chiến Mục Hàng ức hiếp như vậy, Tô Thu Quỳnh còn có thể duy trì nụ cười không tì vết, nhưng nghe thấy Chiến Mục Hàng nhắc đến nhà họ Tô, nụ cười trên mặt Tô Thu Quỳnh cũng không duy trì được nữa."]