[" ","CHƯƠNG 647","Ánh mắt Lưu Diễm Mai nhìn sâu vào màn hình LCD ở bên cạnh, ngược lại bà ta hi vọng Nhan Nhã Tịnh có thể đồng ý lời cầu hôn của Hách Trung Văn, như vậy, ít nhất trong lòng con trai bảo bối của bà ta có thể thoải mái hơn một chút.","Bà ta biết, AIDS sẽ lây nhiễm thông qua một số con đường, nhưng bây giờ khoa học kỹ thuật phát triển như vậy, sẽ có cách ngăn chặn nó lây lan.","Hơn nữa, không có ai hiểu Hách Trung Văn thích Nhan Nhã Tịnh như thế nào hơn bà ta, nếu như Nhan Nhã Tịnh bị người khác hại bị mắc bệnh, bà ta còn ép Trung Văn cách xa cô, chỉ sợ, con trai bảo bối của bà ta cũng không thể sống được nữa.","“Diễm Mai, con điên rồi có đúng không! Con muốn hủy hoại Trung Văn hả!”","Đối diện với cơn tức giận trong mắt Thịnh Vân Hiên, trên khuôn mặt rất giống với Thịnh Vân Hiên của Lưu Diễm Mai, không có chút nhượng bộ: “Mẹ, nếu như con đánh gãy uyên ương, mới là hủy hoại Trung Văn.”","“Mẹ, mẹ không biết sau khi Thiên Hàn và Nhã Tịnh ở bên nhau, Trung Văn nghĩ thằng bé không còn cơ hội nữa, trong lòng thằng bé vô cùng khó chịu. Bây giờ mẹ ép Thiên Hàn và Cung Tư Mỹ đính hôn, Trung Văn cuối cùng cũng có cơ hội, tại sao con còn phải ngăn cản thằng bé? Mẹ, con biết, chuyện mẹ suy nghĩ đến rất nhiều, nhưng trong lòng con, không có cái gì quan trọng hơn sự vui vẻ của con trai con. Con hi vọng một nhà bốn người họ, có thể mãi vui vẻ sống cùng nhau!”","“Diễm An, con đúng là hồ đồ!” Thịnh Vân Hiên thở dài, thực ra bà ta cũng không phải là kiểu phụ huynh cứng nhắc, độc tài chuyên chế, nhưng bà ta cũng không thể chấp nhận, những đứa con đứa cháu mà bà ta quan tâm, quấn lấy nhau không rõ ràng với một người phụ nữ bị AIDS. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Thịnh Vân Hiên đang định nói điều gì đó, trên màn hình lớn lại vang lên giọng nói của Hách Trung Văn: “Chị đại, gả cho tôi nhé!”","Nhìn Hách Trung Văn hèn mọn, lại chân thành, mong đợi như vậy, mắt Lưu Diễm Mai cay cay, nước mắt suýt nữa chảy xuống.","Bà ta là mẹ ruột của Hách Trung Văn, sao bà ta có thể không biết rõ hôm nay Hách Trung Văn cầu hôn Nhan Nhã Tịnh đã mang theo tâm tư như thế nào!","Đứa con trai cô độc, dũng cảm của bà ta, khiến bà ta đau lòng.","Trái tim của bà ta, gần như đã dâng lên đến cổ họng, bà ta hi vọng Nhan Nhã Tịnh có thể nhân từ với Hách Trung Văn một chút, nói với anh ta một tiếng, em đồng ý, nhưng tiếc là, bà ta đợi rất lâu, thứ đợi được chỉ là một câu nói của Nhan Nhã Tịnh.","“Hách béo, xin lỗi, tôi không thể gả cho cậu.”","Cùng với sự hi vọng lập tức vỡ tan ở trong mắt Hách Trung Văn, trái tim của Lưu Diễm Mai cũng rơi mạnh xuống.","Hách Trung Văn cố gắng nặn ra một nụ cười, anh ta cố chấp nắm chặt lấy tay Nhan Nhã Tịnh: “Chị đại, cầu xin em hãy gả cho tôi đi! Em chính là mạng sống của tôi, không có em, cuộc đời của tôi không còn bất kỳ ý nghĩa gì nữa, em thấy sự không thể thương hại tôi một lần sao?”"]