[" ","CHƯƠNG 656","Với sự thấu hiểu của một người mẹ, không ai hiểu rõ trái tim Hách Trung Văn lúc này đau đến mức nào hơn bà ta.","Bà ta không trách Nhan Nhã Tịnh, cô yêu ai là quyền tự do của cô, nhưng bà ta không thể giương mắt đứng nhìn đứa con trai quý giá của mình cố gắng hết sức để yêu một ai đó, nhưng cuối cùng chỉ nhận lại được một trái tim trống rỗng đầy vết xước.","Bà ta biết rằng giấy giám định ADN vừa nãy Lưu Thiên Hàn đưa ra không thể nào là giả được, em trai bà ta kiêu ngạo như vậy, sẽ không đời nào làm giả vấn đề đó.","Nói cách khác, lúc trước Hách Trung Văn đã nói dối.","Con trai bà ta đúng là yêu đến mê muội, thà nhận con của người khác chứ không muốn tìm lối thoát cho tình yêu của mình với Nhan Nhã Tịnh.","Bà ta cứ tưởng cuối cùng cũng được bế cháu nội cả, nhưng không ngờ đó lại là cháu trai và cháu gái cả của mình!","“Trung Văn, đừng đau lòng nữa con à, buông bỏ đi.”","Là một người mẹ, Lưu Diễm Mai chỉ có thể nói điều này với Hách Trung Văn.","Trong xe người làm, Hách Trung Văn nằm trong vòng tay của Lưu Diễm Mai, anh ta khóc như một đứa trẻ: “Mẹ, con biết con sai rồi, con không nên che giấu thân phận thật của mấy đứa nhỏ, nhưng mà mẹ ơi, con sợ rằng con với chị đại đã không còn cơ hội nào nữa rồi! Mẹ, mẹ bảo con buông bỏ, nhưng con làm không được…”","Thịnh Vân Hiên đến đây cùng với Lưu Diễm Mai, bà ta có nằm mơ cũng không ngờ rằng Lưu Thiên Hàn lại dám phủ nhận việc mình kết hôn với Cung Tư Mỹ trước mặt nhiều phóng viên như vậy.","Con trai bà ta từ trước đến nay làm gì cũng đều suy nghĩ vì đại cục, thế mà giờ lại làm ra chuyện như vậy, mặt mũi thể diện của nhà họ Lưu bọn họ không biết phải giấu đi đâu nữa! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bà ta tức giận đến run cả người lên, bước từng bước đi tới chỗ Lưu Thiên Hàn, khi nhìn thấy hai bàn tay của Lưu Thiên Hàn và Nhan Nhã Tịnh đang đan vào nhau, sắc mặt bà ta trở nên vô cùng khó coi.","“Thiên Hàn, con đừng có làm càn nữa, mau nói với phóng viên rằng con với Tư Mỹ sẽ tổ chức đám cưới như đã định đi!”","“Mẹ, mẹ mới đang làm càn đó!”","Lưu Thiên Hàn rất tôn trọng và yêu Thịnh Vân Hiên, nhưng về nguyên tắc thì anh sẽ không nhượng bộ.","Anh nháy mắt với Nhạc Dũng, anh ta ngay lập tức đưa giấy đăng ký kết hôn của anh với Nhan Nhã Tịnh đến tay anh.","Anh cẩn thận cầm lấy tờ giấy đăng ký kết hôn và bản kết quả giám định ADN đưa ra trước mặt Thịnh Vân Hiên.","“Mẹ, mẹ đang ép vợ và con của con chạy theo người khác đấy!”","“Thiên Hàn, con nói vậy là có ý gì?” Thịnh Vân Hiên vội vàng cầm tờ kết quả giám định ADN và giấy đăng ký kết hôn, khi đọc rõ nội dung bên trong, một người vốn luôn tao nhã quý phái như Thịnh Vân Hiên mà lại suýt chút nữa đã nhảy dựng lên vì kinh ngạc.","“Thiên Hàn, kết… kết quả giám định ADN này là thật sao?!” Thịnh Vân Hiên hoài nghi nhìn Lưu Thiên Hàn “An Bảo với An Mỹ thực sự là con của con sao?! Sao có thể chứ! An Bảo với An Mỹ rõ ràng là con của Trung Văn mà!”"]