[" ","CHƯƠNG 642","“Lưu Thiên Hàn, lúc nãy cậu với Cung Tư Mỹ rốt cuộc đã làm gì?” Cao Bắc Vinh đặt mông ngồi xuống sofa, vội vàng nhìn Lưu Thiên Hàn hỏi.","“Đúng vậy đại ca, anh mau nói đi, hai người đã làm cái gì? Tôi sẽ lo lắng chết rồi!” Sự văn hóa trên khuôn mặt Nhạc Dũng đã biến mất hoàn toàn, chỉ còn lại sự lo lắng.","Lúc nãy anh và Cung Tư Mỹ đã làm gì?","Nghĩ đến chuyện lúc nãy, Lưu Thiên Hàn không khỏi cau mày.","Lần này, anh cứu được Lưu Gia Thành, nhưng cũng bị thương nặng. Anh biết mấy ngày nay anh không liên lạc với Nhan Nhã Tịnh, Nhan Nhã Tịnh nhất định sẽ vô cùng lo lắng.","Sau khi bác sĩ tư nhân xử lý xong vết thương cho anh, anh định ngồi ở phòng khách nghỉ ngơi một lúc, sau đó đi tìm Nhan Nhã Tịnh.","Mấy ngày liền không được nghỉ ngơi, không ngủ, anh rất buồn ngủ, không ngờ, vừa nằm lên sofa, đã nhanh chóng chìm vào giấc ngủ.","Có lẽ Cung Tư Mỹ từ chỗ Thịnh Vân Hiên biết được mật khẩu biệt thự của anh, xuất hiện trong biệt thự của anh, dù sao anh vừa mở mắt ra đã nhìn thấy môi của Cung Tư Mỹ dán lên môi anh.","Anh lập tức cảm thấy buồn nôn.","Anh bảo Cung Tư Mỹ cút đi, đúng lúc Cao Bắc Vinh và Nhạc Dũng đến, Cung Tư Mỹ cũng nhân tiện cút đi.","Nên anh và Cung Tư Mỹ đã làm gì? Chỉ có thể nói, anh bị Cung Tư Mỹ cưỡng hôn, hôn trộm thôi!","Lưu Thiên Hàn là một người rất coi trọng thể hiện, một chuyện buồn nôn như vậy, đương nhiên anh sẽ không nói với Cao Bắc Vinh và Nhạc Dũng. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lạnh lùng liếc nhìn Cao Bắc Vinh và Nhạc Dũng đang tràn đầy sự tò mò, Lưu Thiên Hàn không chút dao động nói: “Không có gì.”","“Quỷ mới tin giữa cậu và Cung Tư Mỹ không có gì?” Cao Bắc Vinh kích động nói với Lưu Thiên Hàn: “Chị dâu bắt gian tại giường cậu với Cung Tư Mỹ, cậu còn mặt mũi nói cậu với Cung Tư Mỹ không có gì?”","“Cái gì mà bắt gian…”","Nghĩ đến chuyện anh bị Cung Tư Mỹ hôn trộm, lời nói còn lại của Lưu Thiên Hàn lập tức nghẹn ở giữa cổ họng.","Lẽ nào, cảnh tượng này đúng lúc bị Nhan Nhã Tịnh nhìn thấy?","Lông này Lưu Thiên Hàn nhíu càng chặt hơn, sao anh lại cảm thấy mình bị đổ oan, ủy khuất, vô tội chứ!","Thấy Lưu Thiên Hàn không nói gì, Cao Bắc Vinh cười khẩy đến mức miệng co giật: “Lưu Thiên Hàn, cậu bị tôi nói trúng chỗ đau rồi, không nói có phải không? Cậu không có ý gì với Cung Tư Mỹ, bây giờ cậu với Cung Tư Mỹ quấn lấy nhau không rõ ràng, tính là cái gì?”","“Một mình chị dâu tha hương nơi xứ người, cố gắng vác cái bụng bầu, sinh cho cậu hai đứa con, chị dâu dễ dàng lắm sao? Cậu ức hiếp chị dâu như vậy, tôi không thể nhìn được nữa!”","“Lưu Thiên Hàn, lúc chị dâu sinh con cho cậu, vừa mới thành niên đúng không? Chị dâu vì cậu mà trả giá nhiều như vậy, cậu lại chân đạp hai thuyền! Lưu Thiên Hàn, tôi vẫn luôn nghĩ cậu là một người chung tình, tại sao tôi không nhìn rõ được bản chất lăng nhăng của cậu chứ!”","“Không còn là bạn bè gì nữa! Tôi với cậu chấm dứt tại đây!”","Cao Bắc Vinh tức giận đến mức hắt xì, trừng mắt, nếu như Lưu Thiên Hàn phản bác một chút còn được, anh cứ không nói gì như vậy, chính là đang ngầm thừa nhận, Cao Bắc Vinh có ý xấu nghĩ, chị dâu đồng ý lời cầu hôn của thằng nhóc Hách Trung Văn kia mới tốt, khiến cái đồ lăng nhăng Lưu Thiên Hàn này tức chết đi!"]