[" ","CHƯƠNG 756","Rõ ràng trong đầu vô cùng hỗn loạn, trong lòng đau đớn nhưng lại tỉnh táo vô cùng.","Cô ta cầm lấy chai rượu ở bên cạnh, vừa định mở một bình ra thì một bàn tay to lớn thon dài đã nắm chặt lấy tay cô ta.","“An Tình, đừng uống nữa. Em như thế này làm anh đau lòng lắm.”","“Mặc kệ tôi, cứ để cho tôi uống!”","An Tình dồn sức hất tay ra: “Tôi muốn uống rượu! Uống rượu!”","An Tình liều mạng mở nắp chai rượu ra, tối nay tâm trạng của cô ta thật sự rất tệ, mặc dù biết uống rượu vào cũng sẽ không khiến cho cô ta dễ chịu hơn, nhưng mà cô ta vẫn muốn uống.","Như thể chỉ có uống rượu không ngừng như thế thì cô ta mới không lộ ra vẻ đáng thương như vậy.","Thật ra, gần đây trong cuộc chiến giữa cô ta và Tô Thu Quỳnh, đáng lẽ cô ta phải đang ở thế thượng phong mới đúng. Cô ta lợi dụng internet để Tô Thu Quỳnh bị toàn bộ cư dân mạng tẩy chay, cho dù có người ra tay đè áp scandal của Tô Thu Quỳnh xuống đi nữa thì bây giờ thanh danh của Tô Thu Quỳnh vẫn bị ô uế rồi.","Cô ta còn tưởng bây giờ Tô Thu Quỳnh đã nhếch nhác thê thảm vậy rồi thì Chiến Mục Hàng sẽ chán ghét Tô Thu Quỳnh.","Thế cho nên, buổi tối hôm nay cô ta đã tìm Chiến Mục Hàng rồi nói mọi chuyện xảy ra trên mạng cho Chiến Mục Hàng, cô ta nói Tô Thu Quỳnh không xứng với Chiến Mục Hàng, bảo Chiến Mục Hàng đừng lãng phí tình cảm với Tô Thu Quỳnh nữa.","Nhưng ngoài dự đoán lại là, Chiến Mục Hàng vẫn không hề ghét bỏ Tô Thu Quỳnh, thậm chí anh ta còn hung ác nhìn chằm chằm cô ta, nói với cô ta rằng, An Tình, cô tự thu xếp ổn thỏa đi!","Cả một ly rượu xuống bụng, nóng rát như muốn đốt cháy dạ dày của cô ta, nhưng cô ta vẫn không thể nào quên được ánh mắt mà Chiến Mục Hàng đã nhìn mình.","Đó là một loại lạnh lùng và ghê tởm phát ra từ sâu trong xương tủy.","Cô ta không dám nghĩ, anh Mục Hàng đã từng nói muốn cô ta trở thành người phụ nữ hạnh phúc nhất thế giới, giờ đây lại dùng ánh mắt như vậy mà nhìn cô ta.","An Tình không rõ, tại sao Tô Thu Quỳnh đã biến thành độc phụ ai ai cũng đòi đánh, thành hồ ly tinh ai cũng có thể lấy làm chồng như vậy rồi mà Chiến Mục Hàng vẫn như bị ma ám không buông được Tô Thu Quỳnh. Có phải là chỉ khi Tô Thu Quỳnh chết rồi thì Chiến Mục Hàng mới có thể nhìn đến An Tình cô ta hay không?","Ly rượu trong tay lại bị cướp đi, An Tình phát cáu lên: “Tôi nói rồi, đừng có để ý đến tôi! Đưa rượu cho tôi! Tôi muốn uống rượu!”","An Tình biết, nếu như Chiến Mục Hàng đã đồng ý cưới cô ta thì vị trí mợ Chiến này không chạy đi đâu được. Nhưng mà cô ta thật sự yêu Chiến Mục Hàng, cái cô ta muốn không chỉ là vị trí mợ Chiến mà còn là trái tim chân thành của Chiến Mục Hàng.","“An Tình, đừng uống nữa!”","Lý Hoài Nam thẳng tay hung hăng ném vỡ chai rượu xuống đất, tiếng chai rượu vỡ vụn rất lớn, An Tình giật mình một cái, đầu óc cũng tỉnh táo đôi chút.","“Lý Hoài Nam, sao anh lại đến đây?” Trên mặt An Tình mang theo vẻ chua xót rõ ràng: “Anh tới đây để chê cười em sao?”","“An Tình, em biết rõ là anh sẽ không chê cười em mà.”"]