[" ","CHƯƠNG 764","Bọn họ cũng đã từng tổ chức một hôn lễ hoành tráng, nhưng buổi hôn lễ ấy là một mình cô vui mừng trong lạc lõng, từ đầu tới cuối, Chiến Mục Hàng chẳng nở một nụ cười.","Lần này, cuối cùng anh ta cũng có thể kết hôn với An Tình mà anh ta luôn mong nhớ, chắc anh ta phải vui sướng lắm nhỉ?","Nhưng điều ấy có liên quan gì tới cô đâu chứ?","Tô Thu Quỳnh cười khẩy, đúng vậy, thực sự chẳng có tí liên quan nào với cô cả!","Cô chỉ mong đôi mèo mả gà đồng này cả đời đừng tới khiến cô kinh tởm nữa là được.","Tô Thu Quỳnh chẳng nhìn Chiến Mục Hàng lấy một cái, cô nhấc chân nhanh chóng đi về trước.","Chiến Mục Hàng lại chẳng bằng lòng tha cho cô như vậy, anh ta tóm lấy bàn tay của cô: “Tô Thu Quỳnh, em đứng lại cho anh!”","“Chiến Mục Hàng, buông tay ra!”","Tô Thu Quỳnh thực sự chẳng muốn tốn chút nước bọt nào với Chiến Mục Hàng, cô dồn sức ở tay, nhưng bàn tay vẫn bị Chiến Mục Hàng nắm chặt không buông.","Xung quanh người tới người lui, đều là nhà giàu có tiếng tới tham gia hôn lễ của Chiến Mục Hàng và An Tình, Tô Thu Quỳnh không muốn dây dưa không dứt với Chiến Mục Hàng trước mặt những người này.","“Chiến Mục Hàng, anh bị bệnh không đấy?! Anh buông tôi ra mau!”","Tô Thu Quỳnh thấy Chiến Mục Hàng vẫn chẳng có ý buông cô ra, cô bất giác cười mỉa: “Sao nào? Anh muốn mọi người đều nhìn thấy anh đã kết hôn với An Tình rồi còn nhập nhằng không rõ với người vợ cũ là tôi à?”","“Tô Thu Quỳnh, em im miệng cho anh!”","Chiến Mục Hàng hét lên, người phụ nữ này lúc nào cũng có thể khiến anh ta tức điên cả người: “Tô Thu Quỳnh, hôn lễ còn chưa bắt đầu, anh cho em một cơ hội cuối cùng, nếu em cầu xin anh về bên em, hôn lễ hôm nay sẽ hủy bỏ!”","Tô Thu Quỳnh cảm giác đây đúng là lời nói buồn cười nhất trong những năm qua cô nghe được.","Anh ta muốn cô cầu xin anh ta về bên cô á?","Là ai cho anh ta dũng khí để anh ta cảm thấy cô sẽ cầu xin anh ta thế?","Não cô bị chập mới xin một thằng tệ bạc như anh ta tiếp tục đọa đày cô!","“Chiến Mục Hàng, anh nghĩ nhiều rồi, tôi thực sự không có sở thích đặc biệt như đi thích người mình thấy ghê tởm đâu.”","Tô Thu Quỳnh hít sâu một hơi, tiếp tục nhếch môi giả cười với Chiến Mục Hàng: “Chiến Mục Hàng, tôi chúc anh hạnh phúc, gái ngành với chó, mãi mãi dài lâu!”","“Tô Thu Quỳnh, em mắng ai là chó!”","Chiến Mục Hàng tức nhảy dựng lên: “Em nói lại lời em mới nói lần nữa cho anh xem?!”","“Tôi nói, gái ngành với chó, mãi mãi dài lâu.” Tô Thu Quỳnh cười xinh đẹp điên đảo, cũng cười tới mức khiến người khác tức chết: “Chiến Mục Hàng, tôi đang chúc anh và An Tình hạnh phúc dài lâu mà!”","“Tô Thu Quỳnh, em rõ ràng biết người anh muốn cùng sống hạnh phúc dài lâu là em!” Chiến Mục Hàng đột nhiên mạnh tay, đẩy Tô Thu Quỳnh vào lại thang máy."]