[" ","CHƯƠNG 607","“Anh Lưu, sao tự nhiên anh lại hỏi em thế?”","“Anh chỉ muốn hiểu thêm từng chút một về em.” Thuận tiện hiểu rõ hơn về con của chúng ta.","Thật ra khi Lưu Thiên Hàn biết kết quả giám định ADN, đã rất muốn nói ngay với Nhan Nhã Tịnh, nhưng buổi cầu hôn long trọng đó đã được chuẩn bị đâu vào đây, anh muốn ngay khi cầu hôn sẽ nói hết những niềm vui bất ngờ cho Nhan Nhã Tịnh biết.","Khung cảnh cầu hôn lãng mạn như vậy, niềm vui bất ngờ chấn động lòng người, anh muốn để cô gái anh yêu tận đáy lòng một buổi tối khó quên suốt đời.","“Em chăm sóc An Bảo với An Mỹ không vất vả, cũng không phiền phức.”","Nhan Nhã Tịnh cười híp mắt nhìn Lưu Thiên Hàn rồi nói, thật ra chăm trẻ con sao mà không khổ không mệt được, lại còn là chăm hai đứa cùng lúc, dù là đứa bé ngoan cũng có thể làm người lớn luống cuống tay chân, đầu óc choáng váng.","Chì là vì Nhan Nhã Tịnh biến tất cả những nỗi vất vả thành sự ngọt ngào mới không thấy khổ.","Hai đứa là quà tặng đáng quý nhất mà ông trời ban cho cô, có trời mới biết cô phải may mắn biết bao mới mang thai hai cục cưng này, sao cô lại thấy mệt thấy khổ vì lo cho chúng được?","“An Bảo với An Mỹ rất nghe lời, bọn trẻ ít khi khóc nhè, so với mấy bà mẹ khác em còn nhàn hơn nhiều đấy.”","“Chỉ là lúc sinh thì em bị sinh non, rất khó sinh cũng rất đáng sợ, nhưng cuối cùng vẫn vượt qua nguy hiểm.”","Sinh non… Khó sinh…","Những lời Nhan Nhã Tịnh nói rất qua loa, nhưng Lưu Thiên Hàn lại có thể tưởng tượng ra cảnh tượng lúc đó sẽ chấn động lòng người đến mức nào.","Lúc đó, một mình cô tha hương nơi đất khách quê người, không nơi nương tự, còn phải đối mặt với nhiều nỗi sợ hãi không tên, chắc hẳn sẽ sống không bằng chết nhỉ?","Lưu Thiên Hàn không tự chủ được ôm chặt Nhan Nhã Tịnh, anh lại hận bản thân mình thêm một lần nữa, tại sao không tìm được cô sớm hơn chút, để cô chịu nhiều đau khổ một mình đến vậy!","“Nhan Nhã Tịnh, xin lỗi em, xin lỗi em…”","Lưu Thiên Hàn ôm chặt cô, thì thào từng chữ một.","Nhan Nhã Tịnh nhéo cằm Lưu Thiên Hàn, cô cười trầm thấp: “Anh Lưu, anh váng đầu hả? Tự nhiên nói xin lỗi với em làm gì!”","Bỗng Nhan Nhã Tịnh ngừng cười, nét mặt cô trở nên nghiêm túc: “Anh Lưu, nếu thật sự muốn xin lỗi cũng phải là em nói với anh. Mặc dù An Bảo và An Mỹ là châu báu tốt nhất ông trời đã ban cho em, nhưng em thấy em vẫn có lỗi với anh.”","“Anh xem anh đi, có năng lực lại nhiều tiền, cũng rất điển trai nữa, cũng không có sinh con cùng phụ nữ nào, nhưng em lại sinh hai đứa bé cho người đàn ông khác. Anh Lưu, có đôi khi anh sẽ thấy rất tủi thân nhỉ?”","Lưu Thiên Hàn đau lòng lại nhìn Nhan Nhã Tịnh đầy nồng nàn, anh không nói gì mà chỉ cúi xuống hôn thật sâu lên môi Nhan Nhã Tịnh.","Cô gái nhỏ này…","Anh thật không biết phải yêu cô thế nào mới được nữa!"]