[" ","CHƯƠNG 743","Yêu đến mức, không có tôn nghiêm, không có nguyên tắc, không còn bản thân.","Tô Thu Quỳnh cũng luôn tưởng rằng, cả đời này cô sẽ yêu anh ta mà không hề hối tiếc, nhưng cuối cùng, cô vẫn hận anh ta.","Sống không bằng chết năm năm trong tù, hai đứa con chết thảm khiến Tô Thu Quỳnh hận Chiến Mục Hàng cùng cực, hận không thể ăn thịt anh ta, uống máu anh ta. Quãng thời gian yêu thương trước đây khắc cốt ghi tâm tới mức nào thì bây giờ, nỗi căm hận của cô đối với anh ta cũng nhiều như thế.","“Lâm Tiêu, cứu tôi! Cứu tôi với!”","Tô Thu Quỳnh hét to tên của Lâm Tiêu. Nghe thấy giọng nói của Tô Thu Quỳnh, Chiến Mục Hàng càng phẫn nộ hơn.","Vào lúc này rồi mà cô vẫn còn gọi tên của Lâm Tiêu! Cô ấy thích Lâm Tiêu đến vậy sao!","Rầm!","Cửa phòng ngủ của Tô Thu Quỳnh bật mở ra, Lâm Tiêu lao về phía Chiến Mục Hàng như một cơn gió.","Trong nháy mắt, nắm đấm của Lâm Tiêu đã chào hỏi khuôn mặt của anh ta một cách vô cùng mạnh bạo.","“Lâm Tiêu!”","Tô Thu Quỳnh như thể nhìn thấy sự cứu rỗi duy nhất trên cõi đời này, cô vội vàng bò dậy từ dưới đất, chui vào trong lòng Lâm Tiêu.","Cô biết, Lâm Tiêu đã tới, cô được an toàn rồi, nhưng cơ thể cô vẫn không kiềm chế được mà run lên.","Không phải sợ hãi, chỉ là phẫn nộ và chán ghét, còn có sự kinh tởm phát ra từ tận đáy lòng.","Có những lúc, Tô Thu Quỳnh cảm thấy rất nực cười, từng thích một người như vậy, sao bây giờ gặp rồi chỉ còn lại ghê tởm thế!","“Tô Thu Quỳnh, em sao rồi? Có bị thương ở đâu không?” Lâm Tiêu nhìn Tô Thu Quỳnh với vẻ quan tâm rồi hỏi.","Ban nãy sau khi Tô Thu Quỳnh rời đi, đúng thận là anh ta đã sững sờ mất một lát, sau khi sực tỉnh lại anh ta đã vội vàng đuổi theo ngay. Nhưng lại phát hiện Chiến Mục Hàng đã xông vào căn hộ của Tô Thu Quỳnh, còn đóng chặt cửa căn hộ lại.","Anh ta biết, anh ta có gõ cửa thì Chiến Mục Hàng cũng không cho Tô Thu Quỳnh cơ hội mở cửa cho anh ta, anh ta chỉ có thể nhảy từ ban công vào.","May mắn là anh ta tới kịp thời, không để cho Lâm Tiêu ức hiếp Tô Thu Quỳnh một lần nữa.","“Tôi không sao.” Tô Thu Quỳnh nhìn Lâm Tiêu với vẻ cảm kích: “Lâm Tiêu, cảm ơn anh.”","Vừa mới từ chối anh ta, vậy mà không ngờ rằng, người cứu cô lại chính là anh ta.","Tô Thu Quỳnh cảm ơn Lâm Tiêu với vẻ xa cách, nhưng trong mắt Chiến Mục Hàng lại biến thành cặp đôi đang quấn quýt.","Ban nãy Tô Thu Quỳnh tự mình trở về căn hộ của mình, anh ta còn tưởng rằng cô không ở bên Lâm Tiêu. Không ngờ rằng, cô về rồi là để tiện cho Lâm Tiêu âm thầm hành động à!","Có phải là nhảy cửa sổ càng kích thích hơn, lúc làm thì càng có cảm giác không?!","Anh ta siết nắm đấm kêu răng rắc, nhìn chằm chằm Lâm Tiêu: “Lâm Tam, buông Tô Thu Quỳnh ra!”","“Chiến Thất, anh đang đùa đấy à? Tô Thu Quỳnh là người phụ nữ của tôi, sao tôi phải buông cô ấy ra?!” Lâm Tiêu không hề yếu thế, nói gằn từng câu từng chữ.","“Lâm Tam, nếu như anh còn coi chúng ta là anh em thì đừng chạm vào Tô Thu Quỳnh nữa!” Chiến Mục Hàng lau vết máu nơi khóe môi, đôi mắt anh ta còn đỏ hơn máu nơi khóe môi nữa. Anh ta chưa từng bất lực như vậy bao giờ, anh ta nên làm thế nào thì mới cướp lại được Tô Thu Quỳnh đây?","“Chiến Thất, nếu như cái giá khi làm anh em với anh là mất đi Thu Quỳnh, thì người anh em như anh không cần cũng chẳng sao!”","Lâm Tiêu cúi mặt xuống, hôn lên nước mắt ẩm ướt nơi khóe mắt Tô Thu Quỳnh từng chút một: “Thu Quỳnh, xin lỗi, anh tới muộn rồi.”","Nhìn những nụ hôn Lâm Tiêu đặt lên khóe mắt Tô Thu Quỳnh, Chiến Mục Hàng chỉ cảm thấy trái tim mình đau như bị xé nát. Anh ta cũng không quan tâm tới kiêu ngạo thể diện gì nữa, nói với Tô Thu Quỳnh bằng chất giọng khàn đặc: “Tô Thu Quỳnh, về bên anh đi! Chỉ cần em về bên anh, anh sẽ không kết hôn với An Tình nữa! Chúng ta tái hôn!”"]