[" ","CHƯƠNG 712","Từ từ từ từ, cứa xuống từng chút từng chút một, người lúc trước hành hạ cô đã quên mất rốt cuộc mình đã cứa vào ngón tay của Tô Thu Quỳnh mấy lần hay là mười mấy lần.","Tay đứt ruột xót, mỗi một cứa đều khiến Tô Thu Quỳnh sống không bằng chết.","Năm năm nay, Tô Thu Quỳnh sống như thế nào?","Chiến Mục Hàng như phát tiết mà cắm thẳng con dao xuống đất, An Tình hoảng sợ nhắm mắt lại, may mắn là ngón tay của cô ta không bị chặt mất.","An Tình run sợ mở to mắt, Chiến Mục Hàng không chặt ngón tay của cô ta, lá gan của cô ta cũng tăng lên không ít, cô ta hất cằm lên gào thét với Chiến Mục Hàng: “Anh Mục Hàng, em không sai, em không có làm sai gì hết. Đúng vậy, em cho người hành hạ Tô Thu Quỳnh ở trong tù đó, nhưng mà em có lỗi gì?”","“Tô Thu Quỳnh đã giết chết con của em, em hận không thể chém cô ta ngàn dao, em chỉ cho người trả lại những gì mà cô ta gây ra với em, em có lỗi gì chứ.”","An Tình dùng sức lau nước mắt bên khóe mắt, trên gương mặt nhỏ nhắn của cô ta mang theo vẻ kiên quyết: “Anh Mục Hàng, anh có biết vào khoảnh khắc mà em mất đi đứa nhỏ, trong lòng em đau lắm không? Em hận chứ, em hận Tô Thu Quỳnh, chỉ có khi cô ta nếm trải sự khó chịu của em thì em mới có thể cam lòng.”","Chiến Mục Hàng nhìn An Tình cắn răng nghiến lợi, đột nhiên lại thốt ra một câu: “An Tình, thật sự là Tô Thu Quỳnh giết chết con cô?”","Trong lòng An Tình chấn động: “Anh Mục Hàng, sao anh đột nhiên lại hỏi như thế?”","Không phải, không phải là anh ấy đã điều tra rõ ràng thật ra sáu năm trước là cô ta cố ý té xuống lầu?","Không đâu!","An Tình lắc đầu liên tục, anh không có khả năng điều tra rõ ràng.","Trong biệt thự Chiến Mục Hàng không có camera, hiện trường xảy ra vụ án chỉ có cô ta và Tô Thu Quỳnh, chỉ cần cô ta không thừa nhận thì cả đời này Tô Thu Quỳnh phải gánh chịu nổi oan giết chết con cô ta.","Nghĩ như vậy, An Tình dần dần tỉnh táo lại, cô ta nắm lấy tay Chiến Mục Hàng: “Anh Mục Hàng, em không biết tại sao anh lại hỏi em câu hỏi này, nhưng mà em có thể nói rõ cho anh biết là Tô Thu Quỳnh đã giết chết con của chúng ta.”","“Nếu như không phải Tô Thu Quỳnh đẩy em đến cầu thang, chẳng lẽ tự em cố ý té xuống à? Đây chính là con của chúng ta đó, anh Mục Hàng, em muốn sinh con cho anh như thế, làm sao em có thể giết chết con của chúng ta được.”","Chiến Mục Hàng uể oải đứng dậy, anh ta tự giễu bật cười. Đúng vậy, cho dù An Tình có ác độc đến đâu thì cô ta cũng không thể nào giết chết con ruột mình.","Rốt cục là câu hỏi này của anh ta là muốn hỏi cái gì.","“An Tình, sau này đừng xuất hiện trước mặt tôi nữa.” Rất lâu rất lâu về sau, Chiến Mục Hàng lạnh lùng mở miệng nói.","An Tình bỗng nhiên trợn to mắt: “Anh Mục Hàng, lời này của anh là có ý gì, anh như vậy là không đồng ý cưới em?”","“Anh Mục Hàng, thiệp mời kết hôn của chúng ta đều đã được gửi đi, nếu như anh không chịu cưới em, anh kêu sau này em làm người như thế nào đây? Anh Mục Hàng, anh đừng ép em vào chỗ chết.”","“An Tình, tìm cái chết là chuyện của cô.”","Nghe thấy câu nói vô tình của Chiến Mục Hàng, An Tình như bị sét đánh."]