[" ","CHƯƠNG 674","Tô Thu Quỳnh lặng tiếng co ro ở góc tường đằng sau, cô thật sự sợ hãi, lát nữa cửa lớn của phòng thử đồ mở ra, mọi sự nhếch nhác của cô sẽ bị phơi bày dưới ánh mặt trời.","Không có ai thích sự u tối, cô khát khao ánh mặt trời, cô muốn tránh xa địa ngục đầy sự u tối đó, lần nữa quay lại nhân gian.","“Chiến Mục Hàng, rốt cuộc phải như nào, anh mới có thể buông tha cho tôi?”","Lần nào nghĩ tới cái chết thảm của con cô, trái tim của Tô Thu Quỳnh đều đau như dao cắt, nhưng vì có thể có cuộc sống mới, vì để Chiến Mục Hàng tha cho cô, cô chỉ có thể hết lần này đến lần khác tự vạch nỗi đau của mình.","“Chiến Mục Hàng, đứa con đầu tiên của tôi là anh đích thân hạ lệnh kêu người khác gi3t chết, tuy đứa con thứ hai của tôi là chết ở trong tay An Trí Dũng, nhưng bi kịch đó cũng là vì anh mà ra. Chiến Mục Hàng, tôi đã vì anh mà mất đi hai đứa con rồi, tôi còn bị anh dày vò 5 năm ở trong tù, anh còn có gì không hài lòng nữa?! Anh tại sao không chịu tha cho tôi!?”","“Hai mạng sống! Hai mạng người sống sờ sờ! Lẽ nào, hai mạng sống này vẫn không đủ để anh tha cho tôi sao!”","Nghĩ tới hai đứa con chết thảm đó của Tô Thu Quỳnh, lồ ng ngực của Chiến Mục Hàng đau tới mức gần như nghẹt thở.","Đó cũng là con của Chiến Mục Hàng anh.","Anh cũng không ngờ Tô Thu Quỳnh ở trong tù lại chịu nhiều đau khổ như vậy, tuy không phải là anh cho người bạo hành cô, nhưng tất cả chuyện này cũng quả thật vì anh mà ra.","Anh thật sự là thương xót Tô Thu Quỳnh từ tận đáy lòng, vô số lần anh không nhịn được mà muốn ôm Tô Thu Quỳnh, nhưng anh càng hận, càng hận Tô Thu Quỳnh vì Lâm Tiêu, khinh thường anh!","Chiến Mục Hàng cười lạnh lùng, nói từng chữ giết chết con tim: “Không đủ! Tô Thu Quỳnh, vẫn không đủ! Em đã hại chết con của tôi và Tình, em tội đáng muôn chết! Cả đời này của em, cũng đừng hòng tôi buông tha cho em!”","Cả đời này, anh sẽ không tha cho cô…","Tô Thu Quỳnh cười chua xót, cô rõ ràng vô tội như vậy, lại bị đóng cái dấu tội ác cả đời, thật nực cười biết bao!","Lực đạo trên tay Chiến Mục Hàng càng lúc càng lớn, Tô Thu Quỳnh cảm thấy cổ của mình thật sự sắp gãy rồi, nhưng cô vẫn nói từng câu từng chữ với Chiến Mục Hàng: “Chiến Mục Hàng, tôi không có hại chết con của An Tình!”","“Chiến Mục Hàng, tất cả nỗi hận anh dành cho tôi, đều là vì anh cho rằng tôi hại chết con của An Tình, nếu có một ngày anh phát hiện, tôi căn bản không có hại chết con của An Tình thì sao?”","“Nếu anh phát hiện, tôi căn bản không có tội, tôi không hại bất cứ ai, đứa con chết thảm ở trong nhà tù của tôi, 5 năm tôi sống không bằng chết ở trong nhà tù, sẽ tính như nào?! Ai nên tội đáng muôn chết?! Tôi nên không tha cho ai?!”","Cơ thể của Chiến Mục Hàng chợt cứng đờ, anh luôn nhận định Tô Thu Quỳnh là hung thủ hại chết con của An Tình, anh trước giờ chưa từng nghĩ, nếu Tô Thu Quỳnh vô tội, anh phải làm sao!","Phải, nếu Tô Thu Quỳnh căn bản không hại chết con của An Tình, ngón tay út bị đứt đó của Tô Thu Quỳnh, vết sẹo không thể xóa nhòa trên người cô, đứa con chết thảm của cô, sẽ tính như nào?!"]