["<br>Sau khi sát hạch xong, phải tìm cách bán đi.Về phần vì sao hắn không giữ lại để dùng, cái chính là Trương Cảnh cảm thấy thứ này không tiện lợi và đáng tin cậy bằng Ngũ Pháp Linh Hà của hắn.Sau khi kiểm kê xong.Trương Cảnh ngạc nhiên phát hiện, bao gồm cả túi trữ vật và pháp khí phi kiếm, thu nhập từ đợt ép ra tay này ước chừng trực tiếp vượt quá hai trăm viên linh thạch.Trực tiếp phất lên.Và tất cả điều này đều dựa vào sự hào phóng của bốn nam tử mặc đồ đen.Sau một chút tạm dừng.Sau đó Trương Cảnh đi vào phòng tu luyện.Ngày hoàn thành đánh giá này ngày càng gần hơn, điều đó có nghĩa là thứ hạng cuối cùng sẽ sớm được xác định.Trong lòng hắn không hiểu sao lại có cảm giác khẩn trương, chỉ có thể tranh thủ toàn bộ thời gian tu luyện.......Thời gian lặng lẽ trôi qua.Khi những người nhận được đánh giá Bính Bính cấpùng với đánh giá Đinh cấp người lần lượt đến, truyền thừa các và những khu vực phụ cận dần dần náo nhiệt.Một buổi sáng.Hai tia sáng rực rỡ đột nhiên lóe lên từ trong truyền thừa các.Ánh sáng ở ngay phía trên quảng trường khổng lồ trước truyền thừa các, trong chốc lát, hóa thành hai nam tử mặc áo tím, khí chất thần tiên, bước lên không trung, toát ra khí thế vô cùng đáng sợ.\"Đến đây, xem ra con đường để đệ tử mới trúng tuyển cạnh tranh thứ hạng đánh giá lần này đã được xác định.\"Nhìn thấy cảnh này, vài đệ tử ngoại viện mặc áo choàng xanh bên dưới hưng phấn nói.\"Chậc chậc, năm nay có ý tứ, nghe nói có tới hai mươi chín thiên tài Ất cấp, và có hai yêu nghiệt Giáp cấp.<br><br> <br>Mà một số thiên tài Bính cấp cũng giỏi, nên ta có động lực muốn thử một lần.\"\"Ai nói không phải như vậy? Top 10 kiếm được 50 đạo công mỗi tháng, khái niệm này là gì? Chúng ta chăm chỉ làm nhiệm vụ, chiến đấu với yêu ma bên ngoài.<br><br>Kết quả là số đạo công nhỏ mà chúng ta kiếm được trong suốt cả năm không bằng những gì người khác kiếm được trong hai tháng! đạo viện không phải quá bất công sao?” Có người nói với giọng chua chát.\"Chua cái gì, ai bảo ngươi không chen vào top mười đánh giá ngay từ đầu.\"Và tại thời điểm này.Chỉ thấy một trong những nam tử áo tím ở trên nhẹ nhàng vẫy tay.Ầm ầm…Quảng trường run rẩy dữ dội.Những cột đá khổng lồ bắt đầu nhô lên và lao thẳng lên trời.\"Tất cả đệ tử đạo viện thông qua khảo hạch lần này đều có thời hạn nửa canh giờ, mau chóng đến tập trung trước truyền thừa các!\"Một âm thanh uy nghiêm đột nhiên vang lên, lấy truyền thừa các làm trung tâm, nhanh chóng truyền ra bốn phía.Nhiều tiểu viện, phòng tu luyện và thậm chí trong động phủ.Một đôi mắt đột nhiên mở ra, biểu cảm trên khuôn mặt của dao động từ phấn khích đến e ngại đến ngạc nhiên.Đệ Thất Lâm Viện.Vương giáo tập ngồi trên bồ đoàn, đôi mắt hơi nhắm nghiền.Giọng nói giảng pháp của hắn vang vọng trong nội đường.Tuy nhiên, đúng lúc này, âm thanh đột ngột dừng lại.Vương giáo tập liếc nhìn hướng truyền thừa các với ánh mắt phức tạp, không khỏi nói: \"Nhanh như vậy? Cái này...!Có quá nhiều thiên tài, không biết bây giờ Trương sư đệ đang tu luyện như thế nào.<br><br>Với tài năng của hắn, hẳn là có hy vọng lọt vào top hai mươi …\"Sau khi tỉnh táo lại.Chỉ thấy ánh mắt của hắn quét qua khuôn mặt của hơn bốn mươi người dưới đài, và nhẹ nhàng nói:\"Các ngươi còn ba ngày để chờ, nếu sau ba ngày không thể bắt đầu tu hành nhập môn quan tưởng pháp, các ngươi sẽ không có cơ hội vào Long Hồ đạo viện của ta, cho nên yên tâm trở về làm phàm nhân.\"Khi mọi người dưới đài nghe thấy điều này, tất cả họ đều thể hiện vẻ mặt tuyệt vọng và chán nản, lần lượt khóc nức nở.......Bên trong phòng tu luyện.Khi viên Uẩn Linh đan cuối cùng nuốt vào bụng hắn, trên mặt Trương Cảnh đột nhiên đỏ bừng.Linh khí hùng vĩ phun trào như một cơn lũ.Rầm rầm rầm …Dòng sông ảo ảnh trong cơ thể Trương Cảnh chảy càng lúc càng nhanh, không ngừng tinh luyện linh lực thành linh lực đen như mực.Linh lực tràn ngập đan điền, dâng trào nhanh chóng.Như thể một khắc nó lập tức sẽ sôi trào.Tụ Nguyên linh quang không ngừng co vào, nở rộ.<br><br><br>Nơi ánh sáng đi qua, linh lực trở lại ổn định, nhưng hơi thở càng lúc càng đè nén nặng nề.Ở đâu đó, trong một khoảnh khắc.Như thể ở giới hạn.Linh lực sôi trào, sau đó dưới áp lực mạnh mẽ, nó bắt đầu dung hợp từng chút một.\"Luyện Khí tầng hai!\"Trên mặt Trương Cảnh hiện lên một chút hưng phấn, linh khí trên người hắn đột nhiên tăng vọt.Sau đó, hít một hơi thật sâu…Biểu cảm trên mặt hắn trở lại bình tĩnh trở lại, hắn tiếp tục tu Ngũ Tàng Giải Dẫn Thủy Nguyên Chú.Mãi cho đến khi những thay đổi trong đan điền hoàn thành, linh lực trở lại ổn định, Trương Cảnh mới chậm rãi mở mắt ra, cẩn thận cảm nhận sự thay đổi của Luyện Khí tầng hai.Linh lực dày hơn, dao động càng mãnh liệt, thần thức và thân thể cũng đã được tăng cường đến một mức độ đáng kể.Để xác minh hiệu quả.Trương Cảnh khống chế thần thức phác thảo pháp thuật đạo văn của Ngưng Băng Hóa Phong Thuật, linh lực được rót vào trong đó.Chỉ trong năm ba hơi thở, trong tay hắn đã xuất hiện một lưỡi đao run rẩy không ngừng, linh khí sắc bén đáng sợ trực tiếp xuyên qua làn da, xâm nhập sâu vào xương tủy.Quả nhiên!Trong mắt Trương Cảnh lóe lên vẻ hiểu biết.Rõ ràng là cùng một pháp thuật, nhưng bởi vì Luyện Khí tầng hai có linh thức và linh lực mạnh hơn, cho nên uy lực mà nó thể hiện rất khác nhau.Nhìn Ngưng Băng Hóa Phong Thuật trong tay, Trương Cảnh khẽ mỉm cười, sau đó triệu hoán ra Ngũ Pháp Linh Hà.Trong phút chốc, hắn nhìn thấy một Linh Hà rộng lớn hơn trước kia đột nhiên xuất hiện, vây quanh Trương Cảnh.<br><br> <br>Năm con cá pháp thuật trông kỳ lạ đang bơi tự do trên sông.Trong lòng hơi động.Trương Cảnh chậm rãi đưa Băng Ngưng Đao trong tay vào trong Linh Hà, trong chốc lát, hắn phát hiện nó hóa thành một con cá pháp thuật lớn hơn đáng kể.\"Quả nhiên, năng lực của Ngũ Pháp Linh Hà đã tăng lên cùng với tu vi...!Ta có thể điền vào tám đạo pháp thuật không?\".<br><br>"]