["<br>\"Được.\"Thiếu niên mặc gấm nhìn xung quanh, sau đó đi thẳng đến bên cạnh Trương Cảnh, quay đầu lại nói một cách quen thuộc:\"Trương huynh, rõ ràng ngươi sống xa hơn ta, nhưng sao ngươi luôn đến trước ta.\"\"Bởi vì mẹ ta dậy sớm.<br><br> <br>Nhân tiện, Quý huynh, còn hành lý của ngươi thì sao?” Trương Cảnh tò mò hỏi.\"Hành lý? Hành lý gì?” Thiếu niên mặc áo gấm vỗ quạt, chỉ vào lưng Trương Cảnh, đột nhiên nói: \"À, ngươi nói cái này? không cần thiết.<br><br>\"\"Không cần?\"Trương Cảnh nhớ rõ phu tử dặn dò, lại nhìn những người khác cũng mang theo hành lý, không hỏi nhiều.Hắn biết gia thế của Quý Bá Thường không thầm thường, mọi người có thể có sự sắp xếp của riêng mình.\"Trương huynh, ngươi thấy chiếc quạt ta thiết kế thế nào?”Ở bên cạnh, Quý Bá Thường dường như nhớ ra điều gì đó, giơ chiếc quạt trong tay lên, tự hào hỏi.\"Tư thế này, bình thường.\"\"Chỉ là bình thường thôi sao? Mẹ kiếp, ta biết là có sai sót mà...!Nếu có thời gian, xin Trương huynh vui lòng chỉ giáo.\"Ánh mắt Quý Bá Thường lúc đầu tối sầm lại, sau đó lại tràn đầy tinh thần chiến đấu, nghiêm túc cầu xin Trương Cảnh....Dưới gốc cây cổ thụ, Liễu phu tử thu hồi ánh mắt.Thiếu niên tên Quý Bá Thường đó là niềm hy vọng của Vĩnh An thư viện năm nay.Quý thị là một người khổng lồ của huyện Lâm Sơn, trong tộc đời đời luôn có người tu hành.Tài năng của Quý Bá Thường cực kỳ cao, cộng với sự dạy dỗ và giáo huấn của những người tu hành từ khi còn nhỏ, việc vượt qua sát hạch của Long Hồ đạo viện gần như là chuyện chắc chắn\"Về phần Trương Cảnh,\" Liễu phu tử không khỏi thở dài khi đổi lời : \"Giá như hắn có tài nguyên của Bá Thường...\"Trong hơn hai mươi năm gần đây.Hắn chưa bao giờ thấy một học sinh nào kỳ lạ như Trương Cảnh.Bất kể lạnh hay nóng, mỗi ngày đều có tiến bộ, tốc độ không nhanh, nhưng ổn định đến đáng sợ.<br><br>Mà một khi học qua, giống như không bao giờ quên.Chỉ tiếc là vận may kém hơn một chút.Ngay khi thở dài.Lệ…Một tiếng linh hạc đột nhiên vang lên, một cơn gió mạnh đột nhiên thổi vào không trung.\"Đến rồi!\" Vẻ mặt Liễu phu tử nghiêm lại.Một chút ánh sáng xanh xuất hiện, Trong nháy mắt, toàn bộ tầm nhìn đều bị bao phủ.<br><br><br>Một luồng hào quang đáng sợ khó tả tuôn ra từ giữa không trung.Trương Cảnh cúi đầu không kiềm chế được, trong lòng đột nhiên nảy sinh cảm giác muốn phủ phục quỳ xuống đất.<br><br> <br>Một cảm giác nghẹt thở mãnh liệt khiến hắn theo bản năng há to miệng, tim đập như thể đang chơi trống.Lông tơ toàn thân lạnh dựng đứng.Cảm giác này giống như một sinh vật cấp thấp đối mặt với một sinh vật cao cấp hơn, đáng sợ!\"Đó là Tiên Hạc sao?\"Một cái liếc mắt nhanh chóng.Trương Cảnh mơ hồ nhìn thấy một bóng hình con hạc khổng lồ phía sau ánh sáng xanh.Hắn khó khăn quay đầu lại.Hắn thấy những người khác cũng cúi đầu thấp, thân thể run rẩy như trấu trong một cái sàng.Ngoại trừ Quý Bá Thường!Tên này cúi đầu xuống, nhưng biểu cảm trên mặt lại vô cùng bình thản.Nhận ra Trương Cảnh đang nhìn mình, đôi mắt nhỏ của Quý Bá Thường thậm chí còn chớp chớp, chiếc quạt giấy trong tay mở ra, cực kỳ bựa quạt hai lần.Trương Cảnh nhìn ánh mắt của đối phương, đột nhiên trở nên có chút kỳ lạ.Trời lạnh mà tự dưng đi quạt xem như là thiếu niên khí phách, nhưng người này lại nháy mắt với một nam nhân, hắn không biết rằng loại hành vi này rất...Trương Cảnh lùi lại một bước nhỏ không dấu vết.Ngay tại thời điểm này.\"Phía dưới là Liễu sư đệ của Vĩnh An thư viện sao?\" Một giọng nói sáng tỏ ôn hòa đột nhiên vang lên giữa không trung.“Tại hạ Liễu Tam Nghĩa, cung nghênh sư huynh.\" Liễu phu tử cung kính trả lời.\"Ha ha, mấy tên nhỏ này năm nay là do sư đệ chọn? Chà, không tệ, Vĩnh An thư viện của ngươi luôn có mầm mống tốt.”\"Sư huynh quá khen.\"Khi hai người nói chuyện, một bóng đen khổng lồ như mây đen chậm rãi bao phủ xuống.Trương Cảnh không khỏi ngẩng đầu nhìn lên.Thứ phá vỡ tầm mắt là đôi chân hạc tròn trịa như những cột ngọc trắng.Ánh mắt hắn lại dời lên.Những chiếc lông vũ màu trắng to như một cái cây nhỏ, rễ cây tỏa ra ánh sáng màu lục lam dày đặc, trông Thần Thánh bất phàm.Có lẽ bởi vì đứng quá gần, cho dù Trương Cảnh dùng hết sức ngửa đầu ra sau cũng không nhìn thấy được toàn bộ con hạc, hắn chỉ cảm thấy trước mặt đột nhiên xuất hiện một đống lông núi cao hơn mười trượng , đầy áp bức.\"Con Tiên Hạc này có lẽ quá cao...\" Trương Cảnh sửng sốt.Giọng nói ôn hòa lại vang lên.\"Liễu sư đệ, nếu tất cả mọi người đều ở đây, vậy ta sẽ trực tiếp đưa bọn họ trở về viện.\"\"Phiền toái sư huynh hộ tống.\"\"Đây là nhiệm vụ của ta, sao lại nói là làm phiền.\"Thời điểm lời nói rơi xuống, Trương Cảnh cảm giác được một cỗ lực lượng mềm mại nhẹ nhàng nâng mình lên.Cùng lúc với hắn bay lên không trung còn có Quý Bá Thường, cũng như hơn mười học sinh thư viện đứng ở phía bên kia.Khung cảnh mặt đất trở nên nhỏ bé.Trương Cảnh thậm chí có thể nhìn thấy người đi bộ trên đường phố bên ngoài, nhưng đối phương dường như không nhìn thấy Tiên Hạc khổng lồ bên cạnh, mà chỉ cúi đầu vội vã tiến về phía trước.Không bao lâu.Trương Cảnh và nhóm hơn mười người đứng trên lưng rộng của Tiên Hạc.Bên tai truyền đến từng trận gió lớn gào thét.Không xa phía sau.Một ngôi nhà gỗ cổ kính đặc biệt bắt mắt.Ngay trước mặt hắn, có một nam nhân trẻ tuổi trông khoảng hai mươi tuổi.Nam nhân mặc một chiếc áo choàng màu xanh lá cây, một chiếc ngọc quan làm bằng dương chi bạch ngọc, khuôn mặt ấm áp, đôi mắt hơi nhắm nghiền, trông hắn giống như đang thần du thiên ngoại.\"Gặp qua tiên trưởng.\"Trương Cảnh và vài người cúi đầu trước nam nhân và đồng thanh hô lên.\"Hừ.\" Nam nhân mở mắt ra, vô cảm nói: \"Nếu các ngươi đã được Liễu sư đệ lựa chọn, ngươi nên nỗ lực hết mình trong kỳ sát hạch của Long hồ đạo viện, đừng khiến cho hắn thất vọng.”\"Tạ tiên trưởng khuyên bảo!\"Trương Cảnh và vài người đồng thanh nói.\"Nếu không có việc gì thì đến nhà gỗ, còn có thể tự do di chuyển trên lưng Thanh Tiêu linh hạc, đừng gây ồn ào.\".<br><br>"]