["<br>Pháp thuật hóa cá, bơi trong dòng sông dài, bao phủ toàn bộ cơ thể.Về phần dòng sông nào…Như phúc chí tâm linh, suy nghĩ của Trương Cảnh chuyển động, khoảnh khắc tiếp theo có một giọt nước bao quanh bốn phía.Một dòng sông lớn như hình chiếu đột nhiên xuất hiện xung quanh Trương Cảnh.Đó là một con sông mà chỉ có hắn mới có thể nhìn thấy, Linh Hà.Vẻ mặt Trương Cảnh nghiêm túc.Chỉ thấy hắn khéo léo sử dụng Ngưng Băng Hóa Phong Thuật duy nhất mà hắn học được từ trước đến nay, và sau đó từ từ đưa nó vào Linh Hà.Đột nhiên.Ngưng Băng Hóa Phong Thuật lóe lên, đột nhiên biến thành một con cá nhỏ có hình lưỡi đao, bơi lội tự do trong Linh Hà.Một mối liên hệ không thể giải thích được xuất hiện giữa Trương Cảnh và con cá nhỏ này.Cứ như thể chỉ cần hắn muốn, con cá này có thể nhảy ra khỏi Linh Hà bất cứ lúc nào và biến thành một phong mang chết chóc.\"Hiện tại, Linh Hà bị hạn chế tu luyện của ta, chỉ có thể chứa được năm con cá pháp thuật.\"Ánh mắt Trương Cảnh lóe lên, sau đó hắn thầm nghĩ:“Tương đương với việc hắn có thêm năm pháp thuật có thể sử dụng mọi lúc mọi nơi.<br><br> <br>Nghe có vẻ không có gì, nhưng thực tế - nó sẽ rất khủng khiếp.<br><br>Và khi trình độ tu vi tăng lên, số lượng cá pháp thuật trong Linh Hà cũng sẽ tăng lên.”Có lẽ trong tương lai gần.Trương mỗ hắn vô tình run tay, trực tiếp đưa cho kẻ thù một gói quà Vạn Pháp hồng, hỏi xem bọn hắn có cảm động không?Nghĩ đến đây, khóe miệng Trương Cảnh không khỏi gợi lên một nụ cười, sau đó hắn cúi đầu suy nghĩ.Linh Hà hiện tại chỉ có thể dung nạp năm loại pháp thuật, ý nghĩa không thể ngẫu nhiên lựa chọn.Đầu tiên là Ngưng Băng Hóa Phong Thuật song trọng gia trì, phải đặt ở Linh Hà làm át chủ bài khi gặp nguy hiểm.Sau đó là Ngưng Băng Hóa Phong Thuật thông thường mang [sắc bén], tượng trưng đặt một...Về phần hai chỗ trống kia, Trương Cảnh dứt khoát nghĩ đến một trong những pháp thuật phòng ngự kém cỏi trong Ngũ Tàng Giải Dẫn Thủy Nguyên Chú truyền thừa, Băng Quang chú.Hiện tại, tiền đề là trước tiên hắn phải tu luyện Băng Quang chú.Ước tính thời gian.Có lẽ vẫn còn thời gian.Nghĩ đến đây, Trương Cảnh trở lại phòng tu luyện nhỏ bên trong.......Hôm sau.Trương Cảnh vô cảm bước ra khỏi Diệu Đan các, quay đầu lại và biến mất trong đám đông.Lần này, hắn mua năm viên Uẩn Linh đan trong một lần.Dựa theo tốc độ Tụ Nguyên linh quang lột sạch tạp chất trong đan điền, không ảnh hưởng đến độ tinh khiết của linh lực, năm viên linh dược này đủ để hắn tu luyện trong kỳ thi sát hạch của đạo viện.Còn gần hai mươi ngày nữa.Nếu hắn nắm bắt tốt, hắn có thể có cơ hội đột phá đến Luyện Khí tầng hai.Nghĩ đến đây, bước chân của Trương Cảnh không khỏi càng lúc càng nhanh.Nhanh trở về tu luyện.Không nên lãng phí một khoảnh khắc thời gian nào.Tuy nhiên, khoảnh khắc tiếp theo, Trương Cảnh chợt nhớ ra, nhiệm vụ đầu tiên của hắn sau khi trở về không phải là tu luyện mà là sửa chữa bức tường!......Bên ngoài Long Trạch phường thị, trên một con đường rợp bóng cây.Hai nhóm người đang đối mặt với nhau, một bầu không khí tang tóc tràn ngập xung quanh.Nói chính xác, đó là bốn nam tử mặc đồ đen, đang đối đầu với một lão giả tầm bảy mươi tuổi.Một trong những nam tử mặc đồ đen đang cầm một nam hài trong tay, và bóng dáng của hắn từ từ rút lui, trong khi ba nam tử khác tiếp tục tiếp cận lão giả.\"Sử lão đầu, truyền thừa ở đâu? Nếu ngươi không lấy nó ra, cháu trai của ngươi sẽ phải chết.\"Nam tử áo đen một tay ôm nam hài hỏi với giọng lạnh lùng.Lão nhân nghe vậy hai mắt đỏ hoe, nghiến răng nghiến lợi nói:\"Hứa lão đại, chỉ vì truyền thừa mà bốn người các ngươi đã đuổi theo cháu trai của chúng ta ba ngàn dặm, thậm chí còn dám lẻn vào Long Trạch phường thị để ra tay, không muốn sống sao? Nếu đạo viện truy cứu, Hứa gia các ngươi phải điền bao nhiêu mạng?\"\"Đừng nói nhảm, ngươi hiểu rõ tầm quan trọng của truyền thừa này hơn ta.<br><br>Còn về việc đạo viện truy cứu...!Mắc mớ gì tới ngươi đây? Chỉ hỏi ngươi một câu, có giao hay không?\"\"Hừ hừ.\" Lão giả cười lạnh một tiếng: \"Ta còn không biết các ngươi? Nói thật với các ngươi, ta đã để truyền thừa ở một góc nào đó trong phường thị.<br><br><br>Hứa lão đại chỉ cần ngươi dám chạm vào một sợi tóc của cháu trai ta, ta đảm bảo rằng cả đời này ngươi sẽ không bao giờ tìm thấy truyền thừa đó.\"Giọng nói rơi xuống.Nam tử áo đen, người được gọi là Hứa lão đại, đột nhiên nở một nụ cười lạnh lẽo, nắm lấy tay nam hài và bắt đầu từ từ dùng lực.Một tiếng kêu thảm thiết vang lên: \"Gia gia…\"\"Sử lão đầu, bây giờ ta ra tay với cháu trai của ngươi, ngươi có thể làm thế nào? Đừng nói bất cứ điều gì như không tìm thấy truyền thừa, ngươi biết ta rất yếu đuối, không thể chịu đựng được đả kích lớn như vậy.”Khi hắn nói, tiếng la hét của nam hài tiếp tục không ngừng.\"Họ Hứa, ngươi…\"Lão giả run rẩy nhìn đứa cháu đang gào thét, cuối cùng như bị rút hết sức lực, hắn ngồi phịch xuống đất cầu xin sự thương xót:\"Ngươi mau dừng tay! Ta sẽ đưa truyền thừa cho ngươi.<br><br>Nhưng ta có một yêu cầu...\"Lão giả nhìn thẳng vào Hứa lão đại, nói một cách dứt khoát.\"Nói một chút…\"Hứa lão đại buông tay ra, thân thể nam hài đập sầm xuống đất.\"Hôm nay ta không thể sống, nhưng Minh Nhĩ vẫn còn trẻ, hắn không thể chết ở đây được.<br> <br><br>Các ngươi thề sẽ không giết hắn, và tìm một người sẽ nhận nuôi hắn.\"\"Ta thề!\" Hứa lão đại gật đầu.\"Còn ba người các ngươi!\"Lão giả nhìn ba nam tử áo đen kia....Cuối cùng.Dưới ánh mắt mong đợi của bốn người áo đen, đồng tử của lão giả bắt đầu giãn ra khó nhọc đưa tay vào túi ngực, thở phào yếu ớt nói: \"Nhớ kỹ, ngươi… Các ngươi phát…Đã thề.\"\"Mẹ nó, hóa ra con thật sự bị Sử lão đầu giấu diếm, lão tử đã thề từ sớm.\"Một trong những nam tử mặc đồ đen giật lấy truyền thừa từ tay lão giả, có phần chán nản nói..<br><br>"]