["<br>\"Không biết [Thuần Nguyên Nạp Tức Quan Tưởng Pháp] sau khi đạt tới tầng thứ mười, sẽ biến thành pháp chủng mạnh mẽ như thế nào...\"Thư giãn tâm trí xongMột cảm giác buồn ngủ mãnh liệt đột nhiên quét qua.Trương Cảnh đang nằm trên giường không mở mắt ra, trong miệng vẫn lẩm bẩm: \"Xem ra...!Quên cái gì đó.\"Một đêm không mộng mị.Ngày hôm sau.Giảng đường.Trên đài.Khuôn mặt thô ráp của Vương giáo tập, kết hợp với quần áo trắng hôm nay, trông có chút bất hòa.May mắn thay, phương pháp tu hành quan tưởng của hắn mô tả nghe có vẻ vô cùng tinh tế, trực tiếp khiến những người bên dưới bỏ qua quần áo, cũng không hiện ra đột ngột.Không mất một thời gian.\"Nếu các ngươi có bất kỳ câu hỏi nào trong tu hành, các ngươi có thể nêu ra chúng ngay bây giờ,\",Vương giáo tập mở miệng nói ra.Vừa dứt lời.Trương Cảnh liền trông thấy phía trước Sở Linh Vân đứng lên, ôn nhu hỏi: \"Ta có thể hỏi giáo tập, làm thế nào ta có thể xác định liệu những gì ta đã quan tưởng có sai hay không? Nếu ta phạm sai lầm thì sao?\"\"Rất tốt, xem ra ngươi còn cách nhập môn không xa\"Nghe vậy, Vương giáo tập nhìn Sở Linh Vân có chút hài lòng.Sau đó, lại nghe thấy hắn giải thích:\"Thuần nguyên linh quang Vô Tướng mà trọng ý, cái gọi là một người ngàn mặt.<br><br>Chỉ cần quan tưởng lĩnh ngộ thuần nguyên linh quang thuần khiết dày đặc ý cảnh, sẽ không có vấn đề gì.”Nói rồi, giống như vừa nghĩ ra điều gì đó, ánh mắt Vương giáo tập đông cứng lại, nhắc nhở mọi người bên dưới:\"Thuần Nguyên Nạp Tức Quan Tưởng Pháp là một trong những cơ sở quan tưởng pháp ôn hòa nhất, ý cảnh vừa phải và thuần khiết, nếu cứ băn khoăn về hình tướng của nó, sẽ rất tầm thường.\"\"Hiểu rõ giáo tập!\"Mọi người đều trả lời.\"Còn ai có vấn đề?\"\"Giáo tập, dám hỏi...\" Đặng Nguyên, một đệ tử của con em thế gia cũng đang ngồi ở phía trước, đứng dậy hỏi....Sau đó, Trương Cảnh thấy hết câu này đến câu hỏi khác được bốn người của Quý Bá Thường ở phía trước đưa ra, Vương giáo tập đều nhằm vào câu hỏi của từng người một, tất cả đều đưa ra câu trả lời rõ ràng và dễ hiểu.Hơn nữa, kèm theo đó là câu trả lời của Vương giáo tập.Trương Cảnh phát hiện bốn khuôn mặt đồng loạt xuất hiện.Rõ ràng thu hoạch không nhỏ.Ngoài ra, một số người cũng nêu lên những khó khăn mà họ gặp phải trong quá trình tu hành quan tưởng pháp của chính họ.<br> <br><br>Tuy nhiên, câu hỏi mà bốn người họ đặt ra so với câu hỏi của đám Quý Bá Thường, cũng có chút dễ hiểu.Nhưng điều này cũng chỉ là tương đối.Dù sao dưới đài, ngoại trừ những người này và Trương Cảnh, hầu hết những người còn lại đều bối rối, tựa như đang nghe Thiên Thư.Trương Cảnh không khỏi líu lưỡi.Ban đầu hắn nghĩ đến việc mời giáo tập giải đáp nghi hoặc của chính mình gặp phải ngày hôm qua.Nhưng bây giờ có vẻ như...!Vẫn là im lặng đợi đến quan tưởng pháp nhập môn về sau rồi nói sau.Trương Cảnh đột nhiên nhớ tới lời dặn dò của mẫu thân.Trên đời khó khăn nhất đoán là lòng người.<br><br>Chính mình còn không có tiến vào đạo viện, nếu như tỏ ra quá tài giỏi, lỡ như có chuyện gì xảy ra…Dù sao đối với Trương Cảnh mà nói, chỉ cần tu luyện là có thể nâng cao trình độ kỹ năng, một khi trình độ của hắn đầy đủ, kỹ năng của hắn có thể trực tiếp nâng cấp.Quan tưởng pháp nhập môn chẳng qua là vấn đề thời gian thôi.Miễn là nó không ảnh hưởng đến việc đánh giá, mọi thứ đều ổn định!\"Nếu không có ngọc phù, ta sẽ giống như những người mặt mũi tràn đầy mờ mịt này.<br><br>Ấy, không đúng, nếu không có ngọc phù, có lẽ ta còn chưa có tư cách tham gia đạo viện sát hạch.\"Mặt khác, bốn người Quý Bá Thường.Khoảng cách giữa người bình thường và con cái của các thế gia tu hành lớn đến nực cười.\"Chỉ là, tại sao đạo viện lại lập ra sát hạch như thế này?\" Trương Cảnh có chút khó hiểu: \"Nói như vậy, người bình thường trừ khi có được cơ duyên đặc biệt hoặc phải là thiên kiêu thật sự, mới có thể dùng thiên phú để thông qua tất cả, nếu không rất khó bắt kịp hoặc vượt xa các đệ tử thế gia này.<br><br><br>\"Khí vận có thực sự quan trọng như vậy không?Cho dù nhìn thế nào, đây dường như không phải là một cách bình thường để chọn đệ tử truyền thừa.Và tại thời điểm này.Ánh mắt Vương giáo tập cứ lướt qua bốn người Quý Bá Thường, cũng như những người khác vừa mới đặt câu hỏi.\"Xem ra đây là những người có thể vượt qua đánh giá của đạo viện lần này.<br><br>Nhất là bốn người này, có lẽ có cơ hội thu hoạch được đánh giá Ất cấp?\"Nghĩ xong, Vương giáo tập lên tiếng:\"Nhân tiện, ta cảm thấy cần phải chia sẻ một tin tức với các ngươi.\"\"Trong sân thứ hai, có một tiểu tử tên là Thẩm Thanh Thanh, tối hôm qua đã nhập môn quan tưởng tu hành, thành công vượt qua sát hạch.Đánh giá toàn diện - Giáp cấp!\"Yên tĩnh!Yên tĩnh chết chóc.Sau đó.Đùng…Tiếng động lớn của vụ nổ dữ dội gần như xé toạc nóc truyền pháp đường.\"Không nằm mơ đúng không? ta vừa mới đạt được quan tưởng pháp ngày hôm qua, qua một đêm đã có thể nhập môn?”\"Giáo tập không thể nói dối chúng ta đúng không, điều này sao có thể?\"\"Đó là loại yêu nghiệt gì...\"\"Khoan đã, vừa rồi giáo tập nói tới tổng hợp đánh giá - Giáp cấp, rốt cuộc là ý gì?\"Những giọng nói kinh ngạc đến và đi.Tin tức mà Vương giáo tập tiết lộ trực tiếp làm dậy sóng trong lòng mọi người, rất lâu mới có thể bình tĩnh lại.Trong đám người, Trương Cảnh vốn dĩ bình tĩnh, lúc này cũng lộ ra vẻ mặt giống như gặp quỷ.Cái quái quỷ gì thế?!Từ khi đạt được quan tưởng pháp, đến tu hành nhập môn, chỉ mất một đêm?Bật hack đi.Nghĩ đến Trương mỗ như hắn...!Ngay cả với sự trợ giúp của ngọc phù bí ẩn và gia trì của tâm nhãn pháp chủng cũng sẽ mất mười ngày.<br> <br><br>Sự khác biệt trong này, thật không thể tưởng tượng nổi.Về việc liệu có thể người đó đã sớm lấy được quan tưởng pháp … Suy đoán này chỉ tồn tại trong chốc lát, đã bị Trương Cảnh vứt bỏ.Hắn cảm thấy đối phương cũng không ngốc như vậy, nếu như lừa gạt, đẩy mình vào tình thế dễ thấy như vậy, chẳng phải hắn đang tìm đường chết sao? Hương chi nếu xảy ra chuyện như vậy, đạo viện không thể không điều tra ra được..<br><br>"]