["<br>Mà ba trăm người này chính là thiên tài do Long Hồ đạo viện lựa chọn trong số trăm ngàn vạn thiếu niên tuổi đi học ở mười ba châu của Thiên Ly quốc.Nhìn qua đám đông xung quanh và nhìn ra ngoài.Chỉ thấy mười bục đá vuông cao khoảng một trượng, mười trượng dài rộng đã mọc lên ở giữa quảng trường.Những chiếc đài vuông này được phân bố thành một vòng tròn với ánh sáng màu lục lam chiếu vào chúng, tạo cho nó cảm giác không thể phá hủy.Ở bên ngoài có hơn chục cột đá cao và các bệ đá nhỏ dày đặc với bồ đoàn được đặt gọn gàng trên chúng.Lúc này, đã có rất nhiều sư huynh sư tỷ mặc áo choàng xanh đang ngồi trên những chiếc bồ đoàn này, họ thỉnh thoảng nhìn nhóm người của mình với ánh mắt tò mò hoặc mong đợi.Trương Cảnh đoán được những người này hẳn là thuộc về nhiều tiểu đội nhiệm vụ ở ngoại viện.Chân trời, mặt trời mọc.Lần lượt, ánh sáng bay ra khỏi truyền thừa các, lập tức đáp xuống cột đá khổng lồ, dao động linh lực uy nghiêm đáng sợ tràn ngập bốn phía.Quảng trường vừa rồi vẫn vô cùng náo nhiệt, lập tức yên tĩnh.\"Chư vị sư đệ sư muội.\"Lưu sư huynh mặc áo tím lặng lẽ xuất hiện ở giữa quảng trường, lớn tiếng nói:\"Hiện tại ta tuyên bố, đánh giá xếp hạng này đã chính thức bắt đầu.<br><br> <br>Đầu tiên, hãy giới thiệu quy tắc của vòng loại thứ nhất.\"Khoảnh khắc âm thanh rơi xuống.Vô số ánh mắt tập trung về phía Lưu sư huynh giữa không trung.\"Quy tắc của vòng này rất đơn giản, nơi đó có mười toà diễn pháp đài.<br><br>Không hạn chế pháp thuật, không hạn chế pháp khí, chỉ cần có thể giữ được ba mươi hơi thở trong tay khổi lỗi trên diễn pháp đài, là có thể vượt qua vòng đầu tiên; Nếu không, sẽ bị loại bỏ.\"Đang nói chuyện.Lưu sư huynh vung tay áo, nhìn thấy mười luồng ánh sáng bay ra, rơi thẳng xuống diễn pháp đài, biến thành mười khôi lỗi hình người, thân thể tỏa ra màu sắt đen, hơi thở lạnh lẽo.\"Sau sáu mươi hơi thở, những người được ta điểm danh sẽ trình diễn pháp đài.\"Nói xong, Lưu sư huynh nhắm mắt lại.Phía dưới.Đám đông đột nhiên lao về phía diễn pháp đài như thủy triều.Trong lúc đi vào, Trương Cảnh đột nhiên cảm thấy quần áo của mình bị ai đó nhẹ nhàng kéo.<br><br>Nhìn lại, hóa ra đó là Quý Bá Thường.\"Quý huynh?\"\"Trương huynh đi cùng nhau?\"\"Rất tốt.\"Ngay khi thời gian vừa đến, Lưu sư huynh ở giữa không trung mở mắt ra, trong tay hắn xuất hiện thêm một ngọc giản.\"Lý Thành, diễn pháp đài thứ nhất.\"\"Ngũ Văn Hiên, diễn pháp đài thứ hai.\"…Giọng nói của Lưu sư huynh không ngừng vang lên, người mà hắn gọi tên đột nhiên lộ ra vẻ cay đắng, bước lên diễn pháp đài với những bước chân nặng nề.Trương Cảnh đi theo nhìn diễn pháp đài.Chỉ thấy một nam tử chậm rãi bước lên diễn pháp đài.Đối diện hắn, khôi lỗi ngẩng đầu lên thật mạnh, thân thể sáng lên.Ngay sau đó, hắn thấy khôi lỗi bước mạnh bằng một chân, toàn bộ cơ thể biến thành dư ảnh khó chụp bằng mắt thường, ngay lập tức đến người đó và đập ra một cú đấm.Không khí đột nhiên bị xé rách, phát ra tiếng rít chói tai.Đùng…Nam tử chưa kịp phản ứng thì đã bay ra ngoài và nặng nề ngã xuống đất, ngực có một vết lõm lớn.Rít..Chung quanh Trương Cảnh, tiếng khí lạnh lần lượt lên xuống.May mắn thay, một bóng người áo tím đột nhiên đứng trên một cột đá, một luồng sáng trắng lóe lên và đi thẳng vào cơ thể nam tử.Khoảnh khắc tiếp theo, những vết thương trên cơ thể hắn lành lại với tốc độ cực kỳ đáng sợ.Tái tạo lại toàn thân, không có gì hơn thế.Và phía bên kia.Ánh mắt Trương Cảnh hơi ngưng tụ.Thực lực của khôi lỗi này không đơn giản, ước chừng đại đa số mọi người thậm chí sẽ không thể sống sót qua vòng đầu tiên lần này.\"Những khôi lỗi này, nghe nói toàn thân đều được làm bằng hàn thiết, không thể phá hủy, trên đó khắc rất nhiều cấm chế đạo văn, chiến lực kém cỏi nhất cũng có thể so với tu sĩ Luyện Khí tầng ba.<br><br><br>Tuy nhiên, bọn họ nên bị nội viện sư huynh hạn chế thực lực, nếu không người vừa rồi đã trực tiếp nổ tung.\"Quý Bá Thường thấp giọng giải thích với Trương Cảnh.\"Đây cũng là những gì sư tỷ nói với ngươi?\" Trương Cảnh quay đầu sang một bên hỏi.\"Đương nhiên,\" Quý Bá Thường gật đầu: \"những thứ này được bán trong Vạn Pháp Điện, rẻ nhất sáu mươi đạo công.\"\"Thì ra là thế.\"Trương Cảnh gật đầu.Vô tình, đã gần trưa.Nhờ chiêu thức của khôi lỗi quá nhanh và tàn nhẫn, vòng đánh giá đầu tiên đã kết thúc.Nhưng giờ phút này, không khí tại hiện trường càng ngày càng nhiệt liệt.Bởi vì tại thời điểm này, đã có một số thiên tài với những đánh giá Ất cấp trên sân.<br><br>những người này ngay khi bước lên đài đã thể hiện phong độ hoàn toàn khác với hầu hết những người Bính cấp và Đinh cấp.Hoặc pháp khí hoành không, hoặc pháp thuật mạnh mẽ.Ngoài việc chống đỡ các công kích đáng sợ của những khôi lỗi, đôi khi còn có thể làm ra phản kích.Điều này khiến tất cả người xem phải thốt lên.Ngoài diễn pháp đài.Quý Bá Thường kéo một bộ dáng có phần xấu hổ đến bên cạnh Trương Cảnh, trịnh trọng nói:\"Trương huynh, sau này hãy cẩn thận.<br> <br><br>khôi lỗi này thực sự rất khó dây dưa, đánh lại không đánh nổi, công kích còn mạnh đến mức không còn gì để nói.\"\"Đa tạ Quý huynh nhắc nhở, ta sẽ chú ý.\"Trương Cảnh bình tĩnh trả lời.Hai người nói chuyện.\"Trương Cảnh, diễn pháp đài thứ chín.\" Giọng nói của Lưu sư huynh vang lên.\"Gọi ta rồi.\"Trương Cảnh khẽ mỉm cười, sau đó dưới cái nhìn chăm chú của mọi người bên cạnh, hắn sải bước đi về phía diễn pháp đài thứ chín.Bên dưới diễn pháp đài.Những người xung quanh nhìn bóng dáng kỳ lạ từng bước bước lên diễn pháp đài, cũng như cái tên xa lạ mà họ vừa nghe, ngay lập tức hiểu ra hắn là một thiên tài Ất cấp khác.Vì vậy, tất cả họ đều nhìn chăm chú vào diễn pháp đài.Hô…Sau khi hít sâu vài hơi, Trương Cảnh chặn tất cả tiếng ồn ào bên tai, ánh mắt lập tức tập trung vào khôi lỗi.Bước ra một bước!Như thể xúc động chốt mở.Trong tầm mắt của Trương Cảnh, khôi lỗi ngẩng đầu lên, đôi mắt trống rỗng nhìn thẳng vào hắn, lần lượt từng loại hoa văn cấm chế pháp thuật phức tạp sáng lên, dao động linh lực cuồng bạo xông vào mặt hắn..<br><br>"]