["<br>“Sư huynh này, ta muốn hỏia là, mấy truyền thừa trung phẩm mà chúng ta được chọn ấy, nếu ta muốn đổi nó như mọt đệ tử đạo viện bình thường thì cần bao nhiêu đạo công?”Trương Cảnh nói bóng nói gió.“Đổi truyền thừa trung phẩm theo cách bình thường ấy hả?”Nghe vậy, Lưu sư huynh không khỏi lộ ra vẻ mặt kỳ quái, sau đó vội vàng khuyên nhủ.“Sư đệ, chẳng lẽ ngươi muốn dùng Ngũ Tàng Giải Dẫn Thủy Nguyên Chú đem đi đổi đạo công hả? Điều này không thể thực hiện đâu!\"“Hơn nữa tất cả các pháp môn trong Truyền Thừa Các đều có pháp chế, ngươi không thể mang ra bên ngoài.”“Sư huynh, ngài nghĩ đi đâu vậy… ta chỉ là tò mò, là tò mò thôi!”Trương Cảnh vội vàng giải thích.\"Thì ra là thế.”Lưu sư huynh bất đắc dĩ cười nói:\"Trương sư đệ, nói cho ngươi biết chuyện này cũng không sao.<br><br>Tất cả truyền thừa trung phẩm trong Truyền Thừa Các đều có mức đạo công riêng tương ứng với từng chủng loại của nó.<br><br>Trong đấy, phương pháp tu luyện có tổng số đạo công cao nhất cần đổi là 1,500 Đạo Công.”\"1,500 Đạo Công?\"Trương Cảnh cảm thấy có chút mơ hồ.Thấy vậy, Lưu sư huynh tiếp tục giải thích:“Để ta lấy cho ngươi một ví dụ.<br><br> <br>Những đệ tử bình thường lấy được đánh giá cấp Đinh thì khi trừ đi những thứ cần thiết trong quá trình tu hành, cũng mất khoảng 70 năm mới có thể tích luỹ đủ 1,500 Đạo Công.<br><br>Cho nên trong tình huống bình thường, bọn họ không có hy vọng đổi được truyền thừa trung phẩm, và họ cũng không cần phải làm thế.”“Truyền thừa trung phẩm đã cao vậy rồi, vậy truyền thừa thượng phẩm chẳng phải sẽ…”Trương Cảnh kinh ngạc.“Đúng vậy.”Lưu sư huynh gật đầu, cảm thán nói.“Vì vậy thường chỉ có đệ tử của nội viện mới có khả năng đổi lấy truyền thừa thượng phẩm.<br><br>Tất nhiên cũng có ngoại lệ, như hai tên yêu nghiệt được đánh giá cấp Giáp trong lần khảo hạch của các ngươi lần này vậy đấy, bọn họ có thể trực tiếp lựa chọn truyền thừa thượng phẩm.”“Nhưng những gì sư huynh ta nói cũng không đúng hết.”Trong giọng điệu của Lưu sư huynh kèm theo chút ý an ủi.“Việc ‘kiếm đạo công’ với phần lớn đệ tử trong đạo viện mà nói là khó hơn lên trời, nhưng với một số người mà nói thì đó là chuyện rất dễ dàng.<br><br>Nếu sư đệ coi trọng bộ truyền thừa thượng phẩm nào thì cứ cố gắng tu hành là được.<br><br>Tu vi cao, đạo công càng dễ kiếm hơn.”Nghe đến đây, Trương Cảnh tự nhiên lộ ra vẻ lúng túng.\"Sư huynh biết rồi à?”“Ha ha, từ khi sư huynh ta vào Truyền Thừa Các cho đến bây giờ, người nào mà ta chưa từng gặp qua? Sư đệ ngươi cũng không phải là người đầu tiên, cũng sẽ không phải là người cuối cùng.<br><br>Người trẻ tuổi mà, năng lượng tràn đầy, sư huynh có thể hiểu.”Trương Cảnh cũng khong tiếp tục hỏi về số đạo công cụ thể để đổi truyền thừa thượng phẩm nữa.Bởi vì nó cũng không có ý nghĩa gì.Cho dù là con số 1.500 khổng lồ hay là ví dụ Lưu sư huynh mới đưa ra thì đều nói rõ cho Trương Cảnh một việc:Hắn hiện tại không có bất kỳ hy vọng nào!Trở về thực tại.“Cảm ơn sư huynh đã giải dáp nghi hoặc.”Trương Cảnh cảm kích nói, sau đó chuyển chủ đề.“Phải rồi sư huynh, Đặng An đâu? Sao ta không thấy hắn nữa.”“Ngươi hỏi Đặng sư đệ à? Ta bảo hắn đi ra ngoài tìm chỗ ở trước rồi.”….Bên ngoài Truyền Thừa Các.\"Trương sư đệ, ngươi nhìn thấy căn nhà bên kia không?\"Lưu sư huynh chỉ vào một tòa kiến trúc lớn bị khuất trong rừng cây.\"Ta nhìn thấy rồi, sư huynh.\"“Đó là nơi mà Thiên Công Các phân phối cho các đệ tử mới vào viện như các ngươi.<br><br><br>Nếu như không có gì ngoài ý muốn xảy ra thì các ngươi sẽ phải sống ở đó trong khoảng thời gian khá dài.”“Sư huynh còn chút việc, không tiễn sư đệ qua đó được.<br><br>Sư đệ thấy phòng nào không có người thì cứ chọn một căn rồi vào ở.”\"Ta biết rồi, cám ơn sư huynh!\"Trương Cảnh vác hàng lý lên rồi cảm kích nói.“Ha ha, là trách nhiệm của ta, sư đệ không cần khách khí.<br><br>\"Tiếng cười hùng hồn của Lưu sư huynh vang lên....Tiếp tục đi dọc theo con đường lát đá xanh, cách đó không xa là khu vực mà Lưu sư huynh nói đến.Khi tiến xa hơn, cây cối xung quanh con đường cũng dần dần nhiều lên, không khí đọng mùi hương dịu dàng đặc trưng của Linh Nguyên Thảo.Khiến người ngửi thấy bất giác bình tĩnh lại.Khu rừng này rất rộng lớn.Trương Cảnh nhìn lên, thấy được trong rừng rải rác rắc nhiều tiểu viện xưa cũ.Cộc cộc…Một chuỗi tiếng bước chân từ mờ nhạt chuyển sang rõ ràng.Có bốn người xuất hiện, hai nam hai nữ đang đi bên nhau, vừa cười đùa nói chuyện vừa đến gần chỗ của Trương Cảnh.Nhìn qua thì có thể thấy mối quan hệ giữa họ dường như khá thân thiết.Khi thấy Trương Cảnh xách hành lý đứng đó, bọn họ cũng không cảm thấy kinh ngạc, chỉ là lúc hai bên chuẩn bị đi qua nhau thì một cô gái nhìn rất dịu dàng trong số đó hơi gật đầu với Trương Cảnh một cái.Trương Cảnh cũng cười đáp lại.“Bốn người này có lẽ đều là các ‘thiên tài cấp Ất’ vừa mới thông qua khảo hạch.<br><br>Từ ánh mắt nhìn mãi thành quen của bọn họ khi nhìn mình, không khó để suy đoán bốn người họ có lẽ đã gặp qua rất nhiều người mới thông qua khảo sát đến đây để chọn nhà ở như mình.”Trương Cảnh lẩm bẩm.Ngẫm lại cũng đúng.Tất cả thiên tài của năm mươi bảy quận mười ba châu của Nam ly quốc đều sắp hội tụ tại đây, người có thể không nhiều sao?Nghĩ đến đây, Trương Cảnh lắc lắc đầu, như muốn vứt mấy thứ tạp niệm trong đầu ra ngoài.Người khác là thiên tài thì liên quan gì đến hắn?Việc duy nhất mà hắn cần phải làm bây giờ là tu hành, cố gắng nâng cao tu vi, sớm ngày dẫn khí nhập thể trở thành tu sĩ luyện khí cảnh.Nắm chặt tất cả cơ hội --- để kiếm đạo công!\"Trương.<br><br> <br>.<br><br>.<br><br>Trương huynh?\"Đột nhiên, một thanh âm nghe rất do dự vang lên cắt đứt dòng suy nghĩ của Trương Cảnh.Theo thanh âm nhìn lại.“Quý huynh đấy à.”Trương Cảnh nở nụ cười.“Ta vừa nghe tiếng thì đã biết là ngươi rồi.”Người đang đứng trước mặt hắn chính là Quý Bá Thường..<br><br>"]