["<br>Thấy vậy, Quý Bá Thường xua tay, vẻ mặt không chút dao động: \"Trần chưởng quỹ, hôm nay ta đi cùng Trương huynh đến mua pháp khí, hắn mới là người mua hàng, đừng làm ngược lại.\"\"Ha ha, nên như vậy, nên như vậy.\" Nói xong, hắn thấy Trần chưởng quỹ nhanh chóng xoay người lại, cúi đầu đưa tay về phía Trương Cảnh trước mặt, đồng thời xin lỗi: \"Vừa rồi là lỗi của ta, hy vọng Trương công tử này sẽ không trách tội, ngươi muốn mua pháp khí nào hoặc có yêu cầu gì, cứ việc hỏi.\"Nhưng vào lúc này.\"Trần thúc, ta đi trước.\" Sau khi nữ hài mới lớn thì thầm với chưởng quỹ, nàng nhanh chóng rời đi với một pháp khí hình đao.Đợi cho đến khi bóng lưng nữ hài biến mất, chưởng quỹ lại nhìn Trương Cảnh, nói xin lỗi:\"Trương công tử tha thứ lỗi, cháu gái ta có chút ngại ngùng.\"Không có vạch trần chưởng quỹ.Trương Cảnh tập trung toàn bộ lực chú ý vào pháp khí, hỏi: \"Chưởng quỹ, ngươi bán pháp khí phòng ngự ở đây như thế nào?\"Đúng vậy, pháp khí phòng ngự!Sau một hồi cân nhắc, cuối cùng Trương Cảnh quyết định ưu tiên mua pháp khí phòng ngự.Rốt cuộc, chỉ có một mạng nhỏ.Hắn có một ngọc phù bí ẩn làm phụ thuộc, chỉ cần hắn không chết, tương lai nhất định sẽ tươi sáng.Đương nhiên, chuyện này cũng liên quan rất nhiều đến trung phẩm pháp môn Ngũ Tàng Giải Dẫn Thủy Nguyên Chú thăng một cấp lên, xuất hiện đặc tính Ngũ Pháp Linh Hà.\"Pháp khí phòng ngự?\" Chưởng quỹ hơi ngẫm nghĩ, lập tức hỏi: \"Dám hỏi Trương công tử muốn pháp khí cấp độ nào? Sự thật mà nói, ta chỉ có một pháp khí phòng ngự cấp thấp hơn ở đây, ta không biết nó có đáp ứng được yêu cầu của ngươi không?\"\"Có pháp khí phòng ngự hạ phẩm không?\"Trương Cảnh lập tức thất hứng thú.\"Xin mời đi với ta.\"Sau khi chưởng quỹ nói xong, hắn dẫn Trương Cảnh đến một tủ trưng bày, bắt đầu giới thiệu chi tiết từng cái một.\"Pháp khí này được gọi là Kim Quang thuẫn , bên trong có Kim Cương linh quang cấm chế, khi chống lại đòn tấn công của đối thủ, Kim Quang thuẫn sẽ bắn ra ánh sáng vàng chói mắt, làm xáo trộn tầm nhìn của kẻ thù.<br><br> <br>Trương công tử, không biết ngươi có hài lòng không?\"\"Ha ha, không sao.\" Trương Cảnh gật đầu với vẻ mặt cứng ngắc.Nói một cách thẳng thắn, chiếc khiên này sẽ tỏa sáng khi nó va chạm.Đùa ta sao, mang theo cái đồ chơi này rõ ràng là sợ chết không đủ nhanh.Vị quỷ tài đại sư đó là ai đã chế tạo ra pháp khí kỳ quái như vậy, chẳng trách ngay cả miêu tả về pháp khí phía trên cũng đã tích tụ một tầng bụi bặm.\"pháp khí này được gọi là Trăm xảo áo choàng...\"\"pháp khí này được gọi là...\"Sau khi lựa chọn cẩn thận, cuối cùng Trương Cảnh cũng chọn được một loại pháp khí cấp thấp hơn Khiên Vân Thủy, dường như hoạt động bình thường và thuộc tính của nó phù hợp với linh lực của hắn.Chừng đó là đủ để chào giá ba mươi viên linh thạch.Trước quầy.Trương Cảnh vừa cười vừa lấy ra linh thạch: \"Chưởng quỹ, nữ hài vừa rồi không phải cháu gái ruột của ngươi đúng không?\"\"Ai…\"Chưởng quỹ nghe xong thở dài rồi giải thích: “Tôi biết không thể giấu được với một thiên tài như Trương công tử.<br><br>nữ hài nhỏ này là một người số khổ, cha mẹ nàng bị tai nạn trong tu luyện, trong gia đình chỉ còn lại nàng và đệ đệ ba tuổi, ngày thường, hàng xóm cũ như chúng ta cũng chỉ giúp đỡ được một chút.\"\"Đừng nhìn cuộc sống vất vả của nữ hài này, trái tim nàng rất cao.<br><br>Mỗi ngày gào thét thu thập linh thạch, sau này sẽ đưa đệ đệ đến đạo viện tu luyện.\"Ta hiểu.Trong mắt Trương Cảnh lóe lên một tia cảm xúc.\"Vậy chưởng quỹ, chúng ta đi trước đi.\"Nói xong, Trương Cảnh và Quý Bá Thường xoay người rời khỏi Pháp Khí các.Không mất một thời gian.Nữ hài nhỏ vừa rời đi lại quay đầu lại, cố gắng bù đắp lại linh thạch mà lẽ ra nàng phải nhận được.Sau khi linh thạch đến tay, hắn nghe nàng hỏi:\"Trần thúc, vừa rồi hai người đó là ai? Ra tay hào phóng biết bao, ba mươi viên linh thạch, cả ba mươi viên linh thạch, nói lấy ra, ngay cả sắc mặt cũng không thay đổi một chút nào.<br><br><br>\"\"Quý công tử kia là đệ tử của một thế gia tu hành, hắn đã vượt qua khảo hạch của đạo viện, trở thành đệ tử đạo viện, tương lai của hắn là vô hạn!\"\"Về phần Trương công tử kia, đây là lần đầu tiên ta nhìn thấy, nhưng nhìn lại, Trương công tử mờ mịt đứng đầu hai người này, phỏng chừng hắn cũng là đệ tử của đạo viện, thân phận của hắn hẳn là không đơn giản.\"Trần chưởng quỹ cẩn thận phân tích.Hắn cúi đầu xuống, nhưng nhìn thấy ánh mắt khao khát của nữ hài, nàng vui vẻ nói: \"Ha ha, đệ đệ ta nhất định sẽ trở thành đệ tử của đạo viện trong tương lai, sau này có thể sẽ hào phóng như vậy khi mua pháp khí.”\"Vậy là tốt rồi.\"...Phía bên kia.Trương Cảnh và Quý Bá Thường đi bộ qua những con hẻm hẹp đông đúc và bước vào phường thị trung tâm nhất đường lớn.Đi theo đường lớn cho đến khi kết thúc, sẽ thấy một tòa nhà ba tầng tuyệt đẹp được chạm khắc bằng kim điêu ngọc.\"Diệu Đan các? Quý huynh ngươi chuẩn bị mua đan dược ở đây à? \"Trương Cảnh tò mò hỏi.\"Đúng vậy, Trương huynh, Diệu Đan các này là do tiểu đội Đan Linh hạng bảy mở ra ở ngoại viện, các loại đan dược trong đó đều hoàn chỉnh, chất lượng đều rất xuất sắc.<br><br>Nó có chút đắt tiền, nhưng ngươi có thể tự tin mang theo.\"Quý Bá Thường kiên nhẫn giải thích.Trương Cảnh nghe vậy gật đầu và không nói gì thêm.Linh khí mà hắn định mua lần này đã đến tay rồi, không có gì đặc biệt cần thiết.<br> <br><br>Vẫn còn lại mười lăm viên linh thạch, nói nhiều không nhiều, nói ít cũng không ít.Trương Cảnh tự nhiên tắt suy nghĩ của mình.Nhưng đến cũng đã đến, hắn chỉ mang theo tâm lý quan sát học hỏi, đi theo Quý Bá Thường vào trong Diệu Đan các.Ngay khi hai người bước vào cửa, một thị nữ đã chào đón họ, ngọt ngào nói:\"Hoan nghênh hai vị sư huynh, không biết Diệu Đan cá có thể giúp gì cho các ngươi?\"\"Có Tử Linh đan không?\" Quý Bá Thường hỏi.thị nữ mỉm cười, duỗi tay ra hiệu cho Trương Cảnh và hai người đi theo phía sau, đồng thời nói: “Hai vị sư huynh, Tử Linh đan là một trong những linh đan đỉnh cấp được luyện chế bởi đan sư Thiên Pháp Các của đạo viện, đan dược này bản chất cực kỳ ôn hòa, thuần khiết, sau khi uống vào không cần lo lắng linh lực của đan điền bị ô nhiễm, cho nên cực kỳ trân quý, ở đây chúng ta cũng không còn lại bao nhiêu.\".<br><br>"]