["<br>\"Nghĩ đến những năm gần đây, rất nhiều đệ tử cấp thấp của đạo viện đã hy sinh trong khi thi hành nhiệm vụ trấn yêu, cho nên rất nhiều nội viện của truyền thừa các nhất trí quyết định dùng hình thức phương pháp chiến đấu ở giai đoạn thứ hai để xác định thứ hạng cuối cùng của lần sát hạch này thiếu.\"\"Thời gian sau ba ngày, địa điểm ngay ở chỗ này.\" Một vị áo tím khác lên tiếng:\"Phần thưởng xếp hạng, mười người đứng đầu sẽ có năm mươi đạo công mỗi tháng, mười đến hai mươi bài mỗi tháng sẽ có hai mươi đạo công, và hai mươi đến ba mươi sẽ được phát năm đạo công mỗi tháng, và sẽ tiếp tục được phân phối trong một năm.\"Nói xong, hai người hóa thành hai tia sáng rồi đi thẳng vào truyền thừa các.Quảng trường yên tĩnh một lúc.Sau đó.Đùng-Âm thanh bắt đầu sôi sục.Một số người đứng phía sau trông có vẻ choáng váng, một số người tỏ ra tuyệt vọng.\"Cái gì đấu pháp? Ta đều không biết pháp thuật, làm sao đấu?\"\"Chúng ta còn chưa dẫn khí vào cơ thể, chẳng lẽ muốn lấy nắm đấm không?\"\"Tại sao chỉ nói phần thưởng cho ba mươi người đứng đầu? Phía sau đâu?\"\"Chỉ là không có phần thưởng...\"\"Khoan đã, ngươi vừa mới nói những thiên tài Ất cấp kia hiếm khi xuất hiện trước mặt chúng ta, có thể liên quan đến chuyện này sao?\" Có người đột nhiên nhớ tới những gì hắn vừa nghe, ngạc nhiên hỏi.\"Đúng vậy, bọn họ đã biết từ lâu, cho nên để cạnh tranh thứ hạng, bọn họ đều bế quan tu hành.\"\"Thật không công bằng!\"\"Ha ha, ngươi muốn công bằng thế nào? Những phần thưởng đó căn bản không có chuẩn bị cho chúng ta, nghe nói ngày đó sẽ có rất nhiều tiểu đội nhiệm vụ từ ngoại viện tới, mục đích chúng ta tham gia là biểu hiện tốt nhất có thể, cố gắng thu hút sự chú ý của một tiểu đội nhiệm vụ nhất định nào đó.<br><br> <br>\"...Phía bên kia.\"Không ngờ đây vẫn là đấu pháp, bây giờ ta phải liều mạng tu vi, pháp thuật, còn có pháp khí.\" Quý Bá Thường nghe xong bất lực nói.\"Quý huynh, mặc kệ như thế nào, rốt cuộc không phải đều là chuyện này sao? Chỉ là phương pháp chiến đấu trực tiếp hơn.\"Trương Cảnh thờ ơ nói.Đây là tin tức tốt cho hắn, dù sao hắn cũng đã đột phá đến Luyện Khí tầng hai, có pháp khí công kích và phòng thủ, đồng thời còn có Ngũ Pháp Linh Hà.\"Ai, ~ Trương huynh, ngươi nói đúng, vẫn còn ba ngày, ta hy vọng có thể đột phá đến Luyện Khí tầng hai.\"Quý Bá Thường thở dài, sau đó rời đi: \"Trương huynh, ta về tu luyện trước, xin cáo từ trước.\"\"Cáo từ.\"Nói xong, Trương Cảnh cũng lui về phía sau.Trong khi đó.Vĩnh An thành, tiệm thuốc Trương Ký\"Đã gần một tháng, Cảnh nhi chưa bao giờ rời xa chúng ta lâu như vậy.<br><br>Ai, ~ Không biết bây giờ hắn thế nào.<br><br>hắn có quen với đồ ăn ở đó không, có quen ngủ trên giường không, liệu hắn có bị bắt nạt không?\"Trương mẫu vừa nói vừa lau nước mắt.Trương phụ bên cạnh nghe vậy lại kéo Trương mẫu vào lòng, an ủi: \"Nương tử, đừng lo lắng nữa, Cảnh Nhi đã trưởng thành rồi.\"\"Sao có thể không lo lắng?\"Đang nói chuyện.Cót két…Có tiếng gõ cửa cửa tiệm thuốc.\"Tới.\" Trương phụ trả lời, sau đó nhanh chóng chạy ra mở cửa.Trương mẫu cũng vội vàng dùng ống tay áo tay lau nước mắt trên mặt.\"Trương lang trung, ông chủ của chúng ta sai ta tới hỏi ngươi, khi nào ngươi có thể dọn đi?\"\"Ta thực sự xin lỗi, năm ba ngày nữa Cảnh nhi của chúng ta sẽ trở lại, chờ hắn trở lại chúng ta sẽ dọn đi ngay.”Khi Trương mẫu bước ra, đã thấy Trương phụ đang kính cẩn nói gì đó với một nam tử trung niên mặc cẩm bào.Nghe vậy, nam tử trung niên có chút sốt ruột nói: \"Trương lang trung, ta hy vọng ngươi có thể giữ lời, chờ quý công tử về các ngươi phải dọn đi ngay, ông chủ của chúng ta rất vội.<br><br><br>\"\"Biết, ngài yên tâm.\"Thấy vậy, nam tử trung niên gật đầu, quay đầu đi ra đi ra khỏi tiệm thuốc.Phía sau, Trương phụ và Trương mẫu nhìn nhau, không khỏi thở phào nhẹ nhõm.Chẳng được bao lâu.Lưu chưởng quỹ bên cạnh lặng lẽ đi vào, bắt gặp ánh mắt của Trương phụ, thở dài:\"Ai,, Trương lang trung, bọn họ lại thúc giục ngươi?\"\"Ừ.\" Trương phụ bất lực gật đầu.\"Bà nội, bọn họ cũng thúc giục ta, nếu không phải Trương lang trung ngươi cứ kéo đi, mấy người chúng ta đã bị đuổi đi từ lâu rồi.\"\"Nếu không phải chủ nhân của Bách Thảo Đường quen biết tiên trưởng, thật sự là không chọc nổi, mẹ nó một chút bạc đó cũng muốn mua cửa hàng của ta, sao không ăn cướp luôn đi!\"Lưu chưởng quỹ mắng chửi.\"Được rồi, Lưu chưởng quỹ, cẩn thận họa từ miệng mà ra.\" Trương phụ cười trấn an nói.\"\"Đúng rồi, Trương lang trung, Trương Cảnh nhà ngươi hắn đi đâu rồi, sao ròng rã cả tháng nay không về?\"Trương phụ muốn nói gì đó, nhưng lại bị Trương mẫu cho một ánh mắt.Sau đó nghe thấy Trương Mẫu cười nói: \"Lưu chưởng quỹ, Trương Cảnh nhà chúng ta đi thăm họ hàng ở quận lân cận, hắn sẽ sớm trở lại.\"\"Thì ra là thế.\"Sau khi Lưu chưởng quỹ rời đi, Trương phụ hỏi:\"Nương tử, sao ngươi…\"\"Phu quân ngươi hồ đồ sao, ngươi cứ nói với bọn họ như vậy, sau đó khi Cảnh nhi trở về, bọn họ nhất định sẽ hỏi đông tây.<br><br> <br>Đây không phải là kích thích Cảnh nhi sao?\"Trương mẫu cho Trương phụ một cái trợn trắng mắt.\"Thì ra là thế, cũng may là phu nhân suy nghĩ chu đáo!\" Trương phụ chợt nhận ra vấn đề.Ba ngày trôi qua trong chớp mắt.Bên trong tiểu viện.Trương Cảnh kiểm tra pháp khí, phi kiếm và Thủy Vân thuẫn trong tay hết lần này đến lần khác để tránh những rắc rối khi sử dụng nó hôm nay.Sau đó hắn liếc mắt nhìn con cá pháp thuật trong Ngũ Pháp Linh Hà.Sau khi chắc chắn rằng mọi sự chuẩn bị đã được thực hiện xong, hắn hít một hơi thật sâu, mở cửa và đi về phía truyền thừa các.Con đường hôm nay yên tĩnh hơn bình thường rất nhiều.Trên đường đi, Trương Cảnh gặp rất nhiều người, tất cả đều im lặng đi về phía trước, trên mặt lộ ra vẻ mặt nghiêm túc.Không bao lâu.Bộp bộp…Trương Cảnh chậm rãi đi tới quảng trường trước truyền thừa các.Hơi quét ánh mắt, hắn đại khái ước chừng lần này có tới ba trăm người mới gia nhập đạo viện..<br><br>"]