["Lục lão phu nhân nắm lấy tay A Ngư kéo lại ngồi bên cạnh mình, từng nếp nhăn trên mặt đều khắc sâu sự yêu thương. A Ngư thầm nghĩ, đúng là nhân lão thành tinh. Mặc dù chưa có chứng cứ trực tiếp, nhưng nàng có cảm giác rằng vị lão thái thái này đã biết rõ tất cả mọi chuyện xảy ra với Nhan Gia Dục. Nhưng nhìn khuôn mặt hiền từ phúc hậu như vậy, ai có thể nhìn ra được.<br><br>“Ra ngoài đi dạo cũng tốt, cả ngày cứ ở trong phòng người sẽ buồn chán lắm.” Lục lão phu nhân quay đầu nhìn Lục Nhược Linh và Lục Nhược Kỳ cũng đang định cùng nhau ra ngoài: “Dục Nhi sức khỏe yếu, các ngươi chú ý chăm sóc một chút.”<br><br>“Sức khỏe yếu thì còn đi ra ngoài làm gì, có tự biết thân biết phận không.” Lục Nhược Linh lẩm bẩm một câu, những người có mặt ở đây đều nghe thấy.<br><br>Tứ cô nương Lục Nhược Kỳ đứng ở bên nghe vậy liền liếc Lục Nhược Linh một cái, đồ ngốc đúng là đồ ngốc. Lục Nhược Kỳ là đích nữ của vợ thứ hai, cùng tuổi với Lục Nhược Linh, có rất nhiều oán hận với nàng ta, mỗi lần cãi nhau, Lục Nhược Linh lại rêu rao bắt nạt nàng ấy không có phụ thân, đại bá phụ khóc đến chết khiến nàng ấy bị mắng. Ngoài ra lại cứ thích lấy chuyện phụ thân của nàng ấy là con của vợ lẽ ra lăng mạ nàng ấy, Lục Nhược Kỳ có thể không hận nàng ta sao?<br><br>Lục phu nhân cũng có chút đau đầu, một cái bị hỏng cũng sẽ ảnh hưởng đến những cái khác, Lục Nhược Linh thanh danh không tốt, con gái tôn tử của chính nàng ta cũng sẽ bị ảnh hưởng. Không chỉ một lần thầm oán trách Bách thị và lão phu nhân quá nuông chiều, Lục Nhược Linh chính là còn thiếu việc bị trừng phạt, nếu như cương quyết giáo huấn vài lần, đảm bảo nàng ta cũng không dám ngạo mạng không biết trời đất như vậy, nhưng lão phu nhân và Bách thị không đành lòng, nàng ấy chỉ là con của một thẩm nương, phụ thân còn là con của vợ bé thì có thể làm gì được, hễ nói nhiều một câu thì sẽ  trở thành một con gái mồ côi hà khắc.<br><br>A Ngư trầm thấp giọng, trong mắt nổi lên một màn sương mù: “Vậy ta không đi nữa.”<br><br>Lục phu nhân liếc nhìn Bách thị.<br><br>Bách thị tự cảm thấy xấu hổ, lườm Lục Nhược Linh: “Ngươi đang nói cái gì vậy, còn không mau đi xin lỗi biểu tỷ của người.”<br><br>Lục Nhược Linh quay mặt đi không chịu hợp tác.<br><br>Trước mặt nhiều người như vậy, Bách thị càng cảm thấy mất mặt: “Vậy ngươi đang có thái độ gì vậy?”<br><br>A Ngư hiểu ý nói: “Đại cữu mẫu đừng tức giận, tam biểu muội chỉ đùa với ta thôi.”<br><br>“Ngươi đừng có đạo đức giả.” Lục Nhược Linh quay mặt đi tức giận trừng A Ngư.<br><br>Mặt A Ngư cứng đơ ra.<br><br>Bách thị đỏ mặt: “Con nha đầu hỗn xược này, ta nghĩ ngươi không cần ra khỏi cửa, ở trong phòng mà xem lại mình đi.”<br><br>Lục Nhược Linh nghe vậy, vội vàng nhìn về phía Lục lão phu nhân: “Tổ mẫu!”<br><br>Lục lão phu nhân nhăn mặt: “Càng lớn càng không ra gì, sao lại nói chuyện với biểu tỷ của ngươi như thế, còn không chịu nhận lỗi.”<br><br>A Ngư vội nói không cần, không cần.<br><br>Nhìn Lục lão phu nhân và Bách thị, Lục Nhược Linh nghiến răng, biết được mình không qua được chuyện này, hôm nay có lẽ không thể ra khỏi cửa được, vô cùng không cam lòng và không muốn như vậy, nàng ta nhìn A Ngư nói: “Ta không có cố ý.”<br><br>A Ngư cong khóe miệng: “Ta biết.” Ngươi đã cố tình, nàng luôn ghi nhớ. Nhan Gia Dục tính tình vốn nhạy cảm, Lục Nhược Linh tính tình hà khắc từ nhỏ đến lớn đã khiến nàng phải khóc hơn trăm lần.<br><br>“Trời cũng không còn sớm nữa, các ngươi ra ngoài đi, chú ý an toàn.” Lục lão phu nhân bắt tay A Ngư, nhìn nàng vỗ về.<br><br>Lại là kiểu giảng hòa như vậy, có lần Lục lão phu nhân nói với Nhan Gia Dục rằng Lục Nhược Linh được nuông chiều đến hư hỏng, nếu nàng một mực quở trách chỉ khiến Lục Nhược Linh càng tệ hơn. Vì vậy Nhan Gia Dục phải bao dung hơn, những việc nhỏ nhặt thì nên nhường nhịn nàng ta mấy phần, con người sẽ không quên những điều tốt mà người khác đã làm cho mình, Lục Nhược Linh sớm muộn gì cũng sẽ biết điểm tốt của nàng. Nhan Gia Dục vậy mà tin vào nàng ta.<br><br>Từ biệt trưởng bối, ba tỷ muội ra ngoài, bà vú họ Tống không đi cùng, trong những ngày như hôm nay các cô nương mang theo nha hoàn còn trẻ, kẻo các ma ma lại quản đông quản tây.<br><br>Sau khi ra khỏi Vinh Thọ Đường, Lục Nhược Linh liếc A Ngư một cái: “Đồ đạo đức giả.”<br><br>A Ngư cụp mắt, phớt lờ nàng ta.<br><br>Lục Nhược Linh đắc ý nhếch miệng, lại nhìn Lục Nhược Kỳ ở bên cạnh, nàng ta thấy không thuận mắt, đừng tưởng vừa rồi nàng ta không nhìn thấy vẻ mặt hả hê của nàng ấy khi còn ở chỗ tổ mẫu.<br><br>Lục Nhược Linh ra oai vuốt vuốt tóc, tay áo tuột xuống để lộ ra một đoạn cánh tay bụ bẫm, trên tay có đeo một chiếc vòng tay hoàng ngọc trong suốt.<br><br>A Ngư liếc mắt một cái, nhớ tới nửa tháng trước, Lục Mậu Điển mang về mấy đôi vòng tay ngọc bội cho các cô nương chọn, Lục Nhược Kỳ và Lục Nhược Linh không hẹn mà gặp đều thích mê đôi vòng tay hoàng ngọc này, cuối cùng Lục Mậu Điển đưa cho Lục Nhược Linh, một bên thì đắc ý, một bên vô cùng phẫn nộ.<br><br>Vừa nhìn thấy chiếc vòng tay đó, ánh mắt Lục Nhược Kỳ liền thay đổi, trong mắt hiện lên sự tức giận. Phụ thân nói Lục Nhược Linh từ nhỏ đã mất cha, rất đáng thương, nàng ấy phải nhường nhịn. Nếu nói về đáng thương và mồ côi thì chẳng phải Nhan Gia Dục mất cha mất mẹ còn đáng thương hơn sao, đâu có thấy Lục Nhược Linh nhường nhịn Nhan Gia Dục, con bắt bớ người ta mất cha mất mẹ mà ức hiếp thêm.<br><br>Lục Nhược Linh biết rõ còn cố ý hỏi: “Hôm nay tứ muội có đeo vòng tay hồng ngọc kia không?”<br><br>Lục Nhược Kỳ để lộ ra cổ tay trắng như tuyết, trên có đeo một chiếc lắc tay hồng châu, đỏ ra đỏ trắng ra trắng trông rất đẹp: “Cái vòng tay kia hơi to, ta đeo lỏng lẻo quá.” Nhìn cánh tay thô của Lục Nhược Linh, đắc ý cái gì, đưa cho nàng ta có khác gì lãng phí bảo bối, nàng ấy không ngại ra vẻ: “Chỉ có tam muội mới có thể đeo hợp thôi.”<br><br>“Ngươi có ý gì!” Lục Nhược Linh giận tím mặt.<br><br>Lục Nhược Kỳ: “Theo đúng nghĩa đen.”<br><br>Lục Nhược Linh tức giận muốn đánh người nhưng nàng ta lại không dám, hôm nay làm ầm ĩ lên nhất định sẽ không thể ra ngoài, chỉ có thể tự làm mình tức giận đến nội thương"]