["Nguyễn Mộ Tình nhàm chán đang nằm trên giường ngẩn người, ở nơi này gần như cô lập với thế giới bên ngoài, nàng ta hoàn toàn không hay biết gì về những thứ bên ngoài.<br><br>Xuyên qua cái gì cũng tốt, duy chỉ có một điểm không tốt, ngày ngày trôi qua quá nhàm chán, Nguyễn Mộ Tình thở dài một hơi, chợt nghe thấy giọng nói bối rối của Tiểu Điệp: \"Thế Tử, Thế Tử.\"<br><br>Nguyễn Mộ Tình xốc màn giường lên, nhìn thấy Thẩm Khắc Kỷ mặt mũi bầm dập, ánh mắt kỳ quái không nói nên lời, Nguyễn Mộ Tình theo bản năng co rúm lại, sau đó đau lòng: \"Phục Lễ, người làm sao vậy?\"<br><br>Nàng chân trần xông tới, nâng mặt Thẩm Khắc Kỷ, còn muốn hỏi, lại bị nụ hôn ập xuống chặn miệng, thay vì nói hôn, không bằng nói là hung ác cắn, mang theo ý tứ điên cuồng.<br><br>Tiểu Điệp đi theo vào cửa sợ tới mức trợn tròn mắt, ngay sau đó đỏ mặt, cơ hồ là đồng thủ đồng cước chạy ra ngoài, chạy ra một đoạn, mới nhớ tới cửa không đóng, không thể không nhịn xấu hổ trở về đóng cửa.<br><br>Không cẩn thận ngẩng đầu, chỉ thấy cô nương nhà mình bị đặt ở trên bàn, lộ ra nửa người trắng như tuyết. Sợ tới mức chân nàng ta mềm nhũn, thiếu chút nữa đặt mông ngồi trên mặt đất, như lửa đốt đuôi đóng cửa lại.<br><br>Tiểu Điệp cúi đầu bỏ chạy.<br><br>Trong phòng, Nguyễn Mộ Tình đã nhận ra trạng thái Thẩm Khắc Kỷ không đúng, ánh mắt hắn ta đều đỏ lên, cũng chưa từng thô bạo như vậy, nhưng vô luận nàng tanói cái gì đối phương cũng không nghe vào.<br><br>Giờ này khắc này, trong đầu Thẩm Khắc Kỷ chỉ có một, hắn ta không bị bệnh, hắn ta là người bình thường, hắn ta là nam nhân bình thường.<br><br>Thật lâu sau, lý trí Thẩm Khắc Kỷ dần dần trở lại, giật mình cảm thấy Nguyễn Mộ Tình sắc mặt tái nhợt không ngừng khóc lóc, thương xót không trhooi, vạn phần áy náy ôm nàng ta: \"Xin lỗi, xin lỗi.\"<br><br>Nguyễn Mộ Tình cô họng khóc đến khàn: “Rốt cuộc chàng đã gặp phải chuyện gì?\"<br><br>Cả người Thẩm Khắc Kỷ cứng đờ.<br><br>Nguyễn Mộ Tình càng cảm thấy kỳ quái, còn có chút bất an.<br><br>\"Chúng ta rời khỏi kinh thành được không? Ta sẽ đưa nàng tới một nơi không ai biết về chúng ta.\"<br><br>Thẩm Khắc Kỷ nhìn vào mắt Nguyễn Mộ Tình. Rời khỏi kinh thành, cũng không ai biết quá khứ của hắn ta, bọn họ có thể sống cuộc sống bình thường, sinh con đẻ cái, hạnh phúc vui vẻ.<br><br>Nguyễn Mộ Tình hoảng sợ, sốt ruột phát hoảng: \"Chàng đã gặp chuyện gì vậy?\"<br><br>Vậy mà lại muốn rời khỏi kinh thành, nghe giọng nói của hắn ta hình như còn có ý muốn chạy trốn.<br><br>Thẩm Khắc Kỷ trầm mặc.<br><br>Nguyễn Mộ Tình trấn an ôm lấy hắn ta, dịu giọng nói: \"Phục Lễ, chàng đừng như vậy, như vậy ta sẽ sợ hãi, chàng nói cho ta biết được không?\"<br><br>Thẩm Khắc Kỷ đột nhiên cười cười: \"Không có gì, chỉ là gặp phải chuyện không vui, cảm thấy quá mệt mỏi.\"<br><br>Nguyễn Mộ Tình không tin, chắc chắn là chuyện lớn, có điều hắn ta hiển nhiên không chịu nói, cũng không muốn tiếp tục truy hỏi, nữ nhân đa nghi sẽ không còn đáng yêu, chỉ đau lòng sờ sờ mặt Thẩm Khắc kỷ: \"Tên khốn nào đánh vậy?\"<br><br>Thẩm Khắc Kỷ lại qua loa.<br><br>Ở chỗ Nguyễn Mộ Tình, Thẩm Khắc Kỷ được an ủi về mặt tâm linh và thân thể, cuối cùng cũng được an ủi ngủ ngon một giấc. Nguyễn Mộ Tình thế nào cũng không ngủ được, ngay cả bỏ trốn cũng nói ra, khẳng định không phải chuyện nhỏ. caphemuoi: đọc trên gacsach.online hoặc gacsach.org để ủng hộ nhóm dịch caphemuoi các bạn nhé &lt;3 <br><br>Nàng ta kiềm chế sự tò mò, chờ Thẩm Khắc Kỷ ở lại nơi này của mình hai ngày, sau khi hắn ta rời đi, mới bảo Tiểu Điệp đi vào trong thành hỏi thăm.<br><br>Chuyện của Thẩm Khắc Kỷ đã lan truyền khắp cả thành, Tiểu Điệp mới hỏi thăm một chút thì đã nghe ngóng được.<br><br>Tiểu Điệp trợn tròn mắt, Thẩm Thế Tử không được, làm sao có thể chứ, mỗi lần động tĩnh của bọn họ... Tiểu Điệp xấu hổ đỏ mặt, vội vàng chạy về báo cáo.<br><br>Nguyễn Mộ Tình cũng ngây người, không hiểu đây là tình huống gì? Thẩm Khắc Kỷ có được hay không, nàng ta không thể rõ ràng hơn. Nhưng tin đồn này rất có căn cứ, lời nói còn hết sức sức thuyết phục, cũng không giống như là tung tin vịt, nếu là tung tin vịt, Vinh Vương phủ làm sao có thể ngồi im được.<br><br>Loại tin đồn này thực ra rất dễ bị phá bỏ, theo bằng hữu tới thanh lâu một chuyến, tìm mấy nữ nhân rồi biểu diễn một màn là được, dù sao Thẩm Khắc Kỷ cũng là nam nhân, mấy chuyện đó không quan trọng, nhưng lời đồn sẽ lập tức được dập tắt.<br><br>Bỗng nhiên, trong đầu nàng xẹt qua một suy nghĩ nào đó, nhớ tới lần đầu tiên của bọn họ, lúc ấy nàng ta cảm thấy không đúng lắm, còn cho rằng hắn ta là một kẻ không dùng được, chẳng qua rất nhanh đã yên tâm trở lại, chỉ là hắn ta có chút không thành thạo.<br><br>Nếu thật sự giống như nàng ta nghĩ, Nguyễn Mộ Tình nhếch miệng, trong lòng ngọt ngào như uống mật, nàng ta nhặt được bảo vật.<br><br>Khi Thẩm Khắc Kỷ tới lần nữa, Nguyễn Mộ Tình trực tiếp hỏi, có phải hắn ta không có phản ứng gì với người phụ nữ khác hay không?<br><br>Khuôn mặt Thẩm Khắc Kỷ lập tức trở nên trắng bệch, giống như bị người ta nhấn chìm trong nước đá vào mùa đông giá rét.<br><br>Nguyễn Mộ Tình thương tiếc ôm eo hắn ta: \"Chàng thật đúng là đã để những lời nói của đám người đó ở trong lòng, chàng có được hay không, ta còn không rõ ràng sao.\"<br><br>Nguyễn Mộ Tình hơi nhếch miệng, chỉ chỉ ngực trái của hắn ta: \"Bởi vì chàng không thích bọn họ, nội tâm đang kháng cự, cho nên thân thể của chàng mới không có phản ứng gì. Chàng không bị bệnh, chàng chỉ kén chọn thôi. Những người có phản ứng với cả chó cái thì mới có bệnh.\"<br><br>Thẩm Khắc Kỷ giật mình, thân thể cứng ngắc dần dần thả lỏng, trong mắt cũng chậm rãi xuất hiện ánh sáng."]