["Tống nãi nương lưỡng lự bất định, do dự hai ngày, còn chưa kịp đợi bà ta đưa ra kết quả, đối phương đã chủ động tìm đến bà ta.<br><br>“Lão gia có được một hộp bút lông Tử Hào thượng đẳng, lệnh cho ta đưa đến cho các vị cô nương.” Trung Toàn gia tươi cười đưa ra hai cái hộp hình chữ nhật.<br><br>Vị lão gia này là gia chủ của Lục thị nhị lão gia Lục Mậu Điển, hắn ta tuy là thứ tử, song Lục lão phu nhân chỉ ra một đích tử duy nhất là Lục đại lão gia, nhưng do sinh sớm nên cơ thể yếu ớt, nhìn thấy không thể sinh được nhi tử thứ hai nữa, Lục lão phu nhân mới nhận nuôi Lục Mậu Điển làm con và gọi là đích tử, bao nhiêu năm qua đóng vai mẫu hiền tử hiếu sống đến nay.<br><br>Tống nãi nương hai tay đón lấy.<br><br>A Ngư cười nói: “Đa tạ nhị cữu cữu.”<br><br>Trung Toàn gia lại hỏi biểu cô nương có sức khỏe có tốt hơn chút nào không?<br><br>A Ngư đáp lời lại sức khỏe vẫn tốt.<br><br>Hàn huyên vài câu, bà vú họ Tống đích thân đưa Trung Toàn gia ra ngoài cửa để thể hiện sự kính trọng, Trung Toàn gia là thay mặt Lục Mậu Điển tới đây, đương nhiên không thể khinh mạn.<br><br>A Ngư chú ý đến lông mày và ánh mắt của hai người họ trước khi rời đi, khẽ nheo mắt lại.<br><br>Trung Toàn gia niềm nở đi cùng với bà vú họ Tống ra khỏi viện, còn luôn đi về phía trước, miệng thì nói to toàn những lời khách sáo.<br><br>Đi được một đoạn, Trung Toàn gia vẫn giữ nguyên nụ cười, thấp giọng nói: “Tăng gấp đôi phân lượng.”<br><br>Nụ cười của bà vú họ Tống trong nháy mắt trở nên cứng ngắc, da mặt co quắp: “Tại vì sao thế?”<br><br>Trung Toàn gia nhướng mí mắt, nhếch mép cười nói: “Nhị tiểu tử nhà ngươi làm quan rồi phải không, nhưng nghĩ đi đâu sao không đi đến chỗ của phụ thân hắn, cũng còn có người trông nom.”<br><br>Trượng phu của bà vú họ Tống là quản sự của một tiệm cầm đồ, là người hầu cũ của Nhan gia, đương nhiên, bây giờ tiệm cầm đồ này đã thuộc về Lục gia rồi.<br><br>Tống nãi nương nghe thấy bên trong có sự uy hiếp, không dám hỏi thêm, bất chấp nói: “Ta vốn định kiếm ngươi để nói, sáng nay ta cầm không vững tay nên lọ thuốc đó đã bị vỡ rồi.”<br><br>Trung Toàn gia ánh mắt trở nên lạnh lùng: “Là hôm nay làm vỡ?”<br><br>Tống nãi nương cũng không dám nói dối: “Ba hôm trước, buổi chiều của ba hôm trước, ta không dám nói, lão tỷ tỷ tha cho ta lần này, về sau ta sẽ không dám nữa.”<br><br>Trung Toàn gia liếc mắt một cái: “Cung đã bắn đi thì không có đường quay đầu lại, ngươi đừng có phạm phải hồ đồ.”<br><br>Tống nãi nương toát mồ hôi lạnh: “Không có không có.”<br><br>Trung Toàn gia nhìn xung quanh trống trải: “Ta không nói nhiều lời nữa, ngươi đều hiểu. Ngày mai ngươi đến chỗ của ta lấy bản mẫu thêu hoa.”<br><br>Tống nãi nương vâng vâng dạ dạ đáp lời.<br><br>Trung Toàn gia vỗ vỗ tay của bà vú họ Tống, cười to nói: “Lão muội muội đưa tiễn đến đây là được rồi, mau trở về hầu hạ cô nương, nếu như còn thiếu gì cứ việc phái người đến bẩm báo.”<br><br>Tống nãi nương cười nói: “Lão tỷ tỷ đi thong thả, có thời gian chúng ta uống rượu.”<br><br>Vừa quay đầu lại, nhìn thấy con mèo trong bụi cỏ, bà vú họ Tống có tật giật mình, hết hồn lấy tay ôm ngực, dậm chân một tiếng rồi bỏ đi.<br><br>“Meo ~” tiểu Quai lười biếng kêu lên một tiếng, quay đầu rồi bỏ chạy.<br><br>Tống nãi nương vỗ vỗ vào ngực, làm như không có chuyện gì rồi trở vào phòng, nhìn thấy A Ngư đang nghiêm túc pha hương, trên tay có rất nhiều bình lọ nhìn hoa cả mắt. Động tác của nàng rất có trật tự, hàng mi dài từng sợi từng sợi cong vút như con bướm đen đang bay lượn, đôi mắt với con ngươi đen láy, lấp lánh như ánh trăng sao sáng rực, bà vú họ Tống liếc mắt nhìn nàng: “Cô nương đã pha một lúc lâu rồi, nên đi nghỉ ngơi đi, cẩn thận không bị mệt.”<br><br>A Ngư không ngừng động tác trên tay: “Ta không mệt, dù sao cũng không có việc gì làm.” Đây là món quà lớn mà nàng báo đáp cho lục hoàng tử và Tấn Dương quận chúa, chỉ có điều còn thiếu mấy vị thuốc. Trong Lục phủ phòng dược, nhưng nàng không thể đi lấy, sợ làm người ta nghi ngờ, hiện tại cũng chưa phải lúc để vạch mặt.<br><br>Đợi nàng để Tấn Dương quận chúa và lục hoàng tử ăn trái đắng, phân biệt được đâu là người đâu là ma trong phủ này, khi hai tâm nguyện này được hoàn thành thì nàng có thể tự vạch mặt rồi.<br><br>Nàng tuy là cô  bé mồ côi không nơi nương tựa nhưng vẫn là trẻ mồ côi liệt sĩ, thân thể toàn là độc của nàng cùng với khối gia sản khổng lồ của Nhan gia chính là bằng chứng rõ ràng nhất. Trên tay nàng không có sổ sách, thậm chí nàng cũng không biết nhà Nhan gia rốt cuộc là có bao nhiêu tài sản, nhưng vàng bạc, châu báu, đồ cổ, thư pháp và tranh vẽ đều là đồ tham ô, những sản nghiệp như đất đai nhà cửa được ghi chép vào sổ sách của nha môn không thể vô cớ biến mất, chỉ cần đồng ý điều tra chắc ăn có thể tra ra manh mối."]