["Cuộc gặp gỡ này vì Tiêu Nhã Quân ngất xỉu mà kết thúc trong không vui, trước khi đi, Tiêu lão phu nhân còn nhìn A Ngư với ánh mắt như có thể phun ra lửa.<br><br>A Ngư thoải mái thẳng thắn đến mức lão phu nhân không còn gì để nói, nàng căn bản chẳng quan tâm đến việc Tiêu lão phu nhân có yêu thích mình hay không, có điều ở triều đại này coi trọng chữ hiếu, khó tránh việc lâm vào thế bị động. Nhưng tuyệt đối không có khả năng bắt nàng chịu thua, đi lấy lòng lão thái thái vốn đã chán ghét nàng.<br><br>Vén một góc rèm cửa lên, A Ngư nhìn thấy ngoài cửa sổ là những cánh đồng phủ đầy tuyết trắng, lòng hạ quyết tâm, trên đạo hiếu còn có hoàng quyền.<br><br>Du thị mang tâm trạng nặng nề dựa vào chiếc gối mềm, tình cảnh trước đó cứ lởn vởn trước mắt. Du Nhi nói nàng không muốn nhìn thấy Nhã Quân, Du thị có thể hiểu được, bà ấy cũng đã gặp phu thê Chu thị, đường nét trên khuôn mặt Nhã Quân cũng tương tự cha mẹ ruột, khi nhìn thấy nàng ấy, chính bà ấy cũng sẽ bất giác nghĩ đến phu thê Chu thị, rồi lại nhớ đến những chuyện độc ác hai phu thê đó gây ra.<br><br>Bà ấy không thể trả thù Nhã Quân vì những việc làm xấu xa của phu thê Chu thị, nhưng bà ấy cũng không thể yêu thương nàng ấy nhiều như trước, cũng không biết phải đối mặt với đứa con gái nuôi của mình như thế nào.<br><br>Tách ra là cách tốt nhất cho tất cả bọn họ, đi đến một nơi khác, thay tên đổi họ, Nhã Quân không phải chịu liên lụy từ tiếng xấu của cha mẹ ruột, có thể bắt đầu lại từ đầu.<br><br>Nhưng nhìn thái độ của Tiêu lão phu nhân, bà ta chắc chắn sẽ không muốn để Nhã Quân đi. Sau lần này, chỉ sợ lão phu nhân sẽ dồn hết mọi oán giận lên Du Nhi.<br><br>Sau này dù có cố tình tránh thế nào đi chăng nữa, mọi người chắc chắn cũng phải gặp lại nhau, nếu Du Nhi vẫn mạnh mẽ như hôm nay, bị truyền ra ngoài, Du Nhi sẽ bị người khác nắm được điểm yếu.<br><br>Sau khi cân nhắc cẩn thận, Du thị chậm rãi nói: \"Du Nhi, dù gì thì đó cũng là tổ mẫu của con.\"<br><br>A Ngư thả tay đang nâng rèm xe xuống, mi mắt cụp xuống, nói ra sự thật: \"Lão phu nhân không thích con.\"<br><br>Du thị cảm thấy chua xót trong lòng, sao bà ấy lại không phát hiện Tiêu lão phu nhân không thích con gái mình cơ chứ.<br><br>“Trong mắt lão phu nhân, con không phải là đứa cháu gái thất lạc được tìm thấy, mà là kẻ phá hoại, là kẻ xâm nhập phá hỏng cuộc sống yên bình và tươi đẹp của bà ấy và Tiêu Nhã Quân.”<br><br>A Ngư thẳng thắn trình bày sự thật tàn nhẫn ra trước mắt Du thị.<br><br>Du thị muốn giải thích nhưng không có lý lẽ gì để nói lại, khó khăn lắm mới tìm được một lý do: \"Nhã Quân do một tay tổ mẫu con nuôi lớn, con thông cảm một chút, lão phu nhân cũng lớn tuổi rồi, như người ta hay nói, người già là một đứa trẻ lớn tuổi mà.\"<br><br>“Con hiểu, hôm nay là do con quá kích động.” A Ngư cười tinh nghịch: “Sau này lão phu nhân nói cái gì, con sẽ vào tai trái ra tai phải luôn.”<br><br>Du thị yêu thương vỗ vỗ tay nàng: \"Làm con tủi thân rồi.\"<br><br>A Ngư cười khẽ: “Có cha mẹ thương con thì con sẽ không tủi thân.”<br><br>Tiêu lão phu nhân càng không hài lòng về nàng, Tĩnh Hải Hầu và Du thị sẽ càng yêu thương nàng hơn.<br><br>Ánh mắt Du thị trở nên dịu dàng hơn.<br><br>Mãi đến khi ăn lễ mừng năm mới, A Ngư mới gặp lại Tiêu lão phu nhân, có lẽ vì trải nghiệm lần trước quá mức kinh khủng nên Tiêu lão phu nhân không còn cố gắng thử làm A Ngư mềm lòng nữa, có điều, bà ta cũng không thèm nhìn nàng.<br><br>Trên mặt A Ngư vương nét sợ hãi, rơi vào trong mắt người khác khiến bọn không khỏi có chút đồng cảm. Cả nhà trên dưới đều biết Tiêu lão phu nhân cưng chiều Tiêu Nhã Quân nhất, dù đã chứng minh được nàng ấy không phải cháu gái ruột, sự yêu thương của Tiêu lão phu nhân với Tiêu Nhã Quân chỉ có tăng chứ không hề giảm, hơn cả mấy đứa cháu gái ruột của mình, làm không ít người ghen tị. Nhìn A Ngư đáng lẽ phải được bồi thường nhiều nhất cũng không chiếm được chút nào từ Tiêu lão phu nhân, lại còn bị đối xử lạnh nhạt, không thiếu người nói thầm hai chữ bất công, nên càng thân thiết với A Ngư và xa lánh Tiêu Nhã Quân hơn.<br><br>Cho dù Tiêu lão phu nhân không thích nàng, nhưng nàng là tiểu thư chân chính của Hầu phủ, lại còn có Tĩnh Hải Hầu và Du thị làm chỗ dựa, A Ngư vẫn cảm thấy vô cùng tự do thoải mái.<br><br>Trái ngược với nàng, Tiêu Nhã Quân quay trở lại phủ theo Tiêu lão phu nhân, danh không chính ngôn chẳng thuận, hoàn cảnh có chút xấu hổ. Tiêu Nhã Quân luôn cảm thấy ánh mắt mọi người nhìn mình chứa đầy ẩn ý, ​​khiến nàng ấy đứng ngồi không yên.<br><br>Lòng Du thị tràn ngập áy náy, lời lên án của A Ngư còn văng vẳng bên tai mà Tiêu lão phu nhân vẫn ngoảnh mặt làm ngơ, công khai dẫn theo Tiêu Nhã Quân quay về phủ. Nhưng Tiêu lão phu nhân là trưởng bối, sắp sang năm mới cũng không thể để lão nhân gia giận dỗi ở biệt trang với Tiêu Nhã Quân.<br><br>Vì cảm giác áy náy này mà Du thị và Tĩnh Hải Hầu đã đưa cho A Ngư không ít đồ tốt.<br><br>A Ngư vuốt ve tấm áo choàng lông cáo trắng muốt mà Tĩnh Hải Hầu vừa đưa qua, thật ra, nàng cảm thấy Tiêu Nhã Quân trở về mới là tự mình chuốc lấy khổ. Trở về Hầu phủ, Tiêu Nhã Quân phải đối diện trực tiếp với tình cảnh thân phận đã thay đổi cực kì lớn, cũng như những ánh mắt và lời nói đầy ẩn ý.<br><br>Nhất là khi hai nàng ở chung một mái nhà, hiếm có người không lặng lẽ so sánh hai người với nhau.<br><br>Nguyên chủ đã từng bị cảnh đó ép đến không thở nổi.<br><br>Bây giờ, người không thở được đã đổi thành Tiêu Nhã Quân."]