["“Di nương bây giờ cũng là quý nhân có danh tiếng trước mặt người khác, càng không được phép lười biếng học quy củ, kẻo lại làm mất mặt mũi Vương phủ.”<br><br>Nói xong, Tạ ma ma đặt hai tay lên vai Nguyễn Mộ Tình kéo mạnh ra phía sau cho thẳng lên, chậm rãi nói:<br><br>\"Dù đi hay ngồi, tấm lưng này không được phép còng xuống, nếu không sẽ mất toàn bộ tinh thần và khí thế... Di nương phải nhớ kỹ, hóp bụng thẳng lưng, vai không được co rụt.\"<br><br>Nguyễn Mộ Tình nghiến răng làm theo ý bà, bà già hãy đợi đấy, nhanh thôi, một ngày nào đó nàng ta sẽ trừng phạt lại bà.<br><br>Khó khăn lắm mới có chịu đựng đến lúc kết thúc, hai người Tạ ma ma vừa rời đi, Nguyễn Mộ Tình đã nằm sải dài xuống giường, nàng ta mệt muốn chết.<br><br>Tức giận đấm đấm vào tấm chăn, nhưng vẫn chưa đủ, kể cả thanh danh bây giờ của nàng ta hay của Thẩm Khắc Kỷ đều chưa đủ. Cho nên hai lão già nắm quyền vẫn trắng trợn mượn việc dạy dỗ quy cổ để tra tấn nàng ta, dù nàng ta bóng gió nói với Thẩm Khắc Kỷ thì hắn ta vẫn không thể dể cho hai bà già đó rời đi, hắn ta còn nói cái gì mà học chút quy củ cũng tốt cho nàng ta.<br><br>Đến cùng cũng là vì hắn ta sợ Tạ Uyển Dư, sợ Tạ thị thôi, đúng là kẻ vô dụng, đường đường là Vương phủ mà không có chút can đảm, vậy mà nàng ta có mắt như mù lại nhìn trúng Thẩm Khắc Kỷ nhát gan như thế này.<br><br>Nguyễn Mộ Tình lại hối hận, hối hận đến xanh ruột, nhưng hối hận xong, khi Thẩm Khắc Kỷ đến, nàng ta vẫn trưng ra khuôn mặt tươi cười.<br><br>Nếu không thì nàng ta phải làm sao? Khóc lóc cãi vã, chỉ khiến nam nhân rời đi, làm vậy chỉ khiến bản thân đau khổ thêm mà kẻ thù lại sung sướng.<br><br>Nguyễn Mộ Tình vui vẻ như hoa như bướm nhào vào lòng hắn, Thẩm Khắc Kỷ ôm nàng, cười mắng yêu một câu.<br><br>Nguyễn Mộ Tình dịu dàng cười một tiếng, trong lòng biết rõ hắn ta sẽ trúng chiêu này, nàng ta ngẩng mặt lên, nét cười trên mặt tươi như hoa, dụi dụi vào mặt hắn ta:<br><br>\"Tâm trạng chàng tốt như vậy là đã gặp chuyện tốt gì sao?\"<br><br>Thẩm Khắc Kỷ dịu dàng yêu thương nhìn nàng ta: “Ta đã gặp nhóm Trường Bạch huynh, bọn họ mời ta tham gia cuộc thi thơ vào tháng tới.”<br><br>Từ tiết Đoan Ngọ, chuyện bệnh kín của hắn ta bị lộ ra trước mặt mọi người, hắn ta đã như chuột sợ ánh sáng, luôn trốn tránh mọi người. Hắn ta cho rằng cả đời mình sẽ không thể ngẩng đầu lên được, nhưng may mắn thay, hắn ta đã gặp được nàng ta.<br><br>\"Đây là một cơ hội tốt.\"<br><br>Nguyễn Mộ Tình tròn mắt vui mừng: \"Chàng phải chuẩn bị thật tốt, ta cũng sẽ cố gắng hết sức.\"<br><br>Vẻ mặt Thẩm Khắc Kỷ cứng lại trong tích tắc, khó có thể phát hiện, lấy tác phẩm của người biến thành của mình thật nhục nhã, nhưng hắn ta rất cần cơ hội để xoay người, có lần thứ nhất, thì lần thứ hai và thứ ba càng dễ dàng hơn, nhưng suy cho cùng, trong lòng cũng không cảm thấy dễ chịu.<br><br>\"Phục Lễ, chàng đừng nghĩ nhiều.\"<br><br>Nguyễn Mộ Tình dụi nhẹ vào lồ ng ngực hắn ta: \"Chẳng phải chúng ta đã nói rồi sao, chỉ cần chàng vui vẻ, muốn ta làm gì cũng được.\"<br><br>Thẩm Khắc Kỷ vuốt mái tóc dài của nàng ta: \"Tình Nhi, may mắn lớn nhất trong cuộc đời ta là được gặp nàng.\"<br><br>Nguyễn Mộ Tình mỉm cười ngọt ngào, đang định kể lể tâm sự thì một cơn buồn nôn trào ra từ trong cổ họng.<br><br>Thẩm Khắc Kỷ vô cùng lo lắng, vội vàng hỏi: \"Nàng làm sao vậy?\"<br><br>Nguyễn Mộ Tình nôn khan hai lần cũng hơi giật mình, tay bất giác sờ lên cái bụng bằng phẳng, khuôn mặt nàng ta sáng bừng lên. Kinh nguyệt của nàng ta đã trễ vài ngày, từ khi vào cửa, nàng ta đã không còn dùng các cách tránh thai nữa, còn uống thuốc bổ ba lần một ngày, nàng ta còn cố ý giữ Thẩm Khắc Kỷ ở phòng mình trong thời gian rụng trứng, chuyện mang thai là hết sức bình thường.<br><br>Nàng ta kéo Thẩm Khắc Kỷ đang vội vàng muốn kêu đại phu trong phủ, khuôn mặt ửng hồng, nói nhỏ nhẹ: \"Kỳ kinh nguyệt của ta đã đến chậm hai ngày rồi.\"<br><br>“Nàng không thoải mái ở đâu, tại sao lại trễ chứ… nàng.” Một lúc sau, Thẩm Khắc Kỷ mới hiểu được ý của nàng ta, hắn ta sững sờ một đỗi, ngây ngốc nhìn khuôn mặt xinh đẹp đang tràn đầy niềm vui của Nguyễn Mộ Tình.<br><br>Nguyễn Mộ Tình đặt hai tay lên bụng, nơi này đã có một sinh mệnh nhỏ, nàng ta đang mong chờ biểu hiện của Tạ Uyển Dư khi biết tin.<br><br>“Nàng có rồi?” Đôi mắt của Thẩm Khắc Kỷ mở to vì không thể tin được, ánh sáng trong mắt lại bừng lên rực rỡ.<br><br>Nguyễn Mộ Tình cúi đầu, ngượng ngùng đáp: \"Có vẻ như vậy, hay chúng ta tìm đại phu trong phủ xem sao.\"<br><br>“Chắc chắn là có, chắc chắn phải có.” Thẩm Khắc Kỷ vui sướng đến đỏ bừng cả khuôn mặt, hắn ta rốt cuộc cũng có con rồi.<br><br>\"Tình Nhi, Tình Nhi...\"<br><br>Thẩm Khắc Kỷ ôm lấy Nguyễn Mộ Tình, muốn siết chặt nhưng lại sợ làm nàng ta bị thương, lại càng không nỡ buông ra, hạnh phúc đến mức không biết nói gì, nói năng cũng lộn xộn, không rõ ràng.<br><br>Thấy dáng vẻ làm cha ngốc nghếch của hắn ta, Nguyễn Mộ Tình cực kì vui vẻ.<br><br>Một lúc sau, Tằng phủ y đến.<br><br>Tằng phủ y bắt mạch thật lâu, không nói lời nào, mà lông mày lại nhíu thật chặt.<br><br>Trái tim Thẩm Khắc Kỷ cũng thắt lại theo: \"Tằng đại phu, thai nhi có vấn đề gì sao?\"<br><br>Tằng phủ y cân nhắc cẩn thận, nói một cách thận trọng: \"Thế Tử thứ tội, lão phu không chẩn ra hoạt mạch.\"<br><br>Sấm sét giữa trời quang.<br><br>Thẩm Khắc Kỷ sững sờ, đầu óc trở nên trống rỗng."]