[" ","Chương 370","Mặc dù thái độ của ba rất tệ!","“Bảo bối ngoan, có phải tối nay đã dọa con sợ rồi đúng không?” Cả người Cố Tịch Dao căng cứng, chỉ có nhìn thấy hai đứa trẻ mới có thể hoàn toàn thả lỏng.","Vừa ôm Trình Trình, vừa đi vào phòng tắm.","Dương Dương đang đánh răng, trong miệng đều là bọt lẩm bẩm: “Sao vậy….ừng ực….có gặp bác cả…ừng ực không….ừng ực….”","Vừa nhắc đến bác cả, Trình Trình lập tức đen mặt.","Biểu cảm của Cố Tịch Dao cũng không khá hơn là bao.","Mặc dù phòng ngủ của Dương Dương có một phòng vệ sinh riêng, nhưng không có phòng tắm to và sang trọng như ở phòng khách.","Nhưng thẳng ở chỉ số an toàn cao, không dễ bị phát hiện, vì vậy trong đây đã thành thế giới nhỏ của ba mẹ con.","Dương Dương uống mấy ngụm nước ừng ực hai cái, sau đó nhổ ra, tò mò hỏi Trình Trình: “Sao rồi, sao rồi, chơi có vui không?”","Trình Trình vừa tao nhã kéo chiếc cà vạt nhỏ xuống, vừa liếc nhìn Dương Dương, lãnh đạm nói ra hai từ: “Không vui.”","“Hả?” Đôi mắt nhỏ đang hưng phấn của Dương Dương lập tức mờ đi: “Con người của bác cả và vợ của bác ấy không tốt sao”","Trình Trình vẫn thờ ơ lắc đầu.","“Này, anh lắc đầu là nói bọn họ tốt hay là nói bọn họ không tốt thế?” Dương Dương buồn bực, vấn đề này rất khó có được không, cậu cảm thấy rất chóng mặt.","“Bác cả và vợ của bác ấy có tốt hay không anh không biết, nhưng ba không thích bọn họ.” Trình Trình cởi cúc áo: “À, đúng rồi, con trai của bác cả, anh Khởi Hiên hình như rất thích mẹ.”","Cố Tịch Dao đang xả nước vào bồn tắm, vừa nghe thấy hai chữ Khởi Hiên, lông mày vô thức nhíu lại.","“Wow! Anh nói là có anh trai thích mẹ? Anh trai kia có cao không? Có đẹp trai không? Có tiền không? Giỏi không? Có biết chơi game không? Có yêu thương trẻ con không?” Dương Dương vừa nghe thấy có người thích mẹ mình, cái tính bát quái lại nổi lên.","Bùm. Một hạt dẻ bị Cố Tịch Dao bóp vỡ.","“Cố Dương Dương, nghe giọng điệu này của con, người đàn ông thích mẹ nhất định phải cao, phải đẹp trai, phải giàu có, phải hơn người, phải yêu trẻ con, còn phải chơi game cùng con?” Cố Tịch Dao không khỏi trợn tròn mắt.","Dương Dương nhe răng cười: “Ôi, người đàn ông thích mẹ sau này rất có khả năng sẽ cưới mẹ, con chỉ muốn xác nhận một chút xem có hợp với con không thôi!”","Trình Trình nhướng mày: “Cố Dương Dương, ông già nhà em còn ở bên ngoài, em coi ông ấy chết rồi sao?”","Dương Dương hờ hững nhún vai, trừng mắt với Trình Trình: “Làm ơn đi, đã là thời đại nào rồi. Mẹ chỉ có thể gả cho một mình ba ba khốn nạn sao?”","Đầu ngón tay của Cố Tịch Dao run rẩy, thở dài: “Cố Dương Dương, không được nói những vấn đề linh tinh như vậy! Mau cởi quần áo ra để đi tắm nhanh lên!”","“Hehe, tuân lệnh!”"]