[" ","Chương 136","Trình Trình nhún vai, nếu những tài liệu mà cậu xem không lừa gạt người ta thì đúng là như vậy.","“Trời ơi…” Dương Dương sững sờ, sau đó cậu đứng bật dậy giữ hai vai Trình Trình lắc lia lịa: “Chúng ta là cùng một mẹ sinh ra? Còn ba thì sao? Ba của cậu có phải là ba của tôi không?”","Trình Trình nhíu mày: “Cố Dương Dương, cậu dừng tay lại cho tớ, tớ bị cậu lắc chóng cả mặt rồi đây này.”","“Ha ha.” Dương Dương bật người cười tươi như hoa nở buông hai cánh tay nhỏ bé ra: “Cậu mau trả lời tớ đi…”","Trình Trình xoa xoa cái đầu choáng váng của mình rồi liếc Dương Dương bằng nửa con mắt: “Học dốt thật là đáng sợ. Y học đã chỉ rõ rồi, trường hợp của chúng ta chỉ có thể là cùng cha cùng mẹ.”","“A…” Dương Dương đột nhiên hét ầm lêm.","Trình Trình kịp thời nhét ngón tay vào hai lỗ tai.","“Woa ha ha ha… Thì ra ba tớ không phải là người chim, ba của cậu chính là ba tớ, ya hoo, Dương Dương có ba rồi, woa ha ha…”","Dương Dương hưng phấn nhảy tưng tưng trên giường, quậy tung đống chăn mền mà Trình Trình đã xếp gọn gàng ngay ngắn.","Cậu vui vẻ hét to: “Bắc Minh Tư Trình, có phải mẹ của tớ cũng là mẹ của cậu không?”","“Ừ.” Trình Trình bình thản đáp lời, từ khi cậu biết trên đời còn có một người như Dương Dương thì cậu đã lén tìm tài liệu để nghiên cứu, đến khi cậu tra ra được thông tin về các cặp sinh đôi thì cậu mới biết hóa ra người giống mình như đúc chính là anh em song sinh của mình.","Điều đó khiến cậu thầm hạnh phúc rất lâu, đặc biệt là khi biết mẹ của Dương Dương chính là mẹ của mình thì lại càng xúc động vô vàn.","Chẳng qua, từ xưa đến nay, cậu luôn là một người bình tĩnh lạnh lùng chứ không bộc lộ cảm xúc vui vẻ thoải mái như Dương Dương.","“Tuyệt quá! Vậy em chính là em trai của anh rồi!” Dương Dương nghĩ hôm nay chính là ngày hạnh phúc nhất, không chỉ biết được sự tồn tại của ba mà còn có thêm một đứa em trai, cậu cảm thấy vui đến mức có đang ngủ cũng phải bật dậy mà cười.","Trình Trình bĩu môi: “Là anh trai.”","“Em trai.” Dương Dương khăng khăng.","Trình Trình nhíu mày không thèm để ý tới Dương Dương nữa, cậu đi tới bàn học, mở ngăn kéo, rút ra một xấp giấy, ném tới trước mặt Dương Dương: “Ai thành tích kém, thì người đó chính là em.”","Có lẽ là vì ở cạnh Bắc Minh Quân nên Trình Trình đã quen với việc dùng thực lực để chứng minh.","Dương Dương cầm xấp giấy trong tay, những thành tích thê thảm không nỡ nhìn trước kia khiến cái miệng nhỏ nhắn của cậu trề ra: “Đáng ghét…” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Sau đó, Dương Dương liền lật giở những bài kiểm tra khiến người ta sửng sốt mà Bắc Minh Tư Trình đã làm khi giả mạo cậu, sau khi nhìn thấy cậu liền giật mình: “Một trăm điểm, một trăm điểm, một trăm điểm… Lại một trăm điểm! Bắc Minh Tư Trình, cậu có phải là người không vậy?”","“Uhm.” Trình Trình khẽ nhếch miệng để lộ nụ cười khoái trá khó nhận ra.","Cậu không hề biết, cậu làm bài thi càng tốt lại càng chính là kiếp nạn của Dương Dương.","“Ai ui… Không thể xem tiếp được nữa…” Dương Dương làm ra vẻ ông cụ non, lấy tay che mắt lại.","Nhưng cuối cùng cậu vẫn nhịn không nổi, đau khổ hét lớn với Trình Trình: “Bắc Minh Tư Trình, cậu đúng là đồ mọt sách, cuồng thi cử, sau này cậu có để cho tui tiếp tục sống nữa không hả hả hả hả hả…”","Trình Trình liếc nhìn Dương Dương đang ăn vạ, rồi nhếch mép: “Chấp nhận đi, em trai!”","“Không muốn… anh mới là anh…” Dương Dương kêu gào trong bất lực.","Trình Trình mặc kệ cậu rồi cầm lấy cặp sách của Dương Dương lên, vỗ bụi theo thói quan: “Về đi kẻo ông bà lo đấy.”"]