[" ","Chương 250","Tâm trạng của cô phức tạp đến nỗi không có từ ngữ nào có thể hình dung được.","Giọng cô khàn khàn và dịu dàng nói ra một câu: “Bắc Minh Quân, con trai anh…đáng yêu quá…”","“Xì.” Anh lạnh lùng hừ mũi giễu cợt, có lẽ 5 năm nay đã có không ít phụ nữ nói những lời như thế này.","Nhưng những người phụ nữ đó đều là mượn cơ hội đến gần con trai anh để tiếp cận anh.","Đột nhiên anh hơi thất vọng, không ngờ Cố Tịch Dao cũng là như vậy.","Thế là anh liền lạnh lùng ném ra một câu: “Đừng có nghĩ đến việc thu hút sự chú ý của con trai tôi! Cánh cửa nhà họ Bắc Minh không gả vào dễ dàng vậy đâu! Tốt nhất cô xóa cái suy nghĩ này đi!”","Bắc Minh Quân quăng cho Cố Tịch Dao một ánh nhìn lạnh lùng, sau đó anh nhanh chóng mửa cửa xe ra, thân hình cao lớn đó chui tọt vào trong xe.","Rầm!","Một âm thanh đóng cửa rất vô tình, rung đến mức mấy ngón tay của Cố Tịch Dao run rẩy.","Ngay sau đó động cơ được khởi động.","“Này…” Cổ họng của Cố Tịch Dao khàn khàn.","Ngay lập tức xe của Bắc Minh Quân nổ máy ồn ào nghênh ngang rời đi…","Cô sững sờ đứng ở chỗ cũ, giống như một bông hoa nhỏ bé trong gió, nhưng lại rất quật cường không chịu tàn úa theo gió.","Cho đến khi chiếc xe biến mất trong tầm mắt của cô, cô mới khàn giọng gọi khẽ một tiếng “Trình Trình…”","Cứ như ý thức được điều gì đó, trong lồng ngực cô thoáng chốc như xuất hiện một đóa hoa xinh đẹp.","…","Chỗ rẽ của đầu đường bên kia.","Lúc nãy suýt nữa xảy ra một vụ tai nạn giao thông nên đã làm rất nhiều người vây lại để xem.","Chỉ thấy một bà lão ngã dưới đất, khuỷu tay và đầu gối đều bị xây xát, một chân thì bị gãy.","Cái xe bán đồ ăn nhỏ cũng bị đâm đến mức đồ đạc nghiêng ngả.","Còn chiếc xe van gây tai nạn thì đã bỏ đi từ trước","May thay, Trình Trình trong tình hình ngàn cân treo sợi tóc này liền xông qua nhặt hòn đá dưới đất lên ném mạnh vào cửa của chiếc xe van đó, lúc này tài xế mới giật mình chú ý, kịp thời đổi hướng của vô lăng mới không đến mức đâm thẳng vào bà lão đó.","Tuy không có gì nguy hiểm lắm, nhưng bà lão vì bị sợ hãi, trong lúc vội vã né tránh đi, chiếc xe đẩy cũng bị đụng vào vỉa hè nên bị đổ be bét.","“Bà ơi, bà có sao không? Cháu đã gọi 114 giúp bà rồi.” Trình Trình rất bình tĩnh.","Tuy tuổi còn nhỏ nhưng đã có một phong thái xuất sắc của một người đứng đầu, điềm tĩnh trong mọi lúc, không vì thấy nguy mà hoảng hốt.","Bà lão nhịn đau, đôi mắt già nua hiện lên sự khen ngợi: “Bạn nhỏ, bà cảm ơn cháu, cảm ơn cháu cứu mạng bà…”","Rất nhanh chóng xe cấp cứu đã đến nơi.","Sau khi Trình Trình thấy bà lão được đưa lên xe cấp cứu mới thở dài nhẹ nhõm.","Đột nhiên cậu nhớ lại gì đó liền vội vàng quay đầu lại, đầu bên kia đường còn có bóng dáng Dương Dương nữa không?","Ngay lập tức cậu liền chạy về.","Tinh thần của Trình Trình đang rất hăng hái, vừa đến chỗ rẽ thì thấy bên con đường cắt ngang đan xen vào nhau đó, mẹ mình đang đứng sừng sững trong gió lạnh."]