[" ","CHƯƠNG 16","Có người đang đi được một nửa thì bị dọa cho không tiếp tục được nữa.","Cố Tịch Dao vùi đầu vào trong áo khoác của anh.","Cuống quít rúc vào trong ngực Bắc Minh Quân.","Chỉ mong đừng ai trông thấy bộ dạng hiện tại của cô.","Anh im lặng nhìn một lượt, bình thản dõng dạc nói:","“Tất cả ra ngoài hết cho tôi!”","Những người trong phòng vệ sinh bị khí thế lạnh lùng của anh làm cho sợ hãi, kéo quần lên bỏ chạy trối chết.","Rầm…","Cửa lại bị đá thêm lần nữa.","Trong tích tắc, không gian trong toilet yên tĩnh lại.","Yên tĩnh đến có chút khác thường.","Cố Tịch Dao lúc này mới dám ló đầu ra khỏi ngực anh.","Cô thở phào và nói với giọng có chút không thoải mái lắm: “Giờ thì anh bỏ tôi xuống được chưa?”","Bắc Minh Quân khẽ nhíu mày.","Rồi anh thẳng tay quăng cô lên bồn rửa mặt!","“Úi…” Cố Tịch Dao khẽ la lên.","Ngay khoảnh khắc cơ thể cô tiếp xúc với bề mặt lạnh như băng của bồn rửa tay, toàn thân cô khẽ rùng mình.","Tuy nhiên, tiếng rên khẽ của cô lại thành ra khơi gợi khi lọt vào tai anh.","“Thực đơn tối được phục vụ đưa đến rồi, cô ăn cũng không ít nhỉ!”","Giọng nói khiêu khích của anh khiến cho cô lập tức trở về với thực tại.","Bất ngờ Cố Tịch Dao trừng mắt nhìn anh!","“Thưa anh, tôi rất cám ơn vừa rồi anh đã giải vây cho tôi, nhưng tôi xin nhắc lại lần nữa, tôi! Không-phải-là-gái-gọi!”","Có vẻ như cô nghiến răng và nhấn mạnh từng chữ.","Cố Tịch Dao không muốn để ý đến người bị thần kinh này nữa, cô giữ chặt chiếc áo vest trên người.","Rồi vội vàng từ trên bồn rửa tay nhảy xuống!","Nhưng không ngờ lại bị anh chồm người lên phía trước chặn lại.","Anh khẽ nhếch mép nở nụ cười đầy ẩn ý.","Anh chống đôi tay rắn chắc của mình lên tấm kính phía sau lưng cô.","Rồi khóa chặt cô trong lòng mình.","“Còn nhớ phải cảm ơn tôi thế nào không? Sao vậy, không phải cô nói tôi thừa dưỡng ẩm nên mặt tôi mất cảm giác rồi sao?”","Câu nói nghe có vẻ nhẹ nhàng bình thản như vậy.","Nhưng thực tế thì anh lại chuẩn bị lên cơn.","Con tim đang run rẩy của Cố Tịch Dao như muốn vỡ tung.","Bất giác cô trừng to mắt và nuốt ngụm nước miếng.","Cô biết ngay người đàn ông này không phải vô duyên vô cớ mà cứu cô…"]