[" ","Chương 153","Dù sao dùng thủ đoạn không vẻ vang giúp tập đoàn Cố Thị lấy được hạng nhất ở vòng đấu thầu đầu tiên thì cô vẫn thấy bất an","Bắc Minh Quân nhìn bóng dáng bận rộn trước mặt, ánh mắt sâu thẳm.","Xem ra chuyện nhảy lầu tối hôm qua thật sự đã dọa cô sợ.","Nếu không thì lúc này cô sẽ không như con chim nhỏ sợ chọc giận anh.","Bỏ đi, anh xoa xoa thái dương đau nhức.","Chỉ cần cô không chạm vào ranh giới cuối cùng thì anh sẽ mở một mắt nhắm một mắt.","Lúc này, điện thoại trong tay lại vang lên ——","“Ông chủ, bên nhà Bắc Minh gọi điện thoại nói không tìm thấy cậu chủ nhỏ Trình Trình, bà cụ lo lắng đến ngất xỉu…”","Mặt anh trầm xuống: “Cậu về ổn định bọn họ. Cho người đi tìm kiếm khắp nơi.”","“Vâng ông chủ.” Đầu điện thoại bên kia là giọng của Hình Uy.","“Mặt khác, xử lý kín đáo, đừng kinh động đến cảnh sát và truyền thông.”","Chỉ cần nằm trong phạm vi khống chế thì anh tuyệt đối không để mình và người nhà xuất hiện dưới tầm mắt của công chúng.","“Vâng, ông chủ… Đúng rồi ông chủ, tối ngày mai là tiệc sinh nhật của cô Tô…” Hình Uy cẩn thận nhắc nhở.","“Làm theo kế hoạch.” Bắc Minh Quân lạnh nhạt nói một câu.","“… Vậy ông chủ, anh sẽ đi sao?” Hình Uy run sợ hỏi.","Bắc Minh Quân im lặng một lúc, vô tình lướt qua bóng dáng Cố Tịch Dao đang vất vả cần cù làm việc, nhàn nhạt nói: “Đi.”","Sau đó anh cúp điện thoại.","Như chém đinh chặt sắt.","***","Buổi chiều, Cố Tịch Dao im lặng làm tổ trên ghế sô pha.","Ở buổi sáng, cô chà bồn cầu lâu như vậy, đã sớm mệt đến eo mỏi lưng đau.","Cô hận không thể lập tức nằm trên sô pha ngủ một giấc.","Cô nhìn thấy Bắc Minh Quân lại nói chuyện điện thoại.","Hình như hôm nay, anh nhận điện thoại cá nhân vô cùng nhiều. Không ngừng lặp lại nói ‘tìm tiếp’, ‘tiếp tục tìm’, ‘phái thêm người tìm kiếm tất cả mọi nơi’…","Cố Tịch Dao nghi ngờ, rốt cuộc anh muốn tìm cái gì?","Cô nhìn Bắc Minh Quân cúp điện thoại, dường như trên mặt lóe lên sự bất an.","Sau khi cúp máy, thân hình cao lớn đứng lên.","Đôi mắt phượng hẹp dài liếc cô đang ngồi trên sô pha, im lặng nửa ngày mới nói: “Cùng tôi ra ngoài một chuyến.”","“A, làm gì?” Cô ngẩn người, không kịp phản ứng.","Anh lập tức mặc áo khoác, xoay người lại, vừa sửa lại cổ tay áo vừa nhíu mày, nhàn nhạt nói hai chữ ——","“Tìm người.”"]