[" ","Chương 382","“16 tỷ.” Giang Huệ Tâm nói nhẹ: “Bất kể mục đích của cô là gì, tôi hy vọng 16 tỷ này có thể đánh tan suy nghĩ của cô. Đừng trách tôi độc ác, Quân và Trình Trình đều không thể bị cô làm cho ảo tưởng.”","Cố Tịch Dao nhìn chằm chằm vào tấm chi phiếu lạnh lẽo trước mặt.","Như thể quay trở lại năm năm trước, cũng là 16 tỷ, cùng một người.","Điều khác biệt duy nhất chính là, 16 tỷ cách đây 5 năm là nhờ cô mang thai hộ.","16 tỷ của năm năm sau, là muốn cô bỏ đi đứa con…","Trái tim cô dường như bị thứ gì đó xé một đường, vết thương như hở rộng ra, cô vẫn duy trì một nụ cười khiêm tốn, đưa tấm séc 16 tỷ trả lại cho Giang Huệ Tâm: “Xin lỗi bà Giang, tôi chưa bao giờ nghĩ đến việc đòi tiền.”","“Vậy cô định tiếp tục dây dưa sao?” Lông mày của Giang Huệ Tâm nhếch lên, đôi mắt bà quét qua khuôn mặt trắng nhợt nhạt của Cố Tịch Dao: “Hay là cô Cố chê ít? Cũng đúng, sống cạnh mỏ vàng Quân nhà tôi cũng đã tiêu hơn 16 tỷ…”","Giọng điệu nhẹ nhàng của Giang Huệ Tâm có chút khinh thường.","Cố Tịch Dao ngước mắt lên nhìn chằm chằm Giang Huệ Tâm, đầu ngón tay phát lạnh.","Âm thầm hít một hơi lạnh, giả vờ cười nói: “Oh, bà Bắc Minh có thể yên tâm. Nếu tôi thật sự muốn đào mỏ một người giàu có, tôi cũng sẽ tìm người dịu dàng ân cần một chút, tôi thật sự không chịu nổi tính khí xấu của cậu hai nhà Bắc Minh!”","“Oh?” Giang Huệ Tâm nhếch miệng cười: “Không ngờ khẩu vị của cô Cố quả thật không nhỏ.”","“Bà Bắc Minh nói sao cũng được.” Cố Tịch Dao chỉ cảm thấy nếu cô còn tiếp tục dây dưa với Giang Huệ Tâm thì sớm muộn gì cô cũng sẽ sụp đổ: “Bà Bắc Minh có thể yên tâm, kể từ khi tôi ký thỏa thuận năm đó, tôi chưa bao giờ nghĩ đến việc mình có thể nhận lại đứa trẻ. Chỉ cần Trình Trình có thể lớn lên khỏe mạnh và hạnh phúc, tôi đã hài lòng rồi…”","Lúc đầu cô cũng nghĩ vậy, nhưng mỗi khi nhìn thấy ánh mắt buồn bã của Trình Trình, cô lại không thể kìm lòng mà ôm đứa trẻ vào lòng, mong muốn đưa con đi khỏi nơi thương tâm như nhà Bắc Minh…","Tất nhiên cô không thể nói với Giang Huệ Tâm những điều này.","“Điểm này thì cô đừng lo, cô Cố!” Giang Huệ Tâm chắc chắn: “Trình Trình tất nhiên sẽ lớn lên hạnh phúc trong một cuộc sống lành mạnh ở nhà đại phú!”","Cố Tịch Dao cười khổ.","Lưu Ngọc vội vàng nói thêm: “Cô Cố không hiểu sao? Phu nhân của chúng tôi hứa với cô là bà ấy sẽ đối tốt với Thiếu gia Trình Trình. Cũng hy vọng cô Cố có thể nhớ rõ thỏa thuận mà cô đã ký năm đó! Cho nên cô có thể rời khỏi cậu hai mà không cần lo lắng gì đâu!”","Cố Tịch Dao khẽ nheo mắt, cô không ngờ bản thỏa thuận trên giấy năm năm trước rốt cuộc lại trở thành vết thương lòng lúc này.","Cô cố gắng kìm lại nỗi đau: “Vậy thì xin hỏi, Thưa bà, bà muốn tôi rời đi như thế nào?”","Giang Huệ Tâm vẫn uống một ngụm cà phê với phong thái tao nhã liếc nhìn Lưu Ngọc.","Lưu Ngọc nhanh chóng trả lời: “Ý của phu nhân là cô nên rời khỏi Thành phố A, đừng bao giờ quay lại.”","Trong lòng Cố Tịch Dao thở dài! Bất giác lắc đầu: “Không thể nào! Thật nực cười, cha mẹ tôi vẫn ở đây, cội nguồn của tôi cũng là ở đây…”","Hơn nữa, Dương Dương vừa mới thích nghi với thành phố A, cuộc sống cũng mới ổn định, cô không muốn lại đưa con lang bạt khắp nơi."]