[" ","Chương 309","Hoắc Dung Thành hạ giọng, nhìn Mộ Hải Hưng, một tia sắc lạnh hiện ra trong đôi mắt sâu thẳm của anh.","Dường như giây sau đó anh sẽ ra tay với ông ta.","Một khi cậu hai nhà họ Hoắc ra tay thì không cần biết là lúc nào, chỉ cần xem tâm trạng ra sao mà thôi.","Với đôi mắt sắc bén như đại bàng, Mộ Hải Hưng cảm thấy bị áp chế đến khó thở, trái tim co thắt lại.","“Không chịu nổi thì đừng có mà ra oai trước mặt tôi, tâm trạng tôi vốn đã không tốt rồi, dám chọc giận tôi thì phải biết gánh lấy hậu quả”","Ánh mắt Hoắc Dung Thành liếc nhìn cơ thể Mộ Hải Hưng, hai mắt nheo lại, sắc lạnh như muốn cảnh cáo.","Mộ Hải Hưng chỉ dám ngậm bồ hòn làm ngọt.","Không biết tốt xấu gì, ngang ngược cái gì chứ, với địa vị của Mộ Hải Hưng thì sao dám cả gan làm loạn.","Vân Hạn Văn nằm trên mặt đất thảm hại nhìn theo bóng dáng của Hoắc Dung Thành, có liêu lĩnh hơn nữa thì cũng không không thể đánh lại anh.","Hoắc Dung Thành rảo bước đi lên phía trước, nắm chặt tay Tô Tú Song không buông.","Tô Tú Song ngơ ngác bị anh kéo tay đi, ánh mắt cô vẫn nhìn chằm vào tay anh.","Những ngón tay mảnh khảnh nổi rõ các khớp.","Cơ thể cô hơi sững lại, tim không ngừng loạn nhịp.","Đột nhiên Hoắc Dung Thành dừng bước.","Tô Tú Song đi phía sau không để ý mà đập vào bờ lưng vững chãi của anh.","Mũi cô đau nhức không ngừng rên rỉ.","“Ngốc.”","Hoắc Dung Thành khẽ nhíu mày, ánh mắt hiện lên vẻ chán ghét.","Tô Tú Song: “…”","“Lúc nấy, em vì tôi mà đứng ra bênh vực?” ánh mắt anh sâu lắng, cúi đầu, nhìn cô.","Tô Tú Song cảm thấy không được tự nhiên cho lắm nên nhìn qua chỗ khác, giọng nói nhỏ nhẹ ậm ừ: “Không phải, chỉ là tôi không thích kiểu tiểu nhân đắc chí thôi”","“Nói dối hay nói thật vậy?”","Hoắc Dung Thành trầm giọng nói tiếp.","“Đương nhiên là… là nói thật rồi.” Tô Tú Song không chắc chắn nói lắp bắp.","“Ồ, thật hả?” đôi mắt của Hoắc Dung Thành sâu lắng, ngữ điệu đầy ẩn ý mang theo chút chất vấn, mỉm cười nhìn cô, như muốn nhìn thấu cơ thể để thấy góc khuất trong con tim cô.","Trái tim của Tô Tú Song bỗng loạn nhịp, cô nghiến răng, gật đầu.","“Về phòng thôi”","Hoắc Dung Thành không hỏi cô tiếp nữa, chỉ nhìn cô một cách sâu lắng, nắm lấy tay cô tiếp tục đi về phía trước.","Ngay khi anh xoay người, mặt của Tô Tú Song bất giác đỏ lên.","Cố Hàn chứng kiến toàn bộ sự việc, đi bên cạnh hai người nhưng bị coi như là không khí: “.. “","Trong phòng.","Cố Hàn mở lời: “Cậu hai, chuyện công chúa Anna và tên Brian đính hôn chắc là mới được quyết định, bởi cả ngày hôm nay không có tin tức nào rò rỉ ra cả”"]