[" ","Chương 206","Huh, không có ai giành ăn với cô, cô cầu còn không được nữa là!","Mãi đến khi cô ăn ngấu nghiếng hết nửa tô mì thì mới chợt nhận ra…","Anh trước khi đi đã nói gì đó vào tai cô.","Bảo cô nghỉ ngơi thì phải, như vậy có phải là thể hiện sự quan tâm, lo lắng cô tối qua ngủ không ngon giấc không?","Nhưng, chiều qua làm là sao?","Chẳng lẽ… ý của anh là trận cá cược này cô không chỉ thua mất thể xác mà còn thua luôn cả tự do sao?","Nhân lúc buổi trưa, Cố Tịch Dao vội vàng chạy đến trường tiểu học Tinh Tinh một chuyến.","Mãi đến khi cô nhìn thấy đứa con trai trắng trẻo, khỏe mạnh của mình thì con tim thấp thỏm lo âu của cô mới bình tĩnh lại.","Dù gì thì bỏ con trai ở nhà một mình còn mình thì cùng người đàn ông khác vui vẻ khiến cô rất hổ thẹn.","Tuy chuyện đó cũng là do cô bất đắc dĩ.","“Chị Cố, Cố Dương Dương gần đây biểu hiện rất xuất sắc! Chúng tôi định cử bé tham gia cuộc thi bé khỏe bé ngoan cấp thành phố của thành phố A, chị thấy thế nào?” Giáo viên Trương là chủ nhiệm lớp của con cô đã nói với cô như vậy.","“Cuộc thi bé khỏe bé ngoan cấp thành phố?” Cố Tịch Dao mở to hai mắt, tay vô thức vuốt ve mái tóc mượt mà của con trai: “Ha ha, thầy Trương, Dương Dương gần đây biểu hiện rất xuất sắc sao?”","Thầy Trương gật đầu, nở nụ cười yêu thương: “Dương Dương rất tiến bộ, có thể nói là một bước nhảy vọt. Không chỉ đứng nhất trong cuộc thi khoa học cấp trường mà còn đạt được thành tích điểm tối đa, một đứa trẻ như vậy thật sự rất quý giá! Trường Tinh Tinh có thể có được một em học sinh giỏi như vậy khiến tôi cảm thấy rất hãnh diện!”","Cố Tịch Dao vừa nghe liền giật mình!","Cô vội vàng kéo con trai lại rồi thầm thì vào tai cậu: “Dương Dương, tinh thần của chủ nhiệm lớp các con không có vấn đề gì chứ? Sao thầy ấy nói chuyện nghe kỳ quái thế nào ấy, lại còn nói con đứng đầu cuộc thi khoa học cấp trường và đạt điểm cao nhất nữa! Có phải đầu óc thầy ấy có vấn đề rồi không?”","Trình Trình bất đắc dĩ liếc nhìn bộ dạng ‘Đánh chết cũng không tin con trai mình ưu tú như vậy’ của mẹ mình rồi thầm thở dài.","“Mẹ, thầy Trương nói không sai. Có điều gần đây mẹ mãi bận rộn nên không biết con đã tiến bộ thần tốc thế nào.” Trình Trình khẽ khàng đáp lại.","“Sao cơ?” Cố Tịch Dao trố mắt nhìn, gần đây đúng là cô bận bù đầu, một mình Bắc Minh Quân cũng đủ hành cô lên bờ xuống ruộng, khiến cô bỏ bê con trai nên cô cũng rất áy náy. Nhưng, con trai cô đột nhiên từ một đứa bé học hành không ra gì trở thành một đứa bé được dạy dỗ rất đàng hoàng, đó là một sự tiến bộ khiến người ta phải kinh ngạc!","Vì vậy, cô hồ nghi nói: “Cục cưng, mẹ đã từng dạy con không được nói dối mà…”","Trình Trình liếc mắt, tuy rằng cậu đạt điểm cao nhất trong cuộc thi khoa học không hề sai nhưng việc lừa dối mình là Dương Dương đúng là khiến cậu không dám biện minh cho mình trước mặt mẹ.","Cậu đành phải đổi chủ đề: “Mẹ, con không muốn tham gia cuộc thi bé khỏe bé ngoan cấp thành phố.”","“Vì sao?” Các bé khác chỉ sợ là có tranh nhau vỡ đầu chảy máu cũng chẳng đủ tư cách dự thi vậy mà con trai cô lại không muốn sao?","“Uhm…” Trình Trình dừng một chút, rồi tròn xoe hai mắt thử mẹ mình một câu: “Mẹ muốn cho tất cả mọi người ở thành phố A đều biết Dương Dương sao?”"]