[" ","Chương 110","“Dao, đừng yêu tôi.”","Sáng sớm, ánh nắng đánh tan sương mù.","Chuông điện thoại reo lên đánh tan sự yên tĩnh trong phòng.","Cố Tịch Dao nhắm mắt, cả đêm không ngủ.","Cảm giác bên cạnh hơi lạnh, cánh tay ấm áp ôm cô đột nhiên rút ra.","Một lát sau, tai nghe thấy tiếng nói trầm thấp đầy từ tính của Bắc Minh Quân.","“…Vâng, tôi biết rồi, dì Tâm. Một lát nữa tôi về.”","Cô biết anh đã tắt điện thoại, nhưng vẫn không dám mở mắt ra, sau đó nghe thấy tiếng mặc quần áo xột xoạt, rồi lại nghe thấy tiếng bước chân tập tễnh của anh.","Ngay sau đó, két ~ xoạt.","Cửa đóng.","Để lại một căn phòng cô đơn.","Cho đến khi không nghe thấy tiếng của anh nữa, Cố Tịch Dao mới mở mắt ra.","Trong phòng ngủ ngoại trừ đồ đạc xa hoa thì chỉ còn lại sự quạnh quẽ đìu hiu, anh đi rồi một cách gọn gàng sạch sẽ, giống như những dịu dàng đêm qua chỉ là một giấc mộng.","Trong lòng cô đột nhiên buồn bã…","***","Tại biệt thự nhà Bắc Minh.","“Quân, con về là tốt rồi.” Giang Tuệ Tâm thấy Bắc Minh Quân ngồi xe lăn tới thì vội vàng chạy qua, vừa đẩy xe lăn vừa nói: “Sau hôm qua lại đột nhiên xuất viện, cũng không về nhà trước? Đứa nhỏ này, để dì và cha con lo quá.”","Bắc Minh Quân hơi mím môi: “Tôi không sao. Cha tôi đâu?”","“Bây giờ ông ấy đỡ hơn nhiều rồi, huyết áp đã ổn định. Lát nữa vào đừng chọc tức ông ấy, được không?”","Bắc Minh Quân gật đầu, đi vào phòng sách.","Mùi hương cổ xưa hòa quyện với mùi mực nước lan tỏa trong phòng sách.","Bắc Minh Chính đang cầm bút lông viết thư pháp, nét bút cứng cáp có lực giống như nước chảy mây trôi vậy.","Mí mắt của ông không buồn nhấc lên mà buông luôn một câu trách cứ…","“Chịu trở về rồi đấy à? Chưa chết trong lòng người đẹp à?”","Bắc Minh Quân mím môi, chau mày: “Còn chưa nỡ chết, sợ chết rồi không có ai lo ma chay cho ba.”","Hai người này, vừa gặp mặt là đối đầu nhau.","Con mắt của Bắc Minh Chính lóe lên ánh lửa, đột nhiên ngẩng đầu, giương mắt nhìn con trai đang ngồi xe lăn với cái chân bó thạch cao, miệng méo xệch: “Yên tâm, con trai của tôi, cháu trai của tôi còn rất nhiều, thiếu một mình anh cũng không sao.”","Đôi môi mỏng của Bắc Minh Quân nhếch lên: “Đã vậy thì không cần tốn nhiều công sức lên người con làm gì.”","Anh là đang ám chỉ chuyện của Bùi Huyền Kim.","Bắc Minh Chính nhíu mày nhìn anh, ngoài miệng thì bất mãn với đứa con trai này nhưng chung quy trong lòng vẫn rất yêu thương."]