[" ","CHƯƠNG 26","Cô không dám vào phòng vì sợ đánh thức họ nên ngủ vùi trên ghế sofa.","Vũ Xuân sắc mặt nặng nề.","“Sáng sớm nay bên phía nhà tù gọi điện đến nói ba con…”","Vũ Xuân còn chưa nói xong thì vành mắt của bà đã đỏ lên và nhòe lệ.","Cố Tịch Dao giật thót trong lòng, vội vàng ngồi dậy.","“Mẹ, sao vậy? Mẹ đừng khóc, từ từ nói.”","Vũ Xuân gật đầu, nhìn thoáng qua đứa cháu bé bỏng vẫn còn đang ngủ trong phòng.","“Ừ, mẹ không khóc, kẻo lại đánh thức Dương Dương.”","Bà vội vàng lau khóe mắt, tiếp tục nói: “Bọn họ nói sáng nay ba con vào nhà vệ sinh thì bị trượt chân té, sứt đầu mẻ trán, nhìn không giống như vô ý trượt té…”","Cố Tịch Dao mặt mày trắng nhợt!","Trong đầu cô lại hiện lên những lời đe dọa độc ác của Lý Đỉnh Thịnh tối qua khiến sống lưng cô lành lạnh.","“Mẹ, mẹ đừng lo, đợi trưa nay có thời gian con sẽ đi thăm ba.”","“Không cần, con còn phải đi làm, để mẹ đi cho.”","Vũ Xuân rưng rưng khóe mắt: “Cũng không biết ba con có đắc tội ai không mà đang yên đang lành lại bị như vậy chứ?”","“Mẹ, đừng lo lắng, kẻo ảnh hưởng đến sức khỏe.”","Cố Tịch Dao run rẩy, cô không thể để mẹ mình đi được.","“Nguyên, con để mẹ đi cho, nếu không tận mắt nhìn thấy ba con thì mẹ sẽ không yên tâm…”","Lúc này, có tiếng trẻ con từ trong phòng ngủ vọng tới…","“Chào bà ngoại, chào mẹ… ”","Cậu nhóc bụ bẫm nhào vào lòng Cố Tịch Dao.","Cậu nhóc vừa nũng nịu vừa ngái ngủ: “Mẹ ơi, con muốn cùng bà ngoại đi thăm ông ngoại.”","Dương Dương giờ đã năm tuổi rồi nhưng chưa được gặp mặt ông ngoại.","“Không được!”","Cố Tịch Dao không hề nghĩ ngợi liền từ chối con trai.","Gương mặt tròn trịa bầu bĩnh của Dương Dương bất thình lình nhăn nhó rồi lập tức chuyển hướng làm nũng với Vũ Xuân.","Cậu bé mở to đôi mắt ngây thơ, trong sáng tỏ vẻ đáng thương:","“Bà ngoại, có phải ông ngoại bị chảy máu rồi không? Chảy máu sẽ chết mất. Bà ngoại không nỡ cho Dương Dương được gặp ông lần cuối sao? Dương Dương ngoan như vậy, lại còn đẹp tai nữa, ông ngoại không được gặp Dương Dương thì sẽ không thể nhắm mắt được…”","Cố Tịch Dao trừng mắt, nắm tai và kéo cái cơ thể bé nhỏ như con sâu bướm đang rúc vào lòng Vũ Xuân của cậu nhóc ra.","“Con nít con nôi mà nói gì vậy hả?”","Cô rầy cậu nhóc một câu nhưng Dương Dương chỉ nhếch miệng cười, không biết sống chết lè lưỡi.","Cố Tịch Dao nhìn thoáng qua vẻ mặt khổ sở của Vũ Xuân rồi đứng dậy khỏi ghế sofa, tiện tây đẩy cậu nhóc lém lỉnh vào lòng Vũ Xuân.","Cô vừa đi vào nhà vệ sinh vừa nói: “Mẹ, vẫn nên để con đi thì hơn, mẹ ở nhà trông Dương Dương đi.”","Vũ Xuân nhìn cậu nhóc lém lỉnh trong lòng mình, thở dài một tiếng."]