[" ","Chương 107","Người phụ nữ đứng chỗ góc nào đó không chịu nổi nữa! Đột nhiên chạy lên trước, đẩy người đẹp tóc xù ra, hùng hổ đứng trước mặt Bắc Minh Quân.","“Bắc Minh Quân, cái tên khốn khiếp này, đã què rồi mà còn muốn chơi gái!”","“Chơi gái?” Đôi lông mày đẹp đẽ của anh hơi nhíu, khóe môi nhếch lên: “Cố Tịch Dao, tôi là một người đàn ông bình thường, nhu cầu sinh lý bình thường, không gọi cô ấy thì chẳng nhẽ gọi cô à?”","Những lời phù phiếm đó vừa dứt, lại nhìn đến đôi mắt sâu thẳm mang ý cười chế giễu của anh, trái tim đang căng thẳng của cô không khỏi run lên.","“… Gì, gọi tôi đến cái gì?” Đầu lưỡi của cô bỗng nhiên có chút run rẩy.","Không hiểu sao, trong lòng lại khó chịu như vậy.","Khóe môi Bắc Minh Quân nhếch lên một nụ cười gian: “Cô nhìn thấy rồi đấy, đêm nay tôi cần phụ nữ.”","Trái tim Cố Tịch Dao cứ như bị thủng một lỗ, đau đớn bắt đầu lan ra.","Hai tay nắm chặt, móng tay dường như khảm vào lòng bàn tay.","Cô hít sâu một hơi: “Bắc Minh Quân, anh đừng nghĩ dùng cách này có thể khiến tôi đầu hàng! Hừ, tôi sẽ không bị anh lừa đâu! Anh muốn chơi gái thì chơi đi, tốt nhất là nhiễm luôn bệnh giang mai đi!”","Cô thực sự là bị làm cho tức chết mà. Không phải cái tên này xưa nay mắc bệnh ưa sạch sẽ hay sao!","Sao hôm nay lại không chê một người phụ nữ dơ bẩn ở bên ngoài?","“Cô gái này, nếu cô đã không muốn thì mời đứng sang một bên được không?” Người đẹp tóc xù bị đẩy ra bất mãn liếc Cố Tịch Dao, sau đó để ngực trần đi lên trước: “Tổng giám đốc Bắc Minh, hay là chúng ta vào phòng đi?”","Con người Bắc Minh Quân liếc nhìn Cố Tịch Dao một cái, đôi môi mỏng nhếch lên, lạnh nhạt gật đầu: “Đẩy tôi vào phòng đi.”","Sau đó, lúc đi ngang qua Cố Tịch Dao, anh còn quăng thêm một câu: “Đi lấy cho tôi mấy hộp bao cao su.”","***","Mười mấy phút sau.","Cố Tịch Dao ghé sát tai vào cánh cửa, cả người vô cùng căng thẳng.","Cái tên này định làm thật đấy à…","Thật sự cùng với người phụ nữ đó…","Trong đầu vừa liên tưởng đến hình ảnh nóng bỏng của hai người, vẻ mặt Cố Tịch Dao phút chốc trắng bệch!","Cô trước giờ chưa từng có cảm giác như vậy, dường như trái tim cũng muốn ngưng đập…","Cô ghét anh, ghét sự dơ bẩn của anh, chán ghét vô cùng chán ghét…","Đột nhiên, két ~ xoạt!","Cửa từ bên trong mở ra.","Cố Tịch Dao không phản ứng kịp, cả người bổ nhào về phía trước…","Vừa hay ngã vào trong ngực Bắc Minh Quân đang ngồi xe lăn, trúng phải vết thương của anh,","Bắc Minh Quân bị đau kêu lên một tiếng.","Khuôn mặt đầy nước mặt của Cố Tịch Dao lập tức đập vào mắt anh, trên lông mi vẫn còn đọng lại một giọt nước, bên trong đôi mắt đen đong đầy nước mắt, giống như nước suối trong xanh."]