[" ","CHƯƠNG 51","Bỗng nhiên nhớ tới tối đó trong toilet, ngón tay của anh…","Sắc mặt cô liền tái đi.","Khốn khiếp!","Bên trong văn phòng Tổng giám đốc rộng lớn.","Bầu không khí thì lại kỳ quái.","Cố Tịch Dao đứng ở cửa phòng làm việc nhìn Bắc Minh Quân đang cắm cúi trên bàn phê duyệt hồ sơ.","Cái tên Bắc Minh Quân này cũng được coi là đẹp mắt, nhất là dáng vẻ chăm chỉ làm việc, càng nhìn càng quyến rũ.","Nhưng mà…","Cô đứng đây đã ròng rã hai tiếng rồi, chân tê rần.","Khung cảnh có đẹp hơn cũng sẽ chán được không!","Đến cả quần áo trên người cũng gần khô bởi nhiệt độ cơ thể cô.","A ~ hắt xì ~","Một cái hắt hơi khuấy vào bầu không khí yên tĩnh.","Bắc Minh Quân khẽ nhíu mày lại: “Nếu như không giữ được yên lặng thì cút ra ngoài cho tôi!” Giọng nói lạnh băng, anh còn chẳng thèm nhìn đến cô, tiếp tục chú tâm vào công việc.","Cố Tịch Dao hung hăng trừng cái gáy của anh, đúng là một tên độc ác không có nhân tính!","“Vậy thật xin lỗi! Thân là thư ký của tổng giám đốc thì phải đứng yên chờ tổng giám đốc phân công công việc. Trước khi được nghe tổng giám đốc sai bảo, tôi không dám chạy lung tung.”","Không có cách nào, ông Bắc Minh đã bảo cô phải trông chừng anh, muốn cô ngày nào cũng phải ghi chép cẩn thận dù chỉ là việc nhỏ nhất, sau đó nộp lại. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bắc Minh Quân lại nhíu mày, bây giờ mới ngẩng đầu lên, đôi mắt âm u liếc nhìn Cố Tịch Dao dáng vẻ chật vật.","Sau đó đứng dậy, đi thẳng tới trước mặt cô, dùng giọng điệu vô cùng chán ghét nói: “Đi tắm rửa sạch sẽ đi, đừng làm bẩn mắt tôi.”","Cô nhớ ông Bắc Minh từng nói, Bắc Minh Quân mắc bệnh sạch sẽ quá mức.","Trong đầu lóe lên tia tà ác, Cố Tịch Dao cố ý tiến đến trước mặt anh: “Sợ rằng tạm thời tổng giám đốc phải chịu thiệt rồi, vì tôi không mang theo quần áo dự phòng. Với lại, tôi cảm thấy không bẩn mà, cùng lắm chỉ là ướt thôi.”","Cô vừa cười, vừa giống như trả thù mà tiến sát lại anh.","Quả nhiên người đàn ông này không thể chịu được bẩn, lông mày nhíu lại, từng bước lui lại phía sau.","Mỗi lần anh lùi một bước, khuôn mặt trang điểm bị ướt nước của cô lại càng tươi cười.","“Thật sao?” Bắc Minh Quân đột nhiên dừng chân lại, lạnh lùng nhìn chăm chú người phụ nữ trước mặt, nhìn ra sự cố ý trong đáy mắt cô.","Anh lập tức vươn tay ra, xách cô như xách gà con kéo vào trong lòng!","“A….” Cố Tịch Dao giật mình, theo phản xạ muốn tránh thoát.","“Cùng lắm chỉ ướt thôi hả? Vậy để tôi nhìn xem là có bao nhiêu…!” Anh nói một câu đầy ái muội.","Cố Tịch Dao nghe thấy thì rùng mình một cái."]