[" ","CHƯƠNG 30","Cậu ngẩng đầu, gan dạ mặt đối mặt với Bắc Minh Quân.","Từng đường nét trên gương mặt non nớt nhưng đẹp trai ấy như thể được đúc ra từ một khuôn với Bắc Minh Quân, ẩn chứa sự cao ngạo cùng lạnh lùng.","Cậu nhóc nhăn mặt không vui, ánh mắt lướt qua con chó đang bị đám người làm lôi kéo.","“Tôi nói lại lần nữa, thả Bối Lạp của tôi ra!”","Đám người làm nhìn cậu chủ nhỏ đang không vui rồi lại nhìn sang cậu hai mặt mày khó chịu y chang.","Rốt cuộc, bọn họ phải nghe theo lời của cậu chủ nào đây?","Bắc Minh Quân lừ mắt.","“Không gọi người kéo nó đi thì ba sẽ làm thịt nó!” Anh trừng mắt với cậu nhóc và cất giọng hờ hững.","Rầm…Xoảng…","Là tiếng lòng vỡ tan của Bối Lạc.","Giống như nghe hiểu tiếng người, nó liền thả lỏng hai chân đang bấu chặt lấy Bắc Minh Quân,’ẳng’ một tiếng, cuối gằm cái mặt xệ của mình xuống rồi ủn ỉn cái mông mập mĩn, cụp tai, rầu rĩ chạy về bên cạnh cậu nhóc.","Cậu nhóc vỗ nhẹ lên đầu Bối Lạc, giống như đang an ủi chú chó rằng đừng đau lòng vì loại người như thế!","Sau đó, cậu nhóc xoay lưng dẫn Bối Lạc đi, thái độ lạnh lùng hoàn toàn không thèm để ý đến Bắc Minh Quân.","Bắc Minh Quân nhìn thoáng qua bóng dáng bình tĩnh, lạnh lùng giống mình y đúc, chân mày lại càng nhíu chặt hơn.","“Đứng lại!”","Hai tiếng lạnh như cục nước đá được thốt ra từ miệng anh khiến cho đám người làm toát mồ hôi hột.","Nhưng cậu nhóc vẫn không thèm ngoái đầu nhìn lại mà cứ tiếp tục dắt Bối Lạp đi.","“Đây là thái độ của con đối với ba mình sao, huh? Bắc Minh Tư Trình!”","Bắc Minh Quân gằn từng chữ và nhìn chằm chằm bóng lưng cứng đầu không chịu quay lại của cậu nhóc.","Trình Trình dừng bước, vẫn quay lưng lại với Bắc Minh Quân nhưng cuối cùng vẫn nói một câu lấy lệ:","“Hoan nghênh ba XX về nhà.”","Bắc Minh Quân giật giật khóe mắt.","Nghe thấy giọng nói thỏa hiệp của con trai, hàm răng đang nghiến chặt của anh mới thả lỏng được một chút.","“Chỉ vì con chó mặt xệ ngu ngốc này mà con giận ba lâu như vậy sao?”","Tiếc là anh không nghe rõ ba chữ mà Trình Trình đã lầm bầm lúc nãy.","Mấy chữ đó thật ra là: Mừng ba mặt lạnh về nhà.","Vừa nghe cha nhắc đến Bối Lạp, Trình Trình lập tức quay lại phản bác.","“Bối Lạp không hề ngốc!”","Bắc Minh Quân nhìn Bối Lạp đang cúi gằm mặt đứng bên cạnh Trình Trình, thấy một con chó và một đứa nhóc phối hợp ăn ý như vậy thì ngứa mắt!","“Không ngốc thì cũng là một con chó mặt xệ xấu xí!”","“Bối Lạp không xấu, trời sinh nó đã như vậy rồi, nó là chiến binh số một!”"]