[" ","Chương 176","“Xem ra tổng giám đốc Bắc Minh không muốn trò chuyện riêng với tôi nhỉ?”","Bắc Minh Quân ung dung rút từ trong túi ra một chiếc gậy đánh gôn được đặt làm riêng.","Anh đứng vào điểm phát bóng, chau mày: ” Tổng giám đốc Bùi chắc phải tự biết rằng, cái ghế chủ tịch thành phố A nhiệm kì sau chưa chắc vẫn còn là của ông nhỉ?”","Vừa dứt lời, cây gậy trong tay anh vung lên, quả bóng bay nhanh ra ngoài, động tác gọn gàng lưu loát.","Tổng giám đốc Bùi lại thoáng liếc qua Cố Tịch Dao, hừ một tiếng rồi nói: “Đàn ông ở bên ngoài gặp dịp thì chơi cũng dễ hiểu thôi, nhưng dù sao thì trong nhà vẫn cần một người phụ nữ môn đăng hộ đối, hiểu biết lễ nghĩa để mà sinh con đẻ cái.”","Bắc Minh Quân vẫn ung dung thản nhiên: “Tổng giám đốc Bùi không biết rằng tôi đã có con rồi sao?”","Anh nói xong lại đánh ra một cú bóng hết sức dứt khoát, quả bóng rơi vào lỗ chỉ sau một lần vung gậy!","Sắc mặt tổng giám đốc Bùi cứng đờ.","Cố Tịch Dao cũng vô cùng kinh ngạc.","Cô nhìn một bên mặt đẹp trai phát hờn của anh bằng ánh mắt khó tin, tên này, tên này nhìn vậy mà đã có con rồi?","Suy nghĩ đầu tiên lóe lên trong đầu cô chính là đó hẳn là con của Sunny.","Tổng giám đốc Bùi dù sao cũng là người từng trải, ông ta mau chóng trấn tĩnh lại: “Chỉ cần là một người đàn ông có thành tựu, có ai mà chưa từng kinh qua mấy mối tình trai gái? Ai mà chẳng có thêm mấy đứa con riêng không rõ thân phận?”","Bắc Minh Quân thoáng cau mày, ngay lập tức anh cong môi, nở một nụ cười hiếm thấy: “Ý của tổng giám đốc Bùi là đang thừa nhận vụ bê bối ồn ào lần trước về chuyện ông có một đứa con gái ngoài giá thú sao?”","Tổng giám đốc Bùi mặt mũi tối sầm, nghẹn họng.","“Thôi.” Bắc Minh Quân cụp mắt, vung cao gậy chơi gôn: “Nếu tổng giám đốc Bùi vẫn còn lòng dạ thì hãy dùng nó để suy tính cho cuộc bầu cử tiếp theo đi. Đừng phí thời gian với tôi.” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Bắc Minh Quân!” Tổng giám đốc Bùi vừa thẹn vừa tức giận, ông ta ném mạnh gậy chơi bóng: “Huyền Kim có phải bị mù mắt rồi không mà lại nhìn trúng cái thứ máu lạnh như cậu.”","Bắc Minh Quân im như thóc. Anh vung gậy, lại là một cú trúng ngay vào lỗ.","Gương mặt Cố Tịch Dao dần sáng lên, kĩ thuật đánh bóng của tên này sao có thể tốt được như thế chứ?","Anh quay đầu lại nhìn Cố Tịch Dao: “Đi nhặt bóng.”","“…!”- Cô không bằng lòng mà bĩu môi, song rốt cuộc vẫn phải nghe lời chạy tới vùng sân cỏ phía xa xa nhặt bóng.","Nhưng mà, tên kia trông vậy mà đã có con rồi!?","Ôi mẹ ơi, đúng là không thể ngờ, ngày thường im hơi lặng tiếng, thanh cao quý phái như gì, hóa ra là ngay cả con cũng đã có rồi!","Nghĩ đến đây, không hiểu vì sao mà cô lại thấy tim mình như đang trĩu nặng…","Bắc Minh Quân nhìn thoáng qua bóng hình hoạt bát của Cố Tịch Dao khi chạy đi nhặt bóng, anh tự hỏi chẳng lẽ khả năng vận động của cô gái này tốt tới vậy sao?","Quả nhiên, anh trơ mắt nhìn cô đang chạy trên đường thì bỗng trẹo chân, rầm một tiếng mà ngã chụp ếch.","Đồng tử anh chợt co lại.","Chốc sau anh lại nhìn thấy cô mau chóng đứng dậy, lén lút ngó trái ngó phải như một tên trộm, sợ người ta nhìn thấy bộ dạng chụp ếch thô thiễn của mình, cô phủi phủi mông rồi vội vàng lẩn đi mất."]