[" ","Chương 293","“Không!” Khởi Hiên lắc đầu, làn da trắng ngần có chút căng lại: “Tịch Dao, em đang nói dối! em có thể lừa gạt bất kỳ ai, nhưng không gạt được tôi! em không muốn mượn tiền tôi, là bởi vì sự kiêu ngạo của em không cho phép bản thân em hèn mọn ở trước mặt tôi, bởi vì người mà đáy lòng em để ý nhất—là tôi!”","Lời nói chắc nịch của Khởi Hiên, giống như là một cây kim, đâm thẳng vào trong trái tim của cô, một kim thấy máu!","Cô nhếch nhác mà nghiêng đầu qua, trong sơ ý, nước mắt rơi ra từ trong khoé mắt.","Cảm xúc của Khởi Hiên có chút kích động, vươn cánh tay dài ra, ôm chặt lấy vai của Cố Tịch Dao, xoay cơ thể cô lại, nhìn thẳng vào mình—","Lúc nhìn thấy nước mắt của cô, ngón tay anh bất giác run lên.","Ôn nhu mà vuốt qua bờ má của cô: “Tịch Dao, tôi biết em không có buông bỏ tôi, có đúng không?” Thanh âm nhỏ nhẹ, giống như cô chính là bảo bối mà anh nâng niu trong lòng bàn tay vậy.","Cố Tịch Dao theo bản năng tránh né, nhẹ nhàng lắc đầu: “Không phải. Xin lỗi Khởi Hiên…”","Cô làm sao mà dám nói, bây giờ cô đã không còn là cô gái kiêu ngạo quật cường ở trước mặt của Khởi Hiên năm năm trước nữa rồi.","Cô đã có một đôi bảo bối, cô thậm chí…còn lên giường cùng với một người đàn ông khác nữa!","Bản thân mình dơ bẩn như vậy, sao có thể xứng với một Khởi Hiên lương Quân, trái tim không dính chút bụi này chứ?","“Không! Tôi không cần xin lỗi! Đừng có xin lỗi…” Khởi Hiên kích động mà ôm chặt lấy cô vào lòng: “Tịch Dao, em nên hiểu. Tại sao tôi lại về nước, tại sao tôi lại đến Cố Thị, em đều hiểu, có đúng không?”","“…Khởi Hiên, tôi thật sự không muốn nợ anh nữa…” Cố Tịch Dao lặng lẽ dựa trên lồng ngực của Khởi Hiên, không giống như mùi thuốc lá đàn ông nồng nặc của Bắc Minh Quân, trên người Khởi Hiên là một mùi thanh thảo nhàn nhạt sạch sẽ, khiến người ta yên tâm.","“Nợ?” Khởi Hiên nở nụ cười khổ sở: “em có từng nợ qua tôi sao? Tịch Dao, em biết mấy năm nay, điều tôi hối hận nhất là gì không?”","Cố Tịch Dao nhắm mắt lại, nội tâm rối như tơ vò.","“Tôi hối hận năm đó quá đỗi yếu đuối, hối hận vì mình không có đưa em rời khỏi nhà họ Cố…tôi thậm chí hối hận vì từng lợi dụng Cố Anh Thư làm em ghen, ép em nhìn thẳng vào tình cảm của chúng ta…nhưng hoá ra vẫn là tôi sai rồi…tôi hối hận rồi, tôi làm sao mà biết được, như vậy chỉ càng đẩy em xa hơn thôi…”","“Đừng như vậy mà Khởi Hiên! Năm đó chúng ta đều còn nhỏ, vận mệnh căn bản là không thể theo chúng ta được.” Cố Tịch Dao ngước đôi mắt ngấn lệ lên, nhìn sâu vào Khởi Hiên một cái: “Có lẽ Tôn Quân Hạo nói đúng, là tôi không yêu anh đủ, cho nên mới để mặc cho Cố Anh Thư giành lấy…”","“Suỵt!” Khởi Hiên đột nhiên ôm chặt cô vào lòng, đau khổ mà nhắm mắt lại: “Tịch Dao, đừng nói tới chữ yêu tôi không đủ nữa. Bây giờ tôi trở về rồi. Tôi chỉ muốn hỏi em một câu, bây giờ tôi đã đủ lớn mạnh rồi, tôi tự tin mình có thể cho em hạnh phúc rồi, chỉ là em, có còn đồng ý cho tôi cơ hội này không?”","“Tôi…” Cảm xúc cô phiền loạn, đối diện với sự dịu dàng của Khởi Hiên, vậy mà lại không nói ra được lời từ chối.","Cô và Khởi Hiên, còn có thể không? Khi anh biết cô có nhiều quá khứ kinh khủng như vậy, anh có còn ôm lấy cô và nói, sẽ cho cô hạnh phúc không?","Cô không có chắc chắn.","Thậm chí là không rõ tâm tư của mình nữa.","Trong đầu đột nhiên loé qua khuôn mặt lạnh lẽo đó của Bắc Minh Quân, trái tim chợt thắt lại!","“Đừng vội từ chối tôi. Hứa với tôi, suy nghĩ thật kỹ, có được không?” Khởi Hiên ôm chặt con người ở trong lòng mình, con người mà anh đã nhớ nhung năm năm rồi, vào giây phút này cuối cùng ấm áp cũng đã ở trong vòng tay, bàn tay anh đều run rẩy: “Tôi sẽ đợi em, Tịch Dao, tôi sẽ đợi câu trả lời của em…”","Đúng lúc này, có một bóng người nấp ở trong góc của sân thượng.","Ánh mắt nhìn chằm chằm vào đôi nam nữ đang ôm nhau."]