[" ","Chương 341","“Tôi thấy đáng là được rồi.” Khởi Hiên vẫn cười nhẹ, đôi mắt đầy dịu dàng: “tôi đưa em đến một nơi, em sẽ hiểu lý do tại sao tôi lại hận bản thân vì đã về muộn một bước. Khi em đến đó, em sẽ biết tôi mới là sự lựa chọn tốt nhất của em!”","Cô sững người một lúc, không hiểu lời của Khởi Hiên.","Buổi sáng anh nói qua điện thoại rằng anh là sự lựa chọn tốt nhất của cô, và đây là lần thứ hai anh nhấn mạnh điều đó.","Anh muốn ám chỉ điều gì? Hay anh ta biết gì đó?","Cố Tịch Dao trở nên lo lắng, hỏi theo bản năng: “Đi đâu?”","Khởi Hiên cười nhạt, dùng ngón tay bóp chặt vô lăng, khởi động xe, nói——","“Nhà tôi.”","Chính là, gia tộc giàu có mà Khởi Hiên chưa từng kể với ai…","Màn đêm buông xuống.","Căn biệt thự của nhà Bắc Minh được thắp sáng rực rỡ.","Khác với vẻ yên tĩnh trước đây, đêm nay, dinh thự sang trọng này rực rỡ ánh đèn màu đỏ rực, không khí sôi động hẳn lên.","Ông cụ Bắc Minh Chính đêm nay mặc một chiếc áo dài cổ điển Tôn Trung Sơn, mặc dù tóc đã bạc nhưng ông vẫn còn rất dẻo dai.","Tựa vào chiếc nạng gỗ đàn hương, đi đi lại lại, nói chuyện liên tục: “Thằng nhóc kia vẫn chưa về à?”","Giang Tuệ Tâm điềm tĩnh ngồi ở một bên, tao nhã uống trà, bà mặc một chiếc sườn xám cổ điển, ấm áp và duyên dáng.","“Minh Chính, ngồi xuống đi. Ông cứ đi tới đi lui, hoa mắt tôi hết cả rồi.” Giang Tuệ Tâm khẽ thở dài: “Không phải Hình Uy nói hai đứa nó đang trên đường đến sao? Đừng lo, đứa con thứ hai và cháu trai của ông sẽ sớm trở về thôi.”","Bắc Minh Chính thổi bộ râu trắng ngắn của mình, như thể bị Giang Tuệ Tâm nói trúng tâm sự, ông nhìn chằm chằm: “Ai nói tôi quan tâm đến thằng hai? Ý tôi là thằng ba thôi!”","Nghe thấy ông cụ lại bắt đầu nói về con ruột của mình, Giang Tuệ Tâm không khỏi lắc đầu: “Sáng sớm Đông Đông đã gọi điện thoại nói vẫn còn một cảnh quay chưa hoàn thành, có lẽ sẽ đến muộn hơn một chút, nhưng nó hứa sẽ về trước bữa tối.”","“Hừ! Nhà Bắc Minh không có cơm cho nó ăn sao? Suốt ngày chỉ biết ở bên ngoài xuất đầu lộ diện, phong hoa tuyết nguyệt! Làm diễn viên thì có tiền đồ gì chứ? Mặt mũi của nhà Bắc Minh bị nó làm cho mất hết rồi!” Nói về đứa con trai thứ ba Bắc Minh Chính càng cau mày đậm hơn.","“Được rồi được rồi, đừng nghĩ nữa. Phim truyền hình nào mà không có diễn viên, nói thật là kỳ cục! Ông không phải không biết, Đông Đông không phải kiểu người biết kjnh doanh, với tài sản của nhà Bắc Minh, ông muốn Đông Đông cướp của thằng hai mới chịu hay sao!” Giang Tuệ Tâm không trách, bà luôn tôn trọng sự lựa chọn của con trai mình, càng không nói đến việc bà không có tham vọng gì, chỉ muốn sống một cuộc sống yên ổn.","“Bà cũng trách tôi dồn tâm tư vào thằng hai đúng không?” Câu nói của Giang Tuệ Tâm khiến ông cụ giận đỏ mặt.","Giang Tuệ Tâm cay đắng liếc nhìn ông cụ: “Có lẽ đối với người ngoài, ông dồn tâm tư vào thằng Quân, bởi vì nó đã tiếp quản sản nghiệp của Bắc Minh. Nhưng tôi có thể thấy rõ ràng, đối với ông, cậu cả mới là đứa được dồn tâm tư thực sự, phải không?”","“…” Hai má phồng lên của Bắc Minh Chính như bị kim châm đâm vào tâm can, thật lâu cũng không thốt ra được lời nào.","“Phải. Ông ngưỡng mộ tài năng của thằng Quân nhất, ông cũng thích thằng Quân nhất! Ông đang tận tâm nuôi dưỡng thằng Quân trở thành người kế thừa của Bắc Minh thị, hiện tại đã làm rất thành công rồi đấy, sắc mặt ông cũng rạng rỡ hẳn lên. Nhưng Minh Chính à, tôi đã ở bên ông nhiều năm như vậy, ông dồn tâm tư vào cậu cả mới đúng…” Giang Tuệ Tâm vẫn luôn nhìn thấy rất rõ ràng: “Dồn tâm tư và thích không giống nhau.”"]