[" ","CHƯƠNG 45","Mà cuộc đời quân nghiệp nhiều năm cũng khiến mỗi cái giơ tay nhấc chân của ông đều toát ra một loại khí thế kiêu ngạo, cứng cỏi.","Từ lâu Cố Tịch Dao đã nghe nói các đời đàn ông trong gia tộc Bắc Minh nếu không phải là làm quan cao trong giới chính trị thì cũng là nhân vật cao cấp trong quân đội.","Những vinh dự mà họ đạt được sợ rằng nhiều đến nỗi có thể ghi vào sử sách.","Nhưng tập đoàn Bắc Minh thị nghe nói đều do các đời phu nhân quản lý.","Mãi cho đến đời của Bắc Minh Quân, bọn họ mới bỏ quân đội theo kinh doanh.","Anh ta dùng thủ đoạn cứng rắn quyết đoán cộng thêm bối cảnh gia tộc hùng hậu khiến cho tập đoàn Bắc Minh thị chỉ trong vòng mấy năm ngắn ngủi đã trở thành công ty hàng đầu của thành phố A","Tính ra, Bắc Minh Quân cũng được xem như con cháu cách mạng nhà nòi đời thứ N.","Ông trời quả thật rất ưu ái anh ta.","Có thể nói anh ta là nhân vật số một thành phố A.","Cố Tịch Dao ngồi lên ghế đối diện với Bắc Minh Chính.","Bầu không khí yên lặng.","Ông ta không nói cô cũng không nói.","Cô biết ánh mắt sắc bén của ông chưa từng ngừng quan sát cô.","Nhưng cô vẫn bình tĩnh ngồi đó.","Không biết trong phòng bao đã yên lặng bao lâu.","Rốt cục Bắc Minh Chính cũng cất giọng cười to.","Tiếng cười chất phát mạnh mẽ hoàn toàn không nghe ra được vẻ già nua, ngược lại tràn đầy sức sống.","“Không tệ! Cô là người phụ nữ đầu tiên nhìn thấy tôi lại rất đúng mực, không bợ đỡ.”","Bắc Minh Chính mỉm cười, trong con ngươi sâu thẳm kia toát lên ánh nhìn minh mẫn.","Cố Tịch Dao ngượng ngùng mỉm cười, chả trách là cha con, Bắc Minh Quân cũng nói cô là người phụ nữ đầu tiên của anh ta gì gì đó.","“Vậy có phải là tôi có nên nói một câu rằng có thể khiến cho ông Bắc Minh đức cao vọng trọng đích thân gặp tôi là phúc ba đời của tôi, tôi nên cảm động đến rơi nước mắt, rạp mình xuống đất không đây?”","Bắc Minh Chính liếc mắt nhìn Cố Tịch Dao tiếp tục cười nói: “Thú vị. Chả trách, thằng hai lại nhìn cô với cặp mắt khác.”","Cố Tịch Dao nhún vai: “Tôi không hiểu ý của ông Bắc Minh lắm.”","“Nếu tôi có thể tìm cô thì chắc chắn tôi đã điều tra rõ ràng ngọn ngành của cô rồi. Năm năm trước cô bỏ học dẫn mẹ đến Mỹ trị bệnh. Năm năm sau cô trở về thành phố A một lần nữa. Bây giờ cô đang là một nhân viên bình thường ở bộ phận công trình trong công ty Đỉnh Thịnh với mức lương ít ỏi. Mà cô với thân phận là con gái riêng cho nên vẫn mãi không được người nhà họ Cố chấp nhận, cuộc sống vô cùng túng quẫn.”","Nghe xong báo cáo đậm chất quân nhân của Bắc Minh Chính kia, nỗi lo lắng của Cố Tịch Dao đột nhiên vơi bớt.","Cũng may ông ta không điều tra ra được chuyện của Dương Dương.","Năm năm qua cô giữ bí mật về chuyện của con trai rất tốt.","Cố Tịch Dao giả vờ trấn định, nhoẻn miệng cười, toát ra thần thái vô cùng đặc biệt."]