[" ","Chương 418","Bên này, Vân Chi Lâm cúp điện thoại, cau mày thật chặt, tức giận nhìn Dương Dương: “Được rồi, gọi xong điện thoại rồi, không còn việc của chú nữa, chú đi đây!”","Vân Chi Lâm làm bộ chuẩn bị đi.","Dương Dương mở to đôi mắt đáng thương: “Chú Chi Lâm, không tiễn nha. Còn nữa, ngủ ngon nha.”","Vân Chi Lâm hít một hơi thật sâu, dừng bước chân lại, nghiến răng nghiến lợi: “Tiểu tử thối! Không tiễn khách thật đúng không! Cháu không có điều gì muốn xin lỗi chú à? Ban đầu là ai nói với chú, mẹ của mình tên Tịch Dao Cố? Rồi ai nói với chú, ba của mình là Triệu Chí Cường vậy nhỉ?”","Triệu Chí Cường là ba của Triệu Tĩnh Nghi.","Dương Dương bĩu cái miệng nhỏ, co rúc trong ghế sofa, giống như chú chó nhỏ làm sai chuyện.","“Thằng nhóc này đừng có mà làm vẻ dễ thương với chú!” Lời lẽ Vân Chi Lâm đanh thép: “Nếu như không phải mẹ của cháu đột nhiên khóc sướt mướt dưới mưa, nếu như không phải lo lắng đến an nguy của mẹ cháu, nếu như không phải mẹ cháu nhờ chú chăm sóc cháu, chỉ e là cả đời này chú cũng không có cơ hội biết tên thật của hai mẹ con cháu nữa kìa!”","“….Cái đó, Cố Dương Dương là tên thật của cháu…” Dương Dương lẩm bẩm một câu.","“Cố Dương Dương cái rắm á! Ông già của cháu không phải là đại nhân vật của thành phố A Bắc Minh Quân sao! Nhóc con cháu còn dám nói với chú là cháu họ Cố nữa?”","“Ai ya, cái này phức tạp lắm a, cháu không phải là họ Bắc Minh!” Dương Dương cắn môi dưới, trông vô cùng đáng thương.","Dễ thương đến nỗi Vân Chi Lâm suýt chút nữa là tha thứ cho cậu rồi.","“Hừ! Uổng công chú tặng cháu nhiều đồ ăn như vậy, uổng công chú len lén sửa bài tập cho cháu, uổng công chú chơi nhiều game với cháu như vậy, Cố Dương Dương, cháu thật sự là quá đáng quá, cháu có xem chú là anh em không vậy?”","Một lớn một nhỏ, ít nhiều cũng cách nhau 20 tuổi.","Nhưng mọi lời buộc tội thốt ra khỏi miệng Vân Chi Lâm đều lẽ thẳng khí hùng giống như là hoàn toàn không cảm thấy mình đang so đo với một đứa trẻ vậy.","Dương Dương âm thầm trợn hai cái mắt trắng, nếu như không phải lo lắng cho an nguy của mẹ, lại sợ ba Birdman nghe thấy tiếng của mình sẽ cảm thấy kỳ lạ, cậu sẽ không tìm Vân Chi Lâm giúp đỡ đâu.","“Ai yo, chú Chi Lâm đừng giận nữa mà.” Dương Dương cau cái mày nhỏ, nghẹn ngào một hồi: “Chú không có biết cháu và mẹ cháu đáng thương biết bao đâu…”","“Cháu không phải là con trai của Bắc Minh Quân sao, sẽ đáng thương như nào chứ?” Vân Chi Lâm khinh miệt nói.","“Hu hu, cháu là do mẹ lén sinh ra a…” Dương Dương âm thầm nhéo vào đùi một cái, miễn cưỡng vắt ra hai giọt nước mắt khô khốc.","“Đừng nói với chú, bởi vì ba cháu ăn mẹ cháu rồi không chịu thừa nhận, muốn mẹ cháu phá thai, nhưng mẹ cháu không chịu phá, thế là lén sinh ra cháu?” Vân Chi Lâm trực tiếp tiếp lời của Dương Dương.","“Đúng đó đúng đó.” Dương Dương vội vàng gật đầu, bộ dạng mặt không đỏ, tim không đập nhanh, giống như những lời Vân Chi Lâm nói chính là sự thật vậy.","“Cắt!” Vân Chi Lâm trợn trắng mắt một cái: “Đừng chọc nữa tên oắt con, cháu tưởng là series soap opera chiếu lúc 8 giờ sao, cũng quá máu chó rồi!”","“Chú Chi Lâm, máu chó là ý gì? Máu của chó sao?” Dương Dương phồng má, vẻ mặt ngây ngô."]