[" ","Chương 294","Sau đó, giơ điện thoại lên, dưới ống kính, trên khuôn mặt nghiêng của Cố Tịch Dao có vệt nước mắt rõ ràng.","Mi tâm của Khởi Hiên nhíu lại thật chặt.","Hai người ôm nhau rất chặt, hay là nói, Khởi Hiên ôm rất chặt rất chặt.","Tách—","Tấm ảnh đã được chụp.","Phòng họp cấp cao của Bắc Minh Thị.","Tại cuộc họp này, các quản lý cấp cao của Bắc Minh Thị đang thảo luận về kết quả bỏ thầu vòng hai của dự án ‘Ánh’.","Bắc Minh Quân ngồi ở ghế chủ tọa, giống như lúc trước, trên khuôn mặt anh tuấn bình tĩnh không nhìn ra được một tia cảm xúc dao động nào.","Yên lặng lắng nghe lãnh đạo các bộ phận phát biểu.","“…Tổng giám đốc Bắc Minh, chi nhánh của Bắc Minh Thị ở Tây Ban Nha đã gửi một email, về chỉ lệnh mà ngài đã hạ vào lúc ngài thị sát công việc ở Tây Ban Nha trước đây, liên quan đến việc công trình ‘Ánh’ sẽ áp dụng phong cách kiến trúc của Tây Ban Nha, bên đó phản hồi là đã bắt đầu ra tay chuẩn bị rồi, cần có sự phối hợp tích cực của chúng ta ở bên này. Nói như vậy, các xí nghiệp tham gia vào vòng bỏ thầu thứ hai, phải bỏ đi những người không sở trường về phong cách Tây Ban Nha sao?”","Đối diện với nghi vấn của quản lý cấp cao, Bắc Minh Quân quét mắt nhìn đống tư liệu dày cộp ở trên bàn một cái.","Bản vẽ của Cố Thị ở vòng hai của cuộc thi đấu thầu lại lần nữa lọt vào mắt anh, mi tâm anh khẽ nhíu lại.","“Nếu loại bỏ những công ty không sở trường phong cách Tây Ban Nha thì kết quả đã hiển nhiên dễ thấy rồi, hai xí nghiệp có thể tiến vào chung kết cuối cùng chỉ có Minh Châu và Đế Hoàng. Tổng giám đốc Bắc Minh thấy thế nào?” Một quản lý cấp cao khác nói.","Bắc Minh Quân lại quét nhìn tư liệu của xí nghiệp Minh Châu và xí nghiệp Đế Hoàng một cái, theo lý mà nói, hai xí nghiệp này đích thực là đã nổi bật trong số rất nhiều nhà thầu này. Nhưng mà…","Trong đầu chợt loé qua khuôn mặt nhe nanh múa vuốt của Cố Tịch Dao, đôi mắt anh chợt đờ đẫn.","Trong do dự, chiếc điện thoại nằm trên bàn ‘tít’ một tiếng. Là thanh âm tin nhắn.","Màn hình nhận được một tin nhắn MMS——","Mà con số lạ của người gửi đã khiến mi tâm anh loé qua một tia nghi ngại.","Ngón tay thon dài lướt qua màn hình, mở tin nhắn MMS ra.","Đột nhiên, một tấm ảnh màu sắc đẹp đẽ đập vào trong tầm mắt anh—","Đó là, một đôi nam nữ đang ôm nhau dưới bầu trời xanh biếc.","Người đàn ông, bộ vest trắng gọn gàng và chỉn chu, khuôn mặt trẻ trung điển trai.","Người phụ nữ, bộ váy đi làm màu xanh nhạt đầy thanh lịch, khuôn mặt ưu thương ngấn lệ.","Cảnh tượng hai người ôm nhau đẹp đẽ giống hệt một bức tranh vậy.","Như thể là một đôi tình nhân đang tĩnh lặng trong tình yêu, đặc biệt là cánh tay đàn ông đang ôm chặt lấy cơ thể của người phụ nữ kia, khiến cho ánh mắt Bắc Minh Quân trở nên lạnh lẽo!","Sau đó.","Ầm ~!","Thanh âm điện thoại bị ném thật mạnh xuống đất!","Khiến cho trái tim của tất cả mọi người trong phòng họp đều run lên!"]