[" ","Chương 440","“Cho nên, từ lúc đó chú Chi Lâm đã biết lai lịch hai mẹ con chúng ta, ngay ba con là ai cũng biết, đúng hay không?” Cố Tịch Dao tiếp lời Dương Dương. Dương Dương chống chống quai hàm, khiếp đảm gật đầu.","“Tôi nói này Dao Dao, em không thể trách Dương Dương được, dạy trẻ con nói dối là không đúng đâu ” Vân Chi Lâm đứng dậy, ngồi cạnh cửa canh một đêm, anh rất đau lưng nên mặt dày đi lại ghế sô pha nằm xuống, thật là quá dễ chịu.","Cố Tịch Dao nhíu mày, duỗi chân đạp Vân Chi Lâm một cái: “Vân Chi Lâm, gọi một cái tên mà anh cũng không biết sao? Anh nói năng cẩn thận cho tôi, tôi dạy con thế nào là chuyện của tôi, không cần anh quan tâm!”","“Ha ha, gọi em Dao Dao đáng yêu hơn nhiều…” Vân Chi Lâm cười đắc ý, liếc mắt nhìn Cố Tịch Dao, nhíu mày, như tên trộm hỏi: “Chà chà, tối hôm qua em đánh dã chiến sao?” Câu “đánh dã chiến” này của Vân Chi Lâm nói ra vô cùng ám muội.","Gương mặt Cố Tịch Dao nóng lên, trong đầu nhớ tới hình ảnh nóng bỏng tối hôm qua với Bắc Minh Quân ở khách sạn tình nhân, lập tức chột dạ đến mức gần như không dám nhìn thẳng vào mắt Vân Chi Lâm, cô tức giận trách cứ Vân Chi Lâm: “Vân Chi Lâm, sao anh lại phiền phức như thế?”","Không thể phủ nhận, đêm qua sự dịu dàng của Bắc Minh Quân như một mũi thuốc trợ tim, vô hình rót vào đáy lòng cô, từng chút từng chút chữa trị cho linh hồn tổn thương của cô… Nhưng mà rốt cuộc mối quan hệ mập mờ này của cô và Bắc Minh Quân có thể duy trì bao lâu?","Dương Dương không hiểu gì, tay nhỏ gãi trán, tò mò hỏi: “Mẹ, đánh dã chiến là có ý gì?”","Cố Tịch Dao không vui bĩu môi, đang nghĩ làm sao trả lời Dương Dương thì Vân Chi Lâm đã cướp lời nói: “Đánh dã chiến có nghĩa là vận động dã ngoại, cụ thể hơn một chút là…”","“Vân…Chi…Lâm!” Cố Tịch Dao tức giận ngắt lời anh, thật muốn một cước đạp chết người đàn ông này.","Dương Dương mở to hai mắt, bừng tỉnh, vội giữ chặt tay mẹ: “Ồ, mẹ lần sau chúng ta cũng ra ngoài đánh dã chiến có được không?”","Vân Chi Lâm không sợ chết xen vào: “Vậy cũng không được, loại vận động đánh dã chiến này chỉ có người đàn ông trưởng thành như chú mới có thể làm được, còn đứa nhóc như cháu …” Anh còn hết sức không khách khí liếc nhìn chỗ quần nhỏ của Dương Dương: “Đợi chim chóc trưởng thành hãy nói.”","“Hưc…” Dương Dương nhụt chí nghẹn ngào: “Phải dài như chim của ba người chim sao?” Dương Dương nói một câu khiến người ta chấn kinh, tròng mắt Vân Chi Lâm suýt chút nữa rớt xuống đất, anh lấm lét xích lại gần Cố Tịch Dao, “Chà, Dao Dao, tôi bắt đầu tò mò, không phải Bắc Minh Quân không biết em giữ lại đứa con ư? Sao ngay cả chim nhỏ của anh ta mà Dương Dương nhà em cũng đã từng nhìn thấy rồi?”","Cố Tịch Dao cau mặt, liếc nhìn Dương Dương, ánh mắt tỏ vẻ nghi hoặc, rốt cuộc Vân Chi Lâm biết được bao nhiêu? Vân Chi Lâm không đợi cô trả lời, lại tự mình nói: “Bình thường chỉ có dưới hai loại tình huống, thì trẻ con mới có thể bắt gặp chim nhỏ của ba, thứ nhất chính là ba con tắm chung. Tối qua Dương Dương ngay cả điện thoại cũng không dám gọi cho Bắc Minh Quân, có thể thấy không thể có chuyện hai người này tắm chung. Như vậy thì chỉ có loại tình huống thứ hai, đó chính là vào thời điểm Bắc Minh Quân ư ư, bị Dương Dương bắt gặp…”","“Vân Chi Lâm, anh câm miệng cho tôi.” Cố Tịch Dao ánh mắt bốc hỏa.","“Chà chà, ha ha, em hãy thả lỏng một chút, trách tôi sao được, tin tức cậu hai Bắc Minh nổi danh thành phố A bội tình bạc nghĩa ép thiếu nữ phá thai vừa tung ra có lẽ cả thành phố A đều rúng động, tôi cũng khó tránh khỏi tò mò mà…”","Cố Tịch Dao giương mắt, ép thiếu nữ phá thai? Bội tình bạc nghĩa? Trời ạ, rốt cuộc Dương Dương đã nói linh tinh gì với Vân Chi Lâm thế? “Cố, Dương, Dương!”"]