[" ","Chương 392","Cố Tịch Dao trừng to mắt, sau đó giơ tay lên, lại vỗ vào mông cậu: “Cố Dương Dương, con bị ngứa đòn phải không? Tuổi còn nhỏ đã nói vấn đề này! Nắm tay cũng không có gì lạ đúng không! Lại còn hôn vào má nữa! Thằng nhóc nhà còn học được từ ai vậy——”","“Huhuhu, con bị oan mà mẹ ơi, chính là Triệu Tĩnh Nghi đã hôn con mà…”","“Còn dám kêu oan à! Chim còn chưa dài bao nhiêu mà đã học thói háo của cha con, tối nay mẹ phải đánh con một trận!”","“Huhuhu, đừng mà mẹ ơi… người ta không thích Triệu Tĩnh Nghi nữa, người ta quyết định bỏ cô ấy rồi…”","“…Lại còn học bỏ người!”","“Bạn gái mới ở lớp sau xinh đẹp hơn Triệu Tĩnh Nghi í…”","“À, lại còn có mới nới cũ! Đánh thêm!”","“Huhu, mẹ tha cho con…”","…","*","Màn đêm mờ ảo.","Xe của Bắc Minh Quân từ từ lái vào biệt thự nhà Bắc Minh.","Những người hầu vội vã tiến lên: “Cậu hai, cậu đã trở về rồi.”","Mọi người đều kinh ngạc phát hiện, từ khi Cậu hai xuất viện, dường như càng ngày càng có nhiều ngày cậu trở về nhà Bắc Minh.","Bắc Minh Quân lạnh lùng gật đầu, xuống xe đi thẳng vào đại sảnh, lên lầu.","Khi đi ngang qua phòng của Trình Trình, anh vô thức dừng lại, nhẹ nhàng mở nắm cửa——","Trong phòng, một ngọn đèn tường mờ mờ được thắp sáng.","Phòng của Trình Trình cũng lạnh lẽo và yên bình như phòng của anh.","Trên giường lớn, Trình Trình lặng lẽ nép vào chăn bông, như đang ngủ say, bên cạnh gối có bức tranh hoạt hình thiếu nhi rải rác.","Nhưng những ngón tay vẫn không thể không cầm lên cuốn truyện tranh thiếu nhi, “Chú dê vui vẻ và chú sói to lớn”.","Cái này là cái gì? Bắc Minh Quân vô thức nhíu mày, con trai anh không nên đọc những cuốn sách cấp thấp vô bổ như vậy…","Tuy nhiên khi anh lật đến trang đầu tiên, không ngờ lại thấy một chuỗi chữ viết tay, xem xét là viết từ một đứa trẻ. Một số ký tự Hán thậm chí không thể viết được, vì vậy đã sử dụng bính âm để thay thế, viết một cách xiêu vẹo ——","Rõ ràng, Cố Dương Dương sẽ không viết tên Bắc Minh Tư Trình.","Cố Dương Dương là ai?","Thế mà lại bảo con trai anh là một con dê, bảo anh là một con sói!","Một con sói có thể sinh ra một con dê sao? Điều này rõ ràng là trái với khoa học!","Bắc Minh Quân nhíu mày liếc nhìn Trình Trình đang ngủ.","Ầy, đứa nhỏ này đều kết bạn với những đứa trẻ thiểu năng như vậy?","Dù không vui nhưng lần đầu tiên anh đắp chăn cho con trai.","Sau đó tắt đèn, lặng lẽ bước ra khỏi phòng…"]