[" ","Chương 492","Anh chăm chú nhìn vào ánh mắt cô, dường như muốn kiểm chứng độ tin cậy trong câu nói đó.","“Ánh trăng sáng này, cô thích mà. Cô từng hát bài Ánh trăng sáng ở KTV đến nước mắt giàn giụa, cô cam lòng sao?”","Bắc Minh Quân còn nhớ đêm hôm đó, lúc họ còn trong bảy ngày cá cược, cô cầm mic hát bài Ánh trăng sáng, hát đến bật khóc, thậm chí còn uống rất nhiều rượu, đứt từng khúc ruột khúc gan… Ai mà tin nổi, người phụ nữ này cam lòng tạm biệt ánh trăng sáng mà cô vẫn luôn tâm niệm chứ?","Cô ngớ ngẩn à.","“Haha… vậy còn anh? Không phải anh cũng có ánh trăng sáng trong lòng mình hay sao? Anh có bỏ được không?” Cô cười nhẹ, hỏi ngược lại.","Không phải Tô Ánh Uyển là ánh trăng của anh ta đó sao? Dù sao cũng đã mười năm rồi… đâu thể nói dứt là dứt được?","Ánh mắt anh thoáng đổi, đôi mắt sâu thẳm không đoán được tâm tình: “Tôi đang hỏi cô, cô kéo tôi vào làm gì chứ?”","“Trong lòng mỗi người đều có một ánh trăng sáng mà? Bắc Minh Quân, tôi nghĩ anh không phải là ngoại lệ.” Cô cắn môi, nụ cười có phần đau buồn không biết làm sao: “Anh có thể nói về chuyện ánh trăng sáng của tôi, không chịu buông, vậy còn anh thì sao? Ánh trăng trong lòng anh là ai? Là Tô Ánh Uyển phải không? Tôi không hỏi anh những chuyện này, thì cần gì anh phải dồn ép, không tha tôi như vậy?”","Có lẽ là anh không biết chuyện Tô Ánh Uyển từng muốn hãm hại cô?","Nếu không có cô ta, sao cô lại mặc bikini hai mảnh vào trại tạm giam được?","“Ai nói với cô cô ta là ánh trăng sáng của tôi?” Anh trầm giọng, đôi mắt sâu thẳm có vẻ đáng sợ.","Cô kinh ngạc, lúc này cô mới chợt hiểu ra, nếu Tô Ánh Uyển không phải là ánh trăng trong lòng anh, thế thì… anh che giấu kỹ thật…","Suýt chút nữa cô còn cho rằng Bắc Minh Quân không có thất tình lục dục.","Nhưng hóa ra không phải à?","“Vậy thì… chắc chắn có một người…” Cô chợt nhớ tới lúc ở Tây Ban Nha, cô từng nghe nói đến kiến trúc sư thiên tài của châu Âu V.Q mười năm trước, chẳng lẽ… đó mới là ánh trăng sáng của anh?","Chẳng lẽ…","Đó là nguyên nhân anh nhất quyết không yêu không cưới.","Trong lòng cô lạnh buốt.","“Không được nói sang chuyện khác, trả lời tôi!” Ánh mắt anh lóe lên chút buồn bực không tên, giống như bị người ta nhìn thấu, nhưng mà anh lại che giấu tốt vô cùng: “Tôi hỏi cô, rốt cuộc cô có bỏ được Bắc Minh Khởi Hiên không, có bỏ được ánh trăng sáng của cô không?”","Ánh mắt cô lóe lên, bị ánh mắt lạnh lùng của anh làm cho không còn đường lui nữa, cô nhìn anh chăm chú, cuối cùng, cô từ bỏ không muốn tranh cãi nữa. Bởi vì sau khi cô quyết định xuất ngoại, cô đã biết, mặc dù ánh trăng sáng của Bắc Minh Quân là ai đi chăng nữa cũng không còn quan trọng.","Thế là cô cười, vẻ mặt trào phúng…","“Tôi có quyền không bỏ à?”","“Không có!” Anh đáp lại thẳng thắn.","“Vậy thì thôi.” Cô nhún vai, khóe môi đượm vẻ cay đắng khó mà nhận ra: “Tôi từng cẩu thả với chú hai của Khởi Hiên như thế, vậy sau này, anh cảm thấy tôi có thể đôi mặt với ánh trăng sáng tinh khiết trong lòng được hay sao?”","Chỉ sợ rằng cả đời này khó mà đối mặt. Đặc biệt là khi cô biết, hóa ra vì cô, Khởi Hiên đã giúp cô giành lấy Cố thị, tập trung toàn bộ họ hàng… nhưng cuối cùng lại thất bại thảm hại."]