[" ","Chương 429","Trong nháy mắt cô liền phát giác được có một thứ cứng rắn đang chọc vào dưới mông mình!","Cô theo phản xạ hơi xích ra xa một chút…","“Ừm…” Bắc Minh Quân lại gầm nhẹ một tiếng, tay đang nắm chặt lấy tay lái thình lình trượt sang một bên: “Đáng chết! người phụ nữ này cô, á!”","Cô không biết vừa rồi cô xê dịch suýt chút nữa đã làm gãy mất gốc rễ con cháu của anh!","Người phụ nữ này…","Xe lao nhanh trên đường giống như bão tố suýt chút nữa đã va chạm với một chiếc xe khác! Mạo hiểm vạn phần.","May mắn là anh kịp thời rẽ ngang mới tránh được một trận tai nạn xe cộ.","“Ngồi im đấy cho ông đây! Nếu cô còn lộn xộn nữa thì ông đây sẽ ăn sạch cô!” Bắc Minh Quân tức giận uy hiếp, vừa tức vừa giữ chặt cô lại không để cho cô nhúc nhích nữa.","Cô nghe xong lời nói hung tợn này của anh liền chớp chớp đôi mắt sưng đỏ hai lần sau đó liền có mấy giọt nước mắt sáng long lanh lăn ra cộp cộp rớt xuống…","Anh rũ mắt xuống, trên trán gân xanh ẩn ẩn nổi lên!","Tốt lắm, người phụ nữ này khóc đến nghiện rồi đúng không! Hay là nước mắt phụ nữ mãi mãi cũng không cạn?","“Cô mẹ nó…” Bắc Minh Quân tức giận. Nhịn ba giây cuối cùng vẫn không nói ra lời hung ác nào.","Đành phải một cước đạp mạnh chân ga giống như tức giận mà không chỗ phát tiết vậy, chiếc xe nhanh như chớp điện lao ra ngoài…","Quý công tử Bắc Minh Quân xưa nay tao nhã thanh lịch, phong độ nhẹ nhàng, từ nhỏ đã có thái độ tốt đẹp hóa ra chỉ để che đậy đi bản chất đàn ông thô tục thật sự bên trong, mỗi lần gặp lại người phụ nữ Cố Tịch Dao này mới lại liên tục không ngừng tuôn ra!","Nhưng phần lớn đàn ông bình thường tuy thô bỉ nhưng một khi ở trước mặt phụ nữ liền ngụy trang thành dáng vẻ hào hoa phong nhã lễ độ tao nhã hết mức lịch sự, diễn giải cẩu thả thuyết tiến hoá từ một người đàn ông thành quý công tử.","Nhưng Bắc Minh Quân lại hoàn toàn ngược lại!","Quả nhiên, Bắc Minh Quân không giống với người thường…","*","Nhưng anh điên cuồng giẫm chân ga giống như đang đua xe khiến chiếc xe lao nhanh trên đường đã dẫn tới sự truy đuổi vây bắt của cảnh sát giao thông…","Anh liếc hai chiếc xe mô tô của cảnh sát giao thông đang réo còi báo động đuổi theo phía sau một chút.","“Đáng chết!” Bắc Minh Quân thấp giọng khiển trách một câu bàn tay đập lên tay lái một cái, chân ga lại càng giẫm mạnh hơn…","Cảnh sát giao thông phía sau thậm chí đã lấy loa phóng thanh ra vừa truy đuổi gắt gao theo phía sau xe của Bắc Minh Quân vừa kêu gọi qua loa phóng thanh…","“Chiếc xe mang biển số AX0000 đang chạy quá tốc độ phía trước xin hãy lập tức dừng xe lại! Xin lập tức dừng xe!”","Hiển nhiên Cố Tịch Dao cũng nghe thấy tiếng cảnh sát giao thông gọi qua loa, thân thể cô co lại sợ hãi vùi vào trong lồng ngực nở nang của anh.","Khuôn mặt tuấn tú của Bắc Minh Quân càng thêm âm trầm.","Ai ngờ cảnh sát giao thông sau lưng vẫn theo sát anh như vậy, theo đuổi không bỏ.","“Chiếc xe mang biển số AX0000 đang chạy quá tốc độ phía trước xin hãy lập tức dừng xe lại…” Từng đợt âm thanh từ loa phóng thanh truyền ra ngoài vang lên trên khắp con đường náo nhiệt của thành phố A."]