[" ","Chương 182","Bắc Minh Quân hờ hững nhếch môi nhưng không lên tiếng, kiệm lời vốn là tác phong xưa nay của anh.","Tiền Triết Trung không phải lần đầu tiên quen biết Bắc Minh Quân, nên đương nhiên ông ta rất biết điều. Anh giơ tay ra gọi phục vụ rượu tới: “Nào, tổng giám đốc Bắc Minh, cảm ơn vì ngài đã nể mặt đến tham dự bữa tiệc này, Triết Trung kính ngài một ly!”","Ông ta nói xong một hơi uống cạn.","Ăn uống linh đình, lúc này Cố Tịch Dao mới hiểu buổi tiệc tối long trọng này là để ăn mừng sinh nhật của minh tinh Hoa Kiều Sunny.","Sunny, là cái tên mà gần đây Cố Tịch Dao thỉnh thoảng được nghe đến.","Trong lòng cô hơi run lên.","Cô không nghĩ tới, Bắc Minh Quân lại dẫn cô đến tham dự buổi tiệc sinh nhật của cô ta. Cái cô Sunny kia không phải là tình nhân của anh, là mẹ của con trai anh sao?","“Cậu hai Bắc Minh, cậu đến rồi.”","Một giọng nói nhã nhặn của đàn ông vang lên, trong giọng nói lộ ra vẻ không vui.","Cố Tịch Dao theo bản năng ngoái đầu nhìn lại thì thấy Bạch Điệp Quý tuấn tú bất thình lình xuất hiện.","Nhưng khi Cố Tịch Dao nhìn thấy người phụ nữ bên cạnh Bạch Điệp Quý cô ngẩn ra vài giây.","Thật là người phụ nữ xinh đẹp, tao nhã điềm tĩnh. Cô ta trang điểm nhã nhặn, ngũ quan tinh xảo vừa nhìn đã biết là kiểu phụ nữ xinh đẹp bại hoại bẩm sinh.","“Quân…” Người phụ nữ sóng mắt lưu chuyển, giống như đang nhẫn nhịn gì đó dịu dàng kêu một tiếng.","Bắc Minh Quân vẫn lạnh lùng gật đầu, sau đó bưng hai ly rượu từ chỗ nhân viên phục vụ, một ly cho anh, ly còn lại nhét vào tay Cố Tịch Dao.","Cố Tịch Dao sững sờ.","Mà cô rõ ràng nhìn thấy trong ánh mắt của người phụ nữ đẹp bại hoại kia lóe lên vẻ ngạc nhiên, đau buồn…","“Cậu hai Bắc Minh, rốt cuộc cậu sao thế?” Bạch Điệp Quý nhìn chằm chằm chén rượu trong tay Cố Tịch Dao, hai mắt muốn phun ra lửa: “Ở trước mặt Sunny cậu cũng làm càn như thế sao?”","Sunny?","Cố Tịch Dao nhất thời hoá đá.","Cô khó tin nhìn người phụ nữ dáng người uyển chuyển, mặc bộ lễ phục mỏng màu hồng, trễ ngực đứng trước mặt này.","Thì ra…","Thì ra cô ta là ánh trăng sáng Sunny trong lời đồn của Bắc Minh Quân à?","Trán Cố Tịch Dao rịn mồ hôi.","Cố Tịch Dao nhớ tới cảnh tượng cô bị Bắc Minh Quân buộc nhảy lầu đêm đó, thì ra người phụ nữ anh hết lòng bảo vệ giờ phút này đang đứng trước mặt cô, không thể phủ nhận trong lòng cô vẫn có cảm giác như có thứ gì đó nện mạnh vào.","“Lão Bạch, đừng như vậy…” Sunny vẫn là giọng nói ngọt ngào, điềm đạm, lắc đầu nói với Bạch Điệp Quý.","Sau đó cô ta nhìn Cố Tịch Dao lịch sử tao nhã mỉm cười: “Xin chào, tôi tên là Tô Ánh Uyển.”","Tô Ánh Uyển… Khi Cố Tịch Dao nghe đến cái tên này thì con ngươi co rút lại.","Ánh… thì ra bên trong tên của cô ta có một chữ “Ánh”!","Trụ sở Dạ Ánh Nhất Phẩm của Bắc Minh Dạ, là công trình “Ánh” mà Bắc Minh Quân coi trọng…","Dạ, Ánh…"]