[" ","Chương 333","Đối với mẹ, trái tim cô đã nguội lạnh. Mà cô cũng không còn có năng lực giúp đỡ mẹ, dự án ‘Ánh’ rốt cuộc sẽ rơi vào tay ai? Đáp án này có lẽ chỉ có một mình Bắc Minh Quân mới biết.","Mà bây giờ cô không cần điều gì hết, chỉ cầu mong hai đứa trẻ có thể khỏe mạnh và vui vẻ lớn lên…","Về phần tương lai sau này, cô cũng không nghĩ nhiều như vậy, chỉ có thể quan tâm đến những việc trước mắt, đi được đến đâu hay đến đó.","Cụp mắt nhìn thoáng qua hai đứa trẻ đã ngủ trưa, cô dịu dàng đắp kín chăn cho bọn chúng.","Sau đó, lặng lẽ rời khỏi gian phòng…","Ánh chiều tà le lói, ánh đèn rực rỡ mới lên.","Cả một buổi chiều này Cố Tịch Dao đều trông coi ở Dạ Ánh nhất phẩm, không bước ra ngoài một bước.","Sau khi hai bảo bối nhỏ ngủ trưa thức dậy, Trình Trình ngồi trong phòng khách đọc sách và yên tĩnh ngồi ở bên cạnh mẹ.","Dương Dương thì trốn ở trong phòng ngủ chơi đùa, chơi đến náo loạn.","Cơm tối đã sẵn trong nồi, tỏa ra mùi cơm chín thoang thoảng.","Đinh đông ~.","Chuông cửa vang lên.","Hình Uy vừa bước vào cửa đã ngửi được mùi cơm chín đã lâu không thấy, anh ta sửng sốt một chút.","“Hình Uy, anh đã đến?” Cố Tịch Dao lễ phép gật đầu với anh ta: “Cơn sốt của cậu chủ của anh đã giảm gần hết, anh chờ một chút, tôi đi gọi anh ta dậy…”","“Cô Cố…” Hình Uy vốn muốn nói rằng không cần làm phiền cậu chủ, anh ta có thể đợi. Nhưng Cố Tịch Dao lại không cho anh ta có cơ hội mở miệng, cô đã chạy vội vào trong phòng…","Hình Uy đành phải đứng trong phòng khách, lẳng lặng chờ đợi.","Nhìn lướt qua Trình Trình đang yên tĩnh ngồi trên ghế salon, anh ta cung kính nhẹ gật đầu: “Cậu chủ nhỏ!”","Trình Trình lạnh lùng liếc Hình Uy một cái, tới thật đúng giờ: “chú biết tối nay họp cái gì không?”","Hình Uy trả lời: “Cậu cả và mợ cả về nước, lão gia và phu nhân muốn bọn họ mở tiệc mời khách nên sai tôi đến mời cậu chủ và cậu chủ nhỏ trở về nhà họ Bắc Minh.”","“Bác cả và bác gái?” Trình Trình cảm thấy hơi bất ngờ, đôi mắt đen long lanh mở to, ngước mắt nhìn thân hình cao lớn của Hình Uy một cái: “chú nói là từ khi tôi sinh ra đến bây giờ, bác cả và bác gái chưa vào giờ trở về nhà họ Bắc Minh?”","“Đúng vậy, cậu chủ nhỏ.”","Trình Trình sao có thể không kinh ngạc, từ trước đến nay cậu cả và mợ cả nhà họ Bắc Minh, cậu chỉ nghe bà nội kể một hai lần, thậm chí một tấm hình cũng chưa từng thấy. Chỉ vì ba hạ lệnh không cho bất cứ kẻ nào trong nhà họ Bắc Minh được đề cập đến cậu cả nhà họ Bắc Minh.","Bây giờ, Hình Uy lại nói là cậu cả nhà họ Bắc Minh về nhà!","Trong lúc Trình Trình vẫn còn đang kinh ngạc, trong phòng của của Bắc Minh Quân đột nhiên truyền đến một tiếng hét chói tai…","“A…, khốn kiếp, đã là con ma bệnh thế này rồi mà vẫn còn không có nhân phẩm như vậy…”","Là giọng của mẹ! Trình Trình theo bản năng không hề nghĩ ngợi liền lao thẳng vào phòng Bắc Minh Quân, Hình Uy cũng đi theo sau vào phòng, lại trùng hợp đụng phải một màn này…","Ai mà ngờ được, Bắc Minh Quân vẫn còn đang cắm kim treo ở cổ tay, vậy mà tay vẫn giữ ở nơi sung mãn của Cố Tịch Dao…","Aiyo aiyo…!","Hình Uy thẹn thùng hô một tiếng."]