[" ","Chương 146","Vẻ mặt bất đắc dĩ: “Cô Cố, thật ra túi khí này đã chuẩn bị trước khi cô đến đây. Cậu chủ đã suy nghĩ cho cô, dù sao thì cô thật sự đã làm sai. Cô trộm bản vẽ của cậu chủ như vậy, để cho team của tập đoàn Cố Thị giành được quyền dự thi, cô không biết trong cuộc thi, biểu hiện của tập đoàn Cố Thị đúng là hay đến không chê vào đâu được.”","Hình Uy càng nhíu mày sâu hơn, tay anh vừa cho xì hơi túi khí, vừa nói tiếp: “Vì quá trình chế tạo sản phẩm chuẩn bị cho cuộc thi được công khai, bây giờ mọi người đều cho rằng bản vẽ đó là của Cố Thị. Cô nghĩ xem hành động của cô có phải là khiến cho cậu chủ tự vã vào mặt mình không?”","Môi Cố Tịch Dao tái nhợt, giờ cô mới hiểu vì sao Bắc Minh Quân lại tức giận đến như vậy.","Nghĩ nghĩ, giờ cô mới biết mình đã không tính đến âm mưu đen tối mà ba cô lừa cô.","Nếu Bắc Minh Quân đứng ra, chứng tỏ anh sẽ điều tra rõ nguồn gốc của bản vẽ, như vậy trong vô tình sẽ khiến cho mọi người biết nội bộ tập đoàn Bắc Minh Thị quản lý không tốt, vì vậy mới để cho sự việc này xảy ra.","Còn nếu Bắc Minh Quân không chọn những bản vẽ này, mà thẳng tay xử lý Cố Thị, như vậy thì khác gì tự vả vào mặt mình.","Tự mình phủ nhận giá trị của những bản vẽ đó!","Dù sao thì những bản vẽ này, vốn được phát thảo từ nội bộ của Bắc Minh Thị, thậm chí cũng có thể từ chính tay của Bắc Minh Quân.","Nếu để Cố Thị lọt vào vòng trong, Bắc Minh Quân thật không thể nào chịu đựng được.","Còn nếu làm cho Cố Thị bị ‘nốc-ao’, như vậy sẽ khiến cho công chúng nghi ngờ, vì hôm nay trong buổi thi đầu tiên, Cố Thị đã đạt được thành tích full điểm đầu tiên trên bảng xếp hạng thành tích!","Vậy giờ cho lọt vào vòng trong cũng không phải, cho ‘nốc-ao’ cũng không phải.","Cũng chả trách vì sao Bắc Minh Quân lại tức giận đến vậy!","Hình Uy lắc đầu thở dài, nhìn thoáng Cố Tịch Dao với sắc mặt trắng bệch: “Cũng may là cô Cố nhảy xuống, chứ nếu như mà cô bỏ chạy hay phản kháng gì đó, e là sau đó sẽ chịu sự trả thù ác liệt hơn của cậu chủ.”","Thì ra… Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Anh ép bức cô nhảy lầu, chỉ là một thử thách tàn nhẫn.","Cô nên đoán được Bắc Minh Quân sao lại có thể trừng phạt người bán đứng anh bằng cái chết dễ dàng như vậy được?","Cố Tịch Dao bỗng nhiên nghẹn ngào.","Nếu cô lựa chọn cách làm thỏa mãn đám đàn ông ghê tỏm đó thì sao?","Hậu quả sẽ như thế nào? Đáp án này có lẽ cô vĩnh viễn không thể biết được.","Nhất thời, cô nghẹn ngào đến không nói được gì.","“Cô Cố, xin cô nhớ kỹ.” Hình Uy nghiêm túc nhìn cô: “Đừng chọc giận cậu chủ nữa, đặc biệt là những gì có liên quan đến công trình ‘Ánh’.”","Cô cười thê lương cười, rồi bỗng giật mình nhận ra:","“Là bất kỳ chuyện gì liên quan đến cô Tô mới đúng chứ?!”","Hình Uy liếc nhìn cô và không nói gì.","Như vậy có nghĩa là Hình Hảo đã xác nhận trong im lặng.","Ngón tay Cố Tịch Dao run rẩy, bò dậy từ nệm hơi, cú nhảy vừa rồi thiếu chút nữa mất cả hồn.","Cô nghĩ mình cũng thật ngốc, sao tự nhiên lại nghe lời anh như vậy, nói nhảy là nhảy?","Nhưng lúc đó, cô thật sự rất giận anh."]