[" ","Chương 228","Cách có vài ngày, lại quay về đối mặt với tòa kiến trúc to lớn này, cô lại có cảm giác cảnh còn người mất.","Vừa rồi, cảnh đám phóng viên điên cuồng chặn Sunny lại, cô đều nhìn thấy cả.","Khi thấy Sunny xuất hiện trước mặt mọi người, mặt mày rạng rỡ, tươi cười duyên dáng, Cố Tịch Dao nhớ tới dáng vẻ lê hoa đái vũ (*), cực kỳ đáng thương của Sunny trên du thuyền tối hôm đó..","Thật sự là phải nhìn bằng con mắt khác.","Từ sau khi Sunny cho cô xem video Bắc Minh Quân say ngủ đêm đó, đến hôm nay, Sunny cao điệu đại diện cho “công trình Ánh”.","Tất cả những điều này chẳng qua là để thể hiện rõ, Bắc Minh Quân và Tô Ánh Nguyệt, đã làm lành với nhau.","Đột nhiên ý thức được điều này, mũi Cố Tịch Dao bỗng cay cay.","Khó trách, mấy ngày nay Bắc Minh Quân giống như đã biến mất.","Chắc là anh đi ôn lại tình xưa với Sunny rồi…","“Phó tổng giám đốc, không còn sớm nữa, chúng ta nên vào rồi.” Tôn Quân Hạo là cố vấn quan trọng nhất, từ đầu đến cuối luôn ở bên cạnh Cố Tịch Dao.","Cố Tịch Dao tỉnh táo lại, gật đầu.","May là lần này không có Cố Anh Thư đến làm loạn.","Cô hít sâu một hơi, bỗng phát hiện, bước vào tòa nhà Bắc Minh thị này lần nữa, tâm tình lại khác rất nhiều so với trước kia.","Rốt cuộc là do thân phận của cô cũng đã khác, hay là vì quan hệ của cô và Bắc Minh Quân đã khác chứ?","Cô không muốn suy nghĩ thêm nữa…","Vì Tô Ánh Uyển cao điệu đại diện, khiến cho đợt đấu giá lần này trở nên cực kỳ được chú ý.","Vốn sau vòng 1 chỉ có 10 công ty được vào vòng trong, vì trước kia Cố thị bị loại, sau lại được vào vòng trong như một kỳ tích, vì thế số lượng các công ty lọt vào vòng 2, trở thành 11 công ty.","Quy tắc vòng thi lần này, khác với lần trước.","So với sự chuẩn vị trước của các công ty lần trước, lần này, sẽ tiến hành hai vòng thi đấu.","Rất rõ ràng, hành động này của Bắc Minh Quân là để phòng tránh có người gian lận lần nữa.","Lần thi đấu này, được tổ chức tại phòng họp lớn ở tầng 13 của Bắc Minh thị.","11 công ty, đều đã được sắp xếp chỗ ngồi.","Giống như các tú tài vào cung thị thời cổ đại, đại biểu các công ty nhao nhao xoa tay khởi động, chỉ để có thể giành được sự coi trọng của Bắc Minh Quân trong vòng này, trổ hết tài năng.","Trận thi đấu đầu tiên của vòng 2 bắt đầu…","Các lãnh đạo cấp cao của Bắc Minh thị, bước vào nơi thi đấu.","Lãnh đạo các bộ phận đều tự mình đến hiện trường, chỉ thiếu Bắc Minh Quân của Bắc Minh thị là chưa thấy bóng dáng.","Cố Tịch Dao vô thức trầm mặt lại.","Đối mặt với đối thủ mạnh mẽ, giám khảo nghiêm khắc, cô bỗng cảm thấy Cố thị mà muốn thắng, sợ là không dễ như trong tưởng tượng…","Thật ra, bị loại quang minh chính đại cũng tốt, thứ nhất, cô vui mừng vì được nhàn hạ, thứ hai, cô và Bắc Minh Quân cũng xóa sạch quan hệ từ dây.","“Phó tổng giám đốc, đề của vòng này đã ra rồi.” Tôn Quân Hạo nhỏ giọng nói với cô: “Đề là bản vẽ.”","Cố Tịch Dao nhướn mày: “Ừ, ông nhìn mà làm…”","“ Vậy tôi vẽ đây.” Tay của Tôn Quân Hạo, bắt đầu vẽ trên máy tính."]