[" ","Chương 381","Cậu Quân sắp điên rồi!","Ngột ngạt đến mức sắp điên rồi….","Trên thực tế, trong nửa tháng Bắc Minh Quân bị thương phải nhập viện.","Cuộc sống của Cố Tịch Dao đã trải qua một sự thay đổi kinh thiên động địa.","Sự thay đổi này, bắt đầu từ một ngày nào đó ở quán cà phê.","“Có lẽ cô Cố biết, hôm nay tôi hẹn cô đến là vì chuyện gì?” Giang Tuệ Tâm cả người đều là tơ lụa hàng hiệu màu xanh đen, rất tao nhã, hơi thở đều đặn ngồi đối diện với Cố Tịch Dao, bưng một cốc cà phê lên, khẽ nhấp một ngụm.","Bên cạnh Giang Tuệ Tâm còn có một người phụ nữ khác mặc một chiếc váy màu đen.","Sau khi Cố Tịch Dao nhìn thấy cô gái kia, vô cùng ngạc nhiên, đôi mắt hiện lên sự hoảng sợ!","Cô không ngờ, sau năm năm xa cách, cô sẽ gặp lại người phụ nữ mặc váy đen-Lưu Thúy trong hoàn cảnh này.","Cũng không ngờ Lưu Thúy lại là trợ lý của Giang Tuệ Tâm!","Rất lâu sau, Cố Tịch Dao mới tìm lại được giọng nói của mình: “Bà Bắc Minh….bà có ý gì?”","“Cô Cố, là tôi nên hỏi cô có ý gì mới đùng!” Tiếp lời là Lưu Thúy: “Năm đó lúc tìm cô để mang thai hộ, giấy trắng mực đen đã nói rõ ràng, cô không thể biết người đi thuê là ai, sau khi sinh con xong, tất cả những chuyện liên quan đến người đi thuê và đứa bé đều không liên quan đến cô! Nhưng bây giờ, cô lại không biết xấu hổ tiếp cận cậu hai và cậu chủ nhỏ nhà chúng tôi, là có dụng ý gì?”","Sắc mặt Cố Tịch Dao tái nhợt!","Giang Tuệ Tâm cau mày: “Lưu Thúy, khách khí với cô Cố một chút.”","“Xin lỗi, phu nhân. Nếu như tôi quay về sớm một chút, sẽ không xảy ra chuyện như thế này.” Lưu Thúy tự trách mình.","Giang Tuệ Tâm liếc nhìn tập hồ sơ ở trên bàn, lại liếc nhìn Cố Tịch Dao: “Cô Cố, nếu như không phải lúc trước Quân gọi điện thoại cho tôi, nói là muốn biết thân phận của người phụ nữ mang thai hộ năm năm trước, tôi cũng sẽ không tìm Lưu Thúy để tìm lại hồ sơ năm đó.”","Trong lòng Cố Tịch Dao vô cùng rối rắm, nhưng cũng âm thầm thở phào nhẹ nhõm, hóa ra Bắc Minh Quân vẫn chưa biết người mang thai hộ năm đó chính là cô!","“Nói thật, cô Cố, tôi vốn không có hứng thú với người phụ nữ đã mang thai hộ, nhưng mấy ngày trước, Lưu Thúy trở về, lấy hồ sơ năm đó đưa cho tôi, tôi mới phát hiện, hóa ra người phụ nữ đó lại là cô….”Giọng nói nhẹ nhàng của Giang Tuệ Tâm dừng lại.","Đầu ngón tay của Cố Tịch Dao run rẩy.","Giang Tuệ Tâm tiếp tục nói: “Đã như vậy, ngày hôm nay, chúng ta sẽ nói rõ tất cả.”","“Nói, nói cái gì….” Cố Tịch Dao cảm thấy sống lưng ớn lạnh.","Cô không ngạc nhiên khi có ngày hôm nay, dù sao cô cũng là mẹ ruột của đứa bé, chỉ là không ngờ, ngày này lại đến nhanh như vậy…..nhanh đến mức cô thậm chí còn chưa ôm đủ Trình Trình, còn chưa nói chuyện nhiều với Trình Trình, thậm chí còn chưa đưa Trình Trình đi công viên chơi…. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Nói cô, cô biết thân phận của Quân và của Trình Trình từ lúc nào? Đôi mắt của Giang Tuệ Tâm sáng như ngọn đuốc, mặc dù tình cách của bà rất dịu dàng, nhưng cũng rất cẩn thận, biểu cảm của Cố Tịch Dao không thể lừa được bà.","Câu hỏi này khiến cho vẻ mặt của Cố Tịch Dao tái nhợt. Sao cô dám nói, là vì sự tồn tại của Dương Dương, vì vậy cô mới dễ dàng biết được Trình Trình cũng là con trai của mình, vì Trình Trình mà biết được thân phận của Bắc Minh Quân….","Cắn môi, cô hít một hơi thật sâu, che giấu sự hoảng loạn trong lòng, mỉm cười với Giang Tuệ Tâm: “Bà Giang, thực ra, nếu như hôm nay trợ lí Lưu không xuất hiện ở đây, tôi cũng không biết được hóa ra cậu hai Bắc Minh lại chính là cậu chủ năm đó! Nói như vậy, có lẽ Trình Trình chính là con trai ruột của tôi?”","“Ha, cô Cố, tôi cẩn thận nhớ lại tình hình ngày Khởi Hiên đưa cô về nhà họ Bắc Minh ăn cơm, ánh mắt cô nhìn Trình Trình rõ ràng là ánh mắt của một người mẹ nhìn con của mình, thiên tính mẫu tử, tôi là người từng trải, cô không lừa được tôi đâu.”","Giang Tuệ Tâm tao nhã mỉm cười, nói tiếp: “Tôi có thể không truy xét tại sao cô lại biết được, dù sao, một người phụ nữ có thể quên cảm giác đối với một người đàn ông, nhưng không thể quên được cảm giác đối với con trai của mình, bởi vì đó là đứa trẻ do chính mình sinh ra! Hơn nữa, cô muốn biết được thân phận của Trình Trình cũng rất là đơn giản, giám định DNA thì chỉ cần một sợi tóc là được. Vì vậy tôi cũng không vòng vo nữa, nói, mục đích của cô là gì?”","Rõ ràng, Giang Tuệ Tâm cho là cô đã trộm tóc của Trình Trình để đi làm giám định DNA, vì vậy mới biết được thân phận của Trình Trình.","Cố Tịch Dao nắm chặt tay, nụ cười có chút cứng ngắc: “Bà Bắc Minh cảm thấy mục đích của tôi là gì?”","Giang Tuệ Tâm hơi nhướng mày, sau đó liếc nhìn Lưu Thúy.","Lưu Thúy lấy một tấm séc từ trong túi ra, đưa đến trước mặt Cố Tịch Dao."]