[" ","Chương 183","Thì ra đây là sự tồn tại chân thực.","Hình Uy nói đây là quà tặng của Bắc Minh Quân dành cho cô Tô.","Trong lòng Cố Tịch Dao có cảm giác vỡ vụn.","Cô cong khóe môi, tự nhiên hào phóng mỉm cười: “Nghe danh tiếng của Sunny đã lâu, quả nhiên trăm nghe không bằng bằng gặp mặt. Ha ha, tôi tên là Cố Tịch Dao là thứ ký của tổng giám đốc Bắc Minh.”","Có lẽ Cố Tịch Dao không muốn khiến cho Tô Ánh Uyển hiểu lầm, cũng có thể cô muốn vạch rõ giới hạn với Bắc Minh Quân nên cô cố ý nói thêm mấy chữ: “thư ký của tổng giám đốc Bắc Minh” vào.","Tô Ánh Uyển vừa nghe Cố Tịch Dao nói như thế, trong mắt cô ta dường như nhẹ nhõm rất nhiều, cô ta dịu dàng gật đầu…","Tô Ánh Uyển tiện đà nhìn Bắc Minh Quân, giọng nói run rẩy không chắc chắn lắm: “Quân, vết thương của anh đỡ hơn chút nào chưa?”","Tô Ánh Uyển lo lắng liếc mắt nhìn chân anh, giọng nói hơi nghẹn ngào: “Đêm đó… Rất xin lỗi, liên lụy anh xảy ra tai nạn xe cộ…”","Cố Tịch Dao bừng tỉnh thì ra lần tai nạn xe kia, cô gái bí ẩn trong lời đồn đúng là Sunny. Chớp mắt trong lòng Cố Tịch Dao hoảng loạn, cô nắm chặt ly rượu trong tay, theo bản năng đưa lên miệng uống.","Bắc Minh Quân lặng lẽ nhíu mày, con ngươi đen kịt lướt nhìn Tô Ánh Uyển: “Không đáng lo.”","Vẫn là giọng nói lạnh như băng, nghe không ra bất cứ tâm trạng gì.","Không đáng lo?","Cố Tịch Dao không nhịn được trợn trừng mắt, Bắc Minh Quân anh đang trợn mắt nói mò sao?","Bị gãy một chân, đến nay vẫn phải mang nẹp mới có thể đi được vài bước.","Thậm chí còn ở trước mặt cô kêu trời đạp đất, đi vệ sinh còn bảo cô giúp đỡ móc của quý ra nữa đấy.","Mà lúc này ở trước mặt Tô Ánh Uyển, lại làm ra dáng vẻ vẻ lạnh lùng lợi hại nói một câu: “Không quá đáng lo”?","Gã này lúc nào cũng giữ phong độ tốt nhất trước mặt người phụ nữ anh yêu Tô Uyển Ánh này, nhưng quay đầu, lại ở trước mặt cô giày vò đến chết sao?","Vấn đề anh là người sĩ thích sĩ diện nhưng người chịu tội lại là cô.","“Cái kia, Quân, chúng ta… có thể nói chuyện một lát được không?”","Ánh mắt chờ mong của Tố Ánh Uyển nhìn anh dịu dàng, ánh mắt đó giống như có thể nhìn thấu suy nghĩ trong lòng anh.","Ngay cả Cố Tịch Dao nhìn thấy cũng không nhịn được thở dài, sao lại có một người phụ nữ mê người như thế chứ? Chả trách Bắc Minh Quân sẽ yêu thương cô ta như vậy.","Cố Tịch Dao cảm thấy mình đứng giữa hai người bọn chẳng khác bóng đèn ngàn KW chướng mắt hai người khác, thế là cô tự động muốn buông cánh ta đang dìu anh ra, ai ngờ…","Bàn tay của Bắc Minh Quân cứ nắm chặt tay cô: “Những lời muốn nói đều đã nói hết trên xe rồi, không còn gì để nói nữa.”","Từ chối thẳng thừng.","Cố Tịch Dao nhìn thấy rất rõ con ngươi của người đẹp Tô lập tức co rút lại, nước mắt sắp rơi xuống rồi…","Cô nghi ngờ nhìn Bắc Minh Quân, anh sao thế?"]