[" ","Chương 416","“Cố Tịch Dao! Cô tưởng tôi mới là kẻ thua lớn nhất sao?” Lý Lục Bình siết chặt nắm đấm: “Cô sai rồi! Người thua lớn nhất là cô! Cô bị người được gọi là mẹ kia lợi dụng rồi, vẫn còn chưa biết gì mà ngồi đếm tiền cho cô ta sao! Ha ha ha…Cố Tịch Dao, cô mới là kẻ ngu ngốc chân chính!”","Sắc mặt Cố Tịch Dao kinh ngạc!","Lý Lục Bình sau đó móc điện thoại từ trong túi ra, mở một đoạn ghi âm lên: “Cô nghe kỹ đi, Cố Tịch Dao, cho dù tôi đau khổ, cũng tuyệt đối không để cô sống yên!”","Tiếp đó, một đoạn tạp âm truyền đến từ trong điện thoại, sau đó Cố Tịch Dao nghe thấy thanh âm mà cả đời này không thể nào quen thuộc hơn—","Vũ Xuân: [Kiệt Đại, Kiệt Đại à, chúng ta làm như vậy….có phải là quá bất công với Tịch Dao không? 】","Cố Kiệt Đại: [Em thì hiểu cái gì! Không làm vậy, anh Siêu sẽ đánh chết anh! Tóm lại là em đừng nhân từ nữa, mau đứng lên thập tự giá đó đi, lát nữa lúc con bé Cố Tịch Dao đó đến, em cứ cố gắng giả đau là được rồi! Dù sao mấy cái máu đó đều là giả, em lại không tổn thất cái gì hết ! 】","Vũ Xuân: [… Nhưng, năm đó nếu như không có Tịch Dao, em đã bệnh chết từ lâu rồi…lừa gạt nó như vậy, em vẫn có chút không nỡ…]","Cố Kiệt Đại: [Đó là nó tự nguyện! Dù sao nó cũng không phải con ruột của em, nếu năm năm trước đã cứu em được một lần, cũng chả sá gì cứu em một lần nữa. Đừng lải nhải với anh nữa, nó sắp đến rồi!】","Vũ Xuân: [Kiệt Đại… em …]","Cố Kiệt Đại: [A Xuân, tóm lại anh hứa với em! Chỉ cần lấy được công trình ‘Ánh’, anh sẽ lập tức ly hôn với Lục Bình, sau đó quang minh chính đại lấy em về nhà anh !】","Vũ Xuân: […Vậy thì … Kiệt Đại, hãy nhớ lời anh đã hứa với em, em sẽ giúp anh lần này nữa!】","…","Đoạn ghi âm sau đó, Cố Tịch Dao dường như không nghe thấy gì nữa.","Chỉ cảm thấy đầu óc quay cuồng, như bị ai đó siết cổ họng, ngột ngạt khó chịu dữ dội…","Trong đầu nhớ lại ngày hôm đó, mẹ bị trói trên cây thánh giá, thân thể bê bết máu, ướt đẫm máu me, bộ dạng thoi thóp yếu đuối…","Bên tai vang lên những tiếng roi quất trên người mẹ, mẹ luôn mồm luôn miệng kêu ‘Tịch Dao…coi như là mẹ có lỗi với con…con giúp ba con đi…coi như là giúp mẹ, được không…’","Hóa ra tất cả những điều này chỉ là họ đang diễn! !","Nhưng cô đã tin tưởng một cách ngu ngốc, đêm đó, thậm chí còn thua cược với Bắc Minh Quân! !","Đột nhiên, một cơn buồn nôn dữ dội cuộn trào trong dạ dày cô …","“Nghe rõ rồi chứ! Đoạn ghi âm này không phải tôi làm giả đâu! Ha ha ha… Người mẹ mà mình gọi hơn 20 năm, nhưng hóa ra không phải là mẹ ruột của mình! Hối hận chưa? Cố Tịch Dao, tôi nói cho cô biết, Vũ Xuân chẳng qua chỉ đang lợi dụng cô, từ nhỏ đến lớn đều lợi dụng cô! Ha ha ha…”","Lý Lục Bình đột nhiên cười lớn, trong thanh âm có một sự thê lương khiến người ta kinh hoàng.","Sắc mặt Cố Tịch Dao như đống tro tàn nguội lạnh!","Khoé môi giật giật, toàn thân đều run rẩy, cổ họng bị siết chặt không thốt ra được một lời …","Lý Lục Bình nghiến răng, tiếp tục nói: “Trên thực tế, sau khi nghe đoạn ghi âm này, tôi mới biết thì ra cô căn bản không phải con ruột nhà họ Cố! Năm đó, Vũ Xuân bế cô đến trước mặt tôi cầu xin, khóc lóc nói cô cũng là con của nhà họ Cố, cô là vô tội! ! Và vì lòng tốt, tôi đã nhận mẹ con cô, nhưng hóa ra là tôi vẫn đang nuôi hổ trong nhà, ha ha ha ha … “","“Ha ha ha… nhưng tôi vậy mà lại thua Vũ Xuân! Tôi bị cô ta lừa dối hai mươi năm! Tôi vốn tưởng rằng người phụ nữ đó nhút nhát sợ sệt không có năng lực uy hiếp nhất, không ngờ đấu 20 năm, lại bị con bitch đó lẳng lặng đánh bại…Cố Tịch Dao! Tất cả những thứ này đều là do cô một tay tạo thành! Cô mới là kẻ ngu ngốc nhất! Cô giúp Cố Thị lấy được công trình ‘Ánh’ thì sao? Cô căn bản không phải là con của nhà họ Cố…”"]