[" ","CHƯƠNG 77","“Khụ khụ khụ…”","Một lúc lâu sau, Cố Tịch Dao cuối cùng cũng được giải thoát, ho khan đến mức hai má đỏ bừng.","Cô nghiến răng trèo trẹo trừng mắt nhìn người đàn ông cao lớn đẹp trai này, hừ, bộ dáng nhìn thì cũng ra dáng người đó, nhưng mà ở bên trong lại là một tên cầm thú chính hiệu!","Khàn giọng, cô tức giận hét lên với anh: “Bắc Minh Quân, tên khốn nạn thối tha…”","Bắc Minh Quân lạnh lùng ngay cả mi mắt cũng không thèm chớp một cái, chỉnh lại ống tay áo của bộ đồ vest, lúc này đôi mắt thâm thúy của anh mới liếc mắt nhìn cô, đột nhiên nở một nụ cười tà ác: “Sao nào, hưởng thụ chym của tôi xong, cảm thấy mùi vị thế nào hả?”","Người Cố Tịch Dao run lên, hai má đã đỏ như mông khỉ.","“Phi! Khốn nạn, anh làm tôi thật buồn nôn…” Cô vừa lúng túng nghẹn lời, vừa làm ra bộ dáng nôn thốc nôn tháo.","Bắc Minh Quân cười lạnh một tiếng, nhìn bộ dáng khó chịu của cô, anh càng có cảm giác trả thù.","Thờ ơ chỉnh sửa lại cà vạt, anh đột nhiên xoay người, trước khi đi phun ra một câu kỳ lạ…","“Cố Tịch Dao, cảm ơn li trà long tỉnh ngâm tất chân của cô!”","Sau đó, sầm!","Bóng dáng cao lớn của anh biến mất khỏi tầm mắt cô…","Cố Tịch Dao trợn tròn hai mắt, thình lình hít phải ngụm khí lạnh.","Cái tên này thì ra là đang trả thù chuyện lần trước cô cho anh ta uống một ly trà long tỉnh ngâm tất chân đây mà!","Nghĩ đến đây, Cố Tịch Dao cào tường.","Hối hận quá mà!","Mẹ nó, cái gì mà trà long tỉnh ngâm tất chân chứ, cô chỉ nói bừa để chỉnh anh ta thôi!","Cô chẳng qua chỉ động tay động chân vào ly trà đó một tí, vắt thêm chút chanh vào thôi!","Ai mà ngờ là, sẽ gặp phải lần trả thù điên cuồng như vậy chứ!","Hối hận tới xanh ruột luôn rồi!","Cô hối hận tại sao lúc đầu không cởi đôi tất ra ngâm cho anh ta một ly trà thật chứ. A!","Khốn kiếp! Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chuyện tiếp theo sau sự kiện nhà vệ sinh.","Cuối cùng Cố Tịch Dao lấy lý do cơ thể khó chịu, xin nghỉ một ngày, cô lạnh mặt, nộp một tờ đơn xin nghỉ phép cho Linda.","Linda gây khó dễ cô, hỏi rõ lí do cô xin nghỉ.","Mặt cô rúm ró, không nói nên lời.","Sau đó, cô cầm túi xách, cũng không thèm quan tâm Linda có đồng ý cho cô nghỉ hay không, chạy ù ra khỏi tòa cao ốc Bắc Minh thị như chạy nạn…","Sau đó, khi đơn xin nghỉ phép của Cố Tịch Dao được đưa đến bàn làm việc của Bắc Minh Quân.","Mấy chữ to xiên xiên vẹo vẹo, lối viết kiểu chữ mang theo một chút cảm giác nghiến răng nghiến lợi đập vào mắt của anh…","Lý do xin nghỉ: Đánh răng khử trùng!","Nhìn bốn chữ to đơn giản, lại lộ ra cảm giác vô cùng ghét bỏ."]