[" ","Chương 108","Đột nhiên, dưới bụng anh siết chặt.","Nhìn thấy người phụ nữ trong lòng dáng vẻ điềm đạm đáng yêu làm dấy lên một loại mê hoặc không nói ra được.","Dễ dàng khơi gợi lên khát vọng chinh phục của người đàn ông.","Đôi mắt đen mới vừa nổi giận lập tức toát lên một tia dịu dàng, giọng nói anh có chút trầm trầm, nhẹ nhàng nói…","“Sao lại khóc?”","Lần đầu tiên nghe thấy ba chữ ngắn gọn mà dịu dàng như vậy, dễ dàng công phá trái tim của Cố Tịch Dao!","Cô giật mình run lên!","Mở to hai con mắt ướt nước, bây giờ mới nhận ra là mình đang khóc.","Thấy cô trố mắt, anh không khỏi thở dài một tiếng, đảo mắt nhìn người đẹp tóc xù phía sau, phất phất tay, ra hiệu cho cô ta rời đi.","Người đẹp tóc xù biết điều gật đầu, sau đó nhanh chóng mặc xong quần áo.","Lúc đi ngang qua cửa còn giơ bao cao su trong tay lên, cười vui vẻ với Cố Tịch Dao:","“Cô gái, mặc dù cái biện pháp chọc thủng bao cao su này có hơi ngu ngốc, nhưng mà thành công chọc giận tổng giám đốc đến quần còn không kịp cởi ra đó, ha ha ha…” Sau đó, cô ta vẫn một bộ dạng vô cùng xinh đẹp liếc nhìn Bắc Minh Quân, trong mắt hiện lên một tia không bỏ: “Tổng giám đốc Bắc Minh, em đi đây, lúc nào cần thì lại nhớ gọi em nhé…”","Sau đó, rầm.","Cửa đóng lại.","Cả phòng yên tĩnh.","Giọng nói sắc như lưỡi dao của Bắc Minh Quân vang lên: “Lỗ thủng trên bao cao su, cô giải thích thế nào?”","Cố Tịch Dao tim nhói lên, sau đó mới ý thức được sự thất thố của mình.","Cô vội vàng giãy ra khỏi người anh, nhanh chóng lau đi nước mắt, che giấu bối rối trong lòng, cong môi: “Chẳng có gì phải giải thích cả.”","Nói xong, cô đang muốn quay người đi thì bị cánh tay quấn đầy băng gạc của anh mạnh mẽ kéo một cái…","“A…” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô lại ngã vào trong ngực của anh, thậm chí còn chưa kịp phản ứng đã bị cánh tay lực lưỡng của anh nhốt chặt vào trong lòng.","“Bắc Minh… ưm…”","Cô vừa ngẩng đầu lên liền bị môi anh hôn xuống!","Cả người cô như bị phong ba bão táp nháy mắt ập tới, tất cả lý trí đều bị cái hôn này đánh lui!","Bị đánh tan tác.","Lần này, anh vội vàng hơn tất cả các lần khác.","Ban tay thô ráp vuốt ve đôi môi mềm mại của cô, giọng nói khàn khàn yếu ớt, thở dài mà dịu dàng ôm cô vào trong ngực: “Dao, tôi nên làm gì với em mới được?”","Dao…","Tim cô đột nhiên chấn động."]