[" ","CHƯƠNG 6","“Cố Dương Dương, con nhìn bài thi ngữ văn của con mà xem! Sai tùm lum tùm la, con muốn làm mẹ tức chết có phải không!”","“Mẹ…” Cậu nhóc đáng yêu quẹt nước mắt trên mặt, bộ dạng rất buồn bã.","“Đề thi này viết là Trời nếu có tình trời cũng già, vậy mà con lại viết thành: Người không phong lưu uổng tuổi xuân!”","“Hu hu, mẹ ơi…” Cậu nhóc khóc nghe vừa yếu ớt lại vừa ngọt ngào, hy vọng mẹ sẽ không tức giận nữa.","“Còn nữa, bắn người thì phải bắn ngựa trước, bắt kẻ gian dâm bắt cả hai?”","“Hu hu…”","“Thằng nhóc này, đừng giả đò oan ức nữa, cái gì mà đầu giường ánh trăng sáng, Lý Bạch ngủ rất ngon hả? Huh?”","“…” Cậu bé đáng yêu bị dọa sợ, câm như hến, chỉ dám thút thít.","“Còn nữa, hỏi quân vương có bao nhiêu sầu, con lại viết thành: Giống như một đám thái giám đến lầu xanh?!”","Cố Tịch Dao mím môi, cô thật sự không muốn nghiêm khắc với con trai như vậy nhưng ngữ văn của đứa con trai này quá khác người.","Lúc này, mẹ Cố là Vũ Xuân mới từ trong bếp đi ra, cười nói:","“Bé Dương nhà chúng ta lại làm bài thi sai be bét nữa phải không? Nào, đưa bà ngoại xem nào.”","Vũ Xuân đeo kính lão, cầm cuốn vở Cố Tịch Dao đưa, nhìn lướt qua một lượt rồi bật cười ha ha.","“Ha ha ha, bé Dương của chúng ta còn nhỏ mà đã phải giải những bài độ khó cao như vậy sao, con có thể trả lời được, bà ngoại đã cảm thấy con là thiên tài rồi.”","“Hì hì, chỉ có bà ngoại là hiểu con và thưởng thức được thơ con làm thôi…” Dương Dương thừa dịp chui vào lòng Vũ Xuân làm nũng.","“Mẹ, mẹ còn bao che cho nó nữa!” Cố Tịch Dao trừng mắt với con trai.","“Tịch Dao này, Dương Dương từ nhỏ đã lớn lên ở Mỹ, nửa năm trước chúng ta mới về nước, tiếng quốc ngữ của nó không giỏi cũng là chuyện bình thường mà, con đừng gây áp lực cho con cái quá.”","Vũ Xuân ôm chặt Dương Dương vào lòng, không phải bà cưng chiều cháu ngoại mà là bà hiểu, ba đời tổ tiên nhà bọn họ sống khó khăn hơn người khác rất nhiều.","“Vâng, tiếng quốc ngữ của nó không giỏi là có nguyên nhân, vậy còn tiếng Anh của nó thì sao?”","Cố Tịch Dao vừa nói vừa cầm một bài kiểm tra khác đang để trên bàn lên: “’Không sao đâu’ dịch sang tiếng Anh như thế nào? Nó viết là: No star where!”","Mẹ, thằng nhóc trời đánh này lớn lên ở Mỹ vậy mà hễ mở miệng là lại nói tiếng Anh bồi kiểu tiếng quốc ngữ, như vậy có tức chết con không cơ chứ!”","Hức hức hức… Dương Dương bĩu môi, run run rúc vào vòng tay của bà ngoại.","Cố Tịch Dao nhìn câu tiếp theo lại càng tức muốn thổ huyết, nghiến răng nói:","“Còn nữa, lớp trưởng mà tiếng Anh nó lại viết thành: Class-long! Con lợi hại lắm Cố Dương Dương, long là dài (trưởng), ý nghĩa không sai, nhưng từ trưởng trong lớp trưởng và trưởng trong dài ngắn khác nhau một trời một vực, con biết không!”","“Ha ha ha, đây chẳng phải là đề tiếng quốc ngữ sao? Dương Dương của chúng ta sao mà đáng yêu quá đi?” Vũ Xuân nghe xong không nhịn được cười rộ lên: “Tịch Dao này, con trẻ còn nhỏ, từ từ dạy dỗ nó.”","“Còn nhỏ? Nó đã năm tuổi rồi, sang năm là sắp chính thức vào tiểu học rồi! tiếng quốc ngữ lộn xộn như vậy, con lo là nó sẽ không học được gì mất…”","“Cũng đều tại mẹ, năm đó nếu mẹ không bị bệnh nặng thì con cũng không cần phải vì mẹ mà chuyển đến bệnh viện bên Mỹ…”"]