[" ","CHƯƠNG 40","Kể từ khi cậu có ký ức thì đây lần đầu tiên được biết đến từ mẹ.","Cậu biết, ở nhà Bắc Minh, mẹ là một từ cấm kỵ cho nên cậu chưa từng nhắc đến mẹ.","Cậu ngoan ngoãn làm một đứa con ngoan của cha, làm cậu chủ nhỏ của nhà Bắc Minh.","Nhưng mà bất luận cậu có cố gắng nhường nào đi nữa thì cha của cậu cũng chẳng thèm để ý đến, dần dần tình cảm trong cậu cũng nguội lạnh dần.","Mãi cho đến khi Bối Lạp trở thành người bạn duy nhất của cậu, người bạn duy nhất mà cậu có thể nói hết tâm tình.","Nhưng nó lại khiến cha nổi giận…","Bối Lạp đã chết chưa?","Thấy những con sóng càng ngày càng gần, cậu nhắm mắt lại.","Mẹ biển cả, người hãy nói cho con…","“Đừng…”","Trái tim Cố Tịch Dao như muốn ngừng đập.","Trong lúc ngàn cân treo sợi tóc, nguy hiểm trăm bề.","Cô dùng tốc độ nhanh nhất có thể để chạy lại bên đó.","Toàn thân bổ nhào đến bên cạnh đứa trẻ, không hề nghĩ ngợi gì kéo cậu bé vào trong lòng mình ôm thật chặt!","Thình thịch..","Âm thanh của những cơn sóng lớn va vào lưng cô mạnh như vũ bão.","Rầm…","Cơn sóng một lần nữa lại xô đến phía dưới chân giống như muốn cuốn đi cả hai mẹ con nhưng không thể suy chuyển được Cố Tịch Dao, cuối cùng, không cam tâm mà lùi ra ngoài khơi xa.","Cô ôm chặt lấy đứa trẻ, cơ thể run lên, trong ngoài đều ướt nhẹp.","Mãi cho đến khi lấy lại được sự bình tĩnh, cô mới mở mắt ra kéo đứa trẻ vào lòng.","Nhưng nhìn lại cô là một đôi mắt trong suốt ngỡ ngàng.","Khóe mắt Cố Tịch Dao nóng lên, cô nâng khuôn mặt của đứa trẻ lên mà hôn một cách mãnh liệt.","“Dương Dương… Dương Dương! Con ngoan của mẹ, cuối cùng cũng tìm được con rồi, cuối cùng…”","Những giọt nước mắt nóng hổi cứ thế tràn xuống hai bên gò má, từng giọt từng giọt rơi lên khuôn mặt của Trình Trình.","Cậu im lặng mở to hai mắt ra, cảm xúc rất bình tĩnh không để xảy ra một chút sơ hở nào.","Duy chỉ có một điều là những giọt nước mắt nóng hổi này, khi từng giọt lăn trên mặt của cậu.","Trái tim cậu không hiểu vì sao lại co rúm lại.","Trước những giọt nước mắt của người phụ nữ xa lạ, cậu đột nhiên lạc giọng.","“Mẹ?”","Đúng là một cách gọi xa lạ.","“ Cục cưng, có phải sợ rồi đúng không? Đừng sợ, có mẹ ở đây rồi, có mẹ ở đây rồi…”","Cố Tịch Dao vẫn chưa hết hoảng hốt, ôm lấy cơ thể đang run rẩy của đứa bé.","Suýt chút nữa thì cơn sóng kia đã cuốn mất con của cô đi rồi.","Suýt chút nữa cô tưởng cô sắp mất đi Dương Dương rồi.","Cô suýt chút nữa…"]