[" ","Chương 459","“Cố Dương Dương!” Trình Trình trợn mắt: “Anh ra nước ngoài rồi sẽ không ai chơi với em nữa đâu! Chẳng lẽ em em không luyến tiếc sao?”","“Không đâu, vốn dĩ anh cũng có chơi cùng em đâu! Nhiều lắm cũng chỉ là nhìn em chơi mà thôi!” Dương Dương tỏ vẻ vô tội nói.","Trình Trình suýt chút nữa thì hộc máu, cậu nhìn Dương Dương: “Sau này không có ai thi hộ em nữa đâu, em không lo sao?”","“Lo chứ…” Vấn đề này quả thực đã làm khó Dương Dương rồi, cậu loay hoay một lúc lâu rồi ném ra một câu khiến người khác không thể ngờ đến: “Hay là em ra nước ngoài thay anh, anh thi hộ em. Aiya, vậy thì em có thể ăn tôm hùm Úc mãi không hết rồi…”","“…” Trình Trình bất lực.","Vì sau những chuyện bi thương khi đến chỗ Dương Dương đều trở thành trò cười vậy không biết?","Cuối cùng Trình Trình lại đưa ra một kết luận khác, tên nhóc Dương Dương này vốn là một cây hài rồi!","Tòa nhà Bắc Minh thị, phòng làm việc tổng giám đốc.","Bắc Minh Quân thanh lịch ngồi trên sofa, ngón tay lật từng trang của bản báo cáo điều tra mà Hình Uy đưa cho anh.","Đây là báo cáo liên quan đến Cố Hạnh Ngân.","Từ lúc tám tuổi Cố Hạnh Ngân đã theo Vũ Xuân đến nhà họ Cố, rồi đến học vấn của cô, cô từng học ở ngôi trường nào, giành được những vinh dự ra sao, đều được liệt kê rất chi tiết.","Nhưng mà: “Phần ghi chép trước năm tám tuổi đâu? Sao lại không có?” Bắc Minh Quân nhíu mày.","Hình Uy khiêm tốn đứng ở một bên, đáp: “Ông chủ, lúc tám tuổi cô Cố mới có tên trong hộ khẩu nhà họ Cố, trước đó không điều tra được bất cứ tin tức nào, xảy ra tình huống như vậy, chỉ có thể chứng minh cô Cố trước năm tám tuổi đã làm sổ hộ khẩu ở chợ đen, hoặc là, cô Cố vốn không mang họ Cố.”","“Không mang họ Cố?”","Bắc Minh Quân đột nhiên nhớ đến tối qua khi cô ở trong “Nhà nghỉ tình yêu”, nước mắt lã chã rơi nói: “Tôi tưởng rằng bà ấy là mẹ của tôi… nhưng hóa ra không phải… không phải…”","Lẽ nào, cô vốn không phải họ Cố, cũng không phải con gái của Vũ Xuân, vì vậy tối qua cô mới đau lòng muốn anh loại bỏ tư cách của nhà họ Cố ở công trình Ánh?","Bắc Minh Quân nhíu mày, ngón tay tiếp tục lật những trang tiếp theo.","Khi nhìn thấy năm mười lăm tuổi, cô quen biết với Bắc Minh Khởi Hiên, ngón tay Bắc Minh Quân có chút run rẩy.","“Mười lăm tuổi…” Anh lẩm bẩm, lông mày cũng nhíu chặt lại, mím môi: “Đó là độ tuổi đang lớn của một cô gái không phải sao? Nên học hành cẩn thận, ngày ngày tiến bộ! Yêu sớm như vậy, thật là…”","Những lời lẩm bẩm của ông chủ chui vào tai Hình Uy đã dọa anh ta một phen. Dáng vẻ này của ông chủ, giống hệt một người cha đang nghiêm khắc quản thúc con gái mình.","Nhưng mà, Bắc Minh Quân lại nhìn thấy trên báo cáo vẫn còn viết, đoạn tình cảm này cuối cùng bị Cố Anh Thư cướp mất.","Đôi lông mày nhíu chặt của anh lúc này cũng được thả lỏng ra, đáy mắt hiện lên sự vui vẻ, anh thấp giọng cười: “Cướp rất hay!”","May mà năm đó Cố Anh Thư đã cướp Bắc Minh Khởi Hiên đi, nếu không, Bắc Minh Quân chỉ cần tưởng tượng đến việc cô và Bắc Minh Khởi Hiên ở trước mặt gọi anh một tiếng “chú hai” đã khiến anh nổi hết da gà lên rồi!","Khóe miệng của Hình Uy giật giật, thấy gương mặt của ông chủ lúc vui lúc buồn, anh ta không khỏi ngạc nhiên, có mấy khi được nhìn thấy biểu cảm phong phú như vậy của ông chủ chứ? Ông chủ quả nhiên thay đổi rồi…"]