[" ","Chương 233","Dù sao hôm nay là ngày đầu tiên của cuộc đấu thầu vòng hai.","Lời này lại nhắc nhở cô!","“Tôi còn muốn tham gia thi đấu…” Người cô vừa nằm xuống, lại thấy bò dậy.","Nhưng lại bị cánh tay Bắc Minh Quân cản lại!","Thường ngày anh hiếm khi lộ ra chút cảm xúc nào, lúc này trong đôi mắt sâu thẳm lại rất không vui.","“Cô ra ngoài thế này, là muốn ai mất mặt?” Anh không khỏi cất cao giọng, dường như nói người cô làm mất mặt chính là anh.","Không chống lại được sự ngang ngược của anh, vùng vẫy vài lần, cô đã sớm đau đến mức không còn sức nữa.","“Nằm yên đó cho tôi!” Anh trầm mặt xuống, ném lại một câu trách mắng, nhưng lại mang theo chút cưng chiều khó lòng thấy được.","Khoảnh khắc này khiến trái tim Cố Tịch Dao ấm áp…","Nhìn bóng người cao lớn của anh đi vào nhà vệ sinh…","Không phải cô không để ý thấy, vừa rồi quần anh cũng đã dính máu của cô.","Người luôn ưa sạch sẽ như anh, lần này… vậy mà lại không cáu giận vì cô.","Trái tim dường như bị thứ gì đó đả kích, đập loạn nhịp.","Cô cắn môi, không có sức nghĩ mấy thứ đó…","Đau đớn và mệt mỏi từng trận ập tới, cô mờ màng ngủ thiếp đi.","Bỗng nhiên.","Cố Tịch Dao ngủ mơ mơ màng màng, dường như cảm thấy có người đi vào…","Cô ngửi thấy một mùi thơm tươi mát, đó chính là mùi nước hoa khiến người khác mát lòng mát dạ.","Chờ khi cô mở mắt ra, trong phòng trống vắng không một bóng người.","Bắc Minh Quân cũng không biết đã đi đâu.","Là ảo giác sao?","Cô mở mắt, trực tiếp nhìn thấy băng vệ sinh và quần áo nữ trên đầu giường, còn có một hộp thuốc giảm đau bụng kinh, lúc này mới trở nên tỉnh táo!","“Gay go… Tôn Quân Hạo còn đang đợi dưới tầng!”","Cô không kịp nghĩ nhiều, cầm lấy quần áo và băng vệ sinh, xông vào nhà tắm…","Đến khi Cố Tịch Dao quay trở lại nơi tổ chức cuộc thi…","“Bài thi thứ nhất đã kết thúc rồi.” Tô Quân Hạo nói với cô: “Phó tổng giám đốc bài thi thứ hai sắp bắt đầu rồi… Cô thay quần áo rồi?”","“Ồ…” Cố Tịch Dao hơi thở phào nhẹ nhõm, may là không làm lỡ chuyện quan trọng.","Cô cúi đầu nhìn bộ vest hồng trên người, qua loa một câu: “Ừ, quần áo vừa nãy không cẩn thận làm bẩn rồi…”","Trên thực tế, trước khi thay bộ vest màu hồng này, cô cũng đấu tranh một lúc.","Cái bệnh của tên Bắc Minh Thiên này quả nhiên nặng hơn rồi!","Hồng phấn như này, coi cô vẫn là một cô bé 6 tuổi sao?","“Phó tổng giám đốc, có phải cô căng thẳng quá không? Sao sắc mặt lại trắng bệch thế chứ?” Tôn Quân Hạo hỏi."]