[" ","Chương 501","“Á…” Cậu nhóc bị giật mình đột ngột, thức ăn cho chó nắm trong tay dường như không có chỗ nào để đặt xuống cả.","Bắc Minh Quân chỉ cần nhìn qua một cái là biết đứa con trai này lại gây ra chuyện gì rồi!","Anh nheo nheo mắt: “Bắc Minh Tư Trình, con muốn chết hay sao mà lại đi tranh đồ ăn với chó?!”","Kết quả của việc bắt thằng bé đóng cửa tự suy nghĩ, không cho xuống nhà ăn cơm là bây giờ nó lại đi tranh ăn với chó sao?","Gương mặt của Bắc Minh Quân tối sầm lại, còn đen hơn cả mực!","Cơ thể nhỏ bé của Dương Dương khẽ run rẩy, cậu cảm thấy tình huống này có gì đó sai sai, lập tức thả túi thức ăn trong tay xuống, nhanh chân chạy đến bên chân Cố Tịch Dao giống như Bối Lạp, yếu đuối ôm lấy chân mẹ: “Aaa, mẹ ơi cứu con…”","Cố Tịch Dao còn chưa kịp phản ứng lại, chỉ nghe thấy giọng nói lạnh như băng của Bắc Minh Quân xuyên thẳng vào tai hai mẹ con…","“Bắc Minh Tư Trình, cuối tháng này con cút ra nước ngoài cho ba!”","Cố Tịch Dao ngơ ngác.","Dương Dương nhỏ bé lại run rẩy một hồi.","Cuối tháng… Bắc Minh Quân lại bắt con trai mình cuối tháng phải xuất ngoại! Cuối tháng, chỉ còn mấy ngày nữa là đến cuối tháng rồi…","Cố Tịch Dao hít một hơi sâu, bế Dương Dương từ dưới chân lên một cách nhẹ nhàng yêu thương: “Bắc Minh Quân! Xuất ngoại thì xuất ngoại, anh hung dữ với con làm cái gì!”","Bối Lạp giương mắt nhìn Cố Tịch Dao bế Dương Dương lên mà không bế nó, liền kích động giơ hai chân trước lên, đứng thẳng người bám vào bên chân của Cố Tịch Dao, kêu lên những tiếng ăng ẳng đáng thương. Nhưng lúc này lại chẳng có ai để ý đến nó.","“Hung dữ? Như thế này cũng gọi là hung dữ?” Nếu như là người hiểu rõ Bắc Minh Quân, muốn nhìn thấy ngọn núi băng ngàn năm này bộc phát một lần, quả thực chẳng khác gì kỳ tích trên thế giới. Nhưng khi đứng trước người phụ nữ này, đứng trước con trai mình, không biết ngọn núi băng này từ lâu đã bộc phát bao nhiêu lần rồi.","“Đương nhiên! Anh không biết là không được quát trẻ con à? Nếu không sẽ tạo thành bóng đen tâm lý trong tâm hồn non nớt của nó, sẽ làm ảnh hưởng đến sự trưởng thành của con đấy!”","Có lẽ câu nói “tạo thành bóng đen tâm lý trong tâm hồn non nớt” của Cố Tịch Dao đã chạm vào dây cót nào đó trong tim Bắc Minh Quân, đôi mắt sâu thẳm của anh khẽ nheo lại, ánh nhìn của anh đảo qua đứa con trai đang nấp trong lòng Cố Tịch Dao, gương mặt lạnh lùng cứng nhắc dần dần dịu xuống, nhưng giọng điệu thì vẫn nghiến răng nghiến lợi như trước: “Bắc Minh Tư Trình, thức ăn của chó không ăn được đâu, con không biết à?”","Dương Dương phồng má, dụi dụi vào ngực mẹ, đôi mắt chớp chớp nhìn người cha đáng ghét: “Biết chứ, nhưng người ta đói lắm ý…”","Tim Cố Tịch Dao khẽ nhói lên, cô ôm chặt con trai, đối với đứa nhỏ tham ăn từ bé như Dương Dương, thì đói chính là thứ đáng sợ nhất. Vừa nãy Bắc Minh Quân ra lệnh cấm ăn, chẳng trách Dương Dương lại không chịu nổi, mới phải chạy đi tranh đồ ăn với chó.","Đột nhiên cô cảm thấy thật chua xót, trong lòng thầm quyết tâm, chuyện cùng các con ra nước ngoài là không thể chậm trễ được!","“Trình Trình ngoan, lần sau không được ăn đồ của chó nữa, nhé? Cha con chỉ vì lo lắng cho sức khỏe của con nên mới mắng con thôi, cục cưng đừng để bụng nha, nào, qua xin lỗi cha đi…” Cô ôm Dương Dương, nháy mắt ra hiệu với thằng bé, tỏ ý muốn thằng bé nhận lỗi với cha mình, tránh chuyện bé xé ra to."]