[" ","Chương 489","Nhưng mà cái gì thua thì thua, chứ khí thế của cậu bé thì không thể thua được, cậu bé ngước đầu lên quát tiếp…","“Chú tưởng trông mình đẹp trai như vậy thì có thể có bạn ấy được sao, còn cháu thì không thể có à? Cháu nói cho chú biết, cháu đây còn đẹp hơn chú nhiều, cháu mới là đẹp trai siêu cấp!”","Phì một tiếng.","Không biết là người giúp việc nào vừa bật cười.","Cố Tịch Dao cố gắng nháy mắt với Dương Dương, nhưng thằng bé này hình như đang muốn so tài với Khởi Hiên thật rồi.","Trình Trình chỉ cảm thấy trước mắt mình tối mịt, cậu bé mệt quá. Chân cậu mềm nhũn, hôn mê. Trời ơi, Dương Dương đúng là… mất mặt.","Vấn đề là, lúc này đây, thằng nhóc này đang vứt hết mặt mũi của Bắc Minh Tư Trình mà!","Khởi Hiên kinh ngạc nhìn đứa bé trai đang cả vú lấp miệng em trước mặt, anh ta muốn cười nhưng vẫn cố gắng nhịn, hiếm khi thấy anh nhếc môi cười: “Haha, em trai Trình Trình… cháu đáng yêu thật… ừ, rất đáng yêu.”","“Đáng yêu gì chứ! Chú mới đáng yêu, cả nhà chú ai cũng đáng yêu!” Dương Dương liếc mắt, còn nói thêm câu nữa: “Đáng tiếc là không ai yêu!”","Trình Trình đứng sau lưng Dương Dương, cậu bé không thể nghe nổi nữa, đành phải kéo vạt áo của Dương Dương rồi ra hiệu thằng nhóc này nên đi.","Cố Tịch Dao lén lút lau mồ hôi, chỉ hận không thể bước lên đánh cho thằng nhóc Dương Dương này một trận.","Đã là lúc nào rồi mà nó không chịu ngoan ngoãn, còn có thời gian ra vẻ ta đây như thế!","Ngay lúc Dương Dương tự cho là mình đang giương cung bạt kiếm với Khởi Hiên, Trình Trình đứng sau đã trợn mắt thật to, Cố Tịch Dao đứng bên cũng không biết có nên xông lên bịt miệng con trai không…","Thì một giọng nói lạnh lùng trầm mạnh, có xen lẫn đôi phần tức giận khó nhận ra, vang lên từ phía cổng lớn của nhà Bắc Minh:","“Bắc Minh Tư Trình, con đang làm gì đấy?”","Cố Tịch Dao giật mình.","Trình Trình cũng căng thẳng","Khởi Hiên thoáng sững sờ.","Chỉ có thằng nhóc Dương Dương này là không thèm nhìn xem người đến là ai, cậu nhóc ngẩng đầu lên trừng mắt nhìn Khởi Hiên, còn chống nạnh như thể mất kiên nhẫn, bĩu môi đáp lại giọng nói kia: “Cháu đang bảo vệ cậu nhóc của cháu, chú quản cái gì chứ!”","Lời nói này quả vô cùng mạnh bạo, không chịu thua kém ai.","Ngay cả người giúp việc bên cạnh cũng khong nhịn được đổ mồ hôi lạnh.","A a a a, cậu chủ Trình Trình có biết mình đang nói chuyện với ai không?","Cậu hai à! Đó chính là cậu hai nhà Bắc Minh, Bắc Minh Quân không chỉ lạnh lùng như băng mà còn tàn nhẫn vô tình đó.","Quả nhiên, đây đúng là nhổ lông ngoài miệng cọp, to gan quá.","Bắc Minh Quân hơi híp đôi mắt đen láy, lạnh lùng nhìn lướt qua tất cả mọi người đang ở đây. Anh bỗng cất bước, từng bước tiến gần đến chỗ Dương Dương…"]