[" ","Chương 142","Từng câu từng câu như đâm thẳng vào trái tim cô.","Đôi mắt của cô nhòe dần: “Cái gì….” Cô không hiểu, cô bỡn cợt anh khi nào?","“ Vẫn còn làm ra vẻ sao?”","“Đừng…”","Trong nháy mắt, tiếng hét thất thanh của cô đã thu hút sự chú ý của mấy gã đàn ông kia.","Cảm giác xấu hổ mãnh xâm chiếm lấy trái tim cô, Cố Tịch Dao cắn môi, nước mắt tuôn rơi.","Cô muốn tìm một cái lỗ nào đó để chui xuống.","Cố Tịch Dao khốn khổ quay mặt sang chỗ khác, nhỏ giọng nói: “Bắc Minh Quân, cho dù anh muốn làm nhục tôi đi nữa thì cũng xin anh đừng làm trong trường hợp này…”","“Anh cũng biết trong trường hợp này hợp hay không thích hợp để làm nhục tôi?”","Anh ta lãnh đãm giễu cợt, “ Cố Tịch Dao, nếu như cô có một chút thông minh, thì không nên để cho Cố Thị cầm bản vẽ của tôi, dương dương tự đắc đứng trước mặt tôi!”","“Ầm” một tiếng động được phát ra, đầu óc của cô như nổ tung ra.","Đôi mắt của anh ta, không thể tưởng tượng ra được, anh ta…đã biết rồi sao?","“Tôi…” cô im lặng, sau một lúc lâu không nói ra được lời nào.","Những ngón tay dài của anh ta không chút ngại ngùng cầm lấy váy của cô, dùng lực kéo một cái xuống~.","“Bắc Minh…” từ Quân còn chưa kịp nói ra khỏi miệng, cổ họng yếu ớt của cô đã bị anh ta dữ tơn bóp chặt.","Đôi mắt sắc bén như những lưỡi dao chằm chằm nhìn vào cô: “ Cố Tịch Dao, cô có biết hành vi bị người bên cạnh mình bán đứng còn nghiêm trọng hơn rất nhiều lần so với bị làm nhục không?","“…” Cô bị anh siết đến sắp thở không được, mặt cô đỏ bừng.","Dưới sức mạnh của ngón tay anh, tay cô từ từ buông lỏng, cơ thể cô từ từ được phơi trần ra.","Cô nhìn thấy hình bóng mình phản chiếu từ con ngươi trong mắt anh: trông cô không khác gì là con sâu tội nghiệp sắp chết ngạt đang cố giãy dụa.","Cô thật không thể ngờ được mục đích tối nay anh muốn cô đến đây chỉ đơn giản là để anh làm nhục cô dã man như vậy!","Rất nhanh, mắt cô bị bao trùm bởi lớp sương mỏng, tim cô dần dần lạnh.","Bắc Minh Quân nhìn thấy gương mặt đỏ đến mức tím tái của cô, lúc này anh mới thả lỏng ngón tay mình.","“Khụ khụ khụ…” Cô ho khù khụ, tay ôm cổ và thở hổn hển.","Bị ngạt trong thời gian ngắn, cô tưởng rằng mình đã phải chết dưới tay của người đàn ông này!","Sau đó, theo bản năng, cô tự ôm lấy cơ thể đang trần truồng của mình, toàn thân cô bắt đầu run lên.","“Bắc Minh… Quân, tôi…” Hơi thở của cô vẫn chưa đều trở lại, gương mặt đỏ bừng của cô dần chuyển sang tái nhợt: “Tôi xin lỗi anh…”","Chuyện đến lúc này, làm thì cũng đã làm rồi, ăn cắp thì cũng đã lấy rồi, cô không có ý muốn biện minh.","“Xin lỗi?” Anh nhếch môi, rồi liếc nhìn qua mấy người đàn ông đang đứng bên cạnh: “Vậy thì cô phải hỏi bọn họ xem họ có chịu tha thứ cho cô không rồi.”","Cô đưa mắt qua nhìn, ngay lập tức đập vào mắt cô là hình ảnh bàn tiệc khỏa thân.","Cố Tịch Dao che miệng, thiếu chút nữa là cô không nhịn được nôn ra.","“Không…” Cô hoảng sợ nhìn Bắc Minh Quân, cô sợ đến cắn rách cả môi mình: “Đừng, đừng đối xử với tôi như vậy…”"]