[" ","Chương 185","Tô Ánh Uyển của anh đó!","Nhân vật linh hồn của công trình “Ánh” đó!","Là Tô Ánh Uyển mà dù anh có che giấu cũng phải bảo vệ cô ta thật tốt.","Vậy mà bọn họ lại chia tay rồi?","Con ngươi của Cố Tịch Dao co rụt lại, thật lâu sao mới có thể tiêu hóa được tin tức có sức bùng nổ này.","Cố Tịch Dao im lặng một hồi, lửa giận trong lòng cô mới bắt đầu phun trào.","Em gái anh Bắc Minh Quân.","Đã chia tay rồi mà anh còn vì mấy trang giấy mà bắt tôi nhảy lầu.","Anh muốn chứng minh anh coi trọng công trình “Ánh” cỡ nào, coi trọng Tô Ánh Uyển cỡ nào, nhưng đã chia tay rồi còn chứng minh cái rắm gì nữa chứ?","Đã chia tay rồi sao còn cố ý chơi tôi nữa chứ? Không muốn sống à?","Lúc này Cố Tịch Dao đã hiểu rõ tối nay gã này dẫn cô đến đây là muốn chọc tức Tố Ánh Uyển.","Cô lại làm bia đỡ đạn một lần nữa.","Chỉ có điều lần này không phải là con gái của chủ tịch thành phố Bùi Huyền Kim mà là ánh trăng sáng trong lòng anh ta.","Cố Tịch Dao không nhịn đỡ trán, nghiệp chướng mà!","Một câu nói hời hợt nhưng lạnh lùng vô tình của Bắc Minh Quân khiến Tô Ánh Uyển cũng ngạc nhiên, nước mắt lăn dài trên má: “Quân, anh nói thật chứ?”","Tiếng nói xa xôi ai oán phảng phất như bị một tên đàn ông khốn kiếp cặn bã nào đó vứt bỏ.","Thừa dịp Bạch Điệp Quý ngẩn ra, Bắc Minh Quân ôm Cố Tịch Dao vào lòng, ánh mắt âm u liếc nhìn Tô Ánh Uyển: “Là cô đề nghị chia tay không phải sao?”","Cơ thể của Tô Ánh Uyển run lên.","Cố Tịch Dao nhíu mày liếc mắt đã biết gã Bắc Minh Quân này là tên khốn kiếp!","Nhìn bộ dáng này của Tô Ánh Uyển, kẻ ngốc cũng biết chia tay chỉ là cô ta thuận miệng nói ra.","Cố Tịch Dao thực sự không đành lòng để kẻ này chà đạp người người đẹp nữa, Cố Tịch Dao không nhịn được âm thầm véo eo anh ta một cái, lầu bầu nói: “Này, chỉ là hai vợ chồng son cãi nhau mà thôi, có cần đến nỗi chia tay dữ vậy không?”","Ai biết kẻ này xương cứng thịt chắc giống như tường đồng vách sắt, khiến ngón tay cô đau đến tê dại mà anh vẫn không có cảm giác gì.","Nhưng không ngờ anh lại cúi mặt xuống một nụ hôn khẽ khàng rơi lên đôi môi anh đào của cô…","Sắc mặt Tô Ánh Uyển trắng bệch.","Bạch Điệp Quý nổi điên.","Cố Tịch Dao trợn mắt hóa đá.","Kẻ này muốn làm gì? Cố ý hãm hại cô sao?","Cô vừa định há mồm cắn anh nhưng anh lại gian xảo dời mặt đi chỗ khác, sau đó kề sát miệng vào tai cô, nói khẽ: “Cái miệng nhỏ này của em nếu còn dám nói vợ chồng son một lần nữa, anh sẽ xé nó ra… Bao gồm cái miệng dưới của em nữa đấy…”","Giọng nói tuy rõ ràng nhưng ngập tràn uy hiếp cùng với ám chỉ ngấm ngầm hại người kia…","Đột nhiên Cố Tịch Dao đỏ mặt."]