[" ","Chương 324","Cố Tịch Dao nghe giọng nói cao vút của Dương Dương, không thể không vui lên, hình như còn một chỗ Dương Dương chưa đến: “Ban công, bảo bối đi ra ban công nhìn toàn cảnh đi!”","Dương Dương giơ điện thoại, nghe lời vội vàng chạy tới ban công.","Đột nhiên Cố Tịch Dao nghe thấy Dương Dương: “Oa…” một tiếng, dọa đến trái tim cô nhảy một cái!","Cô kêu lên trong vô thức: “Bảo bối sao vậy?”","Dương Dương kinh ngạc nửa ngày mới hét lên trong điện thoại: “Birdman, ba birdman, ông ấy…chết rồi, ô oa…”","Cố Tịch Dao bị dọa đến mức linh hồn nhỏ bé run lên, cổ họng nghẹn ngào.","“Chết, chết rồi?”","Cố Tịch Dao cúp điện thoại, sắc mặt tái nhợt.","Trình Trình đi bên cạnh, lo lắng kéo cánh tay mẹ, dường như nghe được thứ gì, vội vàng hỏi: “Mẹ, ai chết? Ba chết sao?”","“Trình Trình, mẹ đi qua xem tình hình, con ngoan ngoãn ở nhà…”","“Không, mẹ, con muốn đi!” Trình Trình kiên định lắc đầu, trong đôi mắt lóe lên sự kiên nghị: “Con nhất định phải đi xem ba!”","Cố Tịch Dao nhíu mày, chăm chú nhìn con trai, dù sao cũng là phụ tử liên tâm, cô không nhẫn tâm.","Huống chi Bắc Minh Quân rốt cuộc xảy ra chuyện gì, trong điện thoại Dương Dương cũng không giải thích rõ ràng.","Vô cùng khẩn cấp!","Cuối cùng, cô thỏa hiệp: “Được, vậy nhanh thu dọn đồ đạc với mẹ, lấy những quần áo trước đó mẹ mua cho con và Dương Dương…”","“Vâng, mẹ!”","Cố Tịch Dao kéo một chiếc vali lớn, vội vàng đón một chiếc taxi.","Xuống xe, đi đến tòa nhà Dạ Ánh nhất phẩm.","Cô hơi do dự, giương mắt nhìn vào tòa nhà cao chọc trời sang trọng, hít một ngụm khí lạnh thật sâu, sau đó mới cầm chặt túi hành lý trong tay, duỗi thẳng lưng, đi thẳng vào trong tòa nhà…","Vừa bước vào cửa tòa nhà, người quản lý bảo vệ trước đó đã thấy Bắc Minh Quân đưa cô đến nên lễ phép đứng lên, cung kính nhẹ gật đầu với cô.","Trong lòng cô cảm thấy căng thẳng, miễn cưỡng mỉm cười.","Nhìn camera giám sát có ở khắp nơi trong đại sảnh, cô kéo hành lý vội vàng tiến vào trong thang máy.","Trong thang máy vẫn có camera giám sát như cũ.","Cô nhếch môi, trong lòng bàn tay có chút đổ mồ hôi, nhưng vẫn giả vờ bình tĩnh như không có việc gì.","‘Đinh’ một tiếng!","Thang máy mở ra.","Cô kéo vali nhanh chóng đi đến trước cửa nhà cửa Bắc Minh Quân, và ấn chuông cửa…","Người mở cửa là Dương Dương, ngay lúc củ cải nhỏ nhìn thấy mẹ, lập tức òa khóc như mưa: “Ô oa, mẹ…ô!”","Chỉ có điều cậu nhóc vừa mới kêu một tiếng ‘mẹ’ thì đã bị Cố Tịch Dao bịt miệng lại.","“Xuỵt! Gọi chị!” Cô thận trọng nhìn lướt qua căn phòng, cũng không trông thấy bóng dáng người giúp việc."]