[" ","Chương 164","***","Ra khỏi tiệm cơm Trùng Khánh.","Cố Anh Thư lưu luyến không ngừng tạm biệt Bắc Minh Quân, đi về với Tôn Quân Hạo.","Lúc này Cố Tịch Dao mới thở phào nhẹ nhóm một hơi, không có Cố Anh Thư, không khí quả nhiên cũng trong lành hơn.","Bắc Minh Quân đi thẳng về phía bãi đậu xa.","Cố Tịch Dao đi theo phía sau anh, bóng đêm bắt đầu nổi lên vài cơn gió lạnh.","Cô nhịn không được nhớ lại những lời lúc tối của Tôn Quân Hạo…","Khởi Hiên về nước.","Nhưng mà, nói cho cô nghe thì có ích lợi gì chứ?","Cho dù có gặp lại, cô cũng chỉ có thể đứng ở xa xa, cười với Khởi Hiên một cái rồi lướt qua.","Nếu không thì sao?","Còn có thể sao nữa chứ?","“Cố Tịch Dao!”","“Hả?” Cô hồi phục tinh thần lại.","Bắc Minh Quân đã mất kiên nhẫn gọi cô ba lần.","“Cô rốt cuộc có gắn não vào đầu không vậy? Đi đường cũng có thể hồn vía lên mây sao? Mới ăn có vài chục triệu đã ngu người rồi?”","Anh khinh thường hừ lạnh, chui vào tai cô lại cực kì khó nghe.","Đi theo sau anh, ngồi vào xe của anh, cô phồng miệng nói: “Mấy chục triệu đó! Đối với loại dân nghèo như tôi, mấy chục triệu có thể chi tiêu trong mấy tháng.”","Anh không nói, chạy thẳng.","Xe chậm rãi di chuyển…","Điện thoại của anh lại vang lên lần nữa —","“Cậu chủ…” Hình Uy ở đầu dây bên kia thiếu chút nữa khóc đến nước mắt nước mũi chảy ròng ròng: “Cảm ơn trời phật, cậu chủ nhỏ Trình Trình cuối cùng cũng về nhà rồi!”","Đôi mắt đen tối của Bắc Minh Quân dưới bầu trời đêm lướt qua một chút ánh sáng, mày không khỏi cau chặt lại, mím môi: “Nhốt thằng bé với con chó ngu đó lại, không đủ 24 giờ không được thả ra!”","“Hả?” Giọng Hình Uy run lên: “Cậu, cậu chủ… chỗ của Bối Lạp là, là lồng chó…”","“Vậy thì sao nào? Không lẽ thằng bé còn tưởng là nó có thể thích gì làm đó, không ai có thể phạt nó sao?”","“… Vâng, cậu chủ. Vậy thuộc hạ đi truyền đạt lại cho phu nhân nghe…” Hình Uy thận trọng đồng ý.","Bắc Minh Quân quyết đoán cúp điện thoại.","Giọng nói lúc nãy lạnh như băng.","Cố Tịch Dao nhịn không được rùng mình.","Người này rốt cuộc định nhốt ai vậy chứ? Còn tàn nhẫn đến mức nhốt chung với một con chó!","Quả nhiên là vô nhân tính, vô nhân tính.","Cô vẫn nên cách xa ra một chút mới được.","Môi run rẩy: “Cái đó, tổng giám đốc à… Trời đã tối rồi, anh có còn muốn tiếp tục đi tìm người nữa không?”","Thật ra thì cô muốn nói, trời đã tối rồi, tha cho cô đi…"]