[" ","Chương 398","“Sao vậy được?” Lưu Thắng Thiên hờ hững lắc đầu: “Có rất nhiều người yêu nhiều năm rồi nhưng cuối cùng vẫn không ở bên nhau, nhưng có người yêu cả đời chỉ trong vỏn vẹn một giây! Tịch Dao, tôi cảm thấy cô là chân mệnh thiên nữ của tôi đó, bây giờ tôi đã không đợi được nữa mà tưởng tượng về cuộc sống tốt đẹp mà chúng ta sẽ bên nhau trong tương lai rồi, không lâu sau, con cái cũng sẽ lần lượt ra đời, mấy đứa con có khi nào cũng sẽ thích ăn cay giống như chúng ta không…Chà, chỉ nghĩ thôi cũng thấy đẹp rồi, thật là khiến lòng người phấn chấn a…Tịch Dao nè, cô nói xem con của chúng ta sẽ giống cô hay là giống tôi đây?”","Vẻ mặt Lưu Thắng Thiên đầy say sưa, như thể anh ta đang chìm đắm trong bức tranh tuyệt đẹp trong trí tưởng tượng của mình rồi vậy…","Cố Tịch Dao sững sờ, còn chưa kịp đáp lại lời nói của Lưu Thắng Thiên thì đột nhiên một cơn gió lạnh ập đến—","Cô theo bản năng co mình lại.","Một giây sau, một giọng nói như được phát ra từ địa ngục xuyên qua không trung mà truyền đến——","“Tôi thấy sẽ giống như một con heo!”","Cắt ngang tưởng tượng đẹp đẽ của Lưu Thắng Thiên","Trái tim Cố Tịch Dao run lên, ngước mắt lên, khuôn mặt lạnh lùng đã lâu ngày không gặp hiện lên trong tầm mắt, cô không khỏi trừng to hai mắt, kinh ngạc tột độ!","Bắc Minh Quân khí thế đáng sợ mà đứng trước mặt Cố Tịch Dao và Lưu Thắng Thiên.","Sống lưng Hình Uy ướt đẫm mồ hôi, nhanh chóng kéo ghế cho chủ nhân.","Bắc Minh Quân mặt lạnh, ngồi thẳng xuống như thây ma!","Khuôn mặt Cố Tịch Dao tái mét.","“Giống heo? Cái gì giống heo?” Lưu Thắng Thiên bị Bắc Minh Quân đột nhiên xông vào làm giật bắn mình, theo phản xạ hỏi.","“Nói con của anh—” Bắc Minh Quân nhướng mày, giọng nói lạnh như băng của anh nghiến ra từng chữ từng chữ từ trong kẽ răng: “Giống một con heo!”","“Heo?!” Lưu Thắng Thiên lập tức giận đỏ mặt, trừng to đôi mắt vốn đã nhỏ xíu: “Anh có bệnh sao! Không thấy đã quấy rầy tôi và bạn gái của tôi ăn cơm sao? Cút đi cho tôi!”","Sắc mặt anh tuấn của Bắc Minh Quân trở nên lạnh lẽo, khẽ híp mắt lại, nghiến răng nghiến lợi: “Khẩu khí thật lớn! Mắt mù rồi đúng không, Hình Uy, giúp anh ta mở rộng tầm mắt đi!”","Cố Tịch Dao sửng sốt, Bắc Minh Quân có ý nói bóng gió là Lưu Thắng Thiên không có mắt đó!","Cô còn chưa kịp ngăn cản, Hình Uy đã nhanh tay lẹ mắt mà túm lấy mặt của Lưu Thắng Thiên, thuận thế, quệt một miếng tương ớt trên đĩa—-","Bốp một tiếng, quệt vào đôi mắt hí nhỏ xíu của Lưu Thắng Thiên…","“Á—” Tiếng kêu như mổ heo vang lên. Ngay lập tức thu hút những người ngồi ở bàn khác lũ lượt nhìn qua.","“Thắng Thiên!” Cố Tịch Dao theo bản năng gọi một tiếng.","Sắc mặt Bắc Minh Quân càng âm trầm hơn, thuận tay lấy một muôi canh nóng hổi, trực tiếp vung vào mặt của Lưu Thắng Thiên—","Vỗ vỗ lên má của Lưu Thắng Thiên, tư thế tao nhã, nhưng ngón tay lại tàn nhẫn.","“Mở to mắt ra xem rõ lão tử đây là ai? Dám kêu lão tử cút sao?!”","“Ai…” Đôi mắt nhỏ của Lưu Thắng Thiên bị tương ớt làm cay rát, trước mắt mờ mịt, lại bị Hình Uy kìm lại, không thể phản kháng, chiếc muôi canh nóng hổi vỗ lên mặt, đau lắm a, nước mắt rào rào chảy xuống…"]