[" ","Chương 236","Cô đứng thẳng lưng, nhịn xuống sự đau đớn ở bụng dưới, lấy hết dũng khi, nói…","“Tổng giám đốc Bắc Minh! Về tính mâu thuẫn trong không gian, có lẽ tôi không có cách nào trả lời cho anh một đáp án mang tính học thuật. Mọi người đều biết, ‘công trình Ánh’ là dự án trọng điểm trong lĩnh vực xây dựng quốc tế của Bắc Minh thị trong năm nay. Lại thêm việc ‘công trình Ánh’ do ngôi sao gốc Hoa nổi tiếng Sunny làm người đại diện hình ảnh. Với tình cảm sâu sắc suốt 10 năm của tổng giám đốc Bắc Minh và cô Sunny, tôi cho rằng có lẽ ‘công trình Ánh’ sẽ phá vỡ giới hạn về thời gian, kết cấu về không gian, thể hiện ra một khái niệm bên nhau đến già, đồng thời cũng tượng trưng tổng giám đốc Bắc Minh và cô Sunny như chim liền cánh, chứ không phải … vui đùa chốc lát!”","Vui đùa chốc lát!","Cô nhớ tới lời anh nói trong nhà vệ sinh vừa rồi.","Mỗi lần nghe thấy tên cô, đều muốn vui đùa một lát.","Anh có biết, đó mãi mãi chỉ là một lát mà thôi.","Sau khi làm tình, thì không là gì nữa…","Còn cô, chẳng qua chỉ là cách nói ẩn dụ để cảnh cáo anh, so với tính mâu thuẫn trong không gian kiến trúc, bản thân Bắc Minh Quân anh càng thêm mâu thuẫn!","Lời Cố Tịch Dao vừa dứt.","Cả hội trường đều lặng ngắt như tờ!","Mọi người đều ngớ ra, ai mà ngờ được, Cố Tịch Dao lại dám tránh nhẹ tìm nặng, trả lời bùng nổ thế này!","Nhiều năm nay, Bắc Minh Quân luôn không có tin đồn tình cảm, hóng hớt cũng không dám hóng đến chuyện của anh.","Nếu thật sự Sunny và Bắc Minh Quân như chim liền cánh, vậy vì sao 10 năm nay, Bắc Minh Quân vẫn chưa cưới cô ta?","Vấn đề này, chỉ cần là đàn ông, đều có thể hiểu được.","Vậy mà, người phụ nữ Cố Tịch Dao này. Không khỏi đổ mồ hôi lạnh thay cô.","Bốp bốp bốp!","Bỗng nhiên, ba tiếng vỗ tay vang lên.","Chỉ thấy Tô Ánh Uyển kích động, đứng dậy, vỗ tay cho Cố Tịch Dao trước tiên!","Trong thời gian ngắn, lôi kéo tất cả mọi người.","Trong tiếng vỗ tay ầm ầm như thế, Cố Tịch Dao thấy khuôn mặt Bắc Minh Quân tối đến mức không thể tối hơn.","Mím chặt môi, dường như đang thể hiện anh đang rất không vui!","Cho dù là đối mặt với người phụ nữ như Sunny, Cố Tịch Dao cũng đau nhói, nhưng cô vẫn mỉm cười cao ngạo, Bắc Minh Thiên bất nhân với cô, cô liền bất nghĩa với anh! Giúp tin đồn của anh và Sunny triệt để thành sự thật!","Tô Ánh Uyển là người đầu tiên vỗ tay cho Cố Tịch Dao.","Dụng ý rất dễ thấy được.","Vì Cố Tịch Dao đã giúp cô ta một phần sức!","Vì thế, bài thi thứ hai của vòng hai đã kết thúc mơ hồ như thế.","Thậm chí đến phần báo cáo khái niệm dài dằng dặc kia, Cố Tịch Dao cũng không cần đọc nữa.","Nhẹ nhàng dùng một khái niệm chó má “chim liền cánh”, rất được lòng Tô Ánh Uyển, liền mơ hồ qua cửa."]