[" ","Chương 350","Sắc mặt Cố Tịch Dao trắng xanh!","Trong đầu hiển hiện một câu nói đùa lúc trước: Mẹ, con gọi mẹ là chị vậy có phải mẹ sẽ phải gọi ba là chú hay không?’","Lưng cô không khỏi dâng lên một cỗ ý lạnh.","Không ngờ chỉ nói đùa một câu mà đã thành sự thật rồi!","“Ngoan…” Cô lúng túng nhẹ gật đầu với Trình Trình nhưng trong lòng thì ngũ vị tạp trần, một mặt muốn che giấu sự thật mình là mẹ của Trình Trình nhưng một mặt khác lại vừa đau vừa hận Bắc Minh Quân đã lợi dụng cô làm tiền đặt cược, cô theo bản năng nắm chặt tay Khởi Hiên đối mặt với con của mình, giờ phút này đúng là bất lực như vậy…","Bắc Minh Đông nhíu mày, hồi trước thằng nhóc Trình Trình này còn làm loạn với anh mà sao ngày hôm nay lại biến trở về dáng vẻ âm u đầy tử khí lúc trước kia rồi?","“Đông Đông!” Giờ phút này đối mặt với cục diện sóng to gió lớn này, Giang Tuệ Tâm sợ con trai mình lại gây ra rắc rối gì liền cả giận nói: “Cái thằng thối tha này, vừa về đến là cả nhà đã không bình yên rồi.”","Bà ta cười cười vội vàng đi đến trước mặt Trình Trình, từ trong tay Bắc Minh Đông ôm qua cháu trai nhu thuận này: “Ôi, bảo bối Trình Trình của tôi, rất lâu rồi không gặp, có nhớ bà nội không đấy…”","“Nhớ.” Trình Trình gật đầu, nhu thuận làm cho trái tim người khác đều tan ra.","Giang Tuệ Tâm liên tục thở dài: “Vậy Trình Trình có nhớ ông nội hay không vậy?”","“Nhớ.” Trình Trình lại nhu thuận trả lời một tiếng.","Thành công khiến cho khuôn mặt cứng ngắc của ông cụ Bắc Minh có chút nhu hòa xuống.","Cục diện căng cứng vừa rồi cũng bởi vì có mặt Trình Trình mà hòa hoãn hơn không ít.","Hình Uy đứng ở sau lưng cậu chủ trên trán đang đổ mồ hôi.","Quan hệ mập mờ giữa Cố Tịch Dao và cậu chủ Hình Uy là người rõ ràng nhất mà ân oán giữa cậu chủ và cậu cả Bắc Minh kia anh ta cũng rất rõ ràng. Bây giờ con trai của cậu cả Bắc Minh là Khởi Hiên lại thò một chân vào mối quan hệ rắc rối giữa Cố Tịch Dao và cậu chủ, đây không phải gọi là cháu trai cướp phụ nữ của chú sao? Cái này không loạn sao?","Nhưng Hình Uy thân phận hèn mọn tất nhiên là không dám lắm miệng, anh ta ẩn ẩn cảm thấy trên người cậu chủ tỏa ra hơi lạnh đủ để đóng băng nơi này…","Dù sao Bùi Huyền Kim cũng là người ngoài cuộc nên không thể hiểu được những khúc mắt trong nhà họ Bắc Minh này. Trước đó cô ta đã được nghe ba mình nói qua trước kia đã có lần gặp qua con trai của Bắc Minh Quân ở sân đánh Golf đồng thời con trai của Bắc Minh Quân còn ôm chân ba cô ta gọi một tiếng ‘Ông ngoại’ nữa. Thật ra chỉ cần Bắc Minh Quân chịu cưới cô ta thì cô ta cũng không ngại chuyện anh có con trai.","Nghĩ được như vậy, Bùi Huyền Kim liền nhiệt tình đi đến bên cạnh Giang Tuệ Tâm nhìn Trình Trình ở trong lòng bà ta lấy lòng nói: “Ha ha, thì ra cháu chính là Trình Trình hả, thật đáng yêu nha…”","“Đúng không, Trình Trình nhà dì làm cho người thích nhất mà, ha ha ha…” Giang Tuệ Tâm ôm cháu trai cười mở mặt mày.","Ông cụ Bắc Minh ho một tiếng, hắng giọng giơ một cái tay lên hiển lộ phong phạm của chủ nhà…","“Chuyện cổ phần để sau này hãy nói đi, tất cả đừng chơi đùa lung tung nữa, dọn cơm ăn thôi!”","Vợ chồng Bắc Minh Triều Lâm xem như thở ra được một hơi.","Cô gái Khởi Hiên dắt trở về này tạm không quan tâm đến lai lịch của cô ta ra sao nhưng chỉ cần có thể thành công giữ lại được hai mươi phần trăm cổ phần kia thì tất nhiên vợ chồng Bắc Minh Triều Lâm sẽ không phản đối gì. Đáng để vui mừng hơn là Khởi Hiên cũng không chịu thua kém gì, hai vợ chồng không có bản lĩnh gì nhưng con trai đã bù đắp hết lại những gì bọn họ không có."]