[" ","Chương 218","Nếu đã như vậy, cô còn có gì để nói nữa?","Còn có gì để chấp niệm nữa?","Nếu quay về bên cạnh ba, mẹ cô sẽ vui vẻ, vậy ngoài việc thành toàn, cô còn có thể làm gì chứ?","“Ừ, mẹ sẽ làm thế… Con cũng vậy…”","Không chờ Vũ Xuân nói gì, điện thoại liền bị Cố Kiệt Đại giành lấy: “Ta nói này con gái, con yên tâm đi, ta sẽ chăm sóc mẹ con tử tế. Tuần sau con nhớ đến Cố thị làm là được.”","Cố Tịch Dao sững sờ: “Đến Cố thị làm việc?”","“Đúng vậy! Sao con lại không biết chứ?” Cố Kiệt Đại ngạc nhiên, lát sau mới nói: “Đừng đùa với ta, con gái. Đây là chỉ thị của Bắc Minh thị. Điều kiện duy nhất để Cố thị vào vòng trong, chính là từ nay phải do Cố Tịch Dao con dẫn dắt đội Cố thị tham gia…”","“Tôi dẫn dắt đội Cố thị?” Cô kinh ngạc: “Trước giờ không phải đều do Cố Anh Thư dẫn đội sao?”","Cố Kiệt Đại trầm giọng nói: “Cố Tịch Dao, con đừng vòng vo với ta nữa. Nếu con có dã tâm muốn vào Cố thị, ta cho con vào là được. Chỉ cần con có thể thuận lợi giành được ‘công trình Ánh’, ta có thể nhắm một mắt mở một mắt.”","“Cái gì gọi là con có dã tâm vào Cố thị chứ?” Cô chất vấn một câu, đáy lòng cười lạnh: “Cái Cố thị rách của ông, có gì đáng để tôi dã tâm bừng bừng chứ?”","“Con…” Cố Kiệt Đại nghiến răng, không nhịn được: “Được! Giờ con giỏi rồi, Cố Tịch Dao, ta nhịn!”","Cạch một tiếng, Cố Kiệt Đại ngắt máy.","Cố Tịch Dao nhìn màn hình điện thoại, ngây người hồi lâu.","Nghiến răng nghiến lợi.","Khó trách Bắc Minh Quân lại đồng ý để ông cụ Bắc Minh sa thải cô!","Thì ra là đẩy cô vào hố lửa Cố thị kia!","Còn cô chẳng qua chỉ là nhảy từ hang cọp này sang hang cọp khác mà thôi!","Hổ sói ở Cố thị không hề ít hơn Bắc Minh thị, chỉ riêng Cố Anh Thư cô cũng chịu đủ rồi!","Chiêu này của Bắc Minh Quân, đúng là cực kỳ ác độc!","Gặp dịp cuối tuần.","Cố Tịch Dao nắm chặt thẻ đen của Bắc Minh Quân trong tay, trong lòng nghĩ, không tiêu đến mức anh đau lòng thì khó tiêu được cục tức trong lòng.","Cuối tuần vừa khéo con trai cũng nghỉ học.","“Bé con, muốn đi đâu chơi, mẹ dẫn con đi.”","Sáng sớm vừa dậy, cô vừa nấu bữa sáng, vừa hỏi đứa nhỏ đang ngồi im lặng đọc sách trên sofa.","Trình Trình nhướn mày, nhìn bóng dáng đang bận rộn trong nhà bếp: “Mẹ rảnh sao?”","“Ừ, khó khăn lắm mới có ngày nghỉ. Vì thế hôm nay nhất định phải chơi thật vui với con trai bảo bối của mẹ. Thuận tiện đưa con đi mua sắm điên cuồng, con nói xem có được không?”","“Vậy bà ngoại thì sao?”","Tay Cố Tịch Dao dừng lại, quay đầu nhìn đứa con trai ngoan ngoãn: “Bà ngoại về nhà ông ngoại ở rồi. Sau này, chỉ có hai mẹ con ta nương tựa vào nhau thôi.”","Cô cố ý nói rất nhẹ nhàng, không muốn con trai lo lắng.","Trình Trình đặt sách xuống, bóng dáng nhỏ đứng lên khỏi sofa: “Vâng. Con thấy đồ đạc của bà ngoại không còn, tưởng là sau này bà ngoại không về nữa.”","“Không còn nữa?” Cố Hạnh Nguyễn sững sờ."]