[" ","CHƯƠNG 28","Cố Tịch Dao mở to hai mắt.","Chết tâm chắc có lẽ chính là cảm giác lúc này đây.","Cô dựa vào đâu mà cho rằng, sau năm năm, vật đổi sao dời, cha cô sẽ buông bỏ mọi hận thù với cô chứ?","Cô dựa vào đâu mà cho rằng, cha cô ngồi tù năm năm thì sẽ không còn chấp nhặt chuyện lúc trước nữa chứ?","Vậy đấy, cuối cùng tất cả đều chỉ là suy nghĩ viển vông của cô mà thôi.","Thì ra nhà tù không đáng sợ.","Thứ đáng sợ chính là trái tim của con người bị cầm tù.","Ánh mắt cô có chút thê lương còn tiếng cười thì lãnh lẽo.","“Chính ba là người phạm pháp, nhưng chỉ vì con không chịu làm tình nhân của người ta mà ba đổ hết mọi chuyện lên đầu con sao? Vậy sao ba không bảo Cố Anh Thư đi? Nó là con gái ba còn con thì không phải sao?”","Ba chữ Cố Anh Thư khiến Cố Kiệt Đại chột dạ.","“Đồ vô liêm sỉ. Mày có tư cách gì mà so với Anh Thư? Anh Thư không nỡ để cho tao phải chịu chút khổ cực nào còn mày thì sao? Mày chỉ toàn hại tao!”","Cố Tịch Dao bỗng nhiên bật cười, ánh mắt đau thương.","Cô hít vào một hơi lạnh buốt.","Thái độ cũng lạnh lùng hẳn: “Vậy sao? Xem ra con đã sai khi đến đây hôm nay.”","“Đúng là mày đã sai khi đến đây! Tao hoàn toàn không mốn gặp mày! Gọi mẹ mày đến đây, lập tức gọi mẹ mày tới! Tao phải hỏi bà ta rốt cuộc đã dạy dỗ con gái kiểu gì mà cứ phải hại chết tao mới vừa lòng!”","Cố Kiệt Đại thấy bộ dạng hờ hững của cô lại càng căm hận, nếu không phải cai ngục đã cảnh cáo thì ông ta đã làm hung dữ với cô rồi!","“Ông đừng quấy rầy mẹ tôi nữa!”","Nhắc tới mẹ, Cố Tịch Dao liền căng thẳng: “Mẹ vừa mới khỏe lại chưa bao lâu, không chịu nổi kích thích đâu!”","Cố Kiệt Đại cười khẩy: “Mày biết vậy là tốt, tao sắp ra tù rồi nên tao không thể vì mày mà chết mất xác trong tù được! Cố Tịch Dao, nếu mày thật sự có hiếu với mẹ mày thì đừng liên lụy tao nữa!”","Mặc dù từ nhỏ cô đã không ít lần phải nghe những lời lẽ lạnh lùng, tàn nhẫn như này nhưng cho đến tận hôm nay, nó vẫn chẳng khác nào những mũi dao nhỏ cứa sâu vào lòng cô.","Cố Tịch Dao nghiêm túc nhìn Cố Kiệt Đại, cô siết chặt bàn tay đến mức từng đầu móng tay như muốn đâm sâu vào lòng bàn tay cô.","“Ba đừng làm phiền mẹ nữa! Con sẽ giải quyết chuyện này!” Sau đó, cô đứng dậy: “Ba hãy dưỡng thương cho tốt, hôm khác con lại đến thăm ba.”","Nói xong, cô đứng thẳng người, quay lưng.","Cô lướt qua người cai ngục, không nhìn Cố Kiệt Đại thêm một lần nào nữa.","Cô nôn nóng rời khỏi chỗ này…","Mãi đến khi cô bước ra khỏi cổng lớn nhà giam, và cánh cổng sắt nặng nề đóng sầm lại sau lưng","Tấm lưng ưỡn thẳng của cô lúc này đổ sụp xuống.","Mặt mũi cô tái nhợt, yếu ớt dựa vào tường.","Đã bao nhiêu năm rồi?","Mà cô còn bị cha mình nhục mạ như vậy chứ, cô rốt cuộc cô còn phải chịu đựng đến khi nào nữa đây?","Nếu không phải vì mẹ cô cố chấp cả một đời với ba cô."]