[" ","Chương 148","Anh ta không khỏi thở dài.","Những năm gần đây, không ít phụ nữ muốn tiếp cận ông chủ, cuối cùng không được gì.","Chỉ có Cố Tịch Dao là người phụ nữ thật sự tiếp cận được ông chủ.","Thì ra cũng chỉ là hoa trong gương, trăng trong nước, không địch lại được cô Tô…","Trong màn đêm, khu chung cư cũ vô cùng vắng vẻ.","Có lẽ là vì buổi sáng xe cảnh sát ầm ĩ, cuối cùng lại bắt hụt.","Nhưng buổi tối, khu chung cư lại yên tĩnh đến vắng vẻ.","Cố Tịch Dao không biết bản thân về nhà thế nào.","Vừa vào cửa, Vũ Xuân lo lắng chạy tới: “Này, Tịch Dao, con sao vậy?”","Bà thấy con gái bọc trong chiếc chăn màu trắng, sợi tóc lộn xộn, thậm chí tay chân có mấy chỗ bầm tím.","Vũ Xuân bị dọa đến ngây người.","“Không lẽ là…” Vũ Xuân nghĩ đến ăn cướp? Cưỡng bức? Hay là gì?","Cố Tịch Dao cố nén nước mắt, mệt mỏi cười với mẹ một cái.","Cô hờ hững lắc đầu: “Mẹ, con không sao. Con đi tắm đây.”","“Dương Dương ăn cơm tối rồi, sau đó nhốt mình trong phòng, không biết làm cái gì, có lẽ đã ngủ rồi.” Vũ Xuân gật đầu, có chút áy náy nhìn Cố Tịch Dao: “Tịch Dao, ba con…”","“Dương Dương bị dọa sợ sao?” Nhắc tới con trai thì cô không có tâm trạng đau lòng, nhất định phải lấy lại tinh thần.","“Ngược lại không có.” Vũ Xuân lắc đầu: “Dương Dương rất kiên cường, không khóc không quấy. Tịch Dao, mẹ biết cách thức của ba con có chút quyết liệt, nhưng ông ấy thật sự không tổn thương đến đứa bé, ông ấy không phải là người không từ thủ đoạn nào…”","“A…” Cố Tịch Dao nhớ tới chuyện Bắc Minh Quân trả thù độc sac vừa rồi thì cười lạnh: “Con thà để ông ta không từ thủ đoạn, ít nhất là đi tù trong mười năm tám năm không hại được người khác!”","Mặt Vũ Xuân hiện lên một tia chột dạ. Không lên tiếng nữa.","Cố Tịch Dao xoay người vào phòng tắm…","***","Trong phòng.","Trên giường, bên cạnh cửa sổ.","Hai bóng dáng lười biếng nằm trên đó.","Ánh trăng xuyên qua cửa sổ, rọi vào phòng.","“Bắc Minh Tư Trình, rốt cuộc cậu còn muốn ở đây đến khi nào?”","“…”","“Cậu lại nói không được để bà ngoại biết có hai Dương Dương, bởi vì ông ngoại sẽ làm hại chúng ta.”","“…”","“Nhưng cứ trốn trong phòng như vậy cũng không phải là cách, chán chết đi được!”","“…”","“Quan trọng là tối nay bà ngoại làm giò heo chua ngọt, tớ còn phải nhịn đau lén lút chia cho cậu một cái!”","“…”"]