[" ","CHƯƠNG 88","Nhớ lại ngày đó ở bệnh viện, Bắc Minh Quân từng nói, không thể cưới một người không yêu về làm vợ, đến cả một Bùi Huyền Kim ưu tú như vậy cũng không lọt nổi vào mắt anh, vậy thì, rốt cuộc ai mới có thể chứ?","Nhưng cô có thể khẳng định, người đó chắc chắn không phải cô.","Nghĩ đến đây, trái tim của Cố Tịch Dao như bị một thứ gì đó cứa mạnh vào.","Ngừng một lúc, Bùi Huyền Kim đột nhiên nắm chặt tay hơn, tiếp tục nói.","“Nhưng mà Cố Tịch Dao, tôi càng hận hơn, là vì Quân nằm trong bệnh viện, mà cô lại dửng dưng như không!”","Đầu ngón tay của Cố Tịch Dao khẽ run rẩy.","Cô sửng sốt nhìn Bùi Huyền Kim: “Nằm ở viện?”","“Sao vậy, cô không biết sao?” Bùi Huyền Kim cũng cảm thấy kinh ngạc, ngay lập tức, cô ta nói tiếp: “Đừng giả vờ, sao cô có thể không biết được! Sở dĩ Quân gặp tai nạn xe, đều là vì ả tiện nhân như cô hại anh ấy!”","Sắc mặt Cố Tịch Dao lập tức trở nên trắng bệch.","“… Tôi thật sự không biết, sao anh ấy lại bị tai nạn xe? Có nghiêm trọng hay không?”","Bùi Huyền Kim nghiêm túc nhìn Cố Tịch Dao, dường như muốn xác nhận xem cô có nói thật hay không, nhưng ánh mắt quá mức đơn thuần của Cố Tịch Dao khiến cô ta cảm thấy hoài nghi, cô ta hỏi: “Cô thật sự không biết?”","Cố Tịch Dao đột nhiên cảm thấy căng thẳng: “Bùi Huyền Kim, tôi thật sự không có tâm trạng ở đây đùa giỡn với cô. Bây giờ anh ấy sao rồi, có nguy hiểm đến tính mạng hay không…”","Cô cảm thấy giọng nói của mình có chút nức nở, thậm chí cơ thể cũng bất giác trở nên run rẩy.","Bùi Huyền Kim ngơ ra, cô ta nhìn Cố Tịch Dao, không nói gì.","Cô ta buông tay Cố Tịch Dao ra, quay người, hồn bay phách lạc tự lẩm bẩm: “Không phải cô… vậy thì là ai… là ai chứ…”","Cố Tịch Dao nhìn bóng lưng loạng choạng của Bùi Huyền Kim, nhíu chặt mày lại, Bắc Minh Quân… rốt cuộc đã xảy ra chuyện gì rồi?","***","Bệnh viện trung tâm thành phố A.","Tai nạn xe kinh hoàng ở thành phố A tối qua, nhanh chóng xuất hiện trên các phương tiện truyền thông lớn.","Bệnh viện trung tâm A là bệnh viện hàng đầu thành phố A, cửa chính sớm đã bị các phóng viên đứng chặn ở đó.","Tuy hàng ngày trên thế giới đều có tai nạn xảy ra, nhưng lần tai nạn tối qua lại hoàn toàn không giống vậy.","Người đã đưa tập đoàn Bắc Minh thị trở thành huyền thoại trong giới thương nghiệp, tổng giám đốc Bắc Minh Quân!","Trong lòng người dân thì người đứng đầu vương quốc Bắc Minh thị thậm chí còn vượt qua cả chủ tịch thành phố A, việc anh gặp phải tai nạn xe đã gây chấn động lớn, đây có lẽ là tin tức có tầm ảnh hưởng, mức độ rộng rãi và có giá trị nhất trong năm nay, các phương tiện truyền thông đều nóng lòng để có thể moi được tin tức có giá trị.","Bắc Minh Đông đeo kính râm, dưới sự tháp tùng của vệ sĩ, nhanh chóng đi ra khỏi bệnh viện.","Anh vừa đi ra, ngay lập tức, hàng loạt phóng viên ùa lên.","“Antony, có phải vừa nãy anh đến thăm cậu hai Bắc Minh có phải không? Xin hỏi anh ấy bị thương có nghiêm trọng không, đã qua khỏi cơn nguy kịch chưa?”","“Lần này cậu hai Bắc Minh xảy ra tai nạn xe, ảnh hưởng không nhỏ đến cổ phiếu của tập đoàn Bắc Minh thị, xin hỏi Bắc Minh thị sẽ làm cách nào để cứu vãn?”","“Bên ngoài có tin đồn, tối qua trên xe cậu hai Bắc Minh còn có một người phụ nữ, xin hỏi đó là ai? Antony, có thể nói cho chúng tôi biết không?”","“Người phụ nữ đó nghe nói là vợ sắp cưới của cậu hai Bắc Minh, cô Bùi, về chuyện này, xin hỏi anh nghĩ thế nào?”","“Sáng nay chúng tôi mới đến nhà chủ tịch thành phố Bùi, nhưng cô Bùi từ chối trả lời. Vậy có phải là cậu hai Bắc Minh đã có người thứ ba hay không, xin hỏi Antony anh có biết chuyện này không?”","“Tai nạn tối qua của cậu hai Bắc Minh, người phụ nữ trong xe rốt cuộc là ai, anh có thể cho chúng tôi một đáp án chính xác không…”","…","Bắc Minh Đông nhíu mày, gương mặt đẹp trai sa sầm xuống.","Từ đầu đến cuối, anh không nói một lời nào.","Dưới sự bảo vệ của vệ sĩ, anh vượt qua khỏi vòng vây của hàng trăm phóng viên, nhanh chóng lên xe rời đi…","Sau đó, các phóng viên không nhận được bất cứ câu trả lời nào, đành phải trắng tay lần lượt ra về, chỉ còn lại một người phụ nữ xinh đẹp đứng nguyên tại chỗ, sắc mặt trắng bệch."]