[" ","Chương 235","Mà lần này, cô phát hiện bước chân của anh, bước đi càng thuận lợi hơn so với ngày trước.","Xem ra vết thương ở chân của anh cũng đã đỡ hơn nhiều.","“Tổng giám đốc Bắc Minh và cô Tô đến thị sát nha.” Có người hét lên.","Cố Tịch Dao đứng giữa sân khấu, tiếp tục cũng không được, không tiếp tục cũng không xong.","Cô trơ mắt nhìn Sunny khoác tay Bắc Minh Quân ngồi vào vị trí khách mời.","Trưởng phòng kiến trúc của Bắc Minh thị – Vương Khải Nhân vội vàng đưa micro tới bên miệng Bắc Minh Quân: “Tổng giám đốc Bắc Minh, bài thi thứ hai giờ chỉ còn lại một mình công ty Cố thị thôi.”","Bắc Minh Quân lạnh lùng nhướn mày, vẫn mặt liệt như thường.","Nhận lấy micro Vương Khải Nhân đưa cho, đôi mắt hẹp dài lại nhìn chằm chằm bóng người đang run rẩy trên sân khấu kia.","“Phó tổng giám đốc Cố, rất xin lỗi vì đã làm đứt đoạn phần thuyết trình của cô.” Câu xin lỗi này của anh, Cố Tịch Dao lại không nghe ra ý xin lỗi: “Xin hỏi phó tổng giám đốc Cố, về tính mâu thuẫn trong không gian kiến trúc, cô thấy thế nào?”","Anh bỗng vứt cho cô một vấn đề dễ thấy nhất trong kiến trúc.","Nhất thời, tất cả các tuyển thủ tham gia đấu giá ở hiện trường đều ngạc nhiên.","Đương nhiên, người ngạc nhiên, còn có bản thân Cố Tịch Dao!","Tay cô khẽ xoa cái bụng bắt đầu quặn đau của mình, ĐM, rõ ràng biết cô chả biết cái mẹ gì về kiến trúc, tên này còn khiến cô mất mặt trước mặt bao nhiêu người thế này!","Cắn chặt răng, cô cố hết sức duy trì nụ cười mỉm thanh nhã, nói đúng mực…","“Tổng giám đốc Bắc Minh, vì tôi vừa vào Cố thị chưa lâu, vấn đề này tôi để cố vấn của tôi trả lời anh…” Nói rồi, cô liếc nhìn Tôn Quân Hạo.","Nhưng không ngờ rằng, lại khiến Bắc Minh Quân cười chế giễu: “Đến vấn đề cơ bản như này cũng không thể trả lời, phó tổng giám đốc Cố làm sao có thể khiến tôi tin tưởng Cố thị có năng lực tiếp nhận ‘công trình Ánh’ chứ?”","Lời châm chọc của anh, lập tức dẫn đến một tràng cười ầm ĩ! Ai cũng không ngờ được, phó tổng giám đốc của Cố thị, vậy mà đến vấn đề đơn giản thế này cũng không biết!","Sắc mặt Cố Tịch Dao lại càng thêm nhợt nhạt!","Tay cô tức nắm chặt thành quyền, món tay cắm vào lòng bàn tay mà cũng không biết.","Vì đau đớn, vì căng thẳng, hoặc có lẽ là vì sự nhục nhã mà anh ban tặng, trán cô càng đổ nhiều mồ hôi hơn…","Cô cắn môi, thấy Tô Ánh Uyển che miệng, cười châm chọc.","Cái đôi nam nữ, chó má!","Cố Tịch Dao lập tức bừng bừng lửa giận!","Hay cho lời anh thề thốt vừa rồi ở trong nhà vệ sinh, không có gì với Sunny!","Tôn Quân Hạo thấy vậy, lập tức đứng lên, vội vàng nói: “Tổng giám đốc Bắc Minh, về tính mâu thuẫn trong không gian…”","“Tôi có hỏi ông sao?” Bắc Minh Quân lạnh lùng liếc một cái, lạnh lùng nói một câu, trực tiếp chặn họng Tôn Quân Hạo: “Hay là nói, cố vấn và tổng giám đốc của Cố thị, đã thận mật đến mức tuy hai mà một?”","Lời của Bắc Minh Quân vừa dứt, cả hội trường liền rộn ràng.","Cố Tịch Dao càng nghe càng tức giận."]