[" ","CHƯƠNG 66","Cố Tịch Dao cắn răng, nhất định không thể bị lời nói nhục mạ này của Bùi Huyền Kim công kích, cô lén nhéo mạn sườn Bắc Minh Quân, nhịn! Nhịn! Nhịn!","Bắc Minh Quân chỉ hơi nhíu mày, cái bóp mạnh kia của cô có vẻ chỉ như muỗi đốt.","Bùi Huyền Kim quả nhiên xuất thân từ gia đình giàu có, cô ta căn bản không thèm để vào mắt loại nhân vật nhỏ bé như Cố Tịch Dao.","Huống hồ, sau khi Bắc Minh Quân nói ra lý do, hình như Bùi Huyền Kim thở dài phào nhẹ nhõm, rồi nhanh chóng bình tĩnh lại, tiếp tục nói: “Quân, em không để ý loại hoa thơm cỏ dại bên ngoài này của anh. Vợ và phụ nữ bên ngoài không hề giống nhau. Nếu anh vì một phụ nữ như thế, mà từ bỏ hôn sự của hai nhà Bắc Minh và Bùi thì cái giá phải trả sẽ rất lớn đấy. Mặc, anh là người thông minh, huống hồ em tin anh chỉ thấy mới mẻ với người phụ nữ như cô ta, chẳng được bao lâu, lại sẽ xuất hiện một người phụ nữ giỏi chuyện giường chiếu hơn cô ta…”","“Huyền Kim.” Bắc Minh Quân trầm giọng ngắt lời Bùi Huyền Kim, giọng điệu lạnh nhạt nhưng vô cùng kiên định: “Đối với tôi, việc hôn nhân tuyệt đối không đơn giản chỉ là chuyện lợi ích. Cô có thể cho phép chồng mình vượt quá giới hạn, tôi lại không thể tiếp nhận được một người phụ nữ không yêu làm vợ mình được.”","Lời nói khí phách này nhẹ nhàng như vậy, nhưng khi lọt vào tai Cố Tịch Dao giống như là viên hòn đá nhỏ rơi vào lòng hồ lập tức kích thích một tầng bọt nước nho nhỏ, sóng nước theo đó tràn ra, tràn ra, tràn ra vô tận…","Chẳng biết tại sao, nghe được lời nói nghe như tuyệt tình này của Bắc Minh Quân lại khiến Cố Tịch Dao muốn khóc.","Cô tưởng, người lạnh lùng vô tình như anh, người không có tính tôn trọng phụ nữ như anh, nhất định cũng sẽ không coi trọng hôn nhân, huống hồ là vợ.","Lại không ngờ, anh sẽ nói ra tiếng người ‘Không thể tiếp nhận một người phụ nữ không yêu làm vợ’ như vậy.","Không biết là chỗ nào ở ngực đã bị chọc một cái miệng nho nhỏ, Cố Tịch Dao lại có vẻ cảm động vì câu nói này của Bắc Minh Quân.","Bùi Huyền Kim lập tức nhũn ra.","“Không… đừng như vậy… Quân…”","Có cái gì kinh hoàng hơn không yêu thì không cưới?","Năm giờ sáng.","Giày vò một đêm.","Cố Tịch Dao không biết mình đã đi theo Bắc Minh Quân rời khỏi bệnh viện như thế nào.","Cô hốt hoảng, ngơ ngác, trong đầu gần như đều là lời nói đầy chấn động của Bắc Minh Quân.","Nhớ tới gương mặt xám ngoét của Bùi Huyền Kim, Cố Tịch Dao cảm thất rất buồn bã.","Không yêu thì không cưới, không chiếm được trái tim, thì ngay cả thể xác chắc chắn cũng không để cô chiếm được.","Đây cũng là Bắc Minh Quân, một người đàn ông có bệnh thích sạch sẽ nghiêm trọng.","Ngay cả đối đãi với hôn nhân cũng như vậy.","Vừa tới cửa bệnh viện trung tâm, xe của Hình Uy đã chạy tới: “Ông chủ.”","Bắc Minh Quân khẽ gật đầu, ấn đường hơi lạnh lùng, chỉ hờ hững nói: “Hãy đưa cô ấy trở về.”","Lúc nói chuyện, anh còn chẳng thèm nhìn Cố Tịch Dao, dường như chỉ bảo Hình Uy chở một kiện hàng hóa mà thôi.","Cố Tịch Dao bỗng cảm thấy tức giận."]