[" ","CHƯƠNG 70","Cơ thể nó run rẩy, từ từ lui về sau, khi dời đến góc tường mới phát hiện căn bản không có đường lui.","“A ư… gâu gâu…” Cứu mạng, giết chó…","“Ngoan, Trái Banh ngoan ha…” Dương Dương nhếch môi, vẻ mặt mỉm cười hồn nhiên ngây thơ: “Vì có thể gặp ba một chút, để ba không còn vì mày mà không trở về nhà, vậy tao đành phải là phẳng những nếp da xấu xí của mày thôi, kiên nhẫn một chút a, nhắm mắt một cái là đã hết đau ha…”","Dứt lời, Dương Dương giơ lên bàn ủi nóng hổi trong tay lên.","Cuối cùng, vẫn làm cho người giận sôi, rùng mình áp xuống lớp da lông nhăn nheo của Bối Lạp…","Xèo xèo xèo xèo, tiếng bộ lông bị bỏng cháy.","“A ư —— ——”Tiếng kêu thê thảm của Bối Lạp vang vọng khắp nhà lớn nhà Bắc Minh.","Khiến đám người giúp việc không kìm được cười…","Cậu chủ nhỏ Trình Trình này làm cái trò ngốc gì thế này, là phẳng Bối Lạp thì có thể đẹp hơn sao? Nếu đẹp hơn vậy còn gọi Bối Lạp sao?","Chỉ lát sau, tiếng kêu ngừng lại.","Đám người giúp việc chỉ thấy Bối Lạp bị bỏng tróc hết lông, đen xì, như là vừa mới trải qua một trận hoả hoạn vậy.","Nó đi cà nhắc, kéo thân thể nhỏ bé da lông vẫn nhăn nheo bị chà đạp thê thảm, tuyệt vọng xuyên qua đám người chạy thẳng ra khỏi phòng đến bể bơi trong sân…","Giống như thiếu nữ sau khi bị cưỡng bức tuyệt vọng chạy hướng bể bơi…","Trước khi Bối Lạp tự vẫn, còn hết sức bi thương ngửa mặt lên trời kêu, ư ư, vĩnh biệt Trình Trình…","***","Bối Lạp nhảy vào bể bơi.","Ùm một tiếng.","Giải thoát là xong hết mọi chuyện.","Trong bể bơi dường như Bối Lạp vẫn nghe được âm thanh lành lạnh của Dương Dương truyền đến: “Trái Banh, kỹ thuật bơi lội của mày tốt như vậy, nhảy bể bơi có thể chết đuối sao?”","Ư ư ừng ực, Bối Lạp kêu một tiếng thê lương, cuộc đời này chưa được giải thoát rồi…","***","Nửa giờ sau.","Ù ù, trong phòng truyền đến tiếng máy sấy tóc.","Bối Lạp như bùn nhão nằm co quắp trên tấm thảm trải nền.","Dáng vẻ lười biếng, hưởng thụ độ ấm máy sấy mang tới.","Dương Dương cầm máy sấy sấy khô người cho nó.","Một đứa bé một con chó vừa còn ầm ĩ mày chết tao sống, thế mà bây giờ hài hòa đến quỷ dị.","Dương Dương vừa sấy, vừa sờ gương mặt dúm dó của nó, nói: ” Trái Banh, thì ra mày xấu đến mức ngay cả sau này phẫu thuật thẩm mỹ cũng không thể thay đổi. Bây giờ tao tuyên bố, hoàn toàn từ bỏ việc cải tạo mày.”","“Ư grư.” Bối Lạp trầm thấp kêu một tiếng.","Tha thứ cho nó, giày vò trong bể bơi lâu như vậy mà không chết, nó thật đã mệt lắm rồi, nên ngay cả sức để reo hò cũng không có.","“Nghe quản gia Vương nói, ba không thích trẻ con không sạch sẽ, không thích trẻ con không nghe lời, không thích trẻ con học không giỏi…” Dương Dương làu bàu một mình: “Làm sao đây, trái banh, hình như tao vừa không sạch sẽ lại không nghe lời vừa học không tốt… Thế mà tao lại có tất cả những khuyết điểm đó rồi…”"]