[" ","Ấn quyết bị phá bỏ, Tề Hạo mặt mày tối sầm cả lại, hắn lập tức lùi về sau.","Lúc này Diệp Thành đuổi tới, bỏ lại thanh Thiên Khuyết. Vì không bị ảnh hưởng bởi thanh trọng kiếm, hắn di chuyển nhanh như một cơn gió, phía sau thậm chí còn có tàn ảnh.","“Tốc độ nhanh quá”, không chỉ những người bên dưới Phong Vân Đài mà đến cả Tề Hạo cũng không khỏi ngạc nhiên.","Bôn lôi chưởng! Diệp Thành đạp vỡ một tảng đá xanh trên chiến đài sau đó ra tay. Chưởng này khiến hắn dùng mất sáu phần lực đạo.","Phía đối diện, Tề Hạo nheo mắt nhìn, vì trong lực đạo mà Diệp Thành tung ra, hắn có thể cảm nhận được sức mạnh bá đạo khủng khiếp, chưởng này và chưởng trước đó rõ ràng không hề giống nhau.","“Hắn ta giấu thực lực”, Tề Hạo thoáng qua ánh nhìn lạnh như hàn băng, hắn dừng lại, tiến lên trước một bước, tung chưởng với chưởng ấn hình đầu hổ.","Rầm!","Lại là một đòn mới nhưng Tề Hạo lại bị đẩy ngược về sau.","“Sao có thể có sức mạnh như vậy?”, mặt Tề Hạo tối sầm cả lại.","Có điều hắn vừa dừng lại, chưa kịp cử động gì thì Diệp Thành ở phía đối diện đã như con sư tử đực lao tới, ra tay mang theo bôn lôi chưởng với khí thế bá đạo.","“Huyền quang thuẫn giáp”, Tề Hạo cắn vào đầu lưỡi, hắn nói ra một câu, và rồi phía trước hắn hoá thành thuẫn giáp màu máu.","Bịch!","Một chưởng của Diệp Thành trúng vào thuẫn giáp phát ra từng âm thanh bịch bịch.","“Phá cho ta”, sau tiếng hét lớn, Diệp Thành lao tới, vung mạnh cánh tay tung chưởng vào thuẫn giáp kia.","Rắc!","Âm thanh chói tai vang lên, thuẫn giáp mà Tề Hạo ngưng tụ lập tức nứt lìa, đến cả hắn cũng bị bật ngược về sau.","“Tiểu tử này là loại quái thai gì vậy chứ?”, Tề Hạo lùi về sau liên tục, sắc mặt hắn rõ vẻ kinh ngạc.","“Chưa hết đâu”, Diệp Thành ở phía đối diện rõ ràng không định cho Tề Hạo cơ hội để thở, hắn bước tới trước mặt Tề Hạo.","“Phá thuẫn trảm”, Tề Hạo vừa định kết ấn thì lại một lần nữa bị Diệp Thành phá tan.","“Bị ta đánh ở cự li gần, ngươi tự cậu phúc cho chính mình đi”, giọng nói lạnh lùng của Diệp Thành vang lên, các loại chiêu thức của Thú Tâm Nộ lập tức được triển khai.","Hắn giống như mãnh thú hạ sơn, ra tay dị thường quyết đoán, lúc như mãnh hổ, lúc như vượn dữ, lúc lại như sư tử, lúc như sói hoang, các ngón đòn vồ, đập kết hợp giữa chân tay, đầu gối, bả vai được hắn vận dụng linh hoạt, mỗi bộ phận trên cơ thể đều trở thành binh khí hung hãn.","“Lại…lại là cách đánh này”, phía dưới tất cả đều ngỡ ngàng.","Nhưng phàm là những người từng thấy Diệp Thành đánh với Triệu Long thì đều biết cách đánh dị thường của Diệp Thành, chiêu thức không phức tạp rắc rối mà dứt khoát nhanh nhẹn, bá đạo mạnh mẽ.","Nghĩ tới Triệu Long ngày hôm đó, chẳng phải cũng bị đánh tới mức không ngẩng được đầu lên sao?","“Đây chẳng phải là những thuật pháp chiến đấu cơ bản nhất sao? Sao lại được Diệp Thành sử dụng khác thường như vậy?”","“Sao ta lại thấy Diệp Thành không giống người mà giống hung thú nhỉ?”"]