[" ","Chương 356","Đột nhiên hắn phát hiện ra, sư phụ xinh đẹp của hắn cũng không vô tình như vẻ bề ngoài của cô. Vốn tính tình nóng nảy nên một khi nghiêm nghị cũng vô cùng nghiêm khắc.","Người ta nói “Thầy giỏi ắt trò giỏi” nên Diệp Thành hiểu rằng, làm đệ tử của Sở Huyên, hắn sẽ phải chịu không ít khổ sở nhưng chỉ khi bị bức ép như vậy, con đường tu luyện của hắn mới càng vững chắc.","“Ngươi tỉnh rồi”. Một giọng nữ vang lên, bóng Sở Huyên hiện ra bên Ngọc Linh Trì.","Nhìn thấy Sở Huyên, Diệp Thành trở mình nhảy ra khỏi Ngọc Linh Trì, hành lễ: “Đồ đệ đa tạ sư phụ đã chỉ dạy”.","“Ta còn tưởng lần này ngươi có thể đột phá qua cảnh giới Nhân Nguyên, sao ngươi vẫn ở cảnh giới Ngưng Khí”. Sở Huyên lườm Diệp Thành đầy nghi hoặc: “Theo lý mà nói, đáng lẽ ngươi đã phải đột phá qua tầng này rồi mới đúng”.","Diệp Thành sờ mũi ho khan một tiếng.","Hắn vẫn giấu Sở Huyên chuyện bản thân mở Đan Hải, mở Đan Hải ở cảnh giới Ngưng Khí đã là trường hợp lạ rồi nên so với cảnh giới Ngưng Khí bình thường, cảnh giới hắn phải đột phá còn khó gấp mười mấy lần.","Trước đó khi đang trị thương ở Ngọc Linh Trì, hắn cũng nghĩ đến chuyện thử công phá tầng chướng ngại của cảnh giới Nhân Nguyên nhưng cuối cùng vẫn từ bỏ.","“Ngươi có bí mật của ngươi nên ta cũng sẽ không hỏi nhiều”. Sở Huyên nhìn Diệp Thành rồi đưa tay về phía Ngọc Linh Trì trút linh dịch vào đó.","Diệp Thành xoa mũi cười ngượng rồi vội vàng chuyển chủ đề: “Chuyện là, sư phụ à! Con có thể xuống núi cho khuây khỏa chút không, từ khi tới Nội Môn, con cũng chưa kịp xem Nội Môn trông như thế nào”.","“Sao nào, mới đó đã nóng lòng muốn đi gặp người thương rồi hả?”","“Lần đầu tiên con đến Nội Môn thì lấy đâu ra người thương?”. Diệp Thành nhếch môi cười.","“Có hay không là chuyện của ngươi”. Sở Huyên vừa tưới linh dịch vào trong Ngọc Linh Trì vừa nói: “Muốn xuống núi cũng được nhưng trước đó phải đánh bại được hình nộm, nếu như hôm nay ngươi đánh bại được nó thì hôm nay xuống núi, ngày mai đánh bại được nó thì ngày mai xuống, nếu như cả đời này không hạ được nó thì xin lỗi nhé, ngươi cứ ở Ngọc Nữ Phong cả đời đi!”","Diệp Thành nghe vậy mà thót tim, hắn hiểu ra hắn vừa đào hố chôn mình và tạo cho Sở Huyên một cái cớ.","Sở Huyên đã rót tới giọt linh dịch cuối cùng vào trong Ngọc Linh Trì rồi.","“Đi thôi!” Không đợi Diệp Thành trả lời, Sở Huyên đã duỗi tay ra lôi Diệp Thành dậy tới Diễn Võ Đài.","Huỳnh!","Rầm!","Không lâu sau đó, trên Diễn Võ Đài lại nổi lên những tiếng ầm ầm, hình nộm vẫn công kích mạnh mẽ như vậy, không cho Diệp Thành lấy một cơ hội trở mình.","Tới khuya, Diệp Thành lại bị vứt vào Ngọc Linh Trì với một thân hình đầy máu.","Ba ngày cứ như vậy trôi qua.","Ba ngày qua, cứ cách mấy tiếng, Diệp Thành lại bị Sở Huyên ném lên Diễn Võ Đài quyết đấu với hình nộm, tới khi hắn không dậy nổi nữa mới thả hắn vào Ngọc Linh Trì dưỡng thương,","Cách huấn luyện của ma quỷ chứ không phải người.","Nhưng với cách dạy dỗ này, mặc dù phải chịu không ít khổ ải nhưng Diệp Thành cũng cảm nhận được sự ngọt ngào.","Thời gian ba ngày tuy ngắn nhưng hắn và hình nộm đấu với nhau không dưới hai mươi trận, hắn cảm nhận được rõ ràng bản thân đã trở nên mạnh hơn nhiều, ý chí chiến đấu lại càng dâng cao ngùn ngụt."]