[" ","Chương 312","Diệp Thành ý thức được rằng Sở Huyên không phải chọc hắn mà thật sự đã truyền cho hắn mật pháp khủng khiếp. Linh hồn rất huyền diệu, huyền thuật công kích linh hồn lại hiếm có. Nếu như dùng đúng lúc thì chắc chắn sẽ có hiệu quả vô cùng lớn.","Diệp Thành cố gắng kiềm chế mọi cảm xúc của mình, hắn tập trung tinh thần ngưng khí chìm vào trạng thái lĩnh hội sự kỳ diệu của mật pháp Cuồng Long Thiên Nộ.","Đêm khuya, trời đầy sao.","Ngọn núi phía sau Hằng Nhạc Tông càng trở nên yên tĩnh, còn Diệp Thành khoanh chân ngồi dưới những cây dây leo trông như lão tăng đang ngồi thiền. Hắn dốc sức tập trung để lĩnh hội Cuồng Long Thiên Nộ.","Thời gian cứ thế dần trôi, hai đầu lông mày của Diệp Thành lúc nheo lại, lúc dãn ra.","Nhờ lĩnh hội Cuồng Long Thiên Nộ mà Diệp Thành càng hiểu hơn về linh hồn lực của mình. Cuồng Long Thiên Nộ là huyền thuật công kích linh hồn, đương nhiên có mối liên hệ chặt chẽ với linh hồn lực, nói cách khác thì sự yếu mạnh của Cuồng Long Thiên Nộ đều dựa vào thứ bậc của linh hồn lực.","Vả lại Diệp Thành nhận ra triển khai Cuồng Long Thiên Nộ để đối phó với linh hồn lực cũng có yêu cầu. Thứ bậc của linh hồn lực ít nhất cần cảnh giới Linh mới đủ tư cách, nếu không thì nhất định sẽ bại lộ mật thuật Cuồng Long Thiên Nộ bá đạo mà làm hại tới linh hồn của bản thân.","Đối với tư cách tu luyện Cuồng Long Thiên Nộ thì Diệp Thành có thừa. Từ Phúc từng dò xét linh hồn lực của hắn, thứ bậc ở cảnh giới Linh, đủ để hắn thi triển mật pháp này.","“Quả nhiên là huyền thuật bá đạo”.","“Điều khiển chân khí”, Diệp Thành điều khiển linh hồn lực, dùng phương thức sóng âm để triển khai Cuồng Long Thiên Nộ làm trọng thương linh hồn của kẻ địch.","“Tiền bối khai sáng ra mật pháp này quả nhiên bất phàm”.","Sau hồi lẩm nhẩm, Diệp Thành từ từ mở mắt, môn pháp tu luyện môn pháp Cuồng Long Thiên Nộ này đã in sâu trong đầu hắn.","“Không biết uy lực thế nào”, vừa nói, Diệp Thành vừa nhảy lên, sau đó tới trước vách đá.","Hắn hít vào một hơi thật sâu, lại từ từ nhắm mắt lại, trong đầu nhẩm niệm môn pháp Cuồng Long Thiên Nộ, chân khí và linh hồn lực của hắn cũng đồng thời được sử dụng, đan xen với nhau.","Ngay sau đó, luồng sức mạnh dồn về phần khoang ngực như muốn bùng nổ khiến hắn hét to lên.","Sóng âm hùng hồn mang theo tiếng gầm của rồng vang dội khiến vách đá kia rung lên liên hồi.","Hự!","Đầu Diệp Thành đau đớn dữ dội, khí huyết trong cơ thể cuộn trào, vùng ngực tức nhói, cổ họng cũng vì sóng âm kia mà đau đớn.","“Quả nhiên bá đạo”, Diệp Thành thầm nhủ, hắn xoa xoa cằm, hôm nào đó có lẽ sẽ tìm cơ hội thi triển với sư phụ xem, còn hắn có thể nhờ vào Tiên Luân Nhãn mà học lén được.","“Sau này hãy nói, thử thách rừng hoang quan trọng hơn”.","“Có được thuật biến thân và Cuồng Long Thiên Nộ, lại thêm vùng đan hải rộng lớn, Hồi Huyền Đan và còn cả những món đồ nữ nhân kia, thử thách trong rừng hoang cũng sẽ không khó như tưởng tượng nữa”.","Nghĩ rồi, Diệp Thành nhếch miệng cười, hắn chợt có thêm tự tin để đối mắt với mấy người phía Tả Khâu Minh.","Gừ!","Gừ!","Đêm khuya yên tĩnh không bóng người nhưng sóng âm dữ dội đằng sau Hằng Nhạc Tông kia lại không dứt."]