[" ","Chương 272","“Trận Phục Hoạt bắt đầu”.","Vù!","Trong không trung vang lên từng âm thanh “vù, vù”, la bàn khổng lồ bắt đầu xoay chuyển. Tiếp sau đó, hai đạo linh quang chiếu xuống về hai phía đông và tây, đó chính là đệ tử của Tàng Thư Các và Linh Quả Viên.","Cả hai người bắt đầu nhảy lên chiến đài, đại chiến bắt đầu. Có lẽ vì Phục Hoạt chỉ có một cơ hội nên bọn họ rất coi trọng phần thi đấu này, vừa ra đòn đã thi triển huyền thuật và mật pháp liên tục, tên nào tên nấy điên cuồng ra tay.","Bịch!","Đệ tử của Tàng Thư Các với một kiếm sắc lạnh khiến đệ tử của Linh Quả Viên ngã ra chiến đài.","Trận đại chiến sau đó hết sức kịch liệt, có thể dùng từ mưa máu để hình dung. Máu tươi nhuốm đỏ chiến đài nhưng chỉ cần là đệ tử trên chiến đài thì người nào người nấy đều liều mạng, so với việc phải đợi thêm ba năm ở ngoại môn thì bọn họ muốn dốc hết sức tìm cho mình một cơ hội vào nội môn hơn.","“Đánh đấm máu me quá”, Tạ Vân bên cạnh Diệp Thành vừa nhấp ngụm rượu vừa tặc lưỡi.","“Ngươi cho rằng ai cũng bình tĩnh được như ngươi à?”, Diệp Thành liếc nhìn Tạ Vân, nói với giọng chẳng mấy dễ chịu.","“Hừ”, Tạ Vân thản , “rất nhiều người trong số họ lần đầu tiên tham gia so tài, còn cơ hội được chiến đấu tiếp thì ta đây lần trước tham gia còn bị thua một cách ấm ức”.","“Lần trước ngươi thua ai?”, Diệp Thành nổi hứng hỏi.","“Giang Dương”, Tạ Vân nghiến răng rít lên, nói rồi còn không quên liếc về phía Nhân Dương Phong: “Hắn là đệ tử chân truyền đệ nhất của Nhân Dương Phong, nói ra thì ngươi cũng biết em họ hắn đấy”.","“Giang Hạo?”, Diệp Thành hỏi thăm dò.","Tạ Vân gật đầu, trút rượu vào miệng vừa nói vừa ra giọng tức tối: “Không phải thực lực của ta không bằng hắn, càng không phải vì cảnh giới không bằng hắn, chỉ là kém may mắn hơn một chút thôi. Nếu không phải hôm đó mây đen kéo đến dày đặc thì ta cũng sẽ không thua”.","“Cái này thì liên quan gì tới thời tiết? Thua là thua, nói cái này ra cũng vô ích”.","“Ngươi thì hiểu cái quái gì”, Tạ Vân mắng chửi, “hôm đó ta đặt mọi hi vọng vào chiêu cuối cùng, còn mật thuật của ta cần tới ánh sáng hỗ trợ, thế nhưng tự dưng mây đen kéo đến khiến uy lực của ta không thể thi triển”.","“Mệnh, đều là tại mệnh”, Diệp Thành nói lại lời nói trước đó của Tạ Vân rồi nhìn hắn với vẻ trêu chọc.","“Ừm, đúng là mệnh”, Tạ Vân xuýt xoa, nhưng khi nhìn sang Hoắc Đằng, hắn lại nổi cơn: “Ta cho rằng ta đã đủ đen rồi, nhưng không ngờ tên Hoắc Đằng kia còn đen hơn ta”.","“Còn đen hơn ngươi?”Diệp Thành liếc nhìn sang Hoắc Đằng rồi lại nhìn Tạ Vân.","“Hôm đó Hoắc Đằng đối đầu với Khổng Tào của Địa Dương Phong, đánh kinh thiên động địa, nhưng ở chiêu cuối cùng thì búa Tử Sam của hắn đột nhiên bị nổ, cả người bay đi khiến Khổng Tào đến chiêu cuối cùng chẳng buồn đánh mà cũng thắng, ngươi nói có đen không?”","“Đen thật”, Diệp Thành xuýt xoa.","“Có điều, hôm nay hắn đánh bại Tử Sam của Địa Dương Phong cũng coi như trút được cơn giận”, Tạ Vân cầm lấy bình rượu lên rồi nói tiếp: “Ngày nào đó vào được nội môn, ngươi đừng bao giờ khinh thường khả năng làm loạn của tên Khổng Tào đó, tên đó lắm mưu nhiều kế. Đúng rồi, còn có thủ từ ở Giới Luật Đường lần trước là Tả Khâu Minh, tên đó cũng không ra làm sao đâu”.","“Ta hiểu rồi”, Diệp Thành gật đầu.","&nbsp;"]