[" ","Chương 11","Nói rồi, Cát Hồng cũng đi khỏi đại đường.","Sau khi Chung Lão Đạo và Cát Hồng rời đi, Thanh Y trưởng lão chỉ có thể đưa mắt nhìn Thanh Dương Chân Nhân: “Thanh Dương huynh đệ, nể mặt đệ nhận cậu ta nhé”.","Thanh Dương Chân Nhân cau mày sau đó khẽ lắc đầu, nói: “Thanh Y sư đệ, ta vẫn chưa đủ tư cách gia nhập Nhân Dương Phong, thứ lỗi ta không thể đồng ý được, khả năng của ta có hạn”.","“Cái này…”","“Ta còn có việc, ta đi trước đây”, nói rồi, Thanh Dương Chân Nhân cũng phất áo, đi ra khỏi đại đường như một cơn gió.","Thủ toạ của tam đại chủ phong của Hằng Nhạc Tông lần lượt rời đi và rõ ràng là bọn họ không muốn nhu nhận Diệp Thành làm đệ tử.","Diệp Thành thấy vậy cũng thấu hiểu. Có thể tưởng tượng được một tu sĩ mới mười sáu tuổi, tu vi chỉ mới dừng ở ngưng khí tầng thứ nhất, khả năng quá thấp kém, nếu như thu nạp làm đệ tử mà dạy dỗ không được thì chắc chắn sẽ bị người khác chê cười.","Có điều, nếu như để bọn họ biết khả năng thực sự của Diệp Thành thì sẽ khiến bọn họ quay vội lại mà tranh giành Diệp Thành mới thôi.","Ba người rời đi cùng lúc, Thanh Y Trưởng Lão ho hắng một tiếng, cười nói: “Cậu bạn, xem ra cậu chỉ có thể làm một đệ tử thực tập rồi, như vậy cậu có đồng ý không?”","“Mặc dù là thực tập nhưng cũng chưa biết chừng có ngày được làm đệ tử chính cũng nên”.","“Vậy được”, Thanh Y Trưởng Lão rút ra một tấm ngọc màu trắng, chân khí di chuyển ở đầu ngón tay sau đó ông ta khắc hai chữ Diệp Thành lên trên tấm ngọc rồi mới đưa cho Diệp Thành và cười nói: “Cậu bạn, đây chính là ngọc bài của cậu”.","Thanh Y Trưởng Lão còn lấy ra một cái bình bằng ngọc, mặc dù bình ngọc được bịt kín nhưng Diệp Thành vẫn có thể ngửi được mùi thơm của thuốc, không cần nói Diệp Thành cũng biết bên trong bình có chứa thứ nước linh hỗ trợ quá trình tu luyện.","“Vì cậu là đệ tử thực tập nên không có công pháp của Hằng Nhạc, không có đạo bào của Hằng Nhạc, còn nước ngọc linh này cậu có thể lấy một bình”.","“Đa tạ trưởng lão”, Diệp Thành nhận lấy ngọc linh dịch, hắn không mấy để ý đến những thứ thế này.","“Được rồi, tới Linh Khí Các nhận lấy một món linh khí đi”, Thanh Y Trưởng Lão mỉm cười, nói rồi không quên vỗ vai Diệp Thành, giọng nói ôn hoà, không hề mang theo sự uy nghiêm của một kẻ mạnh: “Cậu thanh niên, cố gắng nỗ lực, sau ba tháng ta sẽ xem sự thể hiện của cậu thế nào”.","Ra khỏi Cửu Thanh Các, Diệp Thành theo chỉ dẫn, đi một mạch tới Linh Khí Các.","Người canh giữ Linh Khí Các là một trưởng lão với cơ thể béo mập, vả lại đôi mắt nhỏ đến mức gần như phải dùng tay bạnh ra mới có thể nhìn thấy rõ mọi vật. Trưởng lão này người phây phây thịt, phanh áo để lộ cả bộ ngực trông giống như phật Di Lặc.","Người này chính là ủ toạ của Linh Khí Các, Chu Đại Phúc.","“Xin chào trưởng lão”, thấy Chu Đại Phúc đang nằm trên ghế nhàn nhã, Diệp Thành tiến lên trước cung kính hành lễ.","“Nhóc con, sao ta chưa thấy ngươi bao giờ nhỉ?”, liếc nhìn Diệp Thành một hồi, Chu Đại Phúc ngồi dậy, đôi mắt nhỏ xíu sáng lên, liếc Diệp Thành từ đầu đến chân.","“Con là đệ tử thực tập mới đến ạ”, Diệp Thành đưa ngọc bài của mình ra: “Thanh Y Trưởng Lão bảo con tới chọn inh khí”.","Chu Đại Phúc nhận lấy ngọc bài, lật qua lật lại xem, sau đó đưa lại cho Diệp Thành rồi lại nằm nhoài người ra ghế, khoát tay, nói: “Tự vào chọn đi, đệ tử thực tập chỉ có thể chọn ở tầng một, đừng có lẻn lên tầng hai”."]