[" ","Chương 472","Chẳng biết từ lúc nào, ngôi làng nhỏ bị tàn phá đã yên tĩnh trở lại.","Diệp Thành ngã xuống, chân khí đã cạn kiệt, đến sức để đứng lên cũng không có.","Hắn bị thương rất nặng, thương tích đầy mình, đập vào mắt chỉ có máu, một cánh tay đã bị chém rụng, xương sườn cũng bị đánh gãy, thậm chí xương sống còn lộ ra ngoài, còn dữ dội hơn bị Bạo Cốt Đan phản phệ khi giao chiến ở ngoại môn.","“Giết, giết, giết”, ở bên kia, kẻ mặc huyết bào đầu tóc bù xù lao tới giống như một con quỷ, đôi mắt hung dữ, vẻ mặt dữ tợn, trong tay vẫn cầm thanh sát kiếm nhuốm máu.","Hắn ta cũng không khá hơn là bao, trên người vô số vết thương, cánh tay cũng bị chém đứt một bên, linh lực trong vùng đan điền đã hao kiệt, ngay cả binh khí bảo vệ cơ thể cũng không có.","Lúc này có lẽ một người phàm đá hắn, cũng chưa chắc hắn đã đứng dậy được.","Bên này, Diệp Thành thấy kẻ mặc huyết bào bước tới thì chật vật nhích người, nhưng cuối cùng cũng không đứng lên nổi, hắn không còn chút sức nào để di chuyển nữa, chỉ có máu tươi không ngừng trào ra khỏi miệng.","“Sư phụ, có thể đồ nhi phải khiến người thất vọng rồi”, hắn nở nụ cười mệt mỏi, đánh với tu sĩ ở cảnh giới Linh Hư, cuối cùng hắn cũng phải chịu bại trận.","Nhưng khi hắn mơ màng, mặt đất bắt đầu khẽ rung lên, nếu im lặng lắng nghe thì thấy là tiếng vó ngựa tiếp xúc với mặt đất.","“Thượng tiên đừng sợ, có Tần Hùng đây”, Diệp Thành nghe thấy Tần Hùng đang thúc ngựa lao nhanh đến từ nơi xa, ông ta mặc chiến giáp, trong tay cầm thanh đao Thanh Long Trảm Tướng, đúng là hổ tướng quét sạch ngàn quân.","Phóng tên!","Tướng sĩ nước Triệu cưỡi ngựa lao nhanh tới, ai cũng giương căng cây cung, nhắm thẳng vào kẻ mặc huyết bào.","Vút! Vút! Vút!","Ngay sau đó, một loạt mũi tên bay tới với số lượng rất lớn giống như một trận mưa tên, bay về phía kẻ mặc huyết bào.","Thấy thế kẻ mặc huyết bào kinh hãi, con ngươi lồi ra, đồng tử đột nhiên co lại, mặc dù tên là do người phàm bắn, uy lực không đáng kể.","Nhưng trạng thái của hắn lúc này không khác người phàm là mấy, chân nguyên cạn kiệt, linh lực bảo vệ cơ thể cũng không còn, sức để đi lại cũng chẳng có, đòn tấn công lúc này dù có yếu hơn nữa cũng có thể lấy mạng hắn.","“Không… không… không”, hắn ta lảo đảo lùi lại, cảm thấy toàn thân lạnh toát như thể nửa người đã bị kéo xuống địa ngục.","Phụt! Phụt! Phụt!","Cơn mưa mũi tên vô tình dìm chết hắn, hết mũi tên này đến mũi tên khác cứ thế xuyên qua thân thể hắn, cả người hắn như bia đỡ, cắm đầy mũi tên dài.","Giết!","Tần Hùng sát phạt lao tới với tốc độ nhanh nhất, hắn vung cây đao Thanh Long Trảm Tướng lên.","Chiến mã phi nước đại, đầu của kẻ mặc huyết bào bị chém lìa ngay tại chỗ.","Loáng thoáng có thể thấy được đôi mắt phẫn nộ, hoảng sợ và uất ức trên khuôn mặt của kẻ mặc huyết bào kia."]