[" ","Chương 156","“Sợ cái gì?”, Hùng Nhị hùng hổ, cứ thế ném cái chân gà đi rồi tăng tốc.","Diệp Thành cũng không lạc hậu, tốc độ của Thiên Hành Phù mặc dù rất nhanh nhưng một đám người đang đại chiến phía sau kia lại đều ở cảnh giới Không Minh, nếu luận về tốc độ thì còn nhanh hơn bọn chúng gấp mười mấy lần.","Quả nhiên, mới đó mà một đạo Thần Hồng đã xuất hiện rẽ ngang trời, một cơ thể người đầy máu, trông bộ bị thương không nhẹ.","“Mau đi”, thấy vậy, Diệp Thành và Hùng Nhị tăng tốc, điên cuồng tháo chạy.","“Trốn đi đâu?”, giọng nói lạnh lùng vang lên từ phía sau, mười mấy bóng hình đuổi tới, một người tay cầm thanh kiếm tím chém tới khiến người lúc trước cứ thế bị chém làm đôi.","Máu tươi đỏ rực cả bầu trời, một cái túi đựng đồ rơi lơ lửng trong không trung bị người kia đoạt lấy.","“Sao nào? Còn muốn thôn tính một mình à?”, điệu cười lạnh lùng vang lên, người vừa ra tay lập tức trở thành đối tượng bị tấn công, cả bầu trời ngập trong binh khí hỗn chiến, yêu thuật cứ thế được tung ra.","A….!","Tiếng hét chói tai vang lên, cho dù là thế lực mạnh thế nào thì cũng rất khó có thể cản lại được cuộc tấn công liên tiếp của mười mấy người ở cảnh giới Không Minh.","Rầm! Rầm!","Đùng!","Cả mặt đất hoang tàn còn Diệp Thành và Hùng Nhị lúc này vì làn sóng của cuộc hỗn chiến nên đã bị đẩy bay đi.","Hùng Nhị ngã về phía đông, cơ thể tên béo va vài mười mấy cái cây phía sau rồi mới ngã vật ra đất, còn Diệp Thành lại thảm hơn, hắn ngã vào một tảng đá to, suýt chút nữa thì mất mạng.","Hự!","Vừa bò dậy, Diệp Thành ói ra cả miệng máu. Cuộc đại chiến khiến hắn mờ mắt, cũng có lẽ vì ở khoảng cách quá xa nên hắn không thể tìm thấy Hùng Nhị.","“Đáng chết”, thầm mắng một tiếng, Diệp Thành nép vào sau một tảng đá lớn, khuôn mặt hắn tái nhợt nhìn vào hư không.","Giữa không trung, mười mấy tên cảnh giới Không Minh vì một cái túi đựng đồ mà đánh nhau khốc liệt. Không chỉ có vậy, có lẽ vì bảo bối bên trong túi đựng đồ bất phàm nên thần hồng tứ phía bay tới, không cần nói cũng biết tất cả đều tham gia vào cuộc tranh đoạt.","“Đúng là một đám súc sinh”, Diệp Thành lại lần nữa ói ra máu, nhưng không dám nói to, hắn cố gắng hồi phục thương thế.","Phụt!","Phụt!","Liên tiếp hai đường máu giao nhau giữa không trung, cuộc hỗn chiến quá thảm khốc, cả hai tên ở cảnh giới Không Minh đánh nhau đến bại thân.","Rầm! Rầm!","Tiếng động trong hư không vang lên không ngớt, không chỉ ở đây mà những nơi khác cũng không yên bình. Không lâu trước đó, những người còn ung dung ngồi ở Tàng Long Các đấu giá, lúc này lại đánh nhau ầm trời, nơi nào cũng chỉ toàn bóng người.","“Tiểu tử, còn sống không?”, sau tảng đá to, truyền âm phù đằng sau lưng Diệp Thành chợt phát sáng, bên trong đó vang lên giọng nói của Hùng Nhị.","Nghe vậy, Diệp Thành thở phào, có truyền âm chứng tỏ Hùng Nhị còn sống.","“Suýt thì ta bị ngươi hại chết rồi”, Diệp Thành mắng vào truyền âm phù."]