[" ","Chương 304","Hắn cố gắng kiềm chế mọi sự bất ngờ rồi lại lần nữa vung tay lấy thêm Linh Thảo cho vào lư luyện đan.","Cứ thế, nửa canh giờ trôi qua. Ở phía cách đó không xa, cơ thể nằm ngả người nghỉ ngơi của Từ Phúc lại ngồi thẳng lên, ông ta nheo mắt nhìn Diệp Thành đang bận rộn bên cạnh lư luyện đan mà lẩm bẩm: “Sao có thể, các bước luyện chế phức tạp như vậy mà hắn mới nhìn một lần đã có thể làm được, khả năng của tên này…”","Là luyện đan sư thành danh đã lâu, Từ Phúc thật sự phải kinh ngạc bởi một tên vừa mới tiếp xúc với việc luyện đan mới được mấy ngày như Diệp Thành mà đã có thể thực hiện lại chưa hề sai bước nào.","Vả lại điều khiến ông ta phải kinh ngạc hơn cả đó là ông ta thậm chí còn không hề cho Diệp Thành thấy đan phương của Huyền Linh Đan.","Đây mới là điều khiến ông ta thắc mắc. Luyện đan không thể so với việc tu luyện, mỗi một loại linh đan đều cần có đan phương tương ứng, không có miêu tả chi tiết về đan phương thì quá trình luyện đan rất khó diễn ra thuận lợi mà không xảy ra sai sót.","Thế nhưng hiện giờ không có đan phương chỉ dẫn, Diệp Thành chỉ nhìn một lần đã có thể thuần thục luyện chế Huyền Linh Đan vả lại không hề để xảy ra sai sót, khả năng như vậy khiến Từ Phúc phải nể phục.","Trong chốc lát, Từ Phúc đứng dậy, ông ta đến bên cạnh lư luyện đan.","“Từ trưởng lão, người đợi một chút, con sắp xong rồi”, thấy Từ Phúc đi tới, Diệp Thành vừa điều khiển tiên hoả vừa nhìn sang Từ Phúc.","“Luyện đan phải tập trung, tập trung cho ta”, Từ Phúc nạt.","“Người đừng nghiêm túc vậy mà, không phải con đang luyện sao?”, Diệp Thành bĩu môi.","Từ Phúc không nói gì nhưng trong lòng ông ta thật sự đang rất hồi hộp và ngạc nhiên. Điều kiêng kị nhất trong ky luyện đan đó là bị quấy rầy , kể cả là một luyện đan sư trứ danh như Từ Phúc cũng không dám phân tâm khi luyện đan, thế mà tên Diệp Thành trước mặt ông ta không những phân tâm lên tiếng nói mà còn không hề tỏ ra căng thẳng.","Vả lại, ông ta còn quan sát nét mặt Diệp Thành rất kỹ, hắn không hề tỏ ra áp lực, ngược lại hết sức thoải mái.","“Tên tiểu tử này là quái thai gì chứ?”, Từ Phúc lẩm bẩm, đôi mắt bất định.","“Bích liên phù dung, ngọc viêm hoa”, ở bên, Diệp Thành đã vung tay lấy ra hai cây Linh Thảo định cho vào trong lư luyện đan nhưng bị Từ Phúc ở bên ngăn lại.","“Tiểu tử, vừa rồi ta không luyện như vậy”, Từ Phúc trầm giọng: “Bích liên phù dung thuộc thuỷ, ngọc viêm hoa thuộc hoả, cho chúng luyện cùng nhau, ngươi chắc là sẽ không xảy ra chuyện gì chứ? Thuỷ hoả khắc nhau, đây rõ ràng là điều kiêng kị, ngươi không nhìn ra sao? Dừng lại đi, ta cho ngươi xem đan phương của Huyền Linh Đan. Luyện chế Huyền Linh Đan không được để xảy ra bất cứ sai sót ở bước nào, chỉ cần chút sai sót cũng có thể dẫn tới thất bại”.","“Con đương nhiên biết bích liên phù dung thuộc thuỷ, ngọc viêm hoa thuộc hoả, và càng biết thuỷ hoả tương khắc”, Diệp Thành mỉm cười nhưng hắn vẫn cho bích liên phù dung và ngọc viêm hoa vào trong lư luyện đan.","“Tên ăn hại, không phải ngươi đang lãng phí thời gian sao?”, Từ Phúc lập tức thổi râu trợn mắt.","Nào ngờ Diệp Thành ngẩng đầu cười: “Trưởng lão, bích liên phù dung và ngọc viêm hoa trời sinh không cùng thuộc tính, một cây thuộc thuỷ, một cây thuộc hoả, trên lý thuyết là không thể dung hợp nhưng luyện đan và tu luyện giống nhau, không phải đều chú trọng vào âm dương điều hoà sao?”","Nói rồi, hắn vung tay cho thêm Linh Thảo với cái tên Huyền Linh Thảo vào trong: “Huyền linh thảo, trời sinh tính ôn hoà, dùng nó có thể sẽ trung hoà bích liên phù dung và ngọc viêm hoa”.","Từ Phúc nghe xong chỉ đứng thẫn thờ tại chỗ.","“Huyền linh thảo, bích liên phù dung, ngọc viêm hoa”, Từ Phúc lẩm bẩm."]