[" ","Chương 97","Các gia tộc tu luyện mặc dù không thâm hậu như tông môn nhưng cũng không hề đơn giản, con cháu trong gia tộc từ nhỏ đều được ngâm mình trong linh dược, chỉ cần điểm này thì không chỉ Hổ Oa mà ngay cả Diệp Thành hắn cũng không thể sánh kịp.","“Đệ vừa trở thành tu sĩ, con đường sau này còn dài”, Diệp Thành vỗ vai Hổ Oa, cười khích lệ.","“Có phải đệ không nên lên núi không?”","“Đã tới rồi thì phải chấp nhận. Trên đời này vẫn luôn tồn tại kẻ mạnh, kẻ yếu, nhưng ông trời rất công bằng, khi huynh mới tới đây, không phải cũng bị người khác coi thường đấy sao?”","“Ừm, đệ sẽ cố gắng hơn nữa, nhất định không để huynh mất mặt”.","Nói rồi, cả hai cùng tới Linh Khí Các.","Vừa đi vào trong đã thấy trưởng lão Chu Đại Phúc của Linh Khí Các đang say giấc chợt bừng tỉnh.","“Vào đi, chỉ được lấy một thứ”, Chu Đại Phúc khoát tay.","“Đi thôi”, Diệp Thành đẩy Hổ Oa về phía trước: “lấy một món thuận với tay mình, sau này ta sẽ kiếm cho đệ binh khí tốt hơn”.","Sự xuất hiện của Diệp Thành có vẻ như khiến Chu Đại Phúc tỉnh táo hơn. Ông ta ngồi dậy vươn vai, sau đó lại ngáp dài.","Thấy Chu Đại Phúc tỉnh dậy mà Hổ Oa còn chưa ra ngoài, Diệp Thành bèn tiến lên trước một bước, cười hỏi: “Trưởng lão, nơi này của người có huyền thiết và huyền cương không ạ?”","Huyền thiết và Huyền cương chính là thứ quý giá để luyện binh khí, trước nay chỉ có thể mơ mà không thể có được.","Còn Diệp Thành hỏi tới hai thứ này mục đích rất rõ ràng, hắn muốn dùng Huyền thiết và Huyền cương để tôi luyện vào thanh kiếm Xích Tiêu của mình. Huyền thiết rắn chắc, Huyền cương dẻo dai, hai thứ này kết hợp với nhau chắc chắn là sự lựa chọn tuyệt vời.","Chí ít thì trong Luyện Khí Quyết có nói như vậy.","“Huyền thiết và Huyền cương rất quý giá, chỗ ta mặc dù có nhưng chỉ sợ ngươi không mua nổi thôi”, Chu Đại Phúc dụi dụi đôi mắt nhập nhèm của mình, ông ta không nói gì mà chỉ giơ ra một ngón tay.","“Mười nghìn?”","“Mười nghìn? Ngươi nghĩ gì vậy? Là một trăm nghìn”.","Ực! Diệp Thành nuốt nước bọt cái ực.","“Một trăm nghìn đã là rẻ lắm rồi, Vạn Bảo Các của Bàng Đại Hải bán còn đắt hơn”, Chu Đại Phúc liếc nhìn biểu cảm thú vị của Diệp Thành rồi nói tiếp: “Vả lại, một trăm nghìn linh thạch cũng chỉ đủ mua Huyền thiết và Huyền cương cỡ to bằng quả trứng thôi”.","Nghe vậy, Diệp Thành lại một lần nữa nuốt nước miếng. Hắn biết sự quý giá của Huyền thiết và Huyền cương nhưng dù sao thì hắn cũng đã đánh giá thấp giá trị của chúng.","Một trăm nghìn linh thạch.","Đây là khái niệm gì, đệ tử ngoại môn cho dù sống cả đời trong tông môn cũng không thể nhận được nhiều như vậy, cho dù hắn có thể luyện chế Ngọc Linh Dịch thì cũng cần một khoảng thời gian rất dài mới có thể gom đủ một trăm nghìn linh thạch.","“Đương nhiên, có một nơi sẽ rất rẻ”, Chu Đại Phúc nói tiếp.","“Nơi nào ạ?”","“Chợ đen U Minh”.","Nghe vậy, Diệp Thành xoa xoa cằm, hắn thầm nhủ: “Suýt thì quên nơi này”.","&nbsp;"]