[" ","Chương 131","Bảo bối!","Diệp Thành sáng mắt. Hắn nghĩ một lúc rồi liếc nhìn thiết bổng, cây gậy thiết bổng màu đen, lại còn hằn lên từng vết gỉ lồi lõm, có vài chỗ trông có vẻ đã hỏng, sao nhìn mãi mà không nhận ra nó có gì đặc biệt nhỉ?","Các tu sĩ khác cũng giống Diệp Thành, cũng trợn tròn mắt nhìn cây thiết bổng này.","“Đây là gì vậy?”, có người nhìn Dương Các Lão.","“Không phải nói rồi sao? Thiết bồng?”, Dương Các Lão liếc nhìn người kia một cái, “đương nhiên, ngươi cũng có thể coi nó là thiêu hoả bổng”.","Nghe vậy, không chỉ người kia mà tất cả mọi người đều cảm thấy chẳng có gì nghiêm túc.","“Đã không coi trọng nó như vậy thì chắc chắn không phải là bảo bối”.","“Đồ đem ra bán cũng khó coi quá đi”.","“Có tiền cũng chẳng mua”.","“Không ai cần sao?”, thấy bên dưới không ai ứng đáp, Dương Các Lão định thu lại cây thiết bồng.","“Xin đợi đã”, đúng lúc này, một giọng nói ở bên góc vang lên: “Tôi mua cây thiết bổng này”.","Giọng nói này khiến tất cả mọi người đều đổ xô mắt qua nhìn, và người nói không ai khác chính là Diệp Thành, khó lắm mới gặp được bảo bối khiến chân hoả lay động, sao hắn có thể bỏ qua cơ hội này.","“Tiền bối, mười nghìn linh thạch, tôi mua nó”.","“Ngươi bị bệnh sao? Mười nghìn linh thạch mua một cây thiết bổng rác rưởi?”, ở bên, Hùng Nhị mắng chửi.","“Rẻ mà”.","“Ôi trời”.","Cuộc đối thoại của hai người khiến người ta bật cười.","“Nếu không ai ra giá thì cây thiết bổng này thuộc về tiểu hữu…”","“Xin đợi đã”, Dương Các Lão đang nói thì bị kẻ khác ngắt lời: “Mười một nghìn, cây gậy thiết bổng này Chính Dương Tông của ta lấy”.","Tất cả mọi người đều ngỡ ngàng, nhìn về phía người vừa lên tiếng, người hét giá không ai khác chính là Ngô Trường Thanh, trưởng lão của Chính Dương Tông. Bộ dạng ông ta cao cao tại thượng, có vẻ như đã ngắm trúng cây thiết bổng này.","Ở trong góc, mắt Diệp Thành nheo lại, hắn ra giá: “Ta trả một trăm mười hai nghìn”.","Nghe vậy, bên dưới lại xôn xao bàn tán.","“Tên nhóc này là ai?”","“Dám tranh đồ với Chính Dương Tông, vả lại còn tranh cây gậy sắt đen kịt thế kia nữa”.","“Tên này não bị úng nước rồi”.","Ngô Trường Thanh bật cười: “Tiểu tử, ngươi biết ngươi đang tranh đồ với ai không?”","“Trưởng lão, người doạ con sao?”, Diệp Thành liếc nhìn lên lầu hai.","“Rất tốt, có khí phách đấy”, Ngô Trường Thanh bật cười: “Rất lâu rồi chưa có ai dám tranh đồ với Chính Dương Tông của ta, đã vậy thì bổn toạ chơi với ngươi tới cùng. Ta ra hai mươi nghìn linh thạch”.","“Hai mươi mốt nghìn”, Diệp Thành hét lên.","“Ba mươi nghìn”.","“Ba mươi mốt nghìn”, Diệp Thành tiếp tục ra giá, hắn nhếch miệng, hắn đã định bụng đánh đổi cả tài sản của mình để chơi với Ngô Trường Thanh đến cùng, cho dù không phải vì cây gậy thiết bổng kia thì cũng vì trút giận sau khi bị đuổi khỏi Chính Dương Tông ngày hôm đó."]