[" ","Chương 163","Thấy thân pháp của Diệp Thành, Lã Chí lại có phần bất ngờ.","Hắn tự nhận thân pháp của mình huyền diệu, không ngờ thân pháp của Diệp Thành lại dị hơn hắn tưởng.","Nghĩ vậy, trong mắt Lã Chí như có ngọn lửa thiêu đốt, hắn giơ tay chĩa về phía ngực Diệp Thành.","Diệp Thành né đòn nhưng vẫn bị trúng chiêu, bị Lã Chí đánh vào vai chảy máu nhưng hắn cũng không vừa, tung chưởng đánh vào người Lã Chí.","Lã Chí lúc này bị trúng đòn rất đau, cảm giác tê dại cả người, suýt chút nữa thì ói ra máu.","“Cảnh giới ngưng khí mà có thể khiến Lã Chí bị thương?”, Cơ Tuyết Băng ở phái xa thấy vị thì không khỏi bất ngờ. Cô không ngờ rằng tu sĩ ở cảnh giới ngưng khí cứu mình lại có thực lực như vậy.","“Ngươi đáng chết”, Lã Chí lạnh giọng, sắc mặt hắn tối sầm cả lại.","“Ai chết cũng chưa chắc”, Diệp Thành lạnh giọng tiến lên trước, cánh tay di chuyển, thanh Thiên Khuyết xuất hiện trong tay.","Thanh Thiên Khuyết rất nặng, nó cứ thế đè vào tay Lã Chí.","Vì coi thường sức mạnh của Thiên Khuyết, Lã Chí lại một lần nữa ngạc nhiên, còn Diệp Thành cũng vì chưởng ấn của Lã Chí mà lùi về sau, khi còn chưa kịp đứng vững đã bị ba đạo kiếm mang màu tím phóng tới.","Diệp Thành lập tức đưa thanh Thiên Khuyết chắn trước người.","Keng!","Keng!","Keng!","Sự rắn chắc của thanh Thiên Khuyết khiến Diệp Thành không khỏi thất vọng, nhưng một loạt chưởng ấn mang theo hàn băng của Lã Chí lại khiến hắn ói ra máu và lùi về sau.","“Chết đi”, Lã Chí tối sầm mặt lại.","Thấy vậy, Diệp Thành vung thanh Thiên Khuyết.","Lã Chí cười lạnh lùng, hắn cũng vung tay khiến thanh Thiên Khuyết bay đi, đang định tung chiêu tiếp thì Diệp Thành đã như mãnh thú lao lên.","Diệp Thành giống như hung thú hạ sơn, ra tay với những chiêu thức dị thường, lúc như mãnh hổ, lúc như vượn dữ, lúc như sư tử, lúc như sói lang, các ngón đòn vồ, đập kết hợp giữa chân, tay, đầu gối và vai được vận dụng linh hoạt, mỗi một bộ phận trên cơ thể hắn trở thành binh khí vô cùng hung hãn.","Thú Tâm Nộ bá đạo với kỹ thuật chiến đấu gần kết hợp với Tốc Ảnh Thiên Hoan khiến Lã Chí đột nhiên rối bời, chân tay khua loạn xạ.","“Chỉ là một tên ngưng khí mà lại có huyền pháp chiến đấu gần bá đạo như vậy”, ở cách đó không xa, Cơ Tuyết Băng lại một lần nữa tỏ vẻ kinh ngạc","So với cô ta thì Lã Chí còn ngạc nhiên hơn bởi khi đấu trực tiếp với Diệp Thành hắn mới nhận ra Diệp Thành căn bản không phải là một tên ở cảnh giới ngưng khí tầng thứ tám bình thường, chỉ thông qua mật thuật thân pháp dị thường của Diệp Thành cũng đủ để chứng minh mọi thứ.","Người Lã Chí đầy những dấu chân dấu tay, một tên với tu vi cở cảnh giới Chân Dương trông hết sức thảm bại nhưng dù sao hắn cũng ở cảnh giới Chân Dương nên Diệp Thành có muốn đánh bại hắn vẫn còn xa.","Chẳng mấy chốc, Lã Chí đã đổi thế tấn công, hắn tung một chưởng khiến Diệp Thành ói ra máu và lùi về sau.","“Thiên Linh Chú, mở”, vừa lùi về sau, Diệp Thành vừa dùng hai tay kết ấn để Thiên Linh Chú trên người Lã Chí khởi động."]