[" ","Chương 383","“Tiểu tử, bọn ta đã dốc hết sức rồi”, ba người phía Tạ Vân ho ra máu, vốn lấy sức mỏng mà đấu lại kẻ địch quá mạnh nên bọn họ đã làm hết sức có thể rồi.","Ha ha ha!","Liếc nhìn bộ dạng thê thảm của mấy người phía Tạ Vân, Tề Dương giễu cợt: “Diệp Thành, ngươi thấy chưa? Đây chính là những huynh đệ tốt của ngươi đấy, đây chính là kết cục của những kẻ lên cùng thuyền với ngươi, đau lòng không?”","Có điều, bên trong hang động không hề vang lên giọng nói nào.","Thấy vậy, ánh mắt Tề Dương càng sắc lạnh hơn: “Tiến vào trong cho ta, sống chết không quản, tông môn có trách tội xuống thì nhà họ Tề ta chịu trách nhiệm”.","Hắn dứt lời, hơn một trăm tên di chuyển, đi đầu chính là Tả Khâu Minh, hắn là tên đầu tiên sát phạt vào trong hang động.","Bốp!","Ngay sau đó, một cái bạt chói tai vang lên từ trong hang động, còn sau đó, Tả Khâu Minh vừa tiến vào trong hang đã bay ngay ra khỏi đó, ngã vật ra đất cách đó bảy, tám trượng.","Ừm!","Thấy Tả Khâu Minh vừa sát phạt tới đã bay đi, mọi người đều hết sức bất ngờ.","“Ra vẻ huyền bí”, Tề Dương lạnh giọng, rút kiếm đích thân vào cửa hang.","Có điều hắn vừa vào cửa hang đã cảm nhận được khí tức nguy hiểm, hắn vẫn có thể nghe ra được tiếng “vút, vút” của kiếm, còn chưa vào hang động đã bị kiếm khí kinh người làm cho run rẩy.","Hắn vô thức lùi về sau.","Đột nhiên, một luồng kiếm khí sắc bén bay ra khỏi hang, ngay sau đó là đạo kiếm khí thứ hai, tiếp đến là đạo kiếm khí thứ ba, chỉ trong thời gian ngắn ngủi có tới mười mấy đạo kiếm khí bay ra.","Tề Dương tối sầm mặt, hắn quay phắt người, thanh kiếm trong tay được vung với tốc độ nhanh chóng, ngưng tụ thành một đạo linh quang bảo vệ.","Bang, bang, bang!","Tiếng kim loại chát chúa va vào nhau vang lên, từng đạo kiếm khí từ hang động bay ra va vào lớp chắn bảo vệ của Tề Dương, từng đốm lửa phát sáng công phá lớp bảo vệ kia.","“Sao có thể?”, tất cả mọi người đều thay đổi sắc mặt.","Diệp Thành bên trong hang động sao có thể mạnh như vậy? Một cái bạt mà đánh bay cả Tả Khâu Minh với tu vi Chân Dương, đến cả Tề Dương, đệ tử chân truyền thứ tám của Hằng Nhạc Tông với kiếm trận phòng ngự cũng bị công phá, tất cả mọi người còn cho rằng mình nhìn nhầm rồi.","“Không phải là Diệp Thành”, Tề Dương nhìn rõ ràng nhất kẻ công phá kiếm trận của hắn không phải Diệp Thành mà là một người khác.","“Bên trong hang động còn có một người nữa”, Dương Bân cũng lên tiếng, nhìn chằm chằm vào cửa hang, cho rằng ngoài Diệp Thành ra còn có người khác nữa. Kẻ này đã có thể công phá lớp phòng ngự của Tề Dương thì nhất định là một trong chín đệ tử chân truyền của Hằng Nhạc Tông, vả lại xếp hạng còn hơn hắn và Tề Dương.","“Đuổi theo bọn ta đánh bọn ta cả đêm, giờ thì đến lượt bọn ta ra tay rồi”, tất cả cau mày, giọng nói thản nhiên vang lên, Diệp Thành bước ra, phía sau hắn còn có một nữ nhân với dung mạo tuyệt sắc.","“Hình nộm?”, khi trông thấy Tử Huyên, không chỉ Tề Dương và Dương Bân mà đến cả những đệ tử nội môn cũng phải nheo mắt nhìn."]