[" ","Chương 357","Càng đối đầu nhiều với hình nộm, hắn lại càng quen dần với sự kiểm soát của Nguyệt Ảnh Thất Tinh Hoàn, cho dù hắn thua hết trận này đến trận khác nhưng thời gian hắn kiên trì chịu đựng đòn tấn công của hình nộm cũng dài ra rất nhiều.","Lại là một đêm không ngủ, Diệp Thành vừa bò ra khỏi Ngọc Linh Trì đã bị Sở Huyên ném lên Diễn Võ Đài.","Vừa lên đài, hình nộm đã vồ lấy hắn như con ma.","“Hôm nay đánh với ngươi tới sáng”. Diệp Thành thét lên rung trời, chân khí trong vùng Đan Hải cũng ngùn ngụt trào dâng.","“Vậy ngươi cứ từ từ đánh”. Sở Huyên ngáp dài, vặn eo mệt mỏi rồi biến mất tăm: “Nhớ lời ta dạy, đánh bại hình nộm mới có thể xuống núi”.","Hừm!","Đáp lại Sở Huyên là tiếng hừm trầm lắng của Diệp Thành, hắn đánh hình nộm lùi sau nửa bước.","Rầm!","Đánh lùi được hình nộm, Diệp Thành nhảy thoắt lên rồi xuất chưởng như vũ bão.","Hám Sơn!","Theo sau đó là một chưởng Hám Sơn bá đạo khiến hình nộm còn chưa đứng vững đã bị hắn đánh cho lảo đảo.","Nhưng hình nộm vẫn là hình nộm, không biết đau, cùng lắm chỉ là mấy chiêu công kích. Nó dùng thuật ẩn thân, xuất một chiêu Linh Quang Đại Ấn khiến Diệp Thành ngã lùi về sau, tiếp đó là một chiêu Quyền Ảnh.","Uỳnh!","Rầm!","Tiếng động không ngừng vang lên từ Diễn Võ Đài.","Hình nộm vẫn là con rối cấp Địa, cơ thể được phong ấn nhiều linh lực và mật pháp nên đòn tấn công ác liệt, không chút phòng ngự.","Còn Diệp Thành, từ khi bắt đầu đã sử dụng tuyệt chiêu, tới khi thiếu hụt chân khí thì dùng Hồi Huyền Đan bổ sung tiêu hao, nhưng cho dù như thế, hắn vẫn rất thảm hại, máu me chảy khắp Diễn Võ Đài.","Thời gian cứ thế trôi qua, chả mấy mà tới bình minh.","Giống như lời Diệp Thành nói ban đầu, hắn đã kiên trì được một đêm.","“Mặc dù đã quen với thế tấn công của hình nộm nhưng muốn đánh bại nó vẫn không hề dễ dàng”. Diệp Thành loạng choạng lùi về sau, cắn răng kiên trì.","“Một chút sơ hở cũng không có, trừ khi thực lực ngang nhau, nếu không rất khó đánh bại nó”.","“Đây là đối thủ khó nhằn nhất mình từng gặp”.","Diệp Thành vừa nghĩ vừa mở Tiên Luân Nhãn bên trái muốn tìm sơ hở của hình nộm.","Hả?","Đột nhiên đầu hắn lóe lên, hai mắt híp lại nhìn chằm chằm vào bụng dưới của hình nộm, nói chính xác hơn là tờ linh phù phong ấn linh lực trên cơ thể nó.","“Nếu có sơ hở thì chắc là mày rồi”. Diệp Thành cười thầm như thể tìm ra được nguồn cơn của vấn đề.","“Xem ra ngay từ đầu mình đã sai lầm”. Diệp Thành lại cười, bước chân thần tốc lùi về phía sau.","&nbsp;"]