[" ","Chương 230","“Trưởng lão, con tới báo danh ạ”, Diệp Thành lên tiếng và lấy thẻ bài thân phận ra.","“Ngươi chính là Diệp Thành?”, Lý Đạo Thông liếc nhìn thẻ bài sau đó nhìn Diệp Thành từ đầu đến chân mà xuýt xoa: “Đúng là nhân tài”.","“Trưởng lão quá khen ạ”.","“Ừm, giỏi lắm”, Lý Đạo Thông cười hiền từ, ông ta khắc tên Diệp Thành lên một miếng ngọc giản.","Sau khi báo danh xong, Diệp Thành mới quay người đi ra ngoài nhưng lại thấy rất nhiều người quen.","Đệ tử của Nhân Dương Phong đi thành đoàn tiến tới, dẫn đoàn là tên Giang Hạo, còn một bên là đệ tử của Địa Dương Phong, đương nhiên do Tử Sam dẫn đầu.","Đúng là kẻ thù gặp nhau luôn cảm thấy khó chịu. Khi đệ tử của Nhân Dương Phong và Địa Dương Phong thấy Diệp Thành thì sắc mặt tên nào tên nấy tối sầm cả lại. Những ngày này đệ tử của hai núi có thể coi là mất hết thể diện cũng bởi Diệp Thành.","“Tiểu tử, tốt nhất cầu trời đừng gặp phải ta đi, nếu không thì ngươi sẽ chết rất khó coi đấy”, Giang Hạo và Tử Sam tiến lên trước cười lạnh lùng nói.","“Đang đe doạ ta sao?”, Diệp Thành nhìn hai người bọn họ, ánh mắt sắc lạnh.","Khí tức trong cơ thể của cả ba tên không ngừng phô ra khiến người khác nhìn mà có cảm giác cả ba tên sắp nhảy vào đánh nhau đến nơi.","“Đúng là náo nhiệt”, tiếng cười vang lên, Doãn Chí Bình khẽ phất quạt xếp đi tới, nhìn Diệp Thành mà ánh mắt rõ vẻ căm thù.","Diệp Thành liếc Doãn Chí Bình, sát khí trong cơ thể hắn không hề che giấu nhưng cuối cùng hắn vẫn thu lại.","Việc Doãn Chí Bình đánh trọng thương Trương Phong Niên ngày hôm đó ở Giới Luật Đường hắn không bao giờ quên. Diệp Thành thề rằng sẽ có một ngày diệt con cẩu tạp chủng này.","“Sát niệm quá lớn, cho dù ngươi có mạnh thì cũng khó thành chính quả”, câu này vừa dứt, Diệp Thành không cần đưa mắt nhìn cũng biết người tới là ai. Ngoài Tô Tâm Nguyệt của Nhân Dương Phong ra thì chẳng ai nói câu này cả.","Tiếp sau đó có rất nhiều người tới, không thiếu người muốn báo thù Diệp Thành.","Cả đám người nhìn Diệp Thành giễu cợt như vậy khiến hắn trở nên nhỏ bé đi nhiều.","“Đang định đánh nhau sao?”, đệ tử tứ phía xôn xao bàn tán.","“Đây là Càn Khôn Các, đánh nhau ở đây có khác gì tìm tới cái chết”.","“Gì mà đã tắc cả đường vậy rồi chứ?”, tiếp sau đó là giọng nói chẳng mấy dễ chịu vang lên phá vỡ bầu không khí căng thẳng.","Người tới chính là đệ tử mặc đồ tím tay cầm búa vàng với vóc dáng vạm vỡ, toàn thân mang theo khí chất hào sảng.","Sự xuất hiện của người này khiến cho đệ tử xung quanh đều phải tròn mắt nhìn.","“Thủ đồ của Nhiệm Vụ Các, Hoắc Đằng”, ngay lập tức liền có người nhận ra.","“Ta nói mà, hôm nay nhất định sẽ rất náo nhiệt”, phía sau Hoắc Đằng lại có năm người nữa xuất hiện khiến cho đệ tử xung quanh sáng mắt.","“Thủ đồ Linh Khí Các, Triệu Nham”.","“Thủ đồ Chấp Pháp Điện, Tiêu Cảnh”.","“Thủ đồ Linh Quả Viên, Ngọc Lâm”.","“Kia là Thủ đồ của Tàng Thư Các Lục Huyên Nhi sao?”"]