[" ","Chương 477","Diệp Thành nghiến răng, chân khí trong cơ thể cuộn trào nhưng vẫn không thể nào phá được sự ràng buộc của linh phù. Chân khí vừa sục sôi lên đã bị linh phù màu đỏ kia nén xuống về vùng đan hải.","“Đừng có tốn công vô ích”, đương lúc Diệp Thành tính đủ mọi cách để thoát khỏi ràng buộc, nữ nhân phía đối diện lên tiếng.","Diệp Thành sững người, lúc này hắn mới nhận ra phía đối diện còn có một người nữa đang khoanh chân ngồi đó.","Nói chính xác thì đó là một nữ nhân chừng mười sáu, mười bảy tuổi mặc cái váy màu trắng như tuyết, mái tóc dài suôn mượt, đôi mắt trong như nước hồ thu, ngũ quan tuyệt đẹp, khí chất của cô ấy chẳng khác gì đoá liên hoa hé nở.","“Ta còn tưởng rằng một mình ta đen đủi, ngươi cũng không khá hơn là mấy”, Diệp Thành còn đang sững sờ thì cô gái mặc đồ trắng kia đã lên tiếng, lúc nói còn không quên nhìn Diệp Thành từ đầu tới chân.","“Lão già đáng chết kia là ai? Sao lại bắt cô?”, Diệp Thành nhìn nữ nhân kia rồi lên tiếng hỏi.","“Còn có thể vì điều gì chứ, vì luyện đan”, cô gái lạnh lùng lên tiếng: “Lão ta thủ đoạn tàn độc, từ khi ta bị ném vào đây để luyện đan thì lão ta đã hút cạn tinh hồn của những đứa trẻ nhỏ, còn ngươi và ta không lâu sau cũng sẽ trở thành dược dẫn, bị lão ta dùng để luyện chế thành Thị Huyết Nguyên Đan”.","“Là loại linh đan cao cấp bốn vân”.","“Ồ? Ngươi còn biết cả Thị Huyết Nguyên Đan sao?”, thấy Diệp Thành hiểu biết như vậy, cô gái kia cũng cảm thấy có phần bất ngờ.","“Ta từng nghe nói”, Diệp Thành gật đầu: “Thị Huyết Nguyên Đan cần tinh hồn của chín nghìn chín trăm chín mươi chín đứa trẻ làm dược dẫn, vì thủ đoạn vô cùng tàn khốc lại làm trái với đạo luyện đan nên năm xưa mới bị liệt vào loại đan dược cấm kỵ, nào ngờ trên đời này còn có người dùng thủ đoạn hạ đẳng như vậy để luyện chế đan dược”.","Nói tới đây, Diệp Thành lại nhìn sang cô gái mặc đồ trắng, hỏi: “Cô nương, cô có biết lão già mặc đồ tím bắt chúng ta có lai lịch thế nào không?”","Cô gái khẽ lắc đầu: “Người này rất dị thường, đã biết phương pháp luyện chế Thị Huyết Nguyên Đan thì địa vị của ông ta trong giới luyện đan nhất định không phải tầm thường, có điều theo như những gì ta đọc thì chưa hề nghe tới tên người này”.","Nghe vậy, Diệp Thành trầm ngâm. Là luyện đan sư, lại được dẫn dắt bởi Từ Phúc, hắn cũng có hiểu biết nhất định về giới luyện đan. Ở Đại Sở, luyện đan sư mặc dù không hề ít nhưng có thể được xếp hàng đầu thì cũng chỉ có mấy người mà thôi.","Cũng giống với cô gái kia, Diệp Thành chưa từng nghe thấy Từ Phúc nói tới luyện đan sư gian tà như vậy.","“Đại Sở thật sự là Ngoạ Hổ Tàng Long”, Diệp Thành thầm nhủ.","“Chỉ hy vọng những người mạnh của nhà Thượng Quan ta có thể nhanh chóng tìm được tới đây, nếu không thì chúng ta sẽ phải chết”, khi Diệp Thành còn đang im lặng thì cô gái kia đã lên tiếng cầu nguyện.","“Nhà Thượng Quan?”, Diệp Thành sững sờ, hắn nhìn cô gái bằng ánh mắt tò mò: “Nhà Thượng Quan ở Đông Nhạc?”","Cô gái khẽ gật đầu: “Ta tên là Thượng Quan Ngọc Nhi, là tam tiểu thư của nhà Thượng Quan”.","“Không phải cô được gia tộc phái tới đây để tham dự vào trận so tài của tam tông chứ?”, Diệp Thành liếc nhìn Thượng Quan Ngọc Nhi.","“Nếu không thì ngươi nghĩ ta rảnh lắm hay sao mà đi từ Đông Nhạc tới đây?”","“Vậy không phải chứ?”, Diệp Thành thắc mắc: “Nhà Thượng Quan ở Đông Nhạc bá đạo một phương, đến cả tam tông cũng không dám đụng tới, thân phận của cô tôn quý như vậy, sao lại bị tên luyện đan sư gian tà kia tóm được?”"]