[" ","Chương 25","Xung quanh tối đen, đốm lửa lập loè, một đêm khó ngủ, trong hang động tối thui được định sẽ xảy ra màn mây mưa hồi lâu không dứt.","…….","Lúc này, ở Tiểu Linh Viên của Hằng Nhạc Tông lại có một toán khách không mời mà đến.","“Lão già, giao tên tiểu tử kia ra đây”, cầm đầu là Trương Đào, khuôn mặt hắn trong bóng tối giảo hoạt như ác ma. Mặc dù vết thương còn chưa khỏi hẳn nhưng Trương Đào đã dẫn theo cả đám đệ tử tới trả thù.","“Còn Thiên Linh Chú kia cũng giao cả ra đây”.","“Hắn đã đi rồi, ta cũng không có Thiên Linh Chú gì cả”, Trương Phong Niên thương tích đầy mình, giọng nói mang theo vẻ bất lực.","“Đúng là chưa thấy quan tài chưa đổ lệ, treo lên cho ta”, bên trong tiểu linh viên rất ồn ào, chỉ nghe thấy tiếng quát tháo của Trương Đào: “Còn thằng nhóc khốn khiếp và con chim kia cũng treo hết lên cho ông đây”.","……","“Ta giết ngươi”, cánh rừng yêu thú trong màn đêm đen bị đánh thức bởi giọng nói lạnh lùng như muốn giết người của một nữ nhân.","Bên trong hang động, nữ nhân mặc đồ trắng biến hoá bàn tay bóp lấy cổ Diệp Thành và nhấc bổng hắn lên giữa không trung.","Xem ra độc tố Hợp Hoan Tán bên trong cơ thể cô ấy đã được giải, thế nhưng trên khuôn mặt cô vẫn còn đỏ như ráng chiều. Sau khi tỉnh lại, cô gái khó có thể chấp nhận sự thật này. Bên trong lớp váy có vệt máu đỏ, quần áo đầu tóc xộc xệch, cô gái không buồn chỉnh lại y phục, cứ thế như một cỗ máy giết người, thề phải giết chết Diệp Thành, kẻ đã lấy đi sự trong trắng cả đời con gái của cô.","“Cô…cô có hiểu chuyện không chứ, là cô, là cô tự lao…tự lao tới, cô trúng Hợp Hoan Tán, là ta cứu cô mà”, Diệp Thành không thể nhịn nổi bèn hét lớn, hắn ngộp thở đến mức mặt đỏ bừng lên, tay chân vùng vẫy loạn xạ nhưng vẫn không thể thoát khỏi sự ràng buộc.","“Đây chính là lý do ngươi lấy đi đời con gái của ta?”, nữ nhân mặc đồ trắng lạnh lùng lên tiếng.","“Cô…cô điên rồi, nếu biết trước như vậy thì ta không cứu cô còn hơn”.","“Ngươi còn dám nói”.","“Ta đương nhiên phải nói, lúc làm thì cô ở trên, ta còn chưa kịp lật người đã bị cô xách lên rồi”.","“Ngươi…”, nữ nhân mặc đồ trắng tức tối thở gấp, bộ ngực phập phồng nhấp nhô, trong đầu cô chợt hiện về cảnh tượng ướt át không lâu trước đó, quả đúng như Diệp Thành nói, từ đầu tới cuối đều là cô ta ở trên.","Nghĩ tới đây, cô lại đỏ lựng mặt, xấu hổ và mâu thuẫn đan xen khiến cô bất giác bóp cổ Diệp Thành mạnh hơn. Nếu như cứ bóp mạnh như vậy thì Diệp Thành chẳng còn kết cục nào khác ngoài cái chết.","Thế nhưng đúng lúc này, bên ngoài hang động có luồng khí tức mạnh mẽ gấp gáp đang tiến lại gần, nữ nhân mặc đồ trắng đột nhiên quay đầu lại giống như có thể nhìn xuyên qua cửa hang có biết bao cành lá che lấp và trông thấy ba bóng hình đang di chuyển trong không gian.","“Hoắc Đô”, ánh sáng kia vừa xuất hiện, giọng nói lạnh lùng tới vô cực được thốt ra từ miệng cô gái, ngay sau đó, luồng khí tức mạnh mẽ phát ra khiến cả hang động như rung chuyển.","Bàn tay ngọc ngà kia phất một cái, Diệp Thành ngã nhào ra đất.","“Ta sẽ quay lại xử lý ngươi”, sau khi liếc nhìn Diệp Thành bằng con mắt lạnh lùng, nữ nhân áo trắng giống như một đạo Thần Hồng bay ra khỏi hang, sau đó, một sợi dây phát sáng bay vào trong hang. Diệp Thành vừa mới đứng dậy đã bị trói ngay lại."]