[" ","Chương 341","Diệp Thành phẫn nộ, mỗi một lần đều bị binh khí áp chế khiến hắn không biết sử dụng tới tay bao nhiêu lần, cánh tay hắn đau đớn rã rời. Từng đạo long ảnh kiếm quang rẽ ngang bầu trời khiến gương linh đang ổn định phải cho xoay chuyển, đến cả từng đạo ánh sáng trên đó cũng tối dần đi.","“Xuống cho ta”, cuối cùng, Diệp Thành lại hét lên, vung cánh tay, mật thuật hàng long bá đạo được đánh ra liên tiếp.","Vù!","Đột nhiên, trên gương linh kia, đạo thần quang cuối cùng cũng bị diệt, gương linh vốn dĩ còn đang lắc lư thì lúc này bay từ trên không xuống.","Phụt!","Phụt!","Tả Khâu Minh cũng bị phản phệ dữ dội, hắn phun ra máu không ngừng.","“Nào, lại đây chiến tiếp đi”, Diệp Thành hùng hổ, khí huyết mặc dù mất đi nhiều thế nhưng hắn vẫn như con sư tử hoang sát phạt đến, cứ ra tay là ra những đòn dứt khoát mạnh bạo.","“Ta không tin”, Tả Khâu Minh gào thét phẫn nộ, hắn không thể chấp nhận được sự thực trước mắt do vậy mà cũng hùng hổ lao lên dù đầu tóc đã rối bời.","Rầm!","Ầm! Đùng!","Đại chiến bắt đầu trở nên khốc liệt, cả hai bên vừa chiến vừa đi, không ngừng xoay chuyển chiến trường, để lại cảnh hoang tàn trên mặt đất, cây không ra cây, đá không ra đá, cả khu rừng trở nên hỗn loạn.","Đây chính là cảnh tượng đẫm máu.","Diệp Thành mang trọng thương, từ đầu đến chân đều là những vết thương sâu, trên vai và phần ngực phải vết thương chằng chịt, phần sau lưng có một vết thương do kiếm gây ra, thậm chí còn có thể nhìn thấy cả phần xương rỉ máu lộ ra ngoài.","Còn Tả Khâu Minh cũng chẳng khá khẩm hơn là mấy, đầu tóc hắn rũ rượi, máu thịt nhơ nhuốc giống như ác quỷ bước ra từ địa ngục.","Gần sáng, màn đấu đá giữa hai tên mới có thể coi là đi tới hồi kết.","Ở phía xa là một bóng hình mơ hồ nhuốm máu đang lảo đảo bước đi, bất cứ lúc nào cũng có thể ngã xuống, nếu quan sát kỹ thì đó chính là Diệp Thành.","Dưới chân hắn, Tả Khâu Minh nằm ngay trên cái hố hình người, rõ ràng là bị Diệp Thành đánh cho ra mức này, đây là đòn tủ của hắn. Tả Khâu Minh đương nhiên khó thoát, toàn thân hắn xương cốt như gãy rời quá nửa, lục phủ ngũ tạng muốn lộn nhào cả ra, đến cả máu tươi trong miệng chảy ra ngoài cũng mang theo cả mẩu nội tạng.","Có điều Tả Khâu Minh vẫn chưa tỉnh lại sau cơn mê, đồng tử của hắn muốn lồi ra ngoài, nhìn Diệp Thành bằng vẻ mặt không sao tin nổi. Dù thế nào hắn cũng không ngờ được một người cao cao tại thượng như mình lại bị một tên ở tu vi Ngưng Khí đánh bại.","“Ta…ta không tin, không….không thể nào”, mỗi lần Tả Khâu Minh há miệng là máu lại trào ra.","“Nếu không thì ngươi đứng dậy đi, ta với ngươi đánh tiếp”, Diệp Thành nhét tiếp một viên Hồi Huyền Đan vào miệng sau đó nửa quỳ xuống đất, lấy luôn túi đựng đồ của Tả Khâu Minh, ngoài ra những bảo bối khác, hắn cũng không chừa lại cho Tả Khâu Minh một món nào.","Phụt!","Tả Khâu Minh ngẩng đầu ói ra máu sau đó ngất lịm đi."]