[" ","Chương 251","Sau tiếng hô bên trên vân đoàn, Diệp Thành và Tề Hạo ở phía đối diện đều xông lên chiến đài.","“Đáng chết”, Tề Hạo hằn học nhìn Hổ Oa và Diệp Thành.","“Thua là thua, thua rồi còn không phục à?”, Diệp Thành lạnh giọng, ôm lấy Hổ Oa đi xuống chiến đài.","Nhìn Hổ Oa trong lòng, Diệp Thành nở nụ cười an ủi, một thiếu niên đôn hậu mà lại quật cường thế này, thắng không phải dựa vào thực lực mà dựa vào tín niệm tất thắng trong lòng.","“Đại ca, đệ không khiến huynh mất mặt chứ?”","“Đệ rất giỏi”.","Hai bên lần lượt đi xuống chiến đài nhưng những đệ tử xung quanh đều hết sức tò mò. Ai mà ngờ nổi trận quyết đấu giữa hai tên nhóc còn non lại đánh hay như vậy.","Quay về vị trí bên dưới chiến đài, Hổ Oa đã được người chuyên trách đưa đi. Cuộc so tài ở ngoại môn khó tránh khỏi việc bị thương, để tránh xảy ra thương vong, tông môn đều phái người chuyên trách của mình tới trị thương.","Vù!","Một trận quyết đấu kết thúc, la bàn trên không trung lại lần nữa xoay chuyển.","Chẳng mấy chốc, hai đạo linh quang lần lượt chiếu xuống, một đạo chiếu về phía Địa Dương Phong, một đạo chiếu về phía Linh Đan Các, nói chính xác hơn là chiếu vào người Tề Nguyệt.","Phía đối diện là một đệ tử của Địa Dương Phong trông vẻ mặt do dự thấy rõ.","Đánh kiểu gì bây giờ?","“Trưởng lão, con nhận thua”, tên đệ tử kia lập tức giơ tay, không động đậy mà ngồi lại vị trí, còn Tề Nguyệt đến mắt cũng chẳng buồn mở, cứ thế trở thành người chiến thắng.","Tất cả mọi người lại nhìn về phía la bàn, trên la bàn lại có hai đạo linh quang chiếu xuống, một đạo chiếu về phía đệ tử của Tàng Thư Các, một đạo chiếu về phía đệ tử của Nhân Dương Phong, nếu nhìn kỹ thì đó chính là Tô Tâm Nguyệt.","Thấy người được chọn là Tô Tâm Nguyệt, bầu không khí bắt đầu náo nhiệt hẳn lên.","Phía Tàng Thư Các, xuất trận là một đệ tử ở tầng ngưng khí thứ tám, thấp hơn một tầng cảnh giới so với Tô Tâm Nguyệt.","Trận chiến này cũng rất kịch tính, Tô Tâm Nguyệt với sự linh hoạt và mật thuật kì diệu của mình đã thắng một cách vinh dự, dùng thực lực tuyệt đối của mình khiến đối phương phải nể phục.","Trận chiến thứ năm ở ngoại môn, Hùng Nhị được lên chiến đài, hắn cầm theo gậy răng sói đánh cho một tên đệ tử của Thiên Dương Phong không ngẩng được mặt lên.","Trận thứ sáu, Diệp Thành nhìn thấy Tề Hạo như thể chịu cơn kích động gì lắm nên biến thái khác thường, hắn suýt nữa đánh chết một tên đệ tử của Chấp Pháp Điện khiến thủ toạ Đạo Giới của Chấp Pháp Điện tối sầm mặt lại.","Trận thứ bảy, Triệu Long của Nhân Dương Phong lên chiến đài, đối đầu với hắn là Vệ Dương của Thiên Dương Phong.","“Trận này cũng kịch liệt đấy”, có tiếng bàn tán xôn xao vang lên: “Bọn họ từng bị Diệp Thành đánh bại trên Phong Vân Đài, hôm nay lại trở thành kẻ đối đầu nhau”.","Trận chiến này Vệ Dương chiến thắng nhưng cũng là may mắn.","Vài trận tiếp theo diễn ra rất nhanh chóng vì trong đó có nhiều đệ tử xếp nhóm mười người mạnh nhất ở ngoại môn ra mặt.","Trận thứ chín mươi bảy, Diệp Thành thấy đệ tử tên Lý Tam của Linh Quả Viên, tên này có vẻ như bại thảm hại nhất ở ngoại môn, sau khi lên chiến đài, hắn không nói năng gì, cứ thế bị giáng một bạt bay ra khỏi đó."]