[" ","Chương 26","“Ôi chao”, Diệp Thành không thể nhịn nổi bèn hét lên, mặt hắn tối sầm cả lại, cho dù hắn có cố gắng lăn qua lăn lại, dốc hết sức lực nhưng vẫn không thể thoát khỏi sợi dây thừng dị thường kia.","“Muốn thoát ra khỏi cái dây này trừ phi nữ nhân điên rồ kia quay lại tính sổ với ta”, càng nghĩ Diệp Thành càng cuống, hắn lo sợ nữ nhân kia quay lại giết hắn.","Đương lúc cuống lên, linh quang của Diệp Thành xuất hiện, hắn nghĩ tới chân hoả trong vùng đan hải.","“Mau, giúp ta”.","Quả nhiên, chân hoả trong vùng đan hải thoát ra ngoài, hoá thành từng đường lửa bám lấy sợi dây thừng phát sáng kia.","Uỳnh! Uỳnh!","Lúc này, trong màn đêm đen xảy ra cuộc đại chiến. Cách đó rất xa, Diệp Thành vẫn có thể trông thấy rõ một đỉnh núi bị một chưởng của ai đó đánh sập. Đây chính là trận chiến giữa những kẻ mạnh, trong chốc lát có thể dời non lấp bể.","“Sở Linh, còn muốn vùng vẫy vô ích sao?”, trong không trung, ba người thuộc cảnh giới Không Minh liên tiếp tấn công, khuôn mặt rõ vẻ dâm ô.","“Dám mưu hèn kế bẩn với ta, các người phải trả giá”, giọng nói lạnh như hàn băng của nữ nhân vang lên. Nữ nhân mặc đồ trắng được gọi với cái tên Sở Linh dùng hai tay kết ấn, sau đó từng thần ráng tuyệt đẹp xuất hiện, hội tụ từ tứ phương, hoá thành một đóa hoa sen tinh khiết khổng lồ.","“Không biết tự lượng sức”, gã thanh niên mặc áo bào trắng bật cười, định tiến lên sát phạt thì bị lão già tóc xám dùng tay ngăn lại: “Còn rất nhiều kẻ mạnh tới gần”.","“Là người của Hằng Nhạc Tông”.","“Rút”, lão già tóc xám lập tức ra lệnh.","Cả ba tên đến nhanh và đi cũng rất nhanh, trong chớp mắt ba đạo Thần Hồng biến mất trong màn đêm.","Nữ nhân mặc đồ trắng với cái tên Sở Linh ói ra máu, cơ thể lảo đảo, rơi trong không gian.","“Linh Nhi”, giọng nói huyền ảo mơ hồ vang vọng từ xa tới gần, chẳng mấy chốc đã có người tới đỡ Sở Linh.","Người đến cũng là một cô gái hết sức xinh đẹp, nét đẹp thanh thoát không vướng bụi trần, ánh sáng bao quanh cơ thể khiến cô trông giống một vị tiên nữ hạ phàm, lại giống như bông tuyết liên hé mở, dung nhan khuynh nước khuynh thành, đẹp đến mức khiến người ta ngỡ ngàng.","Thế nhưng kỳ lạ ở chỗ nữ nhân này giống Sở Linh như hai giọt nước.","Vậy thì chỉ có thể còn một cách giải thích, bọn họ là chị em song sinh, chị gái là Sở Huyên, em gái là Sở Linh.","Không cần nói cũng biết Sở Linh cũng là người của Hằng Nhạc Tông, nếu Diệp Thành mà biết được thì sẽ thế nào, và cuộc sống sau này của hắn ở Hằng Nhạc Tông khi gặp lại Sở Linh sẽ thế nào.","Có lẽ ngày nào đó ở Hằng Nhạc Tông Diệp Thành lại gặp chị gái Sở Huyên trước cũng nên.","Trong không trung liên tiếp xuất hiện Thần Hồng, những tu sĩ mạnh của Hằng Nhạc Tông lần lượt tới, sau khi thấy Sở Linh khí tức yếu ớt, bọn họ nhanh chóng đẩy tinh nguyên cho cô.","Sau một hồi, khí tức của Sở Linh mới ổn định lại.","“Các vị sư huynh, mọi người về tông môn trước đi, muội vẫn còn chút việc”, chỉ để lại một câu, một đạo trường hồng xuất hiện, Sở Linh đi về phía sơn động kia.","“Linh Nhi, vết thương của muội…”","“Không sao, mọi người…không ai được theo muội”.","Trong màn đêm, Sở Linh tìm khắp khu rừng yêu thú một vòng mà vẫn không thấy bóng dáng Diệp Thành đâu.","&nbsp;"]