[" ","Chương 199","Từ Phúc nói không sai, tất cả đều phải xử tội chết, rõ ràng không thể giết mình Diệp Thành, nhưng nếu như phải giết tất cả đám đệ tử này thì không chỉ hai núi mà các gia tộc đằng sau bọn họ cũng sẽ tới tìm ông ta tính sổ.","Huống hồ ông ta quả thực không muốn khiến mọi chuyện trở nên rắc rối thêm.","Đụng tới luyện đan sư, rõ ràng là việc làm không hề sáng suốt. Một tên đệ tử thực tập mà thôi. Ông ta cũng không quan tâm, đưa đi thì cũng chẳng có gì nghiêm trọng, vả lại còn có thể được lòng Từ Phúc, làm vậy ông ta cũng chẳng thiệt gì.","Triệu Chí Kính nghĩ thông suốt mọi chuyện thì cười đáp: “Nếu vậy thì Từ sư huynh cứ đưa người đi ạ”.","“Sư tôn…”, Doãn Chí Bình lên tiếng.","“Im miệng cho ta”, Triệu Chí Kính gằn giọng cứ thế ngắt lời hắn, “từ nay trở đi ở trong băng lao cho ta”.","“Vậy ta có thể đưa người đi rồi chứ?”, Từ Phúc liếc nhìn Doãn Chí Bình sau đó phất tay khiến một đạo linh quang bay ra phá tan xiềng xích đang trói Diệp Thành.","“Tiểu tử”, Hùng Nhị vội chạy lên trước đỡ lấy Diệp Thành.","“Cảm ơn”, ngả người trên lưng Hùng Nhị, Diệp Thành khẽ giọng, sao hắn có thể ngờ nổi Hùng Nhị lại có thể giúp hắn kéo được cả Từ Phúc đại thần tôn tới đây được.","“Cái gì? Từ Phúc?”, sau khi Cát Hồng và Thanh Dương Chân Nhân nghe đệ tử bẩm báo xong thì đều hết sức kinh ngạc.","“Vì vậy mà trưởng lão Từ Phúc suýt nữa thì xảy ra mâu thuẫn lớn với trưởng lão Triệu Chí Kính”.","Nghe xong, Cát Hồng và Thanh Dương Chân Nhân đưa mắt nhìn nhau, trong ánh mắt rõ vẻ nghi hoặc.","Đây chính là điều mà bọn họ không thể ngờ tới. Đợi bao lâu như vậy rồi mà không ngờ Từ Phúc lại nhúng tay vào.","Cả hai người cau mày, ánh mắt càng trở đên bất định, dù thế nào thì bọn họ cũng không thể ngờ Từ Phúc lại cứu một tên đệ tử thực tập ở tầng ngưng khí, lại còn suýt nữa làm loạn cả Giới Luật Đường, chỉ cần thông qua điểm này cũng đủ để chứng minh Diệp Thành không hề đơn giản như cách hắn thể hiện.","“Lẽ nào vì khả năng của Diệp Thành?”, Cát Hồng suy tư.","“Có Từ Phúc bảo vệ, muốn đụng tới Diệp Thành lại càng khó”, sắc mặt của Thanh Dương Chân Nhân càng khó coi hơn.","Cả hai người bọn họ đều hiểu rằng, ở Hằng Nhạc Tông đụng tới ai thì đụng chứ không thể đụng tới Từ Phúc, nếu như đụng tới một cọng lông của ông ta thì ông ta có cả hàng nghìn hàng vạn cách không cung ứng linh đan linh dịch. Không có linh đan linh dịch thì còn làm được gì nữa.","So với hai người này thì Chung Lão Đạo của Thiên Dương Phong nghe tin này xong cũng chẳng khá hơn là mấy.","“Từ Phúc cứu Diệp Thành? Chuyện gì thế này?”","……","Trên cái giường êm ái, Diệp Thành ngủ say đang gại gại mũi, hắn hít lấy hít để mùi dược liệu thơm nồng trong không gian.","Giây phút sau đó, hắn mở trừng mắt, và xuất hiện trong tầm nhìn của hắn chính là khuôn mặt núng nính mỡ của Hùng Nhị.","“Cuối cùng ngươi cũng tỉnh rồi”, Hùng Nhị hít vào một hơi thật sâu.","“Đây là đâu?”, Diệp Thành ngồi dậy day day trán, hắn nhìn khung cảnh lạ lẫm xung quanh.","“Linh Đan Các”, Hùng Nhị cười hi hi."]