[" ","Chương 249","“Cậu ta đang phòng thủ, chuẩn bị phản công”, Đạo Giới thủ toạ Chấp Pháp Điện vuốt râu nói.","Quả nhiên, cục diện chiến đấu trên chiến đài có sự thay đổi, Hổ Oa nãy giờ lép vế thì lúc này bắt đầu tung ra những chiêu thức tiến công.","So với cậu ta thì khí tức của Tề Vân hỗn loạn hơn, hắn không ngừng thi triển huyền thuật khiến chân khí thiếu hụt, số lần tấn công cũng ít đi, số lần phòng ngự lại nhiều lên.","“Đáng chết”, Tề Vân tối sầm cả mặt, ra tay liên tục nhưng vẫn bị côn trận dị thường của Hổ Oa ngăn lại.","“Hổ Oa, ta thật sự đã đánh giá thấp đệ rồi”, bên dưới chiến đài, Diệp Thành khẽ mỉm cười.","Hổ Oa có thể trụ được lâu như vậy mà không bại đã là điều bất ngờ đối với hắn rồi, thế mà hiện giờ Hổ Oa lại còn lấn lướt được cả Tề Vân, điều này khiến Diệp Thành không khỏi vui mừng.","Bang!","Trên chiến đài, Hổ Oa vung ra một côn khiến Tề Vân bị ép lùi về sau.","A….!","Tề Vân phẫn nộ, một kiếm được chém ra.","Bang!","Nhát kiếm này của hắn chém vào côn trận mà Hổ Oa đang duy trì khiến côn trận xuất hiện lỗ hổng và khiến Sở Huyên Nhi tê cả cánh tay.","“Hắn ta dựa vào Ô Thiết Côn trong tay mình”, đúng lúc này, một giọng nói vang lên bên tai Tề Vân.","“Thanh Dương, chỉ một lần này thôi”, trên vân đoan, Đạo Huyền Chân Nhân mặc dù nhắm mắt nhưng vẫn nhìn Thanh Dương Chân Nhân và ra giọng cảnh cáo, trông bộ người truyền âm trước đó cho Tề Vân chính là ông ta.","Bị cảnh cáo, Thanh Dương Chân Nhân vội thu lại truyền âm thế nhưng vì truyền âm trước đó của ông ta mà Tề Vân lại tìm được sơ hở từ Hổ Oa, đó chính là Ô Thiết Côn trong tay cậu ta.","Tề Vân cười lạnh lùng, đẩy chân khí vào linh kiếm trong tay mình chuẩn bị vung ra.","Vút!","Hổ Oa thu côn về.","Phá!","Tề Vân lạnh giọng, trường kiếm vung thật mạnh chém vào Ô Thiết Côn.","Bang!","Ngay lập tức, Hổ Oa lùi về sau, Ô Thiết Côn trong tay cũng bay ra khỏi tay mình. Thấy vậy, Diệp Thành bên dưới chiến đài cau mày, Ô Thiết Côn chính là chỗ dựa của Hổ Oa vả lại Hổ Oa chỉ tu luyện mình côn, những thứ khác căn bản đều không hề có kiến thức.","“Không có Ô Thiết Côn thì ngươi còn dựa được vào gì?”, trên chiến đài vang lên giọng nói mỉa mai của Tề Vân, sau đó hắn lao tới Hổ Oa như mãnh thú vồ lấy mồi, trường kiếm trong tay vung liên tục.","Chẳng mấy chốc, từng vết thương rỉ máu xuất hiện trên người Hổ Oa, cậu ta bị đánh tới mức lùi liên tiếp về sau.","Thế nhưng vẻ mặt Hổ Oa vẫn rất bình tĩnh, tâm lý chiến đấu vững vàng thế này cũng phải khiến các trưởng lão trên vân đoan phải nở nụ cười ôn hoà.","Những người bên dưới chiến đài cũng bắt đầu nổi hứng. Nào ngờ một tên chẳng ra trò trống gì trước kia lại có thể trụ lâu như vậy trong khi giao đấu, vả lại thế tấn công phòng thủ không ngừng thay đổi linh hoạt.","“Khí tức của tên tiểu tử Tề Vân kia có phần hỗn loạn”.","“Tiểu tử Hổ Oa cũng không ổn hơn là mấy, vết thương không hề nhẹ”."]