[" ","Chương 349","Ngoài những thứ này ra thì những thứ như Linh Thảo, Linh Đan, Binh Khí cũng không hề ít, chỉ duy nhất có điều khiến Diệp Thành phải thấy tiếc đó chính là trong túi đựng đồ của đám người này mặc dù có đủ huyền thuật nhưng đối với hắn mà nói, những thứ này có cũng được mà chẳng có cũng chẳng sao.","Cất túi đựng đồ đi, Diệp Thành chỉ để lại linh đan và linh dịch.","“Không biết số linh đan và linh dịch này có thể giúp ta tiến giới tới cảnh giới Nhân Nguyên không?”, Diệp Thành lẩm bẩm, đem vài viên đan dươcj kết hợp với mấy lọ linh dịch cho vào miệng.","Linh đan linh dịch vào miệng nhanh chóng hoá thành linh nguyên thuần tuý, từng dòng nước tinh khiết chảy vào các kinh mạch, vì bị đánh quá nhiều nên để lại các vết thương sâu trên cơ thể, cũng nhờ có linh nguyên kia mà vết thương mới lành lại. Cuối cùng, linh nguyên, linh đan, linh dịch hoá thành dần dần chảy vào vùng đan hải của hắn.","Lúc này, tiên hoả trong vùng đan hải bắt đầu cuộn lên, thế nhưng chỉ cần là linh nguyên chảy vào đan hải thì đều bị luyện hoá thành chân khí thuần tuý nhất.","Lúc này, khí tức của Diệp Thành không ngừng mạnh lên, tầng chắn ngăn hắn tiến giới tới cảnh giới Nhân Nguyên cũng dần hiện lên.","“Tiến giới cho ta”, Diệp Thành khẽ rít lên, hắn dốc sức muốn đột phá khỏi tầng ngăn cách kia.","Có điều hắn đã quá xem nhẹ nó, tầng ngăn cách kia mặc dù trông có vẻ mỏng manh nhưng dù hắn đã xông phá vài lần vẫn không thể phá nó đi, ngược lại bản thân còn bị phản phệ ói ra máu.","“Ông đây không tin”, Diệp Thành nghiến răng, đôi mắt đỏ lừ, hắn rít lên qua kẽ răng.","“Phá cho ta”, sau tiếng hét, hắn tập trung sức mạnh lại lần nữa xung phá tầng ngăn cách đó.","Có điều, hắn vẫn không thể thành công.","Phụt!","Lại lần nữa phun ra máu, sắc mặt Diệp Thành trông thật thê thảm, phản phệ gặp phải trong quá trình đột phá khiến kinh mạch toàn thân đau đớn.","Cuối cùng, Diệp Thành bỏ đi ý định cưỡng ép tiến giới này.","“Không phải mình chưa từng tiến giới tới cảnh giới Nhân Nguyên, nhưng sao lần này lại khó vậy nhỉ?”, Diệp Thành lẩm bẩm nắm chặt tay.","Khi còn ở Chính Dương Tông, hắn đã đạt tới tu vi Nhân Nguyên thực thụ, từng có kinh nghiệm tiến giới tới cảnh giới này, hắn không nghĩ tiến giới tới cảnh giới Nhân Nguyên là việc làm gì đó khó khăn, thế nhưng hiện giờ đến vượt qua ải chắn này cũng thất bại khiến hắn khó hiểu.","“Lẽ nào là do mình tiến giới quá nhanh?”","“Hay là căn cơ của ta quá hùng hậu, không đạt tư cách tiến giới?”","“Hoặc vì dung lượng trong vùng đan hải quá lớn?”","Diệp Thành ngồi đầu giường xoa cằm suy tư, cuối cùng hắn vẫn lựa chọn từ bỏ.","Haiz!","Sau tiếng thở dài, Diệp Thành lại lần nữa nhét một viên Hồi Huyền Đan vào miệng hồi phục lại thương thế do phản phệ gây ra.","Mất một canh giờ điều tiết, Diệp Thành mới hồi phục lại trạng thái Đỉnh Phong.","Diệp Thành đi tới bên cửa sổ, hắn nhìn những ánh sao lấp lánh trên bầu trời rồi lại nhìn cái vòng Nguyệt Cảnh Thất Tinh Hoàn.","Cái vòng này quả dị thường, sức mạnh của nó đè lên khắp cơ thể, cảm giác như trên vai có vật nặng tựa cả trăm cân, không chỉ có vậy, đến cả chân khí trong người cũng bị đè nén."]