[" ","Chương 255","“Có thể phá được cả Huyền Quang Thuẫn?”, Doãn Chí Bình lùi về sau với tốc độ nhanh chóng và mặt tối sầm cả lại.","“Đoạn Sơn Chỉ”, trong lúc lùi về sau, hắn đạp mạnh xuống đất, cơ thể lấy đà xông về phía trước, chỉ điểm về phía Diệp Thành.","Phụt!","Phần vai Diệp Thành trúng chiêu, máu tươi trào ra.","“Trả lại cho ngươi một chỉ”, Diệp Thành giơ tay, chân khí dồn về đầu ngón tay, chỉ điểm khiến cơ thể Doãn Chí Bình cũng bị chọc chảy máu.","Giết!","Chiến!","Một chiêu vừa rồi vẫn chưa thể phân định thắng bại, cả hai lại lần nữa xông lên.","Keng!","Keng!","Rầm!","Trên chiến đài vang lên những âm thanh chói tai không ngớt khiến con mắt của các đệ tử quan sát trận đấu phải đảo đi đảo lại liên tục theo bóng hình của hai người.","“Ngưng khí tầng thứ chín mà khả năng chiến đấu cũng thật là….”, trên vân đoan, Đạo Huyền Chân Nhân xuýt xoa.","“Với thực lực của hai tên này thì ai sẽ thắng đây”, Sở Huyên nhìn về phía Đạo Huyền Chân Nhân và Phong Vô Ngấn của Ngự Kiếm Phong.","“Không dễ đoán định”, Đạo Huyền Chân Nhân vuốt râu, hạ giọng: “Nhưng ta thấy khả năng thắng của Doãn Chí Bình có phần nhỉnh nhơn, dù sao thì hắn cũng đã đặt một chân vào cảnh giới Chân Dương rồi”.","“Ta lại nghiêng về phía tiểu tử Diệp Thành”, Phong Vô Ngấn trước giờ ít nói mà cũng lên tiếng.","Rầm!","Trên chiến đài không dứt âm thanh, cả hai không ai nhường ai, liên tục thi triển mật thuật.","Huyền quang ấn!","Bôn lôi chưởng!","Thương sơn thuật!","Hám sơn chưởng!","Trận quyết đấu này được định trước là vô cùng kịch tính, chiến hơn một trăm hiệp rồi mà không phân định được thắng bại.","“Đến đi”, vừa đứng vững, Diệp Thành lại như mãnh hổ hạ sơn, khí huyết sục sôi, tinh thần chiến đấu mạnh mẽ, đấu lâu như vậy rồi mà chân khí của hắn mặc dù nhanh chóng giảm đi nhưng càng đánh hắn lại càng hăng, không hề cảm thấy mệt mỏi.","Rầm!","Ầm!","“Tên tiểu tử này rốt cục là quái thai gì vậy?”, Doãn Chí Bình tối sầm mặt, hắn bị đánh liên tiếp lùi về sau, khí huyết trong cơ thể cuộn trào, không ngừng ho ra máu, sự dây dưa của Diệp Thành thật sự vượt qua ngoài dự liệu của hắn.","Sau khi lùi về sau, hắn lật tay lấy ra một thanh đại đao sau đó đẩy chân khí vào đại đao khiến thanh đao sáng loáng, bên trên còn có điện lôi bao quanh."]