[" ","Chương 48","Nghe vậy, Diệp Thành mới ho hắng một tiếng, hắn rút ra một cái bình màu đen bên trong túi đựng đồ.","“Đây là thứ gì?”, Bàng Đại Hải nhận lấy cái bình đen, sau đó mở nắp ra ngửi ngửi thì bị sặc, ông ta vội nút nắp bình lại.","“Đây là Độc Hoàn”, bị sặc một lúc, Bàng Đại Hải mới thổi thổi bộ râu, trợn tròn mắt, nói: “Ngươi lấy đâu ra thứ quỷ quái này vậy?”","“Con nhặt được ạ”, Diệp Thành xoa xoa mũi, cái bình màu đen này hắn lấy được từ lão già lưng gù, chắc chắn là thượng phẩm trong các loại độc dược, hắn thật sự chẳng có gì có thể lấy ra nên chỉ có thể dùng Độc Hoàn này để thêm vào cho đủ mua.","“Nhặt được? Giỡn ta phải không?”","“Vậy con chỉ có cái bình Thị Huyết Viên này thôi”, Diệp Thành phủi phủi tay: “Trưởng Lão, nếu người thấy được thì nhận nó, trừ cho con hai trăm linh thạch nhé”.","“Tuổi còn nhỏ không có chí tiến thủ gì cả, lại đi nhặt mấy đồ không chính đạo thế này”, Bàng Đại Hải bày ra bộ dạng giáo huấn vãn bối, thế nhưng vừa nói, ông ta vừa nhét cái bình màu đen kia vào ngực.","“Thị Huyết Hoàn độc tính quá mạnh, thôi cứ để chỗ ta, còn cái bình hồ lô Tử Kim kia thì thôi miễn cưỡng bán cho ngươi vậy”.","Nghe vậy, Diệp Thành mừng quýnh, hắn thầm nghĩ lão già xảo quyệt Bàng Đại Hải, rõ ràng thích mà cứ phải bày đặt, người không biết còn tưởng ông ta thiệt thòi lắm.","Mặc dù thầm mắng ông ta một câu nhưng Diệp Thành vẫn lấy ra một nghìn một trăm linh thạch.","“Hồ lô Tử Kim thuộc về ngươi”.","“Đa tạ trưởng lão”.","Diệp Thành nhét bình hồ lô kia vào ngực rồi nhanh chóng đi ra khỏi Vạn Bảo Các, hắn chỉ sợ Bàng Đại Hải đổi ý cướp lại thì toi.","Sau khi Diệp Thành rời đi, Bàng Đại Hải lấy chiếc bình nhỏ màu đen ra.","“Thị Huyết Hoàn của Thị Huyết Điện, lần này hời to rồi”, Bàng Đại Hải nắm chặt cái bình mà bật cười.","Quay về núi, Diệp Thành khoanh chân ngồi dưới một tảng đá, hắn lấy tiểu hồ lô Tử Kim ra.","Diệp Thành rạch đầu ngón tay, nhỏ một chút máu tươi lên trên và đột nhiên giọt máu bị hút đi.","Chỉ là Diệp Thành đang chờ mong thấy được mật thuật, ý cảnh bên trong tiểu hồ lô Tử Kim, nhưng làm gì cũng vô dụng khiến hắn không khỏi cảm thấy thất vọng.","“Một nghìn ba trăm linh thạch của ta đấy”, cầm chắc tiểu hồ lô trong tay, Diệp Thành tặc lưỡi, hắn nghĩ tới hơn một nghìn linh thạch bỏ ra mà không khỏi xót xa: “Vốn dĩ muốn mua vài bình linh dịch, cuối cùng tao bán hết tài sản để mua mày về”.","Haiz!","Diệp Thành lắc đầu thở dài rồi lại nhét tiểu hồ lô vào trong túi đựng đồ. Có điều, hắn không phát hiện ra giây phút tiểu hồ lô bị nhét vào trong túi đựng đồ, nó ánh lên một đạo ánh sáng tím.","Cất tiểu hồ lô đi, Diệp Thành lại lấy Ngọc Linh cổ quyển ra nghiên cứu.","Dù sao trước đây hắn cũng chưa từng tiếp xúc với lĩnh vực luyện chế đan, Diệp Thành mất chín canh giờ mới giác ngộ được, mãi tới khi thuộc lòng môn pháp luyện chế Ngọc Linh Dịch hắn mới đặt cổ quyển xuống.","Quá trình luyện chế Ngọc Linh Dịch không quá phức tạp, cần mười mấy loại linh thảo, có điều điều khiến hắn thoải mái hơn là những linh thảo này không hề khó tìm.","Lúc này, mặt trời đã xuống núi.","Diệp Thành nhìn sắc trời, đứng dậy nhìn về phía ngọn núi phía sau Hằng Nhạc Tông đằng sau núi."]