[" ","Chương 355","Huỵch! Rầm!","Tiếng giao đấu trên võ đài không biết bao giờ mới ngừng lại.","Một bên là hình nộm bị điều khiển vừa xuất được một chưởng thì khựng lại tại chỗ.","Một bên là Diệp Thành đã ngã gục, toàn thân đẫm máu, có mấy chỗ lòi cả đầu xương trắng hếu. Lần này hắn bị đánh gục tới mức không thể nào đứng dậy được, mà hắn cũng không còn sức dậy nổi nữa.","Đột nhiên hắn hiểu ra lời Sở Huyên nói, cho dù hắn có niềm tin tất thắng và ý chí bất khả chiến bại mà thực lực bị không có thì cũng chỉ đành bất lực.","Lúc này màn đêm đã buông xuống.","Sở Huyên hiện thân, từ trên không trung hư ảo nhẹ nhàng bước xuống ôm lấy Diệp Thành đang hôn mê.","“Ngươi đã làm rất tốt rồi”. Nhìn khuôn mặt đẫm máu của Diệp Thành, Sở Huyên mỉm cười vỗ về.","Sau đó, Diệp Thành được Sở Huyên đưa về Ngọc Linh Trì trên Ngọc Nữ Phong.","Diệp Thành vừa được đưa xuống, Ngọc Linh Trì vốn êm ả chợt sóng nối từng hàng. Linh lực bao trùm lấy Diệp Thành, sương mờ che phủ lấy cơ thể hắn, nước Ngọc Linh Trì do lượng lớn linh dược tích tụ thành đang ôm lấy cơ thể Diệp Thành.","“Với sức hồi phục phi thường của ngươi, thêm vào đó là công hiệu chữa lành vết thương thần kỳ của Ngọc Linh Trì thì e là chưa tới ba canh giờ, ngươi sẽ chạy nhảy như trước”.","Sở Huyên đứng bên cạnh mỉm cười nhìn Diệp Thành nhưng cũng không quá chăm chú. Cô giăng rất nhiều cấm chế bên Linh Ngọc Trì rồi mới rời khỏi đó.","Sở Huyên vừa đi thì cơ thể Diệp Thành bất chợt run lên.","Nước Ngọc Linh Trì trong veo thấy đáy như nước thánh không chút cặn bẩn cuốn trôi cả máu lẫn nỗi mệt mỏi trên toàn thân hắn.","Mặc dù đang hôn mê nhưng hắn vẫn có thể cảm nhận rõ nước hồ đang thấm dần vào cơ thể hắn qua từng lỗ chân lông, như dòng suối mát lạnh đang lan tỏa khắp kinh mạch và xương cốt hắn.","Không biết hắn đã mở mắt ra từ lúc nào.","Hắn suy nghĩ một lúc rồi nheo mắt nhìn khắp xung quanh mới nhận ra mình đang ở đâu.","“Ngọc Linh Trì đúng thực là thánh địa trị thương”, Diệp Thành mỉm cười rồi nhắm nghiền mắt lại, chủ động hấp thụ Ngọc Linh Trì, nước hồ hóa thành nguồn linh nguyên dồi dào, sau đó lại bị tiên hỏa chuyển hóa thành chân khí.","Chẳng mấy chốc, vùng đan hải khô cằn của hắn đã nhanh chóng được tắm mát, những vết thương trên toàn thân cũng dần hồi phục, vùng da bị thương bị đào thải và thay bằng da non. Cơ thể hắn lại lành lặn.","Thời gian thoắt trôi, vừa chợp mắt đã ba canh giờ.","Lần thứ hai Diệp Thành mở mắt là khi hắn đã phục hồi ở trạng thái Đỉnh Phong sau khi đã gột rửa và trị thương ở Ngọc Linh Trì.","Phù!","Hắn thở ra một hơi dài mang theo tàn khí, gương mặt rạng ngời ánh nắng, hắn cảm nhận được sự thay đổi rõ rệt của cơ thể – cảm giác khoan khoái như thể được thay da đổi thịt.","Diệp Thành biết rõ trong lúc đối đầu với hình nộm, hắn bị dồn vào chỗ chết không chỉ một lần. Hồi tưởng lại cảm giác đứng giữa sự sống và cái chết, hiện giờ vết thương cũng đã lành, hắn càng cảm nhận được rõ cảm giác được trùng sinh, trong lòng tự nhiên cũng cảm thấy thăng hoa.","“Sự tôi luyện giữa sống và chết, sự thăng hoa trong tâm hồn”. Diệp Thành lẩm bẩm cười, hắn chiêm nghiệm được quá nhiều chuyện."]