[" ","Chương 210","Lần đầu luyện đan thất bại.","Diệp Thành không ngừng nghỉ, hắn tự tìm ra chỗ sai rồi lại triệu gọi chân hoả đẩy chân hoả vào trong lư lửa, lần thứ hai luyện đan bắt đầu.","Tiếp sau đó hắn liên tục gặp khó khăn.","Khó khăn hết lần này tới lần khác, trên mặt đất đầy xác linh thảo bị đốt cháy.","Từ Phúc đã chuẩn bị cho hắn hàng trăm phần linh thảo của Hồi Huyền Đan, mục đích để Diệp Thành đúc kết ra kinh nghiệm sau những lần thất bại, từ đó tìm ra được phương pháp đúng.","Trời gần sáng, Diệp Thành vẫn không thể luyện ra được Hồi Huyền Đan, ngược lại sắc mặt hắn càng trở nên tái nhợt. Khi luyện đan hắn mất đi linh hồn lực. Một đêm luyện đan khiến hắn cảm thấy mệt mỏi, đầu óc càng thêm nặng nề.","Cuối cùng, hắn lảo đảo nửa quỳ dưới đất, cứ thế thở dốc.","“Tâm lý vội vàng sẽ dẫn tới thất bại”, Từ Phúc đang nhắm mắt nghỉ ngơi đột nhiên lên tiếng.","“Là con đã đánh giá thấp việc luyện đan rồi”, Diệp Thành lắc đầu bất lực.","“Luyện đan và tu đạo giống nhau, cần phải tĩnh tâm”, Từ Phúc liếc nhìn Diệp Thành, nghiêm khắc nói: “Tâm căn của ngươi căn bản không tĩnh, nội tâm phức tạp là việc đại kỵ trong quá trình luyện đan”.","“Con…con hiểu rồi”, Diệp Thành cung kính lắng nghe lời dạy của Từ Phúc.","Hắn thật sự không hề tĩnh tâm vì trước đó đã xảy ra quá nhiều việc khiến hắn khát khao trở nên mạnh hơn. Hắn đã quen với khí thế hừng hực khi chiến đấu nhưng không thể thích ứng với trạng thái tĩnh tâm khi luyện đan.","“Ăn nó đi rồi tiếp tục luyện”, Từ Phúc gẩy một viên đan dược tới, “nếu đến Hồi Huyền Đan mà ngươi còn không luyện ra được thì ta thật sự nghi ngờ khả năng luyện đan của ngươi đấy”.","Diệp Thành phất tay nhận lấy đan dược sau đó nhét vào miệng.","Đan dược vào miệng lập tức tan ra. Chẳng mấy chốc, dược lực của đan dược đã thâm nhập vào cơ thể hắn, giống như từng dòng nước mát lành cứ thế gạt đi mọi mệt mỏi trong cơ thể hắn.","Vả lại đan dược này còn có thể khiến đầu hắn không còn đau đớn. Linh hồn lực yếu ớt sau khi luyện đan cũng dần được hồi phục nhờ có đan dược kia bồi bổ.","Sau hai canh giờ, Diệp Thành mới hả ra một hơi mang theo tàn khí, hắn lại lần nữa trở mình nhẩm niệm triệu gọi chân hoả, đẩy chân hoả vào lò luyện đan.","“Tâm thế bình tĩnh”, Diệp Thành tự nhắc nhở mình.","Ngay sau đó, từng lớp từng lớp linh thảo được hắn cho vào lư. Vì kinh nghiệm trước đó từng thất bại nên lần này hắn hết sức thận trọng, mỗi một bước đều được tiến hành chậm rãi, tỉ mỉ.","Lần này, luyện chế Hồi Huyền Đan được một nửa, Diệp Thành vẫn không hề nản lòng. Mỗi một bước tiến hành hết sức chậm rãi khiến hắn dần quên đi thời gian. Mặc dù hắn vẫn thất bại nhưng cách làm rõ ràng là thuần thục hơn trước nhiều.","Ở cách đó không xa, Từ Phúc lại lần nữa mở mắt liếc nhìn đống tro tàn của Linh Thảo bên dưới lư luyện đan.","“Năm xưa ta mất chín mươi ba phần Linh Thảo mới luyện ra được Hồi Huyền Đan, Diệp Thành, ngươi thì sao?”, Từ Phúc lẩm nhẩm rồi lại lần nữa nhắm mắt nghỉ ngơi.","Vù!","Lư luyện đan lại lần nữa rung lên. Diệp Thành thất bại lần thứ hai mươi.","“Ta không tin”, Diệp Thành nghiến răng, hắn không một giây phút nghỉ ngơi, lại tiếp tục triệu gọi chân hoả."]