[" ","Chương 320","Rầm!","Có lẽ vì quá tập trung quan sát xung quanh mà Diệp Thành không hề nhận ra mình đã dẫm phải một thứ không nên dẫm vào khiến cả người hắn bay ra khỏi đó.","Vừa đáp dất, còn chưa kịp phản ứng lại thì tứ phía đã có trường tiễn phát sáng bay tới. Diệp Thành phản ứng rất nhanh, hắn lật tay lấy ra kiếm Xích Tiêu, cánh tay nhanh chóng vung kiếm khiến trường tiễn kia bị chém rơi xuống đất.","Có điều vẫn chưa hết. Chân trước của Diệp Thành vừa đạp bay một thanh phi kiếm bay tới thì phía dưới mặt đất như rung chuyển.","Tiếp sau đó là từng cây trường mâu với ánh sáng đen đâm xuyên mặt đất, trên đầu hắn còn có lớp lưới rộng lớn với linh quang chiếu rọi đang rơi xuống và ở phía xa là con vật khổng lồ đang di chuyển tới.","“Khu rừng này đâu đâu cũng thấy bẫy”, Diệp Thành thầm mắng chửi, hắn nhảy vọt lên vung kiếm Xích Tiêu, dẹp bằng từng cây trường mâu chồi lên khỏi mặt đất rồi chém rách lớp lưới trên đầu.","Gừ!","Con yêu thú kia đã đến, nó há cái miệng to ngoạc cả ra.","Bôn lôi!","Diệp Thành không lùi mà tiến lên. Một chưởng bôn lôi đánh trúng con yêu thú khiến máu me bắn ra, tiếp sau đó là đòn Hám Sơn Chưởng được Diệp Thành đánh trúng phần trán yêu thú khiến con yêu thú nổ tung đầu.","Có lẽ vì máu tanh bốc mùi quá nhanh nên kéo theo vô số yêu thú chạy tới.","“Ông đây không có thời gian mà chơi với các ngươi”, Diệp Thành không muốn lãng phí thời gian ở đây, tay trái hắn dùng thanh Thiên Khuyết, tay phải dùng kiếm Xích Tiêu, chém ngang chém dọc khiến từng con yêu thú lao tới đều bị chém làm đôi, còn những trận pháp kia cũng chẳng thể làm gì Diệp Thành sau khi hắn bước ra bộ pháp kỳ diệu Tốc Ảnh Thiên Hoan né tránh.","Bỏ chạy thục mạng gần nửa canh giờ Diệp Thành mới dừng chân.","Phía trước, một đoàn bảy, tám người đang hiện ra trong tầm mắt hắn, thế nhưng đạo bào của bọn họ thể hiện không phải là đệ tử ngoại môn mà là đệ tử được nội môn cử tới rừng hoang.","“Mới đó mà đã gặp rồi?”, Diệp Thành lẩm bẩm nhưng vẫn ngoan ngoãn ý đi tới.","“Đứng lại”, thấy Diệp Thành đi tới, tên cầm đầu mặc đồ tím lên giọng.","“Các vị sư…sư huynh, đệ là Lý Ngọc Lương, là đệ tử ngoại môn của Địa Dương Phong”, Diệp Thành ngoan ngoãn lễ phép, hắn rất thông minh, biết trong rừng hoang chỉ cần nói tên Địa Dương Phong thì còn có tác dụng hơn là nói ở Linh Đan Các.","Phía này, tên đệ tử mặc đồ tím rút ra một quyển tranh lật mở và tìm ra được một trang, hắn nhìn trong quyển tranh và nhận ra đây chính là Lý Ngọc Lương.","Thấy vậy, Diệp Thành không khỏi xuýt xoa, thầm nghĩ đệ tử ở nội môn chuẩn bị cũng thật chu toàn, chỉ cần là những đệ tử ngoại môn vào được rừng hoang thì bọn họ đều có ghi chép.","“Sao chỉ có một mình ngươi?”, thu lại quyển tranh, đệ tử mặc đồ tím liếc nhìn Diệp Thành, hỏi.","“Đệ lạc ra khỏi đội”, Diệp Thành cười ái ngại.","“Có thấy Diệp Thành đâu không?”, tên đệ tử kia lại lên tiếng hỏi.","“Ở đằng sau ạ, đang bị trận pháp bủa vây ạ”, Diệp Thành vội chỉ về phía sau, đây chính là lời nói mà hắn đã có sự chuẩn bị từ trước.","Tên đệ tử mặc đồ tím kia liếc Diệp Thành một cái, nói: “Khổng Tào sư huynh căn dặn chúng ta không được làm khó đệ tử của Địa Dương Phong, nhưng các vị huynh đệ khó khăn lắm mới vào đây một lần nên cũng không thể cứ về tay không”."]