[" ","Chương 417","Nói rồi Sở Huyên lùi về sau, vẻ mặt nghiêm nghị nhìn Diệp Thành: “Thiêp kiếp cần ngươi đi độ, vi sư không thể giúp ngươi được, độ qua được thiên kiếp thì sống, không qua khỏi thì sẽ hồn bay phách lạc”.","“Con…”, Diệp Thành run rẩy, đứng dậy giống như con kiến trên chảo lửa. Đây là lần đầu tiên hắn thấy thiên kiếp, vả lại lần đầu thấy thiên kiếp lại chính là thiên kiếp của mình.","“Sư phụ, người nói cho con biết làm thế nào để vượt qua được thiên kiếp này đây?”, trong lúc cuống, Diệp Thành nhìn ngay sang Sở Huyên.","“Thời gian của thiên kiếp có hạn, trong thời gian này cho dù ngươi trốn cũng được, chống lại cũng được, cái ngươi cần làm chính là sống sót bằng mọi giá, cố gắng chịu đựng”.","Nghe vậy, Diệp Thành nhanh chóng lật tay lấy ra thanh Thiên Khuyết, hắn nhìn vào hư không, không dám có bất cứ sơ xuất nào.","Rầm!","Ngay sau đó, trong hư không có một tia sét đánh xuống. Diệp Thành cố gắng nắm thật chặt thanh Thiên Khuyết để chặn lại.","Bang!","Đường sét kia đánh trúng thanh Thiên Khuyết.","Phụt!","Diệp Thành lập tức quỳ xuống đấ, phun ra cả miệng máu, đôi tay cầm kiếm đột nhiên dính đầy máu, cả cơ thể hắn bị đánh bay đi, sườn núi nơi Diệp Thành đứng cũng vì tia sét kia giáng xuống mà nứt ra, đất đá lăn xuống dưới.","“Mạnh vậy sao?”, Diệp Thành kinh ngạc, cố gắng đứng dậy.","Rầm!","Đùng! Đoàng!","Ngay sau đó, tia sét lại giáng xuống, vả lại số lượng không hề ít, tất cả đều hướng về phía Diệp Thành.","Diệp Thành thấy vậy thì quay đầu bỏ chạy. có điều những tia sét kia như có linh tính, hắn chạy tới đâu chúng đuổi theo tới đó.","Roẹt!","Từng tia sét rẽ ngang trời giáng xuống mặt đất, Diệp Thành bay đi, còn chưa đáp đất đã lại có thêm một tia sét nữa đánh xuống. Hắn tiếp tục trúng chiêu, mặt đất nơi hắn đứng còn bị nứt lìa. Ngay sau đó là tia sét thứ ba, Diệp Thành vừa đứng dậy đã phải đánh đổi bằng cơ thể đẫm máu.","Ở phía xa, Sở Huyên căng thẳng nhìn về phía này, có vài lần cô định tới chỗ Diệp Thành nhưng rồi cuối cùng lại thôi.","Thiên kiếp không phải trò đùa, cho dù là ai, chỉ cần cố tình xông tới cũng sẽ bị kéo tới phải ứng kiếp cùng. Sở Huyên thật sự muốn tới đó nhưng như vậy, vô hình chung cô lại đang hại Diệp Thành. Nên biết rằng thiên kiếp mà một người ở cảnh giới Không Minh như Sở Huyên kéo tới đương nhiên sẽ có khả năng khiến Diệp Thành hồn bay phách lạc.","“Là vi sư đã đánh giá thấp khả năng của con rồi”, Sở Huyên nắm chặt tay. Thiên kiếp mà Diệp Thành kéo tới vượt ngoài sức tưởng tượng của cô khiến cô trở tay không kịp.","Một người ở cảnh giới Không Minh như Sở Huyên còn chưa bao giờ phải đương đầu với Thiên Khuyết, không ngờ Diệp Thành mới chỉ bước vào cảnh giới Nhân Nguyên đã phải ứng kiếp rồi. Khả năng như vậy thật khiến cô phải kinh ngạc.","“Vi sư không giúp được con, mọi thứ đều phải dựa vào con rồi”, không thể tiến tới giúp Diệp Thành, Sở Huyên chỉ có thể không ngừng cổ vũ cho Diệp Thành cố gắng kiên trì tới giây phút cuối cùng."]