[" ","Chương 482","Hự! Hự!","Tiếp sau đó, âm thanh lần lượt vang lên từ cơ thể Diệp Thành và Thượng Quan Ngọc Nhi. Cả hai như thể đã thương lượng từ trước, ngươi đột phá lên cảnh giới nhỏ thì ta cũng đột phá lên cảnh giới nhỏ.","Gần chín canh giờ, tu vi của Thượng Quan Ngọc Nhi đã tăng lên từ cảnh giới Nhân Nguyên đỉnh phong lên tầng thứ tư cảnh giới Chân Dương, còn tu vi của Diệp Thành cũng từ tầng thứ nhất lên tới tầng thứ tư cảnh giới Nhân Nguyên.","Hồi lâu, Thượng Quan Ngọc Nhi nhắm mắt và phát hiện ra vấn đề, cô ta mở mắt nhìn Diệp Thành.","“Tiểu tử nhà ngươi là quái thai gì vậy?”, Thượng Quan Ngọc Nhi lẩm bẩm: “Tu vi của ta ở cảnh giới Chân Dương đã lên tới tầng thứ tư, tu vi của ngươi ít nhất cũng phải lên tới tầng thứ tám mới phải, tốc độ của ngươi chậm quá”.","Có điều, sao cô ta biết được vùng đan điền bên trong cơ thể Diệp Thành chính là đan hải, dung lượng lớn hơn rất nhiều so với tầng thứ tư của cảnh giới Chân Dương cần có.","“Dị thường, đúng là dị thường”, Thượng Quan Ngọc Nhi nhìn Diệp Thành như thể nhìn thứ gì đó lạ lẫm lắm.","Cũng vì quá hoang mang nên Thượng Quan Ngọc Nhi rõ ràng không phát hiện ra đôi mắt Diệp Thành đã mở và nhìn xuống phần dưới cơ thể mình.","“Ngươi…ngươi còn dám?”, Thượng Quan Ngọc Nhi vội che đi, đôi mắt như muốn ăn thịt người của cô trợn trừng nhìn Diệp Thành.","“Cô cũng nhìn của ta rồi, cũng phải để ta nhìn của cô chứ?”","“Ngươi…”, không biết vì quá xấu hổ hay tức giận mà cơ thể của Thượng Quan Ngọc Nhi cũng đỏ ửng lên, cô nhắm tịt mắt lại, nếu còn nhìn nữa mà không chết vì xấu hổ mới lạ.","“Này, chúng ta hoà nhau mà”, Diệp Thành cũng nhắm mắt lại, trước khi nhắm mắt hắn không quên nói ra một câu khiến Thượng Quan Ngọc Nhi suýt chút nữa thì ói ra máu.","………","Cũng vào lúc này, Hằng Nhạc Tông có một toán khách tới, bọn họ chính là ba vị trưởng lão của nhà Thượng Quan.","“Đạo hữu của Thượng Quan Gia tới chơi, thật quý hoá quá”, để thể hiện sự hiếu khách, Dương Đỉnh Thiên đích thân ra tiếp đón.","“Dương đạo hữu lần này chúng tôi tới là có việc muốn cầu cứu”, vị trưởng lão của nhà Thượng Quan nhìn Dương Đỉnh Thiên bằng khuôn mặt lo lắng.","“Ồ? Thượng Quan đạo hữu có việc gì xin cứ nói”.","“Ta tới để quan sát trận so tài của tam tông, có điều tam tiểu thư của nhà chúng ta là Thượng Quan Ngọc Nhi vì quá nghịch ngợm tự bỏ chạy đi nên hiện giờ vẫn chưa tra ra được tung tích, đây là địa bàn của Hằng Nhạc Tông nên mong Dương đạo hữu phái người đi tìm, nhà Thượng Quan chúng ta cảm kích vô cùng”.","“Thế nhưng không biết Thượng Quan tiểu thư chạy đi ở khu vực nào?”, Dương Đỉnh Thiên vội hỏi lại.","“Trong biên giới nước Triệu”.","“Nước Triệu?”, nghe vậy, Sở Huyên ở bên Dương Đỉnh Thiên chợt cau mày.","……..","Thời gian cứ thế dần trôi, lại ba canh giờ nữa trôi qua.","Trong ba canh giờ này, Thượng Quan Ngọc Nhi không hề đột phá nữa, còn tu vi của Diệp Thành lại tăng lên tầng thứ năm của cảnh giới Nhân Nguyên."]