[" ","Chương 130","Gương bát quái được người ta tranh nhau kịch liệt, mãi tới khi có người thứ ba chen vào thì mới phá đi cái thế cân bằng giữa hai người kia, sau đó là người thứ tư, người thứ năm.","Số người tranh gương bát quái không ngừng tăng lên, giá của chiếc gương được đẩy lên hơn ba trăm nghìn.","“Mẹ kiếp, ta còn đang định chen vào”, Hùng Nhị thờ phì phò: “Đẩy giá cao lên thế cơ chứ, đúng là một đám súc sinh”.","“Sao ta lại thấy buổi đấu giá này không liên quan gì đến chúng ta nhỉ?”","“Không có tiền thật ấm ức”.","Bên dưới, cuộc tranh giành gương bát quái đã kết thúc, người có được nó chính là một lão già gầy gò trông như vượn.","Hừ.","Hừ.","Những tu sĩ vì không có được gương bát quái nên lần lượt hắng giọng, trong mắt mang theo ánh nhìn lạnh lùng.","Lúc này, món đồ đấu giá thứ tư đã được Dương Các Lão lấy ra, vẫn như các món đồ trước, đây là một tháp linh long với ánh sáng bảy màu, trông như con rồng đang bay lượn xung quanh.","“Tháp linh long bảy màu, giá khởi điểm là tám mươi nghìn”.","Sức ảnh hưởng của tháp linh long bảy màu gần như lớn hơn cả ba món đồ trước đó, nó vừa được lấy ra, bầu không khí bên trong Thiên Các sục sôi, điều quan trọng chính là gia tộc thế gia tham gia tranh giành.","“Một trăm nghìn”.","“Một trăm năm mươi nghìn”.","“Hai trăm nghìn”.","Các gia tộc thế gia tham gia vào khiến phần đấu giá này náo nhiệt vô cùng, đặc biệt là các thế gia đối đầu, cuối cùng cũng tìm được lý do giao đấu, từng giọng nói lần lượt vang lên trong Tàng Long Các.","Bên trong Tàng Long Các bốc lên mùi hoả dược nồng nặc, nếu không phải ở đây cấm đánh nhau thì e rằng những đại môn phái ở đây đã nhảy ra hỗn chiến lâu rồi.","Trong các gia tộc thế gia tu luyện, ân oán đã xảy ra từ lâu. Buổi đấu giá trong chợ đen U Minh khiến bọn họ tụ tập về đây. Mặc dù không thể huyết chiến nhưng chí ít có thể giao đấu tới số về tiền bạc, có điều điều kiện là phải có tiền.","“Ba trăm nghìn”, bên dưới, một lão già tóc bạc nghiến răng, cuối cùng cũng hét ra cái giá này.","“Sao, muốn bị diệt môn sao?”, bên trên vang lên nụ cười tôi độc, nếu nghe kỹ thì đây chính là giọng nói vang ra từ Thị Huyết Điện mang theo sự uy nghiêm vô cùng, khiến lão già tóc bạc kia chột dạ.","“Không cần nữa”, lão già tóc bạc hoang mang, chỉ sợ đụng chạm với Thị Huyết Điện, vì gia tộc của mình mà dẫn tới hoạ diệt thân.","“Coi như ngươi biết điều”.","Buổi đấu giá tiếp tục diễn ra, tiếp sau đó là vài món đồ linh khí khác. Một cây gậy sắt màu đen được đưa lên cao đài.","“Thiết bổng, giá khởi điểm là một trăm nghìn, bắt đầu đấu giá”, Dương Các Lão có vẻ như đã mệt, ông ta ngáp một cái rồi nói rất tuỳ ý.","Ừm?","Thiết bổng vừa được lấy ra, Diệp Thành đang nhắm mắt nghỉ nơi ở một góc chợt mở to đôi mắt vì chân hoả lay động."]