[" ","Chương 281","Ừm!","Cảnh tượng này khiến cho Đạo Huyền Chân Nhân phải ngỡ ngàng.","Ông ta nheo mắt chăm chú quan sát Diệp Thành, khi thấy sự thay đổi trên cơ thể hắn, ông ta cũng mướt mồ hôi.","“Tiểu tử này…điên rồi sao?”, đến cả Đạo Huyền Chân Nhân cũng phải run rẩy.","Chỉ là lúc này làm gì có ai rảnh mà nhìn ông ta, tất cả ánh mắt của các vị trưởng lão đều đổ dồn về phía Diệp Thành.","“Là mật thuật luyện thể”, Phong Vô Ngấn kiệm lời mà cũng phải trầm trồ: “Đúng là một tên tiểu tử điên rồ, vào thời khắc nguy hiểm thế này mà dám chịu đựng đau đớn luyện thể”.","“Tên tiểu tử này không nổi danh khắp Đại Sở mới lạ”, Bàng Đại Hải của Vạn Bảo Các cũng xuýt xoa.","“Bá đạo quá”.","“Bao nhiêu năm rồi chưa từng gặp tên nào điên rồ thế này”, Từ Phúc cũng trầm trồ.","“Ta có hể cảm nhận được cơn đau của ngươi, chấp niệm và sự điên rồ của ngươi khiến vi sư phải bất ngờ”, trên chiến đài, Sở Huyên nhìn theo bóng hình đẫm máu của Diệp Thành mà ngây người, Diệp Thành chính là người đầu tiên khiến cô phải thay đổi khuôn dung.","Các đệ tử bên dưới chiến đài người nào người nấy há hốc miệng. Sự ngoan cố của Diệp Thành khiến bọn họ không khỏi thảng thốt.","Không ai trong số bọn họ biết Diệp Thành đang làm gì, cái bọn họ nhìn thấy chỉ là những vết thương trên cơ thể Diệp Thành đang liền lại với nhau, còn trong ánh mắt với từng đường vân máu của Diệp Thành ngoài điên rồ ra thì còn có vẻ kiên định nữa.","“Diệp Thành rốt cục đang làm gì vậy?”","“Bộ dạng của hắn thật đáng sợ”.","Phụt!","Phụt!","Máu tươi bắn ra, Diệp Thành vừa chịu đựng cơn đau đớn do luyện thể, vừa phải đương đầu với đòn đánh đau đớn của Tử Sam mà vẫn đang không ngừng né tránh.","A…!","Tử Sam mặt mày tôi độc, hắn phát điên vì chưa thể hạ được Diệp Thành sau một hồi giao đấu.","“Diệp Thành, ngươi còn không chết?”, Tử Sam vung kiếm sát phạt tới.","Phụt!","Trên chiến đài, máu tươi bắn ra tung toé, trông vô cùng ghê rợn.","Nhát kiếm này của Tử Sam trúng vào vai Diệp Thành nhưng lại không chém đứt lìa được cánh tay Diệp Thành mà bị phần xương cứng rắn kia chặn lại.","Bịch!","Một chân Diệp Thành đạp Tử Sam ra, hắn lảo đảo lùi về sau.","“Lần này ngươi còn không chết?”, Tử Sam lại lần nữa lao đến, bàn tay có điện lôi bao quanh, tung chưởng về phía ngực Diệp Thành.","Phụt!","Diệp Thành lại lần nữa phun ra máu lùi về sau."]