[" ","Chương 65","Diệp Thành lại nhìn xuống tấm thẻ bài treo trên hông Từ Minh, trên thẻ bài khắc ba chữ Địa Dương Phong mặc dù không quá lớn nhưng đủ khiến hắn nhìn rõ và thấy chướng mắt. Diệp Thành có thể nhận ra đây chính là âm mưu mà Địa Dương Phong muốn nhằm vào hắn.","Dù là vậy hắn vẫn không nói một lời, chỉ lặng lẽ nhìn Doãn Chí Bình ở phía xa.","“Sư tôn bế quan rồi, việc ngày hôm nay sẽ do ta xử lý”, Doãn Chí Bình thong dong phẩy phẩy quạt xếp, bộ dạng oai phong lẫm liệt, chỉ là khi nhìn Diệp Thành khoé miệng hắn lại nhếch lên nở nụ cười giễu cợt.","“Cố ý làm hại đệ tử đồng môn, Diệp Thành, ngươi có nhận tội không?”","“Không phủ nhận”, Diệp Thành lạnh giọng, không hề giải thích, hắn biết đây là âm mưu, nói nhiều cũng phí lời.","“Nói vậy là ngươi nhận tội rồi?”","“Đã nhận tội thì tốt, theo điều thứ chín của môn quy, cố ý làm hại đệ tử đồng môn sẽ phải chịu đánh bằng roi lửa, lập tức chấp hành”.","“Roi lửa?”, nghe từ này, các đệ tử trong đại điện nuốt nước bọt giống như thể biết được hình phạt này khủng khiếp đến mức nào.","“Lần này Diệp Thành không thoát nổi rồi”.","“Ngươi nói xem hắn chịu được mấy roi?”","Cùng với tiếng xôn xao bàn tán vang lên, hai bên lập tức có đệ tử của Giới Luật Đường tiến lên phía trước, dùng xích sắt xích Diệp Thành lên giá, phần y phục phía trên của hắn lập tức bị lột ra.","Ngay sau đó, một chiếc roi da với lửa cháy rực được lôi ra.","“Diệp sư đệ, nếu đau thì cứ kêu lên”, Doãn Chí Bình nhận lấy roi lửa, mắt hắn mang theo nụ cười giảo hoạt.","“Không phải nhiều lời, ra tay đi”.","Nghe vậy, Doãn Chí Bình hắng giọng, hắn lập tức giơ roi lửa lên, quật thật mạnh vào người Diệp Thành.","Vút!","Âm thanh chiếc roi lửa quất lên người Diệp Thành vang lên chói tai. Cơn đau đớn tê dại thấu tận xương tuỷ, Diệp Thành có vẻ như đã đánh giá thấp hình phạt bằng roi này. Chiếc roi lửa trong tay Doãn Chí Bình rõ ràng không hề đơn giản, một roi quất xuống đã khiến da thịt của Diệp Thành rách toạc, vệt máu hiện ra rõ ràng.","Có điều như vậy vẫn chưa hết, Diệp Thành vẫn nghiến răng không kêu nửa lời.","“Rất tốt, có chí khí đấy”, thấy Diệp Thành không kêu đau, Doãn Chí Bình lại bật cười lạnh lùng, càng thêm hăng hơn. Chiếc roi lửa trong tay hắn không ngừng quất vào người Diệp Thành.","Vút!","Vút!","Vút!","Âm thanh chiếc roi da quật xuống không ngừng, vệt máu trên người Diệp Thành cũng ngày một nhiều lên.","“Đáng đời, đây chính là kết cục đối đầu với Địa Dương Phong”, trong đám người, Từ Minh cười tôi độc.","“Cố ý làm hại đệ tử đồng môn, đáng chịu phạt”.","“Đều do hắn tự chuốc vào thân, không thể trách người khác được”.","Doãn Chí Bình có vẻ như đã nhận được món hời hậu hĩnh từ Địa Dương Phong, ra tay không chút nương tình. Chiếc roi lửa trong tay hắn như con rắn bò lê, từng roi quất xuống khiến Diệp Thành bắn vọt máu ra ngoài."]