[" ","&nbsp;","Chương 129","“Một trăm nghìn”, đúng lúc này, một giọng nói từ lầu hai vọng xuống, người ra giá chính là Ngô Trường Thanh của Chính Dương Tông.","“Lần này những người bên dưới không dám ho he thêm.","“Nếu không ai trả hơn thì thanh Tử Dương Kiếm này thuộc về Chính Dương Tông”, trên cao đài, Dương Các Lão đảo mắt một lượt, thấy không ai trả giá thì vung tay thu thanh kiếm về.","Sau đó bên dưới có người lên trên cao đài, trong tay còn cầm một cái lư đồng, bên trên lư đồng khắc đầy phù văn, còn có ánh sáng bao quanh. Mặc dù nó chỉ to bằng bàn tay nhưng lại mang theo luồng khí dồi dào.","“Chí dương đồng lư, giá khởi điểm ba mươi nghìn, bắt đầu trả giá”.","Chẳng mấy chốc, bên dưới đã có người trả giá, vả lại còn thêm mười nghìn linh thạch.","“Năm mươi nghìn”.","“Bảy mươi nghìn”.","“Ta ra chín mươi nghìn”.","Từng tiếng hét giá vang lên, bọn họ đều nhìn lư đồng bằng ánh mắt thèm thuồng.","“Lư đồng này trông không tồi”, Diệp Thành xoa xoa cằm.","“Muốn có thì phải tăng giá”, Hùng Nhị nói.","“Không có tiền”.","“Coi như ta chưa nói gì”.","Mới đó, bên dưới đã có người ra giá một trăm năm mươi nghìn, vả lại trông bộ một trăm năm mươi nghìn mà còn rất khó có thể lấy được lư đồng.","“Một trăm sáu mươi nghìn, Thanh Vân Tông của ta lấy nó”, bên trên vang lên giọng nói của trưởng lão Thanh Vân Tông.","Đột nhiên bên dưới trở nên im ắng vì Thanh Vân Tông là một tông môn vững mạnh, không ai dám đụng vào.","“Đã không ai ra giá thì vật này thuộc về Thanh Vân Tông”, Dương Các Lão đảo mắt, thấy không ai trả giá thêm thì phất tay thu lại lư đồng.","Tiếp sau đó, ông ta lấy ra một linh khí, đó chính là một cái gương bát quái. Cái gương vừa xuất hiện, linh quang chiếu sáng chói mắt người nhìn, nó mang theo khí tức khủng khiếp vô cùng.","“Giá khởi điểm một trăm nghìn tệ, bắt đầu trả giá”.","“Một trăm mười nghìn tệ”, bên dưới có một người mặc đồ tím trả giá.","“Chu Thương, ngươi không lấy được gương bát quái này đâu”, ở một nơi khác, một lão già tóc bạc mặt mày tối sầm lạnh giọng.","“Ta trả một trăm mười hai nghìn”, lão già tóc bạc bật cười.","Chu Thương nheo mắt lạnh giọng: “Hơn ngươi mười nghìn, một trăm mười ba nghìn”.","“Một trăm mười lăm nghìn”.","“Ta ra một trăm mười bảy nghìn”.","Cả Tàng Long Các chỉ có giọng nói của hai người này vang lên, cả hai giống như có ân oán trừ trước, trong mỗi câu nói đều mang theo ý chiến đấu đến cùng, cho dù có sứt đầu mẻ trán vẫn phải tranh nhau.","Quả nhiên, buổi đấu giá của chợ đen U Minh không hề yên bình, thực ra bọn họ đều âm thầm tranh đấu.","“Hai trăm nghìn”.","“Hơn ngươi mười nghìn, hai trăm mười nghìn”."]