[" ","Chương 257","“Lại là cách đánh này”, bên dưới chiến đài vang lên tiếng xì xào, có vẻ như bọn họ đều biết khả năng chiến đấu gần của Diệp Thành bá đạo tới mức nào.","“Thuật chiến đấu gần thật kỳ diệu”, lúc này, kể cả là Đạo Huyền Chân Nhân cũng không khỏi ngạc nhiên.","“Chỉ là tu sĩ ở cảnh giới Ngưng Khí mà đã có khả năng chiến đấu bá đạo thế này rồi. Tiểu tử này quả nhiên không hề đơn giản”, Ngự Kiếm Phong Chủ cũng hết sức bất ngờ.","“Tiểu tử này, ngươi thật khiến ta phải bất ngờ đấy”, ở bên, Sở Huyên quan sát Diệp Thành mà ánh mắt mang theo cái nhìn khác thường.","A….!","Trên chiến đài, Doãn Chí Bình điên cuồng gào thét. Đầu tóc hắn rối bời, dưới đòn tấn công mạnh bạo của Diệp Thành, hắn bị chèn ép đến mức không ngẩng nổi mặt lên.","Hắn đã nghe nói Diệp Thành có khả năng đánh ở cự ly gần rất bá đạo, chỉ là, một kẻ như hắn không bao giờ quan tâm tới một tên tu sĩ ở cảnh giới Ngưng Khí làm gì, hắn cho rằng chỉ là một tên dệ tử ngoại môn cố ý khoa trương mà thôi.","Lúc này, khi đối diện với đòn tấn công của Diệp Thành, hắn mới hiểu rằng những lời đồn ở ngoại môn đều là thật.","Phụt!","Phụt!","Phụt!","Máu tươi không ngừng trào ra, Doãn Chí Bình trong bộ dạng thảm hại, toàn thân từ đầu tới chân đều toàn dấu chân dấu tay, kể cả hắn đã bước chân vào cảnh giới Chân Dương thì cũng không thể trụ được dưới đòn tấn không liên tiếp từ phía Diệp Thành.","Trên vân đoan, sư tôn của Doãn Chí Bình là Triệu Chí Kính ngồi không yên, Doãn Chí Bình là thủ từ của Giới Luật Đường, là đệ tử mà ông ta tự hào nhất, thế mà lúc này lại thua một cách thảm hại như vậy.","“Kéo dài khoảng cách với hắn”, vì tình thế cấp bách, Triệu Chí Kính vẫn truyền âm cho Doãn Chí Bình, nếu không thì Doãn Chí Bình sẽ bị một tên ở cảnh giới Ngưng Khí đánh bại, lúc đó ông ta thật sự chẳng còn mặt mũi mà nhìn ai.","Ừm?","Đạo Huyền Chân Nhân như nghe được truyền âm của ông ta nên lập tức liếc sang, hạ giọng nói: “Chỉ một lần này thôi, lần tới không có ngoại lệ”.","Quả nhiên, vì có được truyền âm của sư tôn, Doãn Chí Bình cố chịu thêm vài đấm của Diệp Thành rồi nhanh chóng lùi về sau, giữ khoảng cách với Diệp Thành.","“Ngươi có trốn nổi không?”, Diệp Thành không đuổi theo, chân khí trên cơ thể hắn được đẩy về bên tay phải, giữa các đầu ngón tay còn có điện lôi, chưa tung chưởng đánh ra đã có thể nghe thấy âm thanh roẹt roẹt.","“Hàng Long”, sau khi Diệp Thành gằn lên, hắn vung ra một chưởng.","Gừ!","Tiếng gầm gừ vang lên, một đạo long ảnh màu vàng kim hư ảo cuộn theo luồng khí dày đặc bay vút về phía Doãn Chí Bình.","“Đây…”, Doãn Chí Bình biến sắc, hắn nhìn Long Ảnh bay tới và khí thế mạnh mẽ đó mà tưởng như vật đang bay về phía mình là một con rồng thật vậy.","“Đây….đây là mật thuật gì?”, tất cả mọi người trầm trồ.","“Bá đạo quá”.","“Hôm đó đấu với mình hắn không dùng mật thuật này”, bên dưới, Tề Nguyệt lại lần nữa thắc mắc, không biết rằng Diệp Thành còn có mật thuật khủng khiếp thế này."]