[" ","Chương 410","“Thảo nào hắn có thể luyện bí thuật Man Hoang Luyện Thể”.","Nói đến đây, Sở Huyên lẳng lặng nhìn Diệp Thành bên dưới, vẻ mặt tức giận: “Tiểu tử ngươi giỏi lắm, làm sư phụ ngươi bao lâu cũng không được thấy chân hoả của ngươi, ngươi cũng nhẫn tâm đấy!”","Rú!","Bên dưới, Thằn lằn huyền băng đã thể hiện sức mạnh thần kỳ, khí huyền băng cuồn cuộn nhấn chìm Diệp Thành.","“Có chân hoả không chết được”, Sở Huyên liếc mắt, sau đó lại khoanh chân ngồi xuống.","Quả nhiên, cô vừa ngồi xuống, khí huyền băng như cơn thuỷ triều đã bị phá ra một khe hở, Diệp Thành lao ra từ đó.","Ầm!","Bàn chân phủ đầy hàn băng của Thằn lằn huyền băng giẫm xuống, mặc dù là bàn chân nhưng còn lớn hơn cả người Diệp Thành. Trong mắt Diệp Thành, bàn chân của Thằn lằn huyền băng như một tảng đá.","Ung!","Trong chớp mắt, Diệp Thành trở tay lấy thanh kiếm Thiên Khuyết ra, hai tay cầm kiếm, giơ cao qua đầu.","Keng!","Thằn lằn huyền băng giẫm lên kiếm Thiên Khuyết tạo ra âm thanh va chạm của kim loại.","Bịch!","Diệp Thành nửa quỳ trên mặt đất, một đạp của Thằn lằn huyền băng giáng xuống với sức nặng ngàn cân, may mà cơ thể hắn rắn chắc, nếu là tu sĩ Ngưng Khí bình thường e là đã bị giẫm nát rồi.","“Chết tiệt”, Diệp Thành cắn răng, gân xanh trên trán nổi lên, chân Thằn lằn huyền băng giẫm xuống như bị núi đè khiến hắn không thể cử động, trong cơ thể còn vang lên tiếng xương răng rắc.","“Tiên Hoả”, trong lúc nguy cấp, Diệp Thành lại triệu gọi Tiên Hoả, bao phủ toàn bộ kiếm Thiên Khuyết.","Grừ!","Tiên Hoả, Huyền Băng trời sinh tương khắc. Huyền băng trong lòng bàn chân Thằn lằn huyền băng tan chảy, nó cũng cảm nhận được đau đớn nên nhấc chân lên.","Lúc này Diệp Thành đã bay vụt ra xa bảy tám trượng.","Ầm!","Diệp Thành vừa dừng bước, cái đuôi khổng lồ thô ráp của Thằn lằn huyền băng đã quất tới.","Diệp Thành vội lấy kiếm Thiên Khuyết chắn phía trước.","Rầm!","Đuôi Thằn lằn huyền băng sượt qua thanh kiếm Thiên Khuyết, phát ra âm thanh trầm đục, mà Diệp Thành cũng bị đuôi nó hất văng ra xa hơn mười trượng, làm gãy mười mấy cây cổ thụ chọc trời, sụp đổ một tảng đá lớn.","Diệp Thành chật vật bò ra khỏi đống đá vụn, phun ra máu, cánh tay đã chảy máu đầm đìa, xương trong người không chỉ gãy một đoạn.","Ầm!","Rầm!","Uỳnh!","Thằn lằn huyền băng ở cách đó không xa lại lao tới lần nữa, tuy rằng cơ thể to lớn nhưng tốc độ rất nhanh, mỗi lần nó giậm chân xuống đều phát ra âm thanh va chạm uỳnh uỳnh, còn mang theo một trận cuồng phong dữ dội.","“Đến ta rồi”, Diệp Thành lật người nhảy lên, dồn chân khí vào lòng bàn tay rồi tung Bôn Lôi Chưởng ra.","Ầm!"]