[" ","Chương 253","Thấy Diệp Thành lên chiến đài mà không quan tâm thứ tự trước sau, xung quanh như nổi lên cơn sóng.","Doãn Chí Bình đương nhiên không nói, hắn là thủ đồ của Giới Luật Đường, một chân đã bước vào cảnh giới Chân Dương, là một trong những đệ tử thuộc danh sách mười người đứng đầu ngoại môn.","Còn Diệp Thành, cách hắn lên chiến đài khiến tất cả mọi ánh mắt phải chú ý.","Tên đệ tử thực tập không biết chui từ đâu ra, từ khi tới Hằng Nhạc Tông thì nơi này không một ngày yên bình. Trong tam đại chủ phong ở ngoại môn thì hắn chọc tức hai người, những đệ tử bị hắn đánh tàn tật cũng không ít.","“Sát niệm quá lớn, ngươi khó thành chính quả”, bên dưới chiến đài, Tô Tâm Nguyệt vẫn buông lời hằn học.","Cũng giống như cô ta, Tề Hạo, Đường Triều và những tên từng bị hắn đánh thảm bại, mặt tên nào tên nấy tối sầm cả lại, còn Cát Hồng và Thanh Dương Chân Nhân cũng chẳng khá hơn là mấy.","“Lần này gay cấn đấy”, rất nhiều người đã ngồi thẳng dậy, chăm chú nhìn lên chiến đài.","“Doãn Chí Bình gây chuyện với Diệp Thành không chỉ một lần, lần này không bị đánh cho hôn mê mới lạ”.","“Doãn Chí Bình đã đặt một chân vào cảnh giới Chân Dương rồi, Diệp Thành có mạnh thì cũng làm gì được chứ?”","“Người khác có lẽ không thể chứ Diệp Thành lại có khả năng”.","Bên dưới chiến đài vang lên tiếng bàn tán xôn xao, còn chưa bắt đầu diễn ra trận đấu mà bầu không khí đã được đẩy lên cao trào, đến cả thanh niên tự do phóng túng bên cạnh Diệp Thành lúc nãy cũng mở trừng mắt ra nhìn.","Trên vân đoan, thủ toạ Giới Luật Đường Triệu Chí Kính khẽ vuốt râu, ánh mắt tỏ vẻ tự tin. Đó là đệ tử mà ông ta dạy, không ai có thể đánh bại.","“Sư muội, hắn chính là Diệp Thành?”, Đạo Huyền Chân Nhân nhìn xuống Diệp Thành ở bên dưới sau đó nhìn sang Sở Huyên.","“Người có thể khiến đám đông đứng ngồi không yên như vậy ngoài hắn ra thì còn có thể là ai chứ”, Sở Huyên khẽ mỉm cười rồi đưa mắt nhìn sang Diệp Thành: “Tiểu tử này muốn làm đệ tử của muội không dễ thế đâu”.","Trên chiến đài, Diệp Thành và Doãn Chí Bình đứng đối diện nhau, còn chưa khai chiến mà khí thế đã hùng hồn. Khoé miệng Doãn Chí Bình còn nhếch lên cười: “Diệp Thành, gặp phải ta thì ngươi xác định rất thảm đi”.","“Có lẽ kết cục bi thảm là của ngươi cũng nên”, Diệp Thành cười lạnh lùng, nhìn thẳng vào Doãn Chí Bình, khí thế không hề lép vế hơn.","“Diệp Thành, xử hắn đi”.","Bên dưới chiến đài, Hùng Nhị la ó, Diệp Thành và Doãn Chí Bình không phân trước sau cùng di chuyển.","Huyền quang ấn!","Bôn lôi chưởng!","Vừa lên chiến đài, cả hai đã sử dụng mật thuật.","Rầm!","Một đòn tấn công mạnh mẽ được tung ra, cả hai cùng lùi về sau, mỗi người lùi một bước khiến thanh thạch bàn phía sau cả hai đều xuất hiện vết nứt.","“Đánh giá ngươi thấp rồi”, Doãn Chí Bình cười lạnh lùng, dùng tay kết ấn.","Đột nhiên, linh khí của đất trời lấy hắn làm trung tâm mà xoay vần tạo thành từng đạo kiếm ảnh ngưng tụ với tốc độ nhanh nhất, số lượng nhiều tới mức khiến người ta phải rợn tóc gáy."]