[" ","Chương 465","Đi đâu?","Diệp Thành bước ra bộ pháp huyền diệu, lao vút tới, kiếm Xích Tiêu trong tay chém ra một nhát khiến tên kia suýt chút nữa thì bị chẻ làm đôi.","Tên này mặt mày sợ hãi, lồm cồm bò dậy.","Vút!","Sau âm thanh đó, trong tay Diệp Thành xuất hiện một cây mâu lao vút về phía tên Huyết Vu đang đứng dậy khiến tên này bị đâm xuyên và dính chặt vào bức tường.","“Ai phái các ngươi tới thôn xóm bắt đi trẻ nhỏ?”, Diệp Thành từ từ đi tới, nhìn tên Huyết Vu với vẻ mặt lạnh tanh.","“Không…không có ai cả”, tên kia sợ hãi nhìn Diệp Thành.","“Xem ra ngươi không biết nghe lời rồi”, sau giọng nói đó, tiên hoả màu vàng kim của Diệp Thành hiện lên lơ lửng trong lòng bàn tay, hoá thành cây trường kiếm bằng lửa lập tức đâm xuyên bả vai tên này.","Tên Huyết Vu kêu gào thảm thiết, tiên hoả với uy lực quá mạnh, từ vết thương bị đâm đó, cơ nđau đớn lan dần khắp cơ thể, huỷ diệt khí huyết trong cơ thể hắn, dung hoà huyết cốt của hắn. Nỗi đau này chẳng khác gì lăng trì tùng xẻo.","“Nói, ta nói”, tên Huyết Vu vội cầu xin: “Bọn ta cũng chưa từng gặp người này, chỉ phụ trách bắt trẻ nhỏ đưa tới….”","Vút!","Tên Huyết Vu còn chưa nói xong thì ánh sáng màu đỏ sắc lạnh bay tới với uy lực vô cùng lớn.","Diệp Thành nheo mắt rút ra thanh Thiên Khuyết.","Bang!","Huyết mang màu đỏ kia đánh trúng thanh Thiên Khuyết. Ngay sau đó, Diệp Thành chỉ cảm thấy đôi vai của mình tê dại, hắn mất đi tri giác, ngược lại phần cổ họng chợt cảm thấy khái, hắn phun ra một ngụm máu, lảo đảo lùi về sau bốn, năm trượng. Mỗi lần lùi một bước đều để lại dấu chân hằn sâu trên mặt đất.","“Cảnh giới Linh Hư Nhất Trùng Thiên”, Diệp Thành dừng bước, chăm chú quan sát trong bóng đêm.","Ở đó, một bóng hình mơ hồ dần dần xuất hiện dưới lớp huyết bào, trông không rõ dung mạo, chỉ có thể nhìn ra được đôi mắt u tối và khí huyết sục sôi.","“Huyết….Huyết tôn”, thấy người tới, tên Huyết Vu đang bị treo trên tường vội rút chiến mâu trên người mình ra, sau đó bò rạp xuống dưới chân kẻ mặc huyết bào, run rẩy mãi không thôi.","“Loại ăn hại, ta cần ngươi làm gì?”, kẻ mặc huyết bào nhếch miệng cười u ám, khẽ giơ tay, dùng bộ móng tay sắc nhọn ấn vào phần đầu tên Huyết Vu kia.","“Huyết Tôn xin tha mạng”, tên Huyết Vu mặt mày sợ hãi.","Có điều câu cầu xin của hắn chỉ đổi lại bằng nụ cười giễu cợt.","A….!","Ngay sau đó, tiếng kêu gào thảm thiết của tên Huyết Vu vang vọng khắp nơi. Khí huyết khắp cơ thể hắn bị kẻ mặc Huyết bào nuốt trọn, cơ thể của hắn nhanh chóng bị hút toàn bộ sinh khí cho tới khi chỉ còn là cái xác khô cong.","Thấy cảnh này, Diệp Thành ở phía cách đó không xa nheo mắt nhìn, sắc mặt của hắn nghiêm nghị hơn vài phần.","“Tiểu tử, ngươi khiến ta phải bất ngờ đấy”, sau khi nuốt trọn khí huyết của tên Huyết Vu, kẻ mặc huyết bào mới vặn vặn cổ, nhìn Diệp Thành bằng đôi mắt u ám khiến người ta trông mà trợn người."]