[" ","Chương 488","Lão già kia bị đau thì giận tái mặt.","“Muốn chân hoả của ta thì tới đây!”, phía dưới, Diệp Thành đã bay vọt ra như một đạo linh quang, hắn sử dụng Thiên Hành Phù Thiên Cấp mà Sở Huyên đưa, tốc độ của hắn tăng lên không chỉ mười lần chỉ trong chớp mắt.","“Ta sẽ khiến ngươi sống không bằng chết”, lão già mặc áo bào tím rống lên rồi lập tức truy sát, quên cả bắt Thượng Quan Ngọc Nhi đang ở dưới đất.","Ầm! Uỳnh uỳnh!","Chẳng mấy chốc, tiếng ầm nổ vang liên tục vọng lại từ nơi xa.","Nhìn từng ngọn núi cao ngất ngưởng lần lượt sụp đổ, Thượng Quan Ngọc Nhi sững sờ.","Sao cô ta không biết ý đồ của Diệp Thành, đó là lấy chân hoả ra để dụ lão già mặc áo bào tím đi, nếu không với thực lực của cô ta và Diệp Thành thì chắc chắn sẽ bị tóm lại, kết cục đương nhiên rất thảm.","“Đây là lần thứ tư ngươi cứu ta”, Thượng Quan Ngọc Nhi mím môi, một cảm xúc kỳ lạ đột nhiên trỗi dậy trong lòng.","“Hắn không tiếc mạng sống cứu mình, mình không thể không làm gì được”.","Nghĩ đến đây, Thượng Quan Ngọc Nhi gian nan cất bước, sử dụng phi kiếm ném về một hướng, trên mặt lộ rõ vẻ lo lắng, cô ta không nhịn được hét lớn: “Tam thúc công, mọi người ở đâu?”","Bùm!","Một ngọn núi nữa lại sụp xuống, Diệp Thành hộc máu bay ra ngoài.","“Chết tiệt”, Diệp Thành lảo đảo bò dậy từ trong lớp đá vụn.","Thiên Hành Phù Thiên Cấp mà Sở Huyên đưa cho hắn tuy nhanh nhưng cũng bị hạn chế thời gian, hơn nữa lão già mặc áo bào tím phía sau đang truy sát hiển nhiên không phải ở cảnh giới Không Minh bình thường, lão ta có thể đuổi được tới, hắn cũng không bất ngờ.","“Ngươi trốn thoát được sao?”, chẳng mấy chốc âm thanh đinh tai nhức óc vang vọng cả bầu trời, có lẽ vì âm thanh đó như tiếng sấm rền khiến Diệp Thành lại nôn ra máu lần nữa.","Trên không trung, lão già mặc áo bào tím đã hiện thân, giống như ác vương quan sát Diệp Thành phía dưới. Khuôn mặt lão ta vốn đã âm u đáng sợ, lúc này còn vặn vẹo như ác quỷ, để kẻ ở cảnh giới Nhân Nguyên trốn thoát hết lần này đến lần khác đã là việc mà lão không thể nào chấp nhận được.","“Cho dù giết ta, ông cũng không có được chân hoả đâu”, Diệp Thành không hề sợ hãi mà cười khẩy nhìn lão già mặc áo bào tím.","“Chết? Ta sẽ để ngươi chết dễ dàng như vậy sao?”, vẻ mặt lão già mặc áo bào tím dữ tợn, lão ta lại đưa tay ra, bàn tay huyết sắc biến hoá, che phủ bầu trời.","Rắc! Rắc!","Có lẽ là uy lực của bàn tay huyết sắc quá mạnh, những tảng đá xung quanh Diệp Thành không chịu nổi, lần lượt nứt ra, hai chân Diệp Thành cũng run lên, hắn cảm thấy như có tảng đá nặng năm mươi nghìn cân đè lên lưng mình.","“Ta sẽ không chết ở đây chứ?”, Diệp Thành cắn răng, gân xanh trên trán nổi lên, hai mắt lồi ra, trong mắt hiện lên từng đường vân máu.","Hu hu hu!","Dưới áp lực cực lớn, sức mạnh ma đạo trong cơ thể Diệp Thành một lần nữa không triệu hồi mà tự khởi động.","Đột nhiên dường như có âm thanh than khóc của ác quỷ vang lên, một luồng khí ma mị dâng lên trong cơ thể Diệp Thành, hơi thở này tàn bạo, khát máu và lạnh lẽo, quét sạch đất đá xung quanh."]