[" ","Chương 406","Ấy!","Diệp Thành khẽ rít lên, hai bên mắt trái và phải của hắn đảo đi đảo lại, hắn nhận ra sơn động này trông rất quen, qua một lúc, sắc mặt hắn trở nên khác thường, sơn động này không phải là nơi hắn và Sở Linh làm chuyện đó với nhau sao?","A…ư…ô…","Trong giây phút, bên tai Diệp Thành như vang lên tiếng rên rỉ của Sở Linh đêm hôm đó, đặc biệt là khi nhớ tới phần cơ thể hoàn mĩ của Sở Linh, hắn chợt có cảm giác nóng ran và tê dại khắp người.","“Tỉnh rồi à?”, Sở Huyên ở bên đang khoanh chân ngồi tĩnh lặng chợt mở mắt ra nói một câu kéo Diệp Thành về với thực tại.","“Con tỉnh rồi”, Diệp Thành xoa xoa mũi, thầm nhủ thế giới này thật kỳ lạ, hai tháng trước hắn và Sở Linh cùng có đêm hoan lạc tại đây, đúng hai tháng sau, hắn lại cùng Sở Huyên đốt lửa tại nơi này.","“Không biết lúc này mà nói cho sự phụ biết về chuyện đêm đó thì sư phụ có bóp chết mình không nữa”, Diệp Thành thầm nhủ.","“Ngươi không định nói xem cảm nhận của ngươi về cuộc chiến với Phong Hồ hôm nay sao?”, Sở Huyên liếc nhìn Diệp Thành.","“Đau ạ”, Diệp Thành chỉ nói mỗi một câu, sau đó không quên sờ vào bên má sưng vêu của mình.","“Vậy ngươi cho rằng ngươi và tốc độ của Phong Hồ ngang nhau sao?”","“Tốc độ của con và nó căn bản không phải cùng một đẳng cấp”, Diệp Thành khẽ giọng nói.","“Thực ra ngươi có thể khiến tốc độ của chúng chậm hơn”, Sở Huyên mỉm cười.","Nghe vậy, Diệp Thành chợt sáng mắt lên, hắn biết Sở Huyên đang chỉ dạy cho mình bèn xoa xoa tay tiến lên trước, cười xoà và nói: “Sư phụ, làm cách nào để tốc độ của chúng chậm lại ạ?”","“Rất đơn giản, tốc độ của ngươi nhanh lên thì tốc độ của chúng chẳng phải sẽ chậm đí sao?”","“Vấn đề là tốc độ của con đã đạt giới hạn tối đa rồi”, Diệp Thành hoang mang.","“Xem ra ngươi vẫn còn đang nếm trải quá ít khổ ải”, Sở Huyên mỉm cười đứng dậy, sau đó phất vạt áo lôi Diệp Thành ra khỏi hang: “Tu luyện ma quỷ, tiếp tục”.","Gừ!","Gừ!","Ngay sau đó, trong màn đêm yên tĩnh, tiếng gầm của thú vang lên liên tiếp phá tan bầu không khí.","Nửa đêm Sở Huyên lại ném Diệp Thành vào nơi có Phong Hồ, Diệp Thành vừa hồi phục lại nguyên trạng thì lại lần nữa chìm vào cơn ác mộng.","Tới gần sáng, Sở Huyên mới lôi hắn về hang động trong tình trạng người đẫm máu. Cứ như vậy ngày nọ qua ngày kia, chớp mắt đã chín ngày trôi qua.","Chín ngày nay Diệp Thành chưa hề ngủ được giấc nào yên ổn, Sở Huyên không hề cho hắn cơ hội để thở, hắn cứ hồi phục về nguyên trạng thì lại bị ném vào chỗ Phong Hồ, mỗi lần quay về trên người đều toàn là vết thương.","Đương nhiên, những khổ ải mà Diệp Thành trải qua trong chín ngày nay cũng không phải uổng công. Tốc độ về thân pháp của hắn rõ ràng có sự đột phá sau khi giao chiến với Phong Hồ, mặc dù vẫn không đuổi kịp Phong Hồ nhưng những gì hắn thu hoạch về cũng không phải ít.","Lại là một ngày đẹp trời với ánh nắng chiếu rọi, Diệp Thành lại lần nữa bị ném vào lãnh địa của Phong Hồ.","Gừ!","Diệp Thành vừa đáp đất, ở một góc khuất đã có con Phong Hồ màu đỏ lướt qua. Thấy vậy, Diệp Thành vội đạp ra bộ pháp Tốc Ảnh Thiên Hoan, con Phong Hồ kia cứ thế áp sát theo hắn.","Gừ!"]