[" ","Chương 298","“Không hợp?”, Sở Huyên bên ngoài xinh đẹp như tiên nữ bắt đầu nổi trận lôi đình, vả lại còn hung hãn hơn trong tưởng tượng. Cái đầu Diệp Thành suýt chút nữa bị ấn lún vào mặt đất.","“Hai chúng con thật sự không hợp mà”.","“Không hợp? Vậy ngươi nói cho ta xem không hợp chỗ nào?”, vừa ấn đầu Diệp Thành, Sở Huyên vừa tươi cười hỏi.","“Chúng con quá hiểu nhau rồi, nếu mà lên giường thì…thì không tiện ra tay đâu ạ”.","“………..”","A……..!","Rất nhanh sau đó, nơi vực sâu tĩnh mịch đã lại vang lên tiếng kêu gào như lợn bị chọc tiết.","Không biết mất bao lâu nơi này mới trở về trạng thái yên bình.","Nhìn từ xa thì có thể thấy đó là một cái cây thân cành cong cong, trên mỗi cành cây còn thắt cả đoạn dây thừng dài quấn lấy một người đang lơ lửng đu đưa qua lại theo chiều gió.","Không sai, đó chính là Diệp Thành.","Hắn bị Sở Huyên lôi tới bên dưới gốc cây đánh cho một trận, đánh tới mức mặt mũi sưng vù cả lên, hai bên mắt đen như gấu trúc, đầu tóc rối xù như tổ quạ, còn cơ thể hắn từ đầu tới chân toàn là dấu chân.","“Nghĩ thông chưa?”, bên dưới gốc cây, Sở Huyên nhàn nhã đứng đó ăn hạt dưa, chốc chốc lại liếc nhìn Diệp Thành đang bị treo trên cành cây.","Lại nhìn Diệp Thành lúc này, nước mắt ướt nhoà cả mặt. Chuyện gì đây chứ, hắn vốn tưởng sư phụ xinh đẹp này của mình là một nữ nhân hiền thục nhưng thực tế thì lại manh động đến mức khiến người ta chỉ muốn ói ra máu.","“Ta nói cho ngươi biết, Tề Nguyệt là con người rất tốt, gả cho ngươi đã là ưu ái ngươi rồi”.","“Ngươi còn không đồng ý?”","“Cưới Tề Nguyệt, những tháng ngày sau này của ngươi lại tươi sáng nữa”.","Bên dưới gốc cây, Sở Huyên tự mình nói, không hề quan tâm xem thái độ Diệp Thành lúc này thế nào.","“Cái đó ấy à, sư phụ ơi, thực ra mà nói thì con có người trong lòng rồi”, biết Sở Huyên không dễ tha cho mình, Diệp Thành tươi cười: “Sư phụ trông xinh đẹp thế này, không phải sẽ đi chia rẽ đôi uyên ương chứ?”","“Có người trong lòng?”, nghe Diệp Thành nói vậy, Sở Huyên đứng bật dậy, nhìn hắn với vẻ mặt hiếu kỳ, còn tự lẩm bẩm tính toán: “Người đó là ai chứ? Người của Hằng Nhạc Tông sao?”","Nhìn đôi mắt Sở Huyên tròn to, Diệp Thành ho hắng.","Bảo người ta nói thế nào bây giờ, nói người mà mình thích ở cảnh giới Không Minh sao? Nói người đó trông giống hệt sư phụ sao? Nói chúng con đã từng ân ái bên nhau trong sơn động sao?","Diệp Thành thực sự không biết phải mở lời thế nào, việc đêm đó cũng chỉ có hai người biết, hắn không muốn người thứ ba biết , thứ nhất là sợ người ta trả thù, thứ hai ấy mà, nếu nói chuyện ân ái đêm đó ra thì thật sự là có phần e ngại.","“Ta hỏi ngươi đấy”, bên dưới gốc cây, Sở Huyên cầm một cây gậy gỗ chọc chọc Diệp Thành.","“Bí mật ạ”, Diệp Thành hít vào một hơi thật sâu, cuối cùng hắn cũng nói ra câu này.","Sau đó, sau đó, sau đó thì hắn đã trông thấy Sở Huyên xắn tay áo.","A….!","Ngay lập tức, bên dưới vực thẳm cheo leo là tiếng gào thét thấu trời.","Tới gần sáng, Sở Huyên mới tức tối bay ra khỏi đó, chỉ để lại Diệp Thành vẫn còn đang lơ lửng trên cây."]