[" ","Chương 291","“Khương Thái Hư?”, Diệp Thành đảo mắt, hắn khẳng định mình chưa từng nghe qua cái tên này, chí ít thì ở Đại Sở hắn chưa nghe cái tên này bao giờ.","“Vì sao ông lại trốn ở dưới vực của Hằng Nhạc Tông?”, Diệp Thành vừa nhìn Khương Thái Hư vừa hy vọng nhận ra được manh mối gì đó từ lời nói của ông ta.","“Năm…năm nghìn năm?”, Diệp Thành nghe con số này mà trợn tròn mắt.","Tu sĩ Thọ Nguyên, mặc dù cao hơn người phàm nhưng cũng không phải không có giới hạn, tu sĩ ở cảnh giới Linh Hư chí ít có thể sống được năm trăm năm, đến cả tu sĩ tu vi Không Minh trong truyền thuyết cũng khó thoát được mệnh số nghìn năm. Năm nghìn năm cần tu vi tới mức nào mới có thể sống được như vậy chứ.","Có thể sống được năm nghìn năm là một lý lẽ nghịch thiên rồi. Nên biết rằng những gì mà Khương Thái Hư trải qua không chỉ là thời gian mà còn là sự cô đơn vô tận theo từng năm tháng.","Khương Thái Hư không nói gì chỉ khẽ gật đầu.","“Vậy tu vi của tiền bối là…?”, mặc dù việc hỏi về tu vi là đại kỵ nhưng Diệp Thành vẫn không kiềm chế nổi sự hiếu kỳ của mình.","“Đại thánh”, Khương Thái Hư mỉm cười nhưng không vì câu hỏi mạo muội của Diệp Thành khi hỏi về tu vi của ông ta mà phẫn nộ. Mặc dù ông ta đã rất già, khuôn mặt không nhìn ra bất cứ thần sắc gì nhưng trong lời nói lại mang theo vẻ ôn hoà vô cùng.","“Đại Thánh”, phía này, Diệp Thành gãi đầu gãi tai, bộ dạng hết sức ngây ngô, hắn cười ái ngại: “Tiền bối, Đại Thánh mà người nói là tu vi gì vậy ạ?”","Khương Thái Hư chỉ mỉm cười mà không nói rõ với Diệp Thành.","Thấy Khương Thái Hư không nói gì, Diệp Thành thầm có tính toán trong lòng. Một người ở cảnh giới Thiên có thể sống được một nghìn năm, vậy thì tu vi năm nghìn tăm chí ít phải mạnh hơn gấp ba lần tu vi Thiên.","Diệp Thành kinh ngạc, nên biết rằng ở Đại Sở này không biết mất bao nhiêu năm mới có một người ở cảnh giới Không Minh chứ đừng nói là một người ở tu vi Đại Thánh, còn cao hơn cả ít nhất là ba đại cảnh giới so với tu vi Không Minh.","“Tiểu hữu, có biết ta gọi ngươi tới là vì việc gì không?”, thấy Diệp Thành vẫn còn thẫn thờ, Khương Thái Hư lại lần nữa lên tiếng.","“Con không biết ạ”, Diệp Thành khẽ lắc đầu, cho tới bây giờ hắn ta vẫn còn rất mơ hồ.","“Ta muốn mượn tiên hoả của ngươi”.","“Tiên hoả?”, Diệp Thành sững người, hắn gãi đầu gãi tai: “Tiền bối, con không có tiên hoả, chỉ có chân hoả thôi ạ”.","Nghe vậy, Khương Thái Hư khẽ mỉm cười: “Chân hoả chưa thức tỉnh của ngươi chính là tiên hoả”.","Ồ!","Diệp Thành ngạc nhiên, hắn nhìn vào vùng đan hải của mình với ánh mắt không sao tin nổi. Nghe giọng điệu của Khương Thái Hư kia thì cấp bậc của tiên hoả còn cao hơn chân hoả rất nhiều.","“Tao không ngờ mày lại có lai lịch cao quý như vậy”, nhìn vào ngọn lửa ánh vàng trong vùng đan hải, trong lòng Diệp Thành không thể nào giữ nổi bình tĩnh.","“Tiểu hữu, ta có thể mượn tiên hoả của ngươi không?”, khi Diệp Thành còn đang chìm trong ngỡ ngàng thì Khương Thái Hư đã lại lần nữa lên tiếng.","Nói tới chân hoả của bản thân, tâm lý của Diệp Thành lại cảnh giác hơn bao giờ hết, lão già trước mặt quá dị thường, ai mà biết được lão có cướp đi chân hoả của hắn hay không. Biết đâu chỉ cần lơ là một chút thôi cũng đã trắng tay rồi."]