[" ","Chương 96","“Có ạ”, Hổ Oa vội gật đầu: “Thưa ông, chỉ cần có thể tu luyện trên núi thì con đều đồng ý ạ”.","Thanh Y Trưởng Lão bật cười rồi đi vào trong. Chẳng mấy chốc, ông ta đã lấy ra một cái túi đựng đồ.","Diệp Thành nhận lấy túi đựng đồ, sau đó chắp tay cung kính với Thanh Y Trưởng Lão: “Tiền bối, phiền người rồi”.","Nói rồi, Diệp Thành quay người rời đi, nhưng lại bị Thanh Y Trưởng Lão gọi lại.","“Câu nhóc, nếu thời gian thực tập hết rồi thì cậu có đồng ý làm đệ tử của ta không?”, Thanh Y Trưởng Lão hỏi.","Quy định từ trước tới nay ở Hằng Nhạc Tông cho dù là tam đại chủ phong hay là trưởng lão của các Đại Các thì đều có thể thu nhận đệ tử, còn lời này của Thanh Y Trưởng Lão có nghĩa là muốn thu nhận môn hạ về Cửu Thanh Các của mình.","“Đa tạ trưởng lão khen ngợi, khi hết thời gian thực tập con sẽ suy nghĩ ạ”, Diệp Thành mỉm cười, nói với giọng rất hoà nhã. Hắn không đồng ý cũng không từ chối.","“Ta đợi câu trả lời của cậu”.","Diệp Thành gật đầu, dẫn Hổ Oa ra khỏi Cửu Thanh Các.","Đối diện với hắn là một người quen mặt, nói chính xác hơn là kẻ thù. Người này thong dong tự tại, mặc bộ y phục màu trắng, khoé miệng lúc nào cũng mang theo vẻ cợt nhả, nếu nhìn kỹ thì đây há chẳng phải là tên Tề Hạo của Nhân Dương Phong đánh lén Diệp Thành ở sau núi sao?","Ồ!","Thấy Diệp Thành, Tề Hạo bật cười: “Trái đất tròn thật đấy, tới đâu cũng gặp tên phế vật nhà ngươi”.","Diệp Thành nhìn hắn với ánh mắt lạnh lùng, vốn dĩ hắn định đấu với Tề Hạo trên Phong Vân Đài nhưng cân nhắc suy đi tính lại thì hắn vẫn tạm thời bỏ đi suy nghĩ này, vì Hổ Oa đi theo hắn, hắn không muốn cậu ta thấy cảnh mưa máu như vậy.","“Sao? Roi lửa không đánh chết được ngươi à?”, Tề Hạo cười gian giảo.","Hắn không tới một mình, đằng sau còn có một thiếu niên tên Tề Vân, tên này cũng trạc tuổi với Hổ Oa nhưng bộ dạng lại cao ngạo vô cùng. Tên này liếc nhìn Hổ Oa và tỏ ra khinh khi: “Thật là yếu”.","Bị Tề Vân nhìn như vậy, Hổ Oa cúi đầu tự ti, cho dù là luận về thân thế, tu vi cảnh giới, khí chất hay tư cách thì cậu ta vẫn còn kém xa Tề Vân.","Diệp Thành kéo Hổ Oa rời đi nhưng một âm thanh lạnh lùng vang lên: “Tề Hạo, ngày mai trên Phong Vân Đài, ta đợi ngươi”.","Ra khỏi Cửu Thanh Các, Diệp Thành kéo Hổ Oa đi về phía Linh Khí Các, định chọn cho Hổ Oa một binh khí.","“Đại ca, đệ làm huynh mất mặt rồi”, đang đi, Hổ Oa đột nhiên cúi đầu nói.","Nghe vậy Diệp Thành chợt sững người nhưng hắn nhanh chóng nghĩ tới nguyên do. Hổ Oa thật thà, có vẻ như vẫn đang để tâm tới việc vừa xảy ra. Cùng độ tuổi nhưng Tề Vân lại mạnh hơn Hổ Oa rất nhiều.","Hắn đã nghe qua lai lịch của Tề Hạo từ lâu, Tề Hạo là một công tử thế gia tu luyện, từ nhỏ được đưa tới Hằng Nhạc Tông.","Còn thiếu niên tên Tề Vân kia đương nhiên cũng là người nhà họ Tề, cũng được đưa tới Hằng Nhạc Tông để tu hành.","Đại Sở không thiếu các gia tộc danh giá tu luyện, giống như Thượng Quan Gia của Đông Nhạc, Tư Đồ Gia của Tây Thục, Tề Gia của Nam Cương và Vương Gia của Bắc Xuyên, còn Tề Hạo và thiếu niên Tề Vân kia đều là con cháu của nhà họ Tề ở Nam Cương.","&nbsp;"]