[" ","Chương 389","“Ngăn tên Khổng Tào kia lại”, Diệp Thành nói với Tạ Vân và Hoắc Đằng sau đó cầm theo roi sắt tiến tới phía Giang Dương.","Được đấy!","Tạ Vân cũng triệu gọi binh khí đại chiến với Khổng Tào, lại có Hoắc Đằng giúp đỡ, Khổng Tào lập tức bị chặn lại.","Ở một bên khác, Diệp Thành và Giang Dương bắt đầu chiến đấu.","“Trấn áp cho ta”, Giang Dương ngự động binh khí bản mệnh.","“Ngươi cho rằng ngươi là Tề Dương sao?”, Diệp Thành lạnh giọng, hắn vung roi tiến về phía trước, cứ thế quất thật mạnh vào binh khí bản mệnh của Tề Dương.","A….!","Vì binh khí bản mệnh có sự kết nối với linh hồn nên sau khi binh khí bị quật, linh hồn của Tề Dương run rẩy, hắn chìm vào trạng thái choáng váng.","“Đánh không lại được Tề Dương ông đây chẳng nhẽ lại không đánh được mày?”, Diệp Thành lập tức sát phạt về phía Tề Dương quất roi thật mạnh.","“Chết đi”, ở bên có người xông ra, nếu nhìn kĩ thì đây chính là Dương Vệ, hắn vung kiếm chĩa về phía gáy Diệp Thành.","“Cút, con mẹ ngươi”, Hùng Nhị đột nhiên lao tới, Dương Vệ đánh lén Diệp Thành còn hắn đánh lén Dương Vệ, gậy răng sói trong tay biến to hơn, cứ thế đập thật mạnh vào người Dương Vệ.","Dương Vệ trúng chiêu, lập tức bay ra khỏi đó và ngã vào tảng đá ở cách đó không xa.","A…!","Phía này, roi sắt của Diệp Thành quất xuống, đánh đến mức đầu Giang Dương chảy máu, mắt hoa cả đi, chân đứng không vững, lảo đảo lùi về sau. Diệp Thành cứ thế đánh liên tục mãi tới khi đánh ngất Giang Dương mới thôi.","Sau khi giải quyết Giang Dương, Diệp Thành quay người tới vòng chiến chỗ Tạ Vân, Hoắc Đằng và Khổng Tào, hắn không nói lời nào, cứ thế tiến lên trước quất roi sau đó liên tục tung ra Hám Sơn Chưởng, Bôn Lôi Chưởng, cuối cùng là chiêu Hàng Long bá đạo.","Khổng Tào vốn dĩ yếu thế thì lập tức bị đánh bay đi.","“Tạ Vân, cho ngươi mượn roi sắt”, Diệp Thành để roi sắt cho Tạ Vân dùng còn mình nhanh chóng sát phạt tới phía Khổng Tào, giây phút Khổng Tào bay xuống, hắn túm luôn một bên chân của tên này.","“Ai bảo ngươi đánh huynh đệ của ta”, Diệp Thành hung hãn xoay Khổng Tào sau đó quật tên này xuống đất.","Bịch!","Sau âm thanh kia, mặt đất in hằn hình cơ thể Khổng Tào.","Phụt!","Khổng Tào lập tức phun ra máu, kể cả một tên ở cảnh giới Chân Dương như hắn cũng bị Diệp Thành hung hãn đánh đến mức lục phủ ngũ tạng muốn lộn nhào cả ra.","“Ai bảo ngươi đánh huynh đệ của ta này”, Diệp Thành lại lần nữa lôi Khổng Tào dậy sau đó rít lên, mặt đất với hình người Khổng Tào hằn sâu hơn.","“Tiếp tục”, Diệp Thành không buông tha, hắn lôi Khổng Tào vào trong đám người chắn trước mình như binh khí, chỉ cần là đệ tử nội môn xông tới thì đều bị hắn đánh bay đi.","“Tên này cũng có tác dụng đấy”, Hùng Nhị nhìn bộ dạng hung hãn đó của Diệp Thành mà không khỏi nhếch miệng."]