[" ","Chương 474","Một đêm trôi qua, chớp mắt đã tới sáng.","Sáng sớm, ánh bình minh hắt vào phòng qua cửa sổ chiếu lên mặt Diệp Thành.","Lúc này vết thương trên người hắn về cơ bản đã liền lại, thậm chí cánh tay bị chặt cũng đã mọc ra, thứ còn thiếu duy nhất là khí tức của hắn vẫn rất yếu, sắc mặt cũng còn tái nhợt.","Không biết Thượng Dương công chúa Tịch Nhan đã lẻn vào từ lúc nào, cô bé nhìn xung quanh trước rồi chạy tới mép giường, đôi mắt to tròn quan sát Diệp Thành từ đầu tới chân, sau đó tò mò đưa bàn tay nhỏ bé ra sờ khuôn mặt hắn.","“Tiên nhân này đẹp hơn tiên nhân lần trước, hì hì”, Tịch Nhan cười hì hì, còn nghịch ngợm véo má Diệp Thành.","Cảm thấy có người chạm vào mình, Diệp Thành giật mình mở mắt, đập vào mắt hắn là một khuôn mặt nhỏ nhắn xinh xắn như ngọc, đôi mắt to tròn trong veo như nước đang chớp chớp nhìn hắn.","Woa!","Vừa mở mắt đã thấy cảnh này, Diệp Thành ngồi bật dậy: “Muội là ai?”","Diệp Thành đột nhiên tỉnh lại khiến Tịch Nhan không kịp chuẩn bị, nhưng cô bé vẫn cười tinh nghịch: “Ta… ta là Tịch Nhan, Thượng Dương công chúa nước Triệu”.","“Thượng Dương công chúa”, Diệp Thành nhìn Tịch Nhan rồi lại nhìn xung quanh, lẩm bẩm: “Mình được đưa về Hoàng cung Nước Triệu rồi sao?”","“Có phải vừa nãy ta đã khiến thượng tiên sợ không?”","“Vẫn… vẫn ổn”, Diệp Thành day đầu mày, ánh mắt dần khôi phục sự tỉnh táo, hắn nhớ lại chuyện đêm qua, diệt được Huyết Vu, lại chiến đấu với kẻ mặc huyết bào, trải qua cửu tử nhất sinh.","Nói xong Diệp Thành trở mình xuống giường, sau đó vươn người.","Tịch Nhan ở bên cạnh nhìn lén Diệp Thành không chỉ một lần, cô bé cảm giác vị tiên nhân trước mặt không uy nghiêm và khó gần như trong tưởng tượng, ngược lại giống một vị đại ca ca hơn.","Bên ngoài, Triệu Dục và Tần Hùng dã vội vàng bước vào, cung kính cúi chào Diệp Thành: “Thượng tiên, đa tạ thượng tiên đã cứu nước Triệu thoát khỏi hiểm nguy, nước Triệu ta sẽ không bao giờ quên”.","“Điều nên làm thôi”, Diệp Thành tiếp tục thoải mãi giãn cơ thể có phần cứng ngắc của mình: “Tai hoạ đã được diệt trừ, ta đi đây”.","“Ta đã chuẩn bị yến tiệc rồi, mời thượng tiên…”","“Không cần đâu”, Diệp Thành xua tay mỉm cười, nói rồi đã bắt đầu bước đi.","“Thượng… Thượng tiên”, Diệp Thành vừa mới đi một bước, đã bị Tịch Nhan phía sau gọi lại.","Nghe thấy tiếng gọi, Diệp Thành dừng bước, quay đầu nhìn lại: “Có chuyện gì sao?”","“Có, có, có”, Tịch Nhan cười hì hì, đôi chân nhỏ chạy lên trước, cô bé mở to mắt nhìn Diệp Thành đầy hy vọng: “Thượng tiên ca ca có thể nhận ta làm đồ đệ không? Ta muốn tu đạo”.","“Tu luyện cần phải chú trọng…”","Diệp Thành còn chưa nói xong, tiểu công chúa Tịch Nhan đã quỳ xuống đất: “Tịch Nhan bái kiến sư phụ”.","“Không… không phải chứ, ta chưa nói sẽ nhận muội làm đồ đệ mà!”, Diệp Thành sững sờ, Tịch Nhan quỳ xuống bất chợt khiến hắn không kịp chuẩn bị, bây giờ hắn còn đang là đồ đệ của người ta, không tiện chỉ dạy người khác.","“Ta không quan tâm, dù sao ta cũng quỳ rồi, người phải nhận ta làm đồ đệ”, Tịch Nhan phồng má nũng nịu, nhưng điều đáng nói là cô nhóc nũng nịu lại cũng rất đáng yêu.","“Nhan Nhi, không được vô lễ”, Triệu Dục vội vàng mắng, mang theo uy nghiêm của Hoàng đế."]