[" ","Chương 473","Hắn đường đường là cao thủ cảnh giới Linh Hư, không ngờ lại bị một kẻ phàm nhân chém bay đầu. Trong giới tu sĩ, dù tu vi của hắn không phải mạnh nhất nhưng cách chết của hắn lại là vô nghĩa nhất.","Làm tốt lắm!","Thấy kẻ mặc huyết bào ngã xuống, Diệp Thành không khỏi rít lên một tiếng khoan khoái, đôi mắt mơ màng cũng dần nhắm lại.","Trong trận chiến này, chiến tích của hắn đủ để hắn tự hào.","Người hắn gặp là cao thủ cảnh giới Linh Hư, mặc dù hắn có sức mạnh của ma đạo, có roi sắt chuyên đánh vào linh hồn người khác một cách bất ngờ, có sự giúp đỡ của Tử Huyên, nhưng chiến tích lần này có lẽ là xưa nay chưa từng có.","“Thượng tiên”, nhóm Tần Hùng đồng loạt vây quanh.","“Vẫn còn hơi thở, mau lên”, Tần Hùng vội vàng tiến lên cõng Diệp Thành trên lưng, đi với tốc độ nhanh nhất về Hoàng cung nước Triệu.","…","Trong màn đêm đen, giữa những ngọn núi trập trùng của nước Triệu, trên đỉnh một ngọn núi lớn cao vút trên mây, có lão già mặc áo bào tím ngồi xếp bằng chậm rãi mở mắt nhìn về một phía.","“Sao tối nay lại muộn như vậy, lẽ ra nên về từ lâu rồi chứ?”, lão già mặc áo bào tím khẽ cau mày.","“Lão già, thả ta ra”, một giọng nói lạnh lùng vọng ra từ lò luyện đan bên cạnh lão: “Gia gia ta sẽ không tha cho ngươi”.","Ồn ào!","Lão già mặc áo bào tím hừ lạnh, dứt khoát đóng lò luyện đan.","…","Trên chiếc giường rộng rãi ở Hoàng cung nước Triệu, nhóm Triệu Dục, Tần Hùng trang nghiêm đứng trước giường, vẻ mặt run sợ nhìn Diệp Thành đang hôn mê.","Cũng không trách bọn họ như vậy, chỉ trách Diệp Thành lúc này quá kỳ lạ.","Mặc dù hắn hôn mê bất tỉnh nhưng trong cơ thể lại liên tục truyền tới tiếng xương cốt va chạm, vết thương trên người đều bốc khói xanh, từ từ lành lại, thịt thối bị loại bỏ, thịt mới bắt đầu sinh ra, thậm chí cánh tay bị chặt mất cũng từ từ mọc lại.","Đúng vậy, Man Hoang Luyện Thể lại bắt đầu hoạt động, thật ra nhóm Triệu Dục, Tần Hùng không phải tu sĩ nhưng cũng hiểu được sự bá đạo của nó.","“Không hổ là tiên nhân, quả nhiên không phải đẳng cấp chúng ta có thể so sánh”, Triệu Dục nói với giọng kính nể.","“Bệ hạ, chúng ta có cần báo tin cho Hằng Nhạc Tông không?”, Tần Hùng nhìn Triệu Dục: “Nếu thượng tiên có mệnh hệ gì ở chỗ chúng ta, chúng ta không gánh nổi trách nhiệm đâu”.","“Ngươi nói đúng, nói cho họ vẫn hợp lý hơn”.","“Thần đi ngay”, Tần Hùng vội vàng đi ra, đi tới cửa điện còn không quên cung kính cúi chào thiếu nữ khoảng mười hai mười ba tuổi đang đi vào: “Công chúa”.","“Tần bá bá”, thiếu nữ ấy khá nghịch ngợm, cười hì hì để lộ hai chiếc răng khểnh trắng tinh và hai má lúm đồng tiền nho nhỏ đáng yêu.","Thiếu nữ này là thân nữ của Triệu Dục, Thượng Dương công chúa của nước Triệu: Tịch Nhan.","“Sao muộn thế này rồi công chúa còn vào cung?”, Tần Hùng cười ôn hoà.","“Nghe nói lại có tiên nhân đến nên ta tới xem, he he”, Tịch Nhan cười vui vẻ, không đợi Tần Hùng nói đã chạy vào.","Nhưng ngay sau đó cô bé đã bị Triệu Dục đi tới kéo ra ngoài."]