[" ","Chương 498","Một khắc, hai khắc, rồi lại nửa canh giờ.","Mãi tới sau nửa canh giờ, mũi tên kia mới rung lên.","Mặc dù chỉ khẽ rung nhưng Diệp Thành nằm bò trên mặt đất lập tức bị hất bay ra khỏi đó va vào vách tường đằng sau khiến vách tường hiện lên những vết nứt.","Phụt!","Vừa ngã xuống đất, Diệp Thành đã phun ra cả miệng máu, đầu hắn ong ong.","“Mạnh vậy sao?”, Diệp Thành nghiến răng, hắn lồm cồm bò dậy nhìn mũi tên.","Mũi tên vẫn đang rung lên khiến cả hang động như rung chuyển. Có lẽ vì sự tôi luyện giữa thiên lôi và tiên hoả nên đã đụng tới cấm chế bên trong mũi tên, cảnh tượng hoang tàn xuất hiện.","Trong cảnh tượng đó, mặt trời nóng nực lơ lửng trên bầu trời với vô số thần mang, ánh sáng chiếu rọi khiến hoa cỏ khô cằn, sông nước cạn kiệt, con người hoá thành tro bụi.","“Đây…”, Diệp Thành tái mặt, “vầng thái dương đó….đang…đang tiêu diệt thế gian sao?”","Rầm!","Ngay sau đó, cảnh tượng thay đổi, một bóng người vạm vỡ đứng thẳng giữa trời đất, lưng đeo thần cung, tay cầm thần tiễn nhìn vào bầu trời với ánh mắt phẫn nộ. Cơ thể vững chãi một nửa có ngọn lửa thiêu đốt, một nữa có lôi điện bao quanh như vị chiến thần vậy.","“Đại Vu trong tộc người Vu cổ đại?”, Diệp Thành nhìn chằm chằm vào người kia vì trên trán người đó còn hiện lên vu văn.","Giây phút vạn vật bị tiêu diệt, Đại Vu của tộc người vu kia lại kéo mũi tên bắn ra một tên kinh thiên động địa, mũi tên đó như thần mang diệt thế, mũi tên bắn cả vào vầng thái dương chói lọi.","Rầm!","Ngay sau đó, Diệp Thành có thể nghe ra âm thanh chấn động, vầng thái dương lơ lửng giữa hư không cũng bùng nổ.","Lúc này, mọi thứ tan vỡ, cuối cùng hoá thành hư vô.","Diệp Thành nhìn mà kinh ngạc, tim hắn đập thình thịch, cảnh tượng đó quả kinh người.","Không biết mất bao lâu hắn mới định thần được trở lại, cứ thế nhìn mũi tên kia, trong mũi tên còn có lạc ấn của chủ nhân nó, sau khi bị chân hoả và thiên lôi tôi luyện thì mới hiện ra, nếu không thì sao hắn có thể nhìn thấy cảnh tượng cổ xưa như vậy.","“Thời đại viễn cổ, Đại Vu của tộc người Vu kia đã mạnh như vậy rồi, đến cả mặt trời còn có thể bắn hạ”, hồi lâu, Diệp Thành vẫn chưa thể bình tĩnh lại.","“Mày đang đợi chủ nhân của mình sao?”, nhìn mũi tên kia, trong lòng Diệp Thành chợt dâng lên cảm giác nể sợ.","Thời đại Viễn Cổ cách hiện tại quá xa, Đại Vu bắn hạ mặt trời e rằng đã hoá thành tro bụi, còn thần binh được bắn ra năm nào vẫn đang ở trong sơn động tăm tối đợi ông ta trở về.","Haiz!","Diệp Thành bất giác thở dài, hắn lại lần nữa cầm mũi tên lên: “Mày ở đây đã”, Diệp Thành tiến lên trước vùi đất lên mũi tên: “Đợi tao mạnh rồi thì sẽ đem mày đi, nếu như có thể thì có một ngày tao nhất định sẽ giúp mày tìm lại chủ nhân của mình”.","Vù!","Mũi tên kia như có linh tính, khẽ rung lên và phát sáng, sau đó luồng sáng tắt lịm cứ thế để Diệp Thành vùi mình vào lớp đất."]