[" ","Chương 239","Diệp Thành đứng đó quan sát và không tiến tới ngăn.","“Đây…”, Trương Phong Niên ở bên không xem tiếp nữa, ông ta lên tiếng.","Diệp Thành khẽ cau mày: “Ông à, chỉ tập trung tăng tu vi thì không ổn, Hổ Oa cần chiến đấu thực tế, chỉ có chiến đấu thực tế mới có thể tôi luyện được ý chí chiến đấu và tinh thần, con đường này gian nan trắc trở, phải có áp lực mới có động lực”.","Mặc dù Diệp Thành nói vậy nhưng Trương Phong Niên vẫn liếc sang nhìn cảnh tượng Hổ Oa bị đánh.","Không biết mất bao lâu, Diệp Thành mới ngăn Tử Huyên lại.","Tử Huyên chẳng hề hấn gì, chỉ có Hổ Oa lúc đứng dậy thì lảo đảo, khuôn mặt bị đánh cho tím tái cả đi.","Thế nhưng dù là vậy thì trên khuôn mặt cậu ta vẫn không hề thể hiện vẻ nhụt chí nản lòng, ngược lại còn hân hoan vui mừng.","“Thực lực của nó ở cảnh giới Nhân nguyên, đánh thua nó cũng không có gì phải xấu hổ đâu”, Diệp Thành vừa cười vừa lấy linh dịch trị thương cho Hổ Oa.","“Đại ca, đệ không sợ đau, đệ nghỉ một lát rồi đánh với nó”, Hổ Oa nhe rằng cười để lộ hàm răng trắng tinh: “Đệ thấy đánh với nó có thể khiến đệ học được rất nhiều”.","Nghỉ ngơi được nửa canh giờ, Hổ Oa lại nhảy lên, lần này cậu ta vẫn bị đánh cho không ngẩng được mặt lên, có điều cậu ta vẫn rất dũng cảm, sau vài lần ói ra máu lại tiếp tục đứng dậy.","Haiz!","Trương Phong Niên đi ra mấy lần nhưng vẫn thấy Hổ Oa bị đánh cho thảm thiết khiến ông không nỡ nhìn tiếp.","Đêm khuya, Hổ Oa gần như bị đánh liệt người được Diệp Thành cõng lên giường.","“Đại ca, ngày mai có thể để nó đánh với đệ không?”, mặc dù trọng thương đầy mình nhưng Hổ Oa vẫn nhìn Diệp Thành bằng con mắt đầy hy vọng.","“Điều kiện là cơ thể của đệ phải không có vấn đề đã”, Diệp Thành mỉm cười, bàn tay đặt trên người Hổ Oa đã đẩy ra chân khí vào người cậu ta.","“Vâng, vâng, đệ không sao mà”.","“Đệ nghỉ ngơi đi, ngày mai lại tiếp tục”.","Không biết từ bao giờ Hổ Oa chìm vào giấc ngủ, khuôn mặt còn nở nụ cười chất phác.","Diệp Thành đi ra khỏi phòng tới trước hình nộm Tử Huyên: “Chúng ta luyện xem thế nào?”, Diệp Thành nhìn Tử Huyên cười và nhẩm niệm.","Đột nhiên Tử Huyên di chuyển, vung tay ra. Diệp Thành dịch người khẽ né đòn, lật tay đánh ra một chưởng.","Có điều hắn cũng đã xem nhẹ khả năng của Tử Huyên, Tử Huyên có thể dễ dàng né qua chưởng của hắn và đáp lại bằng đòn mạnh bạo hơn.","Mũi chân Diệp Thành chạm đất lùi về sau, Tử Huyên lập tức tấn công tới. Mệnh lệnh mà Diệp Thành ra cho nó chính là không ngừng tấn công, khi không có sự ngăn cản của Diệp Thành thì nó sẽ chiến đấu liên tục.","Khả năng của Tử Huyên khiến Diệp Thành phải bất ngờ. Mặc dù cô ta chỉ có một tay nhưng rõ ràng mạnh hơn hình nộm ở Linh Quả Viên mà Diệp Thành gặp hôm qua. Dù Diệp Thành không sử dụng chân khí nhưng khi đánh ở cự li gần, hắn tự nhận không thua bất kỳ một ai.","&nbsp;"]