[" ","Chương 454","“Đi đi!”, Sở Huyên nhẹ nhàng vẫy tay: “Làm xong nhiệm vụ, lập tức về tông môn”.","Vâng!","Diệp Thành cất bốn tờ linh phù, đồng thời cất cả Tử Huyên đi, trước khi đi hắn còn không quên cầm mặt dây chuyền hình trăng lưỡi liềm trên bàn đeo lên cổ.","“Sư phụ đừng nhớ đồ nhi nha!”, Diệp Thành cười hềnh hệch rồi xoay người chạy ra khỏi phòng trúc nhỏ.","Nhìn bóng lưng đi xa của Diệp Thành, Sở Huyên thầm thở dài: “Tiểu tử, ngươi có thể về trước khi cuộc thi của ba tông diễn ra hay không còn tuỳ thuộc vào may mắn của ngươi”.","Sau khi xuống Ngọc Nữ Phong, Diệp Thành đi thẳng đến ngoại môn Hằng Nhạc Tông.","Diệp Thành về ngoại môn rồi!","Diệp Thành vừa xuất hiện ở ngoại môn, câu nói này dường như mọc thêm cánh, bay khắp ngoại môn.","“Ngươi nghe nói gì chưa? Hôm qua Diệp Thành đã đánh bại Tề Dương đấy”.","“Tề Dương? Tề Dương đệ tử thứ tám trong chín đại đệ tử chân truyền của Hằng Nhạc Tông ta?”","“Đây… đây là tiền lệ chưa từng có từ khi Hằng Nhạc ta lập phái đến nay!”","Dọc đường đi, Diệp Thành nghe thấy nhiều nhất là tiếng bàn tán và giọng nói ngạc nhiên, hắn đi tới đâu, đệ tử ngoại môn đều sẽ rất ăn ý nhường đường cho hắn. Diệp Thành của hôm nay đã không còn là đệ tử thực tập cảnh giới Ngưng Khí mới bước vào Hằng Nhạc Tông ngày nào nữa.","“Diệp Thành”, Diệp Thành đang đi thì một tiếng quát hung ác đột nhiên vang lên, một bóng người chắn đường hắn, hắn nhìn kỹ lại thì thấy chính là Tử Sam của Địa Dương Phong.","Đôi mắt tên này hằn lên tia đỏ như máu, vẻ mặt dữ tợn, hắn ta đang cắn răng nghiến lợi nhìn Diệp Thành, chỉ muốn xé xác Diệp Thành thành từng mảnh ngay tại chỗ.","Tử Sam đột nhiên chặn đường Diệp Thành khiến cho rất nhiều đệ tử đi qua đứng lại vây xem, ân oán của hai người họ, toàn bộ đệ tử ở ngoại môn này có ai không biết.","Tuy nhiên Diệp Thành lại không hề liếc nhìn hắn ta mà đi thẳng về phía trước, làm như không nghe thấy tiếng quát của Tử Sam.","“Ngươi thật ngông cuồng”, bị Diệp Thành phớt lờ, Tử Sam giận tím mặt, hắn ta lập tức tung chưởng thành dao, ném về phía Diệp Thành.","Thấy thế, mắt Diệp Thành chợt lạnh, hắn lập tức cất bước.","Mọi người chỉ thấy một bóng dáng như ma quỷ vút qua, chưởng đao của Tử Sam còn không chạm nổi tới góc áo Diệp Thành.","Ầm!","Theo tiếng ầm nổ vang, Tử Sam giây trước đang đứng ở đó, giây tiếp theo đã dính trên tường đá rắn chắc, mà cổ hắn còn đang bị Diệp Thành bóp lấy.","“Thân… thân pháp thật kỳ lạ”, các đệ tử xung quanh đều há mồm nhưng nhất thời không nói được gì.","“Không… không thể nào”, Tử Sam bị Diệp Thành bóp cổ, hai mắt lồi ra, hắn nhìn Diệp Thành với ánh mắt không thể tin được, thậm chí hắn còn không nhìn thấy Diệp Thành ra tay như thế nào. Hắn không thể chấp nhận được Diệp Thành đã mạnh thế này, mạnh đến mức hắn không thể phản kháng.","Mặt Diệp Thành lạnh như sương giá, hắn ghé vào tai Tử Sam rồi lạnh lùng nói: “Lần này ta coi như não ngươi úng nước, nếu có lần sau, ta không ngại giết ngươi luôn đâu”.","Trán Tử Sam nổi gân xanh, hắn muốn nói gì đó nhưng cổ bị bóp chặt, không nói được lời nào.","Uỳnh!","Mà lúc này, ở hướng Địa Dương Phong vang lên tiếng ầm lớn, một luồng khí thế mạnh mẽ xuất hiện."]