[" ","Chương 448","Bên cạnh ông ta còn có một người trung tuổi để tóc đen, đôi mắt xa xăm với đôi lông mày có uy và có thần.","Người này chính là vị chưởng giáo hiện tại của Hằng Nhạc Tông, Dương Đỉnh Thiên.","“Huyên Nhi sư muội quả là tìm được một đồ đệ giỏi”, Dương Đỉnh Thiên khẽ vuốt râu, trong ánh mắt mang theo cái nhìn khác thường: “Tu vi mới ở Nhân Nguyên mà đã có thể đánh bại Tề Dương, Hằng Nhạc Tông chúng ta có một đệ tử với khả năng thiên bẩm vượt trội”.","“Nghe nói hắn là một trong những người được chọn?”, Đạo Huyền Chân Nhân nhìn Dương Đỉnh Thiên hỏi thăm dò.","Dương Đỉnh Thiên khẽ gật đầu: “Hôm đó ta bảo Huyên Nhi sư muội tới ngoại môn tìm đồ đệ chính là vì dự định này, hoặc có lẽ tên tiểu tử với cái tên Diệp Thành kia có thể hàng phục long hồn Thái Cổ cũng chưa biết chừng”.","Lúc này, Diệp Thành vừa rời khỏi trận đại chiến tanh máu kia đã tìm một vách núi hẻo lánh đếm chiến lợi phẩm của mình.","Sau khi kiểm đếm số lượng đồ bên trong túi đựng đồ của Tề Dương hắn thật sự phải bất ngờ, những món đồ lấp lánh có thể chất thành ngọn núi nhỏ, trông mà hoa cả mắt, chỉ mình linh thạch thôi cũng đã có tới hơn năm trăm nghìn rồi.","“Thiếu chủ nhà họ Tề ở Nam Cương quả nhiên giàu có”, Diệp Thành tấm tắc: “Trận chiến này đánh cũng đáng lắm”.","“Ồ, đang lẩn ở đây à?”, Diệp Thành đang mải mê với các món đồ nên đương nhiên không phát hiện ra mấy người phía Hùng Nhị, Tề Vân và Tề Nguyệt đến từ lúc nào.","“Mỗi người một món, lấy đi”, Diệp Thành rất hào phóng.","“Được thôi”, Hùng Nhị nhảy tới đầu tiên, cơ thể béo múp như đụn thịt của hắn cứ thế bò rạp ra đất, nhưng ngay sau đó hắn đã bị Tạ Vân đạp cho một đạp lộn nhào đi.","Không lâu sau đó, mấy người bọn họ đã lấy được bảo bối cho mình rồi lần lượt nhìn sang Diệp Thành.","“Nhìn gì vậy chứ?”, Diệp Thành cất bảo bối đi, thấy tất cả đều nhìn mình thì ngỡ ngàng.","“Ngươi có biết ngươi đánh bại Tề Dương có ý nghĩa gì không?”, Tề Vân nhướng mày với Diệp Thành.","“Ý nghĩa gì?”","“Nghĩa là ngươi sẽ thay thế vị trí của hắn ở Hằng Nhạc Tông, nói thẳng ra thì hiện giờ ngươi đang đứng vào nhóm một trong chín đệ tử chân truyền của Hằng Nhạc Tông rồi, và đương nhiên là xếp thứ tám”, Tạ Vân mỉm cười: “Vả lại, trong trận đấu giữa tam tông vào mấy ngày nữa ngươi sẽ thay Tề Dương tham gia vào cuộc so tài giữa các đệ tử chân truyền của tam tông”.","Nghe Tạ Vân nói vậy, Diệp Thành khẽ rít lên rồi xoa cằm: “Nghe cũng có lý”.","Hắn lại chẳng nghĩ nhiều như vậy, có điều Tề Dương cũng đã bại dưới tay hắn, hắn đương nhiên sẽ thay thế vị trí của Tề Dương, vả lại đủ tư cách tham gia vào trận so tài của tam tông.","Nghĩ tới trận so tài này, Diệp Thành lại nhớ tới ngôi nhà trước đây của hắn là Chính Dương Tông, những ký ức xưa kia lại hiện về.","“Ta đi trước đây”, Diệp Thành bỏ lại một câu rồi vội quay người về Ngọc Nữ Phong.","“Tên tiểu tử này có tâm sự trong lòng”, thấy bóng Diệp Thành rời đi, mấy người phía Tạ Vân khẽ giọng lẩm bẩm."]