[" ","Chương 329","Đêm tối, trời đầy sao.","Tiếp sau đó, Diệp Thành không gài bẫy nữa mà trốn trong bụi cây.","Và trước đó, hắn đã chôn đạn địa lôi dưới đất cách đó cả nghìn trượng, nếu như có người lại gần thì nhất định sẽ kinh động đến hắn, như vậy hắn cũng sẽ không quá bị động.","“Đúng là bội thu”, trong bụi cây, Diệp Thành đặt toàn bộ bảo bối thu được trước mặt và nhìn với ánh mắt thích thú, chỉ tính mình linh thạch thôi cũng đã có hơn bốn trăm nghìn rồi, lại thêm những linh dịch và linh đan linh tinh khác, chắc chắn là món tài sản kếch xù.","“Cũng may có mày”, Diệp Thành phất vạt áo lấy ra roi sắt.","Hắn thật sự muốn thông qua lần thử thách này, cho dù bỏ thêm ít tiền thì cũng không tiếc, còn hơn là chuốc thêm phiền phức không đáng có, thế nhưng khi biết roi sắt có khả năng bá đạo này, Diệp Thành lại bỏ đi suy nghĩ nhanh chóng vào được nội môn.","Có roi sắt bá đạo trong tay, Diệp Thành lại không nỡ rời xa khu rừng này, chí ít thì trước khi rời khỏi rừng hoang, Diệp Thành phải cướp sạch của cải của những tên bao vây mình, đây là cơ hội phát tài hiếm có.","“Đợi đấy cho ông đây, đừng hòng tên nào chạy thoát”, Diệp Thành bật cười lạnh lùng rồi thu lại roi sắt.","Rầm!","Ngay sau đó, cách đó độ nghìn trượng có tiếng nổ vang lên.","Nghe vậy, Diệp Thành đứng phắt dậy vì hắn biết nhất định có người dẫm phải đạn địa lôi, còn người dẫm phải đạn địa lôi rất có khả năng là nhóm người phía Khổng Tào.","“Mới đó mà đã tìm tới đây rồi, bọn này đúng là chuyên nghiệp”, Diệp Thành cười lạnh giọng, lật người nhảy ra khỏi lùm cây.","Rầm!","Rầm!","Ầm!","Chẳng mấy chốc, ở các phương hướng có tiếng nổ vang lên, vả lại còn nổ lên không theo thứ tự trước sau, điều này khiến mặt Diệp Thành khó coi thấy rõ.","Tứ phương tám hướng đều chôn đạn địa lôi, điều đó chứng minh tứ phương tám hướng đều có người tới, vả lại bọn họ rất có khả năng đã bao vây nơi này, tin này đối với hắn mà nói đương nhiên là tin không tốt lành gì.","“Đều là bọn mũi chó sao?”, sau khi mắng chửi một tiếng, Diệp Thành mới lật tay lấy ra một cái giỏi đựng đạn khói, sau đó ném vào trong không trung.","Bùm!","Bụp! Bụp!","Đột nhiên, đạn khói liên tiếp nổ đùng đoàng, làn khói đen dày đặc che khuất tầm nhìn, lan ra cả mấy trăm trượng quanh đó, mục đích của Diệp Thành là để che khuất tầm nhìn của mấy người phía Khổng Tào, và tiện bề trốn thoát.","Có điều, mấy người phía Khổng Tào lần này đã chuẩn bị rất kỹ lưỡng, khi khói đen lan ra, tứ phía đã có người sử dụng mật thuật.","“Cuồng phong nộ tiếu”.","“Phong trần quyết”.","“Bạo phong quyển vũ”."]