[" ","Chương 59","Đây chính là điểm nổi trội của vùng đan hải, dung lượng khổng lồ đủ chứa đựng hơn hai mươi bình Ngọc Linh Dịch với linh khí dồi dào, lại có chân hoả luyện hoá, điều kiện rõ ràng được trời đất ưu ái.","Hơn hai mươi bình Ngọc Linh Dịch vào cơ thể được chân hoả luyện hoá khiến toàn thân Diệp Thành nóng bừng, mỗi một đường kinh mạch, mỗi một lỗ chân lông đều mang theo chân khí thuần tuý, vùng đan hải được chân khí lấp đầy ánh lên sắc vàng rực rỡ.","Hự!","Tiến giới!","Không biết từ bao giờ, trong không gian huyền ảo vang lên âm thanh này. Mới chỉ mấy ngày trôi qua mà Diệp Thành lại đột phá lên cảnh giới mới.","“Ngưng khí tầng thứ ba. Ta của hiện tại có tư cách đối kháng trực diện với cảnh giới Nhân Nguyên rồi”, Diệp Thành nắm chặt tay, cảm nhận sức mạnh từ nắm đấm, khoé miệng hắn mang theo nụ cười.","Màn đêm tĩnh mịch.","Sau ba ngày luyện chế Ngọc Linh Dịch, đây là lần đầu tiên Diệp Thành bước ra khỏi sơn động.","Vừa ra khỏi sơn động, Diệp Thành liền trông thấy một đạo sáng trắng từ phương xa bay tới với tốc độ rất nhanh, rẽ ngang trời và sau đó biến mất không thấy đâu nữa.","“Thứ gì vậy chứ?”, cuối cùng khi nhìn về hướng mà ánh sáng trắng kia rẽ qua, Diệp Thành khẽ giọng nói, sau đó quay người đi.","Sột soạt!","Sột soạt!","Trong lùm cây rập rạp vang lên âm thanh sột soạt, một cơn gió mạnh ập đến, còn mang thoe mùi hương trên cơ thể nữ nhân nồng nàn.","Ngay sau đó, một bóng hình theo gió mà đến. Cô gái xuất hiện với vẻ thanh tao thoát tục, dưới ánh trăng chiếu rọi, vẻ thuần khiết của cô như vị tiên tử giáng trần.","Nếu nhìn kỹ thì đây chẳng phải là Sở Linh sao?","Nói chính xác hơn là Sở Huyên – chị gái của Sở Linh.","Sao lại là cô ta?","Thấy Sở Huyên trông giống hệt với Sở Linh, chân tay Diệp Thành vừa mới thò ra đã lại co rúm về.","Cô ta cũng là người của Hằng Nhạc Tông?","Nghĩ vậy, Diệp Thành quay phắt người bỏ chạy, có lẽ vì vội bỏ chạy nên chân hắn bị cây cối quấn vào, ngã nhào ra đất. Hắn không buồn nhìn lại tình cảnh thảm hại của bản thân, cứ thế lồm cồm bò dậy lút cút chạy một mạch vào nơi thật sâu.","Thấy vậy, Sở Huyên khẽ cau mày, cô ta lập tức vung tay thăm dò. Chẳng mấy chốc, Diệp Thành vừa mới chạy chưa được mấy trượng đã giống như con gà con bị Sở Huyên túm lại. Diệp Thành muốn cử động nhưng vì khí thế mạnh mẽ của Sở Huyên trói buộc nên hắn cứng đơ người.","“Tiền…tiền bối, chào…chào buổi sáng”, Diệp Thành cười xoà, hắn giật thót mình, trong lòng không biết chửi thầm bao nhiêu lần rồi. Đúng là oan gia ngõ hẹp, không ngờ lại gặp phải sát tinh trong đời mình.","Lúc này Diệp Thành đã thầm mặc niệm cho chính mình. Trái tim nhỏ bé của hắn đập thình thịch liên hồi. Cảnh giới Không Minh quá mạnh, có khả năng giết chết hắn chỉ trong tích tắc, nói không chừng giây phút sau đó đầu hắn sẽ lìa khỏi cổ.","Nghĩ vậy, Diệp Thành ứa mồ hôi trán. Chỉ là Sở Huyên trong tưởng tượng của hắn lại không hề nổi trận lôi đình, cô ta cũng không thể hiện sát khí, khí thế mạnh mẽ cứ thế đè nén Diệp Thành, đôi mắt trong như nước hồ thu kia khẽ nheo lại nhìn Diệp Thành.","&nbsp;"]