[" ","Chương 244","“Còn có cả việc này cơ à?”, Hùng Nhị xoa xoa tay.","Diệp Thành nhẩm niệm ra lệnh cho Tử Huyên ra tay về phía Hùng Nhị.","“Không dùng chân khí, đánh bại cô ta”, Hùng Nhị xoa xoa nắm đấm ngấn thịt của mình.","Đại chiến bắt đầu.","Khả năng chiến đấu của Tử Huyên khiến Hùng Nhị và Đường Như Huyên phải bất ngờ. Diệp Thành lúc này nghiêng đầu qua xem cảnh tượng tàn khốc.","A….!","A….!","Tiểu Linh Viên chợt náo nhiệt hẳn lên. Tiếng hét chói tai của Hùng Nhị vang lên không ngớt, hắn bị Tử Huyên đuổi cho chạy khắp khu vườn, trên người nào dấu chân, dấu tay, suýt chút nữa còn bị đánh thành đụn thịt nằm im tại chỗ.","Đường Như Huyên ở bên không khỏi bất ngờ. Hình nộm ở Linh Quả Viên do cô điều khiển, cô hiểu rõ thực lực của hình nộm còn kém xa cảnh giới Nhân Nguyên.","Thế nhưng hiện giờ thấy Hùng Nhị bị đuổi chạy khắp Tiểu Linh Viên, kể cả là Đường Như Huyên cũng không khỏi cảm thấy ngỡ ngàng. Mặc dù Hùng Nhị không dùng đến chân khí nhưng cho dù là vậy thì đánh bại hình nộm cũng không phải là việc khó khăn gì, thế nhưng hình nộm nữ nhân một tay trước mặt rõ ràng đánh cho Hùng Nhị phải thảm bại.","“Cũng là hình nộm Nhân Cấp nhưng hình nộm nữ nhân này cũng thật…”, Đường Như Huyên vừa ngạc nhiên vừa nhìn sang Diệp Thành ở bên đang ngậm tăm: “Huynh chắc chắn cô ta là hình nộm Nhân Cấp chứ?”","“Hình nộm Nhân Cấp, nếu giả bao đổi”.","“Vậy lại kỳ lạ”, Đường Như Huyên thầm nhủ.","A….!","Sau tiếng thét như ma quỷ vọng lên từ địa ngục, Hùng Nhị bị Tử Huyên tung một chưởng đánh bay khỏi đó, nằm vật ra đất.","Diệp Thành cho Tử Huyên dừng lại.","“Hình nộm nhà ngươi ra tay cũng tàn độc quá đấy”, Hùng Nhị đứng dậy, một tay còn nhấc một chiếc giày, tay còn lại xoa xoa mặt, đi cà nhắc.","Trước dó không lâu, hắn còn trêu Diệp Thành, thế mà bộ dạng của hắn lúc này rõ ràng còn thảm hơn Diệp Thành rất nhiều. Hai bên mặt toàn dấu tay, hai con mắt cũng đen như mắt gấu trúc.","“Ác, ác quá”, Hùng Nhị mắng chửi liên mồm.","“Đúng là rất ác”, Diệp Thành vô thức xoa xoa cái mặt đang sưng vêu của mình.","Tiếp sau đó chính là thời gian rèn luyện của Hổ Oa.","Hôm nay Hổ Oa xuất hiện với khí thế chiến đấu đầy mình, mỗi một lần bị đánh bại đều lập tức bò dậy.","Trong nửa canh giờ, cậu ta cũng bị đánh không khá hơn Hùng Nhị là mấy.","“Gặp kẻ mạnh thì càng mạnh sao?”, ở phía xa, Hùng Nhị nghe thấy Diệp Thành nói về chuyện tối qua thì bất ngờ.","“Ta cũng không chắc, ta có cảm giác như vậy”, Diệp Thành lẩm bẩm: “Thực lực của nó còn mạnh hơn so với tưởng tượng của ta”.","&nbsp;"]