[" ","Chương 192","Rầm!","Có tiếng sấm rền, Diệp Thành không ở trạng thái Đỉnh Phong trúng một đòn đánh ói ra máu và lùi về sau.","Thế nhưng hắn còn chưa kịp dừng chân thì ở một góc, một tên đệ tử chân truyền của Địa Dương Phong đột nhiên niệm ra sát kiếm, một kiếm chĩa thẳng vào sống lưng Diệp Thành.","“Đáng chết”, Hùng Nhị phẫn nộ, hắn lập tức lôi cây gậy răng sói ra, thay Diệp Thành chặn lại nhát kiếm kia.","Thấy vậy, trong đám người lại có thêm đệ tử của Địa Dương Phong ra tay.","Diệp Thành bị động ứng chiến lại lần nữa ói ra máu lùi về sau.","“Chết đi”, một tên đệ tử mặc đồ xanh của Nhân Dương Phong đột nhiên ra tay, một cái chỉ tay của hắn cũng khiến sống lưng Diệp Thành trúng đòn, sau đó hắn lật tay khiến Diệp Thành lảo đảo một hồi.","Phụt!","Máu tươi lại bắn ra, Diệp Thành vừa đứng vững đã bị một kiếm đâm xuyên vai.","“Giết hắn”, sau tiếng hét, đệ tử chân truyền của hai ngọn núi kia đột nhiên ra tay bao vây quanh Diệp Thành, và cứ ra tay là ra đòn sát phạt.","Cảnh này khiến đám đệ tử xung quanh không khỏi thót tim.","Ai ngờ được đệ tử chân truyền của Nhân Dương, Địa Dương lại dám công khai ra tay ngay dưới chiến đài như vậy, vả lại còn cùng xông lên, mà kẻ địch lại chỉ là một tên đệ tử thực tập ở cảnh giới ngưng khí thứ nhất.","“Đây rõ ràng là hành động phạm vào môn quy, bọn họ không sợ bị trừng phạt sao?”","“Đúng vậy, trưởng lão Đạo Giới sao cũng không ra tay vậy?”","“Ngươi còn chưa nhận ra sao? Đệ tử của Nhân Dương Phong và Địa Dương Phong dám công khai ra tay như vậy chắc chắn đằng sau có chỗ dựa vững chắc, đến cả trưởng lão Đạo Giới cũng không nhúng tay vào, vả lại, ta nghe nói trưởng lão Đạo Giới hôm nay căn bản không ở trong tông”.","“Nói vậy thì Diệp Thành chết chắc rồi?”","Rầm!","Đương lúc bên dưới còn xôn xao, một tiếng động vang vọng khắp chiến đài.","Đưa mắt qua nhìn, phía hỗn chiến đột nhiên có người dùng Thiên Lôi Chú, một đám đệ tử chân truyền đều bị nổ đến mức hết sức thảm hại.","Hiện trường hỗn loạn, trong làn khói mờ mịt lúc này mới hiện ra bóng dáng Diệp Thành lảo đảo bước, người đẫm máu.","“Đến đi”, Diệp Thành sải bước đi ra, khuôn mặt thanh tú của hắn lúc này rõ vẻ tôi độc.","Lại nhìn vào bàn tay hắn, còn đang cầm bốn đạo phù chú Thiên Lôi Chú, trông bộ trước đó người dùng Thiên Lôi Chú chính là hắn.","Có lẽ là do hắn bị ép tới mức đường cùng, không thể còn khả năng phản kháng lại với vòng vây của quá nhiều đệ tử chân truyền như vậy nên mới ra hạ sách này. Mạo phạm sử dụng Thiên Lôi Chú phạm phải môn quy làm kinh động đến đệ tử tứ phía.","“Diệp Thành, ngươi dám coi thường môn quy, sử dụng Thiên Lôi Chú”, đột nhiên xung quanh vang lên tiếng chửi bới không ngớt.","“Các ngươi dám ngang nhiên công kích ta bên dưới chiến đài, tại sao ta không thể dùng Thiên Lôi Chú? Bên trái bên phải đều là kẻ muốn giết ta, trên đường xuống hoàng tuyền cũng không thể thiếu bóng dáng các ngươi được”, Diệp Thành với khuôn mặt giữ dằn, hắn bật cười tôi độc nhìn đệ tử xung quanh. Lúc này hắn quả thực đang đánh cược, cùng lắm thì lôi theo tất cả những tên đệ tử ở đây cùng “lên đường”."]