[" ","Chương 326","“Mẹ kiếp”, Diệp Thành mắng chửi, lại lần nữa bỏ chạy thục mạng.","Rầm!","Ầm! Rầm!","Rất nhanh sau đó, trong khu rừng yên tĩnh lại lần nữa vang lên những âm thanh khủng khiếp.","Lúc này sắc trời đã tối, màn đêm dần buông xuống.","Trong rừng sâu rậm rạp, Diệp Thành thở hổn hển trốn chạy, trên người hắn không biết bao nhiêu vết thương, còn có máu tươi chảy ra, sắc mặt càng tái nhợt. Hôm nay hắn thật sự đã hao tổn rất nhiều sức lực.","“Các ngươi giỏi”, Diệp Thành mắng chửi liên miệng, lấy hai viên Hồi Huyền Đan nhét vào miệng.","“Sau một canh giờ, khí tức của hắn lại dồi dào, khả năng phục hồi bá đáo khiến các vệt thương về cơ bản đã biến mất.","Diệp Thành liếc nhìn bầu trời đêm, hắn lại ngó qua từng ngọn cỏ: “Đuổi ông đây cả ngày rồi, giờ đến lượt ta, trước đây ta là thành viên đội tình báo đấy, muốn bắt ta, đạo hành của các ngươi còn kém lắm”.","Chạy ra khỏi đám cỏ, Diệp Thành chạy đi chạy lại như con thoi, cuối cùng hắn trèo lên một cái cây thật to, nhờ có tán lá rậm rạp che khuất nên hắn có thể che đi khí tức.","Chẳng mấy chốc, ở phía xa có ba bóng người xuất hiện trong tầm mắt.","“Một tên ở cảnh giới Nhân Nguyên Đỉnh Phong, một tên ở cảnh giới Nhân Nguyên tầng thứ tám, một tên ở cảnh giới Nhân Nguyên tầng thứ bảy”, trên cây cao, Diệp Thành lẩm bẩm, hắn nhìn thấu được tu vi của những tên này và thầm nghĩ cơ hội đến rồi.","Cả ba tên kia nhìn trái ngó phải hy vọng có thể tìm ra được tung tích của Diệp Thành.","“Tên tiểu tử Diệp Thành đó đúng là đánh mãi mà không chết. Bao nhiêu người vây bắt như vậy mà hắn vẫn có thể trốn thoát, xem ra truyền ngôn ở ngoại môn quả không sai, tên đệ tử thực tập này không phải dạng vừa”.","“Chúng ta có ba người ở cảnh giới Chân Dương, ngươi sợ cái gì”.","“Cứ đợi đấy, hắn ta sớm muộn sẽ bị bắt thôi”.","Cả ba người ngươi một câu ta một câu, không hề phát hiện Diệp Thành đang ở trên cây cao nhìn bọn họ mà nhếch miệng cười.","“Đến rồi thì đừng đi nữa”, Diệp Thành lạnh giọng, hắn phất tay tung ra ba quả trứng sắt đen xì.","Cẩn thận.","Phản ứng của ba người bọn họ không phải là chậm, bọn họ rút luôn trường kiếm ra, cứ thế chém vỡ mấy quả trứng sắt kia làm đôi. Trứng sắt bị chém vỡ lập tức có làn khói đen mờ mịt bay ra.","“Đáng chết, đạn khói”, cả ba tên lên tiếng mắng chửi, biết có mai phục, tên nào tên nấy quay lưng vào nhau.","Lúc này Diệp Thành đã nhảy từ trên cây xuống, lặng lẽ ẩn mình trong làn khói đen, vả lại còn sờ vào cái roi sắt đen xì trong túi đựng đồ, hắn phải bỏ ra năm trăm nghìn linh thạch mới mua được cái roi này từ chợ đen U Minh về, vô cùng chắc chắn, dùng để đánh người thì lại quá hợp lý.","A…!","Chẳng mấy chốc, tiếng gào thét chói tai vang lên trong làn khói đen, tên đệ tử nội môn ở cảnh giới Nhân Nguyên tầng thứ bảy bị đánh đến mức thất khiếu chảy máu, hôn mê bất tỉnh.","“Ôi chao, cái roi này thật bá đạo”, sau khi đánh ngất tên đệ tử kia, Diệp Thành vừa trốn vào làn khói đen vừa thầm cảm thấy kinh ngạc với cái roi trong tay. Một roi vung ra cũng có thể khiến tên đệ tử ở cảnh giới Nhân Nguyên tầng thứ bảy ngất lịm, uy lực của nó quả vượt ngoài sức tưởng tượng của Diệp Thành."]