[" ","Chương 279","“Sở sư muội, Phong sư đệ, hai người nghĩ sao?”, Đạo Huyền Chân Nhân nhìn sang Sở Huyên và Phong Vô Ngấn.","“Việc này quả thực có khuất tất, theo đệ nên tạm dừng thi đấu”, Phong Vô Ngấn lên tiếng.","“Muội cũng đồng ý tạm dừng thi đấu”, Sở Huyên khẽ giọng nói, cô ta cũng có suy nghĩ riêng. Cho dù Diệp Thành ăn Bạo Cốt Đan nhưng khả năng thiên bẩm của hắn lại vượt trội, cô thật sự không muốn một đồ đệ giỏi như vậy cứ thế mà bị phế.","“Vậy thì tạm dừng thi…”","Nghe lời đề nghị của Phong Vô Ngấn và Sở Huyên, Đạo Huyền Chân Nhân vừa định ra lệnh tạm dừng thi đấu thì một giọng nói ngắt lời.","“Đạo Huyền sư huynh, huynh làm vậy có phần thiên vị cho Diệp Thành”, người lên tiếng chính là Cát Hồng, ông ta mặt mày giữ dằn.","“Cát Hồng, đệ có ý gì?”, Đạo Huyền Chân Nhân nghe vậy thì liếc sang Cát Hồng, vẻ mặt cũng tối sầm cả lại.","“Đệ không có ý gì”, Cát Hồng chỉ lạnh lùng đáp trả: “Đệ chỉ muốn nói chưởng môn sư huynh phái huynh tới giám sát cuộc so tài ở ngoại môn, huynh không thể vì tình riêng mà ảnh hưởng việc chung được”.","“Cát sư đệ nói phải”, ở bên, Thanh Dương Chân Nhân cũng lên tiếng, “có bao nhiêu đệ tử đang quan sát thế này mà vì một câu vô căn cứ lại cho tạm dừng thi đấu, thật là nực cười”.","Thanh Dương Chân Nhân vừa dứt lời, Triệu Chí Kính cũng liếc sang Đạo Huyền Chân Nhân, giọng nói mang theo vẻ khó chịu: “Đệ không phản đối tạm dừng thi đấu nhưng điều kiện là Diệp Thành phải nhận thua trước”.","Ba người cùng bày ra bộ dạng ép cung, bọn họ đều có thù với Diệp Thành, lúc này không muốn dìm Diệp Thành mới lạ.","Phía này, sắc mặt của Đạo Huyền Chân Nhân càng tối sầm hơn. Mặc dù ông ta là trưởng lão giám sát thi đấu nhưng dù gì cũng không phải muốn nói gì là được, một lời nói vô căn cứ do đệ tử bẩm báo, kể cả là ông ta cũng không thể tự ý quyết định, đến tai chưởng môn thì lại không hay.","“Diệp Thành, nhận thua đi”, không đợi Đạo Huyền Chân Nhân đưa ra quyết định, Sở Huyên ở bên đã lên tiếng: “Hôm nay cho dù ngươi thua thì ngươi cũng vẫn là đồ nhi của Sở Huyên ta”.","Nhận thua?","Nghe Sở Huyên nói vậy, Diệp Thành lảo đảo lùi về sau nhưng vẫn nghiến răng không lên tiếng. Hắn có thể nhận thua Tạ Vân nhưng sẽ không nhận thua Tử Sam, ý chí quật cường trong cốt cách của hắn khiến hắn có phần cao ngạo, nhận thua bằng hữu không mất mặt, nhưng nhận thua kẻ thù lại là sự sỉ nhục của cả cuộc đời.","Phụt!","Phụt!","Tử Sam lại như con chó điên, ra tay với những chiêu thức tàn độc khiến Diệp Thành máu me be bét mà vẫn không có ý định nương tay.","Bộ dạng lúc này của Diệp Thành đủ khiến người ta phải khiếp sợ, trên người hắn lúc này không thiếu những vết thương sâu do kiếm chém vào, khuôn mặt vốn thanh tú thì lúc này trông chỉ toàn màu máu, đầu tóc rối bời không ra bộ dạng của một con người, trông hắn chẳng khác gì tu la từ địa ngục đi lên.","Lúc này, rất nhiều nữ đệ tử bên dưới chiến đài sợ hãi che mắt, cảnh tượng máu me thế này bọn họ thật sự không dám xem.","“Đừng đánh nữa”, thấy Diệp Thành không đáp lời, Sở Huyên trên vân đoan đứng dậy, thần sắc không còn tươi cười hoà nhã nữa mà thay vào đó là vẻ trang nghiêm trước nay chưa từng có. Đứng trên vân đoan, cô trông như vị tiên nữ của cửu trùng thiên với vẻ đẹp tuyệt sắc và uy nghiêm tuyệt đối."]