[" ","Chương 258","Những đệ tử mạnh nhất ở ngoại môn cũng không khỏi ngạc nhiên. Nếu như là bọn họ thì có lẽ rất khó đỡ được đòn tấn công bá đạo thế này, đặc biệt là Giang Hạo và Tử Sam, sắc mặt khó coi thấy rõ.","Không chỉ những đệ tử xung quanh mà các trưởng lão trên vân đoan cũng ngạc nhiên bất ngờ.","“Đau tim quá”, Chung Lão Đạo của Thiên Dương Phong ôm lấy ngực, còn sắc mặt của Cát Hồng và Thanh Dương Chân Nhân chỉ có thể dùng từ “tối sầm” để hình dung mà thôi.","“Sư muội, muội đúng là có con mắt nhìn”, Đạo Huyền Chân Nhân xuýt xoa, “mật thuật Hàng Long này của hắn ở ngoại môn không có lấy mấy người đấu được lại đâu”.","“Nói thực thì muội cũng rất bất ngờ”, Sở Huyên mỉm cười, thầm cảm thấy khả năng chiến đấu của Diệp Thành rất vững vàng.","Lại nhìn lên chiến đài lúc này, Doãn Chí Bình lùi về sau đã bị một đòn Hàng Long của Diệp Thành đánh bay đi, khi bay trong không gian, hắn vài lần ói ra máu, xương cốt toàn thân mất vài đoạn gãy rời, kinh mạch cũng đứt rất nhiều.","“Nhân lúc ngươi bệnh, đòi ngươi cái mạng”, trên chiến đài, Diệp Thành điên cuồng lao tới.","Dưới con mắt chứng kiến của hàng chục nghìn người, giây phút sắp đáp trước mặt Doãn Chí Bình, Diệp Thành đã túm ngay một chân của hắn ta.","Rất nhiều đệ tử che mắt như thể biết được cảnh tượng sắp diễn ra tiếp theo là gì vậy.","Bịch!","Doãn Chí Bình bị túm chân sau đó lại bị Diệp Thành quăng một vòng và cứ thế ngã vật ra chiến đài.","Phụt!","Hắn lại lần nữa ói ra máu, lục phủ ngũ tạng muốn lộn nhào lên, trong máu tươi còn lẫn thêm phần nội tạng nhỏ.","“Muốn hại ta à?”, sau tiếng gằn giọng, Diệp Thành lại lôi Doãn Chí Bình lên.","“Làm hại người thân của ta, đáng chết”.","“Đổi trắng thay đen, đáng chết”.","“Coi thường mạng sống người khác, đáng chết”.","Sau mỗi một lời nói, Diệp Thành lại lôi Doãn Chí Bình lên rồi nện hắn xuống chiến đài.","Bịch!","Bịch!","Bịch!","Từng âm thanh vang lên vọng khắp Càn Khôn Các khiến các đệ tử thót tim. Nếu đổi lại là bọn họ thì chắc chắn đã bị đánh cho nằm bẹp một đống từ lâu rồi.","Đây là mối hận thù đến cỡ nào chứ? Tất cả đều tròn mắt ngây người nhìn cảnh máu tanh trước mặt.","Lúc này, đến cả Sở Huyên cũng thẫn thờ, cô không ngờ rằng một người có gương mặt thanh tú như Diệp Thành, một con người với cơ thể gầy gò như vậy lại có thể giao chiến hung hãn nhường này.","“Còn không dừng tay?”, cuối cùng, Triệu Chí Kính phẫn nộ lên tiếng, nếu cứ đánh tiếp thì Doãn Chí Bình nhất định sẽ mất mạng.","“Đủ rồi”, Đạo Huyền Chân Nhân trông cảnh tượng máu me trước mặt cũng không nhịn thêm được, nếu còn tiếp tục sẽ khiến Doãn Chí Bình mất mạng, và thể hiện ông ta thất trách.","Cuối cùng Diệp Thành vẫn dúi hắn thêm lần nữa rồi mới dừng tay. Lúc này, trông hắn bừng bừng lửa giận, mồ hôi đầm đìa."]