[" ","Chương 492","Bên dưới, Diệp Thành lặng lẽ nhìn vào hư không, trong đôi mắt hắn rõ vẻ kinh ngạc: “Đây…đây chính là Tiên Luân Cấm thuật Thiên Chiếu mà tiền bối Khương Thái Hư nói sao? Thật…thật bá đạo”.","Trong lúc kinh ngạc hắn phát hiện ra một việc, đó chính là sau khi thi triển cấm thuật này, hắn có vẻ như đã mất đi gì đó.","Hắn biết đó chính là tuổi thọ của mình.","Khương Thái Hư từng nói, thi triển Cấm Thuật Thiên Chiếu của Tiên Luân Nhãn phải đánh đổi bằng tuổi thọ của mình, đó chính là khả năng bá đạo của Tiên Luân Nhãn nhưng ngoài khả năng đó thì nó cũng mang theo sự hao tổn khủng khiếp.","A….!","Trong hư không, lão già mặc đồ tím điên cuồng gào thét, phần cánh tay của lão ta đã mất đi một nửa.","“Cơ hội tốt”, Diệp Thành bò dậy sau đó bước lên đám mây tiên hoả, điên cuồng bay về một hướng.","“Đứng lại cho ta”, lão già kia thấy vậy thì vung tay tung chưởng lên trời, ngọn núi sừng sững bị một chưởng của lão ta dẹp bằng, còn Diệp Thành vừa bay đi chưa được bao xa lập tức bị đánh bay đi như một mũi tên lao xuống dưới.","Bõm!","Chỉ nghe thấy âm thanh Diệp Thành rơi xuống nước. Lão già kia vừa định sát phạt tới thì ngọn lửa trên cơ thể lão khiến lão phải dừng lại.","Phụt!","Lão ta nổi điên lên chặt đứt một nửa cánh tay của mình, sau khi cánh tay rơi xuống, ngọn lửa màu đen dị thường kia mới rời khỏi cơ thể lão.","A….!","Tiếng thét vang trời, lão già mặc đồ tím nổi cơn thịnh nộ, tung chưởng khiến một ngọn núi sụp đổ, sau đó lão ta định sát phạt về phía Diệp Thành thì lại bị một bóng hình lao vút ngang trời chặn lại.","“Đồ đệ của ta đâu?”, người đến chính là Tử Huyên, thấy lão già mặc đồ tím mặt mày tôi độc thì rít lên.","“Bị ta giết rồi”, lão già rít lên.","“Ngươi đáng chết”, Tử Huyên run người, trong đôi mắt hằn lên ánh nhìn lạnh lùng, vừa ra tay đã tung ra chưởng thần thông mạnh bạo.","Thấy vậy, lão già kia lạnh mặt vung tay đấu chọi lại.","Rầm!","Một chưởng mạnh bạo của lão khiến Tử Huyên lùi về sau.","Roẹt! Roẹt! Roẹt!","Mười mấy bóng hình lần lượt di chuyển tới bao vây quanh lão già.","“Đan hồn”, đợi tới khi nhìn rõ được chân dung của lão ta, Dương Đỉnh Thiên liền cau mày như nhận ra lão ta là ai.","“Tên khốn khiếp, ngươi vẫn còn sống?”, Từ Phúc là luyện đan sư, rõ ràng biết kẻ luyện đan gian tà này, ông ta như nhớ về việc năm xưa, sắc mặt lạnh hẳn lại.","“Đan hồn, ngươi đúng là to gan, người của nhà Thượng Quan ta mà cũng dám đụng vào”, mấy người phía Thượng Quan Bác cũng đã tới, cả ba bóng hình xuất hiện, sát khí lạnh lùng cuộn trào.","Ở giữa, lão già mặc đồ tím đảo mắt nhìn xung quanh, nhếch miệng cười tôi độc: “Dương Đỉnh Thiên, Phong Vô Ngấn, Đạo Huyền, Từ Phúc, Thượng Quan Bác, hôm nay đúng là trùng hợp khi gặp lại các hảo hữu”."]