[" ","Chương 305","“Đúng vậy, sao ta không nghĩ ra nhỉ?”, Từ Phúc vuốt râu, bộ dạng như vỡ ra điều gì đó: “Thuỷ hoả mặc dù không dung hoà được, lại tương khắc nhưng có thể điều hoà âm dương, lại thêm huyền linh thảo trung hoà, kỳ diệu, thật là kỳ diệu”.","Trong mắt Từ Phúc càng thêm phần kinh ngạc. Là một luyện đan sư, từ trước tời giờ ông ta chưa từng làm khác đi so với cách luyện chế của đan phương, cũng chưa từng cho hai loại linh thảo thuộc tính tương khắc vào trong lư luyện đan cùng lúc.","Hiện giờ, lời nói của Diệp Thành khiến ông ta ý thức được rằng mình quá quy tắc.","“Hoả diệp thất tinh hoa, huyết tinh thảo, xà diên quả…”, ở bên, Diệp Thành lại lần lượt cho linh thảo và linh quả vào lư luyện đan.","Trong lúc này, Từ Phúc không rời mắt khỏi Diệp Thành. Mỗi một hành động của Diệp Thành ngày hôm nay thật sự đã vượt qua mọi dự liệu của ông ta. Mới còn trẻ như vậy mà hắn đã hiểu biết về luyện đan như vậy, đây quả là điều mà ông ta không ngờ tới.","“Có lẽ hắn có thể luyện ra được Huyền Linh Đan”, Từ Phúc thầm nhủ.","Tiếp sau đó, Diệp Thành không dám sơ xuất, vì luyện đan đã tới thời khắc quan trọng, vả lại trán hắn cũng đã mướt mồ hôi, khuôn mặt tái nhợt đi nhiều. Mặc dù hắn đã phá được huyền cơ của Huyền Linh Đan nhưng linh hồn lực vẫn chưa chịu nổi gánh nặng này.","“Sư tôn, hắn có thể luyện chế ra được Huyền Linh Đan chỉ sau một lần quan sát sao?”, ở phía cách đó không xa, Tề Nguyệt nhìn Từ Phúc với vẻ mặt không sao tin nổi.","Từ Phúc khẽ gật đầu, trong ánh mắt không giấu nổi vẻ kinh ngạc: “Khả năng luyện đan của tên này đã không còn là việc mà ta và Đan Thần có thể so sánh được rồi. Khả năng luyện đan của hắn có thể so với Đan Vương của hàng nghìn năm trước”.","“Đan…Đan Vương?”, kể cả là Tề Nguyệt khi nghe xong cũng không khỏi tròn mắt: “Người mà sư tôn nói chính là lão tiền bối suýt luyện ra được Thiên Tịch Đan sao?”","Từ Phúc lại lần nữa gật đầu.","Tề Nguyệt chìm vào trạng thái kinh ngạc, có thể khiến một luyện đan sư trứ danh như Từ Phúc nói ra câu này, lại được so với Đan Vương của hàng nghìn năm trước, tên Diệp Thành này vinh dự thế nào chứ.","Xuất đan!","Khi Từ Phúc và Tề Nguyệt còn đang kinh ngạc thì Diệp Thành đã hô lên, trong tay hắn lúc này là viên đan dược với sắc xanh.","Vì luyện chế Huyền Linh Đan mà hắn đã hao kiệt sức lực, vừa cầm được Huyền Linh Đan đã ngã vật ra đất, được Tề Nguyệt đỡ lấy.","“Hắn luyện ra được rồi”, Từ Phúc như hoá đá, hắn ta mới chỉ mười mấy tuổi, mới chỉ ở tu vi Ngưng Khí, thật khiến người ta phải nể phục.","Sáng sớm, ánh nắng chan hoà chiếu rọi khắp Hằng Nhạc Tông.","Trong Linh Đan Các, cả ba người cùng ngồi trước bàn ăn, Diệp Thành đang ăn lấy ăn để thức ăn trên bàn.","Ở bên, Tề Nguyệt và Từ Phúc nhìn ắn hăn mà như nhìn con quái vật. Trời vừa sáng Diệp Thành đã cho bọn họ một bất ngờ, một tên tiểu bối tu vi Ngưng Khí vừa mới tiếp cận với luyện đan chưa lâu mà đã có thể luyện ra linh đan hai vân. Nếu tin này mà đồn ra ngoài thì nhất định sẽ dấy lên làn sóng mới.","“Tiểu tử, ngươi chắc chắn ngươi không hề xem trộm đan phương của ta chứ?”, Từ Phúc hỏi câu này không biết mấy lần rồi.","“Con chưa từng mà”, Diệp Thành vừa kéo bát cơm lại vừa đáp.","“Vậy không đúng”, Từ Phúc hoài nghi: “Ngươi chỉ nhìn có một lần mà đã có thể luyện ra được Huyền Linh Đan, ngươi nói thật cho ta biết có phải có cao nhân chỉ dạy cho ngươi không?”"]