[" ","Chương 299","“Bà điên”, thấy Sở Huyên rời đi, Diệp Thành lẩm bẩm.","Diệp Thành cố gắng vùng vẫy và phát hiện sợi dây thừng trói mình không phải là loại dây thừng bình thường mà chính là một loại binh khí tế luyện, với tu vi và thực lực của hắn thì căn bản không thể thoát ra được.","“Tiên hoả, trông vào ngươi cả đấy”, trong lúc bất lực, Diệp Thành đặt hết niềm tin vào tiên hoả của mình.","Vù!","Tiên hoả có linh tính, nó khẽ bùng lên sau đó thoá ra khỏi vùng đan hải, cứ thế bao quanh sợi dây đang trói Diệp Thành, luyện hoá hết những linh khí bên trong sợi dây.","Dây thừng mất đi linh lực nên không khác dây thừng bình thường, Diệp Thành chỉ cần dùng chân khí là nó đã đứt ra rồi.","Sau khi làm đứt dây thừng, Diệp Thành mới chui vào bên dưới vách đá, ngẩng đầu nhìn lên trên, mà chỉ có thể nhìn thấy toàn mây và sương vì thật sự thì vực thẳm quá sâu.","“Thôi bỏ đi”, Diệp Thành bực bội, những cây dây leo từ trên kia buông xuống cũng không ít nhưng muốn trèo lên kia thì không phải dễ như chơi.","“Sư phụ, không phải người đi thật rồi chứ?”","“Người đừng để con ở đây một mình chứ, con còn muốn tham gia thử thách ở rừng hoang”.","“Bà điên kia….”","Diệp Thành gào thét một hồi mà không nghe thấy hồi âm, cuối cùng, hắn đành bất lực ngồi lên mấy cây thân leo, vò đầu bứt tai thầm nghĩ gặp phải vị sư phụ này đúng là đen đủi.","“Được lắm”, Diệp Thành tức tối, hắn đành ngoan ngoãn đợi Sở Huyên tới đón mình, nếu không, cứ bám cây dây leo mà leo lên kia thì nhất định sẽ bỏ lỡ thử thách ở rừng hoang.","Vù!","Đúng lúc này, tiên hoả của hắn không được triệu gọi mà nhảy ra ngoài, sau khi bay quanh Diệp Thành, nó cứ thế nhảy nhót trong không trung.","Ấy!","Thấy tiên hoả, Diệp Thành chợt sáng mắt như nghĩ ra gì đó.","“Ngươi biết bay phải không?”, Diệp Thành nhảy lên, hắn vuốt ve tiên hoả của mình. Hôm đó hắn tận mắt chứng kiến tiên hoả của mình bay xuống vực thẳm, rồi lại bay lên.","Nghe triệu gọi của Diệp Thành, tiên hoả đang nhảy nhót ngoan ngoãn về bên Diệp Thành.","“Có thể đưa ta lên kia không?”, mắt Diệp Thành sáng lên nhìn tiên hoả.","Tiên hoả như hiểu ý, lập tức bay xuống dưới chân Diệp Thành sau đó hai ngọn lửa không ngừng biến lên to hơn trở thành hai áng mây lửa màu vàng kim sáng lấp lánh.","Diệp Thành nhấc chân, hắn dẫm lên trên ngọn lửa và nhận ra đám mây mà ngọn lửa hoá thành bồng bềnh và mềm mại, giống như kẹo bông vậy.","Hi hi hi!","Diệp Thành cười khúc khích.","Đi thôi!","Sau mệnh lệnh của hắn, đám mây do tiên hoả hoá thành cứ thế bay lên trời.","“Ôi chao ngươi đi chậm thôi”, trên đám mây, Diệp Thành chao đảo, chỉ sợ tiên hoả không để ý khiến hắn ngã nhào xuống dưới, nếu mà ngã xuống dưới kia thì chỉ có thể nằm một đống mà thôi."]