[" ","Chương 158","Thấy vậy, lão già tóc đen kia mới sử dụng bàn bát quái, cho nó biến to hơn để bảo vệ lấy mình.","Rầm!","Đùng!","Tứ phương tấn công về phía bàn bát quái kia.","Rắc! Rắc!","Sau hai âm thanh kia thì bàn bát quái lập tức bị nứt tung, còn lão già tóc đen cũng bị phản phệ, cơ thể máu đầm đìa.","“Ta sẽ quay trở lại”, sau câu nói đó, lão già tóc đen chỉ vào hư không, một vòng xoáy xuất hiện cứ thế nuốt chửng lấy lão ta.","“Muốn đi?”, một gã đàn ông hung hãn lạnh giọng, dùng đại đao chém ra một đao mang dài năm trượng chặn đứt đường lui của lão già tóc đen.","Lão già tóc đen bị thương, ngã ra khỏi vòng xoáy, còn chưa kịp đứng vững thì đã phải chịu những đòn tấn công mới.","A…!","Lão già tóc đen thét lên với tiếng thét không cam lòng nhưng thật sự rất khó tránh khỏi kết cục bị tiêu diệt.","Sau khi lão ta chết, túi đựng đồ mã lão mang theo mình cũng theo đó mà vỡ tung, đồ bên trong rơi đầy hư không, phát ra những ánh sáng khác nhau.","“Thiên Tịch Đan”, có người thấy hộp ngọc đựng Thiên Tịch Đan thì lập tức giơ tay ra.","Vù!","Người kia còn chưa kịp chạm tới hộp ngọc thì đã bị một đạo kiếm mang chém vào tay.","Hộp ngọc trở thành vật vô chủ, Thiên Tịch Đan bên trong khiến tất cả mọi người như phát điên, cuộc hỗn chiến càng thảm khốc hơn, bầu trời nhuốm cơn mưa máu, kẻ mạnh ở cảnh giới Không Minh liên tiếp ngã nhào trong hư không.","Bên dưới, Diệp Thành thấy mà đau tim. Đều là những kẻ mạnh, cuộc hỗn chiến này không khác gì có thể san bằng mọi thứ, chỉ cần tung chiêu vung tay là có thể khiến mọi thứ sụp đổ.","Đúng lúc này, một đạo ánh sáng bay giữa không trung, nếu nhìn kỹ thì đó là thanh đại đao. Phập một tiếng, cây đao cắm ngay vào tảng đá phía trước mặt Diệp Thành, bên trên đao còn dính máu, trông bộ cũng là vật trong túi đựng đồ của lão già tóc đen.","Lúc này, trong hư không, người ta vẫn đang tranh đoạt Thiên Tịch Đan, đại chiến chính hung, ai mà biết được sẽ rơi ra bảo bối gì.","Diệp Thành liếc nhìn xung quanh rồi tiến lên trước rút cây đại đao kia ra.","Cây đại đao này cũng không tồi, những binh khí mà người ở cảnh giới Không Minh có được đương nhiên bất phàm rồi, không cần đẩy chân khí vào mà đã có cả kiếm mang rõ rệt, có khả năng san bằng mọi thứ, đây chắc chắn là binh khí bá đạo.","“Đùng là may mắn”, Diệp Thành cười khúc khích, hắn định nhét cây đại đao kia vào túi đựng đồ nhưng đúng lúc này, hắn liếc thấy trên cây đại đao còn khảm cả linh châu to bằng móng tay.","Diệp Thành nhìn gần và ngỡ ngàng vì bên trong linh châu kia còn một nửa viên có linh đan màu tím. Mặc dù bị phong ấn bên trong linh châu nhưng hắn vẫn có thể ngửi thấy mùi đan dược bên trong đó.","“Thiên Tịch Đan”, Diệp Thành vô thức nói lên, hơi thở của hắn trở nên gấp gáp vì hắn đã từng thấy Thiên Tịch Đan ở Tàng Long Các, chỉ cần nhìn là hắn có thể nhận ra ngay.","Trong chốc lát, hắn như vỡ ra mọi chuyện."]