[" ","Chương 316","“Thật kỳ lạ”, Diệp Thành vừa nhìn hình nộm vừa khẽ giọng lẩm bẩm. Hình nộm có thể hấp thu ánh trăng, đây là điều nằm ngoài sự hiểu biết của hắn.","Có điều hắn đâu biết được Tử Huyên sau khi được hắn dùng chân hoả tôi luyện thì đã được giải trừ phong ấn, lúc này mới xuất hiện hiện tượng dị thường như vậy.","Đương nhiên những điều này hắn không hề biết, mọi thứ vẫn còn là ẩn số.","Diệp Thành không phát hiện ra có gì bất thường, hắn lập tức tới trước mặt Tử Huyên, cau mày, đôi mắt bất định. Với khả năng quan sát và tâm trí của hắn thì đương nhiên có thể đoán ra hình nộm trước mặt không hề đơn giản và thuần khiết như vẻ bề ngoài.","Trong chốc lát, Diệp Thành nhắm mắt trái lại.","“Tiên Luân Nhãn, mở”, sau tiếng hô của Diệp Thành, Tiên Luân Nhãn ở mắt trái mở ra.","Đột nhiên, một luồng sức mạnh dị thường thoát ra khỏi bên mắt trái. Mắt trái của hắn trông khác trước thấy rõ, sâu thẳm mênh mông, đặc biệt là trên đồng tử, đạo Tiên Luân Ấn Ký kia càng trở nên huyền diệu vô thường.","“Mày rốt cục có bí mật gì?”, Diệp Thành lẩm nhẩm dùng Tiên Luân Nhãn quan sát Tử Huyên.","Hắn nhận ra dù dùng Tiên Luân Nhãn thì hắn cũng chỉ thấy Tử Huyên giống với bình thường, còn ánh trăng và ánh sao được nó hấp thụ vào cơ thể xong thì cũng tiêu tán không thấy đâu nữa.","“Dị thường, quả là dị thường”, Diệp Thành xoa xoa tay đi mười mấy vòng mà vẫn không thấy gì khác biệt.","Hắn bất lực đành ẩn Tiên Luân Nhãn đi sau đó ngồi khoanh chân trên một tảng đá, nhắm mắt tu luyện.","Chỉ là hắn không biết rằng giây phút hắn nhắm mắt thì đôi mắt trông hiền từ của Tử Huyên chợt sáng lên ánh sáng yếu ớt.","Thời gian dần trôi, mới đó mà đã hai ngày trôi qua.","Sáng sớm ở ngoại môn Hằng Nhạc Tông, rất nhiều đệ tử đã dậy từ sớm, hầu như bọn họ đều đứng trên các tảng đá hướng mắt nhìn về phía Càn Khôn Các.","Hôm nay là ngày các ngày đệ tử ngoại môn bước vào thử thách cuối cùng. Vượt qua được thử thách ở rừng hoang thì có nghĩa là đệ tử đó đủ tư cách vào nội môn. Nếu không vượt qua được thì chỉ có thể ở lại ngoại môn thêm ba năm.","Từ khi Hằng Nhạc Tông lập phái đến nay đã có thử thách rừng hoang.","Từ xưa tới nay, thử thách rừng hoang có một luật bất thành văn đó chính là trong số những đệ tử ngoại môn tham gia thử thách, ít nhất phải có một nửa bị loại, có thể thấy thử thách này khốc liệt tới nhường nào.","Ở phía xa, Diệp Thành đã vác theo thanh kiếm Thiên Khuyết từ từ đi tới. Sự xuất hiện của hắn kéo theo ánh mắt chú ý của rất nhiều người.","“Ta còn nhớ lúc hắn tới đây mới chỉ là một tên tu vi Ngưng Khí, mới chưa đầy hai tháng mà đã mạnh như thế này rồi”, có quá nhiều đệ tử trầm trồ, bọn họ nhớ lại cảnh tượng mình tỏ ra khinh thường Diệp Thành mà tự cảm thấy nực cười.","“Quả nhiên không thể đánh giá con người qua diện mạo”.","“Hơn một nửa đệ tử chân truyền của Nhân Dương Phong, Địa Dương Phong bị đánh cho tàn tật, còn có cả Giới Luật Đường, tên tiểu tử này cho dù vào được nội môn thì chắc chắn cũng không thể an phận đâu”.","Nghe tiếng bàn tán, Diệp Thành cứ thế ngó lơ, hắn vác theo thanh Thiên Khuyết từ từ bước đi, bước đi vững chãi, những người xung quanh thấy hắn đều tránh ra nhường đường. Diệp Thành của hiện tại đã không còn là tên tiểu tử mà bọn họ coi thường nữa rồi.","Phụt!"]