[" ","Chương 165","Đại chiến bước vào cao trào, cả hai cứ thế đánh nhau liên tiếp vào trong rừng sâu.","Phụt!","Phụt!","Cơ thể Diệp Thành xuất hiện rất nhiều vết máu. Mặc dù hắn có chân hoả và đan hải nhưng dùng chân khí và linh lực đối kháng thì hắn vẫn còn kém xa, lại thêm tu vi bị áp chế, hắn rõ ràng đang ở thế yếu.","“Chết đi”, Lã Chí giống như con chó điên, đầu ngón tay với linh lực xoay chuyển, một đạo chưởng ấn màu tím khiến Diệp Thành bay ra khỏi đó.","“Thiên Linh Chú, mở”, vào thế bí, Diệp Thành lại sử dụng Thiên Linh Chú dán lên người Lã Chí.","“Ngươi cho rằng ta sẽ mắc bẫy lần nữa sao?”, Lã Chí bật cười, một giây trước khi Thiên Linh Chú khởi động, hắn đã đánh bay linh phù Thiên Linh Chú dán trên người mình.","Diệp Thành thầm cảm thấy hối hận vì đã lãng phí một đạo Thiên Linh Chú. Muốn cấm cố một tên ở cảnh giới Chân Dương như Lã Chí thì ít nhất phải cần ba đạo Thiên Linh Chú cùng khởi động mới được, vả lại thời gian cấm cố cũng sẽ không qua dài.","Lã Chí chính là nhân tài của Thanh Vân Tông, không giống tên ở cảnh giới Chân Dương hôm đó đánh nhau với hắn và Hùng Nhị.","Lại lần nữa lùi về sau, Diệp Thành cảm thấy chân khí trong vùng đan hải càng lúc càng cạn kiệt.","“Căn bản không cùng đẳng cấp”, Diệp Thành nghiến răng, hắn đành phải thi triển Tốc Ảnh Thiên Hoan để né tránh và bị Lã Chí đuổi vào tận rừng sâu.","“Ngươi chạy nổi không?”, Lã Chí đuổi kịp tới nơi, hắn dùng linh lực đẩy vào bảo tháp.","Bảo tháp binh khí với ánh sáng rực rỡ khiến Diệp Thành đang né tránh lại một lần nữa bị áp chế.","“Chạy, ngươi lại chạy sao?”, Lã Chí xông lên, mặt mày giữ dằn, một sát kiếm cũng theo đó được vung ra chém về phía Diệp Thành.","Thấy Lã Chí đi tới, Diệp Thành nghiến răng vận chân khí, định thoát khỏi sự áp chế của bảo tháp nhưng không hề thành công, còn Lã Chí lần này lại muốn dùng hết sức để trấn áp hắn cho nên mới khôi phục lại toàn bộ uy năng của linh khí bảo tháp.","“Đáng chết”, Diệp Thành nghiến răng còn máu cứ thế chảy qua kẽ răng.","Kẻ đối diện chính là kẻ đã từng phế đi vùng đan điền của hắn, hiện giờ lại chẳng khác gì lúc trước.","Lẽ nào trời lại muốn hắn bị phế đi vùng đan điền lần nữa?","Diệp Thành không cam lòng, nếu thật sự bị phế đi lần nữa thì hắn rất khó còn cơ hội làm lại như bây giờ.","Trong lúc nguy nan, trong cơ thể hắn chợt trỗi dậy luồng sức mạnh khủng khiếp.","“Đây là…”, Diệp Thành nhìn vào cơ thể mình, hắn không ngờ trong cơ thể mình còn tiềm ẩn luồng sức mạnh này.","Khi nhìn kỹ hắn mới nhận ra trong cơ thể mình, trên phần gân cốt đều có từng đạo phù văn dị thường ngoi ra, giống như chú văn vậy, và chú văn đó xuất hiện khiến cơ thể hắn nóng như lửa đốt, đầu hắn ong ong, cơn đau khắp toàn thân ập tới.","“Lại là cảm giác này”, đầu óc mộng mị khiến Diệp Thành nghĩ tới cảnh tượng hôm đó ở chợ đen U Minh.","Chẳng mấy chốc, luồng sức mạnh khát máu khủng khiếp kia đã lan ra khắp toàn thân hắn.","A….!","Diệp Thành đau đớn rít lên.","Lã Chí ở phía đối diện thấy vậy thì ngỡ ngàng, như thể hắn cũng cảm nhận được luồng sức mạnh khát máu kia."]