[" ","Chương 98","Chợ đen U Minh nằm nằm ở con đường giao với ba tông môn Hằng Nhạc Tông, Chính Dương Tông và Thanh Vân Tông, là nơi giao dịch buôn bán, và là một nơi rất tốt để bán vật ăn cắp được, cũng chính vì vậy mà nơi này không được thái bình cho lắm, xuất hiện nhiều kẻ gian trá, tội ác tày trời","Diệp Thành mặc dù chưa từng tới chợ đen U Minh nhưng hắn đương nhiên đã từng nghe tới những mặt xấu của nó.","Đương nhiên chợ đen U Huyền cũng không phải chỉ nổi tiếng về mặt này, nơi này mặc dù hỗn loạn nhưng những thứ đồ buôn bán ở đây lại không thiếu bảo vật dị thường, vả lại giá cả còn thấp hơn nhiều chợ chính thống, có không ít tu sĩ tới đây để tìm bảo bối.","“Huyền thiết và huyền cương ở chợ đen U Huyền sẽ rẻ hơn nơi này bao nhiêu”, Diệp Thành thầm nghĩ rồi nhìn Chu Đại Phúc.","“Huyền thiết và huyền cương ở nơi đó lai lịch không rõ ràng, chủ nhân của nó đều là những kẻ ăn cắp cho nên có lẽ sẽ rẻ hơn bốn, năm mươi nghìn”.","“Bốn, năm mươi nghìn”, Diệp Thành lại lần nữa xoa cằm. Đối với hắn mà nói thì bốn, năm mươi nghìn linh thạch không phải là con số nhỏ, nếu thật sự mua được huyền cương và huyền thiết ở chợ đen U Huyền thì hắn cũng không ngại tới đó một chuyến.","“Chợ đen U Huyền không phải là nơi đất lành, bất cứ lúc nào cũng có thể mất mạng, ngươi nghĩ cho kỹ”, Chu Đại Phúc liếc nhìn Diệp Thành.","“Cũng chẳng còn cách nào khác ạ, ai bảo chỗ của người bán đắt quá”.","“Bốn, năm mươi nghìn thôi mà, tiết kiệm là mua được”, Chu Đại Phúc ho hắng, “huyền cương và huyền thiết chỗ ta cũng không phải tự nhiên mà có, là ta tốn bao nhiêu công sức mới kiếm được một chút”.","Nghe vậy, Diệp Thành nhếch miệng, thầm nhủ Chu Đại Phúc và Bàng Đại Hải giống nhau, đều là những lão già xảo quyệt.","Cả hai đang nói chuyện thì Hổ Oa cầm binh khí của mình đi ra. Thứ mà cậu ta chọn không phải là linh kiếm mà là một cây gậy sắt. Mặc dù độ dài không tương xứng so với chiều cao của cậu ta nhưng miễn cưỡng có thể dùng được.","“Ô Thiết Côn”, Chu Đại Phúc trông thấy thì lên tiếng: “Tiểu tử, bao nhiêu binh khí như vậy, sao ngươi lại chọn nó?”","“Hổ Oa, đệ có thể đi đổi món đồ khác”, Diệp Thành cũng cười nói.","Trong bao nhiêu binh khí như vậy, binh khí khó luyện nhất chính là thương, còn cây gậy Ô Thiết Côn này chỉ kém trường thương một tí mà thôi. Độ khó khi luyện tập không cần nói cũng biết, và đây chính là lý do mà Diệp Thành và Chu Đại Phúc không khuyên Hổ Oa lựa chọn cây gậy này.","“Không cần đâu ạ, đệ rất thích cây gậy Ô Thiết Côn này”, Hổ Oa cười khúc khích.","“Vậy thì chọn nó đi”, biết tính Hổ Oa một khi đã xác định điều gì thì sẽ không thay đổi, Diệp Thành cũng không tiện nói gì thêm.","“Kiếm có sự lợi hại của kiếm, côn có sự kỳ diệu của côn, chọn rồi thì cứ lấy thôi”, Chu Đại Phúc cũng không phản đối.","“Trưởng lão, người có huyền thuật côn pháp không ạ?”, Diệp Thành nhìn Chu Đại Phúc.","Hổ Oa vừa bước vào hàng tu sĩ, có rất nhiều thứ chưa hiểu, lại chọn binh khí là Ô Thiết Côn, kể cả là Diệp Thành còn không hiểu gì về côn pháp chứ đừng nói là Hổ Oa.","“Côn pháp thuộc Thiên Môn, chỗ ta không có”, Chu Đại Phúc lắc đầu, “ngươi có thể tới Vạn Bảo Các xem, có lẽ nơi đó có”.","Nghe vậy, Diệp Thành có phần thất vọng.","“Đã vậy thì chúng con xin cáo từ”, Diệp Thành chắp tay hành lễ, dẫn Hổ Oa rời khỏi Linh Khí Các."]