[" ","Chương 79","Thấy cảnh này, Diệp Thành đang núp trong bụi rậm không khỏi day day trán. Đây là điều mà hắn chưa từng nghĩ tới. Mục tiêu của hắn là Địa Dương Phong, không ngờ Địa Dương Phong lại nhận định Thiên Dương Phong là hung thủ.","Trong phút chốc, khuôn mặt Diệp Thành càng thêm thú vị hơn, hắn coi như hiểu ra vì sao hôm nay đệ tử của Địa Dương Phong lại đi theo đoàn ra sau núi rồi. Bọn họ đâu phải tới để hái linh thảo, rõ ràng đi như vậy để tiện bề đánh người khác.","A…!","Quả nhiên, phía đông bắc vang lên tiếng kêu gào thảm thiết.","A…!","Lại là tiếng kêu gào, vang lên từ phía tây bắc.","A…!","Tiêng kêu gào từ phía đông nam cũng vang lên.","A…!","Sau đó là tiếng kêu từ phía tây nam.","Chẳng mấy chốc, tiếng kêu hỗn loạn vang lên từ khắp các phía, các đệ tử của Địa Dương Phong mặt tái nhợt, tên nào tên nấy rút ngay ra một cây gậy sắt màu đen.","“Ta xử lý hai tên Thiên Dương Phong”.","“Ta đánh được ba tên Nhân Dương Phong”.","“Ta đánh được một tên Thiên Dương Phong, một tên Nhân Dương Phong”.","Các đệ tử của Địa Dương Phong đã báo cáo chiến tích của mình với vẻ mặt hoặc là phẫn nộ, hoặc là sảng khoái, hoặc là rất hưng phấn.","“Tản ra”, Triệu Long vung tay, các đệ tử của Địa Dương Phong lần lượt tản ra khỏi ngọn núi phía sau Hằng Nhạc Tông.","Sau khi bọn họ rời đi, Diệp Thành mới nhảy ra khỏi lùm cây. Hắn ho hắng gại gại tai: “Không thể trách ta được”.","Nói rồi, hắn khoác lên chiếc áo bào đen, chuồn ra khỏi ngọn núi phía sau Hằng Nhạc Tông, nơi này chính là nơi thị phi, không thể ở đây thêm được.","Hắn biết, nhiều ngày về sau, ngọn núi phía sau Hằng Nhạc Tông sẽ không còn yên bình như trước nữa.","Người của Địa Dương Phong tưởng rằng kẻ đánh lén bên mình là đệ tử của Nhân Dương Phong và Thiên Dương Phong, còn Nhân Dương Phong lại cho rằng Thiên Dương Phong giở trò.","Thiên Dương Phong cũng cho rằng Nhân Dương Phong giở trò.","Tam đại chủ phong ngoại môn Hằng Nhạc Tông nghi kị lẫn nhau, âm thầm tranh đấu.","Lúc này, cho dù người đánh trước là ai thì cũng rất khó có thể nói trước.","Haiz!","Diệp Thành day trán: “Tạo nghiệp mà”.","Hắn có thể tưởng tượng ra cảnh tượng của mấy ngày tiếp theo, đệ tử của tam đại chủ phong tới sau núi hái linh thảo, hắc chắn sẽ mang theo cây gậy sắt màu đen.","Ra khỏi ngọn núi phía sau Hằng Nhạc Tông, Diệp Thành đi thẳng tới Vạn Bảo Các."]