[" ","Chương 481","Có điều, lời Diệp Thành nói không phải không có lý. Hiện giờ bọn họ vẫn bị giam trong lò luyện đan, bên ngoài còn có một lão già luyện đan sư khủng khiếp, muốn sống sót ra ngoài không hề dễ dàng, nếu không thì sẽ chết rất thảm.","“Muốn sống sót ra ngoài thì phải nghe theo ta”, Diệp Thành nhìn Thượng Quan Ngọc Nhi.","“Ngươi có kế gì?”, Thượng Quan Ngọc Nhi nhìn hắn.","“Ta biết trong túi đựng đồ của cô có hàng trăm hàng nghìn bộ y phục, nhưng không được mặc bộ nào hết, nếu bị lão già kia phát hiện thì chúng ta sẽ chết”.","“Ta hiểu”, Thượng Quan Ngọc Nhi cũng không phải kẻ ngốc, nếu không thì giây phút được giải trừ cấm cố, cô đã mặc y phục lên rồi.","Sự phối hợp của Thượng Quan Ngọc Nhi khiến Diệp Thành thở phào nhẹ nhõm. Hắn nói tiếp: “Khi luyện đan sư luyện đan thì điều cấm kỵ nhất là bị người khác quấy rầy, và giây phút quan trọng nhất khi luyện ra Thị Huyết Nguyên Linh Đan chính là lúc đem tinh hồn của những đứa trẻ kia thâm nhập vào cơ thể chúng ta, đó chính là lúc chúng ta ra tay”.","Nghe Diệp Thành nói vậy, Thượng Quan Ngọc Nhi tạm thời quên đi một số chuyện, cô ta nhìn Diệp Thành, hỏi: “Có vẻ như ngươi rất hiểu về việc luyện đan”.","“Ta chính là luyện đan sư”, Diệp Thành không giấu gì.","“Ngươi là luyện đan sư sao?”, rõ ràng lời nói của Diệp Thành khiến Thượng Quan Ngọc Nhi phải bất ngờ.","“Tới lúc này rồi, ta có cần thiết lừa cô không?”, Diệp Thành nhướng vai, hắn biết muốn thoát ra ngoài cần có sự phối hợp của Thượng Quan Ngọc Nhi cho nên có một số việc hắn quyết định không che giấu, giống như thân phận luyện đan sư của hắn vậy.","“Cho nên việc chúng ta cần làm chính là duy trì trạng thái ban đầu, lão ta coi cơ thể chúng ta là dung khí chứa đựng tinh hoa của linh thảo, vậy thì chúng ta cứ làm theo, lão ta cho bao nhiêu, chúng ta ăn bấy nhiêu, cố gắng tăng nhanh tu vi của mình. Chúng ta phải dốc hết sức vì chúng ta chỉ có một cơ hội duy nhất”, Diệp Thành lại lần nữa lên tiếng: “Cô hiểu những gì ta nói chứ?”","“Ta hiểu”, Thượng Quan Ngọc Nhi trợn mắt với Diệp Thành, không quan tâm tới việc hắn có nhìn mình hay không nữa.","“Hiểu là tốt”, Diệp Thành nhắm mắt lại, trước khi nhắm mắt hắn không quên liếc nhìn cơ thể trắng nõn nà của Thượng Quan Ngọc Nhi một lần nữa.","Tiếp sau đó, bên trong lò luyện đan chợt im lắng hẳn.","Thượng Quan Ngọc Nhi và Diệp Thành đều khoanh chân nhắm mắt, bọn họ không hề từ bất cứ tinh hoả của linh thảo được đưa vào, tinh hoa có bao nhiêu bọn họ nuốt trọn bấy nhiêu nên tu vi của cả hai tăng lên nhanh chóng.","Hự!","Không biết từ lúc nào, một âm thanh vang lên từ phía cơ thể của Thượng Quan Ngọc Nhi.","“Đột phá rồi?”, Diệp Thành mở một con mắt, hắn quan sát và nhận ra Thượng Quan Ngọc Nhi quả thực đã đột phá từ cảnh giới Nhân Nguyên Đỉnh Phong lên cảnh giới Chân Dương, khí tức dồi dào hơn ban nãy rất nhiều.","“Không hổ là người của nhà Thượng Quan, khả năng quả nhiên không tồi”, Diệp Thành trầm trồ, lại lần nữa nhắm mắt.","So với Thượng Quan Ngọc Nhi, tu vi của hắn tiến giới chậm hơn một chút vì cơ thể của hắn có vùng đan hải rộng lớn.","Hự!","Sau ba canh giờ, âm thanh này lại vang lên nhưng nó vang lên từ cơ thể Diệp Thành. Hắn đột phá từ tầng thứ nhất cảnh giới Nhân Nguyên lên tầng thứ hai cảnh giới Nhân Nguyên, khí tức cũng mạnh mẽ thấy rõ."]