[" ","Chương 1422","Mặc dù không cam lòng nhưng Ngân Minh Phúc vẫn vác khuôn mặt xám xì xì rời đi vì ông ấy chỉ sự Thẩm Thanh bị động thai.","Hứa Minh Tâm nhìn bụng dưới phẳng lồ của Thám Thành bằng ánh mắt có phần giật mình, cô không ngờ ở đó lại đang chứa một sinh linh bé bỏng.","“Mẹ, mẹ có thai từ lúc nào vậy a?”","“Mẹ và Ngôn Dương vẫn chưa có một đứa con chung nào cả nên mẹ cứ canh cánh chuyện này trong lòng mãi. Thế nên mẹ lên giấu hết những thứ có thể phòng tránh thai đi rồi đến bệnh viện tháo vòng, cuối cùng cũng có một đứa rồi. Bác sĩ nói rằng mẹ cũng không còn trẻ trung gì nữa nên chắc đây là cơ hội có thai cuối cùng rồi. Lúc đầu mẹ không định đề quả nhiều người biết chuyệ lấy đâu, nhưng mà… Con nhìn vẻ khẩn trương, căng thẳng của Thiện Ngôn Dương đi, mẹ còn giấu thế nào được nữa?”","“Mẹ sợ con cả của bố nuôi trở về đúng không ạ?”","“Đến bây giờ thì Ngôn Hải vẫn chưa biết chuyện này đâu, mẹ cũng không thể mở miệng nói chuyện này cho thằng bé nghe được. Mẹ không muốn nó biết rằng nó có một người bố như thế. Tự nhiên lại phải đề phòng vì mẹ cũng không biết thằng bé sẽ gây ra những chuyện điên cuồng như thế nào nữa.” Thẩm Thanh lắc lắc đầu, trông mặt bà ấy có vẻ mệt mỏi.","“Vậy me định làm như thế nào đây ạ? Mang thai là chuyện kéo dài tận gần mười tháng đó ạ.”","“Cứ từ từ xem sao vậy, không gấp gáp làm gì, đứa be này có ở bên bố mẹ được hay không thì còn phải xem duyên phận thế nào đá. Dầu sao ở tuổi này thì me cũng được coi là một bà bầu lớn tuổi rồi còn gì.”","“Mọi chuyện sẽ bình an vô sự thôi mà, cục cứng bé bỏng chắc chắn sẽ rất xinh vì bố mẹ nuôi của con người nào trông cũng hút mắt nhìn vậy cơ mà.” Hữa Minh Tâm nói bằng giọng chân thành, cô xoa xoa bụng của Thẩm Thanh theo bản năng.","Vừa mới có thai chưa được một tháng nên bụng dưới của Thẩm Thanh vẫn còn rất phẳng, sờ vào cũng không có cảm giác gì cả. Bên trong khoang bụng nhỏ nhắn như thế này là một sinh linh bé bỏng đang dần thành hình, đúng là không thể tin nổi mà.","Hứa Minh Tâm cũng không dám để Thẩm Thanh đi đi lại lại nên cô đi lấy đồ ăn và thức uống cho bà ấy. Có thể là do đang mang thai nên bà ấy cũng thèm ăn hơn nhiều.","Lúc Hứa Minh Tâm chạy đi bưng đồ ăn về thì đụng phải Ngôn Dương, trông ông ấy thần bí vô cùng.","“Minh Tâm đó hả, đang mang thai nên tính cách của mẹ nuôi con nóng này lắm, ngày đầu thì bố hầu hạ hoàng hậu còn bây giờ thì chuyển sang hầu hạ cụ lớn rồi đấy.”","“Con cũng muốn chúc mừng bố nuôi sắp lên chức bố nhé, phụ nữ mang thai vất và làm nên tất nhiên là chống phải cưng chiều hơn một chút rồi.” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Bố chiều chứ, chiều lắm nhưng bây giờ mẹ con không đi làm nữa mà ở nhà dưỡng thai rồi, mà bố và Ngôn Hải thì lại không thể chăm sóc Thẩm Thanh thường xuyên được, thế nên vẫn cần con phải đi qua đi lại giữa hai nhà nhiều nhé. Nếu Thẩm Thanh muốn ra ngoài thì con đừng để cô ấy đi một mình nhé, cứ đi theo cho bố. Bố giao tình yêu cả đời này của bố cho con đấy, thế nên giúp bố để ý, chăm sóc cô ấy thật tốt nhé?”","“Chỉ cần một câu của bố nuôi thôi là chắc chắn con gái sẽ thường xuyên đi qua đi lại giữa hai nhà đề giúp đỡ rồi ạ.”","“Vậy con có thể không nói cho Cố Gia Huy biết mà cứ tự mình đến chăm sóc Thẩm Thanh được không?”","“Tại sao a?” Hứa Minh Tâm cảm thấy khó hiểu.","“Ai da, nếu nói cho cậu ấy biết thì cậu ấy sẽ nghĩ là bố đang cố tình tạo cơ hội cho con và Ngôn Hải, bố không muốn bị cậu ấy oán hận đâu, con hiểu không?”","“Ã, hóa ra là vậy a.” Hứa Minh Tâm cũng không suy nghĩ nhiều, cô cũng nghĩ mọi chuyện chỉ đơn giản thế thôi nên đã đồng ý ngay mà không thể do dự."]