[" ","Chương 1311","Chỉ là câu nói này của Ngôn Hải lại lập tức trùng đích, giống như là đột nhiên phá vỡ một lớp cửa số giây.","Trong lòng cô lập tức rối lên, suy nghĩ lung tung.","Phản ứng đầu tiên của cô chính là lắc đầu. “Không thể nào! Anh ấy sẽ không làm như vậy!”","“Em biết vì sao nhà họ Hứa phá sản không?","VÌ sao?”","“Là bởi Cố Gia Huy độc quyền dây chuyển sản xuất, Hứa Hòa bất đắc dĩ mới phải tuyên bố phá sản. Hiện giờ không gán nợ của cải, Hứa Văn Mạnh mang tiền bỏ trốn. Ông ta cầm nhiều tiền của Cố Gia Huy như vậy, sao Cố Gia Huy có thể từ bỏ chứ? Anh ta không phải người tốt gì, anh nói như vậy em hiểu không? Anh ta nhẫn nhịn nhiều năm như vậy, quản lý hai tập đoàn, một người tàn nhẫn như vậy, sao có thể là người lương thiện chứ?”","Lời nói này như một cái búa mạnh mẽ gõ vào trong lòng Hứa Minh Tâm.","Cô chưa bao giờ nghĩ tới vấn đề Cố Gia Huy là người tốt hay là người xấu này.","Bởi vì cô thấy Cố Gia Huy là người tốt, đối xử tốt với mình, đối xử với những người bên cạnh cũng tốt. “Lời… Lời nói của anh em không hiểu lầm, anh dung noi giớn với em sao?”","Có rất muốn giật nhẹ khóe miệng, cưới một cái hợp với tình hình, phối hợp với câu chuyện buồn cười này.","Nhưng mà cô lại không cười nổi.","Ngôn Hải thấy cô đau đớn như thế thì cũng không muốn nói quá nhiều.","Nếu đã quyết định buông tay, có sao phải để lại một vết sẹo ở trên tình cảm của hai người bọn họ?","Anh ta nhanh chóng tiến lên, kéo cơ thể đang không ngừng run rẩy của cô vào trong lòng ngực, nhẹ giọng nói: “Thực sự xin lỗi, vậy em coi như anh chưa nói gì, được chứ?”","“Em…” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Em có thể thừa nhận, anh nói đi, em cũng muốn biết, em không biết Cô Gia Huy thực sự mang dáng vẻ gì!”","Cô nhéo lên bàn tay, lấy hết can đảm nó. “Cố Gia Huy mà cô yêu rốt cuộc mang dáng vẻ gì? Ở trên thương trường Cố Gia Huy khiến người nào nghe tiếng cũng sợ vỡ mật, thủ đoạn mẫu lạnh đáng sợ, không ai dám chống lại. Người như vậy, ở trong tay hoặc nhiều hoặc ít cũng sẽ dính dáng tới mạng người. Anh ta không cán đích thân ra tay, động mồm động mép mà chỉ cần dặn người phía dưới đi làm là được. Em có thể điều tra xem những người đã làm tổn thương em, có kết cục như thế nào. “Minh Tâm… Anh vẫn luôn cảm thấy Cố Gia Huy quá phức tạp, thế giới của anh ta không thích hợp với em. Anh ta có rất nhiều kẻ thù, cũng quá máu lạnh, sao em đón nhận được chứ?”","Hứa Minh Tâm nghe được lời này, không nhịn được cả người run rẩy. “Anh Ngôn Hải, em muốn yên tĩnh một chút, anh có thể đi về không?”","“Anh muốn ở bên cạnh em.”","“Bây giờ đầu óc em rất rối nên muốn yên tĩnh, được chứ?” Cô ôm đầu, vô cùng đau khổ.","Cô thật sự không ngờ những vấn đề này.","Ngôn Hải nhìn thoáng qua một cái thật sâu, hả miệng muốn nói chút gì đó, nhưng cuối cùng cũng không thốt ra được chữ nào.","Anh ta xoay người rời đi, văn phòng rộng lớn lập tức trở nên trống rỗng, chỉ còn lại có một mình cô","Cô ôm đầu, cảm thấy rất bực bội.","Tám giờ tối, Cố Gia Huy về đến nhà không nhìn thấy Hứa Minh Tâm thì hơi nhíu mày. Lúc này, có không phải nên ở nhà sao?","Di động không có bất cứ một tin nhân và cuộc gọi nào."]