[" ","Chương 1504","Nhất thời trong lòng cô có thêm một chút can đảm, cô gật đầu.","Người phụ nữ trung niên thấy cảnh đó thì không khỏi hơi nhíu mày.","Ánh mắt bà ta thoáng qua vẻ phức tạp, cánh môi ngập ngừng như muốn nói gì đó nhưng cuối cùng lại lựa chọn yên lặng.","Bà ta nhìn cô một cái rồi xoay người rời đi.","Khi người đã đi xa hoàn toàn không nhìn thấy.","nữa thì cô mới cảm thấy tốt hơn nhiều Áp lực vô hình kia cũng dân dần đi xa.","Cô thở ra một hơi, tay không ngừng võ ngực như bị dọa sợ cực độ.","“Bà chủ thật dữ, làm tôi sợ muốn chết.”","[Thật xin lỗi, là tôi không tốt, không chăm sóc tốt cho cô.] Cô xua tay nói với vẻ không sao cả: “Cùng lắm thì lần sau không ăn nữa, nhưng anh cô và quản gia Strzyga không sao chứ?”","Cậu ấy nhẹ nhàng lắc đầu mà không nói thêm dì Buổi tối, chín giờ hơn, .Josh và Strzyga mới trở về.","Cả người Strzyga mệt mỏi đi về phòng trong, ocn2 Josh lại thẳng lưng với vẻ mặt vô cảm.","Anh ta nhìn về phía Hứa Minh Tâm rồi hơi gật đầu mà không nói thêm gì xoay người rời đi.","Dường như Josh từng giành thịt ăn với mình hoàn toàn không tồn tại Cô cũng cảm thấy .Josh ăn lẩu kia mới là .Josh thật, mà bây giờ… là anh ta đang đóng giả.","Người người ra đời trong hoàn cảnh như vậy đều sẽ có một mặt nạ sao?","‘Sống như vậy… không mệt mỏi sao?","“Diên, mặt nạ của cô là gì?”","€ô tò mò hỏi.","[Mặt nạ?] “Cô xem, tất cả mọi người đều đeo mặt nạ sống qua ngày, có nghiêm túc, có nề nếp, câu chữ rõ ràng… Josh là vậy, quản gia cũng vậy. Còn cô?","Cô cũng có mặt nạ sao? Nhưng tôi thấy cô rất chân tÌ n Chân thật, hai chữ này dùng ở trên người mình thật đúng là xa xỉ.","Cậu ấy sớm đã không có cái gọi là chân thật nữa rồi, một bí mật làm giả hơn hai mươi năm.","Cậu ấy nhẹ nhàng mím môi cười, không muốn để cho cô nhìn thấu cái gì [Vậy cô thích tôi như vậy không7] “Thích chứ, ở cùng với cô thoải mái hơn rất nhiề [Thích là được rồi, tôi tặng cô một món quà] Diên cẩn thận lấy một hộp nhung hình chữ nhật ở sau lưng ra.",".Josh tới đây chính là tặng cái này.","“Cái gì vậy?”","Cô mở ra xem, đó là một cái đồng hồ đeo tay nữ bằng kim loại, hào phóng đơn giản, bên trong còn khảm kim cương vụn.","Không cần phải nói, chắc chản giá cả của thứ này không rẻ.","Cô liên tục từ chối: “Không được, chắc chẳn là rất đắt, tôi không thể nhận.”","[Chút tiền này đối với nhà Lucia De Kettering mà nói là chín trâu không mất một cọng lông. Cô là người bạn đầu tiên của tôi, lần trước tặng cô huy hiệu gia tộc nhưng lại không nghĩ tới sẽ bị anh hai lấy lại nên vẫn luôn cảm thấy ái ngại. Nếu như cô từ chối thì chứng tỏ cô vẫn còn canh cánh chuyện lần trước trong lòng”"]