[" ","Chương 1168","Ôn Mạc Ngôn… vô dụng kia. Tại sao cô ấy cử nhớ mãi không quên, anh ta có gì tốt chứ, lại thua kém mình. không bàn về đáng người, gương mặt, anh cũng biết cách nói chuyện hơn, năng lực làm việc rất tốt, mạnh mẽ hơn anh ta nhiều.","Vì sao… cô chỉ thích cái tên vô dụng kia?","Thời gian quen nhau không quá dài nhưng tại sao cô luôn nhớ tên kia? “Anh không phải tên kia, vĩnh viễn cũng không. Em mới là bạn gái của anh!”","Anh tức giận nói, giọng điệu cũng trở nên nặng né.","Vì thế đã quấy nhiễu giấc ngủ của người trong lòng, cô khó chịu nhíu mày, ưm’ một tiếng: “Đừng mà. Đừng lớn tiếng với em…","Nghe vậy, anh nhụt chí, bất đắc dĩ lắc đầu. “Ngoan, ngủ đi. Anh không lớn tiếng với em. Anh vừa vuốt nhẹ tóc cô vừa dịu dàng nói.","Đêm nay… chắc chắn mất ngủ.","Ngày hôm sau, chưa được bảy giờ thì Bạch Thư Hân đã thức dậy với năng lượng tràn đầy. “Em sẽ xin nghỉ phép giúp anh, anh cứ nghỉ ngơi đi, giữa trưa em sẽ về thăm anh. Không được đi đầu cả, đây là mệnh lệnh, nếu em trở về mà không thấy anh thì em sẽ rất giản đầy “Được, anh nghe lời em.”","Anh nhìn Bạch Thư Hân bận rộn rửa mặt, thay quần áo, trang điểm, mang giày cao gót, cuối cùng xách túi đi ra ngoài. “Em đã gọi đồ ăn cho anh, tạm biệt.","Nói xong, cô ấy vừa bước tới cửa đã nghe giọng của người đàn ông kia. “Anh muốn hôn em, tối hôm qua đã nói với em rồi.”","“Cái gì cơ?” Cô ấy ngạc nhiên.","Nhưng vốn dĩ anh nào cho cô cơ hội phản bác, anh cúi người hôn cô.","Cũng không phải “cháo lưỡi” mà chỉ là chạm như chuồn chuồn lướt nhưng dừng rất lâu không rời.","Môi anh lạnh như băng song xúc giác khá tốt.","Cô ấy kinh ngạc nhìn gương mặt tuấn tú đang phóng đại trước mặt mình đến nỗi thấy rõ từng lỗ chân lồng","Lông mi dài, làn da trắng nõn.","Tuy nó đã đến hơn trước nhưng lại thêm phần trường thành.","Cuối cùng cô ấy cũng phản ứng lại, đầu óc tỉnh","Cô ấy đẩy đối phương ra, vội vàng cho miệng táo. mình lại.","Anh cười xấu xa, có vẻ vẫn chưa thỏa mãn mà liếm môi, anh nói: “Lần tới, anh càng muốn nhiều hơn.”","“Anh anh anh anh.","Cô ấy lặp từ “anh” một lúc nhưng không biết nói thêm lời nào.","Cô ấy trợn mắt, vẻ mặt hốt hoảng.","Anh chính là một tên lưu manh mà! “Anh còn làm nữa thì em sẽ đánh anh đấy.”","“Anh cảm thấy rất đáng, vậy chờ đến tối em về, anh sẽ hôn em nữa.”","“Anh… đúng là hết thuốc chữa! Anh ép em không thể về sao?”","“Trong nhà có bệnh nhân, em có thể bỏ được à?","Bạch Thư Hân cạn lời, cô ấy thua dâm rồi, hoàn toàn bất lực. Sao cô ấy có thể vứt anh một mình ở nơi đây “Xem như anh lời hai: Tối nay em sẽ mua keo dán để dán miệng anh lại","Cô ấy tức giận, thở hồn hến chạy ra ngoài, có thể nói là vô cùng chất vật.","Thiện Ngôn nhìn dáng vẻ cô rời đi, anh nhếch miệng cười.","Dù anh có thua thì cũng phải để cô nhớ mình từng tồn tại."]