[" ","Chương 1161","Mẹ Bạch hưng phấn cúp điện thoại, còn anh ta đắc chi nhìn Bạch Thư Hân nói: “Chuyện đã giải quyết xong.”","“Đổ mặt dày, ba mẹ anh có biết không?”","“Ba mẹ vẫn không biết sự tồn tại của anh, họ chỉ biết tên vô dụng kia.”","“Anh…”","Bây giờ không đi cũng không được.","Cô ấy chỉ có thể đưa theo Thiện Ngôn đi cùng.","Anh ta lần này mua nhiều đồ hơn lần trước, nhất quyết muốn so đo với Ôn Mạc Ngôn, không muốn bị tụt về phía sau chút nào.","Khi họ đến nhà họ Bạch, Bạch Hoàng Nham là người vui vẻ nhất, mời bọn họ tiến vào","Mắt ông ấy sáng lên khi nhìn thấy rượu ngon do Ôn Mạc Ngôn mang tới.","Thằng nhóc này đúng là người am hiểu về rượu, rượu mà lần nào cậu ấy cũng mang đến là loại rượu hào hạng nhất.","Bạch Thư Hân cũng nhìn thấy anh họ của mình, khuôn mặt nét chữ điền, dáng người cao lớn, thân hình cường tráng.","Trông anh thật thà, dễ gần nhưng khi ra ngoài lại tỏ ra uy nghiêm.","Anh ấy mỉm cười nói chuyện với Bạch Thư Hân: “Thư Hân, đã lâu không gặp, em càng lớn càng đẹp hơn rồi”","Sau đó vừa nói liền tiến lên trao cho cô ấy một cái ôm thân tình.","Nhưng lại bị Thiện Ngôn ngăn lại. “Ừm, em cũng thấy Thư Hân rất xinh đẹp. Đây là anh họ nhi, em tên là Ôn Mạc Ngôn, lần đầu gặp mặt mong anh giúp đỡ nhiều.”","Anh ta nắm lấy tay người anh họ đang bối rối nhìn anh ta. “Tôi… tôi tên là Bạch Tài “Anh họ, mặc kệ anh ấy đi”","Bạch Thư Hân trừng mắt.","Anh ta giống như một con chó báo về thức ăn, khi ai đó chạm vào xương, anh ta sẽ nhe răng lớn ra.","Một đám người trong nhà dần tiến vào, nghỉ ngơi trong phòng khách một lúc, nói chuyện công việc và việc nhà rồi bắt đầu ăn cơm.","Vợ Bạch Hoàng Nham rất tinh ý nhận ra sự thay đổi của Ôn Mạc Ngôn, lần trước tới rất thận trọng và lịch sự, ăn nói cẩn thận.","Nhưng lần này rõ ràng là phóng khoáng, nói nhiều và hài hước hơn rất nhiều. “Em cảm thấy Mạc Ngôn không giống như trước cho lắm?”","“Em cũng thấy vậy, không gặp đã bao lâu rồi, làm sao có thể trở nên phóng khoáng như vậy.”","“Đây cũng là một chuyện tốt. Người phỏng khoáng nói chuyện nhiều. Em xem, cậu ấy và chúng ta có thể nói chuyện cùng rồi. Tuổi còn trẻ, vậy mà cũng có một cái nhìn sâu sắc về các sự kiện quốc gia. Điều đó không dễ dàng gì. Tại sao anh lại thấy con nhà người mình không ưu tú bằng con nhà người ta nhìn”","“Cút” Mẹ Bạch chỉ đáp một chữ, tặng kèm một cái liếc mắt.","Bạch Hoàng Nhạm như ăn phải quả đắng, sở sở müi.","Ăn cơm xong, Thiện Ngôn nắm tay Bạch Thư Hân, trịnh trọng tuyên bố. “Thưa cô chủ, cháu và Thư Hân đã quyết định ở bên nhau, hiện tại chính là người yêu chính thức của nhau, sau này xin hãy giao cho cháu được chăm sóc cô ấy."]