[" ","<b>Chương 1551</b>","Cô ấy nhất định phải dừng lại. Cô ấy đã lỡ một lần rồi, không thể phạm sai lầm lần thứ hai.","Cô ấy hại Lệ Nghiêm và Cố Yên đến bây giờ vẫn chưa thể đoàn tụ, hai người họ còn sống hay đã chết cô ấy cũng không biết.","Biết rõ Ôn Mạc Ngôn và Christie sắp đính hôn, ngộ nhỡ sau này anh ta kết hôn thì đây sẽ là vết sẹo xấu xí nhất của anh ta.","Không, cô ấy phải lý trí. Không thể đã biết sai mà còn phạm sai!","Ôn Mạc Ngôn nghiêng người định hôn cô ấy, Bạch Thư Hân sợ tới mức một tay đặt ở giữa hai người, một tay bụm chặt miệng anh ta.","Giọng cô ấy vọng ra từ khoảng trống.","“Ôn Mạc Ngôn, anh làm gì vậy? Anh điên rồi sao? Chúng ta đã kết thúc rồi. Anh làm vậy có xứng đáng với Christie không?”","“Vậy thì em đối xử với anh như thế này, em có xứng với anh không? Mọi chuyện đều có thứ tự trước và sau, đây là em nợ anh…”","Anh ta siết chặt cổ tay cô ấy bằng bàn tay to lớn của mình, dễ dàng dùng một tay giữ chặt hai tay cô ấy và nâng tay giơ cao qua khỏi đỉnh đầu.","Đồng tử cô ấy co rút dữ dội, bởi vì một bàn tay khác của anh ta đã duỗi tới thắt lưng của cô ấy, dễ dàng cởi thắt lưng ra.","Áo choàng tắm mở ra, bên trong là một dáng người trắng nõn hoàn mỹ.","Cô ấy cảm nhận được ánh mắt như đang thiêu đốt của anh ta, ánh mắt đó càng lúc càng nóng. Cô ấy cảm thấy không được tự nhiên, vặn vẹo người, đau đớn nhắm mắt lại.","“Ôn Mạc Ngôn, anh bình tĩnh lại cho tôi. Nếu anh dám động vào tôi, tôi… tôi sẽ lập tức giết anh!”","Cô ấy gầm lên thành tiếng.","“Bạch Thư Hân, em đã giết anh từ lâu rồi. Em khiến anh đau đớn đến mức sống không bằng chết!”","Ôn Mạc Ngôn đã mất lý trí từ lâu, giờ phút này bị men cồn quấy phá nên vốn dĩ không biết mình đang làm gì.","Anh ta chỉ biết rằng mình yêu cô ấy. Khi nghĩ đến việc ngày mai là tiệc đính hôn, anh ta cảm thấy trong lòng đau đớn không nhịn nổi, sau đó vì uống quá nhiều rượu mà chạy đến tìm cô ấy.","Vào lúc này, máu dã thú đang ngủ say trong cơ thể đang sôi trào lên.","Không một người đàn ông nào có thể đối mặt với tình huống này và có thể kiểm soát được nó.","Anh ta là đàn ông, bên dưới thân thể anh ta là người phụ nữ mà anh ta yêu cả đời.","Anh ta không có suy nghĩ nào khác. Anh ta chỉ muốn có được cô ấy, anh ta muốn hai người hợp nhất thành một thể.","Bạch Thư Hân sợ anh ta làm bậy, khẽ cắn răng hung ác nhấc chân đạp lên.","Nhưng cô ấy không ngờ động tác của Ôn Mạc Ngôn vô cùng nhanh nhẹn, anh ta nhanh chóng đè chặt chân cô ấy.","Anh ta không còn như trước đây nữa, sự phản ứng trong tình khẩn cấp đã nhanh hơn rất nhiều.","Anh ta chẳng những đè chân cô ấy xuống mà còn tách ra một cách dễ dàng.","Lần này thì không còn cách nào để xoay chuyển nữa.","Cô ấy không ngừng giãy giụa nhưng mà sức lực quá nhỏ bé.","<br>","<b>Chương 1552</b>","Cô ấy chưa bao giờ biết rằng sức lực của Ôn Mạc Ngôn lại lớn đến vậy, khiến cô ấy không hề có chút cơ hội trốn thoát nào.","Cô ấy cảm nhận được sự cứng rắn của anh ta đang tiến đến lối vào.","Xong rồi…","“Ôn Mạc Ngôn, đừng… Làm ơn đừng, đừng để tối hận anh…”","“Đáng ghét… Đáng ghét…”","Anh ta nghe cô ấy nói như thế, một nụ cười cô đơn nở trên khóe miệng…","“A…”","Cơ thể cô ấy căng thẳng vì đau đớn, móng tay cắm sâu vào da thịt sau lưng anh ta, cào ra vài vệt máu.","Một đêm này đã định sẵn sẽ vô cùng điên cuồng.","Ngày hôm sau, ảnh ban mai tràn vào, mặt trời chói chang vì rèm chưa kéo.","Ôn Mạc Ngôn đau đầu đứng dậy, phát hiện quần áo của mình xộc xệch.","Anh ta vô thức sờ vào trí bên cạnh, bên giường đã trống trơn.","Anh ta nhổm người ngồi dậy, chỉ cảm thấy đầu óc choáng váng. Sau một lúc mới có thể cố gắng sắp xếp lại ký ức về tối hôm qua.","Tối qua anh ta đi ra ngoài một mình và uống rất nhiều rượu, sau đó gọi taxi về.","Tiếp theo đó đã xảy ra chuyện gì…","Tại sao anh ta lại ở khách sạn của Bạch Thư Hân? Quần áo rải rác khắp nơi, chẳng lẽ…","Bạch Thư Hân thì sao?","Anh ta mặc quần áo vào, nhìn xung quanh nhưng không thấy Bạch Thư Hân đâu.","Đừng nói là người, thậm chí đến cả đồ đạc cũng không nhìn thấy.","Anh ta cau mày thật chặt, lấy điện thoại ra gọi cho cô ấy.","Điện thoại reo hồi lâu mới có người nhấc máy.","“Alo.”","Giọng nói của Bạch Thư Hân vô cùng nhỏ còn kèm theo một chút chút run rẩy, giống như đang sợ hãi.","“Bây giờ cô đang ở đâu? Không phải tôi đã đặt khách san cho em sao?”","“Tôi… tôi ở bên ngoài.”","“Cô chưa tới khách sạn à?” Ôn Mạc Ngôn cau mày chặt hơn nữa. Khi Bạch Thư Hân nghe anh ta nói như thế, trong lòng chợt chấn động Cô ấy đã đến khách sạn chưa chẳng lẽ anh ta không biết sao?","Chẳng lẽ là… anh ta uống say quá nên không thể nhớ bất cứ điều gì?","Bạch Thư Hân không thể tin được tâm trạng của mình lúc này, không biết là vui mừng hay là buồn bực.","Anh ta không nhớ rõ… cũng tốt thôi. “Tôi không tới. Tối qua không thấy người của khách sạn tới đón nên tôi tự bắt taxi nhưng… tài xế không tìm được đường. Cuối cùng tôi tìm một khách sạn gần đó để ở, bây giờ anh đang ở đâu? Tiệc sẽ bắt đầu lúc mười giờ, anh nên chuẩn bị tốt một chút, hôm nay… anh là nhân vật chính đấy!”","Cô ấy giả vờ như gió lặng mây bay nhưng thật ra một bàn tay đã dừng lại nơi khóe mắt, không ngừng lau đi giọt nước mắt chực trào ra.","<br>","<b>Chương 1553</b>","“Cô nói đúng. Tôi đã chuẩn bị xong rồi, dù sao đây cũng là tiệc đính hôn của tôi mà.”","“Tôi sẽ đến đây ngay… trước tiên gửi lời chúc phúc cho anh trước. Tôi cúp máy đây, tôi cũng phải chuẩn bị…","Cô ấy vội vàng nói và cuối cùng cúp máy. Cô ấy đã dọn đồ cả đêm qua và rời khách sạn trong bối rối.","Cô ấy không biết mình sẽ đi đâu, chỉ là cô ấy không muốn ở lại khách sạn đó một khắc nào nữa.","Cô ấy lập tức gọi điện thoại cho khách sạn, mong rằng khách sạn sẽ giữ bí mật và không tiết lộ cho bất kỳ ai rằng cô ấy đã từng đến đó.","Mặc dù người của khách sạn không hiểu nhưng vẫn tôn trọng quyền riêng tư của khách hàng.","Cô ấy đoán không sai, Ôn Mạc Ngôn đi tới quầy lễ tân hỏi thăm nhưng quầy lễ tân nói tối hôm qua không có cô gái phương Đông nào tới đây cả. Ôn Mạc Ngôn cũng hoàn toàn chết lòng. Anh ta không biết tối hôm qua đã xảy ra chuyện gì nhưng anh ta lờ mờ cảm thấy trong trí nhớ của mình có sự xuất hiện của cô ấy.","Nhưng tối hôm qua cô ấy không hề đến nên tất cả chỉ là sự tưởng tượng của anh ta mà thôi.","Anh ta xốc lại tinh thần trở về nhà họ Ôn, mọi người đều đang đợi một mình anh ta.","Còn mười phút nữa là mười giờ.","Trái tim Ôn Thanh Vân treo trên cao, cô ấy thật sự sợ anh ta sẽ chơi trò mất tích vào đúng lúc này.","Thấy anh ta trở lại, Ôn Thanh Vân mới thở phào nhẹ nhõm một hơi. Vội vàng giục anh ta lên lầu thay quần áo và chỉnh trang lại dáng vẻ của mình.","Khi lên lầu, anh ta liếc nhìn đại sảnh tìm kiếm giọng nói quen thuộc nhưng không thấy.","Cô ấy… vẫn chưa đến?","Bạch Thư Hân mãi đến 11 giờ mới đến nơi vì trên đường bị kẹt xe.","Vào lúc sáng sớm, cô ấy đã phải thức dậy tắm nước ấm thật lâu mới có thể giảm bớt đau nhức trên cơ thể.","Rõ ràng đây không phải là lần đầu tiên của cô ấy nhưng đêm qua lại đau đớn không thể tưởng tượng nổi.","Ôn Mạc Ngôn giống như một con dã thú hung hãn, mạnh mẽ lăn lộn trên người cô ấy thật lâu, thật lâu.","Cô ấy vô cùng đau đớn và không ngừng cầu xin sự thương xót. Nhưng trong khi anh ta hôn lên giọt nước mắt trên khóe mắt cô ấy, nói rằng anh ta yêu cô ấy, làm tê liệt thần kinh của cô ấy thì lại tiếp tục đòi hỏi cô ấy hết lần này đến lần khác.","Cô ấy không nhớ mình đã lảo đảo đi khỏi khách sạn như thế nào.","Lúc cô ấy lên taxi, hai chân đều đang run rẩy. Cô ấy đi chậm lại, không muốn bị người khác nhìn thấy.","Bắp đùi đau nhức vô cùng.","Cô ấy vốn đã chuẩn bị sẵn một chiếc váy phối cùng một chiếc áo ống để dự tiệc. Nhưng bây giờ trên người cô ấy chẳng chịt dấu hôn và dấu vết hoan ái để lại. Cô ấy nào dám mặc tiếp nữa.","Nên cô ấy chỉ có thể tạm thời đến cửa hàng thời trang và mua một cái mới.","Đây là lần đầu tiên cô ấy đến nhà Ôn Mạc Ngôn. Trước đây cô ấy đã tưởng tượng vô số lần trong đầu cảnh tượng mình sẽ đến đây với tư cách bạn gái của Ôn Mạc Ngôn.","Nhưng lần này… lại là đến dự tiệc đính hôn tiên đưa chúc phúc với tư cách bạn gái cũ. Đúng là nực cười.","Cô ấy không nhìn thấy Ôn Mạc Ngôn thì thở phào nhẹ nhõm một hơi, tránh xa vị trí náo nhiệt, tìm một góc vắng người ngồi xuống.","Ôn Thanh Vân nhìn thấy cô ấy liền chủ động di tới chào hỏi.","<br>","<b>Chương 1554</b>","“Đi đường có mệt không?”","“Vẫn ổn.”","“Chị có rất nhiều điều muốn nói với em nhưng chị không biết phải nói gì. Nhà họ Ôn… là một mình chị nợ em. Chị xin lỗi… là do chị hại em…”","“Tôi không trách cô.” Bạch Thư Hân cắt ngang: “Nếu tôi không đồng ý thì không ai có thể bắt ép tôi. Cô nói đúng, cho dù anh ấy ở bên tôi thì anh ấy cũng sẽ luôn sống trong tự trách. Tôi không muốn nhìn thấy một Ôn Mạc Ngôn như thế, cho nên tôi tự nguyện buông bỏ. Tôi sẽ tìm được người khác tốt hơn và anh ấy cũng vậy.”","“Cám ơn em có thể thông cảm, thật sự cảm on em.”","Ôn Thanh Vân không biết phải nói gì, chính sự thấu thiếu mọi chuyện của Bạch Thư Hân khiến cô ấy càng thêm xấu hổ.","Đôi khi cô ấy cũng sẽ mềm lòng, biết mình thật tàn nhẫn.","Lúc trước, khi bố ép cô ấy phá bỏ đứa con của Cố Trường Quân, cô ấy đã liêu cả mạng sống để bảo vệ đứa bé và cả đời không kết hôn.","Cô ấy chỉ có thể trở thành một người phụ nữ mạnh mẽ để bù đắp những mất mát do quan hệ thông gia mang lại cho dòng họ.","Mà hôm nay, sống còn của nhà họ Ôn đều đè nặng trên vai Ôn Mạc Ngôn. Cô ấy thương mà không giúp được gì, chỉ có thể lựa chọn làm kẻ ác, buộc bọn họ cắt đứt quan hệ.","“Ngày mai tôi sẽ trở về, cô không cần gọi điện thoại cho tôi.”","“Vậy thì em cứ tự nhiên nhé Bạch Thư Hân.","Nếu sau này em có khó khăn gì cần giúp đỡ thì cứ gọi cho chị, cho dù chị có phải chết cũng sẽ giúp em.","“Tôi hy vọng mình sẽ không gặp phải cơ hội này, tôi không muốn gặp phải chuyện khó giải quyết như vậy.”","Cô ấy ra vẻ không có chuyện gì cười cười, không muốn người khác cảm thấy mình rất thảm hại. Chỉ là chia tay thôi mà, không đến mức phải đòi chết đòi sống.","Ôn Mạc Ngôn thay quần áo, vốn dĩ anh ta không hề để ý đến vết cào sau lưng. Nếu mà nhìn thấy thì mọi việc sẽ sáng tỏ mà thôi. Rõ ràng là ông trời hết lần này đến lần khác không cho anh ta cơ hội.","Ôn Mạc Ngôn đi xuống lầu đón Christie, hôm nay cô ta trang điểm lộng lẫy xinh đẹp không sao tả xiết. Cô ta mặc một chiếc váy đuôi cá bó sát thân hình làm tôn lên những đường cong quyến rũ trên cơ thể. Cô ta cười một cách tự nhiên sảng khoái, dĩ nhiên nhanh chóng được lòng người nhà họ Ôn.","Cô ta còn chủ động nắm lấy cánh tay của Ôn Mạc Ngôn mà nói: “Đi gặp bố của em đi.","Ai vừa nhìn vào cảnh tượng đó đều nghĩ Ôn Mạc Ngôn và cô ta như hai người bạn thân thiết lắm, nhưng rõ ràng trong ánh mắt của Ôn Mạc Ngôn không hề vui vẻ mà giống như anh ta đang nhìn vào một nơi xa xăm nào đó.","Thì ra là Ôn Mạc Ngôn đang nhìn vào một người con gái đang đứng trong góc phòng.","Bạch Thư Hân đang cảm thấy nhàm chán đến mức vô vị luôn rồi, ngoài thân phận là chị em bạn thân với Ôn Thanh Vân thì tất cả mọi người ở đây và cả Christie đều không ai là người quen của cô ấy cả.","Bạch Thư Hân ngắm nghía món quà trên tay, sau khi biết được hai người họ sẽ đính hôn thì cô ấy đã hao tâm tổn trí lựa chọn món quà này.","Nhưng có lẽ do thời gian gấp rút nên cô ấy chưa kịp chuẩn bị chu đáo, cuối cùng vẫn lựa chọn mua một quả cầu thủy tinh, bên trong có một đôi búp bê nam nữ bằng men sứ. Cô ấy nghĩ Ôn Mạc Ngôn sẽ không để ý đến món quà này đâu nhưng vẫn khắc lên cái bục đựng búp bê tên của hai người họ với hy vọng buổi lễ đính hôn sẽ diễn ra vui vẻ.","<br>","<b>Chương 1555</b>","Bạch Thư Hân làm điều này coi như là đã nhượng bộ lắm rồi, cũng là thật lòng chúc phúc cho bọn họ.","Con người ta khi yêu đến mức tận cùng sẽ không phải là hận mà là tác thành cho người kia và mong cho họ được hạnh phúc.","Bạch Thư Hân gọi người giúp việc tới bảo người này đưa món quà tặng cho Ôn Mạc Ngôn. Món quà chúc phúc cũng đã tặng rồi, vậy có phải cô ấy nên đi rồi không? Giờ phút này cô ấy không hề muốn ở lại nơi đất khách quê người này nữa, trước đây cô ấy đã từng muốn ở lại thành phố này nhưng bây giờ lại muốn trốn tránh khỏi nơi đau thương mất mát này càng nhanh càng tốt.","Bạch Thư Hân quay người đi, cô ấy cũng không muốn nhìn xem thái độ của Ôn Mạc Ngôn sẽ như thế nào khi nhận được món quà ấy.","Cô ấy bước đi vội vã nên không để ý có người cũng đang đi tới, vốn dĩ cô ấy không ngờ rằng giờ này rồi mà vẫn còn có người đến.","Bạch Thư Hân vừa mở cửa ra liền đụng phải một người khiến cả hai người họ đều ngã lăn quay ra trên mặt đất.","Giọng nói chói tai của người con gái kia vang lên bên tại của Bạch Thư Hân: “Trời ơi, sao cô lại dám đụng vào tôi chứ? Quần áo của tôi bẩn hết rồi.” Cô ta kêu lên như bị cắt tiết.","Nhưng rõ ràng sàn nhà này rất sạch, thậm chí còn sạch tới mức soi gương được nữa kìa. Huống chi cô ta còn mặc một chiếc váy màu xanh lam, cho dù có dính bụi bặm thì cũng không thể nhìn thấy.","Rõ ràng là hai người vô tình va vào nhau mà cô ta lại làm ầm ĩ như thể mọi lỗi lầm là do Bạch Thư Hân gây ra hết vậy. Bạch Thư Hân đứng lên, cô ấy cau mày nhìn người con gái đang đứng đối diện.","Christie đi qua bên này để xem sự việc như thế nào thì nhận ra người quen nên khẽ kêu lên: “Vivian.”","Vivian chỉ tay vào mặt của Bạch Thư Hân mà tức giận quát mắng: “Cô làm bẩn quần áo của tôi rồi còn khiến tôi ngã xuống đất nữa chứ. Cô giải thích với tôi như thế nào đây?”","Trò hài kịch này lập tức thu hút những ánh mắt tò mò đến vây quanh rồi bắt đầu bàn tán xôn xao.","“Ông Bạch à, đây là bạn của người nhà các người sao?”","Ôn Trường Bạch đã từng nhìn thấy tấm hình chụp Bạch Thư Hân nhưng ông ta lại không đồng ý cho Bạch Thư Hân và Ôn Mạc Ngôn ở bên nhau nên cố tình làm bộ như không biết mà lắc đầu hỏi: “Thanh Vân, đây là bạn của con phải không?”","Ông ta không hỏi Ôn Mạc Ngôn chính là muốn phủ nhận sạch trơn quan hệ của hai người bọn họ.","Ôn Thanh Vân liền chạy lại đỡ Bạch Thư Hân rồi nói: “Cô Vivian, đây là khách mời của tôi. Cô không sao chứ? Cả hai người đều bị ngã mà, vậy việc này bỏ đi đừng tính toán làm gì nữa.","Vivian nói với vẻ đầy kiêu căng ngạo mạn: “Cô ta bị ngã thì kệ cô ta nhưng tôi bị cô ta đâm trúng té xuống đất nên cô ta phải xin lỗi tôi, đó là lẽ đương nhiên. Vivian lại bồi thêm một câu nữa: “Nếu không tôi sẽ cho các người biết tay, tôi sẽ mách lại cho cô vương hậu Diana của tôi cho các người xem.”","Bạch Thư Hân nghe vậy thì lập tức hiểu rõ mọi chuyện. Hèn gì cô ta nói chuyện kiêu căng ngạo mạn như thế, ngay cả Ôn Thanh Vân nói chuyện với cô ta cũng rất khách sáo.","Thì ra Vivian này chính là cháu của vương hậu Diana.","Dù sao Bạch Thư Hân đã chịu đựng nhiều uất ức nên cô ấy cũng không muốn trong buổi lễ đính hôn của Ôn Mạc Ngôn lại xảy ra những chuyện không vui. Vì thế, cô ấy cố cắn răng chịu đựng tủi nhục mà quay qua xin lỗi: “Thành thật xin lỗi cô, là lỗi của tôi. Vì tôi nhìn đường không kỹ nên mới đâm trúng cô, mong cô bỏ qua cho tôi.”","Vivian tiếp tục kiêu ngạo nói: “Cô biết nhận lỗi như vậy là tốt. Cô còn không mau qua đây phải sạch quần áo cho tôi đi, cô làm quần áo của tôi bị dơ hết rồi nè. Bộ cô bị mù hay sao mà không nhìn thấy hả?”","Ban đầu Vivian còn tưởng Bạch Thư Hân là đồ cứng đầu cứng cổ, dám nhìn cô ta bằng ảnh mắt cứng rắn như thế thì sẽ không bao giờ chịu khuất phục chứ. Mà Vivian cũng nghĩ rằng bản thân cô ta là cành vàng lá ngọc nên sẽ không bao giờ chịu cúi đầu nhận lỗi trước Bạch Thư Hân đâu.","<br>","<b>Chương 1556</b>","Vivian hất cắm lên tỏ vẻ cao ngạo, còn Bạch Thư Hân nghe nói như thế thì cảm giác như hai tại ù lên và đầu óc muốn nổ tung nhưng cô ấy cố kiềm chế tức giận lại. Phủi sạch quần áo cho Vivian sao? Từ lúc nào mà Bạch Thư Hân lại trở nên nhân nhượng yếu đuối để bảo vệ lợi ích của toàn cục như vậy chứ? Trời ạ, nếu đây là buổi tiệc đính hôn của Bạch Thư Hân thì cho dù ông trời có sập xuống, cô ấy cũng sẽ không bao giờ nhân nhượng. Nhưng đây lại là buổi lễ đính hôn của Ôn Mạc Ngôn đó.","Bạch Thư Hân nghĩ Vivian không phải là người dễ chọc vì mọi người xung quanh có vẻ hơi e dè sợ sệt cô ta, nếu cô ta giận dữ mà phá hỏng buổi tiệc thì phải làm sao bây giờ?","Nghĩ vậy nên Bạch Thư Hân lại ráng nuốt giận, hai bàn tay gầy gò nhỏ bé nắm chặt lại rồi cô ấy rút ra một chiếc khăn tay tiến về phía Vivian. Sau đó không chút do dự mà phủi phủi cho cô ta một cách rất nghiêm túc. Còn Vivian lại có vẻ hơi kinh ngạc, cô ta vội liếc nhìn về phía Ôn Mạc Ngôn thì thấy anh ta đang sa sầm nét mặt lại.","Lúc Vivian nhìn Ôn Mạc Ngôn cũng là lúc Ôn Mạc Ngôn nhìn về phía cô ta với ánh mắt tức giận như muốn nói rằng cô ta thật là một người không hiểu chuyện. Ôn Mạc Ngôn đã ở bên Bạch Thư Hân lâu như vậy rồi nhưng anh ta chưa nhìn thấy cô ấy ăn nói nhún nhường khép nép như thế bao giờ. Lúc nào cô ấy cũng như một đóa hoa hồng có gai hoặc một con thú nhỏ lúc nào cũng nhe nanh giơ vuốt phòng thủ.","Đừng chỉ nhìn thấy khuôn mặt xinh đẹp ngây thơ đến mức động lòng người của Bạch Thư Hân mà lầm, bởi vì chỉ cần người nào mất cảnh giác là sẽ bị cô ấy cần cho một phát đau điếng toàn thân.","Bạch Thư Hân chính là người có ơn phải trả, có thù phải báo và lấy bạo lực để chống lại bạo lực. Ai đã từng gặp cô ấy thì đều tự nhận mình xui xẻo mà lặng lẽ tránh xa.","Nhưng bây giờ Bạch Thư Hân lại nhổ hết những cây gai đi và giấu sạch những cái móng vuốt sắc nhọn vào bên trong mà dịu dàng ngoan ngoãn như một chú chim nhỏ không hề tức giận gì cả.","Thậm chí Ôn Mạc Ngôn còn thấy cô ấy ngoan ngoãn yếu đuối đến mức nhu nhược.","Ôn Mạc Ngôn hận Bạch Thư Hân, trước đây anh ta luôn cầu mong Bạch Thư Hân sẽ phải trải những tháng ngày đau khổ nhất trong cuộc đời, không có ngày nào được sống yên ổn cả.","Nhưng ngay lúc này đây, khi nhìn thấy Bạch Thư Hân phải chịu đựng sự giày vò như vậy thì bỗng nhiên anh ta lại mềm lòng. Thậm chí anh ta còn đau lòng như có hàng vạn hàng ngàn những mũi kim đâm vào trái tim anh ta, rồi lại bị xát muối lên chính những vết thương đó vậy. Giờ phút này đây, anh ta cảm giác như trái tim mình đang rỉ máu và sắp vỡ vụn ra làm nhiều mảnh. Ôn Mạc Ngôn nghĩ anh ta vẫn sẽ thờ ơ lạnh nhạt mà nhìn cảnh tượng đó diễn trước mắt, sẽ dửng dưng nhìn Bạch Thư Hân chịu nhục mà vẫn cảm thấy bình thường.","Nhưng sự thật đã chứng minh là Ôn Mạc Ngôn làm không được, vốn dĩ anh không thể nào làm được điều đó.","Lập tức Ôn Mạc Ngôn kéo Bạch Thư Hân về sau lưng của anh ta rồi khẽ nói bằng giọng lạnh lùng đầy uy nghiêm: “Cô ấy là khách của nhà họ Ôn mời đến, cô cũng là khách được mời như cô ấy. Mà chỗ này lại không phải là hoàng cung và vương hậu Diana cũng không có ở đây cho nên nếu cô muốn đòi công bằng thì đợi tôi tổ chức xong buổi tiệc đính hôn này thì sẽ cùng cô đến hoàng cung để làm rõ chuyện này. Bây giờ đang ở nhà họ Ôn nên tôi có thể ra mặt làm chủ thay cho người khác được. Cô Vivian, vậy để tôi giúp cô lau sạch quần áo là được chứ gì, cô không cần phải làm khó khách mời của tôi như vậy chứ?”","Ôn Mạc Ngôn tiến lên phía trước định giúp cô ta phủi sạch quần áo, còn Vivian lại không hiểu nổi tại sao Ôn Mạc Ngôn lại có thể vì một khách mời nhỏ nhoi mà ra mặt giúp cô ta như vậy chứ?","Trong lúc Vivian đang lờ mờ khó hiểu thì Christie bấm mạnh vào cánh tay của cô ta khiến cô ta giật mình mà hiểu ra vấn đề.","Vốn dĩ Vivian là bạn thân của Christie, không nên gây khó dễ cho người chồng chưa cưới của cô ta làm gì.","“Thôi bỏ đi, bỏ đi. Là tôi sai, tôi tự nhận mình cũng chẳng có gì tốt đẹp hết. Hài lòng rồi chứ?","<br>","<b>Chương 1557</b>","Còn cô đó, lần sau phải cẩn thận một chút, nếu tôi còn gặp lại cô lân nữa thì chắc chắn cô sẽ không có kết cục tốt đẹp như vậy đâu.","“Vâng, sẽ không có lân sau đâu.” Bạch Thư Hân thản nhiên nói.","Thật ra Bạch Thư Hân đã dự định sẽ rời khỏi thành phố này nên cô ấy sẽ không gặp lại Vivian nữa.","Ôn Thanh Vân thấy vậy thì cười nói: “Được rồi, vậy là tốt rồi ha. Mọi người hãy giải tán đi.”","Sau khi mọi người tản ra thì Ôn Thanh Vân kéo Bạch Thư Hân qua một bên.","“Tôi muốn về, tôi thấy hơi mệt một chút.”","Ôn Thanh Vân nhìn thấy hai chân Bạch Thư Hân run lẩy bẩy, dáng vẻ không thể đứng vững, lập tức đưa cô ấy ra ngoài cửa, gọi cho tài xế để đưa cô ấy đến khách sạn.","“Đến nơi thì nhắn cho chị một tin.”","Bạch Thư Hân gật gật đầu, sau đó dựa vào đệm xe, người mềm nhũn cả ra.","Cô ấy thay đổi địa chỉ, không đến khách sạn mà Ôn Mạc Ngôn đã sắp xếp cho mình mà quay lại khách sạn vừa mới tìm được.","Ngày mai là bay, cô ấy cũng không ngờ chính mình lại không thể trụ được thêm một ngày nào nữa mà phải rời đi trước.","Cô ấy muốn đổi chuyến bay nhưng không còn vẻ khác nên chỉ có thể đợi đến ngày mai.","Bạch Thư Hân không biết rằng khi cô ấy vừa đi, một người nào đó đã đứng trên ban công tầng hai, không ngừng đưa ánh mắt nhìn cô ấy rời đi. Christie đứng ở cổng, nhìn bóng lưng cao lớn, tràn ngập vẻ cô đơn.","Trái tim cô ta đang bị tổn thương nghiêm trọng.","“Ôn Mạc Ngôn, anh đừng quá đáng như vậy.","Anh quên đã hứa với em cái gì sao?”","“Anh bảo vệ người phụ nữ khác trong lễ đính hôn của chúng ta, anh có biết mọi người đều đang bàn tán không?”","“Ôn Mạc Ngôn, em đang nói chuyện với anh, anh có nghe em nói không?”","Cô ta tức giận bước tới, nằm lấy ống tay áo anh ta, kéo ánh mắt anh ta lại.","Vẻ mặt Ôn Mạc Ngôn vô cảm, trong mắt không có một tia cảm xúc, cả người đều lạnh như băng.","“Náo loạn đủ chưa?”","Anh ta nhàn nhạt nói, dường như trong giọng nói có chút băng giá.","“Em mới là người phải hỏi anh náo loạn đủ chưa mới đúng.”","Cô ta không phải một vị thánh nhân nên không thể thờ ơ được.","“Tôi đã nói rồi, đính hôn cũng được, mà ép kết hôn cũng có thể được. Nhưng thân thể tôi sẽ không ở bên cô, mà trái tim tôi lại càng không thuộc về cô. Thứ cô muốn chỉ là hão huyền thôi, tôi chỉ là chồng chưa cưới của cô trên danh nghĩa, sau này cũng chỉ là chồng cô trên danh nghĩa.”","“Cô muốn nhiều hơn nữa sao? Cứ mơ đi.”","Khóe miệng anh ta cong lên một đường vòng cung mỏng manh, tựa như một con dao, mãnh liệt đâm vào trái tim cô ta.","Anh ta cười, rồi nói ra những lời bạc tình bạc nghĩa nhất.","Trước kia Ôn Mạc Ngôn không như vậy, nói xong sẽ đỏ mặt, lắp bắp, trong ánh mắt hiện lên vẻ dịu dàng.","Anh ta thích mặc áo sơ mi trắng, thân thể sạch sẽ, đem cho người ta cảm giác như gió xuân.","<br>","<b>Chương 1558</b>","Anh ta là viên ngọc trắng, anh ta là dòng suối trong khe núi, anh ta là người tốt đẹp nhất.","Nhưng bây giờ, anh ta giống như quỷ dạ xoa, một con quỷ Satan đến từ địa ngục.","Đây là Ôn Mạc Ngôn mà cô ta biết sao?","Anh ta càng ngày càng vì tốt cho Bạch Thư Hân, càng ngày càng khiếp sợ vì Bạch Thư Hân.","Vậy rốt cuộc Ôn Mạc Ngôn coi cô ta là cái gì? Cô ta hít sâu một hơi, nói: “Đúng vậy, là em trói buộc anh đấy, thì sao? ít nhất thì anh cũng không thể ở cùng với Bạch Thư Hân.”","“Cô làm gì cũng được, sau này đừng xen vào chuyện của tôi, tôi không thích.”","“Ôn Mạc Ngôn, anh có biết diễn xuất là gì không? Cho dù mọi thứ đều là giả đi chăng nữa thì anh có thể đừng cư xử như vậy trước mặt người khác được không? Đừng quên rằng khủng hoảng của nhà họ Ôn vẫn chưa được giải quyết.”","Ôn Mạc Ngôn nghe thấy những lời này thì khẽ nhíu mày, trong ánh mắt hiện lên một chút đáng sợ, dọa người.","Sau đó, đột nhiên anh ta lao về phía trước, vòng tay to ôm chặt lấy eo cô ta, giam cơ thể cô ta vào trong lồng ngực.","Ôn Mạc Ngôn bất ngờ tiến lại gần khiến cô ta thở gấp.","Cô ta nhìn Ôn Mạc Ngôn, Ôn Mạc Ngôn cũng nhìn cô ta, nhưng ánh mắt không giống như lúc trước mà phảng phất, tràn đầy yêu thương.","Tim cô ta đập rộn ràng, vừa khẩn trương vừa kích động.","Ôn Mạc Ngôn cười cười, giọng nói ấm áp.","“Cô thích thế này sao?”","“Ôn Mạc Ngôn…”","Đây mới là Ôn Mạc Ngôn mà cô ta biết.","Nhưng chỉ một giây sau, Ôn Mạc Ngôn buông người cô ta ra khiến cô ta mất cảnh giác, lảo đảo lui về phía sau mấy bước, va vào tường mới có thể khó khăn mà ổn định thân hình.","“Anh…”","“Chỉ là chuẩn bị bài một chút mà thôi, tuyệt đối đừng để ý, tất cả đều là giả.”","Christie há to miệng, không nói được lời nào. Làm thế nào mà anh ta lại trở nên như thế này…","“Ôn Mạc Ngôn… em phải làm sao thì anh mới có thể trở lại Ôn Mạc Ngôn ban đầu?”","“Tại sao phải trở lại? Tôi hiện tại không phải không tệ sao? Trước kia quá yếu đuối, bất tài, nhưng hiện tại lại rất tốt. Hơn nữa, tôi cũng không thể quay lại nữa, tên phế vật cũ kia đã chết rồi.”","Ôn Mạc Ngôn nói ra từng chữ, lạnh lùng nói.","Anh ta biết người khác luôn coi thường mình, lần nào cũng gọi mình là phế vật. Lúc đó anh ta cũng không nghĩ mình vô dụng đến như vậy.","Nhưng bây giờ, anh ta đã nhận ra được trước đây mình ngốc nghếch như thế nào, đầy đam mê mà yêu Bạch Thư Hân không chút do dự.","Phế vật.","Cực kì phế vật.","Cô ta muốn nói thêm gì đó, nhưng Ôn Mạc Ngôn đã rời đi, không thèm quay đầu nhìn lại. Cô ta xấu hổ ngồi dưới đất, cố gắng khóc nhưng không sao khóc được.","<br>","<b>Chương 1559</b>","Cô ta thích Ôn Mạc Ngôn này, hay là anh ta trước kia?","Bạch Thư Hân đang ngủ ngon giấc, bỗng nhiên có người gõ cửa.","Âm thanh đột ngột đến mức khiến cô ta sợ hãi.","Cô ta liếc qua ống nhòm cửa, xác nhận đó không phải Ôn Mạc Ngôn mới yên tâm thở dài một hơi.","Cô ta mở cửa, nhìn thấy Christie bên ngoài bèn hỏi: “Sao cô lại tới đây?”","Vừa nói xong, cô ta không nghĩ mình lại bị tát một cái.","Bạch Thư Hân tức giận cau mày, cũng không chút khách khí mà mạnh tay tất lại. Sâu trong hành lang truyền đến hai tiếng bạt tai.","Christie bị tát nhưng cũng không khóc lóc hay gây khó dễ mà lại tỉnh táo hơn rất nhiều.","“Vào rồi nói chuyện.”","“Cô đang làm cái trò gì vậy? Đến đây tát tôi một cái rồi muốn bình tĩnh ngồi nói chuyện với tôi sao?”","Bạch Thư Hân không hiểu chuyện gì đang xảy ra, xoa xoa gò má đau nhức. Thế là, hai người ôm má ngồi trên ghế sô pha đối diện, nhìn nhau.","“Cô cũng tát trả không phải sao? Tôi còn không tiếp tục đánh chết cô, cô sợ cái gì?”","“Trước hết, cô phải đánh được tôi đã.”","“Đây là London, tôi có thể gọi người đến rất đơn giản.”","“Họ có dũng khí để đến Đà Nẵng đánh người sao?”","“Tôi không tới để đánh nhau với cô, tôi đến đây là vì Ôn Mạc Ngôn”","Cuối cùng Christie thất vọng, bất đắc dĩ nói.","“Anh ấy…”","Nghe thấy tên Ôn Mạc Ngôn, trái tim Bạch Thư Hân lỡ một nhịp.","Sau đó, cả hai im lặng, không khí giống như đông lại thành băng.","Cuối cùng, Bạch Thư Hân phá vỡ sự im lặng: “Cuối cùng thì cô muốn nói với tôi cái gì?”","“Ôn Mạc Ngôn đã thay đổi, anh ấy trở nên rất đáng sợ. Sở dĩ lúc đầu tôi mê đắm anh ấy là vì con người của anh ấy trước kia. Tôi thích xem anh ấy chơi bóng rổ, xem anh ấy giúp đỡ những sinh viên khóa dưới, nhìn anh ấy trở thành học sinh giỏi nhất trường, mỗi năm đều lên sân khấu phát biểu, nhìn anh ấy từ chối tình cảm của tôi mà gương mặt đỏ bừng.”","“Anh ấy thích những con vật nhỏ, thích trẻ em, lại hay giúp đỡ những người yếu thế. Anh ấy hay đi làm tình nguyện, cũng tôn trọng các giáo viên.","Anh ấy là người chăm chỉ và không có bất kì tính khí như một cậu ấm”","“Không còn cách nào để một người giữ mãi được đam mê như vậy đến tận bây giờ. Tôi nghĩ cô là người biết rõ tại sao nhất, phải chứ?”","“Tôi không thể làm bất cứ điều gì nữa.”","Bạch Thư Hân vô tội nhún vai: “Nói thẳng ra, tôi cũng đã chia tay anh ấy một cách phũ phàng, là nhờ món quà mà cô ban tặng. Cô lấy hôn nhân để buộc anh ấy phải lựa chọn giữa tôi và gia đình.","Anh ấy không thể nhẫn tâm từ chối, vậy nên tôi đã giúp anh ấy lựa chọn, tôi đã lựa chọn chia tay để giúp đỡ người nhà họ Ôn”","“Tôi đã giúp cô đạt được mục đích, bây giờ cô tới đây hỏi tôi đã đem Ôn Mạc Ngôn trước kia đi đâu rồi sao? Cô không thấy nực cười à?” Bạch Thư Hân cười lạnh, lớn tiếng hỏi.","<br>","<br>","<b>Chương 1560</b>","“Quả nhiên… quả nhiên là như vậy.” Cô ta lầm bẩm, khoé miệng nở một nụ cười chua xót: “Phụ nữ luôn luôn rất nhạy cảm, tôi đã đoán được cô cố ý chia tay với Ôn Mạc Ngôn. Nếu như tôi nói với cô, tôi lưu luyến Ôn Mạc Ngôn trước kia, đồng thời cũng muốn để cô hoàn toàn biến mất trong thế giới của anh ấy thì sao?”","“Ý cô là gì?”","“Tôi muốn anh ấy quên cô. Trong người anh ấy có nhiều nhân cách, rất dễ bị thôi miên. Tôi sẽ làm anh ấy quên cô và cũng hy vọng kiếp này cô đừng bao giờ xuất hiện trước mặt anh ấy nữa, được không?”","“Cho tôi một lý do? Tại sao tôi phải nghe theo lời của cô?”","“Tôi sẽ yêu anh ấy, dùng cả sinh mạng của mình để yêu anh ấy! Hai người không thể quay lại như trước nữa, nếu anh ấy vẫn ở với cô thì sẽ phải buông tha cho nhà họ Ôn. Cô cũng biết ông Bạch thích tôi chứ không thích cô, nguyên nhân rất đơn giản, bởi vì gia tộc Biellmann rất mạnh, có hoàng thất làm chỗ dựa nên càng mạnh hơn.”","“Chỉ có hợp tác với nhau, chúng ta mới có thể đứng vững. Chỉ cần tôi kết hôn với anh ấy, tất cả tài sản của Biellmann sẽ thành của hồi môn của tôi!”","“Anh ấy sẽ quên hết nên sẽ sống thỏa mái hơn một chút, tôi hy vọng cô có thể đồng ý. Nếu cô cần thời gian quên anh ấy, tôi sẽ giúp cô.”","“Không cần, chỉ cần cô thôi miên anh ấy xong, tôi sẽ đồng ý.”","Cô ấy từ từ cụp mắt xuống, nắm chặt ngón tay, móng tay đâm hết vào lòng bàn tay.","Câu này rất nhẹ nhàng nhưng cần phải lấy hết can đảm mới có thể nói ra được.","“Cảm ơn cô, hy vọng… về sau chúng ta sẽ không bao giờ gặp lại nhau nữa.”","Christie cúi đầu với cô ấy, thái độ rất thành khẩn, cuối cùng nhìn một cái thật sâu rồi quay đầu rời đi.","Đầu óc Bạch Thư Hân đau khủng khiếp, thần kinh cực kì căng thẳng.","Kết quả này có vẻ là tốt nhất.","Đêm nay, Bạch Thư Hân ngủ không hề ngon, liên tục gặp ác mộng.","Sáng hôm sau cô ấy lên máy bay, chạy trối chết về Đà Nẵng.","Hứa Minh Tâm đã sớm ra sân bay đi đón.","“Cậu không sao chứ “","Cô còn chưa nói xong thì Bạch Thư Hân đã chống đỡ không được mà ngất đi trong vòng tay cô.","Chuyện này làm cô cực kỳ hoảng sợ, vội vàng đưa Bạch Thư Hân đến bệnh viện, bác sĩ nói cô ấy không ngủ đủ giấc và mệt mỏi quá độ nên mới ngất đi.","Trong khi Bạch Thư Hân hôn mê luôn gặp phải ác mộng, bác sĩ đành phải tiêm cho cô ấy một liều thuốc an thần để giúp cô ấy bình tĩnh lại.","Lúc đi thì cô ấy vẫn còn khỏe mạnh nhưng sau khi trở về, cả người đều gầy yếu, khiến cho người khác nhìn thấy mà đau lòng.","Lần đính hôn này… chắc cô ấy rất đau khổ.","Hứa Minh Tâm chăm sóc trước giường, chờ cô ấy tỉnh lại đã là buổi tối.","Đã rất lâu rồi Bạch Thư Hân chưa ngủ ngon như vậy, cảm thấy cả người rất thỏa mái.","Cô ấy nói với Hứa Minh Tâm rằng mình không sao cả, cô ấy đã sống lại, về sau cũng sẽ không dây dưa với Ôn Mạc Ngôn nữa, đây là kết quả tốt nhất."]