[" ","Chương 1628","“Minh Tâm, Ôn Mạc Ngôn kết hôn với Christie, hôn lẻ đã được ấn định từ lâu, vào ngày cuối tuần. Thanh Vân bảo bây giờ chúng ta qua đó, chúc phúc cho Ôn Mạc Ngôn.”","“Cái gì?”","Hữa Trúc không thôi.","Linh nghe nói như vậy thì khiếp Sơ","Bọn họ mới không gặp nhau có mấy tháng, vậy mà","Ôn Mạc Ngôn đã kết hôn rồi? “Tại sao bây giờ mới thông báo?”","Đột nhiên cô ý thức được có gì đó không thích hop.","Cố Gia Huy muốn nói lại thôi, cuối cùng lựa chọn im lặng.","“Chị Thanh Vân sợ em mà biết thì sẽ nói cho Bạch Thư Hân, Thư Hân không cam lòng sẽ đi tìm Ôn Mạc Ngôn có đúng hay không?” Đột nhiên cô nghĩ đến kết quả này.","Chuyện chuẩn bị kết hôn lớn như vậy, không phải bây giờ Cố Gia Huy mới biết.","Cố Gia Huy không trả lời, thể hiện rằng cô nói đúng.","“Trong mắt chị Thanh Vân, Thư Hân chính là người như vậy sao?” Đột nhiên trái tim của cô có chút là nhạy cảm.","Ấn tượng của cô đối với On Thanh Vân rất tốt, dịu dàng thông minh, thành thục già dặn.","Là một người vợ, người mẹ tốt.","Nhưng bây giờ. Cô lại cảm thấy như mắc nghẹn ở cổ họng, không có cách nào nhìn thẳng vào người này.","Tất cả hào cảm trước kia giống như một trang giấy trắng, bây giờ lại có thêm chấm đen.","Cô muốn làm như không thấy, nhưng lại quá khó khăn. Cố Gia Huy không nhịn được sờ lên đầu của cô: “Anh biết bây giờ em rất khó chịu. Theo tình cảm riêng tư mà nói, em sẽ nghiêng về phía Bạch Thư Hân. Nhưng anh cũng có thể lý giải hành động của Ôn Thanh Vân, cô ấy… Rất không dễ dàng. Gánh nặng mà cô ấy phải chịu khác xa so với em tưởng tượng, đối với cô ấy mà nói, tình yêu không phải là điểm cuối cùng. Cuối cùng chỉ có người nhà, đó mới là điều cô ấy muốn “","“Cô ấy cũng giống như dì của em, vì dòng họ mà có thể hi sinh tất cả. Hiện tại cô ấy hi sinh chính là tình yêu của Ôn Mạc Ngôn, khi cần thiết, ngay cả tính mạng của mình cô ấy cũng có thể bỏ qua.”","“Nhưng em không cần phải như vậy, chúng ta vì nhau mà đều có thể từ bỏ tỉnh mạng của mình.”","“Đó là bởi vì, chúng ta không sở hà","Âm thanh trám thảo khản khăn của cô Gia Huy, giọng điệu nhiễm một chút nặng nề.","Vậy mà cô có thể nghe thấy nhàn nhạt vẻ bị ai bên trong đó, “Tình cảm của em đối với nhà họ Hứa không sâu nặng, nhà họ Ngôn có ơn với em, nhà họ Quý thì cùng chung máu mù với em. Em có rất nhiều ràng buộc, nhưng đó lại không trở thành chướng ngại của em. Bởi vì em biết, mất đi một mình em, bọn họ vẫn còn có người mình phải quan tâm.”","“Mà anh, anh xây dựng J&amp;C bằng hai bàn tay trắng, vốn liếng của Cổ Linh hùng hậu, cho dù anh có chết đi, cũng vẫn còn Cổ Cổ và Vy Oanh chống đỡ Anh có thể thua được, nhưng… Thanh Vân thì không thể. Ôn Mạc Ngôn, Cổ Cổ, bác, thiếu một người cũng không được, đây là động lực để cô ấy sống tiếp.”","“Còn em chính là động lực sống của anh, em hiểu chưa?”","“Bởi vì gặp được em cho nên anh mới muốn sống thật tốt, sống thật lâu. Sống sót để có thể bước đi cùng em thật dài thật lâu, anh tình nguyện… Nỗ lực bắt cứ giá nào.”","Câu nói sau cùng vô cùng buồn bã."]