[" ","Chương 1207","Cuối cùng là do hoàn cảnh xa lạ, sự ỷ lại của em với anh ấy lại càng lớn. Anh ấy không cho em tham gia quân ngũ, để em lựa chọn con đường của mình, cũng phải trả giá rất nhiều vì quyết định của em. Khi đó em cảm thấy dù trời có sập xuống, anh trai cũng sẽ bảo vệ em thật tốt.”","“Cho đến khi đến tuổi tình đầu chớm nở, em đã ý thức được rằng mình thích Lệ Nghiêm, là tình yêu nam nữ, không phải là tình anh em. Bát nước đã đổ đi thì khó lấy lại, em cũng không thể kiềm chế được. Thật ra em cũng không tốt như anh nghĩ, em đã mắc rất nhiều sai lầm. Lệ Nghiêm và Cố Yên đã ở bên nhau, nhưng mà em vẫn không cam lòng, muốn phá hoại từ bên trong.”","“Ngày đó anh ấy uống say, thật ra em có thể ngăn cản hết thảy, em vẫn còn hơi tỉnh táo, nhưng em vẫn mặc cho sự việc phát triển tiếp. Sau đó khi biết được Nguyễn Doanh không phải anh trai ruột của em, chúng em không hề có bất kỳ quan hệ ruột thịt nào, em chi muốn đi tỏ tình, sau đó công khai ở bên nhau. Nhưng… anh ấy và Cố Yên sắp kết hôn rồi, anh có biết vì sao hôn lễ của bọn bị ngừng hẳn không?”","Cô ấy hỏi lại.","Một lần nữa nói ra câu chuyện cũ này, đối với cô ấy mà nói cũng là một loại giày vò Nhưng ai cũng đều phải chịu trách nhiệm vì hành động và lời nói của mình, cô ấy không thể tùy hứng nữa, hại người hại mình,","Ban đầu gieo nhân, bây giờ tự ăn quả báo, cũng không có gì là sai.","Nhân quả tuần hoàn, chuyện trước đây như trở thành một chiếc xương cá nhìn không thấy sở không được, khiến cho cô ấy như bị mắc ở cổ họng, đau đớn không chịu nổi. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nhất là bây giờ Lệ Nghiêm và Cố Yên không được ở bên nhau.","Một người ở bên ngoài sống chết chưa biết, không rõ tung tích.","Một người hoàn toàn mất trí nhớ, bên cạnh còn có một người ưu tú hơn đang theo đuổi.","Cô ấy cảm thấy mình là kẻ xấu tội ác tày trời nhất trên đời này.","Ôn Mạc Ngôn thích cô ấy, ít nhiều cũng sẽ cố gắng thăm dò một chút chuyện trong nhà của cô ấy, biết chút ít mạnh mối.","Vấn đĩ Lệ Nghiêm và Cố Yên định đầu năm kết hôn, bởi vì cô ấy xảy ra chuyện mà Nguyễn Doanh bò lại cô dâu chạy tới bệnh viện, Hôn lễ không được tiếp tục, hai người đường ai nảy đi, đến bây giờ cũng không thể ở bên nhau. “Bời vì ern xảy ra tai nạn giao thông”","“Ừ, quả thật là như vậy, nhưng mà… còn có một chuyện chỉ có bản thân em biết rõ, bây giờ em muốn nói cho anh biết. Anh nên nhìn kỹ lại con người em, em không tốt như anh tưởng. Thật ra, em rất độc ác.”","Độc ác…","Hai chữ này được đọc thật nặng nặng nề, cô ấy hơi nghẹn ngào, như đang tiến hành xét xử lương tâm của bản thân. “Vụ tai nạn đó là do em đi chợ đen tìm người làm. Em đưa tiến, bọn họ tìm một người sắp chết, người đó không muốn sống nữa nhưng muốn trước khi chết kiếm được một khoản tiền. Do đó bọn em hợp tác với nhau, em biết em sẽ không chết, cùng lắm là cụt tay gãy chân thôi, tài xế kia rất có chừng mực. Em thành công chiếm được sự đồng cảm của Lệ Nghiêm, cũng có thể dừng hẳn hôn lễ, em không tìm được kể hoạch nào hoàn hảo hơn kế hoạch này nữa.”","“Em…”","Ôn Mạc Ngôn nghe cô ấy nói như thế thì vô cùng kinh hãi, hai mắt trận to nhìn Bạch Thư Hân, ảnh mặt kia vừa Xã la lại có chút đẳng Sở, Bạch Thư Hân nhìn thấy ánh mắt như vậy, cảm thấy như có một lưỡi dao sắc bén tàn nhấn đâm vào lồng ngực.","Rút ra, rồi lại đâm vào lần nữa, để lại một khe hở cầm đìa máu tươi, đau đớn khiến cô ấy khó mà thở","Chuyện này vẫn luôn canh cánh trong lòng, cô ấy không dám nói cho bất kỳ ai."]