[" ","Chương 1267","Giọng anh trầm ấm, du dương như một khúc dương cầm, như thủ thỉ, vuốt ve trái tim cô","Cô cũng nhớ, bản thân đã sợ hãi như thế nào, người cô nhớ tới lúc đó lại chính là Cố Gia Huy. “Chuyện đã xảy ra lâu rồi… “Những ký ức vẫn còn, như khắc cốt ghi tâm. “Đi thôi, đến chỗ tiếp theo nào.” Cô vội vàng nói, cảm thấy ở đây như có một từ trường vô hình bao trọn lấy cô, cô không thể thở nổi đến nơi rồi,","Lúc cô định quay đầu rồi đi thì Cố Gia Huy giữ chặt lấy tay cô. “Em đang sơ, bản thân em cũng không thể kiến định được, đúng không?”","“Anh có muốn đi tiếp không? Nếu không đi nữa thì em về đây.”","“Đi, em dẫn đường.","Anh run rẩy buông tay ra, ngón tay có chút cứng lai.","Hứa Minh Tâm không biết đã trải qua ngày hôm nay như thế nào, đưa anh đi tham quan trường xong thì cũng tới giờ cơm trưa rồi.","Anh nói anh muốn ăn trưa nhưng Hứa Minh Tâm lại từ chối, lấy bừa một lý do, nói buổi chiều còn phải lên lớp, vội vã bỏ đi.","Thực ra, năm tư rất ít môn, hầu hết thời gian đầu rất nhàn hạ.","Lòng có rất rồi, cô gọi cho Bạch Thư Hân Cô ta nghe thấy thỏa thuận giữa hai người thì rất bất ngờ “Em như thể cũng làm khó người ta quái Kỷ niệm trăm năm thành lập trường nhiều người tham gia như vậy, mà em còn muốn tìm thấy em trong biết bao nhiêu cái mặt na, Hứa Minh Tâm, em quá đáng lắm rồi!”","“Vậy ư… nếu em nói với chị ngày mai em muốn làm rùa rụt cổ, có phải chị sẽ khinh thường em không?”","“Rùa rụt cổ? Lời này là có ý gì, lẽ nào em định không tham gia?”","Cô ta kinh ngạc hỏi.","Hứa Minh Tâm không trả lời, Bạch Thư Hân bỗng nhiên hiểu ra, cô thật sự là định làm như vậy.","Không xuất hiện, vậy thì đương nhiên không thể tìm thấy cô, vậy thì còn nói gì đến duyên với phận? “Hứa Minh Tâm, não em úng nước rồi sao? Cãi nhau cũng chỉ là cãi nhau, em chặn hết đường của mình là như thế nào?”","“Có lẽ rời xa là lựa chọn tốt nhất, cũng như trước kia chị rời xa Lệ Nghiêm vậy. “Vớ vần, hoàn cảnh chúng ta không giống nhau.","Ngày mai em muốn trốn ở đâu, nói cho chị “Em vẫn chưa biết thế nào, lúc đó rồi nói: ” Hữa Minh Tâm với và tắt máy, sợ nói nhiều, Bạch Thư Hân lại nói cho Cố Gia Huy.","Là một chú heo baby, Giang Hà Lan đã tăng nó cho cô.","Là một chú heo baby, Giang Hà Lan đã tăng nói cho cô.","Màu hồng rất đẹp, nhưng cô đeo không nổi nữa.","Rất nhanh đã tới ngày hôm sau. Buổi lễ kỷ niệm chín giờ bắt đầu, lãnh đạo trường dẫn khách mời tham quan trường. Hứa Minh Tâm không đi, cô vẫn nằm say giác trên giường.","Cô ngủ liên hồi tới tận bốn giờ chiều, ký túc xá sớm đã chẳng còn bóng người, cô cũng đói nên dạy pha mi tôm ăn.","Cô gửi tin nhắn cho Giang Hà Lan, biết được bọn họ đang ở trong hội trường, nghe các nhân vật thành công diễn thuyết ”","Trong đó còn có Ngôn Hải. “Cố Gia Huy lên bục chưa?”","“Anh ấy chưa tới.”","“Chưa tới? Cả ngày nay vẫn chưa xuất hiện sao?”","“Ừ, chỗ ngồi của anh ấy vẫn trống. Cũng không biết anh ấy có tham gia vũ hội hóa trang không nữa, cũng không biết ai sẽ khiêu vũ cùng anh ấy nhỉ, nghĩ thôi cũng đã thấy lãng mạn rồi.”"]