[" ","Chương 1204","Cô ấy tức tỉnh táo tinh thần, vội vàng ẩn nghe máy: “Tuân, anh đang ở đâu.","Lời của cô ấy còn chưa nói xong đã bị anh ấy cắt ngang: “Thư Hân, là anh, anh là Ôn Mạc Ngôn “","“Anh đã trở lại rồi?”","“Ừ, anh đã về rồi, bây giờ anh đang chuẩn bị về tìm em, anh có mấy lời muốn trực tiếp nói với em.”","“Hả? Tìm em… a… vậy được.”","Cô ấy bằng nhiên hồi hộp, có một loại cảm giác trực tiếp đối chất.","Phải chăng Ôn Mạc Ngôn đã biết chuyện cô và Thiện Ngôn yêu đương, đây coi như là tính sổ sau mọi chuyện ư?","Mình là phụ nữ hư hỏng à? Dây dưa với hai người đàn ông.","Cô chỉ yêu đương thôi mà sao mệt đầu thế nhỉ.","Lần đầu tiên là thích anh trai của mình, rồi cuối cùng vô cớ mà chấm dứt.","Lần thứ hai là thích một người đa nhân cách, thật là tuyệt vọng quá đi!","Bạch Thư Hân cảm thấy chắc chắn Ông Tơ đã thất tơ hồng của cô ấy thành mấy nút, nếu không thì tại sao đường tình duyên của cô ấy lại lận đận như vay?","Nữa tiếng đồng hồ trôi qua, cô ấy nhận được tin nhân của Ôn Mạc Ngôn.","Anh ấy đã đến quán cà phê bên dưới tòa nhà, bảo có đi xuống dưới.","Cô ấy nhìn con số trên thang máy không ngừng thay đổi, trái tim của cô cũng nhảy theo không ngừng, cuối cùng bị mắc ở cổ họng, dường như có thể nhảy ra bất cứ lúc nào.","Cuối cùng ting một tiếng dừng ở tầng một, cô ấy điều chỉnh lại tâm trạng rồi sải bước đi ra ngoài. Cô ấy nghĩ mình cũng phải nói chuyện nghiêm túc với Ôn Mạc Ngôn.","Cô ấy đi đến quán cà phê ở dưới tầng.","Vừa liếc mắt cô ấy đã thấy Ôn Mạc Ngân đang ngồi ở một góc, bây giờ cũng không phải lúc tan tầm cho nên ngoài anh ấy ra thì trong quán cũng không có những khách khác.","Anh ấy quay lưng về phía bản thân, khiến cho cô ấy có một loại cảm giác dường như đã cách một kiếp.","Rõ ràng hôm qua mới vừa gặp mặt, nhưng bây giờ… lại có một loại cảm giác cảnh còn người mất.","Vẫn là ngoại hình ấy, nhưng linh hồn đã hoàn toàn khác nhau.","Cô ấy hít thở sâu một hơi, đi về phía trước.","Ôn Mạc Ngôn thấy cô ấy đến bèn lập tức đứng dây nói: “Em đến rồi à.”","Cô ấy mim cười, nhân viên phục vụ của quán đi ra, thân thiết chào hỏi: “Buổi sáng hai anh chị không đi làm ạ, chẳng lẽ là trốn làm đi hẹn hò? Gan cũng to quá rồi đấy?”","Bạch Thư Hân nghe phục vụ nói như vậy, có hơi xấu hổ.","Trước đây cô ấy và Thiện Ngôn từng đến đây, bởi vì anh ấy đẹp trai, cách cư xử cũng không toi, cho nên được nhân viên phục vụ khen không tiếc lời.","Vậy nên sau đó mỗi lần đến đây, nhân viên phục vụ đều chào hỏi nhiệt tình.","Ôn Mạc Ngôn đương nhiên cũng đã hiểu được gì đó, chỉ mìm cười, cũng không nói gì thêm.","Ôn Mạc Ngôn gọi một ly Americano khiến cho cô ấy có chút ngạc nhiên: “Không phải anh thích cà phê đến nửa đường nửa sửa ư?”","“Hôm nay khác rồi.”","“Vâng vâng.”"]