[" ","Chương 1076","Cô đứng trước gương tập luyện lâu thật lâu, sau khi chắc chắn mình có thể đi đường cực kì vững vàng thì lập tức bảo chú An đưa đến sân bay. Máy bay đáp xuống vào lúc mười một giờ rưỡi trưa, thời gian đã đến nhưng cô không thể nhìn thấy bóng dáng Cố Gia Huy đầu.","Chẳng lẽ là tối nay ư? Máy bay riêng mà cũng có chuyện trễ giờ thế này á?","Cô hơi khó hiểu, gọi điện thoại thì vẫn là tình trạng tắt máy.","Cô lo lắng chờ, thời gian trôi qua từng giây từng phút, cô bắt đầu trở nên ủ rũ sau khi đánh mất sự vui vẻ ban đầu. “Chú An… Chú nghĩ liệu máy bay có xảy ra vấn đề gì không?” Cô nghĩ đến những tin tức rơi máy bay thường được bàn tán trên mạng thì lại cảm thấy sợ hãi.","Chú An còn chưa kịp trả lời thì cô đã gõ vào đầu mình. “Nào, nói linh ta linh tinh, làm sao có chuyện đó được? Chắc chắn là tối nay, may bay riêng thì cũng phải bay đường hàng không cố định, không thể xảy ra chuyện bất trắc gì được, đừng tự hù dọa bản thân mình.”","“Cô Minh Tâm, hay là cô về nhà trước đi, tôi ở lại đây chờ là được rồi.”","“Không sao, không sao! Trễ thì cũng chỉ tầm khoảng nửa tiếng hay một tiếng gì đó thôi, chờ một chút cũng không sao cả.","Cô lo lắng nhìn cửa ra vào, cuối cùng trông thấy một bóng người quen thuộc trong đám đông.","Cô xúc động vội vàng đứng bật dậy thì lại trông thấy… Cố Gia Huy ôm một cô gái hôn mê bất tỉnh chạy vội ra ngoài, người đó đã chìm vào mê man.","Dường như cô ta bị thương trên đầu, trán chảy đầy máu tươi.","Cô gái đó…","Tại sao lại là cô ta? “Chú ba Cổ.” Cô đi về phía trước, đờ dẫn gọi tên anh “Đến bệnh viện trước đã, cô ấy bị thương. “À à. Cô vội vàng đáp lời, nhanh chóng lên xe cùng với anh. “Tại sao lại thế này?”","“Anh không biết cô ấy lén lút sang đây, cô ấy trốn trong khoang hành lý đẳng sau máy bay. Khương Tuấn phát hiện dấu vết đáng nghị, cứ tưởng là kẻ xấu nên dùng gậy đánh vào đầu cô ấy khiến cô ấy ngất xỉu.” Anh vội vàng nói.","Xe nhanh chóng dừng lại bên cạnh bệnh viện, Cố Gia Huy vội vàng ôm cô ta lên lầu tìm bác sĩ.","Hứa Minh Tâm cũng không biết bản thân mình nên làm gì vào giờ phút này nên chỉ biết bất lực theo sau anh.","Muốn chen miệng vào, muốn giúp đỡ. Nhưng dường như cô không hề có chỗ nào để chen chân vào.","Cố Gia Huy cực vội vã, vẻ mặt cực kì lo lắng khiến tim cô chợt nhói lên.","Anh rất lo cho cô ta đúng không?","Rốt cuộc bọn họ có quan hệ gì, chắc chắn không phải là đối tác làm ăn, lại càng không phải là bạn bè cũ như lời chú An nói.","Bạn bẻ cũ gì mà lại quan tâm đến thế, anh luôn là một người có tính tình khó gần và lạnh nhạt.","Cô ngồi trên ghế chờ ngoài hành lang bệnh viện, Cố Gia Huy thì lại đứng ngồi không yên.","Cô muốn hỏi mối quan hệ của hai người họ là gì nhưng dường như giờ phút này không cho phép cô hỏi điều đó.","Chờ khoảng nửa tiếng đồng hồ, bác sĩ bước ra nói cũng không có gì đáng ngại, chỉ là chảy một chút máu do vết thương ngoài da, không có chấn động não.","Chỉ cần tỉnh lại, nghỉ ngơi một lát là có thể về.","Cố Gia Huy nghe lập tức thở phào nhẹ nhõm.","Nhìn thấy Lucia ngã xuống trước mặt mình, đầu rơi máu chảy và hôn mê bất tỉnh thì tim anh chợt nói lên, dường như đó là một loại phản ứng theo bản năng."]