[" ","Chương 1300","Cậu ấy rất thẳng thắn biểu đạt tình cảm ra giấy.","Tôi thích cô.","Cho nên dù cô làm bất cứ chuyện gì với tôi, tôi cũng sẽ không cảm thấy phiền.","Tôi cũng không thích người khác chạm vào tôi bọn họ đều không phải là người tôi thích","Trong lòng Diễn thám nghĩ, tình cảm như nước, chậm rãi chảy xuôi xuống.","Hứa Minh Tâm lại không cảm thấy câu nói này có gì khác thường, giữa con gái với nhau thì thích tới thích lui là chuyện rất bình thường.","Hơn nữa cô ấy còn nhỏ hơn mình, cô ấy là em gái, còn mình là chị gái, chăm sóc cô ấy cũng là điều nên làm. “Biết rồi, tôi sẽ giúp cô chống đỡ”","Hứa Minh Tâm dẫn cậu ấy đi ra ngoài nhưng không dám dẫn cậu ấy đi ăn lầu, sợ cậu ấy ăn vào sẽ bị đau dạ dày.","Cô dẫn cậu ấy tới nhà hàng hữu cơ, là một nơi rất sạch sẽ. “Đồ ăn của nhà hàng cũng vô cùng ngon, cô có biết dùng đũa không? Hay là phải lấy nĩa cho cô dùng?”","Biết dùng. “Thật giỏi mà!”","Cô sở đầu Diễn, hoàn toàn đối xử với cậu ấy như một đứa bé. “Chúng ta ăn đồ ăn Trung Quốc trước, nếu như cô không quen, tôi sẽ đưa cô đi ăn đồ Tây, có được không?”","“Cô quyết định là được, tôi sẽ nghe theo cô. Hôm nay có làm chủ, cứ thoải mái mà chiêu đãi tôi “Đó là điều đương nhiên rồi, tôi đi lấy để uống cho có nhé","Hứa Minh Tâm đứng dậy ra khỏi chỗ ngồi, đi tới quầy mua đồ uống.","Nhưng không ngờ cô vừa mới đi ra khỏi chỗ thì có hai người trẻ tuổi vừa mới vào nhà hàng, nhìn thấy một mình Diên ngồi đó trông vô cùng xinh đẹp.","Hai người kia cũng không hiểu thế nào, chỉ muốn đi đến gần đó thôi. “Em gái, em thật là xinh đẹp? Có muốn kết bạn Zalo không?”","Diên nhìn bọn họ, hơi nhíu mày, có chút không vui. “Anh ngồi ở bên cạnh em làm quen một chút, coi như là kết giao bạn bè!” Một người trong đó thấy cậu ấy là người tàn tật, không nhịn được mà vươn tay ra sở sở tay Diên một chút. “Các anh đang làm gì vậy? Muốn bắt nạt bạn của tôi sao?” . Hứa Minh Tâm quay lại thấy cảnh tượng như vậy thì vô cùng giản dữ. “Chắc chắc chắc, quả nhiên đều là người đẹp. Bạn của em đẹp như vậy mà em cũng rất đẹp! Nhìn em có lẽ là sinh viên đại học Đà Nẵng phải không, em chẳng lẽ là học sinh trung học đi trao đổi sao – Kết bạn chút đi, nói không chừng anh còn là đàn anh của các em nữa đấy. “Ngại quá, tôi không muốn làm quen với các anh”","Thái độ của cô tỏ ra sự không thân thiện. Hai người đàn ông kia lại mặt dày mày dạn, còn muốn tranh giành giúp hai người thanh toán.","Người tới chỗ này ăn đều là người có chút tiền, nếu không cũng sẽ không ăn nổi.","Hứa Minh Tâm không ngăn cản được, bọn họ đã thanh toán tiền, cũng ngồi xuống muốn cùng ăn với hai người.","Hai bọn họ mỗi người một bên bắt đầu quấy rầy, bàn tay bắt đầu nhích tới nhích lui.","Hứa Minh Tâm có người lại, vẫn bị sờ vào cánh tay. Cô nổi đầy da gà, cảm thấy ghê tởm không chịu được. “Tôi sẽ báo cảnh sát","Cô còn chưa nói xong thì thấy Diên vỗ tay một cái, ngoài cửa lập tức xuất hiện mấy người đàn ông cao lớn vam vo. Bọn họ không nói lời nào, trực tiếp xách người lên","Các anh các anh là ai?” Hai tên thanh niên lập tức hoảng loạn, bởi vì bọn họ chưa từng nhìn thấy cảnh tượng như vậy."]