[" ","Chương 1608","“Đàn ông cần cù tiết kiệm, lo cho gia đình một chút không được sao? Vợ chưa cưới của tôi rất thích phản chất vừa có thể kiếm tiền vừa có thể tiết kiệm tiên của tôi”","“Vì vậy… anh chính là vì cô Minh Tâm phải không?","Ký giả hỏi.","“Hả? Nếu không thì sao? Lẽ nào lại vì người bên canh sao?”","Cố Gia Huy thản nhiên nói như thể những việc mà anh làm vì Hứa Minh Tâm đều là chuyện đương nhiên.","Anh vừa nói ra những lời đó thì tất cả mọi người đều cảm thấy kinh ngạc.","Bọn họ đã sớm nghe nói tổng giám đốc Huy là người cưng vợ có một không hai trong thiên hạ.","“Tổng giám đốc Huy… anh không cảm thấy mất mặt lắm sao? Dù sao thì anh cũng có thân phận cao quý như thế, có thể nào cũng phải ra vào những chỗ cao cấp, sao có thể… chen chúc trong chợ và siêu thị chứ? Như thế sẽ làm tổn hại đến thân phận của anh!”","“Không sai, tôi đúng là tổng giảm đốc của Cổ Linh và tập đoàn J&amp;C nhưng một nửa thời gian tôi ở công ty, một nửa thời gian tôi ở nhà. Lúc ở nhà thì vai trò của tôi là chồng chưa cưới cô ấy, tôi không hề cảm thấy như thế là làm tổn hại đến thân phận. Ngoài ra, tôi cảm thấy cảm giác có thể cùng cô ấy đi dạo siêu thị và đi chợ rất tuyệt, cùng nhau mua thức ăn về nấu, cùng nhau về lại nhà, rất có cảm giác tận hưởng “Vậy xin hỏi… địa vị trong nhà thì anh cao hơn hay cô Minh Tâm cao hơn vậy?”","“Cô ấy, dù ở trong nhà hay ở bên ngoài thì cô ấy luôn là cao nhất “Vậy cô Minh Tâm ở nhà như thế nào? Chơi đánh bài với các quý bà hay là khoe khoang với các người đẹp có tiếng khác?”","“Cô ấy không thích những thứ đó, thường thì cô ấy ở nhà ăn rồi lại ngủ, ngủ rồi lại ăn. Thỉnh thoảng đi xem phim, đi công viên tàn bộ”","“Vậy… sao tổng giám đốc Huy lại để ý đến một cô gái kỳ lạ như thế?”","“Là tôi tinh mắt, vừa thấy cô ấy thì đã ngưỡng mộ thấy thêm lần nữa thì muốn kết nghĩa trăm năm.","Lúc Cố Gia Huy nói ra những lời này thì không kiểm được mà nhếch môi cười như thể tìm thấy được vật bầu.","Các ký giả nhìn thấy nụ cười đó của anh thì đều cảm thấy rất kỳ lạ, Tổng giám đốc lạnh lùng người ta hay nói đi đâu mất rồ","Người quyền cao chức trong, nắm quyền sinh sát trong giới kinh doanh đi đầu mất rồi? “Đây… đây chẳng phải rõ ràng là một người đàn ông coi vợ bằng trời sao? Nói không chứng còn bị vợ quản chặt nữa cơ","Trong đám đông có người không nhịn được mà lam bam.","Nhưng lúc này, tất cả mọi người đều đang trong trạng thái kinh ngạc, vốn dĩ không 1 ai đặt câu hỏi, không gian vô cùng yên tĩnh nên lời của ký giả đó càng trở nên rõ ràng hơn.","Anh ta vừa dứt lời thì kinh ngạc nhìn quanh bốn phía, mọi người cũng thi nhau nhìn về phía anh ta, anh ta đơ ra như người chết.","Không ngờ anh ta lại nói Cố Gia Huy là người coi vợ bằng trời, bị vợ quản chặt trước mặt khán giả cả nước, lúc này anh ta đã lập tức biết được chữ “chết” viết như thế nào.","“Tổng… tổng giám đốc Huy.","Ký giả hoảng đến mức hồn via bay đi đầu mất, anh là run run nói. Thật sự anh ta chỉ buộc miệng nói ra thời “Nói hay làm.”","Anh hè đôi môi mỏng, nói ra bốn chữ khiến một người ai này đều bất ngờ.","Mắt chữ A mồm chữ Ô, cả hội trường đều ngày ra như khúc gỗ.","Tất cả mọi người đều hướng mắt nhìn về Cố Gia Huy."]