[" ","Chương 1261","Cô ảo não gãi gãi đầu mình, nói: “Uống nhiều quá quả nhiên có chuyện xảy ra mà “","“Cậu… tối qua cậu với Cố Gia Huy tôi qua hai người làm cái gì?” Bạch Thư Hân kinh ngạc đến mức lâu có lưới “Tớ cứ nghĩ mình làm mộng xuân mà thôi, không ngờ được là thật. Trên giường có máu, tớ cũng không có mặc quần áo, trên đất toàn là đổ áo của tớ với anh áy.”","“Có dùng biện pháp an toàn không?”","“Biện pháp an toàn gì cơ?”","“Bao cao su ngừa thai đó! Đồ ngốc! Cậu đã chia tay rồi, cậu cũng không muốn vừa làm một lần đã dính bầu chứ?”","“Đúng rồi!”","Hứa Minh Tâm chợt giật mình bật dậy: “Tớ đi mua!”","“Được rồi, tớ đi cho, cậu cứ ngoan ngoãn ở lại đây di.”","Bạch Thư Hân xuống hiệu thuốc dưới lầu mua thuốc ngừa thai giúp cô, Hứa Minh Tâm liền bỏ thuốc vào miệng uống nước, lại bị Bạch Thư Hân ngăn lại. “Cậu nghĩ kỹ chưa, lỡ mà có đứa bé, con đường quay lại của hai người…”","“Không nghĩ nữa, tớ đã quyết định rồi.”","Cô tránh khỏi tay Bạch Thư Hân, một hơi nuốt xuống, uống máy ngụm nước mới hòa hoãn lại. “Vậy câu có hối hận không?”","Hữa Minh Tâm nhẹ nhàng lắc đầu, trao cho anh ấy… không cảm thấy hối hận chút nào, tiếc nuối duy nhất của lòng có chính là bản thân đã quên sạch sẽ quá trình chi tiết của tối hôm qua không còn mống nào.","Dù gì đó cũng là lần đầu tiên của cả hai người, cô cũng quá không có trách nhiệm rồi!","Cô phiền não gãi gãi đầu, trong lòng âm thầm thể, sau này cũng sẽ không uống rượu nữa!","Vốn dĩ Bạch Thư Hân còn cho rằng Hứa Minh Tâm sẽ khổ sở chán chường rất lâu, nhưng không ngờ đến cô lại phần khởi trở lại nhanh đến như vậy. “Buổi trưa cô ngủ một giấc, lúc tỉnh lại Hứa Minh Tâm đang làm bánh ngọt ở trong phòng bếp. “Cậu làm bánh ngọt để làm gì vậy?”","“Làm cho bạn nhỏ, lát nữa tớ phải ra ngoài, không cần phải lo cho tớ đâu.”","“Tớ tin cậu.”","Hứa Minh Tâm bỏ hết đồ đạc vào túi rồi lập tức đến trường tiểu học quý tộc.","Cô cũng không liên lạc với Phó Minh Tước, trực tiếp thìn đến Minh Diệp. “Me dil”","Minh Diệp la lên vui vẻ “Mẹ có mang theo bánh ngọt với bánh bích quy con đem chia cho máy bạn nhỏ khác đi","Minh Diệp nghe lời chia bánh cho các bạn học, các bạn nếm thử một miếng đều khen ăn rất ngon, về mặt tràn đầy hâm mộ nhìn Minh Diệp, ngưỡng mộ bé có một người mẹ trẻ tuổi xinh đẹp, còn biết nấu ăn ngon như thế.","Cô nắm tay Minh Diệp tản bộ trên sân vận động, bé vui vẻ nói chuyện: “Mẹ ơi, mẹ giỏi quá à!”. “Ở trường con với các bạn ở chung như thế nào?”","“Mấy bạn cũng không có chê cười con, còn chủ động kết bạn với con nữa đó.”","“Vậy thì tốt rồi!”","Lần này cô đến đây, cũng chính là vì cải thiện quan hệ giữa cô và bạn học."]