[" ","Chương 1263","Khoảnh khắc nhìn thấy anh, trái tim cô run lên dữ đội, cô vô thức đưa chân muốn chạy.","Nhưng tốc độ của cô sao có thể nhanh bằng Cố Gia Huy.","Anh nhanh chân bước tới, bắt lấy cổ tay cô, giọng nói lạnh lùng: “Đây là cách tiếp đón khách của trường em sao?”","“Anh…anh là khách mời? Sao lại có thể, em đã xem danh sách, căn bản không có tên anh.”","“Nửa tiếng trước mới quyên góp “Anh góp bao nhiêu?”","“Không nhiều.”","Hai chữ không nhiều này như đè nặng trong lòng, khiến cô có chút khó thở.","Cái “không nhiều” của Cố Gia Huy là bao nhiêu? Chỉ sợ đối với cô, đó là con số trên trời.","Anh vì đến gặp cô mà vung tay như vậy? “Cố Gia Huy, anh đây là làm tăn","Cô tức giận, nói. “Anh đã nói, anh sẽ không buông tay. Nếu như: anh đã quyền tiến, với thân phận là sinh viên Đại học Đà Nẵng, có phải em nên đưa anh đi tham quan một chút?”","Hứa Minh Tâm giận đến nỗi không thốt ra lời nào, đúng lúc này chủ tịch gọi điện thoại tới.","Cô nghe máy ngay lập tức, muốn anh đổi người khác. Nhưng cô chưa kịp nói gì thì chủ tịch đã nói một cách hưng phấn: “Nghe nói khách mời lần này là anh Huy? Thảo nào lại chỉ đích danh em dẫn đi tham quan. Vừa hay em và anh Huy quen biết nhau, em nhất định phải thay trường tiếp đón tốt, anh ấy là khách quý của trường ta đó. Đến cả hiệu trường cũng phải nề, chuyện quan trọng này giao cho em hết đó “Không không thể đổi người khác được sao?”","Cô cố gắng thấp giọng xuống, sợ Cố Gia Huy nghe thấy, hết sức khó xử, nói. “Anh Huy đã chỉ đích danh em, chúng ta cũng hết cách. Nếu như em tiếp đón anh ấy không tốt, năm này tôi phải tốt nghiệp sớm rồi. Minh Tâm, em nhất đình phải tiếp đón anh Huy thật tốt. Như vậy nhé, anh cúp máy dây","Nói xong, chủ tịch liên tắt máy.","Hứa Minh Tâm rất rối.","Vậy giờ phải làm sao? Cô thật sự phải dẫn Cố Gia Huy đi tham quan trường sao? “Sao thế? không đi sao? Hay là muốn anh khiếu nai?”","Anh nói một cách lở mở.","“Anh… ”","Cô lại tức đến nỗi không thể nói lên lời.","Cố Gia Huy nhìn thẳng vào cô, giọng nói vừa lạnh lẽo lại vừa đau thương, dường như đang kìm nén hết sức.","So với sự tức giận và tâm trạng rối tung của cô, anh có vẻ bình tĩnh hơn nhiều.","Đôi mắt phượng nhàn nhạt, bên trong như thể đang bùng lên có một ngọn lửa, ngọn lửa ấy găm vào cô, khiến cô có cảm giác không còn chốn quay lại.","Trái tim cô khẽ run lên, vô thức tránh ánh mắt của anh. “Đi đi thôi”","Cô nói trong vô vọng, cô không thể vì lý do cả nhân mà liên lụy tới chủ tịch được.","Luận văn tốt nghiệp vẫn nhờ có chủ tịch chọn giúp chủ đề, cô không thể nào lấy oán bảo ăn được.","Trên đường đi, nhiều nữ sinh không ngừng tháng thốt, họ đều đổ rạp trước vẻ đẹp trai của Cố Gia Huy.","Bây giờ anh cũng coi như là nhân vật có ảnh hưởng ở Đà Nẵng. “Trời đất, không phải nói anh tàn tật sao? Sao lại đẹp không tì vết thế này?”. “Tin lá cải đúng là không thể tin được mà, lúc trước còn đưa tin anh xấu như quỷ, cậu nhìn khuôn mặt đó đi, thần tiên còn phải đố kỵ, tuyệt mỹ “Hoang đường hơn nữa là có người nói anh đồng tỉnh! Khí chất ngời ngời như vậy nhất định là trai thằng. Cũng không biết anh yêu đương thế nào nhỉ, chắc chắn là rất “hin” rồi!”"]