[" ","Chương 1562","“Em muốn nghe kể chuyện, câu này không tính?”","Cô ngẩng đầu tức giận nói. “Đây là câu chuyện của anh, anh yêu em, rất yêu em.”","Anh nhẹ nhàng ôm cô, gác cằm lên tóc cô, tham lam hít thở hương thơm từ trên người cô.","Anh nhẹ nhàng dùng bàn tay lớn của mình vô nhẹ vào lưng cô rồi nói: “Ngủ đi.”","“Cố Gia Huy, thật ra có đôi lúc em nghĩ mình là cô gái Lọ Lem, mang đôi giày thủy tinh thì bỗng nhiên trở thành công chúa”","“Không phải.”","“Vậy đó là gì?”","“Giày thủy tinh không quan trọng, quan trọng là hoàng tử. Em muốn nghe kể chuyện, anh sẽ kể cho em nghe. Có một cô gái rất tốt bụng, mang tiếng là nghèo khó, cô ấy không biết mình là công chúa mà tưởng mình là Lọ Lem.”","“Rồi một ngày nọ, cô ấy gặp một hoàng tử bị phép thuật nguyền rủa. Hoàng tử vô cùng xấu xí, làm cho mọi người đều khiếp sợ. Không ai dám kết hôn với anh ta. Câu thần chú giải lời nguyền của phù thủy là anh ta phải gặp được một cô gái bằng lòng chấp nhận anh ta, không rời bỏ anh ta thì anh ta mới có thể khôi phục dung mạo.”","“Sau này chàng hoàng tử và cô gái gặp nhau, tuy cô gái sợ hãi nhưng lại chọn ở bên chàng hoàng tử. Lúc đầu cả hai chưa yêu nhau nhưng sau một thời gian dài sống chung với nhau bọn họ đều thấy được một mặt tốt đẹp của đối phương, cô gái tốt bụng và ấm áp, cẩn thận bảo vệ hoàng tử bằng chính thân hình gầy gò của mình.”","“Thân hình.”","“Cuối cùng, lời nguyền của mụ phù thủy cũng được hóa giải, hoàng tử khôi phục thân phận và dung mạo của mình, bắt đầu trả ơn cho công chúa.”","“Vậy là hai người sống hạnh phúc bên nhau.”","“Vậy sau đó…","Hứa Minh Tâm có chút buồn ngủ híp mắt, điều chỉnh tư thế thoải mái rồi mới hỏi.","“Hoàng tử sẽ đưa cô gái đi đăng ký kết hôn vào sinh nhật lần thứ hai mươi, để cô ấy trở thành một người vợ chân chính.”","Hứa Minh Tâm nhịn không được cười lên khi nghe anh nói câu này.","Người vợ chân chính, danh xưng cũng không sai, nghe rất hay: “Người vợ của anh sắp đi ngủ rồi.”","“Ngoan, ngủ đi.”","Anh vuốt ve đầu cô, âu yếm nói.","Rất nhanh Hứa Minh Tâm đã đi vào mộng đẹp, nhưng anh chẳng buồn ngủ chút nào.","Trước đây, anh sẽ không bao giờ nhìn một người đi ngủ, vì anh cảm thấy rằng điều đó đang lãng phí thời gian, tiền bạc và cuộc sống.","Nhưng giờ đây, quan niệm này đã hoàn toàn bị lật đổ.","Thậm chí anh còn cảm thấy nếu dùng cả đời để nhìn Hứa Minh Tâm, anh cũng sẽ cam tâm tình nguyện.","Hôn nhân đúng là một ngôi mộ, nhưng anh cam tâm tình nguyện nhảy xuống ngủ trong cuộc hôn nhân này.","Điều này thật tốt đẹp đúng không? Hứa Minh Tâm ngủ một giấc đến tối, đến khi bụng đói kêu lên mới tỉnh dậy."]