[" ","Chương 1625","“Mọi người… sao lại đi hết rồi?”","“Hà Lan, đừng đi, uống tiếp đi nào…”","Cô nói một hồi cuối cùng lại bật khóc thút thít.","Mọi người đều đi hết rồi, sao chỉ còn lại mỗi mình cô thể này.","“Đừng bỏ tớ lại một mình…”","“Còn có anh ở đây, Minh Tâm. Cuộc sống đại học của em kết thúc rồi, các bạn không thể đi tiếp cùng em được nữa. Nhưng trên con đường sau này có anh, anh sẽ nắm tay em cùng em bước tiếp.”","Giọng của anh rất ấm áp, thanh âm nho nhã như bị rơi bát ngọc","Cô mơ màng mở mắt, ngây ngô hỏi: “Anh… anh là người rất yêu em” Anh nói rõ ai?” từng chữ một.","Cô hôn một cái chụt lên má anh, nói: “May mắn còn có anh…” Cô thì thẩm, cứ lặp đi lặp lại mấy chữ đó.","May mắn còn có anh luôn ở cạnh em, nếu không em chẳng biết làm thế nào mới ổn.","Cảm ơn anh đã yêu em, bao dung em, bằng lòng đợi em dần trưởng thành…","Những lời này không nói ra ngoài, được chôn chặt trong tim.","Nhưng hai người đều hiểu rõ.","Cố Gia Huy đợi từ lúc cô còn e thẹn trong búp cho đến khi chớm nở xinh đẹp như ngày hôm nay, vừa đúng thời gian hai năm.","Bất kể cô bao nhiêu tuổi, bao nhiêu lần hai năm, anh nghĩ… Hứa Minh Tâm trong lòng anh mãi mãi không thay đổi, vẫn là cô gái nhỏ cần yêu thương, cần cưng chiều, không bao giờ trường thành.","Anh cứ im lặng công cô như thế, bước đi dưới trắng, đến cái bóng cũng kéo dài dưới ánh trăng.","Xung quanh là tiếng và kêu râm ran, gió thổi nhẹ nhẹ.","Công cô không một chút nào, anh ước gì có thể cũng có như thế cả đời còn lại.","Cuối cùng Khương Tuấn cũng lái xe đến, anh mới lên xe.","Về đến nhà mà cô gái nhỏ đã bất tinh nhân sự. Lúc tắm cô còn nôn mửa, nôn tới tấp không ngừng.","Anh không khó chịu cũng không tỏ vẻ mất kiên nhẫn gì mà dọn dẹp cho cô.","Nôn xong, trong lòng cô cũng dễ chịu hơn, tỉnh táo hơn nhiều.","Sau khi súc miệng thì lại được bế vào bồn tắm.","“Đừng động đậy, tắm thêm lần nữa, vừa nãy em nôn lên người rồi.”","“Chú… chú ba Huy, quần áo anh ướt cả rồi.”","Sơ mi trắng của anh bị ướt nước, để lộ vòm ngực cường tráng bên trong.","Cô nhìn trợ cả mắt, không ngờ nhìn thế này lại quyến rũ như vậy!","Cô cứ nhìn chằm chằm không dời mắt.","Cố Gia Huy dở khóc dở cười, bùng trán cô một cái, nói: “Thế em tỉnh làm gì?”","Cô nghe xong bèn trẻ mồi “Dẹp anh đi, lâu thế rồi em cũng có quyền rũ thành công đâu…","“Thế em đang muốn thành công sao?”","“Em…” Cô nghiêng đầu nghĩ một chốc, sau đó gật đầu thật mạnh: “Muốn… muốn ngủ với anh!”","“Khu khu…”"]