[" ","Chương 1392","Lúc ông ta định làm lại cuộc đời không muốn sống như thế nữa, làm xong một nhiệm vụ cuối cùng là có thể hoàn toàn rời khỏi chợ đen.","Nhưng… bà ấy đã biến mất. không có một dấu vết nào để lại.","Ông ta cực khổ tìm kiếm bao nhiêu năm nay, nhưng hóa ra tất cả chuyện này đều vô ích.","Đúng là buồn cười.","Ông ta ngẩng đầu lên nhìn trần nhà, cảm thấy người mình hoa mắt chóng mặt.","Ông ta lảo đảo đứng dậy, rồi vấp ngã, bây giờ nhìn ông ta giống như già đi mấy tuổi vậy.","Hứa Minh Tâm lập tức đi theo đằng sau, cô lo lắng nhìn ông ta.","“Chủ, chủ không sao chứ?”","“Tôi còn chưa chết, làm sao bà ấy có thể chết”","“Bà ấy không chết, chẳng qua bà ấy đang trấn tôi thôi. Bà ấy không chết","Ông ta nói lặp đi lặp lại mấy câu này.","Hứa Minh Tâm cũng không biết phải làm sao khi nhìn thấy bộ dạng này của ông ta. Cô không ngờ ông chủ kì lạ này lại là một người có tình cảm như vậy.","Chẳng lẽ năm đó mẹ của cô thật sự có một mối tình với ông ta? “Chủ có thể kể cô tôi biết lúc đó đã xảy ra chuyện gì không? Tôi muốn biết chắc đó là một câu chuyện rất đẹp.”","Cô muốn ông ta vui vẻ, nên đã tìm một đề tài để nói chuyện.","“Năm đó…”","Suy nghĩ của ông ta bay xa, khóe miệng của ông ta hiện lên một nụ cười yếu ớt.","“Tôi chỉ biết là bà ấy là một người rất xinh đẹp và ít nói, đôi mắt to tròn của bà ấy luôn luôn nhìn tôi. Bà ấy rất hay ngắn người, giống như bà ấy cần suy nghĩ rất nhiều chuyện. Bà ấy hỏi tôi, làm thế nào để trở nên mạnh mẽ hơn, trở lên mạnh mẽ thì mới có thể bảo vệ được người mình yêu.","“Những trở lên mạnh mẽ thì cần phải chịu đựng sự có đơn, càng phải bỏ ra rất nhiều sức lực mới có thể trở thành một người đứng trên người khác. Bà ấy rất ngốc, tôi nói gì cũng tin, nên bà ấy vẫn đi theo tôi như vậy. Nhưng tôi không sống yên ở một chỗ, tôi đi lang thang khắp nơi, thậm chí có khi ăn bữa này bữa sau nhịn đói. Vậy mà bà ấy không chê bai tôi, còn dùng tiền của mình để chăm sóc tôi”","“Tôi không biết bà ấy là cô gái nào, bà ấy ít tuổi hơn tôi, giống như một con bê con mới sinh không sợ hồ. Bà ấy chỉ nói cho tôi biết tên của bà ấy là Bạch Thủy Xuân. Khi đó nhà họ Quý đã xóa tên của bà ấy, nên tôi không điều tra được thân phận của bà ấy, không ngờ là hai mươi năm sau tôi mới biết thân phận của bà ấy.”","“Chỉ tiếc quá muộn.”","“ông biết và bà ấy ít như vậy à? Dì tôi cũng không nói thêm cho tôi biết, nên thật ra tôi cũng không biết bà ấy là người đàn bà như thế nào.”","“Bà ấy bà ấy rất tốt, là một người con gái tốt nhất. mà tôi từng thấy, cũng là người duy nhất khiến tôi muốn muốn làm lại một cuộc đời mới ”","Nếu như tôi quay về sau khi tôi làm xong nhiệm vụ cuối cùng, mà bà ấy vẫn đợi tôi ở đó, thì chắc chắn bây giờ bọn họ đã sống hạnh phúc bên nhau, kể cả xung quanh thay đổi như thế nào.","Nhưng bây giờ, tất cả mọi thứ trở nên vô ích “Chú, bây giờ chủ định đi đâu vậy?”","“Uống rượu uống say có thể giải tỏa nhưng nỗi buồn có trong lòng tôi. Cô không cần đi theo tôi đầu, những nơi như vậy, không phải chỗ mà một cô gái nhỏ như cô nên đến ”","Ảnh Họa Bì tùy tiện gọi một chiếc xe taxi, rời khỏi nơi này.","Hứa Minh Tâm đứng ở ven đường, cô không biết cảm giác bây giờ có trong lòng mình là gì."]