[" ","Chương 1566","“Hả? Thế à? Không phải là cô nhóc này chủ động đi theo em sao?” Ngôn Dương giả ngốc.","“Chúng ta đã làm vợ chồng hơn hai mươi năm rồi, anh nghĩ anh có thể giấu được em sao?” Thẩm Thanh nhướng mày tỏ ra hờn dỗi.","Ngôn Dương nghe vậy liền thu lại ý cười, nói: “Người đứng sau Ngôn Minh Hi là Jane De Kettering… chỉ dựa vào thế lực của nhà họ Ngôn thì khó có thể chống lại được.”","“Vì thế anh cố ý để Hứa Minh Tâm đi cùng em, chỉ cần Ngôn Minh Hi động thủ là có thể kéo được Cố Gia Huy vào, đúng không?”","Ngôn Dương nghe bà ấy nói vậy liền cụp mắt xuống, che đi vẻ thâm trầm trong ánh mắt. Ông ấy im lặng một hồi lâu mới đáp: “Phải “Ngôn Dương, em không cần đứa con này nữa, bỏ nó đi… Nếu đứa con này làm liên lụy đến an nguy của người khác thì em thà không có nó, nó vừa ra đời đã mang đến nghiệp chướng!”","“Thẩm Thanh, em không thể bỏ đứa con này được, sức khỏe của em hoàn toàn không cho phép điều đó xảy ra. Bác sĩ nói nếu em muốn phá thai thì phải phá vào ba tháng trước, nhưng ba tháng đã trôi qua rồi, nếu lại phá thai sẽ rất có hại cho sức khỏe của em. Anh không đồng ý.","“Nếu ngay từ đầu em nói không cần đứa con này, anh tuyệt đối sẽ không cưỡng cầu. Đối với anh, không có con cũng không sao nhưng anh không thể để em gặp nguy hiểm được. Nếu em đã muốn đứa con này, anh sẽ nghĩ cách bảo vệ em!”","“Chẳng lẽ, cái gọi là bảo vệ của anh là kéo Hứa Minh Tâm vào hoàn cảnh nguy hiểm ư? Ngôn Dương, anh đã tính toán cả đời, chưa bao giờ anh mưu tính với em. Nhưng em cũng không thể trơ mắt nhìn anh mưu tính với người khác được! Chúng ta đi bệnh viện!”","Thẩm Thanh quay người muốn quay lại xe bảo mẫu nhưng lại bị Ngôn Dương giữ chặt lại.","“Anh đã không thể quay đầu rồi!”","“Vậy em sẽ ép anh phải quay đầu!”","Ngay lúc hay người đang giằng co với nhau thì Hứa Minh Tâm đã xuất hiện, thấy hai người họ lôi lôi kéo kéo ở cổng, cô không khỏi thấy hơi nghi hoặc.","“Sao hai người không vào, con vừa đụng phải người của đài truyền hình ở trong, bọn họ đều đang giục chúng ta đó.","“Minh Tâm, không ghi hình nữa, chúng ta quay về đi. Hôm nay mẹ hơi không được khỏe, hoãn lại đi.”","“Không được khỏe sao? Vậy có cần phải đi bệnh viện không?”","“Không được đi bệnh viện!”","Chẳng qua Hứa Minh Tâm chỉ có lòng tốt nhắc nhở một câu thôi, không ngờ Ngôn Dương lại tức giận mắng cô.","Cô giật nảy mình, trợn tròn mắt nhìn Ngôn Dương với vẻ khó hiểu.","Ngôn Dương cũng ý thức được mình đã mất kiểm soát, ông ấy hít một hơi thật sâu, kìm nén sự hoảng loạn trong lòng mình.","“Thẩm Thanh, bây giờ không phải là lúc để em tùy hứng. Anh đã biết sai rồi, anh sẽ lập tức sửa đổi, anh sẽ bảo vệ cho em thật tốt, cũng sẽ không mưu tính với bất kỳ ai nữa.”","“Em có thể tin tưởng anh sao? Anh đừng tưởng em không biết bao nhiêu năm qua rốt cuộc anh đã tính toán bao nhiêu thứ! Anh tưởng em không biết thân phận thật của anh sao? Anh có thân phận gì ở chợ đen, anh thật sự nghĩ rằng em chẳng biết gì hết sao?”","“Ảnh Họa Bì kia luôn âm thầm bảo vệ em, anh ta có quan hệ gì với anh, anh còn muốn em phải nói toạc ra sao?” Hai mắt Thẩm Thanh đỏ hoe, giọng cũng run run."]