[" ","Chương 1498","Cô nghĩ cuộc sống của mình từ nhỏ đến giờ đã đủ xui xéo rồi, nhưng không ngờ lại có người còn đáng thương hơn cả mình Bị tật từ nhỏ, chắc là khó khăn lắm nhỉ?","“Tôi hứa. Cô ấy cũng là một người bạn rất quan trọng của tôi, cô ấy đối xử với tôi đương nhiên tôi cũng sẽ đối xử tốt với cô ấy”","“Cảm ơn!” Strzyga vô cùng cảm kích mà nói.","“Nhưng… tại sao bà chủ lại không thích tôi?”","“Bà ấy sợ cô liên lụy cô chủ, bà ấy rất thương cô chủ”","“Vậy sao? Sao tôi có thể liên lụy cô ấy được!","Tôi cũng sẽ bảo vệ cô ấy mà.”","“Chờ cô chủ trở về đi”","Strzyga không muốn nhiều lời. Ông ấy không thể nói với Hứa Minh Tâm rắng Diên thật sự là con trai Cùng lúc đó, tại phòng sách…","Không khí đầy căng thẳng, nặng nề một cách kỳ lạ Đứng sau lưng người phụ nữ đoan trang là một chàng trai anh tuấn, tấm lưng thẳng tắp, ánh mắt lãnh đạm, lắng lặng rơi vào trên người cậu thiếu niên ở đối diện.","“Em trai à, em không nên quá thân thiết với cô †a. Tình hình bây giờ vẫn chưa ổn định, một khi cô †a phát hiện ra em là con trai, sẽ dẫn đến rất nhiều hậu họa”","“Cô ấy sẽ không biết. Cho dù biết, cô ấy cũng sẽ không bao giờ phản bội em”","“Ồ, em quen cô ta bao lâu rồi? Hai người ở chung với nhau bao lâu rồi? Em dám đưa ra kết luận như vậy sao? Cả anh và Lance đều muốn lôi kéo Cố Linh làm liên minh, tìm kiếm sư trơ giúp đắc lực từ bên ngoài. Chỉ cần hơi vô ý một chút thì cô ta sẽ trở thành kẻ thù của chúng ta. Em tin tưởng một kẻ thù, có phải là quá hấp tấp rồi không?”","“Anh hai… hãy tin em đi, cô ấy không phải là người như vậy…”","Diên còn chưa dứt lời thì một người phụ nữ trung niên đập mạnh tay xuống bàn.","Hai người ngẩn ra một lúc rồi lặng lẽ nhìn bà †a.","“Mẹ” Hai người đồng thanh lên tiếng “Diên à, mẹ đã cho con cơ hội. Nếu con thích, mẹ sẽ tặng cô ta cho con. Nếu không thích thì không nên kết thân với cô ta. Con là vũ khí cuối cùng của mẹ nên không thể có chuyện gì sơ suất được. Lần này con quá lớn mật, con làm vậy là đang buộc mẹ phải giết cô ta” Mấy chữ cuối cùng… lạnh đến tận xương.","Người phụ nữ trung niên lạnh lùng nhìn cậu ấy. Nhiệt độ phút chốc đông đặc lại, dường như ngay lập tức giảm xuống mức đóng băng được hết mọi thứ.","Từ trước đến giờ, bà ta là người nói được làm được.","Diên nghe thấy thế thì trái tim run lên dữ dội, như vừa nghe thấy sét đánh bên tai Cậu ấy cần chặt răng, lấy ra một thứ gì đó rồi đặt nó trước mặt người phụ nữ trung niên.","“Mẹ, con muốn sử dụng quyền lực của con.","Con muốn thông báo cho mọi người trong gia tộc, dùng huy hiệu gia tộc để bảo vệ tính mạng của cô ấy”","“Con dám!” Bà ta đập bàn đứng dậy, phắn nộ nhìn cậu ấy.","Diên ngước mắt lên không chút sợ hãi, đôi mắt trong suốt ánh lên vẻ kiên định.","Bên trong có một ngọn lửa đang rực cháy, như thể không biết chịu thua là gì “Một khi công khai thì không ai có thể làm tổn thương cô “Đây là bùa cứu mạng của con, sao con có thể dùng nó cho người ngoài một cách dễ dàng như thế được?”"]