[" ","Chương 1083","Cảm giác có người nhà thật là tốt, được người ta nhớ đến, thật rất hạnh phúc.","Chỉ là không biết Cố Gia Huy có nhớ hay không…","Đến bây giờ anh cũng không nói gì, là bận rộn quá nên quên sao?","Hay là trong lòng anh có người khác, đã sớm ném ngày sinh nhật cô ra ngoài chín tầng mây rồi? Cô càng nghĩ càng cảm thấy sợ, không muốn tin anh sẽ như vậy.","Anh không nói, nói không chừng là chuẩn bị cho cô một sự bất ngờ.","Huống chi bọn họ đã hẹn nhau sẽ đi suối khoáng nóng Hòa Thiên, anh là người giữ lời hứa như vậy, chắc chắn sẽ không quên.","Cô và Ngôn Hải đi với nhau đến tám giờ tối, anh mới đưa cô về nhà. “Cảm ơn anh đã đi với em cả ngày nay.”","Cô thật lòng nói cảm ơn, Ngôn Hải tựa hồ đã nhìn ra tâm trạng cô không tốt, cố ý đi với cô cả ngày, đi công viên trò chơi, công viên nước, đi cả sở thú ngắm sư tử.","Anh không phiền chán, không vạch trần cô, khiến cho cô hết sức cảm kích. “Anh thấy khát nước, em không định mời anh vào nhà ngồi một chút sao? Thân là anh trai, anh có thể xem thử không gian em sống chút được không? Cũng khiến cho anh yên tâm một chút.”","“Chết thật, xin lỗi anh, em đúng là vô tâm thật, không biết mời anh vào nhà uống ly nước nữa.”","“Em không chê anh phiền là được rồi.” Hai người một trước một sau đi vào. Chú An mở cửa, thấy Ngôn Hải tới, liền chào hỏi một tiếng. “Cô Minh Tâm, cô trở về là tốt rồi, ông chủ chờ cô lâu lắm đó.”","Chú An nháy mắt, nhìn về phía ghế sa lon phòng khách.","Cố Gia Huy ngồi ngay ngắn ở đó, sắc mặt hơi âm u.","Cô trong nháy mắt hiểu ngay, chuyện mình và Ngôn Hải đi cả ngày hôm nay, chắc là anh biết.","Nhưng vậy thì thế nào?","Anh ở bên Lucia một ngày, cô có nói gì anh chưa?","Kể từ khi biết sự tồn tại của bạn gái cũ anh, cô chưa bao giờ gây sự với anh, ngược lại rất khoan dung, rất thông cảm, vậy anh cũng đừng bày sắc mặt đó với cô chứ.","Ngôn Hải là anh trai trên danh nghĩa của cô, bọn họ đi ra ngoài cũng không vi phạm đạo đức luân lý gì, mình lại không làm bất kỳ chuyện gì phản bội anh, anh nổi giận làm gì. “Mặc kệ anh ấy, tôi đâu có bảo anh ấy chờ tôi!”","Trong lòng cô cũng hơi bực bội, thở hắt ra một hơi.","Chú An nghe vậy, khẽ lắc đầu một cái, ông chỉ là một quản gia, cũng không tiện nói thêm cái gì.","Bọn họ đổi giày, Ngôn Hải đến bên cạnh cô, nói: “Sao thế? Gây nhau à?”","“Không có, anh mau vào đi.”","Cô còn muốn che giấu, nhưng quá mức rõ ràng, cô căn bản không che giấu được.","Ngôn Hải chẳng qua chỉ cười cười, sở đầu cô một cái: “Nếu như bị bắt nạt, nói cho anh biết, anh giúp em trút giận.”","“Cảm ơn anh trai.”","Hai người đi vào, nào ngờ khỏe mắt Cố Gia Huy từ đầu đến cuối đều rơi vào vị trí huyền quan, nhìn bọn họ vừa nói vừa cười, thậm chí sờ đầu vuốt tóc, làm ra mấy động tác thân mật như vậy. Anh không khỏi trầm mặt xuống, bên trong giống như một lò lửa đang cháy đùng đùng, sóng ngầm mãnh liệt.","Hứa Minh Tâm căn bản không biết, tự mình gọi Ngôn Hải đi vào, tự mình pha trà cho anh. “Xin chào anh, đã lâu không gặp.” Ngôn Hải lễ phép nói."]