[" ","Chương 1255","Cô chỉ chỉ trên giường vết máu, chẳng lẽ tối qua mình uống nhiều quá, làm chuyện mây mưa với Cố Gia Huy rồi, sau khi tỉnh lại không nhớ ra nổi sao? “Trai đơn gái chiếc cùng ở trong một căn phòng, lại thành thực thẳng thắn với nhau, em cảm thấy chúng ta nên làm cái gì hả?”","Anh buồn cười hỏi ngược lại cô.","Hứa Minh Tâm nghe anh nói như thế chỉ cảm thấy trong đầu mình vang lên tiếng ông ông, giống hệt như bị sấm rền cuốn qua vậy.","Ảnh mắt cô rủ xuống, hình như đang suy nghĩ điều gì đó, vô cùng nghiêm túc.","Cố Gia Huy thấy cô như vậy, cảm thấy hơi đau lòng, dung lượng não của cô bé này nhỏ như vậy, đừng có mà nghĩ mấy thứ linh tinh lang tang, làm cho đầu óc rối loạn","Anh đang muốn mở miệng giải thích mọi chuyển buổi tối hôm qua, không ngờ được cô bé này lại ngườ mặt, không chút chớp mắt mà nhìn anh: “Cố Gia Huy, mọi người đều đã trường thành rồi… cũng đừng đặt nặng mấy chuyện này quá. Em cũng không biết hơn nửa tháng nay anh đã mất tích đi đầu, mặc dù em đã hết lần này đến lần khác không ngừng tự nói với bản thân, anh có công việc, có thể tha thứ được. Nhưng em lại nghĩ, nếu mà em biến mất lâu như thế. vậy anh cũng sẽ không vui vẻ chút nào.”","“Mặc dù anh đã báo cho em biết từ trước, nhưng… nhưng mà trong lòng em vẫn nhỏ nhen, em không vượt qua cửa ai kia trong lòng mình. Quãng thời gian này, em trở thành đối tượng bảo vệ trong điểm, mọi người nói chuyện với em ai cũng cần thận từng li từng tí. Thư Hân, Ngôn Hải, Cố Yên Các cậu ấy thấy em, cũng ít khi nhắc đến anh, sợ em buon rau.”","“Em không hiểu, tại sao các cậu ấy lại như vậy, anh khẳng định anh sẽ trở về mà, tại sao mọi người lại lo lắng cho em như thế. Thật ra thì… họ cũng đang sợ, sợ anh một đi không trở lại, sợ anh không cần em nữa, sợ anh nổi lại tình xưa với Lucia. Thì ra, không phải chỉ có mình em đang lo lắng. Bọn họ lo lắng cho tâm trạng của em, sợ em nghĩ không thông, chịu không nổi đã kích.”","“Cố Gia Huy, cứ xem như em đã phát sinh quan hệ với anh rồi, nhưng mà em lại nghĩ… ở cùng một chỗ với anh thật sự quá mệt mỏi. Trước đó còn có người nói với em rằng, cuộc sống của anh rất khó dung nhập vào, tại sao em lại cố gắng như vậy, tiến vào cái thế giới anh chịu khổ. Bởi vì em rất yêu anh, anh cũng yêu em. Nhưng cái này không thể chống đá cho em suốt cả một đời được, chính vì thế giới của anh tràn ngập nguy hiểm, em càng muốn lúc nào cũng nắm rõ từng đường đi nước bước của anh. Em sợ nhất là một ngày nào đó anh chết ở ngoài kia mà em lại không hay biết gì”","“Cái cảm giác này, anh có hiểu hay không? Nếu em rời xa anh, anh chết hay sống gì đó, sống có tốt hay không đều không liên quan gì đến em cả. Em nghĩ đến đó, đột nhiên cảm thấy bản thân vô cùng nhẹ nhàng. Cố Gia Huy, anh nói xem… có buồn hay không?”","Cô nói đến câu cuối cùng, viên mắt ướt át làm ướt đôi hàng lông mi.","Cô ngước mắt nhìn anh, hai mắt ngấn lệ mông lung, nhưng từng đường nét của anh lại vô cùng rõ ràng, không thể nào gạt bỏ được.","Người đàn ông này… Cô rất là nỗ lực yêu anh, cổ gắng làm cho bản thân mình trở nên mạnh mẽ hơn, lại học tập đủ các loại chuyện, chỉ vì có thể dung nhập vào thế giới của anh.","Nhưng lúc quay đầu lại, cô phát hiện mọi chuyện không có đơn giản như thế, thế giới của anh so với tưởng tượng của cô phức tạp hơn rất nhiều.","Anh tràn đầy nguy hiểm, bên cạnh cũng có quá nhiều nhân tố bất ổn.","Cô rất lo lắng cho sự an toàn của anh.","Cho dù trước khi biến mất anh đã thông báo trước cho cô, nhưng cô vẫn cảm thấy vô cùng lo sợ.","Cô thật sự rất sơ Cố Gia Huy xảy ra chuyện gì, nhưng bản thân lại là người cuối cùng biết được chuyện này."]