[" ","Chương 1381","Khi cô bước xuống xe, mọi người đuổi theo hỏi xem cô đã đưa bao nhiêu tiền mới khiến huấn luyện viên vừa lòng đến vậy.","Nhưng bọn họ đâu biết, cách đây một tiếng đồng hó, khi Cố Gia Huy ra lệnh cho người đăng ký tìm ra số diện của huấn luyện viên rồi trực tiếp gọi điện cho anh ta.","Lúc đầu, huấn luyện viên hơi mất kiên nhận, hỏi: “Tập đoàn Minh Tâm, Cố Gia Huy.”","“Khụ khụ… Tổng giám đốc Cổ, anh có dặn dò gì a.”","“Đứa nhỏ nhà tôi chuẩn bị đi học lái xe, cậu tự biết nên làm gì rồi đấy?”","“Vâng, tôi hiểu rồi ạ.","Sau vài câu ngắn ngủi, cuộc trò chuyện liền kết thúc.","Tiền bạc đã không còn tác dụng nữa rồi, suy cho cùng tính mạng mới là thứ quan trọng nhất.","Khi cô vừa kết thúc buổi học, không ngờ rằng anh đã đợi mình ở cửa.","Anh không mặc vest mà khoác một chiếc áo da màu xám, một tay đút túi.","Vì có tuyết rơi nên tay anh cảm một chiếc dù lớn đủ để che cho hai người.","Anh đeo khẩu trang, che đi nửa khuôn mặt, hơn nửa cả người anh khuất dưới ô nên không ai có thể nhìn thấy rõ bộ dạng của anh.","“Chẳng lẽ là siêu sao Viên Hoành? Hai người không phải đang có scandal sao?”","“Không phải “","“Vậy là lái xe riêng của cậu à?”","“Mình … bạn trai mình, mình không có quan hệ gì với Viên Hoành. Chúng mình chỉ ở cùng nhau khi đóng phim thôi. Còn đây … là bạn trai mình thời đại học!”","“Thật à! Là ai vậy, giới thiệu một chút đi.”","“Có cơ hội minh giới thiệu sau, chúng mình phải về rồi.”","Cô mim cười, sau đó nhanh chóng bước về phía làn tuyết rơi.","Phía sau vang lên tiếng bàn luận. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Cuộc sống của Hứa Minh Tâm dường như đang phất lên vậy, không biết cô ta gặp được vận may chết tiệt gì mà lại tạo được quan hệ tốt với nhà họ Ngôn và nhà họ Cố.”","“Còn không phải sao, cô ta còn thật sự cho rằng chúng ta chấp nhận cô ta, muốn chơi cùng cô ta! Nhà họ Hứa đã phá sản rồi, nhưng cô ta lại không bị xước xát một tí gì, ngược lại còn lên như diều gặp gió. Thật đúng là khiến người ta tức chiết mắt”","“Chim sẻ chính là chim sẻ, nếu không trang điểm, không hóa trang thì mãi mãi không thể bay lên cành cao biến thành phượng hoàng được.”","“Cậu nhìn bạn trai nhà người ta đi, đẹp trai hay không thì tôi không biết, nhưng chỉ nhìn cái đầu đó, e rằng bộ dạng của anh ta cũng không tên “","“Nói không chừng cô ta đã dùng thủ đoạn bỉ ổi. Người phụ nữ này chỉ là một con điểm mưu mô, giả vờ ngây thơ và giả vờ trà xanh mà thôi!”","Máy nữ sinh sau lưng tụ tập lại với nhau, bàn tán sôi nổi.","Hứa Minh Tâm chui vào chiếc dù của Cố Gia Huy, vài bông tuyết rơi trên vai cô,","Anh đưa tay lên, phùi sạch những bông tuyết đó."]