[" ","Chương 1122","Cố Yên thấy hơi bất lực, trợn tròn mắt: “Anh, anh có thể đặt câu hỏi khéo léo chút được không?”","“Anh không thích vòng vo. Quan hệ giữa hai người là gì? Biết nhau như thế nào? Đã phát triển được bao lâu?”","Cố Gia Huy hỏi liên tiếp ba câu. Cô ấy lập tức thú nhận: “Lần này em đi theo binh chủng đặc công thực hiện một nhiệm vụ nguy hiểm. Quý Khiêm là chỉ huy cao nhất và cũng là người trực tiếp chịu trách nhiệm cho sự an toàn của các thành viên. Ba tháng trước, anh ấy bị thương do thực hiện nhiệm vụ tháo bom cứu người nên em được điều đến hậu phương chăm sóc cho anh ấy. Cứ như vậy mà có tình cảm, từ lúc anh ấy tỏ tình với em đến lúc xác định quan hệ đến nay đã được hai tháng.”","“Em với anh ấy đã sống chung với nhau suốt ba tháng. Người chứ không phải cỏ cây, chắc chắn sẽ nảy sinh tình cảm. Lúc đó em cũng không thể chú ý đến người khác, chỉ muốn mỗi ngày cứu anh ấy, cho nên…cứ đến với nhau trong sự mơ hồ thôi.”","Cô ấy nhún vai một cách ngây thơ. “Vậy em đưa anh ta về làm gì?”","“Gia đình Quý Khiêm là chính phủ cấp cao. Lần này anh ấy nghỉ phép về thăm gia đình, cũng để thăm hỏi bố mẹ luôn do bọn em định kết hôn trong kỳ nghỉ phép. Ban đầu em còn tưởng em không thể lấy chồng nhưng bây giờ rất tốt, em không cần phải lo lắng nữa.”","Cô ấy thoải mái cười, cười một nụ cười tươi rói. Dường như những chuyện trước kia đều như mây khói qua đi, biến mất không còn tăm tích.","Cố Gia Huy muốn nhìn ra một chút manh mối. Anh hiểu rất rõ đứa em này, rất cổ chấp cũng rất thoải mái.","Cô ấy thích Lệ Nghiêm, đổi nghề vì anh ấy mà xông pha tiền tuyến. Vừa có thể cầm dao mổ cứu người bị thương cũng có thể dùng tay không để bảo vệ bản thân và bảo vệ người khác.","Cô ấy không hề oán trách cũng không hối hận. Một cô gái đã đi theo bước chân của một người đàn ông từ khi mới đôi mươi cho đến khi cô ấy hai mươi sáu tuổi.","Hai mươi bảy tuổi, cô ấy muốn cùng anh ấy bước vào lễ đường kết hôn, nhưng lại kết thúc trong thảm hại.","Cô ấy nói buông là buông, nửa năm sau đưa một người đàn ông lạ về, nói rằng muốn kết hôn.","Đây là sự buông bỏ của cô ấy sao?","Cố Yên chưa bao giờ là người dây dưa, làm việc luôn quả quyết dứt khoát.","Một khi đã quyết định từ bỏ thì có mười con bò cũng không cách nào kéo lại được.","Cho dù cô ấy lựa chọn như thế nào thì người anh trai như anh cũng đều ủng hộ. “Vậy cũng tốt, chỉ cần em vui, anh sẽ ủng hộ em vô điều kiện.”","“Anh là tốt nhất. Chúng ta về ăn cơm thôi, em đói chết đi được.”","Bọn họ ghé qua tập đoàn trước, do Cố Gia Huy còn một số việc cần xử lý.","Cố Yên ăn đại thứ gì đó để lót bụng, kiên nhẫn chờ anh làm việc xong.","Hứa Minh Tâm cũng đi giải quyết việc riêng. Bạch Thư Hân hỏi rất nhiều, khi cô ấy biết Cố Yên đã quen người khác, trái tim cô ấy run lên kịch liệt.","Cô ấy không kiềm chế được, nhanh chóng đi lên.","Cô ấy đến phòng của chủ tịch, Khương Tuấn không hề cản cô ấy lại.","Cô ấy đẩy cửa bước vào, nhìn thấy Cố Yên đang khoanh chân ngồi xem tạp chí một cách tao nhã.","Trong miệng vẫn còn đang ngậm thạch, trông rất tùy tiện.","Cô ấy có hơi khác trước, trước kia cô ấy giỏi giang nhưng không hề có phong độ mạnh mẽ như vậy. Bây giờ cô ấy giống như một đóa hồng có gai, đung đưa theo gió, tỏa ra vẻ đẹp trên người mình một cách tinh tế.","Mọi người đều sẽ thay đổi."]