[" ","Chương 1169","Anh muốn cho tên vô dụng kía mọc sừng:","Bạch Thư Hân mang đôi gò má đỏ hồng bước vào công ty.","Cô ấy cảm thấy mình có lẽ sốt rồi, cớ sao mặt nóng bừng mãi thế kia?","Hứa Minh Tâm nhìn bộ dạng của cô ta bèn quan tâm hỏi thăm: “Mạc Ngôn ức hiếp cậu à?”","Ức hiếp…","Cường hôn có được tính là ức hiếp không?","Cô ấy ngập ngừng muốn nói. “Cậu sao vậy? Mau nói cho tớ biết đi, tờ gấp sắp chết rồi đây này.” Hứa Minh Tâm vội vàng nói.","Bạch Thư Hân chẳng thốt nên lời, cô ấy chỉ có thể khoát tay nói: “Không có chuyện đó, anh ta đang bệnh còn rất yếu. Tớ không sao đâu, cậu cứ yên tâm làm việc. “Anh ta không giờ trò lưu manh a?”","“Không có Khu khu, công việc kia.”","Cô ta bị sặc nước miếng, vô cùng chột da. Tuy Hứa Minh Tâm lo lắng nhưng không nói gì thêm. Bạch Thư Hân có suy nghĩ của riêng mình, cô không nên can thiệp quá mức.","Giữa trưa, Bạch Thư Hân đem thức ăn về nhà rồi đến chiều vội vàng đi làm.","Ban đêm, tất cả mọi người tan làm nhưng cô ta vẫn không biết có nên trở về hay không bởi nhớ đến câu nói đó của Thiện Ngôn,","Dường như cô đang cảm thấy bản thân vướng vào tình yêu.","Cô ấy thích Ôn Mạc Ngôn, chẳng lẽ ngay cả nhân cách thứ hai của anh mà cô ấy cũng thích luôn sao.","Nếu như là Ôn Mạc Ngôn, cô ấy chắc chắn sẽ không băn khoăn như vậy, hết lần này tới lần khác là một người khác. “Cậu không về sao?”","Hứa Minh Tâm lo lắng hỏi. “Đi ngay đây…”","Cô ấy vội vàng nói, dọn đồ đạc rồi ra về.","Cô ấy đứng trước cổng tòa nhà rất lâu, do dự không dám lên.","Thời gian từng giây từng phút trôi qua, bầu trời bắt đầu có mưa","Dự báo thời tiết đã nói chính xác đêm nay có mưa","Cô trốn dưới mái hiên, nhân viên quản lí trông thấy bèn nhắc nhờ: “Sao cô không đi lên. Tôi thấy bạn trai cô đã trở về, hai người làm hòa rồi à?”","“Anh còn nhớ anh ấy sao?”","“Tất nhiên rồi, cả tòa nhà này chỉ có cặp vợ chồng hai người là có giá trị nhan sắc cao, trai tài gái sắc, vô cùng xứng lửa vừa đôi","Nghe lời khen ấy, mặt Bạch Thư Hân đỏ lên.","Xứng lửa vừa đôi…","Cái câu này nghe thật hay. “Cô chờ anh ta nên không lên nhà à? Hình như hôm nay tôi đâu có thấy anh ta bước xuống?”","“Không có, tôi lên liền… Tôi đợi ở đây một chút thôi rồi sẽ lên.”","Lòng cô còn đang rối bời, cô cũng không muốn bản thân phát sinh quan hệ với Thiên Ngôn.","Cô ấy đối xử tốt với anh giống như chăm sóc người bệnh cũng như chăm sóc Ôn Mạc Ngôn. Cô ấy không muốn thay đổi bản chất, càng không muốn làm chuyện có lỗi với Ôn Mạc Ngôn mặc dù hai người là một","Trong lúc cô ấy còn dang do dự, từ phía sau vang lên giọng nói nặng nề. “Anh đói bụng rồi, chúng ta ra ngoài ăn cơm đi anh có mang theo dù “"]