[" ","Chương 1393","Chắc chắn chú ấy rất yêu mẹ của cô, nếu không thì làm sao đến bây giờ ông ta vẫn không quên, câu nào cũng khen ngợi mẹ cô.","Chỉ có những ai thích người đó mới khen ngợi người đó như vậy.","Ảnh Họa Bì đi đến quán Bar, nơi này có rất nhiều loại người, nơi này rồng rắn lẫn lộn, không khí ở đây rất khó chịu.","Ông ta thay đổi sắc mặt, không tìm bạn uống như trước, mà tìm một góc vàng và gọi một ít rượu mạnh để uống.","Uống hết ly này đến lý khác, trong khoảng thời gian này có rất nhiều người đàn bà đến đây bắt chuyện nhưng bị ông ta nổi giận đuổi đi.","Rõ ràng bên ngoài là ban ngày, nhưng tầng hầm ở đây được sửa chữa lại nên trông rất tốt.","Chỉ có ánh sáng lờ mờ của ánh đèn, mới miễn cưỡng nhìn rõ được xung quanh.","Bây giờ, có một bóng người đứng trước mặt ông ta.","Ông ta mơ mơ màng màng liếc nhìn phía trước, thấy một đôi giày cao gót của con gái, đột nhiên ông ta mất kiên nhẫn quát.","“Cút đi cho tôi, tôi không cần cô bồi rượu”","Nhưng người kia vẫn đứng im.","Ông ta ném chai rượu qua, thái độ rất bực bội.","Người kia nhẹ nhàng tránh sang bên cạnh, cuối cùng ngồi đối diện với ông ta, cầm một ly rượu nền.","Nhưng rượu vừa chảy vào cổ họng, thì người kia cảm thấy rất cay, không thể nào nuốt được nó.","Người kia họ khăn một tiếng, không nhận được thờ dải nói: “Chó cũng không thể không ăn cứt được, ông cũng chỉ có thể uống máy loại rượu rẻ tiền như này","Giong nói quen thuộc.","Ảnh Hoa Bì kinh ngạc ngước mắt lên, ông t không nhìn rõ ông ta nhìn thấy một khuôn mặt quen thuộc trong màn sương mù.","Năm tháng thay đổi, để lại rất nhiều dấu vết trên khuôn mặt, nhưng ông ta sẽ không bao giờ nhìn lầm.","“Thủy Xuân…”","Ông ta nhếch môi và lầm bẩm nói một mình.","“Em là Thủy Xuân của anh.”","Ông ta bò qua từ bàn bên này, nhưng cuối cùng ông ta trượt chân, phanh một cái ngã xuống đất, lăn dưới chân người đàn bà kia.","Bà ấy không do dự giảm một phát lên người ông ta, rồi bình thường uống cạn ly rượu kia.","“Là kẻ bạc tình, ông không sợ tôi biển thành ác quỷ, quay về ăn thịt ông à?”","Bà ấy đảo mắt liếc nhìn Ảnh Họa Bì đang mơ hồ không tỉnh táo năm dưới mặt đất.","“Ha ha. Đã rất lâu rồi tôi không mơ thấy em, trí nhớ ngày trước đeo bám tôi suốt hai mươi năm qua. Thủy Xuân, nếu em có thể ăn thịt tôi, thì hãy làm cho tôi đau nhanh hơn một chút.”","“Tôi sẽ không làm theo ý của ông đầu, nhưng tôi sẽ hành hạ ông trước!”","Bà ấy lạnh lùng nói."]