[" ","Chương 1117","Anh có lẽ đã đoán ra ai gọi rồi, để cô nghe điện thoại, còn dặn nói anh đang tắm, chỉ là để nói cho Lucia biết, cô với anh ngủ cùng nhau.","Mặc dù cô với anh chưa xảy ra có gì, nhưng người khác đều không biết, dù sao thì bọn họ cũng đã ngủ chung lâu như vậy.","Cô không nên sợ Lucia gì đó,chuyện gì cũng có cách giải quyết cả. “Vậy em nghe nhé?”","“Ừ.”","Bên trong là giọng nói chắc nịch. Cô trượt sang nút nghe máy.","Cô vẫn chưa kịp mở lời, Lucia ở đầu dây bên kia đã phấn khởi nói: “ Bernie cuối cùng anh cũng nghe điện thoại của em rồi.”","“Là tôi.”","Lucia nghe thấy giọng phụ nữ, không khỏi cau mày bực bội, lạnh lùng nói: “Cô là.. “Tôi là Hứa Minh Tâm, bây giờ Cố Gia Huy đang tắm, cô có chuyện gì tìm anh ấy không? Nếu có, tôi sẽ giúp cô chuyển lời nhé? Cô cũng có thể để lại tin nhắn, đợi chút nữa tôi sẽ nhắc anh ấy.","Lucia nghe tên cô, hít thở cảm thấy khó khăn.","Thực ra cô ta có thể đoán ra, chỉ là không muốn chấp nhận. “Có, cô hỏi anh hộ tôi, năm xưa anh nói sẽ cưới tôi, lời nói đó còn tính hay không.”","Lời này đâm thẳng vào tim Hứa Minh Tâm, đau thấu tâm gan.","Nói ra một lời hứa hẹn kết hôn, một người đàn ông phải có biết bao nhiêu dũng khí, chứng tỏ người đàn ông đó đã sẵn sàng cho cuộc sống của hai người.","Tình cảm năm đó của họ đã sâu đậm đến mức này rồi?","Cô đang định nói sẽ giúp cô ta hỏi nhưng nghĩ lại thì vấn đề này chẳng có ý nghĩa gì.","Nếu lời nói đó vẫn tính thì cô là bỏ đi sao? “Tôi có thể thay anh ấy trả lời không? Chắc chắn là không còn tính nữa nhé, nếu không tôi phải làm sao? Tôi là vợ chưa cưới của anh ấy, sau này là vợ anh ấy. “Cô Hứa, cô biết tôi đã đợi anh ấy bao nhiêu năm rồi không? chỉ vì một hiểu lầm vô căn cứ.”","Giọng Lucia đột nhiên trầm mặc, đầy tâm trạng, như thể kèm theo tiếng thổn thức.","Cô vừa nghe vừa ngớ ra: “Này…cô đừng khóc, đừng làm như tôi bắt nạt cô vậy.”","“Không phải cô, từ đầu tới cuối bắt nạt tôi là anh ấy. Anh ấy nghi ngờ tôi đã hại Myron, vì vậy đã tránh tôi suốt năm năm, mà tôi không màng gia đình phản đối, đợi đến tận bây giờ. Nếu như không tìm thấy anh ấy tôi sẽ vẫn tiếp tục tìm, sống đơn độc. Tôi vẫn sống trong đau khổ đó, sống trong đoạn tình cảm bốn năm của chúng tôi, nhưng anh nói quên là quên, sớm đã buông bỏ… “Tôi nghĩ chẳng có người phụ nữ nào có thể chịu đựng nổi? Nếu như tôi sai, anh đối xử với tôi như thế nào tôi cũng chịu. Nhưng bây giờ rõ ràng là tôi trong sạch, vậy mà anh ấy …cô Hứa, cô cũng yêu anh ấy, nên cô cũng hiểu lòng của tôi chứ. Bernie…vẫn còn tình cảm với tôi, anh ấy không thể bỏ tôi như vậy, anh ấy vẫn nhớ tới những kỉ niệm khoảng thời gian bốn đó.”","“Cô Tâm..cô vẫn còn trẻ, cô rời xa anh ấy vẫn có thể tìm được một người tốt. Tôi năm nay cũng hai chín tuổi rồi, sắp trở thành phụ nữ ba mươi rồi, đối với cô là rất già đúng không? Rời xa anh ấy, tôi nghĩ tôi sẽ cô độc đến già.”","“Nghiêm trọng đến vậy sao?”","Câu này dọa Hứa Minh Tâm chết khiếp. Cô độc đến già…","Bốn từ ngắn ngủi, nói ra thì nhẹ nhàng nhưng thực ra bốn chữ này rất nặng nề, khiến cô áp lực không thể thở dễ dàng. “Tôi vẫn tìm những bằng chứng chứng minh sự trong sạch của tôi, tôi chỉ hy vọng…anh ấy đừng tuyệt tình với tôi như vậy. Anh ấy đột nhiên mất tăm, chia tay cũng không nói với tôi, điều này thật không công bằng với tôi, nếu là cô, cô thấy công bằng không?”"]