[" ","Chương 1563","Vừa thức dậy thì thấy Cố Gia Huy làm việc ở bên cạnh, đang xem tài liệu.","Cô nhìn một lát rồi rụt đầu lại, cảm thấy an tâm vô cùng.","Chuyện hạnh phúc nhất là trước khi nhắm mắt nhìn thấy anh và vừa mở mắt ra cũng nhìn thấy anh.","“Dậy rồi à?”","Cố Gia Huy vừa nói xong thì cúi người ghé hôn lên trán cô một nụ hôn: “Ngủ thế nào, có ngon không?”","“Ừm, không có mơ thấy gì hết, em ngủ rất ngon.”","“Vậy dậy nào, chúng ta ra ngoài ăn cơm, anh biết có một nhà hàng tây mới mở có chương trình giảm giá bữa ăn của các cặp tình nhân. Em có thể ăn cho đến khi ông chủ nhà hàng đó khóc thì thôi.”","“Được chứ!”","Cô trượt xuống giường đứng dậy, nhanh chóng chỉnh đốn bản thân rồi theo anh ra ngoài.","Rất khó mà tưởng tượng một người ném tiền như Cố Gia Huy sẽ vì Hứa Minh Tâm mà chú ý đến một nhà hàng mới mở ở Đà Nẵng.","Hứa Minh Tâm không giống một người vợ giàu có chút nào, nếu gặp hàng giảm giá trong siêu thị, cô cũng sẽ mua một ít về nhà.","Yêu một người thì phải làm những gì người đó thích.","Nếu thường xuyên đưa cô ra ngoài ăn, cô sẽ cảm thấy tiếc tiền.","Nhưng nếu bạn nói với cô ấy rằng cửa hàng này có giảm giá, cô ấy chắc chắn sẽ đồng ý đi đến.","Hứa Minh Tâm cười cười, nói rằng hiện tượng này được gọi là: Có lợi mà không chiếm thì người đó chính là con rùa khốn nạn.","Khi đến nhà hàng, Hứa Minh Tâm ăn thịt cực kì say sưa, vui vẻ tràn trề. Cố Gia Huy đặt miếng bít tết đã cắt xong trước mặt cô, rồi ngựa quen đường cũ gọi thêm vài món nữa.","Một mình Hứa Minh Tâm có thể ăn vài miếng bít tết, đó là còn chưa tính các món ăn kèm.","Năng lượng của chiếc bụng nhỏ kia đúng là thật đáng kinh ngạc.","Anh vừa giúp cô cắt miếng bít tết, vừa bất đắc dĩ nói: “Xem ra đúng là anh không có chút mị lực nào nên em mới không vội vàng chiêm ngưỡng sắc đẹp của anh.”","“Không có, vừa ăn cơm vừa nhìn vẻ tuấn tú của anh, tâm trạng rất thoải mái.” “Em ăn đi, nhưng nhà hàng này muốn mua set cơm tình nhân thì phải hôn nhau trong mười phút, nếu không phải trả giá gốc đó.”","“Khụ khụ … mười phút? Cửa hàng gì mà biến thái như vậy, hôn lâu như vậy?”","Hứa Minh Tâm bị thịt làm nghẹn họng.","Cố Gia Huy bất đắc dĩ, lấy một ly nước cam mới vắt lại cho cô uống, vuốt vuốt lưng cô.","Trước đây cô từng gặp hoạt động như vậy nhưng phần lớn chỉ có một phút đồng hồ, tại sao cửa hàng này lại biến thái đến mức hôn mười phút chứ?","“Anh đã yêu cầu ông chủ đổi lại, nếu không nơi này đã thành hộp đêm rồi.”","“Ha…”","Hứa Minh Tâm nghe xong thì trợn tròn mắt.","Cố Gia Huy bình tĩnh nói, trên mặt không chút ngượng ngùng: “Nếu không thì tại sao anh lại chủ động đưa em đến đây ăn cơm chứ?”","Hứa Minh Tâm cứng họng, cô không cách nào trả lời được những thứ này!","Nếu cô biết phải hôn môi trong mười phút, cô sẽ ăn thật chậm.","Đúng là… cảm thấy quá xấu hổ"]