[" ","Chương 1351","Quý Mặc Nhiên tức không thốt nên lời, vô thức tiến thêm một bước nhưng lại bị Hứa Minh Tâm lạnh giọng ngăn lại. công đừng có qua đây, nếu không tôi sẽ nhảy xuống đấy.”","“Được được được, cậu không qua đó, cháu ngoan ngoãn quay vào đã, cậu nói cho cháu nỗi khổ tâm của Thiên Kim được không? Chẳng phải cháu rất muốn biết tại sao Thiên Kim lại ngăn cản cháu với Cố Gia Huy ở bên nhau đầy sao?”","“Có phải ông muốn lừa tôii xuống nên cố ý nói vậy không?”","Hứa Minh Tâm vẫn cảnh giác, lo lắng nói.","Quý Mặc Nhiên bất lực, lắc đầu thở dài: “Cháu à, cậu không lừa cháu, cháu quay vào đi. Cảnh An, con cũng ra ngoài đi, bố có chuyện muốn nói riêng với con bé.”","“Vâng.”","Quý Cảnh An lui ra ngoài.","Hứa Minh Tâm bán tín bán nghi đi xuống, Quý Mặc Nhiên lập tức đi lên đỡ cô, sợ cô xảy ra chuyện không may.","Cuối cùng Hứa Minh Tâm cũng vững vàng đáp xuống đất, Quý Mặc Nhiên cũng không biết là kích động hay tức giận mà giơ tay lên cao như muốn đánh cô, dọa cô sợ hãi lập tức nhắm mắt lại.","Nhưng qua một lúc, cô vẫn không cảm thấy đau chút nào.","Cô mở mắt, thấy Quý Mặc Nhiên chán chường thu tay lại, run rẩy bước đến ghế sô pha ngồi xuống, thở dài một hơi rồi nói: “Cháu à, cháu qua đây, quả thực có một vài con đường cháu phải lựa chọn, mọi người có ép buộc cháu cũng không được.","“Khi đó, sau khi bố mẹ cậu ly hôn, em ba đi theo mẹ. Sau khi mẹ mất, bố cậu muốn đón em ba về, không muốn em ba yêu một tên xã hội đen, bố cậu muốn đưa con bé về nhưng con bé từ chối. Sau này gia đình con bé xảy ra chuyện, mọi người đều biết rất rõ nhưng không thể làm được gì. Quả thực trông nhà họ Quý rất huy hoàng nhưng lại bị người khác nhìn chòng chọc vào như hổ đói, quá nhiều người dòm ngó tới, nhất cử nhất động đều bị hạn chế. Một khi có liên quan đến giới xã hội đen sẽ bị người ta cần lại ngay, lúc đó sẽ thân bại danh liệt. Bố cậu không thể lấy mạng sống của nhiều người như vậy ra đùa được, chỉ có thể chịu đựng không ra tay. Cuối cùng, không biết tung tích của gia đình em ba ở đâu, thực ra có lẽ cũng có thể tìm được, nhưng lành ít dữ “Thiên Kim từng khuyên nhủ em ba nhưng vô ích. Thiên Kim vẫn luôn canh cánh trong lòng chuyện của em ba, cảm thấy khi đó nếu quyết liệt hơn một chút, cứ mang em ba về có lẽ vẫn có thể thay đổi được kết quả. Vì chuyện này mà em ấy mất tích nửa năm, bên ngoài cũng đồn đại xôn xao. Thực ra mọi người cũng không biết nửa năm này đã xảy chuyện gì.","“Sau khi quay về, tính tình Thiên Kim thay đổi rất nhiều, quản lý mọi việc lớn nhỏ trong nhà, quả thật là rất quyết liệt và vô tình. Nhưng điểm xuất phát của mỗi một chuyện đều là vì người trong nhà. Em ấy buộc mình phải mạnh mẽ, như vậy mới không để người nhà của mình xảy ra chuyện. Với cháu cũng thế, nếu cháu tìm người khác thì em ấy cũng không sợ, nhưng sao cứ kiên quyết chọn Cố Gia Huy Quý Mặc Nhiên nói một cách thành khẩn: “Cố Gia Huy có một người anh cả tên là Cổ Triệt, vợ cũ của anh ta là một người có địa vị cao, có phải làm việc sẽ rất tiện đúng không? Nhưng sau khi Cổ Triệt xảy ra chuyện, bản thân nhà họ La còn khó mà giữ nổi, đây chính là kết cục của những người có liên đới. Nếu cháu cứ cố chấp ở bên cạnh Cố Gia Huy, một khi Cố Gia Huy xảy ra chuyện thì nhà họ Quý sẽ không cứu cháu, thậm chí còn ngoảnh mặt làm “Đây chính là lý do Thiên Kim cấm cản cháu, cháu hiểu không?”","Hứa Minh Tâm nghe xong thì trái tim run lên dữ dội. Hóa vì chuyện này.","Dì Thiên Kim sợ chuyện đến bước tệ nhất thì không có cách nào cứu được mình, giống như khi đó nhìn mẹ cô rời đi vậy.","Bà ta không hi vọng Hứa Minh Tâm giấm lên vết xe đổ, mà bà ta cũng không muốn như vậy.","Bà ta sợ cô lại bất lực, chỉ có thể trợ mặt nhìn.","Bà ta chỉ vụng về dùng cách của mình để bảo vệ gia đình mà thôi.","Chẳng trách …","Chẳng trách hao tâm tổn sức như vậy để ngăn cản cô.","“Em ấy có bệnh đau đầu khó cHứa, bây giờ đang ở trong “Dì Thiên Kim đâu ạ?” phòng nghỉ ngơi rồi. Nếu em ấy biết cháu làm chuyện nguy hiểm như vậy chắc sẽ còn đau đầu hơn nữa.”","“Cháu có thể đi xem dì ấy không? Cháu muốn nói chuyện với dì ấy.”","“Cháu muốn khuyên em ấy thì rất khó. Mấy năm nay, mặc dù đã hơn bốn mươi rồi nhưng tính tình em ấy cứ như trẻ con, không nói tới đạo lý đâu, không bao giờ nghe lời của người khác.”"]