[" ","Chương 1507","‘Yêu một người không phải mà là chúc phúc cho họ.","Biết rõ chính mình không thích hợp thì sẽ không ràng buộc cô, mà sẽ mong muốn cô phải sống tốt hơn.","Cô nghe thấy giọng nói của cậu ấy, nhưng do cô ngủ say mà mơ mơ màng màng nên cứ nghĩ mình đang mơ.","Cô nhẹ giọng nỉ non.","“Cố Gia Huy… sao anh vẫn chưa ngủ, ngày mai… còn phải đi làm đấy.”","“Chẳng lẽ trong mắt của cô chỉ có một mình Cố Gia Huy thôi sao? Rõ ràng cô đang nằm trên giường với tôi mà…”","Lời nói của cậu ấy đầy cay đẳng, trong cổ họng giữ lấy người đó giống như đang mắc sợi bông, nóng bỏng khó nuốt.","“Ưm.","Cô ưm một tiếng rồi đổi một tư thế thoải mái khác rồi ngủ tiếp.","Cậu ấy chán nản, tính toán với cô những thứ này làm gì chứ?","Cậu ấy nhẹ nhàng ôm lấy cơ thể của cô, cẩn thận từng li từng tí. Động tác chậm rãi để có thể bắt được từng hình ảnh một.","Cậu ấy không vượt qua mà chỉ vòng lấy, ngón tay rất quy củ Cậu ấy sẽ không kinh thường người phụ nữ mình thích, chỉ là cậu ấy muốn nhớ kỹ… nhớ kỹ thời khắc khó quên này, Ít ra lúc này cậu ấy vẫn còn đang sở hữu được cô, sau này cho dù có tiếc nuối thì trong lòng chắc sẽ không đau đớn đến vậy!","“Hứa Minh Tâm, tôi tên là Diêi Cậu ấy thì thầm bên tai của cô, hy vọng cô sẽ mãi mãi nhớ tên của mình.","Nhớkỹ trong cuộc đời của cô đã từng có một người như vậy, dùng thân phận không trọn vẹn bảo vệ cho cô, hy vọng cả đời cô luôn bình an vui vẻ.","Một đêm này rất quý giá với cậu ấy.","Ngày hôm sau, lúc Hứa Minh Tâm ngủ dậy thì phát hiện Diên đã thức dậy.","Cậu ấy đã mặc quần áo chỉnh tề, Strzyga đang đứng bên cạnh cậu ấy.","Cô hơi xấu hổ, cậu ấy biết ý kéo Strzyga rời đi.","Lúc này cô mới đứng dậy thay quần áo.","Diên nhìn thấy cô định cởi quần áo thì mặt đỏ lên, gõ lên tay vịn một cái, thu hút sự chú ý của Hứa Minh Tâm.","“Sao vậy?”","“Cô đang làm gì thế?”","“Thay quần áo, không phải người giúp việc đã đưa quần áo đến rồi sao?”","“Nhà vệ sinh ở bên kia…”","“Đầu là con gái, sao cô lại xấu hổ như vậy chứ? Nói vậy chứ tôi vẫn chưa thấy cô thay quần áo đâu.”","Cô lẩm bẩm, định tiến lên trêu đùa cậu ấy.","Gương mặt của cậu ấy đỏ bừng đến mang tai, cậu ấy vội ngăn cản cô lại, chỉ chỉ hướng phòng vệ sinh và bắt cô đi vào đó thay quần áo.","“Cô gái nhỏ thật dễ xấu hổ kìa”","Hứa Minh Tâm nhìn gương mặt cậu ấy đã đỏ hết, không kìm được lại bắt đầu muốn trêu đùa, véo véo má của cậu ấy.","Cảm giác ở tay vô cùng tốt!"]