[" ","Chương 1182","“Nếu anh không đến, em sẽ nguy hiểm. Anh đến đó chúng ta đều sống, điều này không phải rất tốt sao?”","“Không tốt, không tốt chút nào.”","Cô ngồi xổm xuống vì sợ anh sẽ vất và khi người lên nhìn mình. Cô khẽ chớp mắt, nước mắt lăn dài trên mà như những viên trận châu không ngừng rơi xuống đất.","Cô Gia Huy nhìn thấy mà đau lòng, nâng tay lau nước mắt nơi khỏe mặt cô, nhẹ nhàng ôm cô vào lòng. “khóc cái gì, anh còn chưa chết, không được khác lóc thảm thiết như thế”","“Đừng có nói linh tinh, anh sẽ tốt lên thôi, sẽ sống lâu trăm tuổi.”","“Chúng ta sẽ ở bên nhau đến khi răng long đầu bac.”","Anh nhẹ nhàng nói, khi nói tới “Răng long đầu bạc” giọng của anh đặc biệt ấm áp, dịu dàng, mang theo tình cảm sâu đậm.","Loại tình cảm này giống như dòng sông chứa đầy nước, tình ý bộc lộ trong lời nói có thể cảm nhận rõ ràng không có chút giả dối nào. “Không sao…anh không đi được cũng không sao, em sẽ đi cùng anh cả đời, anh đi đâu em sẽ theo đó.”","Cô lau nước mắt, bây giờ không phải là lúc yếu đuổi.","Cô không thể khóc sướt mướt như thế sẽ làm rối loạn ý chỉ chiến đấu, anh vẫn kiên cường như thể mình làm sao lại có thể dễ dàng bị đánh bại được. Anh bị liệt nửa người thì sao chứ, chỉ cần người vẫn còn tốt, không gặp chuyện gì xấu là được rồi. “Được, chúng ta cùng nhau.”","“Cho em nhìn vết thương phía sau lưng anh đi”","“không nên nhìn, vừa mới thay một lớp da, không đẹp. Chờ khỏi rồi lại cho em xem.”","“Nhưng mà…”","“Ngoan, nghe lời.”","Anh sở sở đầu cô, giọng nói cưng chiều như là dụ dỗ, lừa gạt trẻ nhỏ.","Rõ ràng chịu đau đớn là anh, nhưng chính anh lại đi an ủi ngược lại cô.","Cổ họng cô nghẹn lại, giống như bị hóc xương cá đau đớn vô cùng.","Cô khẽ cụp mắt xuống, chớp chớp mắt, nước mắt lặng lẽ rơi xuống, “Được… nghe lời “","“Chân em không sao chứ?”","Cô nói không nên lời chỉ có thể liều mạng lắc đầu.","Ở trước mặt anh, vết thương của cô không là gì","Cô đẩy anh xuống dưới lầu phơi nắng, suốt ngày trong phòng cho dù không bị bệnh thì cũng sẽ sinh bệnh.","Có lẽ lâu rồi không được nhìn thấy ánh mắt trời nên tâm trạng của anh thoải mái hơn nhiều.","Cô chạy đi mua cho anh rất nhiều trái cây, đút cho anh từng miếng từng miếng.","Bọn cô cũng không ở lại bệnh viện lâu, ngày hôm sau liền trở lại biệt thự, Cổ Chí Thanh cũng tới thăm hỏi một lúc, rồi đi với tâm trạng nặng trĩu.","Tuổi cao rồi nhìn con cháu phải chịu khổ là chuyện khiến ông cụ đau lòng nhất.","Hứa Minh Tâm tỏ ra rất kiên cường, tối thiểu là không có khóc trước mặt Cố Gia Huy.","Bầu không khí trong biệt thự trở nên kỳ lạ.","Trước kia mọi người đều nói cười thoải mái nhưng hiện tại tất cả đều câm như hến.","Mọi người thở cũng không dám thở mạnh, ngay cả chú An cũng im lặng hằn.","Ở trên bàn cơm Hứa Minh Tâm cố gắng kể chuyện cười mới khiếm cho bầu không khí dịu đi một chút."]