[" ","Chương 1153","Bạch Thư Hân nhẹ lắc đầu, nói: “Không phải chuyện này, mà là anh… có khuyết điểm “","“Anh hoàn hảo như vậy, làm sao có thể tồn tại khuyết điểm?”","“Ngạo mạn chính là thiếu sót “Em…” Thiện Ngôn tức giận đến mức mặt mày âm trầm hẳn, máy kiểm hạ xuống, nhăn lại thật sâu, như muốn bóp chết cô ấy. “Bạch Thư Hân, anh khuyên em đừng có được một bước lại tiến một bước, em cho rằng anh thật sự không dám làm gì em sao?”","“Anh muốn làm em sao?”","Bạch Thư Hân hỏi thắng, nhưng ngược lại lại khiển Thiện Ngôn lại tỏ ra lúng túng.","Tại anh ta bỗng đỏ bừng, anh ta không dám ngước mắt lên bắt gặp ánh mắt của Bạch Thư Hân. “Em…Em đang nói nhảm nhí gì vậy?”","“Điều tồi tệ nhất là hiếp trước rồi giết sàng rồi. Nếu anh muốn thì cứ làm, đừng uy hiếp em.” … Em sån “Em cho rằng anh không dám?” Thiện Ngôn cũng tức giận rồi, quay sang ép sát người cô ấy.","Đôi mắt sâu không thấy đáy nhìn vào trên người cô trong chốc lát, thật là mờ mịt.","Sóng gió bên trong khuấy động, dòng nước ngầm đang hoành hành. Một người đàn ông không thể chịu đựng được điều đó đặc biệt là tính cách thiếu sót của anh ta. “Anh dám … đây là nguyên nhân anh không nên tồn tại. Anh biết anh và Ôn Mạc Ngôn là hai người, nhưng anh lại không sợ hãi. Bởi vì anh biết nếu anh đã làm chuyện xấu, Ôn Mạc Ngôn sẽ phải chịu thay”","Nếu anh coi mình là một con người hoàn toàn thi hãy hoàn toàn chịu trách nhiệm về thân thể và hành vi của mình, thay vì nghĩ đến việc anh giết người rồi phóng hòa, rồi đổi nhân cách, thì sau đó chính là Ôn Mạc Ngôn gặp xui xẻo.","“Anh trách em không coi anh là con người hoàn chỉnh, thì anh cũng đang không coi trọng chính mình. Nếu như thật sự cảm thấy được Ôn Mạc Ngôn khác biệt độc lập, như vậy anh cũng phải chịu trách nhiệm đối với thân thể này.”","Khi Thiện Ngôn nghe thấy điều này, khuôn mặt của anh ta ngay lập tức trở nên đầy vẻ phức tạp khó coi.","Điều này … nằm trong một câu","Mọi người không thích nghe sự thật, nhất là nếu nó đánh vào tâm hồn như thế này, nó khiến người ta cảm thấy rất cay nghiệt.","Anh ta nắm chặt tay lại, tiếng nằm vang vọng. không khí vô cùng yên tĩnh, khiến âm thanh đó có về hơi rùng rợn, khiến người ta thấy đáng sợ.","Đôi mắt anh ta khát máu, anh ta nhìn cô ấy như phát điện","Anh ta duỗi tay ra, giống như sắp đánh người","Cô sợ đến mức lập tức nhắm mắt không dám nhìn nữa.","Nắm đảm hạ xuống, kèm theo gió mạnh, phả vào má, đẩy nhức nhối.","Cuối cùng, nắm đấm của anh ta rơi xuống bàn bên cạnh, âm thanh nặng nề, khiến tim cô ấy run lên.","Cô ấy vội mở mắt ra thì thấy tay anh ta sưng đỏ, thậm chí còn bầm tím. “Anh điên rồi à?”","Cô ấy hét lên một tiếng, nhanh chóng đầy người anh ta ra rồi rời khỏi bàn, đi vào phòng ngủ lấy thuốc trị thương. “Anh tức giận đánh em cũng được. Tại sao anh lại tự hại mình chứ?”","“Đánh em thì có phải em bị bệnh thêm không? Em nói đúng. Anh cứ bảo em phải tôn trọng anh những hình như anh không hề tôn trọng chính mình. Anh biết rõ ràng rằng sự tồn tại của anh là ngắn ngủi, anh không thể kiểm soát hoàn toàn cơ thể này. Anh không biết khi nào kẻ vô dụng đó sẽ quay trở lại để cướp lấy cơ thể này. Trong thời gian anh xuất hiện, anh đã thực sự tự tin và độc lập. “Chính mình còn không tôn trọng bản thân, như vậy sao dám bảo em tôn trọng?”","Khóe miệng nhếch lên thành nụ cười tự giễu, cười trong rất chua xót. “Anh quả thực là một loại bệnh. không ai không thể thể nhìn thấy được ánh sáng như anh. Các người từ nhỏ đã lớn lên cùng nhau, nhưng anh thì lại giống như một hồn ma cô độc, như một cái bóng. Anh chỉ có thể bám vào tên vô dụng đó. Anh biết sự tồn tại của hắn, nhưng hắn lại không biết đến sự tồn tại của anh, điều này thực sự rất nực cười. “"]