[" ","Chương 1287","“Vậy máu thì sao?”","“Máu mũi của em, em đập vào cửa kính ban công “","“Vậy quần áo thì sao?”","“Chúng ta quả thật có xảy ra chút gì đó, nhưng lúc quan trọng nhất em lại vào WC nôn, sau đó lại muốn ngủ, cuối cùng cũng không giải quyết được gì. “Ngày hôm sau anh vốn định giải thích với em, không ngờ em lại cáu gắt với anh, vì vậy mà chuyện này vẫn luôn có khúc mắc. Hiện tại thì em hiểu chưa?”","“Nói cách khác, giữa chúng ta chưa hề xảy ra chuyện gì?”","Hứa Minh Tâm vui sướng nói. “Vui vẻ như vậy sao?”","Cố Gia Huy nhíu chặt mày lại, có chút tức “Đương nhiên rồi!”","Có nghịch ngợm ôm lấy cổ anh, thở dài nhẹ nhõm giận. nói: “Em vốn dĩ còn đang tiếc nuối, lần đầu tiên cử mở hồ bị mất như vậy, em cũng không nhớ được đã xảy ra việc gì, điều này đối với em mà nói là không hề công bằng, dù sao cũng là một trong những ký ức quý giá nhất của em! Hiện tại biết giữa chúng ta chưa hề xây ra chuyện gì, đương nhiên là em vui vẻ rồi “","“Thế nhưng anh không vui, em nghi ngờ anh bất lực, anh phải chứng minh chút gì đó.”","Anh mút vào cổ cô, có chút tham lam. “Đừng mà, ngứa quá.”","“Đúng lúc mấy thứ đổ kia được chuyển tới “","“Á, nhưng Cố Gia Huy, bà dì của em sắp tới.”","Hứa Minh Tâm yếu ớt nói.","Cố Gia Huy nghe vậy thì cứng đờ người, cuối cùng đấm một đấm thật mạnh lên giường. “Chết tiệt","Anh mắng ra tiếng.","Nhìn dáng vẻ anh không vui, Hứa Minh Tâm lập tức bật cười ra tiếng.","Xem ra lo lắng của mình trước đây đều không cần thiết, rõ rằng anh còn vội vàng hơn cả mình.","Cô còn tưởng rằng ngực mình quá nhỏ không khởi dậy nổi hứng thủ của anh, hoặc là bản thân cũng không dù mỹ vị khiến anh không có dục vọng với mình.","Cô ôm lấy cơ thể anh, thổi vào bên tai anh nói: “Lần sau, em sẽ chuẩn bị thật tốt, tắm sạch sẽ rồi chở anh tới “ăn” em. Em sẽ không chạy trốn, dù gì chân em cũng ngắn, gần như không thể trốn thoát khỏi lòng ban tay Phật Như Lai của anh, em chấp nhận hết.”","“Lúc này mới ngoan, không được làm, vậy để anh ôm một lúc. Ôm em thì lòng anh cũng bình tĩnh”","Anh nhẹ nhàng nói, giống như ôm cô cũng đã rất thỏa mãn.","Anh cũng không phải người tham lam gì nhưng cũng có dã tâm, thế nhưng ở trước mặt Hứa Minh Tâm, tất cả ý nghĩ xấu xa dường như đều hóa thành hư ảo.","Vô cùng đơn giản chính là hạnh phúc, là đạo lý mà cô đã dạy cho anh.","Ngay lúc hai người dựa sát vào nhau, điện thoại","Cố Gia Huy lại vang lên.","Anh hơi nhíu mày, rõ ràng có chút không vui, không thích thời điểm hạnh phúc như vậy bị quấy rầy.","Hứa Minh Tâm đẩy anh, nói: “Điện thoại anh reo kìa, có thể là công chuyện công đấy. “Vậy em xuống phòng bếp xem bữa tối làm xong chưa, em cũng hơi đói bụng rồi.”","Hứa Minh Tâm đứng dậy, Cố Gia Huy cũng cầm điện thoại lên, là một dãy số xa lạ.","Cố Gia Huy do dự một lát, ngay sau đó nhấn nghe.","Phía bên kia truyền đến giọng nói của Lucia. “Bernie, đã lâu không gặp. “Có việc gì?”"]