[" ","Chương 1567","Trái tim Ngôn Dương run rẩy một cách kịch liệt, ông ấy tưởng mình che dấu rất kỹ, giả bộ rất tốt trước mặt bà ấy, không lộ ra một chút sơ hở nào.","Nhưng ông ấy lại xem nhẹ một điểm, bọn họ là vợ chồng. Bọn họ đã sớm tối có nhau hơn hai mươi năm qua, là người nằm bên gối thân thiết nhất của nhau.","Sao có thể không có kẽ hở nào được? Hóa ra, bà ấy biết rõ mọi chuyện nhưng lại cùng Ngôn Dương diễn một vở kịch. “Em… em biết từ bao giờ?”","Giọng Ngôn Dương hơi run rẩy như sắp vỡ vun.","“Em đã quên mình biết từ bao giờ rồi, anh hao phí bao nhiêu tâm tư lên người em, em đều biết hết. Đủ rồi, thật sự đủ rồi đấy. Em sắp không chịu được rồi. Ngôn Dương, dừng lại đi! Đừng mưu tính người khác nữa.","“Được… anh sẽ dừng lại. Anh sẽ đưa em rời khỏi đây, tìm một nơi không ai biết đến sống cho thật tốt. Chúng ta cần đứa con này được không, sức khỏe của em thật sự không thể chịu được việc phá thai. Coi như anh cầu xin em đấy, được không?”","Ngôn Dương ôm chặt lấy Thẩm Thanh. Là một người đàn ông, cổ họng ông ấy đã nghẹn lại, hai mắt cũng đỏ hoe.","Cả đời này của Ngôn Dương không có gì là không thể mất.","Tính mạng, sự giàu có, quyền lực…","Duy chỉ có Thẩm Thanh là ông ấy không thể buông bỏ được.","Ngay từ ánh mắt đầu tiên nhìn bà ấy, ông ấy đã rơi vào trầm luân muôn đời muôn kiếp không thể trở lại được.","Bây giờ tất cả những thứ ông ấy tranh thủ đều là vì yêu bà ấy, muốn làm đệm đỡ cho bà ấy mà thôi.","Thẩm Thanh cảm nhận được sự run rẩy của người đàn ông này, trái tim bà ấy cũng như vỡ ra thành trăm mảnh.","Cần bao nhiêu đau khổ mới có thể khiến một người đàn ông trước nay chỉ biết chảy máu phải rơi lệ?","Cuối cùng bà ấy cũng mềm lòng, nói: “Được… em đồng ý với anh. Con có thể giữ lại nhưng anh nhất định phải hứa với em, không được làm hại bất cứ người khác, biển người ta thành mồi nhử nữa.","“Được… anh sẽ đồng ý với em tất cả mọi chuyện, chỉ cần… em đừng làm tổn thương chính mình.”","Cuối cùng Ngôn Dương đã lựa chọn thỏa hiệp.","Còn Hứa Minh Tâm đứng ngây ngốc ở một bên, cô hoàn toàn không hiểu họ đang nói gì. Cái gì mà tính toán, cái gì mà phá thai, đang yên đang lành tại sao họ lại cãi nhau chứ?","“Vậy… vậy có… có đi ghi hình nữa không?” Hứa Minh Tâm dè dặt hỏi, cô cảm thấy việc đột ngột quấy rầy bọn họ là một tội lỗi.","Hai người họ đang ôm chặt lấy nhau, hy vọng đến lúc mình bốn mươi tuổi vẫn có thể có một tình yêu như vậy với Cố Gia Huy, Hứa Minh Tâm thâm nghĩ.","Chỉ là lúc cô bốn mươi tuổi, Cố Gia Huy…","đã biến thành một ông lão năm mươi tuổi rồi sao?","Cho dù già đi, Cố Gia Huy vẫn sẽ là một ông lão đẹp trai anh tuấn nhỉ?","“Không quay nữa…”","Thẩm Thanh còn chưa dứt lời thì người của đài truyên hình đã tới, giám đốc đài là bạn của bà ấy, cũng đã dìu dắt nâng đỡ bà ấy rất nhiều.","“Thẩm Thanh, cuối cùng cậu cũng tới rồi. Tất cả mọi người đã đến hết rồi, chỉ đợi mỗi mình cậu thôi đó.”","“Mình… hôm nay đột nhiên mình thấy hơi không khỏe, sợ là không ghi hình được.”"]