[" ","Chương 1603","Ông lão cho rằng tiền không phải là từ trên trời rơi xuống nên cho dù là một đồng thì cũng phải tính cho thật rõ ràng sòng phẳng,","Cuối cùng thì ông bà lão và người con của họ cũng đi về nhà, lúc này công viên lại dường như yên ắng hơn và buồn tẻ hơn.","Gió đêm thổi qua mặt hổ khiến mặt hổ lăn tăn gợn sóng.","Hai người họ còn nhìn thấy vài học sinh còn đang mặc đồ đồng phục e thẹn nắm tay nhau dưới ánh trắng.","Rồi họ còn thấy có một đôi vợ chồng trẻ cũng đang đi dạo, người vợ đang mang thai còn người chống thì cần thận đỡ tay của vợ mà nâng niu chiều chuồng. Đời người có mười chuyện thì đã có đến tầm chín chuyện là không được như ý nguyên rồi. Nhưng tại sao con người ta lại vẫn cứ kiên cường mà sống tiếp chứ Bởi vì chỉ có tám chín chuyện không như ý thôi, văn còn có một hai chuyện được như ý mà. Chỉ cần có một hai chuyện thôi thì cũng đủ để người ta theo đuổi cả đời rồi.","Cố Gia Huy chính là một trong hai chuyện mà Hứa Minh Tâm dành cả đời để theo đuổi.","Hai người họ cùng nhau đi dạo đến khuya, sau đó nắm tay nhau đi về nhà.","Nhìn hai người họ so với những cặp tình nhân trong công viên kia không có gì khác biệt cả, đều hạnh phúc như nhau.","Sau khi hai người về đến nhà thì hơi đói bụng nhưng người làm bếp đã đi ngủ hết rồi. Khi Hứa Minh Tâm định đi vào bếp nấu đồ ăn thì Cố Gia Huy ngăn cô lại. Anh nói với cô rằng vì mấy ngày nay cô đã chăm sóc cho anh rất cẩn thận chu đáo nên anh sẽ xuống bếp nấu đồ ăn cho cô xem như là một phần thưởng nho nhỏ mà anh dành cho cô.","Hứa Minh Tâm nghe thấy vậy thì trong lòng tràn đầy hạnh phúc, cô đứng qua một bên chờ anh làm đồ ăn. Đây không phải là lần đầu tiên Cố Gia Huy nấu ăn nhưng nhìn cách anh cầm dao là biết không được thành thạo cho lắm.","Có điều nhìn Cố Gia Huy rất bình tĩnh, cán trọng chứ không hề lộ vẻ bối rối. Nhìn anh thái từng nhất từng nhất xuống rất chính xác, có thể thấy anh cũng có năng khiếu nấu ăn đó.","Cố Gia Huy lau sạch một góc bàn cạnh chỗ nấu ăn rồi anh bể Hứa Minh Tâm lên để cô ngồi trên đó. Sau đó anh lại tiếp tục mở tủ lạnh lấy ra một trái dưa leo. Đầu tiên anh cắt vài lát đắp lên mặt cho cô rồi nửa còn lại đưa cho cô ăn.","Về điểm này thì Cố Gia Huy học hỏi cô rất nhanh và rất thuần thục vì mỗi lần Hứa Minh Tâm nấu ăn đều cầm một trái cà chua hoặc quả dưa deo để nhai cho đỡ buồn miệng.","“Món ăn Trung Quốc không phải là sở trường của anh, để anh làm món Tây cho em ăn nha. Anh vừa nhìn thấy có mấy miếng thịt bò tươi ngon lắm.","“Được được đó, chỉ cần là món thịt thì em đều thích ăn ”","Thật ra Hứa Minh Tâm cũng không phải là người kén chọn gì nên cô vui vẻ đồng ý.","Cố Gia Huy chiến thịt ở ngay bên cạnh đó, chỉ một lúc sau đã ngửi thấy một mùi thơm nức mũi","Mùi thịt chín hàn quyền với mùi của các loại gia vị khiến người ta mới ngửi thôi đã thèm chảy cả nước miếng","Cho em nếm thử một miếng xem đã chín chưa nha?”","Hứa Minh Tâm nuốt nước mừng ứng ực, ánh mắt to vẻ thèm thuồng cứ nhìn vào miếng thịt đang chiến trên bep.","Cố Gia Huy không còn cách nào khác đánh phải cắt nhỏ miếng thịt ra, anh còn sợ cô bị phòng nên trước khi gắp miếng thịt bón cho cô còn đặc biệt thổi thổi mấy cái cho nguội bớt nữa.","Hứa Minh Tâm ăn thử một miếng, mùi vị tan chảy trong miệng rất ngon khiến cô nhai một xíu đã hết rồi.","Cô lại giả bộ nghiêm túc nói: “Miếng thịt quá nhỏ đi, em còn chưa kịp nếm xem nó có mùi vị như thế nào nữa."]