[" ","Chương 1149","Sau đó, anh ta hôn cô, giống như một cơn bão dữ dội, công kích rất hung bạo, rõ ràng là dùng lòng hận thù để trừng phạt cô ấy.","Rõ ràng có khuôn mặt dịu dàng giống hệt Ôn Mạc Ngôn như vậy, nhưng hiện tại lại làm chuyện súc vật.","“Um…”","Bạch Thư Hân tuyệt vọng né tránh, cổ gắng tránh môi anh ta, nhưng điều này làm anh ta khó chịu.","Thiện Ngôn đột ngột cố định cắm Bạch Thư Hân khiến đầu cô ấy không thể động đây.","Anh ta nhìn cô ấy đầy hằn học, với giọng điệu buồn bã.","“Ông đây giữ thể diện cho em, không phải để cho em kiêu ngạo thế!”","“Anh cũng có thể giết em!”","Cô đau đớn kêu lên.","“Tại sao, tại sao khi anh hôn em lại cảm thấy đau như vậy? Tại sao khi tên vô dụng kia hôn thì em lại không phản kháng như này?”","Anh ta gầm lên, gầm lên như một con thú bị mắc bẫy.","Lúc nào anh ta cũng không ngủ, anh ta trốn trong cơ thể Ôn Mạc Ngôn, biết mọi chuyện của anh, bao gồm cả mọi chuyện xảy ra giữa bọn họ.","Tên vô dụng đó hôn hôn cô ấy, mà anh ta chỉ có thể nhìn người phụ nữ mình yêu bị kẻ vô dụng ấy chiếm hữu, vậy thì … tốt hơn hết anh ta nên làm điều đó lần này, sau này mãi mãi không để cho kẻ vô dụng kia có cơ hội chiếm giữ thân thể này.","Anh ta vẫn có thể cùng Bạch Thư Hân đường đường chính chính ở bên nhau, thật là một kế hoạch hoàn mỹ? “Em yêu kẻ vô dụng đó à?” Anh ta hung hãng nheo mắt, nghĩ đến khả năng này.","“Không thể nào…”","Không đợi Bạch Thư Hân trả lời, anh ta liền phủ nhận câu trả lời.","“Kẻ vô dụng đó thậm chí không thể bảo vệ em. Làm sao em có thể …”","“Em chỉ thích anh ấy. Anh ấy trong mắt em không phải là kẻ bỏ đi. Anh ấy có rất nhiều ưu điểm. Anh ấy có thể bảo vệ em và chiến đấu vì em. Anh cứ nói rằng anh yêu em, nhưng anh đang làm gì vậy?”","“Đó là bởi vì em không yêu anh, là em đang ép buộc anh!”","Anh ta đau khổ kêu lên.","Nhưng rồi anh ta đột nhiên cảm thấy sau gáy đau nhói.","Anh ta hung hãng cau mày, quay đầu lại nhìn, liền thấy Hứa Minh Tâm cứng rắn cầm gậy bóng chày, trừng trừng nhìn chính mình.","Thiện Ngôn không thể chịu đựng được, mà ngất đi.","Anh ta ngã xuống, nằm đè trên người Bạch Thư Hân","Tiếng rơi vang lên, cây gậy bóng chày rơi khỏi tay Hứa Minh Tâm.","Sau đó cô như mới sực tỉnh, nhanh chóng tách hai người ra và cởi trói cho cô ấy.","Bạch Thư Hân nhanh chóng mặc áo khoác để che đi cảnh xuân phơi phới. Hứa Minh Tâm nhìn người đàn ông trên giường, giọng nói run rẩy vang lên: “Chuyện này… nhân cách thứ hai sao có thể ở đây?”","“Anh ta trở về trả thù tớ, còn trách tớ đồ với anh ta tàn nhẫn như vậy…”","Bạch Thư Hân tâm trạng phức tạp nói."]