[" ","Chương 1378","Qua một lúc cô mới hiểu.","Hai má cô lập tức đỏ bừng, giống như máu cả người đều dồn hết vào trán,","Rõ ràng thời tiết rất lạnh nhưng cô lại thấy cả người nóng bức. Cô vội thả lỏng tay, nhưng vẫn chưa kịp rút lại thì đã bị anh nắm chặt cổ tay.","“ôm tiếp đi, cách nhiều lớp quần áo như vậy, lẽ nào anh còn có thể ăn em à? Cấm dục lâu lắm rồi, phải cho anh chút lợi lộc gì chứ.”","“Anh cứ không đứng đắn gì cả!”","Cô không vui trợn mắt nhìn, hai má đỏ ứng lan đến tận mang tai.","“Thế này đã gọi là không đứng đắn, vậy đến lúc chúng ta động phòng, vậy chẳng phải anh phạm tội ác tẩy trời đán “Văn còn sớm mà “không sớm nữa rồi, Minh Tâm của anh đã trường thành rồi.","Anh đứng thẳng lại, ánh mắt dịu dàng chăm chú nhìn người cô, đưa tay vén những sợi tóc rơi trên trán có, để lộ ra khuôn mặt nhỏ nhắn thanh tú nhỏ như bàn tay.","Cô cũng nhìn mình, đôi mắt long lanh, rạng rỡ sáng ngời.","Bên trong như chứa đựng một viên hổ phách, sạch sẽ và tinh khiết, không mày may một chút bụi ban.","Cô bị nhìn như thế thì xấu hổ, vô thức muốn né tránh, nhưng lại bị tay anh giữ mặt lại, đặt một nụ hôn thật sâu.","Cô nghe thấy tiếng túi đồ trong tay rơi xuống, và cả tiếng đồ đạc bên trong vương vãi ra ngoài.","Một tay của anh luồn vào tóc cô, tay kia vòng qua eo thon của cô. Trong thế giới phủ đầy tuyết trắng, họ ôm nhau, hôn nhau say đắm.","Một lúc lâu sau tách ra, Hứa Minh Tâm xấu hổ dùng khăn quàng cổ che đầu mình lại. May mà không có ai để ý đến bọn họ.","“Đi thôi đi thôi, giữa thành thiên bạch nhất mà cũng không biết xấu hổ.","Hứa Minh Tâm chưa từng nghĩ mình sẽ yêu một người đàn ông lớn hơn mình mười tuổi, không có một chút ngột ngạt hay nóng này nào, ngược lại còn vô cùng ấm áp.","Đúng là nguy hiểm mà, sức chống cự của cô đối với Cố Gia Huy ngày càng kém rồi, vừa bị chọc đã đỏ mặt thở mạnh, trái tim như chú nai nhỏ đang đập loạn nhịp.","Chẳng phải người ta yêu nhau càng lâu thì cảm giác rung động tim đập thình thịch nên biến mất hay sao?","Sao cô thì ngược lại càng ngày càng mãnh liệt thế này?","Ngày hôm sau, Hứa Minh Tâm đăng ký một lớp học lái xe.","Bạch Thư Hân cũng đi công tác về, là một người từng trải, cô ấy kể với cô rất nhiều điều không tốt khi học lái xe.","Ví dụ như gửi phong bị cho huấn luyện viên, không đăng ký lớp VIP có ý cắt xén bớt thời gian, tìm đủ thử lý do để không luyện tập lái xe gì gì đó.","Hoặc là đang trên xe thì bị mắng là để con rùa hơn nữa còn phải nhịn.","Sau khi nghe xong thì Hứa Minh Tâm bị dọa cho run lẩy bẩy, học lái xe thật sự đáng sợ thế à?","Tên của cô còn là do Cố Gia Huy tìm người đăng ký cho, ở trường học lái xe uy tín nhất Đà Nẵng.","Ngày đầu tiên cô còn không để Cố Gia Huy đưa mình đi, vừa học lái xe vừa chuẩn bị cho phần thi lý thuyết.","Cô còn đặc biệt chuẩn bị một phong bì bảy trăm nghìn.","Cô nghĩ nhiêu đây chắc đủ rồi nhỉ."]