[" ","Chương 1497","“Cũng may cô là con gái, nếu không nhất định khó mà tránh khỏi cuộc chiến này. Đúng rồi… Cô còn chưa nói cho tôi biết tại sao cô lại bị bệnh?”","“Cho dù là tôi, cũng không có cách nào tránh khỏi” Cậu ấy bâng quơ nói một câu, cũng không giải thích tỉ mỉ.","Cô nhận ra trên mặt cậu ấy hiện lên vẻ đau đớn, xem ra đó là một đoạn ký ức không vui chút nào.","Đôi môi hồng mím lại, cô trở nên thận trọng hơn, không muốn động đến quá khứ đau buồn của cậu ấy nữa.","Đúng lúc này, Strzyga bước tới và nói gì đó vào tai cậu ấy.","Cậu ấy nặng nề đứng lên, bảo cô nghỉ ngơi ở đây, đừng chạy lung tung, cậu ấy đi một lúc rồi sẽ trở lại.","Strzyga không đi cùng Diên mà có người khác đưa cậu ấy đi rồi Hứa Minh Tâm cảm thấy ánh mắt Strzyga khi nhìn cô có vẻ là lạ, như thể là ông ấy đang giám sát cô vậy.","Cô bị nhìn như thế thì cảm thấy rất khó chịu và không được tự nhiên. Cô nói: “Tôi hứa sẽ không chạy lung tung, ngoan ngoãn ở yên đây.","Chú có thể đi làm việc của mình, không cần giám sát tôi đâu”","“Tôi làm theo lệnh của bà chủ, phải năm chắc.","mọi hành động của cô.”","“Bà chủ… là mẹ của Diên ư?”","“Phải!” Strzyga nhắc tới bà chủ với thái độ rất kính cẩn: “Cô Minh Tâm, cô đừng lo lắng. Mặc dù bà chủ có rất nhiều bất mãn với cô nhưng tôi nghĩ bà chủ nhất định sẽ bảo vệ cô an toàn. Đối với cô chủ, cô là một sự tồn tại rất quan trọng”","“Cô chủ có bất mãn với tôi? Tại sao?”","Hứa Minh Tâm rất khó hiểu, cô chưa bao giờ gặp mẹ của Diên thì bất mấn này từ đâu ra chứ.","Strzyga nghe vậy chỉ khế thở dài một hơi rồi nói: “Cô không biết chuyện của cô chủ đúng không? Bệnh của cô ấy… khi bà chủ mang thai, bác sĩ đã chẩn đoán nhầm đó là một bé trai. Dù †in tức đã bị phong tỏa nhưng vẫn lọt vào tai của những người cố ý nghe ngóng. Bà chủ đã đề phòng chu đáo nhưng vẫn bị người ta hạ độc.","Loại thuốc này không ảnh hưởng nhiều đến người mẹ nhưng lại rất nguy hiểm cho thai nhi trong bụng, rất dễ gây dị dạng và khiến thai nhỉ tử vong.","Đến ngày sinh, bà chủ bị băng huyết, rất khó khăn mới sinh ra cô chủ, mà cô chủ cũng rơi vào cơn hấp hối. Bác sĩ nói cô ấy không sống được quá ba tuổi. Cơ thể của cô chủ rất yếu ớt, bà chủ đưa cô ấy vào hoàng gia, giao cho hoàng hậu nuôi dưỡng.","Qua một khoảng thời gian rất lâu mới đón về lại. Tuy người vẫn sống sót nhưng cơ thể lại hoàn †oàn tàn phế, hơn nữa còn vĩnh viên dừng lại ở hình dạng mười lăm, mười sáu tuổi. Dù cô chủ là con gái, không cần phải tham gia cuộc chiến giành quyền thừa kế, nhưng ở Kettering này, không ai có thể thoát khỏi số phận bị nó nuốt chửng.","Cô chủ vẫn luôn ở trong tòa thành này và rất ít khi ra ngoài, bình thường trâm mặc kiệm lời và hoàn toàn không có bạn bè gì cả. Nhưng vào năm ngoái, cô ấy bất ngờ chạy trốn, vô tình lại gặp được cô. Cô ấy rất quý trọng người bạn như cô nên tôi hy vọng cô có thể đối xử tử tế với cô chủ.”","Strzyga tha thiết nói, hy vọng Hứa Minh Tâm có thể đối xử với cậu ấy tốt một chút, để cậu ấy có thể sống một cách thoải mái hơn.","“Cuộc đời của cô ấy, quá đau khổi”","Hứa Minh Tâm nghe xong những lời này thì cảm thấy rất đau lòng cho Diên.","Trong cơ thể bé nhỏ như vậy lại phải chịu quá nhiều khổ cực gian nan."]