[" ","Chương 1094","Nếu không thoát không tránh được, cô cũng chỉ có thể tĩnh tâm chờ đợi. Anh ấy thành thục chững chạc hơn nhiều so với mình, trong giây phút nguy hiểm như vậy, trên mặt anh không nhìn ra bất kỳ thần sắc bất an nóng nảy nào, vẫn vững như thái SƠn.","Cố Gia Huy mờ hộp bánh kem, là một … chiếc bánh kem hình con heo Peppa… không thể nào xấu xí hơn.","Hình vẽ cô nàng heo Peppa xiên xẹo, nhìn rất kỳ quái.","Cô đột nhiên nghĩ đến cái gì, không nhịn được hỏi: ” Cái này… Không phải là anh làm đấy chứ?”","Sắc mặt Cố Gia Huy rốt cuộc cũng có biến hóa nhẹ. Cô hoa mắt chăng, có phải cô vừa nhìn thấy anh đỏ mặt không?","Anh ho khan lên tiếng: ” Ừ, lần đầu tiên làm, em cố ăn nhé.”","Cô không biết, để làm cái bánh này, không biết anh đã thất bại bao nhiêu lần.","Anh vốn cho rằng hai đầu bếp trứ danh thành phố đều ở đây dạy anh, là đủ để hoàn thành nhiệm vụ này, còn đặc biệt chọn hình vẽ cô thích, nhưng không ngờ mình không có năng khiếu làm bánh.","Hai ngày, miễn cưỡng thành công, làm ra cái này. “Anh biết làm bánh kem sao?”","Hứa Minh Tâm kinh ngạc, cũng quên nhà họ dư sức làm chuyện đó.","Bây giờ trong đầu cô đều là Cố Gia Huy đeo tạp dề, cả người đều là bột mì, suy nghĩ một chút đều rất khôi hài.","Anh đẹp trai như vậy, ngón tay thon dài như ngọc, dáng vẻ cầm dao vô cùng đẹp mắt.","Nhìn anh thế nào cũng ra một vị lãnh đạo hô mưa gọi gió, chẳng thể nào ngờ nổi dáng vẻ làm bánh ngọt của anh. “Mau ăn, nếm thử một chút xem thế nào.”","“Con heo Peppa của anh sao lại xấu xí thế không biết.”","“Heo cái mà thôi, đẹp quá để làm gì?” Anh điềm nhiên nói.","Heo cái…","Đây là cái quỷ gì vậy, người ta tên là Peppa đàng hoàng nha, cho dù là heo cái, đó cũng là tiểu thư heo hồng nha! Làm sao có thể nói thô tục như vậy?","Hứa Minh Tâm khoác áo mưa mình lên người anh, sợ anh tiếp tục dầm mưa, còn cô nép vào một góc nhỏ.","Thật ra thì quần áo cô cũng ướt đẫm, trong giày còn ọp ẹp những nước.","Cái này ngày, nhất định còn hơn cả cảm sốt ngày đông.","Nhưng, có thể ở bên anh, cô đã rất hạnh phúc vui vẻ, tựa như cũng không còn lạnh, cả người đều ấm áp, giống như là đặt mình vào trong suối nước nóng vậy.","Bánh ngọt cắt ra làm hai, hai người một người một miếng.","Hứa Minh Tâm nếm qua, bơ quá ngọt, cốt bánh lại quá cứng.","Cô cảm nhận được ánh mắt nóng bỏng của Cố Gia Huy, dù sao cũng là lần đầu tiên người ta làm ra bánh ngọt như vậy, dầu gì cũng nên cho anh mặt mũi, tán dương một chút, không thể đánh kích tính tích cực đại boss được! ”","An ngon lắm!” Cô Minh Tâm ra vẻ kinh ngạc vui mừng nói, mặt đầy hưng phấn nhìn Cố Gia Huy, nói: “Anh chắc chắn người trước kia chưa làm qua bánh ngọt sao?","Tay nghề làm bánh này có thể ngang ngửa với tiệm bánh hàng đầu thành phố đó, nếu em mới học nghề mà có tay nghề như anh, bảo em chết em cũng vui. Không ngờ hình vẽ thì xấu xí, bên trong lại ngon như vậy!”","“Đó là đương nhiên, cũng không xem thử là ai làm. Nếu ngon thì ăn nhiều một chút.”","“Đó là đương nhiên, tất cả là của em!”","Cô ăn ngốn nghiến."]