[" ","Chương 1635","“Nếu như các anh đi theo quỹ đạo ban đầu thì anh trăm tuổi không phải sầu lo. Tôi chỉ có thể nhìn thấy tinh thần anh thay đổi trong vòng một năm, một năm sau dấu hiệu sinh mệnh như ẩn như hiện.”","“Chứng minh anh có bệnh, năm sau là cơ hội chuyển đổi quyết định anh có thể sống tiếp hay không. Vậy tôi nói cho anh biết, anh cố ý cãi ý trời thì có thể sẽ chết “Rốt cuộc cô là ai, sao lại biết nhiều như vậy?”","Sắc mặt Cố Gia Huy trở nên vô cùng khó coi, giọng nói cũng âm trầm Còn cô gái kia lại không hề sợ hãi mà thậm chí còn mở lòng bàn tay của anh ra nhìn đường sinh mệnh của anh.","“Ha ha ha, số mạng nhiều chông gai, từ xưa đến nay anh hùng sống không lâu, anh nên cẩn thận chút di.”","“Cô tới bởi cho tôi chỉ là muốn nói cho tôi biết tôi yểu mệnh thôi sao?” Cố Gia Huy rút tay về vỗ mạnh lên bàn, quả cầu thủy tinh lăn xuống đất trong nháy mắt vỡ vụn.","Sự vui vẻ trong mắt cô gái kia tan vỡ, cô ta cau mày rồi vội vàng nhặt quả cầu thủy tinh lên.","“Anh thật quá đáng, tôi có lòng tốt nói cho anh biết mà anh lại đi làm vỡ quả cầu thủy tinh của tôi. Quả cầu thủy tinh này có thể nhìn thấy tương lai con người, anh có nhìn thấy chính mình không? Chia năm xẻ bảy, cho dù chết cũng không chết tử tế được!”","Cố Gia Huy nghe vậy thì nhìn quả cầu thủy tinh vỡ vụn.","Mỗi một miếng thủy tinh vỡ phản chiếu ra chính mình vặn vẹo, hoàn toàn thay đổi.","Không chết từ tế được…","Bốn chữ này giống như tảng đá lớn đề trong lòng Thậm chí anh còn cảm thấy buồn cười.","Mình rành quá nên mới ở đây nghe một con nhóc nói bảy ba sao? “Sự kiên nhẫn của tôi có hạn, tôi không có thời gian nghe cô nói nhảm ”","Anh đứng dậy muốn rời đi lại bị cô ta gọi lại.","“Rốt cuộc anh không có thời gian nghe tôi nói nhằm hay là sợ những lời nói nhảm này là thật, anh và cô ấy thật sự không có kết quả tốt?”","Lời này khiến bước chân anh ngừng lại.","“Cố Gia Huy, theo tôi được biết, anh là người theo chủ nghĩa vô thần. Anh có dám nói sau khi anh gặp Hứa Minh Tâm thì không cầu Thần bái Phật không? Anh không có tín ngưỡng nhưng anh lại cần gửi gắm tinh thần không phải sao?”","“Nếu anh đã cầu Thần bái Phật thì cũng nên tin lời của tôi, đúng không?”","“Tôi tin cô thì thế nào?”","Anh nhưởng mắt hỏi, giọng nói âm trầm giống như là băng lạnh được vớt ra từ Địa Ngục, không hề có một chút tình cảm.","Cô gái kia nghe nói như thế thì trái tim khẽ run lên.","Từ trường ghê gớm thật Mỗi lần đoán vận mệnh cho anh thì cô ta đều phải bổ sung rất nhiều năng lượng, quá phí đầu óc. Cô ta siết chặt tay cố giữ bình tĩnh rồi lấy can đảm nói.","“Nếu anh thật sự tin tôi thì có hai con đường, một là sớm tạm biệt Hứa Minh Tâm. Từ trường của hai người hoàn toàn không nằm trên một đường thẳng song song, cổ ở bên nhau sẽ không có kết quả tốt. Thứ hai chính là tùy ý làm bậy, mặc cho số phận và sự sống chết”","“Nếu như tôi lựa chọn con đường thứ hai thì tôi sẽ gặp nạn hay là cô ấy gặp nạn?”","“Đương nhiên là anh! Số mạng anh quá kém, chính tôi cũng không dám nhìn thắng. Nếu anh cùng với Lucia thì tất nhiên anh thuận lợi một bước lên máy. Ảnh hưởng không lớn đến Hứa Minh Tâm, anh ngỏm thì cô ấy vẫn sẽ sống cùng với người vốn sẽ là chồng của cô ấy”"]