[" ","Chương 1128","Bởi vì anh ấy là bác sĩ, thích môi trường yên tĩnh. Cô ấy ở bên cạnh anh nhiều năm tất nhiên cũng hình thành nên thói quen.","Ở trước mặt anh ấy, cố gắng bớt nói những điều vô nghĩa.","Trước kia anh ấy cũng chưa từng chơi trò lưu manh như vậy, trực tiếp khiêng người đi, nói thẳng ra là hành vi của kẻ cướp.","Mà cô ấy không kiêng dè gì, mắng mỏ ở trước mặt anh.","Đây chính là con người thật của cô ấy. Anh ấy không quen cũng được mà quen cũng chẳng sao. Tất cả đều chẳng liên quan gì đến cô.","Cuối cùng xe dừng lại ở bệnh viện, anh tự đi lấy thuốc rồi quay về xe.","Anh ấy sợ cô ấy chạy mất nên xuống xe còn khóa xe lại khiến cô ấy tức giận đến nghiến răng.","Anh trở lại xe, dùng cồn sát trùng để khử trùng, sau đó băng bó đơn giản lại.","Chắc chắn sẽ rất đau, nhưng anh ấy chỉ hơi nhưởng mày mà thôi.","Sau khi băng bỏ đơn giản xong, anh ấy ném cho cô một loại nước súc miệng: “Khử trùng.”","“Trùng không giết được tôi đâu.”","“Ừ, em muốn làm gì thì làm.”","“Anh…”","Sao bây giờ nói chuyện với anh ấy lại tức giận đến thế? “Bây giờ đi đâu đây?”","“Đến khách sạn, đi tìm bạn trai của tôi.”","“Thượng tướng bộ đội đặc chủng Quý Khiêm sao?”","“Anh biết là được rồi, nhưng anh cũng đừng đụng vào anh ấy. Anh ấy mạnh hơn anh rất nhiều.” Cô ấy giả vờ nói không ngừng.","“Em cũng đừng đụng vào, cơ thể nhỏ bé của em cũng không khá gì hơn.”","“Em không giống như anh, bọn em là người yêu của nhau, anh ấy đau đớn em còn lo lắng không kịp. Khi ở trong doanh trại cùng với anh ấy với khoảng thời gian ngắn ngủi, em mới biết người đàn ông em muốn là người như thế nào. Anh ấy ý..” Cố Yên đang định nói ba hoa chích chòe, không ngờ giọng nói không vui của Lệ Nghiêm vang lên bên tại cô ấy. Anh ta nói: “Khi lái xe mà kích thích não bộ của tài xế chính là sự lựa chọn không hề sáng suốt. Em có thể không nghĩ cho mạng sống của anh, nhưng em cũng phải nghĩ cho sự an toàn của bản thân em chứ. Em cũng không muốn làm một đôi uyên ương liều mạng với anh, đúng không?”","Tất cả những lời nói của cô ấy đều bị nghẹn lại ở cổ họng giống như bị tắc nghẽn ruột bông vậy, hơi thở không thể đi lên trên được mà bị ngăn ở trước ngực. Khỏi phải nói nó khó chịu như thế nào.","Cô ấy lại bị thất bại một lần nữa.","Có phải trước kia cô ấy chưa từng cãi nhau với Lệ Nghiêm, cho nên vẫn chưa nhận ra sự lợi hại của anh ta?","Tại sao mình nói cái gì cũng có thể bị gạt bỏ đi một cách hoàn mỹ, hơn nữa hết lần này đến lần khác cô ấy đều bị chặn đến nỗi không nói được lời nào.","“Nửa năm không gặp, miệng lưỡi của anh cũng trôi chảy thật”","“Nửa năm không gặp, tính cách của em tăng lên trông thấy.” vậy.","“Cảm ơn cảm ơn, em vẫn như vậy.”","“Như nhau, như nhau cả thôi, anh cũng","Chủ đề nói chuyện này kết thúc một cách lúng túng, sau đó chiếc xe dừng lại ở trước khách sạn. Quý Khiêm đã thu dọn ổn thỏa và đang đợi bọn họ ở dưới tầng."]