[" ","Chương 1657","“Được lắm! Phó Minh Tước, anh cho tôi biết, tại sao tôi không thể động tới cô ta hài “Con tôi, gọi cô ấy là mộ Phó Minh Tước cười nói, trong nụ cười của anh ta lại xen lẫn một loại hơi thở tà ma nhưng quyến rũ khó tá.","Lucia nghiến răng nghiến lợi, chỉ có thể nhận thua mà thả người đi.","“Cô bé, lại đây.”","Phó Minh Tước vẫy tay, Hứa Minh Tâm chuồn qua rồi trốn sau lưng anh ta.","Đồng thời, anh ta cũng buông lòng con dao ra. Lúc này, mấy tên vệ sĩ lập tức xông tới.","“Vô dụng, lui ra hết đi.”","Lucia tức giận quát lên. Đúng là nuôi ong tay áo, toàn một lũ vô tích sự “Cam on.”","Phó Minh Tước nói xong, dắt tay Hứa Minh Tâm rời","Cô vùng vẫy vô ích nên chi đành mặc kệ để anh ta di. dắt mình đi.","Hai người rời khỏi chỗ của Lucia, thấy được ảnh mặt trời một lần nữa.","Anh ta không ra ngoài bằng cửa chính, vì biết chắc có người đang ở cửa chính chờ cô đi ra. Lúc này, anh ta vẫn chưa muốn bị người khác quấy rày đầu.","“Đại nạn không chết, tất có phúc về sau. Cảm ơn anh đã cứu tôi May là anh tới rất đúng lúc, nếu không tôi đã phải chịu khổ rồi.”","“Cố Gia Huy bị gì vậy, sao lại có thể để một mình cô ở lại một nơi nguy hiểm như nhà Kettering này chứ? Hay là anh ta cảm thấy cô sống lâu quá nên muốn cho cô tới gặp Diêm Vương sớm hả?”","“Tôi…”","Hứa Minh Tâm nghe vậy thì có hơi khó chịu. Đã lâu rồi cô không được nói chuyện với Cố Gia Huy một cách vui vẻ thoải mái. Dường như lần nào cô gọi điện thoại cho anh thì anh cũng có việc bận, không có lúc nào rành rồi cả.","Phó Minh Tước thấy vẻ mặt buồn bực của cô thì mím môi lại, sờ đầu cô rồi nói từng chữ một: “Đừng sợ, dù Cố Gia Huy không đến bảo vệ cô, thì tôi cũng sẽ bảo vệ cô.”","“Cảm ơn.” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hứa Minh Tâm chân thành nói lời cảm ơn.","Yêu ai thì yêu cả đường đi lối về, bởi vì tình cảm dành cho người vợ đã khuất của mình nên anh ta văn luôn quan tâm đến cô, “Tôi đưa cô ra ngoài cho khuây khỏa một chút. Tôi thấy nơi này đối với cô cũng không tốt lành gì.”","“Vậy tôi đi nói với Diên một tiếng “","“Không cần đầu! Tại mắt của bọn họ rất rắc rối, phức tạp. Bên này cô vừa được cứu thì bên kia tin tức sẽ lập tức đến tại Diên.” Anh ta giữ chặt cổ tay cô rồi nói: “Ra ngoài chơi vui vẻ trước đi, xem như là báo đáp ơn cứu mạng của tôi.”","Hứa Minh Tâm gật đầu thật mạnh. Dù sao thì trong khoảng thời gian này, cô cũng không được vui vẻ gì nhiều.","Đây cũng là lần đầu tiên cô được tận mắt chứng kiến năng lực thật sự của Phó Minh Tước.","Kettering được bảo vệ nghiêm ngặt như vậy mà đối với anh ta lại chi như chốn không người.","Rõ ràng là có cảm biến và camera ở khắp mọi nơi nhưng anh ta luôn có thể trốn trong điểm mù mà rời khỏi.","Hơn nữa còn thành công tránh được tất cả các bảo vệ. Thậm chí, cô còn nghi ngờ là có thể người của nhà Kettering cũng không biết được mấy điểm mù này ở đâu nữa.","Hai người thành công đi ra ngoài nhưng phải hơn 206 chục phút sau mới trộm được một chiếc xe."]