[" ","Chương 1320","“Loại người này em nên ít qua lại thôi, anh ta cũng không đơn giản. Chuyện này giao cho anh, em không cần tham dự. Sau này cũng không được một mình đi gặp anh ta nữa, biết chưa?”","“Nhưng em rất thích Minh Diệp, không biết vì sao, em luôn có cảm giác rất thân thiết với đứa nhỏ này, không nhịn được mà muốn quan tâm con bé. Một đứa bé trong gia đình đơn thân rất đáng thương mà.” Hứa Minh Tâm xoay người, chui vào trong lòng ngực anh, nghịch ngợm dây áo ngủ của anh: “Sau này chúng ta đều phải thật hạnh phúc, không được làm con của chúng ta trở thành đứa trẻ mất bố, có được không?”","“Anh còn chưa nghĩ tới việc có cơn hay không chuyện này đối với anh là một chuyện rất xa xôi, anh có thể ở bên cạnh em là đã cảm thấy thoả mắn rồi. “Anh không cần có con sao? Nhưng em muốn mà vậy em đi tìm người khác sinh”","“Em dám!”","Hứa Minh Tâm còn chưa nói xong, bên tại đã truyền đến âm thanh hung tợn của Cố Gia Huy nghe rất âm trầm, xem ra là thật sự tức giận.","Cô rụt đầu lại, tỏ ra đáng thương nói. “Anh Cả tha mạng, em không bao giờ nói hươu nói vươn nữa. Chúng ta thuận theo tự nhiên có được không? Có thì có, không có thì luôn luôn chuẩn bị tinh thần, được không?”","“Vậy thì cũng phải chở tới lúc em hợp pháp gả cho anh rồi nói.” Anh kéo cô vào lòng, nói: “Không còn sớm nữa rồi, nghỉ ngơi sớm một chút đi.”","Hứa Minh Tâm gật đầu, cảm thấy thoả mãn đi ngủ. Giấc ngủ này cực kỳ ngon giấc.","Ngày hôm sau, cô muốn đi thăm Minh Diệp, hôm nay là cuối tuần, chắc chắn là Minh Diệp ở nhà.","Cố Gia Huy rất hẹp hòi, không cho cô đi một Minh mình nên nhất quyết muốn đi cùng cô.","Những người mở cửa lại chính là Minh Diệp, giấy phút nhìn thấy Hứa Minh Tâm, cô bé lao thẳng vào trong lòng ngực cô.","“Mẹ!”","“Làm sao vậy, bố con đâu rồi?”","“Tối hôm qua sau khi mẹ đi về, trong nhà đột nhiên có rất nhiều người tới, có một người phụ nữ xấu xa đưa bố đi rồi. Bố nói con ngoan ngoãn ở nhà, nếu buổi sáng vẫn chưa thấy bố về thì con sẽ gọi điện thoại cho mẹ.”","“Mẹ, những người đó là ai, vì sao lại muốn bắt bố. Bố của con là người tốt mà!”","Câu nói cuối cùng khiến Hứa Minh Tâm không trả lời được.","Cho dù hai tay Phó Minh Tước dính đầy máu, nhưng ở trước mặt con, anh ta là một người cha rất dịu dàng cần thận.","Vợ sinh con xong lập tức qua đời, mấy năm nay đều là anh ta nuôi dưỡng Minh Diệp.","Con người không ai là hoàn hảo, Phó Minh Tước ở trước mặt toàn thế giới là một người xấu, nhưng ở trong lòng Minh Diệp, anh ta là người cha vĩ đại nhất. Cô ôm lấy Minh Diệp, lau nước mắt trên khỏe mắt câu rồi quay đầu nhìn về phía Cố Gia Huy Anh giúp em tìm Phó Minh Tước nhé, anh ta không thể đốt nhiên mất tích được “Được, anh bảo Khương Tuấn đi điều tra xem.”","Hứa Minh Tâm gật đầu rồi đưa Minh Diệp đi vào, làm bữa sáng cho cô bé","Điều cô lo lắng chính là kẻ thù của Phó Minh Tước tìm tới đây, nhờ đâu thật sự có nguy hiểm, vậy thì rất khó giải quyết.","Hai mắt Minh Diệp đẫm nước mắt mông lung nhìn cô: “Mẹ, có phải bố không cần con nữa phải không?”","Hứa Minh Tâm nghe vậy thì trái tim lập tức mềm nhũn, ôm cô bé vào trong lòng, vuốt ve đầu cô bé."]