[" ","Chương 1500","“Trước đây anh luôn làm việc ở nước ngoài nên không gặp mẹ. Vừa rồi anh đã nói chuyện với mẹ một lúc, biết được sáu tháng trước em có thể khôi phục lại thân phận của một người đàn ông Tại sao em lại từ chối?”","“Anh không nghĩ một người đàn ông như em rất giống một con quái vật ử?” Cậu ấy hỏi ngược lại Josh nghe vậy liền dừng bước lại: “Em lo lắng ánh mắt của người khác hay là Hứa Minh Tâm?","Thời điểm em biến thành con gái, em rất bình tĩnh tự nhiên mà. Tại sao bây giờ lại sợ hãi?”","Những lời này khiến Diên á khẩu, không thể.","trả lời được.","Điều cậu thực sự lo lắng chỉ là ánh mắt của.","một mình Hứa Minh Tâm.","“Anh hai… Nếu anh trở nên như thế này, liệu anh có lo lăng về ánh mắt của những người ngoài kia không?”","“Anh cũng như em, chỉ quan tâm đến ánh mắt của một người. Người đó không bao giờ nhìn anh bằng ánh mắt xa lạ. Khi bọn anh ở cùng nhau, anh rất thoải mái”","“Vậy… anh may mắn hơn em rồi.”","“Tất cả chúng ta đều không may. Sinh ra trong một gia tộc như vậy, anh đã định phải làm vật hy sinh của em, nhưng anh tự nguyện. Cho đến bây giờ, quyền thừa kế luôn không phải là điều anh muốn” Josh nói một cách thản nhiên, đẩy cậu ấy vào thang máy và chậm rãi đi xuống dưới. “Hôm nay, em cũng đã nhìn thấy thái độ của mẹ rồi đó. Dựa vào người khác để bảo vệ người mình yêu luôn là điều không thực tế, em phải dựa vào chính bản thân mình”","“Em hiểu rồi! Huy hiệ đưa cho em được không?”","“Vẫn muốn đưa nó cho cô ấy ư?” Josh hỏi ngược lại.","Diên hơi do dự, nhưng cuối cùng vẫn thuận theo trái tim mình, kiên quyết gật đầu “Anh đồng ý với em, và anh cũng sẽ giữ bí mật cho em”","“Vậy thì anh có thể thay em biến nó thành một chiếc đồng hồ được không? Em muốn tặng cô ấy một món quà đưa tiễn thật tốt”","“Được!”","gia tộc của em… anh .Josh không từ chối, vì anh ta hiểu rất rõ tấm lòng của Diên, dù gì thì hai người cũng là anh em đã chung sống hơn hai mươi năm.","Hai người đến khu vườn sau nhà, Hứa Minh Tâm đang pha trà thơm Cô không ngờ rằng Strzyga đã thu thập được rất nhiều trà thơm. Mặc dù bên ngoài trời lạnh nhưng thời tiết khô ráo, cộng với cái ấm áp của iết trời mùa xuân nên chỉ cần vận động một chút là cơ thể sẽ ấm hẳn lên.","Cây trong vườn ươm chịu được thời tiết lạnh nên khá tươi tốt và không hề có một chút dấu hiệu khô héo nào.","Strzyga vốn là đang giám sát cô, nhưng hiện ại lại đang ngồi xoa tay ở bên cạnh, lo lắng hỏi “Cô bé, cô làm xong chưa? Tôi còn đang chờ uống trà nóng đấy”","“Pha trà phải thận trọng, chú chờ một chút đi!","Chú đã thu thập nhiều trà lài như vậy mà sao lại không đi pha?”","“Tôi không hiểu mấy thứ này, trà tôi pha xong không thơm giống cô.”"]