[" ","Chương 1450","Cố Gia Huy bất đắc dĩ đỡ trấn, anh nhìn giống lão tài xế lắm à? “Thật ra thì vừa nãy anh và bố nói chuyện ở thư phỏng em đã nghe thấy rồi. Nhưng anh thật sự yên tâm để em làm quen với những người ưu tú, không sợ em sẽ thay lòng đổi dạ d?”","“Bởi vì anh tin tưởng chính bản thân anh, anh chính là người đàn ông tốt nhất trong cuộc đời em. Em gặp qua hàng nghìn người, mỗi người mỗi vẻ. Nhưng đến cuối cùng vẫn sẽ phát hiện ra anh mới là người thích hợp nhất với em.”","“Anh tin tưởng bản thân đến vậy cơ à?”","“Ừ, chưa từng nghi ngờ”","Hứa Minh Tâm nghe những lời khẳng định chắc nịch của anh, không nhịn được cười khúc khích.","Anh thật sự có loại tin tưởng này.","Từ khi rời khỏi nhà họ Hứa, cô càng ngày càng trở nên tốt hơn, gặp gỡ rất nhiều người đẹp trai tài giỏi.","Nhưng cô vẫn biết một điều rằng, tay trái của cô nên nắm lấy tay phải của ai.","“Cố Gia Huy, anh có biết em thích anh từ bao giờ không?”","“Từ khi nào thế? Mà anh cũng rất tò mò, dù sao lúc ấy anh thật sự xấu xí, thậm chí xấu đến dọa người, không biết có bao nhiêu người đã chùn bước “Lúc mới bắt đầu em cũng rất sợ, cũng chẳng bản đến chuyện thích nhau. Nhưng lần trước đến nhà cũ, em bị Cổ Lâm vu oan, khi anh nói anh tin tưởng em, trong lòng em thật sự rất vui. Sau đó em lại bị Hứa An Kỳ gây khó dễ, nhốt trong phòng học, người em nghĩ đến đầu tiên cũng là anh”","“Anh không ép em làm gì, lại cực kỳ tồn trong em. Theo lẽ thường tình em đã xem anh như người thân trong nhà. Anh bảo vệ em, em cũng có thể bảo vệ anh. Lúc ở khu vui chơi cãi nhau với người khác, anh vì em mà đòi lại công bằng, thậm chỉ còn nổi nóng với em bắt em phải ngoan ngoãn trốn sau lưng anh là được. Em nghĩ là lúc đó em đã động lòng với anh rồi.”","“Anh thích em không phải nhất kiến chung tình, cũng không phải rung động nhất thời mà là mưa dầm thấm lâu.”","“Em cũng vậy.”","“Cho nên chúng ta là trời sinh một cặp, vì vậy nên ở bên nhau đúng không nào?”","Cô tinh nghịch nhảy mắt, ánh sáng rạng ngời trong mắt dưới trời đêm đầy tuyết như càng thêm tỏa sáng lấp lánh,","Đôi môi mỏng gợi cảm của anh nhếch lên thành một độ công đẹp mắt.","Anh gật đầu ôm cô vào lòng.","“Hứa Minh Tâm, qua mười hai giờ rồi, trên danh nghĩa mà nói em đã hai mươi tuổi rồi ”","Bên tại có truyền đến giọng nói trầm ấm của anh.","Lúc này cô mới phát hiện đêm giao thừa đã qua giờ là một mồng tết rồi.","Trên danh nghĩa, cô đã tròn hai mươi tuổi.","“Có phải đã chờ rất lâu không?”","Giọng nói tinh tế nhỏ xíu vang lên.","“Ử, thật sự rất lâu, nhưng vô cùng đáng giả. Hứa Minh Tâm, chúng ta đã thông báo cho mọi người rồi, vậy giờ anh có thể cầu hôn em rồi.”","“Cái gì cơ?”","Hứa Minh Tâm có chút kinh ngạc, không ngờ được anh sẽ chọn thời khắc này để cầu hôn."]