[" ","Chương 1280","Anh ôm eo cô đi ra, vừa hay đụng phải hai cô gái lúc nãy, mặt họ tái nhợt, ánh mắt phẫn nộ nhìn hai người.","Cô còn thấy một trong hai cô gái vẫn còn cầm tờ hai trăm nghìn, chắc là Cố Gia Huy đưa. “Trong túi anh vẫn có tiền lẻ à?”","“Đỗ em mua không đắt, không thể lúc nào cũng chi đem theo chi phiếu với thẻ ngân hàng được? Từ lần đầu tiên đi siêu thị với em, em mua cây kem có mười nghìn, nên anh đã quen để một ít tiền lẻ vào vi. Anh đổi nhiều tiền xu lắm, muốn đi gấp gấu bông không?”","“Sao anh biết em muốn gặp gấu bông “Em cứ nhìn con gấu mèo màu xanh nãy giờ mà","Hứa Minh Tâm nghe anh nói vậy bước chân liền dừng lại.","Cô Gia Huy cảm nhận được, ngoành lại nhìn “Sao vậy?”","“Anh để ý kỹ như vậy…không mệt sao?”","“Nhìn em thì sao mệt được, nhìn cả đời cũng không đủ” Anh mìm cười, khỏe mắt cong lên, bên trong mang theo lưu luyến và dịu dàng.","Cô đoán có lẽ khỏe môi ở dưới lớp khẩu trang cũng đang cong lên, độ cong vừa đủ, rất mê người.","Cô nghĩ đời này có lẽ cũng không thể tìm thấy được người hiểu mình hơn Cố Gia Huy.","Nếu như đánh mất thì cả đời cũng không tìm thấy. “Di thôi, di bắt con non di.”","“Được.”","Anh nắm thật chặt bàn tay nhỏ của cô, giọng nói vô cùng ôn nhu.","Cố Gia Huy chơi với cô ở bên ngoài cả một ngày, thỉnh thoảng nhận vài cuộc điện thoại, xử lý một chút việc của tập đoàn.","Hiện tại anh bình phục rất tốt, hai chân cũng không có bất kì vấn đề gì.","Tất cả giống như lại quay trở về thời điểm ban đầu, hai người dường như càng quý trong lẫn nhau hon.","Cô đi dạo một ngày, lúc trở về nhà thì mệt vô cùng nên đã nằm ở trên giường một chút, không muốn động đây chút nào. “Mệt mỏi quá đi, nhưng mà cũng rất vui vẻ! “Nghỉ ngơi rồi đi tắm rửa đi, anh đi giải quyết một chút việc trước, sẽ mau chóng quay trở lại. “Vâng, anh đi làm việc đi","Sau khi Cố Gia Huy rời đi, Hứa Minh Tâm không khỏi suy nghĩ miên man.","Sau khi tắm rửa xong muốn làm cái gì? Là chuyện xấu hổ sao?","Dù sao hai người cũng đã quan hệ rồi, đến lúc đó chắc Cố Gia Huy sẽ chủ động nhỉ?","Cô tưởng tượng đến điều này, hai má ửng hồng. mơ hồ có chút chờ mong nhỏ nhỏ.","Trước đây có làm nhưng vì say rượu nên cô gần như không nhớ rõ, chỉ biết buổi sáng ngày hôm sau cô thức dậy cơ thể mệt mỏi và đau nhức vô cùng.","Lần đầu tiên rất đau, sau đó chắc sẽ không đau nữa chứ?","Trên mạng nói làm chuyện đó rất thoải mái, đặc biệt là phụ nữ, cũng không biết là thật hay giả.","Cô có chút sợ hãi, cũng rất chờ mong, dù sao cô cũng đã sớm chuẩn bị sẵn sàng giao phó cuộc đời mình cho người đàn ông này.","Khoan đã, “áo mưa” đâu?","Cô còn chưa tốt nghiệp đại học, lúc này nhất định không thể có con.","Cô bắt đầu lục tung, phát hiện không nhìn thấy đổ vật này thì không khỏi nghi ngờ.","Chẳng lẽ không chuẩn bị sao?","Vậy đến lúc đó có phải mua hay không?"]