[" ","Chương 1477","Lại không ngờ bị cô ấy hung hãng đẩy ra.","“Đừng đụng vào tớ! Vốn dĩ cậu không hề là chị em tốt của tớ, cậu có người đàn ông đó, trái tim của cậu đều hướng về phía anh ta.”","“Thư Hân… Tại sao cậu lại biến thành như thế này?”","“Vốn dĩ tớ chính là như thế này, thô lỗ dã man, không nói đạo lý, đây cũng không phải ngày đầu tiên cậu nhận ra tớ như vậy.”","Cô ấy đứng dậy, kéo chiếc va li hành lý rời đi.","“Cậu muốn đi đâu?”","Cô chạy theo thì trông thấy Bạch Thư Hân gọi một chiếc taxi, sau đó nhanh chóng lên xe.","Hứa Minh Tâm không yên lòng, bám theo một đoạn đường.","Cuối cùng, nhìn thấy cô ấy đi đến sân bay, xem ra thật sự phải bay đến điểm dừng tiếp theo để du lịch.","Cô vẫn không thể tin được rằng Thư Hân lại trở nên như thế này.","Cho dù không thể quên Lệ Nghiêm thì nhất định cô ấy cũng sẽ không làm tổn thương Ôn Mạc Ngôn, chắc chắn là có hiểu lầm trong chuyện này.","Cô liên tục nhắn tin cho Bạch Thư Hân nhưng không có ai trả lời, điện thoại có thể kết nối được nhưng không có ai nghe máy.","Bạch Thư Hân vượt qua cổng kiểm tra an ninh, tùy tiện tìm chỗ ngồi xuống.","Cô ấy sửa lại vé máy bay, nửa tiếng sau xuất phát.","Điện thoại không ngừng sáng lên, là Hứa Minh Tâm đang tìm minh.","“Thư Hân, có phải cậu đã xảy ra chuyện gì không? Cậu không phải loại người như vậy, nhất định là có chuyện gì đó, cậu có thể nói cho tớ biết được không, nếu gặp khó khăn gì thì có thể cùng nhau chia sé.”","“Đúng là tớ và Cố Gia Huy ở bên nhau, nhưng tớ không chỉ hướng về bọn họ mà, đối với tớ cậu cũng rất quan trọng, Thư Hân, cậu trở về với tớ có được không?”","“Thư Hân không thể nhìn rõ dòng chữ ở phía sau, vì nước mắt đã làm mờ đi tầm nhìn.","Cô ấy cuộn mình lại, ôm chặt lấy mình, bà vai run lên cầm cập.","Nước mắt cứ rơi như những hạt ngọc bị đứt khỏi sợi dây.","Đau quá…","Trái tim của cô ấy đau quá…","“Thật xin lỗi, thật xin lỗi, thật xin lỗi…”","Cô ấy tự lầm bầm một mình, nói không biết bao nhiêu tiếng xin lỗi.","Nói với Hứa Minh Tâm, nói với Ôn Thanh Vân cũng có, mà nhiều hơn hết chính là nói với Ôn Mạc","Ngôn.","Thật xin lỗi, em yêu anh, vì vậy em mới không thể trở thành chướng ngại vật của anh.","Em chấp nhận việc bây giờ anh hận em chứ không chấp nhận sau này anh tự hận bản thân mình.","Thật xin lỗi… Ôn Mạc Ngôn.","Hứa Minh Tâm như người mất hồn, tuyệt vọng trở về nhà họ Ôn. Ôn Mạc Ngôn tự nhốt mình ở trong phòng, không một ai có thể vào được.","Ôn Thanh Vân cũng mệt mỏi cả về thể xác lẫn tinh thần, ở lì trong phòng làm việc không ra ngoài nữa.","Cố Gia Huy thì ngồi ở trên ghế sa lon, chở đến khi cô trở lại, thấy cô hoàn toàn bình an thì cũng thở dài một hơi: “Tâm trạng không tốt sao?”"]