[" ","Chương 1205","Nhân viên phục vụ cũng cảm thấy mình đã nhiều chuyện, ghi lại xong bèn đi xuống làm việc tiếp. “Anh trở về rồi.”","Cô ấy không biết nên nói gì, đành phải dùng câu này để bắt đầu. “Sáng nay anh tình lại ở bệnh viện, do thôi miên, cho nên… anh trở lại rồi. Anh cũng biết anh ta đã từng đến, anh ta có để lại thư cho anh, đây cũng coi như là lần đầu tiên bạn anh chính thức giao lưu “Thiện Ngôn để lại thư cho anh?”","Cô ấy có chút kinh ngạc.","Từ đầu đến cuối, Thiện Ngôn đều biết mọi lời nói Hành động của Ôn Mạc Ngôn, nhưng Ôn Mạc Ngôn lại chẳng hề hay biết nhân cách thứ hai của mình đã làm những gì. “Anh ta tên là Tuấn, là tên do em đặt ư?”","Ôn Mạc Ngôn nói với giọng điệu nhẹ nhàng, con người hẹp dài dừng lại ở trên người cô ấy, có một loại sắc thái phức tạp.","Cô ấy hé miệng, không nói nên lời, cuối cùng gật dau.","Sau đó lại lắc đầu: “Không tính là em đặt, là anh ấy bảo em gọi như vậy. Như vậy sẽ dễ phân biệt anh và anh ấy, anh ấy chưa từng thừa nhận giống anh, cứ luôn muốn có một cái tên đại diện cho bản thân. Vậy nên anh ấy là anh ấy, anh là anh, các anh… không giống nhau.”","“Anh ta nói cho anh biết… em yêu anh.”","Ôn Mạc Ngôn nặng nề nói từng chữ một","Lời này giống như sét đánh ngang tai, nổ vang trong đấu cô ấy.","Sắc mặt cô ấy ửng đỏ, hô hấp khó khăn, vô cùng kinh ngạc.","Anh ấy… ngay cả chuyện này cũng nói cho Ôn Mạc Ngôn biết rồi? Là dự định hoàn toàn rút lui ư? “Thư Hân, trước đây anh rất mơ hồ về chuyện tình cảm, anh chưa từng yêu đương, tất cả đối với em mà nói đều có chút ngốc nghếch nực cười. Bây giờ anh nghĩ lại những việc anh đã từng làm trước kia, cũng cảm thấy có chút nực cười, khó trách em vẫn luôn chán ghét anh.”","“Anh cũng rất yêu em, là sau đó mới hiểu ra. Anh luôn nghĩ rằng việc anh muốn bảo vệ em chỉ là xuất phát từ tình nghĩa bạn bè, thế nhưng sau này anh mới hiểu được, một người bạn nữ giới thông thường không đủ để anh bất chấp tất cả như vậy. Anh nghĩ là… anh thực sự yêu em rồi.”","“Anh biết… Thiện Ngôn cũng yêu em, anh ta tài giỏi dũng cảm hơn anh, có thể vì em mà từ bỏ hết thảy, nhưng mà anh không thể. Anh có trách nhiệm, anh vẫn còn phải trở về London… cũng có nghĩa là, em phải lấy chồng xa”","“Chở chút…”","Bạch Thư Hân kêu dừng, trong đầu loạn cào “Anh để ai nghĩ chút dã, anh nói nhiều như vậy là cao. có ý gì?”","“Bạch Thư Hân Anh yêu em","Ôn Mạc Ngôn lấy dũng khí lớn tiếng nói ra.","Toàn bộ quán cà phê đều có thể nghe thấy rõ rằng lời nói của anh ấy.","Nhân viên phục vụ trợn mắt ngạc nhiên, ai này. đều khó tin mà nhìn. ở trước mặt bao người, Ôn Mạc Ngôn quỷ một chân ở trên mặt đất, lấy từ trong túi ra một chiếc hộp nhung màu đỏ, mở ra ở trước mặt cô ấy. “Anh… sáng sớm anh vội vội vàng vàng đi chọn, anh không dám qua loa, cũng không muốn qua loa với em, cho nên anh đi rất nhiều cửa hàng. Sáu giờ sáng sau khi anh biết được mọi chuyện ở bệnh viện, anh không thể ngồi yên được nữa. Anh muốn kết hôn với em, em lấy anh nhé, được không?”","Bạch Thư Hân kinh ngạc che miệng, nhìn nhận kim cương sáng lấp lánh trước mắt, ánh sáng buổi sớm chiếu rọi trên đó, cũng khúc xạ ra những tia sáng rực rỡ như vậy.","Lấp lánh đẹp mắt, khiến cho cô ấy không mở mắt"]