[" ","Chương 1228","Cô bé chẳng mấy hứng thú với việc học, nhưng giờ đây lại tích cực vô cùng.","Anh ta nở nụ cười hài lòng, rồi trở về phòng ngủ của mình.","Trên tủ đầu giường trong phòng ngủ có một chiếc khung ảnh lồng một tấm ảnh cưới, dĩ nhiên người đàn ông trong ảnh là anh ta.","Cô gái xinh đẹp tuyệt trần mà anh ta đang ôm ấp trong vòng tay có vẻ ngoài giống Hứa Minh Tâm đến bảy tám mươi phần trăm.","Lần đầu gặp gỡ đã ngạc nhiên sửng sốt. Gặp lại lần thứ hai… anh ta như trông thấy Ngọc Diệp đã quay trở về,","Anh ta run run ve vuốt khung ảnh lạnh léo, cũng là những ngón tay đó khi chạm đến gương mặt cô ấy thì dịu dàng cẩn thận hết mực.","Trong bức ảnh, cô ấy nở nụ cười rạng rỡ, hôm đó là ngày hạnh phúc nhất của cô ấy.","Cuối cùng, họ đã gạt đi hết mọi chướng ngại hiểm nguy để bên nhau trọn đời.","Thế mà đến cuối cùng… vẫn không thoát được “Ngọc Diệp, có phải là em đã trở về không?”","Câu nói ấy vang vọng trong căn phòng tĩnh lặng như tờ, không có lấy một lời hồi đáp.","Nhưng chẳng hề gì.","Anh ta nhoẻn cười, trong đôi mắt lóe lên một vầng sáng quỷ quyệt.","Buổi tối, Hứa Minh Tâm gọi điện thoại cho Cổ Khương Tuấn, anh còn đang làm việc, giọng nói thẩm đẫm sự mệt mỏi, có vẻ như thời gian này vẫn bận tối mắt tối mũi. “Cố Gia Huy, anh nhớ giữ gìn sức khỏe, đừng làm việc bạt mạng đấy, biết chưa?” Cô lo lằng dặn dò “Ừ” Anh trả lời bằng giọng mãi rồi nói: “Minh Tâm này, mày ngày tới đây anh có việc phải đến nơi không có tín hiệu, chắc không liên lạc được với em. Có chuyện gì em cứ nói thẳng với chủ An, chú ấy sẽ giải quyết giúp em.”","“Anh đi làm việc a?” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Thế thì phải hứa với em là phải tự biết chăm sóc mình nhé, được không?”","“Được. Anh hứa với em, anh sẽ đứng trước mặt em nguyên lành toàn vẹn.","Câu nói ấy nặng nề lạ thường, như một tảng đá khổng lồ đẻ nên trái tim cô, làm cô thấy khó thở.","Cuối cùng, cuộc điện thoại kết thúc trong vội vã.","Cô nhìn màn hình điện thoại tối đen, không biết vì sao mà lòng bồi hồi một thứ cảm giác chẳng lành.","Ngày hôm sau nữa, cô không còn liên lạc được với Cố Gia Huy, Anh đã nhắn tin thông báo trước.","Cô không biết anh phải đi bao lâu, dẫu sao cô cũng không mấy hiểu về việc làm ăn kinh doanh.","Kỳ nghỉ đã kết thúc, cô lại bận bịu đi làm.","Công việc nhàn nhã hằn đi, cô cũng có thể thờ pháo nhẹ nhôm. Thế nhưng phó Minh Tước cứ quấy nhiều suất mỏi lan lại gửi một tí nhân tới.","Tôi đang ở quán cafe dưới tòa nhà. không có những lời lẽ đe dọa nhưng có không dảm không nghe theo, bèn vội vàng đi xuống.","Phó Minh Tước sẽ kéo cô lại chụp ảnh và bảo: “Minh Diệp sợ chúng ta li hôn nên tôi phải lừa con bé “Anh không sợ bị con bé phát giác à?”","“Đợi khi lớn lên tự khắc con bé sẽ hiểu, giờ con bé còn nhỏ quá.”","“Anh thương yêu con gái mình là thế mà tại sao lại đi theo cái ngành nghề đầy rẫy hiểm nguy như vậy?”","“Quen mất rồi.”","Câu trả lời chỉ sơ sài ba chữ"]