[" ","Chương 1344","“Cháu kiểm tra khi nào?” Quý Thiên Kim cố nén sự tức giận, bây giờ bà ta hi vọng mình có đủ sự tỉnh táo.","Nhưng bà ta gần như không làm được chuyện đó, bàn tay đang nắm chặt kia của bà ta kêu lên két két. Bà ta không ngờ cải trắng nhà bà ta lại bị con lợn ăn mất.","Nhà bọn họ đến thế hệ này của Quý Khiêm, không có một cô gái nào, đàn ông cũng ít.","Ban đầu lúc nhận nuôi Quý Cảnh An, nhìn dáng dấp thắng bé đáng yêu nên tưởng nhầm là một bé gái, đến khi cởi quần áo ra mới biết là bé trai.","Khi mang nó về nhà, nếu nói không thất vọng là giá.","Cuối cùng hôm nay cũng có một cô gái thì lại bị Cố Gia Huy “ăn” mắt. “Kinh nguyệt của cháu không đến nên cháu đã di kiểm tra “","“Trách dì trách di không tìm được cháu sớm hơn, không biết chị dì lại có một cô con gái thất lạc ở bên ngoài. Trách dì không ngăn cản cháu sớm hơn, đúng lúc làm tư tưởng dạy dỗ châu, do dì không làm tốt việc này. Không sao, cháu còn trẻ, vẫn còn đang đi học, chuyện có con có sau cũng được, bây giờ cháu vẫn còn nhỏ, sinh con sẽ làm tổn thương đến cơ thể, cháu có biết không?”","Quý Thiên Kim khuyên bảo. “Kể cả có đứa bé này hay không thì cháu vẫn sẽ ở bên cạnh Cố Gia Huy.” Cô cố chấp nói. “Sao cháu lại cứng đầu như vậy chứ? Dì có thể cho cháu một cuộc sống bình yên và thoải mái, tìm cho cháu một người đàn ông giỏi, vì sao cháu chỉ thích mỗi Cố Gia Huy?”","“Bởi vì anh ấy chính là chủ ba Cổ, người cháu thích nhất. Cháu nghĩ, kể cả cháu lớn thế nào thì cũng chỉ có mỗi mình anh ấy chiều chuộng cháu như trẻ con. Cháu không biết người đàn ông khác có đối xử với cháu như vậy không, nhưng cháu nhất định chọn Cố Gia Huy, không muốn đổi người khác. Cháu muốn gả cho anh ấy, sinh con cho anh ấy. Đứa bé này không có thì cháu có thể tiếp tục sinh cho anh ấy đứa bẻ khác ”","Quý Thiên Kim tức giận đến không thở nổi khi nghe thấy câu nói đó của cô. “Được, vậy cháu đi với dì","Bà ta nắm chặt cổ tay nhỏ bé của Hứa Minh Tâm, kéo cô đi đến sân đầu.","Hai người bên kia vẫn còn đang đánh tới đánh lui, nửa ngày rồi vẫn chưa biết ai thắng.","Kể cả khi đội mũ bảo hiểm thì hai má vẫn bị bầm tim, khỏe miệng chảy máu.","Hai người đều chảy ra rất nhiều mồ hôi, trông rất chất vật.","Quý Cảnh An không chiếm được món lời nào, anh ta đang thở hổn hển.","Anh ta thấy Quỷ Thiên Kim đi đến thì lập tức trở nên kinh nể, đôi mắt tràn đầy áy náy nói: “Cô, cháu vẫn chưa hoàn thành được nhiệm vụ này, cháu vẫn chưa đánh thắng Cố Gia Huy.”","“Ai bảo cháu đánh một mình? Nhà họ Quý chúng ta không có người á? Lên hết cho tôi.”","“Dì, dì định làm gì vậy?”","“Dì phải để cho cậu ta hồi hận khi đã sinh ra trên đời này, cậu ta lại dám làm chuyện đó với cháu, cầu tà không biết năm nay cháu bao nhiêu tuổi à?”","Quý Thiên Kim không kiềm chế được tức giận nói, bây giờ bà ta đã không còn bình tĩnh nữa, bà ta để cho mọi người xung quanh cùng tiến lên.","Vốn dĩ vừa nãy đánh nhau Cố Gia Huy đã gần hết sức rồi, bây giờ lại có nhiều người đi lên như vậy, anh gần như không chặn hết được.","Giờ có nó cũng rất tốn sức.","Hứa Minh Tâm không chịu đựng được nữa, cô vùng vẫy cánh tay thoát khỏi Quý Thiên Kim, xông lên sân đấu.","Cô muốn bảo vệ cơ thể của Cố Gia Huy, làm cho những người đó dừng lại không đánh anh nữa, nhưng không ngờ khi cô vừa đi lên thì anh đã nhanh tay ôm chặt cô vào trong lòng, bảo vệ cô."]