[" ","Chương 1486","“Tiễn em lên đi! Thang máy hay có vấn đề lắm, em rất sợ.” Christie nói, đồng thời hai gò má đỏ bừng lên.","Anh ta không từ chối đưa mình về, chắc là cũng sẽ lên lầu nhỉ? “Ừ.” Anh ta không từ chối.","Anh ta đã chia tay với Bạch Thư Hân, nên những gì anh ta làm với người phụ nữ khác cũng sẽ không liên quan đến cô ấy, đúng không?","Chuyện này có tính là trả thù không? Nếu không sao anh ta lại cảm thấy hứng thú chức","Chiếc giày cũ bị cô ấy bỏ đi, nhưng lại có người coi nó như báu vật,","Anh ta rời khỏi cô ấy, chẳng lẽ không tìm được một người phụ nữ xuất sắc hơn 42","Mang theo tâm lý trà thủ, anh ta đưa Christie lên lầu, đi tới phòng của cô ta.","Nó rất sạch sẽ, còn được một chuyên gia thiết kế lại, vì thế cách bố trí của ngôi nhà khiến người ta cảm thấy rất thoải mái.","Cô ta cũng rất có thẩm mỹ, trên bàn có bình hoa trên vách tưởng thì có tranh vẽ.","“Em đi rót cho anh lỵ nước.” Cô ta xoay người rời đi, không bao lâu đã trở lại, đã vậy còn thay một bộ quần áo khác.","Lúc đưa lý nước qua, cô ta cố ý khẽ vấp chân, cá người thuận thể ngã vào lồng ngực anh ta.","Ôn Mạc Ngôn cũng vô thức ôm người vào trong lòng. Cái ly văng ra thảm, nước tung tóe khắp nơi.","Cơ thể mềm mại đang nằm trọn trong vòng tay của anh ta.","Cô ta chủ động dùng tay ôm lấy cổ anh ta, ghé đôi môi thơm ngát lại gần.","Anh ta không từ chối, cũng không chủ động.","Chi thấy lúc cô ta định hỗn lên, không ngờ anh ta lại đột ngột đứng dậy, đồng thời đẩy cô ta ngã xuống đất rồi đi về phía cửa.","Anh ta muốn rời khỏi đây.","Sắc mặt của Christie đỏ bừng lên, cảm thấy vô cùng xấu hổ.","Cô ta nhanh chóng đứng dậy, quát lên: “Ôn Mạc Ngôn, anh dừng lại cho em.”","Anh ta quay lưng về phía cô ta, dừng bước lại “Anh còn có chuyện khác, anh về trước “Rốt cuộc anh có phải là đàn ông hay không? Em đã làm đến thế rồi mà anh có thể giả vờ như không có chuyện gì xảy ra ư? Em biết anh không muốn cưới em. Như vậy cũng không sao cả, em cũng không mong chúng ta có thể đi xa đến vậy. Nhưng còn tình dục thì sao? Em muốn lên giường với người đàn ông mà mình đã yêu thương nhiều năm cũng là sai à? Em sẽ không bắt anh phải chịu trách nhiệm, cũng sẽ không nói một lời nào trước mặt bố. Sau này em càng sẽ không dùng nó làm thử uy hiếp anh để buộc anh phải cưới em hay gì đó.”","“Xin lỗi, anh thật sự có việc bận.” Anh ta không thèm quay đầu lại, chỉ thản nhiên nói.","“Ôn Mạc Ngôn, em đã cam đoan như vậy mà anh vẫn cự tuyệt em sao? Anh làm vậy không phải là muốn tốt cho em mà là anh đang làm nhục em đấy.”","Ôn Mạc Ngôn mở miệng muốn nói gì đó, nhưng cổ họng lại không thốt ra được lời nào.","Cuối cùng, anh ta tàn nhẫn, dứt khoát mở cửa rồi đi mà không thèm quay đầu nhìn lại.","Cánh cửa đóng sầm lại, làm trái tim Christie cũng tần hát theo,","Cô ta chán chường ngồi bệt xuống đất, toàn thân lạnh buốt, cứng đờ, không còn chút sức lực nào","Cô ta cũng đã ép dạ cầu toàn đến như vậy mà anh ta lại thờ ở đến thể, không thèm liếc mắt nhìn cô ta dù chỉ một lần."]