[" ","Chương 1362","Ánh mắt của hai người đều đồng loạt dừng ở một nơi nào đó, mang theo sự nghi ngờ, vẻ mặt tìm tòi nghiên cứu gì đó.","Cố Gia Huy cảm giác cả người đều rợn tóc gáy, che chắn theo bản năng, nói: “Cháu rất bình thường, chẳng qua là do cô ấy còn nhỏ quá.”","“Hừ, cậu còn có lương tâm mà nhận thức mình là trâu già gặm cỏ non hay sao?”","“Cháu rất già sao?” Cố Gia Huy buồn bực nói","Hai mươi chín tuổi, sự nghiệp thành công, cũng có rất nhiều người hâm mộ anh.","Nhưng hiện tại lại bị người khác nói thành “trâu già”.","“Tuổi của cậu đúng là hơi khó nói, nói cao quá thì không đủ mà nói bé thì lại thừa.","Lời nói này chọc đúng nỗi đau của Cố Gia Huy, trạng thái trước mắt của anh chính xác là như vậy.","Sau khi qua lại với Minh Tâm, thân phận của anh có dấu hiệu trong ngoài không đồng nhất.","“Hai cậu còn muốn hỏi chuyện gì nữa không?” Cố Gia Huy bất đắc dĩ nói, người bên nhà mẹ đẻ của vợ mình mạnh mẽ quá cũng không tốt.","“Không có gì, hỏi nữa cũng vô dụng, cháu gái bảo bối của nhà chúng tôi lại coi trọng cậu, chúng tôi biết làm thế nào bây giờ. Cậu cũng đừng bắt nạt Minh Tâm nhà chúng tôi, nếu không cậu cũng không yên ổn với chúng tôi đâu.”","Cố Gia Huy sở mũi, dở khóc dở cười, anh đã bị uy hiếp mấy lần rồi.","Mà lúc này.","Quý Cảnh An và Quý Khiêm dẫn cô đi xung quanh tham quan.","Từ trên lầu xuống dưới lầu, từ sảnh trước đến sân sau. Cô nhận thấy Quý Cảnh An đi đường không vững, biết ngay chắc chắn anh lại bị phạt.","Nhưng cả đường đi, Quý Cảnh An đều cười khiến cho cô cảm thấy rất ấm áp.","Anh không nói lời nào, chắc là sợ cô lo lắng.","Ba người đang phơi nắng ở sân sau, ánh mặt trời mùa đông rất hiếm hoi.","“Không thể tưởng tượng được, anh còn có một người em gái.” Quý Khiêm hơi xúc động nói.","“Anh cũng không nghĩ đến việc nhà họ Quý còn có một hòn ngọc quý như vậy.” Quý Cảnh An cười nói, đưa quả táo đã được gọt sẵn cho Hứa Minh Tâm. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Cảm ơn anh hai.”","“Sau này chắc chắn trong nhà sẽ rất náo nhiệt. Bởi vì cô, bố và bác cả thường bận việc quản lí nên không thích trở về, bây giờ có em ở nhà, chắc chắn bọn họ cũng lưu luyến không rời khỏi đây. Rốt cuộc năm nay cũng là một năm đoàn viên, thật vui vẻ.","“Năm nay em sẽ ăn Tết ở đây sao?”","“Chắn chắn rồi, em nghĩ bác cả và cô sẽ để em đi hay sao?” Quý Cảnh An nói.","Hứa Minh Tâm nghe vậy thì sắc mặt cứng đờ, hơi sợ hãi. Quý Cảnh An an ủi cô, bảo cô đừng lo lắng quá, từ giờ đến Tết còn vài tháng, người nhà ở cùng nhau có thể từ từ bồi dưỡng tình cảm.","Mấy người tán ngẫu một lúc, Quý Cảnh An đã bị Quý Khiêm bảo đi, có lẽ là có chuyện muốn nói.","Đề tài này tất nhiên là về Cố Yên.","Quả nhiên, anh nhãn nhỏ một lúc rồi xấu hổ nói: “Minh Tâm, em và Ngọc Vy là bạn tốt, nhất định biết trong lòng cô ấy nghĩ như thế nào đúng không? Thật sự cô ấy không thích anh một chút nào hay sao, không muốn kết hôn với anh sao?”"]