[" ","Chương 1531","“Không có…” Cô ta phủi tay, không nhắc tới chuyện giữa mình và Ôn Mạc Ngôn, cô ta sợ sẽ khiến thím lo lắng.","“Cháu mệt lắm, cháu muốn nghỉ ngơi.”","Cô ta lảo đảo, xiêu vẹo trở về phòng, khóa cửa nhốt mình trong ổ chăn. Cả người cô ta run rẩy, không ngừng đổ mồ hôi lạnh. Cô ta cảm thấy chuyện xảy ra hôm nay giống như một cơn ác mộng. Ý thức của cô ta ngày càng mơ hồ, cuối cùng ngủ thiếp đi lúc nào không biết.","Nhưng giấc ngủ này cũng không quá yên ổn. Cô ta mơ thấy Ôn Mạc Ngôn đang bóp cổ mình, ngoan độc nói phải tra tấn cô ta đến chết. Cảm giác hít thở không thông ngày càng rõ ràng khiến cô ta tỉnh dậy đột ngột. Cô ta giãy giụa, cố gắng thoát khỏi ổ chăn, Chăn mùa đông rất dày, đè cô ta đến đô thở không nổi, nên cảm giác khó thở mới chân thật đến vậy. Đầu cô ta chảy dây mồ hôi đành phải tới bướng và sinh tầm rửa, đợi tinh thần khá hơn một chút mới xuống lu","Đứng trên cầu thang, cô ta nghe thấy tiếng nói chuyện rôm rả từ dưới truyền lên. Thim vừa nói vừa cười, có vẻ đang nói chuyện với ai đó. Nhưng chủ đầu có nhà, thím đang nói chuyện với ai vậy nhỉ? “Cháu không nói thim cũng đoán được, đứa bé Thư Hân này sao lại ương bướng như vậy, hở một tí là muốn chia tay? Cháu đã nhờ thim, vậy thím sẽ ra mặt giúp cháu khuyên bảo con bé. Đứa bé Thư Hân này đôi khi hơi càn quấy, may là có cháu bao dung nó. Nhưng cháu cũng không được nuông chiều nó quá, sẽ chiều hư nó đấy, đàn ông là phải quyết đoán một chút.”","“Cháu biết, nhưng thím ơi, cháu không nỡ đối xử với cô ấy quá nghiêm khắc.”","“Vậy về sau nếu hai đứa lại cãi nhau, châu cử tới tìm thim, thím làm chỗ dựa cho cháu. Con bé nghe lời thím và chú lắm.”","Bạch Thư Hân bước vào phòng khách, cô ta nhìn thấy. Ôn Mạc Ngôn. Anh ta đang nở nụ cười, cùng thím nói chuyện phiếm. Ảnh ban mai rọi xuống gương mặt khiến anh ta như được thếp vàng, và người trông có vẻ ấm áp hơn rất nhiều. Đầy mắt anh ta phát ra ánh sáng nhìn vô cùng ôn hòa, anh ta thấy Bạch Thư Hân bước ra thì nở nụ cười với cô ta: “Thư Hân, qua đây nào, đứng ngày ở đó làm gì?”","Bạch Thư Hân cảm thấy cô ta đang nằm mơ, có ta mơ thấy Ôn Mạc Ngôn của trước kia. Cô ta véo mạnh tay mình một cái, đau đến nỗi nước mắt sắp chảy ra luôn. Đây… đây không phải là mở sao?","Mẹ Bạch bước tới, kéo cô ta qua đó rồi nói: “Ôn Mạc Ngôn đã nói cho thím biết rồi. Nếu hai đứa chia tay thì thím sẽ là người đầu tiên không đồng ý, cháu cũng bỏ ý nghĩ này đi cho thím. Bố mẹ cháu không còn, vậy thím và chủ chính là bố mẹ của cháu. Cháu đã tới nhà chú thím sống, vậy cháu cũng xem như là con gái của chủ thím rồi. Chuyện này thím giúp hai đứa phân xử, không được giận dỗi Mạc Ngôn nữa.”","“Thim… thím vốn không biết tình hình của chúng cháu lúc đó. Tóm lại, chuyện giữa châu và anh ấy đã chấm dứt rồi.”","“Thim, thím xem đi, cô ấy nhất định muốn chia tay với cháu, chuyện này khiến cháu đau đầu lắm”","Ôn Mạc Ngôn bày ra vẻ mặt vô tội lại u sầu khiến người ta cảm thấy thương tiếc. Mẹ Bạch tất nhiên sẽ đứng về phía Ôn Mạc Ngôn, bà ấy nhìn về phía Bạch Thư Hân với ánh mắt không vui. Nếu chủ cháu biết chuyển này sẽ tức giản lắm đó. Trước đó, ông ấy còn nói với thím, ông ấy rất yên tâm khi châu và Mạc Ngôn kết hôn, có vậy ông ấy mới có mặt mũi nói chuyện với bố mẹ đã mất của cháu. Giờ cháu như vậy, thì thím với chủ phải nói sao với bố mẹ cháu đây?”","“Thim…”","Bạch Thư Hân còn đang tính nói thêm gì đó lại bị mẹ Bạch cắt ngang.","“Chuyện này cứ vậy đi, hai đứa về sống chung thêm một thời gian nữa, chờ khi nào chủ cháu trở về thì tính tiếp.”","“Thim, để cháu với Thư Hân ra ngoài mua chút đồ về, cũng tiện cho chúng cháu nói chuyện.","“Cũng tốt. Người trẻ tuổi tính tình hơi nóng nảy, vợ chồng đôi khi cãi nhau là chuyện thường, đừng quá quan trọng hóa nó.”","Mẹ Bạch thúc giục hai người họ mau mau ra ngoài, để hai người có thời gian ở riêng với nhau. Bạch Thư Hân bị mẹ Bạch kéo lên lầu thay đồ."]