[" ","Chương 1218","“Tìm một lí do chính đáng để bao biện cho việc làm xấu xa của mình, tôi thông minh quá trời phải không?”","Anh biết rằng Hứa Minh Tâm không thích như vậy, nhưng anh thực lòng không yên tâm. Nếu như anh có mặt tại Tập đoàn thì còn đỡ, nhưng lúc này đây, anh cần tạo cho mình một vỏ bọc, muốn giải quyết tận gốc những mầm mống tai họa thì không thể không bình tĩnh.","Dạo gần đây công việc của bộ phận tài vụ rất bận rồn, nhiều ngày tới có lẽ Hứa Minh Tâm sẽ không thể đến cùng mình ăn bữa cơm được nên anh chỉ có thể theo dõi camera giám sát để kiểm nguồn an ủi, “Cậu chủ a, da mặt cầu ngày càng dày hơn rồi đây. Để được ở bên cô Minh Tâm mà cậu đã bắt đầu vứt bỏ cả liêm sĩ đi rồi.","Cậu chủ nhà ông ấy là người dũng cảm, quyết đoán, mưu trí hơn người,","Chiếm thể thượng phong và nắm quyền chủ động trong mọi chuyện.","Câu chủ đâu cần phải làm ra vẻ đáng thương để giành được tình cảm của người khác?","Thế mà giờ đây, liêm sỉ rụng đầy đất. “Liêm sỉ để mà làm gì? Tôi chỉ cần vợ tôi thôi !! Cố Gia Huy trả lời một cách nghiêm chỉnh với giọng thản nhiên.","Đối với anh, đây hoàn toàn chẳng phải là chuyện mất mặt, chỉ cần có thể khiến cho cô nhóc này một lòng một dạ là được. Đàn ông mà, cũng phải dùng chút mánh khỏe chứ.","Còn Hứa Minh Tâm lúc này đang vội vã rời khỏi tòa nhà văn phòng, đi về phía ngã tư đầu tiên.","Dù sao cũng đang ở gần công ty nên vẫn phải tránh để người ta hiểu lầm.","Chưa kể, trước đây còn rộ lên tin đồn về cô và Viện Hoài Nam, cho đến tận bây giờ người ta vẫn gần ghép hai người thành một cặp, nếu như ngồi vào ô tô của thư ký sếp lớn nữa thì chẳng phải người ta lại càng bàn tán xôn xao hơn sao?","Cô rảo bước đi về phía ngã tư thì nghe thấy âm thanh sốt soạt phát ra bên cạnh thùng rác.","Đêm đã về khuya, chẳng có lấy một bóng người, các đồng nghiệp vẫn đang bàn bạc xem nên đi ăn khuya ở đâu, không thể nào có mặt dưới đây lúc này được.","Là đảm chó mèo lang thang sao?","Cô băn tự hỏi. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chiếc thùng rác rất lớn ngả bóng dưới ánh đèn đường tạo nên một khoảng tối mà ánh sáng không thể nào chạm tới.","Cô tưởng đâu là đám chó mèo hoang đang lục tìm đồ ăn nên không mấy bận tâm. Cô lấy ra tờ khăn giấy và lau mũi, dạo này thời tiết trở lạnh, hình như cô đã bị cảm cúm.","Vứt rác xong, cô đang định đi qua thùng rác thì bất thình lình một bóng người nhảy xổ ra.","Bóng người kia nhanh chóng ném một chiếc áo vào trong thùng rác rồi sau đó túm lấy eo của Hứa Minh Tâm và lôi xinh xách có lên bậc tam cấp. phía trên bậc tam cấp là mặt tiền của một cửa tiêm đã đóng cửa từ lâu.","Cô bị án ghi lên cửa cuốn, phía sau lưng để lên một vật gì đó cồm cộm, đâm vào lưng có đau nhói.","Cô vẫn chưa hiểu chuyện gì đang diễn ta, tưởng đầu mình gặp phải tên yêu râu xanh, đang định kêu cứu thì bỗng giọng nói trầm thấp và hung ác của nam giới vang lên bên tại: “Cô mà dám kêu lên thì tôi sẽ nổi súng kết liễu cô ngay.”","Súng…","Nghe được câu nói ấy, Hứa Minh Tâm sợ hãi mở trừng mắt, thậm chí còn không dám thở mạnh chứ chưa nói gì đến việc hô hoán kêu cứu.","Giọng nói của đối phương rất gấp gáp, đi kèm với tiếng thở dốc nặng nề.","Ngoài ra, cô còn ngửi thấy cả một mùi máu tanh nồng. anh ta đã bị thương?","Nhờ ánh đèn đường mà cô nhìn rõ được gương mặt của đối phương."]