[" ","Chương 1373","Cũng cảm ơn những hi sinh của cô ấy dành cho Cổ Thiện những năm qua. Mặc dù hai người không đăng kí kết hôn, nhưng trong mắt bọn họ, từ lâu Ôn Thanh Vân đã là một thành viên của nhà họ Cổ rồi.","Nếu cô ấy xảy ra chuyện, nhà họ Cổ tất nhiên phải dốc toàn lực rồi.","Lúc Ôn Thanh Vân nhìn thấy Cổ Chí Thanh thì khỏe mặt rưng rưng, gọi một tiếng bố.","Cổ Chí Thanh nghe được lời này cũng khóc không thành tiếng.","Mọi người quay về nhà, ăn cơm xong nghỉ ngơi một lát rồi đến nghĩa trang.","Trước đây Hứa Minh Tâm chưa từng đến viếng Cổ Thiện","Linh, đây là lần đầu tiên cô đến.","Nghĩa trang ở ngoài ô, dân cư thưa thớt, lại còn ở trên núi, ngày đông lộ ra vài phần tiêu điều.","Dường như ông trời cảm nhận được sự đau buồn của bọn họ, vừa ra khỏi cửa trời đã bắt đầu đổ mưa.","Mưa mùa đông lạnh đến cắt da cắt thịt. Mặc dù đã cầm ô, mặc quần áo cũng rất kín những vẫn không ngăn được dòng khí lạnh len vào cơ thể qua những kẽ hở quần áo.","Bọn họ bước lên bậc thềm, giảm lên những bậc thang màu xám xanh.","Phóng tầm mắt ra xa, toàn bộ đều là bia đá màu xám, bên dưới là những người đã rời khỏi thế giới này.","Cuối cùng, đến trước bia mộ của Cổ Thiện Linh, Cổ Thiện Linh và Cố Gia Huy là anh em ruột, giữa họ có vài nét rất giống nhau.","“Anh hai, anh xem ai đến thăm anh này.”","Giọng của Cố Gia Huy rất trầm, rất khản. Từng chữ từng chữ như đâm thẳng vào tại Hứa Minh Tâm, khiến trái tim cô khẽ nhói đau.","Trong lòng anh hẳn rất khó chịu. Cô có thể cảm nhận được.","Anh nằm chặt tay cô, anh kìm lòng không đậu siết chặt lấy tay cô khiến cô có hơi đau nhưng anh cũng không phát hiện ra.","Ôn Thanh Vân nghe thấy thế thì dẫn Cổ Cổ tiến lên một bước.","Đôi mắt dịu dàng ấy lặng lẽ nhìn chằm chằm vào bức ảnh đen trắng trên tấm bia mộ, ảnh này đã chụp mấy năm trước rôi.","Lúc đó cả hai đều còn trẻ, nhưng hôm nay anh dường như vẫn ở lại đó, còn mình hình như đã già rồi.","“Thiện Linh, em đến thăm anh, anh…có khỏe không?”","Ôn Thanh Vân vẫn luôn kiềm nén, khống chế cảm xúc của mình, nhưng giọng nói vừa rồi lại run rẩy, hốc mắt ươn ướt sau đó nước mắt không ngừng chảy ra như chuỗi hạt trân châu bị đứt.","Kiên trì năm năm, không ngờ mình vẫn bỏ cuộc rồi.","Tin rằng anh đã đi rồi, tin rằng anh sẽ không quay về nữa.","“Bố, con là Cổ Cổ, mặc dù bố chưa từng ở bên cạnh con, nhưng con biết bố rất thương yêu con. Mẹ và bố Trung chăm sóc con rất tốt. Ông nội cũng rất thương yêu con, con cũng rất thích Minh Tâm! Cậu với Tiểu Bạch cũng rất tốt với con, vì vậy…Bố đừng lo cho con, Cổ Cổ sống rất tốt.","Cổ Cổ sờ vào tẩm bia mộ, giống như đang nói với Thiện Linh rằng bố cũng phải ngoan ngoãn đấy. Ôn Thanh Vân thấy cảnh này thì lại càng không thể kìm được nước mắt.","Cuối cùng mọi người rời đi, cho vợ chồng bọn họ cơ hội để ở riêng với nhau.","Lúc Hứa Minh Tâm xuống núi với Cố Gia Huy, đột nhiên cô cảm thấy thân hình cao lớn của anh dường như có thể đổ xuống bất cứ lúc nào."]