[" ","Chương 1157","Sau bữa ăn, cô không nhận thấy bất kỳ hành vi bất thường nào ở anh ta.","Bạch Thư Hân hiển nhiên có chút không thoải mái, dù sao người trước mặt cô ấy là Thiện Ngôn, chứ không phải Ôn Tuân, cô cũng có chút không chịu được khi cùng anh ta làm những chuyện thân mật này.","Nhưng cô ấy cũng không kháng cư, vì sợ rằng cô sẽ kích thích anh ta.","Sau bữa ăn, Hứa Minh Tâm vẫn muốn ở lại tiếp tục xem TV, nhưng Thiện Ngôn đã ra lệnh đuổi khách,","Cô hơi sợ anh ta nên thất vọng phải bỏ đi.","Bạch Thư Hân đau đầu đỡ trận: “Anh đuổi Minh Tâm đi làm gì?”","“Đã muộn, chúng ta nên nghỉ ngơi, cô ta không thích hợp ở lại nữa “Ừm… anh về kí túc xát nghỉ ngơi đi “Chúng ta là người yêu của nhau và chúng ta nên sông cùng nhau.”","“XÌ, bao nhiêu cặp vợ chồng ở riêng, anh không được gần em. Cho dù là Ôn Mạc Ngôn thì em cũng không để anh ấy ở trong nhà mình đâu!” Cô ấy không chút khách sáo mà nói thắng.","Thiện Ngôn cảm thấy thoải mái hơn một chút khi nghe điều này.","Tên vô dụng kia không được đãi ngộ như vậy, làm anh ta cũng thấy cân bằng chút. “Được rồi, lát nữa anh ngủ, anh muốn nói chuyện với em.”","“Nói gì cơ?”","“Người em thích trước đây là anh trai Lệ Nghiêm của em, đúng không?”","Với một nụ cười gợi cảm nơi khỏe miệng, anh ta nói từng chữ.","Anh ta tới Đà Nẵng đã được một thời gian, thay vì đi máy bay, anh ta lại theo thuyền buôn lậu lang thang trên biển hai ngày.","Anh ta khi đến đây cũng không dám hành động hấp tấp, bởi vì Khương Tuấn đã kiểm tra cả Đà Nắng rồi nên làm gì cũng phải cẩn thận.","Anh ta đã nghe rất nhiều tin đồn trong giai đoạn này.","Vì Cô Ngọc Vy đã trở lại nên chuyện đám cưới còn dang dờ đã bị mọi người đem ra bàn tán xôn xao.","Anh ta đã tìm ra nguyên nhân khiến đám cưới không được diễn ra trọn vẹn là vì cô ấy bị tai nạn ô tô giữa chừng và được đưa đến bệnh viện trong tình trạng bất tình","Trước đây cô ấy không có người khác giới, và người tiếp xúc nhiều nhất là Lệ Nghiêm. Anh ta không phải kẻ vô dụng kia, cũng không nhạy cảm với những vấn đề tình cảm. Người ta cho rằng anh ấy sẽ không thể đoán được nếu người khác không nói gì với anh ta.","Vẻ mặt của Bạch Thư Hân trở nên khó coi vô cùng khi nghe thấy điều này.","Giống như bị ai đó đasnh vào chỗ đau vậy, đau đớn kinh khủng. Cô siết chặt nắm đấm, cuối cùng thở ra một hơi, nói: “Chà, cũng đúng, anh muốn nói gì?”","“Cái tên vô dụng không biết, nếu hắn ta có đạo đức tư cách đúng mực. Nếu biết năm yêu chính ca ca của mình, thì cảm thấy thế nào p “Còn anh thì sao? Tôi không chỉ yêu anh trai tôi mà còn bắt cóc anh ấy lên giường kia”","Thiện Ngôn đã hơi sốc khi nghe điều này.","Anh ta cau mày dữ dội, không ngờ mọi chuyện phức tạp hơn anh ta tưởng. “Anh cũng thích em, vậy nên anh có thể chấp nhân chứ?”","Cô ta cong môi nói nhẹ, để lộ vết sẹo đau quá …","Bây giờ chuyện đã bại lộ, cô ta cũng nên dũng cảm đối mặt, không thể trốn tránh hiện thực.","Sớm muộn gì cô ấy cũng phải đối mặt với vấn đề này."]