[" ","Chương 1512","Thấy rõ được khoé miệng anh ta nhanh chóng trở nên bầm tím.","Anh †a đưa một ngón tay lên nhẹ nhàng lau đi vết máu.","Anh ta nhìn đầu ngón tay đỏ tươi, hai mắt tối đi, nhưng rất nhanh liền bình tĩnh trở lại.","Anh ta vội đứng vững lại: “ÐĐấm một cái rồi có thấy tâm trạng ổn hơn chưa? Tôi còn có chuyện khác, không rãnh rỗi mà ở đây lãng phí thời gian với anh”","“Không đủ, một đấm thôi làm sao hiến tế vong hồn anh tôi được?”","Cố Gia Huy nâng tay lên toan đấm tới, anh đồn sức vào nắm đấm, làm nổi lên một lưồng gió trong không trung.","Nhưng… cuối cùng nắm đấm dừng lại trước khi chạm vào mặt k.","K không hề có ý tránh né.","“Tại sao anh không đánh trả? Tôi không muốn đánh một tên phế vật. Nếu anh không có lỗi với anh em tôi thì tại sao không phản kháng?”","“Nếu anh cảm thấy hả giận thì tôi chịu một hai cú đấm cũng không sao.”","“Tôi muốn lấy mạng anh! Đánh trả mau, tôi không muốn đánh một tên phế vật!”","Cố Gia Huy gào lên, giọng nói trầm thấp khàn khàn, giống như một con sư tử đang phẫn nộ, cảm xúc anh đang trên bờ vực bùng nổ.","Cái chết của Cố Trường Quân xét cho cùng là vì người này, bởi vì một tên phế vật không biết đánh trả mà chết ư?","K nhắm mắt lại, không trả lời anh.","“Vậy anh cho tôi biết, tại sao lại xảy ra vụ nổ vào năm đó, kẻ đứng sau rốt cuộc là ai? Là ai đòi lấy mạng anh, là ai hại chết anh hai tôi!”","“Không thể nói được!”","“Anh tìm chết à!”","Cố Gia Huy nổi điên lên, hạ một đấm vào bụng K.","Một đấm này làm K ngã mạnh ra đất.","“Đứng dậy, nói rõ cho tôi, bắng không tôi sẽ giết anh đấy!”","Tiếp đó là những đòn chí mạng lần lượt được vung tới như mưa rơi nặng hạt, nhưng K không rên đau dù chỉ một tiếng.","Ngay lúc này, Josh xông tới kéo Cố Gia Huy ra.","Nhưng sức anh quá lớn, thêm cả cảm xúc Cố Gia Huy lúc này cũng đang trong tình trạng mất kiểm soát khiến sức anh trở nên lớn vô cùng, không thể ngăn lại.","Cố Gia Huy nảm lấy cổ tay .Josh, vung một nắm đấm sang phía anh ta, chực chờ đáp xuống huyệt thái dương của anh ta Ngay lúc nghìn cân treo sợi tóc này, cuối cùng.","K cũng động đậy, anh ta đứng mạnh dậy, kéo 4Josh ra sau lưng mình, bàn tay to lớn nắm chặt lấy nắm đấm ấy.","Sức của hai người gần như ngang nhau, không nhượng bộ một chút nào.","Đây mới là thực lực của K!","Cố Gia Huy thấy anh ta có thể ngăn lại nắm đấm của mình, hung tợn trừng mắt: “Đây mới là sức mạnh thật sự của anh, đúng không?”"]