[" ","Chương 1423","Ngay cả khi Ngôn Dương không yêu cầu có thể sau này có cũng sẽ thường xuyên đến thăm Thẩm Thanh thôi. Nhà họ Ngôn đối xử với cô rất tốt, dù là những chuyện nhỏ nhất thì cô cũng sẽ không bao giờ quên.","Ngôn Dương thấy cô đồng ý với đề nghị của mình rồi thì thở phào một hơi nhẹ nhõm. Ông ấy biết sẽ không giấu giếm được chuyện Thẩm Thanh mang thai nên ông ấy quyết định tương kế tựu kế, ngồi chờ cá cắn câu. Đến lúc đó, ông ấy sẽ một lưỡi tóm gọn cả mẻ, không cho bất cứ một con cá nào trốn thoát.","Mà mồi câu cho mẻ lưới lần này chính là Hứa Minh Tâm.","Mười giờ, ông cụ xuất hiện.","Ông cụ đã thay một bộ vest và thắt một chiếc nơ khiến ông cụ trông thật nhanh nhẹ và lấp lánh.","Ông cụ giới thiệu Cố Gia Huy và Hứa Minh Tâm một cách long trọng, thậm chí ông cụ còn cố tình nói cho mọi người biết rằng Hứa Minh Tâm chắc chắn sẽ trở thành con dâu nhà họ Cố.","Suốt từ đầu đến cuối, Cố Gia Huy chưa từng buông tay cô ra, anh cứ siết chặt tay có như vậy để cô có thể cảm nhận được cảm giác an toàn vô tận.","Cô biết chắc chắn bây giờ có rất nhiều cô gái con nhà giàu đang rất bắt mãn với cô, cảm thấy có chỉ là con chim sẻ mà bỗng nhiên hóa thành phương hoàng nên cảm thấy tức giận nhưng lại không dám nói gì,","Bây giờ Hứa Minh Tâm đã trở thành người mà không phải ai cũng có thể khiêu khích được nữa rồi.","Trước khi động tay động chân với cô thì người đó cũng phải cân nhắc thực lực của bản thân xem mình có đối đầu được với nhà họ Cổ và nhà họ Ngôn hay không. Từ nay trở về sau, Hứa Minh Tâm chính là người phụ nữ của nhà họ Cố rồi.","Buổi tiệc kéo dài mãi đến tối, vô cùng náo nhiệt. Mấy thứ lễ nghĩa mà Thẩm Thanh đã dạy trước đó đều được cô áp dụng hết vào lúc này, hơn nữa còn rất thuần thục.","Vì lý do đã công khai quan hệ nên có không ít người đẹp con nhà giàu vây lấy cô, phần lớn trong số họ đều có ý nịnh bợ.","Mặc dù cô không thích mấy chỗ thế này nhưng cũng vẫn cần phải ứng phó bởi dù sao thì những cảnh như thế này là chuyện bình thường khi ở bên cạnh Cố Gia Huy.","Nếu cô đã lựa chọn con đường này rồi thì phải dũng cảm tiến về phía trước.","Cô không dám làm sai bất cứ chuyện gì, đến uống rượu vang cũng cực kì bài bản.","Mấy cô gái đẹp có tiếng kia cũng thì thầm to nhỏ.","“Không phải Hứa Minh Tâm là đồ nhà quê sao? Xuất thân từ một gia đình không tên tuổi như nhà họ Hứa, nếu không phải chi của cô ta vô được Cổ Làm thì cô ta làm gì được tốt số như thế. Bây giờ còn qua lại với nhà họ Ngôn, xem ra cũng thật sự giống với con gái nhà giàu có tiếng lắm đấy”","“Lúc này tôi cố ý làm khó cô ta, đặt dao và nía sai vị trí nhưng cô ta đã đặt đúng trở lại, rất am hiểu cách dùng bữa tây”","“Cô ta cũng rất có nghiên cứu với rượu vang và còn biết rất nhiều điệu nhảy giao tiếp nữa!”","“Bây giờ người ta đã tăng giá trị bản thân rồi, chúng ta chỉ có thể trách mình không được tốt số như cô ta thôi.”","Hứa Minh Tâm chen qua đám đông, ít nhiều cũng nghe được vài câu.","Dù cho bọn họ có bất mãn với cô hơn nữa thì cũng phải giấu ở trong lòng.","Có một câu nói như thế này “Tôi thích dáng vẻ bạn nhìn tôi thấy ngứa mắt nhưng lại không làm gì được tôi”","Hoàn cảnh bây giờ đại khái cũng là như thế.","Bọn họ cảm thấy đổ kị nhưng vẫn phải mim cười chào đón và bợ đỡ cô.","Chắc là ai nấy cũng đều tức anh ách."]