[" ","Chương 1323","Sắc mặt ông ấy rất nghiêm trọng, tâm trạng nặng nề, nhìn thấy Cố Gia Huy đi tới mới hơi thở dài nhẹ nhõm một hơi, nói: “Có phải Phó Minh Diệp ở chỗ của","Hứa Minh Tâm không?”","“Anh nói đứa bé kia?”","“Ừm, tôi phải bảo vệ đứa bé kia.”","“Anh và Phó Minh Tước có quan hệ gì?” Cố Gia Huy nhường mày hỏi. “Halzz, chuyện tới bây giờ cũng không cần phải che giấu cậu nữa. Chợ đen là sản phẩm tồn tại dựa vào thế giới ngầm, dùng để giao dịch những thứ không thể lộ ra ngoài ánh sáng. Cậu có biết ban đầu toàn bộ thế giới ngầm của Đà Nẵng là nhà nào thống trị không?”","“Chẳng lẽ là Phó Minh Tước?”","“Là bộ của Phó Minh Tước, Phó Minh Nam. Nhà họ Phó là thể lực lớn nhất trong thế giới ngầm, tất cả mọi người đều cần dựa vào ông ta, không ai dám nói một chữ không. Nhưng hơn hai mươi năm năm trước, Phó Minh Nam đột nhiên mất tích, nhà họ Phó xuống dốc, nhưng lúc ấy nhà họ Phó còn có một nhà thiên tài chiến lược, không biết tên là gì, nhưng tất cả mọi người đều nhớ rõ biệt danh của ông ấy là Da Lang”","“Tuy rằng Phó Minh Nam mất tích, nhưng Dạ Lang lại xử lý hết mọi chuyện của nhà họ Phó, không có người dám kiêng kị. Ông nuôi nấng con trai của Phó Minh Nam, định bồi dưỡng cậu ta thành một người kế nghiệp. Một người mạnh như vậy mà lại không có đã tâm, điều này khiến người ta cảm thấy vô cùng thần “phó Minh Tước dần dần lớn lên, tuy rằng không thể bao đáng sợ giống bố cậu ta, nhưng cũng gọi là tuổi nhỏ có thành tựu, trở thành Dạ Lang thứ hai. Sở đi tôi vào chợ đơn là bởi vì trước kia tôi bị anh Ngôn Minh Hì cưỡng ép, nguy hiểm tới tính mạng, chạy trấn tới nhà họ Phó.”","“Dạ Lang đã cứu tôi một mạng, nhìn trúng năng lực kinh doanh của tôi và đưa tôi tới chợ đen. Biệt danh ông Cần của tôi cũng là do ông ấy đặt vì ông ấy muốn tôi trở thành chủ nhân thứ chín của chợ đen. Tôi nợ Dạ Lang một mạng, bây giờ Dạ Lang mất tích, tôi cũng muốn trả lại ân tình này cho Phó Minh Tước, đây là quy tắc “Trong thế giới ngầm, đã có ơn cứu mạng thì cần phải lấy mạng trả ơn. Nhưng từ khi Dạ Lang mất tích, nhà họ Phó đã dần dần xuống dốc, cũng không biết Phó Minh Tước chạy đi đâu. Cậu ta đã biến mất nhiều năm rồi, không ngờ mấy ngày gần đây lại quay về Đà Nẵng.”","“Tôi đã điều tra hết tất cả về Phó Minh Tước, cho dù người phụ nữ Quý Thiên Kim kia muốn truy đuồi tôi, có lẽ cũng sẽ không truy ra dấu vết tôi để lại, có lẽ là án oán cá nhân.","Ngôn Dương từ từ kể ra, sắc mặt nghiêm trong, đôi mắt u ám nhìn Cố Gia Huy. “Cho nên, bây giờ anh gọi tôi tới, là vì sao?”","“Thật ra tôi biết một chút chuyện, năm đó Quý Thiên Kim thích Dạ Lang. Thông qua vô số thế lực để tìm được Dạ Lang nhưng lại bị từ chối, vì yêu mà sinh hận. Tôi nói mà, vì sao bà ta luôn đối phó với người của chợ đen, cuối cùng thì tôi cũng hiểu rồi. Dạ Lang mất tích mấy năm nay, mọi người đều đồn ông ấy đã chết, có lẽ Quý Thiên Kim biết được nơi ở của Phó Minh Tước, cho nên truy tìm hành tung của Dạ Lang. “Cho nên tôi muốn nhờ cậu chăm sóc cho con gái của cậu ấy, tuy rằng cậu ấy đã bị bắt đi, nhưng tôi cần phải chịu trách nhiệm về sự an toàn của Phó Minh Diệp. Còn việc khác, tôi cần Cố Yên truyền lợi giúp tôi, tôi muốn gặp Quý Thiên Kim, người bà già mãn kinh trước thời hạn đó đã đánh bại hết tất cả người của tôi, tôi thật sự không có kế hoạch nào khả thi nên đành phải tìm tới cậu.”","“Người đàn bà kia. quả thực chính là bà điên, gần như không có một chút hiền lành nào như vợ của tôi.”","Ngôn Dương tức giận nói.","Ông ấy cũng lo lắng cho an nguy của Phó Minh Tước. Nếu anh ta chết thì ông ấy sẽ không có cảm xúc gì, chỉ sợ người không chết, ông ấy không hành động, tôi khi Phố Minh Tước trở về, có lẽ sẽ gây phiền toái cho ông ấy,","Cho nên, ông ấy cần phải cứu người, cho dù là có thành công hay không. “Có lẽ anh không thể đưa Phó Minh Diệp đi được rồi, Minh Tâm rất hợp với cô bé kia, cô ấy cũng rất thích đứa nhỏ này, trong khoảng thời gian này định giữ nó ở bên cạnh chăm sóc. Còn việc truyền lời thì tôi phải hỏi ý kiến của Cố Yên, anh sợ Quý Thiên Kim, tôi cũng lo lắng cho sự an toàn của Cố Yên”","“Ai nói tôi sợ người đàn bà mãn kinh trước thời hạn đó chứ?”","Ngôn Dương vỗ bàn, không muốn thừa nhận."]