[" ","Chương 1115","“Hơn cả khoa trương?” Khương Tuấn bất lực nói: “Anh đây không phải chỉ bận tâm đến chỉ là tâm tư của vợ mà còn bận tâm đến cả chuyện nuôi dạy con cái nữa. Anh là hạn không thể để cô Hứa trong mười mét tầm mắt, giờ mới được trải nghiệm chân thực câu “một chốc không gặp dài bằng ba thu.(câu một ngày không gặp dài bằng ba gốc là “ thu”(nhất nhật bất kiến như tam thu hiề)-một câu thơ nổi tiếng của TQ, nhưng ở đây nhân vật chơi chữ) “Thưa anh, anh là ô sin của vợ có một không hai rồi.”","“Ừm, cảm ơn đã khen.”","Cố Gia Huy cũng khách sáo mà thuận miệng đáp lại.","Khương Tuấn trổ to mắt nói: “Lời này mà truyền ra ngoài nhất định sẽ bị người ta cười. Cổ đông tập đoàn Cổ Linh mặc dù luôn sợ anh, nhưng sau lưng vẫn luôn bàn tán anh sợ VỢ… “Bọn họ nói đúng, tôi đúng là sợ vợ “Còn đầu oai phong? Là đàn ông sao có the so vo”?","Khương Tuấn dở khóc dở cười nói. “Cô ấy là người phụ nữ của tôi, tôi đương nhiên phải yêu thương cô ấy hơn tất cả. Khương Tuấn, sao nào, sợ vợ thì sao? Tôi sẽ cố gắng hết sức lực đem đến cho cô ấy cuộc sống tốt nhất, như vậy là đủ rồi. Nếu tôi không chiều cô ấy, thương cô ấy, bảo vệ và nhường nhìn cô ấy, trên trên đời này còn ai có thể đối với cô ấy như vậy?”","Khương Tuấn nghe thấy lời này, trong lòng có chút suy tư.","Anh ta là người có chút theo chủ nghĩa nam quyền, cũng nghĩ rằng Cố Gia Huy như vậy, nhưng yêu đương vào, gặp được Hứa Minh Tâm, cô gái nhỏ bé này đã khiến anh từ thép tôi trăm năm trở nên mềm dẻo.","Nói đổi là đổi, hơn nữa còn thay đổi một cách chóng mặt. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Đến cả bản thân, dường như cũng không thể lĩnh hội được hết.","Nếu đã chọn được người phụ nữ của cuộc đời, ô sin của vợ thì ô sin của vợ, sợ vợ thì sợ vợ, hơn nữa trong mắt anh như vậy chỉ là chiều vợ mà thôi. “Đúng rồi, anh nói đúng lắm, tôi phải học anh mới được, phải làm một người chồng tốt.”","Cố Gia Huy có chút trầm mặc, mắt hơi nheo lại, nhìn Khương Anh Vũ một cách đầy phẫn nộ.","Khương Anh Vũ biết mình lỡ lời, sao lại có thể nói chuyện kết hôn trước mặt người đàn ông hai chín tuổi này? Anh ta đợi thêm năm nữa cũng là ba mươi rồi, đàn ông ba mươi…thế mà vẫn là một nhành hoa “À thì, tôi còn có chút chuyện, tôi đi trước đây.”","Khương Tuấn rời đi một cách ỉu xìu. Cả văn phòng to dùng chỉ còn lại mỗi một mình Cố Gia Huy.","Anh đứng trước cửa sổ, ngắm nhìn khung cảnh Đà Nẵng, mắt tối lại.","Chiều vợ phải tiếp tục chiều, trả đũa…cũng phải tiếp tục trả.","Ngày đầu tiên Hứa Minh Tâm vào làm việc, mặc dù những chuyện vặt vãnh rất nhiều nhưng không hề có sự đấu đá với các đồng nghiệp khác, mọi người dường như có chút sợ sệt cô.","Buổi tối, cô mệt mỏi nằm trên ghế sô pha. Cố Gia Huy rất tự giác, giúp cô xoa bóp cánh tay.","Cô chui vào lòng anh, như một bé mèo ngây ngốc, chìm đắm trong sự ấm áp và an toàn của vòng tay anh. “Mệt rồi?”","“Không mệt, trước mặt anh sao dám nói mình mệt chứ? Rõ ràng anh còn vất vả hơn em, em còn cứ cho rằng làm chủ tịch thì chỉ đi rượu tiệc rồi ký hợp đồng, đàm phán rồi trưng ra uy thế. Giờ mới hiểu, anh cũng rất mệt mỏi.”","Đến tập đoàn J.C, khoảng cách với anh không còn xa nữa, cô vô tình nhìn thấy lịch trình làm việc chỗ Khương Tuấn. Cô phát hiện lịch trình cả ngày của Cố Gia Huy dày đặc, căn bản không có thời gian nghỉ ngơi.","Ngoài ăn cơm, tiếp khách, mở cuộc họp, còn rất nhiều chuyện khác nữa.","Nhìn thấy lịch trình kín mít của anh, nói thật, cô cảm thấy rất khó chịu, sợ Cố Gia Huy không gánh vác nổi."]