[" ","Chương 1202","Dứt lời, anh ấy mở cửa đi ra ngoài, cũng không quay đầu lại.","Trong đầu cô ấy rất rối bởi, không ngừng xoay quanh câu nói kia của anh ấy.","Anh sẽ nghĩ cách trà anh ta lại cho em…","Lời này… là có ý gì?","Trong lòng cô ấy run lên, sợ anh ấy làm nên chuyện điên cuồng gì đó.","Cô ấy vội vàng đuổi theo, sắc trời đã tối, đèn đường lại rất mờ mịt, anh ấy đi rất nhanh, mới được mấy phút mà người đã không thấy đâu. “Tuan?”","Cô ấy không biết nên đi về hưởng nào để tìm, lo lắng gọi tên của anh ấy. “Tuấn! Anh đừng làm càn, em không có ý đó, em nói sai rồi!”","“Tuấn! Em biết anh vẫn chưa đi xa, Tuấn…”","Cô ấy chạy đến ngoài đường rồi nhìn xung quanh. Anh ấy vẫn chưa quen với thành phố này, cũng không có nơi nào hay đi nhiều, trong đêm tối anh ấy có thể di dầu được?","Cô ấy không ngừng gọi điện thoại cho anh ấy, nhưng cuối cùng lại tắt máy luôn.","Cô ấy đành phải gọi điện thoại cho Cố Gia Huy, anh đã ngủ rồi nhưng khi nhận được điện thoại thì giọng nói vẫn nhẹ nhàng, không có bất kỳ cảm xúc không vui nào.","Cô ấy kể tóm gọn lại tình hình, Cố Gia Huy lập tức cử người đi tìm","Không bao lâu sau đã có tin tức đến, anh ấy đang ở trên cầu Lập Giao, đứng lặng ở đấy một lúc lâu rồi.","Trong lòng cô ấy chợt lặng đi một lúc, nhanh chóng lái xe đến đó.","Anh ấy đứng ở giữa cầu, xung quanh xe cộ đồng đúc, người đến người đi.","Một mình anh ấy cô đơn lẻ bóng, đứng lẻ lại ở đó, trong tay đang bóp một lon bia.","Cô ấy mau chóng chạy đến, kích động ôm lấy anh ấy: “Anh đừng làm chuyện ngốc nghếch, em xin anh tuyệt đối đừng nghĩ quần trong lòng!”","Thiện Ngôn cảm nhận được vòng tay ấm áp của cô ấy, khóe miệng nhếch lên nở một nụ cười giễu cợt “Em đang lo lắng cho tôi hay là lo cho để vô dụng kia?”","“Em…”","“Em chỉ lo lắng cho đồ vô dụng kia thôi đúng không?”","“Không phải mà, em cũng rất lo cho anh. Đối vớI em mà nói, anh và Ôn Mạc Ngôn đều quan trọng như nhau. Em có thể làm bất cứ chuyện gì vì anh ấy, em cũng có thể làm bất cứ chuyện gì vì anh. Tình cảm của em đối với anh quả thật là vì anh ấy, cho nên mới lo lắng không yên như vậy, nhưng em cũng phải thừa nhận rằng em cũng có tình cảm với anh.”","“Là bạn bè, là người thân, có thể cũng có chút yêu thích giữa nam với nữ. Có điều… em biết rất rõ là em không yêu anh, trong lòng em đã có Ôn Mạc Ngôn.”","“Bạch Thư Hân, em không thể gạt anh một lần được ư?”","“Cái gì cơ?”","“Gat anh… nói em thích anh…”","Anh ấy xoay người, giọng nói khàn khàn không gì sánh được vang lên.","Sau đó, anh ấy giữ chặt eo của cô ấy, môi mỏng ép tới.","Nụ hôn… cứ thế mà ập đến,"]