[" ","Chương 1369","“Em có biết Vikla là nơi như thế nào không, nó là biên giới giữa hai đất nước, chiến tranh bạo loạn triền miên không dứt. Hơn nữa còn đang bùng phát một loại vi rút dịch hạch gây lây nhiễm nhanh, chỉ cần em bất cần một chút thôi đã có thể mất mạng bất cứ lúc nào.”","“Em sẽ tự chăm sóc tốt cho bản thân mình, anh không cần phải lo lắng làm gì.”","“Có phải, cho dù anh có ra sức khuyên ngăn em như thế nào, thì em vẫn sẽ nhất quyết không bỏ cuộc, đi tìm cậu ta không?”","“Phải.”","Cố Yên khe khẽ nghiến răng, cuối cùng cũng buông lời một cách kiên định.","“Vậy được thôi, anh sẽ giao cho em một nhiệm vụ cuối cùng. Trong mấy tháng anh nghỉ phép ở nhà đây, em sẽ là bác sĩ độc quyền của anh, mọi nhất cử nhất động của em đều phải tuân thủ theo sự phân công của anh. Em hoàn thành được nhiệm vụ cuối cùng này, anh sẽ để cho em đi.”","“Nhiệm vụ gì?”","Cuối cùng cô cũng chịu quay người lại nhìn anh, gấp gáp mà hỏi.","Quý Khiêm nhìn thấy bộ dạng như thế của cô ấy, trong lòng đau đớn khôn nguôi.","“Nhiệm vụ cuối cùng của em là…”","Lời của anh còn chưa ngắt, người đã nghiêng hẳn về phía trước, đôi bàn tay to lớn vòng về trước ôm trọn thân thể của cô vào lòng.","Hai thân thể nóng ẩm lập tức áp vào nhau, dính như keo như sơn, đôi môi mỏng của anh ấy cũng chậm rãi hạ xuống. Nhưng…chẳng hề có hành vi đi quá giới hạn nào xảy ra cả, chẳng qua đã bỏ cuộc giữa chừng rồi thôi. Hai đôi môi áp vào nhau, có một sự dịu dàng khó tả dãy lên.","Cố Yên không vùng vẫy chống cự, anh ấy là quân tử, nụ hôn này chẳng qua chỉ là qua loa sơ sài mà thôi. Cô có thể cảm nhận được sự buồn bã của anh, dẫu cho nó rất nhỏ bé, còn bị anh Huy gắng đè nén xuống.","Dù sao anh cũng là quân nhân, xương sắt hoà nhập.","Nên cho dù có buồn bã đến mức nào, cũng chẳng thể biểu hiện nó ra bên ngoài được.","Cô chỉ có thể xin lỗi.","Cô thậm chí còn đang nghĩ, nếu như không có Lệ Nghiêm, có thể bản thân cô sẽ yêu tên nam tử hán đổ máu không đổ lệ này rồi mất.","Anh là thép sắt luyện trăm lần, cũng có thể biến mình thành người ôn nhu nho nhã.","Có lẽ đa phần phụ nữ đều sẽ khao khát một người đàn ông như thế này đúng không? Nhưng cô lại cứ một mực đem trái tim của mình đi trao cho Lệ Nghiêm kia, mãi mãi chẳng thể tìm lại được khoảng trống của riêng mình đã đánh mất ấy nữa…","Một lúc lâu, anh mới buông cô ra, cúi đầu, không nhìn mặt cô.","“Đi, đi nhanh lên, nếu không anh sợ anh không khống chế được mà ngăn cản em.”","Cố Yên cần nhẹ môi, không còn gì do dự nữa. Nếu cổ tiếp tục kéo dài, đối với hai người chỉ càng thêm tổn thương.","Cô xuống xe, lấy hành lý đi vào sân bay không hề quay đầu lại.","Quý Khiêm thấy bóng dáng rời đi nhanh chóng của cô, trái tim đau nhói.","Cô là một cô gái rất liều lĩnh, chuyện gì cũng làm thật dứt khoát, nhất là chuyện tình cảm. Thích là thích, mà không thích thì cũng sẽ không cho ai bất kì cơ hội nào."]