[" ","Chương 1433","Cô ấy ngước mắt lên, bắt gặp đôi mắt đen sâu thẳm của anh ta, có một luồng ánh sáng dịu dàng chảy trong đó.","Bóng dáng bé nhỏ của bản thân được phản chiếu trong đó, và bên trong… chỉ có một mình mình.","Trái tim của cô ấy, trong nháy mắt bỗng ẩm ẩm như sóng dậy.","Cô ấy nghĩ, không ai có thể từ chối Ôn Mạc Ngôn vô cùng dịu dàng thâm tình lúc này được.","Bầu không khí đột nhiên trở nên mập mờ.","Không biết vì cái gì, anh ta hôn lên người cô ấy, hai người thuận thế nằm ở trên giường, quần áo cũng nhanh chóng được cởi ra.","Bởi vì thời tiết rét lạnh nên dù có bật điều hòa thì vẫn có thể cảm thấy từng tia không khí hơi se lạnh.","Cho đến khi cảm nhận được sự mát lạnh ở ngực, cô ấy mới kịp phản ứng, nhận ra rằng hai người họ thực sự đã đối xử thẳng thắn với nhau.","Cô ấy theo bản năng vô thức dùng hai tay che ngực, cảm giác được lớp da thịt của hai người và chạm, sắp dán vào một chỗ.","Xong rồi, phải bắt đầu sao?","Đây không phải là lần đầu tiên của cô ấy, nhưng… nhưng tại sao cô ấy vẫn rất lo lắng như vậy, giống như một con nghề non mới sinh?","Mà Ôn Mạc Ngôn cũng rất căng thẳng, hai tay chồng ở hai bên, không biết nên đặt ở đầu mới được.","Rõ ràng là… cũng đã xem rất nhiều phim giáo dục, nhưng đến lúc phải vác súng ra trận thì lại vô cùng mờ mịt.","Anh ta ngày người không dám tiền vào, hơi thở gấp gáp và nặng nề.","Anh ta nhìn Bạch Thư Hân thật sâu, khản giọng nói: “Thư Hân… em sẵn sàng giao thân cho anh sao?”","“Em… bây giờ em nói không sẵn sàng thì còn kịp sao? Em cũng không phải là không thích anh, cũng không có từ chối anh chuyện này. Chỉ là, em cảm thấy vừa lạ lẫm vừa rất xấu hổ. Anh cảm thấy thế nào? Chúng ta có cần phải chọn một ngày hoàng đạo, hay là chờ trời tối tắt đèn rồi tính không?”","Cô ấy nói năng lộn xộn, vừa nói ra cái gì thì đảo mất một phát là quên đi luôn. Cô ấy chỉ cảm thấy máu toàn thân như sắp dồn hết lên trán, hai má nóng bằng như lửa đốt.","“Em không từ chối, anh cũng không từ chối. muốn “Chờ đã, Thiện Ngôn, em có thể ở trong cơ thể anh, biết rõ từng cử động của anh hay không…”","Ngay khi những lời này nói ra, đột nhiên hai người trở nên lúng túng xấu hổ.","Rõ ràng đó là câu chuyện tình yêu của hai người, nhưng hết lần này đến lần khác lại có bên thứ ba xen vào.","Ôn Mạc Ngôn chật vật đứng dậy, tranh thủ thời gian vội vàng mặc quần áo vào.","Anh ta bực bội vò đầu bứt tóc: “Tại sao anh lại không biết chuyện gì xảy ra với nhân cách thứ hai, nhưng anh ta lại biết anh, vậy thì chẳng phải anh ta sẽ biết hết mọi chuyện anh làm với em sao?”","Bạch Thư Hân ôm chăn bông che thân thể đi, trong lòng cũng cảm thấy kỷ quái, phiền phức.","Rốt cuộc là mình muốn hiển thân cho một người, hay là cho hai người đây? “Anh sẽ làm bữa sáng cho em.”","Ôn Mạc Ngôn bực mình nghẹn ngào nói, xoay người rời đi.","Bạch Thư Hân không thể nhịn được cưới khi nghe giọng điệu nghẹt thở này.","Ôn Mạc Ngôn… vẫn rất đáng yêu mà, trước đây là một con chó sửa nhỏ tiêu chuẩn, nhưng bây giờ cũng đã có một phong cách bá đạo, khi tự cưỡng chế bản thân, trái tim cứ bịch bịch đập mạnh.","Nói chuyện yêu đương cả đời sao…"]