[" ","Chương 1540","Lần trước khi trả lời điện thoại, cô ta vẫn gọi là “Chị Thanh Vân” vì khi đó, cô ta là bạn gái của Ôn Mạc Ngôn.","Nhưng bây giờ bọn họ không liên quan gì đến nhau nữa.","Trong lòng Ôn Thanh Vân cũng cảm thấy khó chịu khi nghe được cái danh xưng này.","Cô ấy rất biết ơn Bạch Thư Hân, cô ta đã hiểu chuyện rồi hy sinh thật nhiều như thế.","Cô ấy nợ cô gái này rất nhiều ân tình.","“Ừ” Cô ấy cứng ngắc đáp: “Ôn Mạc Ngôn đi Đà Nẵng, không gây phiền toái cho em chứ?”","“Cũng có một chút, nhưng… nhân cách thứ hai xuất hiện, cho nên đã ổn định hơn rất nhiều.”","“Nhân cách thứ hai.”","Ôn Thanh Vân vẫn chưa từng nói chuyện qua với nhân cách thứ hai, vì vậy không hiểu được tính cách của Thiện Ngôn.","“Ừm, cô tìm tôi có việc sao?”","“Thằng bé cần phải trở về đề chủ trì tình hình tổng thể, không nên lãng phí thời gian ở Đà Nẵng. London mới là thị trường chủ yếu của nhà họ Ôn, lần này thắng bé đ… là muốn đến tìm em, chị không liên lạc được với thắng bé nên đành phải tìm đến em, thật xin lỗi, lại làm phiến em rồi.”","“Cô On… liệu anh ấy có thực sự trưởng thành và mạnh mẽ hơn không?”","“Đúng vậy, chị hứa với em tháng bé sẽ dẫn dắt nhà họ Ôn trở nên mạnh mẽ hơn, sẽ không hổ thẹn với kỳ vọng của bố, cũng sẽ không phụ lòng mong đợi của","Bạch Thư Hân nghe nói như thế, trong lòng không biết cảm thấy như thế nào.","An ủi hay là đau đớn đây? “Bây giờ Ôn Mạc Ngôn không cần tình yêu, thắng bé cần sự giúp đỡ. Thằng bé phải nhanh chóng trưởng thành và một mình đảm đương vai trò của bản thân. Thật xin lỗi, là chị đã làm tổn thương em.”","“Em biết, có lẽ anh ấy cũng phải trở thành người giống như Cố Gia Huy thì mới có thể một mình đảm đương vai trò của bản thân. Từ từ sẽ đến thôi, kiểu gì cũng sẽ mạnh mẽ mà.”","Cô ta không may mắn, lại gặp được Ôn Mạc Ngôn vào thời điểm anh ta cần trưởng thành.","Cô ta không muốn trở thành chướng ngại vật mà muốn trở thành bàn đạp.","Sự khác biệt giữa Ôn Mạc Ngôn và Cố Gia Huy là Cố Gia Huy đã đủ ổn định và mạnh mẽ để bảo vệ mọi thứ anh mong muốn, bảo vệ người anh yêu và những người thân yêu của anh. Ngay cả khi có nhiều trở ngại, anh cũng có thể bảo vệ Hứa Minh Tâm khỏi những tổn thương.","Nhưng Ôn Mạc Ngôn vẫn còn chưa đủ, anh ta còn rất yếu, không thể đạt đến độ cao như vậy.","Anh ta cần một chất xúc tác.","Sự căm ghét mà Bạch Thư Hân tạo ra chính là chất xúc tác tốt nhất, có thể nhanh chóng khiến anh ta trường thành như người khổng lồ.","“Nếu như em gặp thằng bé thì hãy bảo thắng bé nhanh chóng trở về, không chỉ chị đang tìm thắng bé mà Christie cũng đang tìm thẳng bé. Mặc dù Biellmann đồng ý kéo dài thời hạn, nhưng ngay cả một tháng thằng bé cũng không thèm giải quyết, sớm muộn gì Biellmann cũng sẽ hủy bỏ trì hoãn mà thôi, thăng bê làm loạn. Chị nghĩ… em sẽ không làm loạn cùng với thắng bé đầu đúng không?”."]