[" ","Chương 1364","“Dì tự cho mình là đúng, dì nghĩ rằng dì có thể bảo vệ được tất cả mọi người. Nhưng trên thực tế, những người này cũng không cần dì bảo vệ. Tôi có thể bảo vệ được Minh Diệp, dì không cần phải tham gia.","“Vậy cậu nói cho tôi biết, Ngọc Diệp đâu rồi? Vì sao cô ấy lại phải chết, Dạ Lang đã đi đâu? Rốt cuộc tên bất lực đó đã đi đầu rồi?”","Quý Thiên Kim khàn giọng gào lên, thậm chí còn vọng vào tầng hầm truyền ra những tiếng vang dội, âm thanh đau thấu tim gan.","Lời này khiến cho Phó Minh Tước lặng im không nói nên lời.","Anh ngập ngừng một lúc, đôi môi khô khốc, muốn nói cho bà biết rằng Ngọc Diệp thực ra chưa chết, cô ấy vẫn luôn ở cạnh anh, chẳng qua anh không tìm được biện pháp đưa cô ấy trở về.","Nhưng… anh không thể nói nên lời.","Anh đau khổ nhằm mặt lại, nói: “Tôi không biết.","“Tôi cũng đoán được, tên phế vật như cậu làm sao biết được Dạ Lang đang ở đâu. Phó Minh Diệp không có quan hệ gì với nhà họ Quý, con bé sống hay chết, tôi cũng không can thiệp. Đây là đường của nó, tôi không thể bảo vệ được, nhưng đứa nhỏ này làm ra chuyện gì sai lầm, cậu sẽ phải đền mạng cho tôi. Lý do tôi không giết cậu, không phải là vì tôi không muốn báo thù cho Ngọc Diệp, mà là bởi vì đứa bé này”","“Phó Minh Tước, cậu cút đi, về sau đừng rơi vào tay tôi một lần nữa, nếu không tôi sẽ khiến cho cậu sống không bằng chết.”","“Dì à, dì hung dữ như vậy, chắc chắn sẽ không ai lấy đâu.","“Cút!”","Quý Thiên Kim gắt gỏng nói.","Bà xoay người đi ra khỏi tầng hầm, một lúc lâu cũng không thể bình tĩnh lại được.","Tuổi càng lớn thì cảm xúc cũng ngày càng khó khống chế.","Bà đau đầu vô cùng, nằm co ro như một quả bóng nhỏ trên ghế sofa, rồi uống thêm một viên thuốc an thần.","Sau đó uống một ít nước ẩm, cảm xúc từ từ bình tĩnh trở","Bà hơi mệt mỏi, chợp mắt nằm trên ghế sofa.","Có người đi đến đó.","“Anh tìm em mãi ”","Bà mơ mơ màng màng mở mắt ra, nhìn thấy một gương mặt quen thuộc, khuôn mặt này đã từng xuất hiện vô số lần trong giấc mơ của bà, nhưng chưa bao giờ nó lại trở nên chân thực đến vậy.","“Anh…anh thật sự đi tìm em sao? Không anh lại đang nói dối tôi, đây là chiêu trò thường ngày của anh mà.” Quý Thiên Kim khàn khàn giọng nói, mang theo vô vàn chua xót. lai.","Anh ấy rõ ràng gần như vậy, nhưng lại cảm giác như ở rất xa, có chạm như thế nào cũng không chạm đến.","Cô thăm dò giữa khoảng không, cả người chật vật ngã xuống dưới ghế sofa.","Đau đớn khiến cô tỉnh táo trong nháy mắt.","Quý Cảnh An cũng nhanh chóng tiến lên, nâng cô dậy.","“Bác, bác lại nằm mơ.","“Là cháu?”"]