[" ","Chương 1240","Phó Minh Tước xót xa xoa đầu cô bé, động tác rất nhẹ nhàng. “Cả nhà chúng ta sẽ đoàn tụ nhanh thôi.”","Anh ta lầm bầm nói.","Cố Gia Huy đã ra nước ngoài một tháng rồi, hơn nửa tháng có không liên lạc được với anh. Dần dần, dường như cũng đã trở thành quen.","Cuộc sống của cô cũng rất bận rộn, không phải lên lớp thì cũng bám ở trong thư viện để nghiên cứu về mỹ thực hoặc là tìm một số công việc bán thời gian để làm.","Ngôn Hải thấy cô như vậy thì khuyên cô không cần vất và như vậy, ai cũng có thể nuôi có được.","Nhưng cô vẫn không dừng lại.","Dần dần cô cũng quen với sự xuất hiện của Phó","Minh Tước, trọng tâm cuộc sống luôn phải lệch một chút, nếu không cô không biết mình phải sống như thế nào trong thời gian dài như vậy.","Dường như Bạch Thư Hân hiểu cô hơn cả mình, cô ấy chưa từng nói gì nhiều mà luôn âm thầm ở bên cạnh cô.","Đã sang tháng mười một, nhiệt độ giảm xuống nhanh chóng. Có nơi đã rơi tuyết.","Nhưng tuyết rơi ở Đà Nẵng rất chậm.","Cô đã chuẩn bị quần dài cho những người ở trong biệt thự, cô sợ mọi người sẽ bị lạnh đến nỗi thành những ông bà già thấp khớp.","Lâu lắm mới có ngày nghỉ, cô đi dạo phố cùng với Bạch Thư Hân Bây giờ có đã mua đó rất thoải mái, không còn suy nghĩ dẫn do vì máy đồng bạc nữa.","Nhưng có nhìn rất lâu cũng không muốn mua, bởi vì trong nhà đã rất nhiều đồ rồi.","Vào mỗi đầu tháng, chủ An sẽ đưa một đồng đến, cô mặc cũng không hết. “Cậu xem dự báo thời tiết chưa? Ngày mai không khí lạnh sẽ giảm xuống, có thể có tuyết rơi đó.”","“Thật sao?”","“Đúng vậy, mỗi năm Đà Nẵng rơi tuyết rất muộn, cũng không biết ngày mai có tuyết rơi không. Nếu như có tuyết rơi thì chính là tuyết đầu mùa của năm nay. Ngày mai cậu đến nhà tớ đi, chúng ta cùng ăn lầu uống rượu, thấy thế nào?”","“Được đó, được đó. Đã lâu lắm rồi tớ chưa ăn lẩu, giờ tớ thèm ăn chết mất “","“Vậy được, chứ quyết định như vậy nhé. Sáng sớm ngày mai cậu đến nhé.”","Hứa Minh Tâm gật đầu, sau đó đi cùng cô ấy đến trung tâm thương mại mua sắm.","Không ngờ lại gặp Cố Yên và Quý Khiêm.","Hai người họ vừa cười vừa nói, Cố Yên mua rất nhiều đồ, Quý Khiêm cam tâm tình nguyệt xách đồ ở phía sau cô ấy khỏe riêng anh ta nở nụ cười, gương mặt rất cưng chiều. Thật ra người tình mắt có thể nhìn thấy Quý Khiêm rất thích Cố Yên","Nhưng tình cảm của Cố Yên, ngoại trừ bản thân cô ấy ra thì không có ai biết được.","Cố Yên nhìn thấy hai người họ thì rất nhiệt tình chào hỏi. “Này, chúng ta từng gặp nhau rồi. Tôi là Quý","Khiêm.”","Quý Khiêm cũng chào hỏi.","Hai người họ gật đầu. “Quý Khiêm, anh đi mua ba cốc trà nóng cho bọn em đi. Bọn em đi mua sắm ở xung quanh tầng này, anh tiện thể cất đổ trong cốp xe nhé.”","“Tuân lệnh, thưa nữ hoàng của anh.”","Quý Khiêm vừa cười vừa nói, sau đó quay người roi di.","Cố Yên kéo đôi tay nhỏ bé của Hứa Minh Tâm rồi nói: “Cậu vẫn chưa liên lạc được với anh trai tôi sao?”"]