[" ","Chương 1399","“Cô ngoan ngoãn một chút, thì cũng ít chịu ít khổ hơn. Không được, nhìn dáng dấp cô đẹp như vậy chắc chắn sẽ gây tai họa ở trong thân, thà cô là cô gái có vóc dáng bình thường thì tốt, không cần lo lắng sẽ biến thành hồ ly tinh”","Bà cụ nói lầm bầm, còn nhặt cây kéo lên châu","Bà ta cũng là đàn bà, hơn nữa cũng là người bị bản đến đây, nên cô cũng bị lây nhiễm cảm xúc này.","Nhưng đôi mắt của bà ta đã chết nặng, có thể do cơ thể của bà ta thương tích đẩy mình bị giam ở đây, nên bà ta không còn suy nghĩ ban đầu nữa. Hứa Minh Tâm thấy bà ta như vậy, thì có nhận ra nếu có tiếp tục ở lại đây thì cô sẽ biến thành một người như bà ta.","Cô sợ mình không thể chống đỡ được đến khi Cố Gia Huy đến đây tìm mình.","“Bà…bà đừng đến đây, có chết tôi cũng không lấy con trai bà”","Nếu bị hủy hoại và trà đạp thì cô thà chọn cái chết.","Cô hạ quyết tâm, không do dự chút nào xoay người đâm đầu vào cây cột gỗ.","Tự sát…nó rất đau, đó là một phương pháp ngu ngốc nhất.","Cô choáng váng hoa mắt, máu tươi chảy xuống nhiễm đỏ lông mi, ánh mắt dần mờ đi.","Cô có thể cảm nhận được vết thương đang vỡ ra máu chảy ra rất nhiều.","“Á”","Bà già kêu lên, bước nhanh về phía cô.","Hứa Minh Tâm không biết mình hôn mê bao lâu, chờ đến khi có đầu đầu tỉnh lại thì thấy một khuôn mặt xấu xí.","Là tên ngọc kia.","Bây giờ ông ta đang ngồi trên người cô.","“Mẹ, mẹ muốn con làm giả “Cởi quần áo của cô ta ra, con cũng cởi quần áo trên người mình ra.”","“Nhưng trời rất lạnh”","“Cởi, con ôm cô ta thì sẽ không lạnh nữa.” Bà ta đứng bên cạnh dạy con trai làm việc.","Hứa Minh Tâm nghiêng đầu nhìn bà cụ kia với ánh mắt tang thương, bà ta đã sớm bị cuộc sống hành hạ đến nỗi không còn nhân tính con người.","Bây giờ cô còn sống, nhưng giống như cái xác biết di.","Đứa ngu kia lúc hiều lúc không, bắt đầu xé quần áo cô ra","Cô đau đến nỗi không còn chút sức lực nào cả, nhưng cô vẫn cố gắng giãy dụa, nhưng làm sao so được với sức lực của đàn ông.","Bởi vì dãy dụa nên vết thương trên trán của cô lại vỡ ra, máu tưới thấm ướt tấm vài bằng.","Chẳng qua vết thương chỉ được xử lý qua, trên núi không nhưng mà kiện tốt để chữa bệnh. Nhưng may mắn vết thương không sâu, máu chảy ra cũng không làm chết người.","Hôm nay ngọn núi này bị chặn do có rất nhiều tuyết rơi, bà già chỉ muốn làm việc này nhanh hơn để chặn ý nghĩ muốn chạy trốn của Hứa Minh Tâm. Chờ khi cô giống bà ta, có con rồi, cô sẽ không có ý định chạy trốn nữa.","Năm đó, bà ta cũng vì có con nên mới vĩnh viễn bị nhốt ở chỗ này. ban đầu bà cảm thấy cuộc sống rất khó khăn, nhưng sau một thời gian dài thì bà cảm thấy rất bình thường."]