[" ","Chương 1099","Nếu như cô biết rõ ràng, có lẽ cũng sẽ không nghi kỵ giống như lúc trước. “Việc này…","Chú An muốn nói lại thôi, sợ sau khi Hứa Minh Tâm biết lại không chịu nổi.","Cô khẽ gật đầu một cái, biết ông đang lo lắng cho mình.","Cô không yếu ớt như vậy, dĩ nhiên… Cũng không kiên cường như vậy, nhất định sẽ đau lòng, nhưng mà… Cô có thể chịu được. “Chú cứ nói cho tôi đi, tôi muốn biết.”","“Được rồi.”","Chú An than thở một tiếng, kia hơi ánh mắt đục ngầu trở nên mơ màng, tựa như ngã vào vòng xoáy hồi ức.”Tôi trước kia hầu hạ ông cụ, sau đó cậu Hai và cậu Ba được đưa sang London, tôi cũng đi theo. Chỉ có tôi biết hai anh em bọn họ có biết bao khổ cực khi ở bên đó.”","“Không có bất kỳ sự giúp đỡ nào, sự nghiệp hôm nay đều là tự mình gầy dựng, tay trắng khởi nghiệp. Bọn họ còn bị cậu Cả dò xét ám hại khắp nơi, cho dù là phát triển sự nghiệp cũng chỉ có thể âm thầm tiến hành. Khi đó, bọn họ không có rạng rỡ như bây giờ, khiến cho người ta phải khiếp sợ, bọn họ cũng trẻ tuổi sôi nổi, Cũng một bầu nhiệt huyết, là những thanh niên tương lai xán lạn.”","Chú An nói đến đây, không nhịn được nhếch khóe miệng, trong đầu hiện ra dáng vẻ non nớt của bọn họ.","Không hề có nét già dặn trải đời, khi đó họ mới hai mươi tuổi, cảm giác họ vẫn là đứa bé, sẽ cười rực rỡ, sẽ tìm vui trong gian khổ.","Hai anh em nâng đỡ lẫn nhau, xông xáo gầy dựng sự nghiệp, mỗi người cũng tìm lấy được tình yêu.","Cổ Thiệu Linh gặp Ôn Thanh Vân, hai người đều có tính tình ôn hòa, nói chuyện rất hợp ý.","Mà Cố Gia Huy trong đại học gặp Lucia chanh chua thất thường, hai người ở chung lâu ngày, cũng tình đầu ý hợp.","Chẳng qua là lúc đó, bọn họ cũng không biết thân phận đối phương.","Một người là con gái thứ ba của gia tộc De Kettering, ở London đây là gia tộc trong truyền thuyết, sức ảnh hưởng không thể tưởng tượng được.","Mà Cố Gia Huy mặc dù chỉ là con thứ ba của gia tộc họ Cổ ở Đà Nẵng, nhưng đúng giờ đúng lúc, anh sẽ trở mình hóa rồng, tuyệt đối không phải cá trong ao.","Bọn họ yêu nhau, cô giúp đỡ rất nhiều, trước kia cũng không cảm thấy, nhưng từ sau khi biết được thân phận của Lucia, mới biết bốn năm kia cô đúng là đã bỏ ra rất nhiều. Điều này đối với bất kỳ người đàn ông nào mà nói, ân tình này không cách nào trả hết.","Cho nên, Cố Gia Huy đối với Lucia là áy náy.","Vốn cho rằng cô hại chết Cổ Thiệu Linh, nhưng bây giờ chuyện này chồng chéo chuyện khác, điều tra không có kết quả.","Anh không có chứng cớ, như vậy thì không thể định tội cho Lucia.","Bây giờ hai người chẳng qua là hữu duyên vô phận mà thôi.","Hứa Minh Tâm nghe xong toàn bộ câu chuyện, trong lòng rất bế tắc, sau khi nghe xong thực sự rất khó chịu.","Lucia không biết thân phận của anh, cho dù biết, khi đó cô hẳn phải coi thường anh mới đúng.","Nhưng mà cô lại âm thầm trợ giúp Cố Gia Huy bốn năm dài, như vậy anh thành công cũng không thể rời bỏ cô.","Chẳng trách… Cho dù chia tay, anh cũng không cách nào nhẫn tâm, biết được cô bị thương, lòng như lửa đốt. “Lucia không làm hại anh Hai sao?”","“Kết quả điều tra trước mắt, Lucia là trong sạch. Ông chủ còn đang điều tra, chẳng qua là một bước lùi mà thôi.”"]