[" ","Chương 1331","Bà ấy bước vào không nói hai lời đã lấy dây trói chặt tay chân treo anh ta lên, sau đó đeo găng tay vào không khách khí đánh vào người anh ta.","Bà ấy cũng không đánh vào mặt mà đánh thẳng vào bụng dưới.","Phó Minh Tước kịch liệt nhăn mặt lại, cắn chặt răng để không phát ra tiếng kêu đau đớn.","Anh ta đã đánh giá thấp người phụ nữ này rồi, sức lực của bà ta rất mạnh, hơn nữa còn là người từng tập luyện đánh dã chiến. Chỉ sở kể cả anh ta không bị trói buộc, dù có muộn dầu tay tôi với bà tá, có lẽ cũng phải mất rất nhiều thời gian mới chế ngự được.","Quý Thiên kim đánh đám một trận cũng dễ chịu hơn nhiều, đánh xong thì thảo găng tay vứt vào thùng rác.","Phó Minh Tước cũng thở hắt ra một hơi, trên trán mồ hội đang chảy nhễ nhại. “Ngày nào cũng phải đánh tôi một trận, hay lắm sao?”","“Ngày nào cậu còn chưa nói với tôi tung tích của Dạ Lang, tôi sẽ dày vò cậu ngày đấy. Cậu đừng có tưởng rằng cậu dính líu tỉ quan hệ với Dạ Lang, dính dáng chút quan hệ bạn bè thì tôi sẽ tha cho cậu!”","Quỷ Thiên Kim lạnh lùng nói, đôi mày mang theo hàm ý không tốt.","Phó Minh Tước nở nụ cười, muốn đưa tay lên sở mũi, nhưng bởi vì hai tay không thuận tiện, nên chỉ đành bỏ cuộc. “Tôi rất tò mò, trong thế giới ngầm có tin đồn dì thích Dạ Lang, khổ cực theo đuổi rất lâu, nhưng lại tàn nhẫn vứt bỏ, đây có phải sự thật không?”","“Nếu như câu dám nói thêm một chữ tôi sẽ bè gãy hết răng, xé rách cái mồm của cầu","Quý Thiên Kim tức giản, mỗi câu mỗi chữ lạnh lẽo, không một ai dám xem nhẹ sự uy nghiêm trong lời nói của bà ấy","Phó Minh Tước chỉ có thể hậm hực bỏ qua. Tôi không biết Dạ Lang ở đâu, năm đó tôi cũng không biết chuyện gì xảy ra, Dạ Lang và bố tôi mất tích cũng một mốc thời gian, năm đó tôi cũng mất rất nhiều công sức để tìm ra Ngọc Diệp, nhưng kết quả vẫn là con số không. Bởi vì bệnh tình của Minh Diệp nên tôi không thể không ở lại London. Dì muốn mọi tung tích của Dạ Lang từ chỗ tôi, chỉ e là khiến di thất vọng rồi.”","“Vậy đáng nhẽ cậu cũng nên biết quan hệ giữa tôi và Ngọc Diệp chứ? Cậu gặm mất cây cải trắng nhà chúng tôi rồi, tôi rất không vui!”","“Vậy Cố Gia Huy thì sao?”","Phó Minh Tước nhướn mày, nụ cười như có như không","Quý Thiên Kim nghe thấy lời này, đôi đồng tử nheo lại một cách quyết liệt: “Yên tâm, cứ từ từ, cái gì cũng phải có tôn ti trật tự. Cậu lớn tuổi hơn thì đến lượt cầu trước, gian khổ của cậu ta còn đầy rẫy “Nghe được dì nói như vậy tôi cũng được an ủi hơn nhiều rồi.”","Phó Minh Tước cười một cách vui vẻ, đột nhiên cảm thấy cả người cũng bắt đầu hơn rất nhiều. “Đúng rồi, tôi rất tò mò, đi vốn đã biết thân phận của Hứa Minh Tâm rồi, nhưng sao lại không nói tháng cho cô ấy biết? Cứ phải vất và đi đường vòng là vì cái gi?”","“Tôi từ khắc có tính toán của mình”","Bà ấy cụp mắt xuống, hàng mi cong vút che mất con người, không một ai biết Quý Thiên Kim đang suy nghĩ gì.","Ngay sau đó bà ấy ngước mắt lên nhìn Phó Minh Tước một cái sâu sắc, sau đó quay người rời đi.","Về đến phòng ăn, cũng vừa đến lúc ăn cơm tối.","Hứa Minh Tâm và Cố Yên thu dọn xong mới đi ra ngoài, Quỷ Khiêm rất ga lăng đứng dậy kéo ghế giúp bọn họ. “Mời cô ạ.","Quý Khiêm cung kính cất lời. “Ừm, mọi người đều ngồi xuống hết đi, cứ coi đây như nhà của mình, không cần cảm thấy gò bỏ, tôi cũng không quy củ đến mức đấy đâu.”"]