[" ","Chương 1439","“Cô… con nhóc cô sỉ nhục người khác quá đáng đấy!”","“Các người cũng tự trọng nhì, đánh đồng minh với tiền bạc thì có thể đáng quý đến mức nào?” Bạch Thư Hân nở nụ cười chế nhạo, lạnh lùng nói.","Máy chuyện đầu khẩu thế này, trước giờ cô ấy chưa từng thưa ai cả. Đối phương là điển hình của mềm nhắn rằng buông, chi biết ức hiếp nhà Tiền Chí Trung thật thà,","Ước chúng cũng biết ông ấy có sự giúp đỡ của nhà họ Bạch, có thể dễ dàng mượn tiền nhà họ Bạch, nên sẽ tìm mọi cách để đòi tiền.","“Tiền Cao Bar, chúng tôi có xét nghiệm rồi, đứa nhỏ này là con trai, là đích tồn của nhà họ Tiền: Nếu còn để cho cô ta tiếp tục càn quấy, chúng tôi sẽ bỏ đứa bé này.”","Tiền Cao Ban muốn nói điều gì đó, nhưng cậu ta nghiên rằng kim lại.","Nếu như cậu ta mềm yếu, cậu ta sẽ bị mẹ vợ bòn rút cả đời.","Gia đình này đã phải vật lộn để kiếm sống rồi.","“Ông Trung, ông cũng nghĩ như vậy sao? Đã hơn sáu mươi tuổi rồi còn không muốn bế cháu nội à?”","“Muốn chứ…”","Đôi tay thô ráp của Tiền Chí Trung đều đang run ráy.","Nghĩ đến sau này trong nhà sẽ có một đứa cháu trai mập mạp, đôi mắt đục ngầu của ông ấy đầy vẻ vui sướng, Nhưng cuối cùng, ông ấy đã kiềm chế rất nhiều.","Cải giá của đứa trẻ này là quá lớn, “Thì bỏ đi.”","Bạch Thư Hân lạnh lùng nói.","“Nếu đứa trẻ bị phá, Tiền Cao Ban sẽ lập tức lý hôn, tôi sẽ thuê luật sư giỏi nhất.”","“Cô… cô đang làm cho Tiền Cao Ban trở thành kẻ có tội, cô đang hại anh ta đấy!”","“Không, tôi đang giúp anh ấy, là các người đang làm hại con gái của các người. Tôi nghĩ nếu chuyện này được lan truyền, sẽ chẳng ai nói là lỗi của Tiền Cao Ban đâu. Ngược lại cả nhà bà làm ầm ĩ, khiến mọi người đều biết rõ tường tần, nghe nói con trai thứ hai và con gái nhỏ của bà đều chưa kết hôn, cũng chẳng hay còn ai dám lấy?”","“Các bác hàng xóm, mọi người thấy sao?”","“Không dám lấy, gia đình này quá ngang ngược!”","Bạch Thư Hân hỏi những người ngoài cửa, và dân làng ngay lập tức xua tay liên tục.","Dù có núi vàng, núi bạc, họ nhất định sẽ không già con hay lấy vợ nhà này.","Gia đình này giống như ma cà rồng hút máu, giả con gái còn đỡ, nếu mà cưới con gái út về, chẳng phải là rước rắc rối về nhà sao? Nhìn thấy cảnh này, bà mẹ vợ tức đến run lên, không thể kiềm chế được nữa, vung tay đã định đánh Bạch Thư Hân.","Ôn Mạc Ngôn ở bên cạnh vẫn luôn chú ý, thấy bà ta hạ căng tay liền không khách khi còn lại.","Bạch Thư Hân hung hăng nheo mắt, khỏe miệng hiện lên một tia giễu cợt.","Lại còn dám đánh người “Ôn Mạc Ngôn, anh buông ra đi, anh là đàn ông, đánh phụ nữ thì khó nói. Nhưng em thì khác, em là phụ nữ, em muốn đánh thể nào cũng được.” Cô ấy nói gắn từng chữ: “Chỉ cần bà ta dám chạm vào mặt em, em đảm bảo sẽ đánh cho chồng bà ta cũng không nhận ra noi!”","“Con nhóc cô sao lại tàn bạo như thế?”","“Bà già này sao lại hung hăng như thế?”"]