[" ","Chương 1324","Gần đây động tĩnh ở chợ đen càng ngày càng nhỏ, chẳng lẽ không phải là vì để phòng bà ta?” Cố Gia Huy nói thẳng ra như vậy làm Ngôn","Minh Phúc vô cùng tức giận, chỉ có thể hậm hực từ bỏ. Người Đà Nẵng sợ nhất đắc tội với hai người.","Một là người nhà họ Cổ, hiện giờ là để chế kinh doanh ở ngoại thành phía Đông.","Một là thành viên cao cấp trung tâm nhà họ Quý Ở ngoại thành phía Tây.","Quý Thiên kim là người phụ nữ khiến người là nghe tiếng đã sợ vỡ mật, cho dù là thế giới ngầm hay thế giới thực cũng đều phải nhún nhường ít nhiều.","Có người nói, thà đấu với kẻ xấu chứ đừng nên đầu với phụ nữ, bởi vì phụ nữ sẽ không nói lý.","Cố Gia Huy gọi điện thoại cho Ngọc Vy, Ngọc Vy lại rất vui vẻ, không có bất cứ do dự gì đã lập tức nhận lời, buổi chiều sẽ bảo Quý Khiêm đưa mình tới nhà họ Quý.","Chuyện này tạm thời đã có tin tức, chỉ cần chờ Cổ","Ngọc Vy trả lời là được.","Anh còn một vấn đề khác. “Anh có biết người vợ đã mất của Phó Minh Tước không?”","“Không biết, tôi cũng không biết rốt cuộc vợ của cậu ta là ai, từ đâu ra. Khi Dạ Lang mất tích, Phó Minh Tước cũng đã biến mất, sau khi cậu ta trở về thì mang theo một đứa bé, vẫn luôn bên ngoài tìm bác sĩ cHứa bệnh khắp nơi.”","“Con gái của anh ta bị bệnh gì?”","“Bệnh tim bẩm sinh, cần một trái tim hoàn chỉnh, phải được phẫu thuật trước năm tuổi. Có lẽ Phổ Minh Tước rất yêu vợ của cậu ta, nếu không cầu ta sẽ không quan tâm đứa nhỏ này như thế, vì đứa nhỏ này mà chạy ngược chạy xuôi, không màng tới nhà họ phố. Bây giờ mới quay về nhận lại khiến không ít người bắt mắn, nhưng chỉ trong mấy tháng ngắn ngủi, cậu ta đã đề ép những lời phản đối đó xuống. “Người phản đối cậu ta đều biến mất, có thể thấy cậu ta cũng là một người đầy tàn nhẫn","Cố Gia Huy nghe vậy thì hơi nheo mắt.","Là trùng hợp sao?","Bệnh của con gái Phó Minh Tước lại giống Cổ Cổ như đúc. “Vậy anh có biết việc vợ của cậu ta và Hứa Minh Tâm giống nhau không?”","“Việc này tôi cũng không biết, tôi không biết vợ của cậu ta trông như thế nào, có phải là vợ chồng hợp pháp hay không cũng đã là một vấn đề rồi.” Ngân Minh Phúc lắc đầu, tỏ vẻ không rõ lắm.","Chuyện này lập tức bị đứt đoạn manh mối.","Sáu giờ tối, Cố Gia Huy mới về nhà. Hứa Minh Tâm thấy anh trở về, sắc mặt âm trầm, trái tim cũng đập thình thịch không ngừng. Sao rồi? Có phải tình hình không khả quan lắm không?”","“Quỹ Thiên Kim đồng ý gặp mặt chúng ta. “Đó là chuyện tốt mà, vì sao sắc mặt anh lại khó coi như vậy”","“Bà ta muốn em đưa Phó Minh Diệp đi.”","“Em?” Hứa Minh Tâm chi vào cái mũi của mình, không hiểu cho lắm, vì sao còn có cả minh?","Cố Gia Huy hơi nhéo mày lại, ánh mắt thâm sâu. Anh cũng không rõ Quỷ Thiên Kim muốn làm gì. “Đến lúc đó Ngọc Vy sẽ đi cùng em, anh cũng sẽ ở bên cạnh nhà họ Quý, có chuyện gì em chỉ cần gọi điện thoại cho anh, anh sẽ lập tức đến nhà họ Quý đòi lại công bằng. Nếu em sợ hãi thì cứ nói với anh, anh sẽ từ chối giúp em. Tuy rằng Phó Minh Tước không làm tổn thương em, nhưng anh ta cũng tuyệt đối không phải người lương thiện, anh không vui khi em tiếp xúc với những người như vậy.”","“Nhưng anh không hạn chế tự do của em, em cũng phải có bạn bè của mình. Có đi hay không là tự em quyết định”"]