[" ","Chương 1295","“Gần đây có mở một tiệm đồ ngọt, anh dẫn em đi ăn nhé, có được không?”","“Vậy thì em phải ăn thật nhiều. Bánh xoài, chè sago, kem ly, em đều muốn hết.”","“Vậy anh bảo Khương Tuấn mua cửa tiệm đó","Cố Gia Huy nghiêm túc nói. “Đừng đừng đừng! Em đùa đây!","Hứa Minh Tâm vội vàng ngăn cản Quả nhiên là người có tiền mà, ăn đổ gì trực tiếp mua tiệm đỏ, còn từ đắc nữa chứ,","Hứa Minh Tâm và anh cùng nhau xuống lầu đi ăn, không ngờ điện thoại anh lại reo lên.","Anh liếc nhìn số của người gọi, thân nhiên nói Em đi chọn món mình thích ăn đi, tí nữa anh thanh toán “Dudc.”","Cô trước nay chưa từng kiểm tra điện thoại của anh, đây gần như là một sự tín nhiệm.","Cố Gia Huy nhìn Hứa Minh Tâm rời đi thì mới trả lời.","Phía bên kia phát ra giọng nói của Hứa Đức Thắng. “Có chuyện gì?”","“Cố Gia Huy cậu quả độc ác rồi, cậu dám nuốt hết nguồn vốn của tôi, cậu muốn ép tôi vào đường cùng đúng không?”","“Cái cảm giác nước ấm nấu ếch có thoải mái không?” Anh lạnh giọng nói, không một chút cảm xúc, giống như là từ trong băng đi ra. Đối với loại người này, anh sẽ không nể tình: “Minh Tâm đã không cần nhà mẹ như các người nữa rồi, tôi còn giữ lại nhà họ Hứa làm gi?”","“Cố Gia Huy, tôi quả thật không đầu lại cậu, nhưng cậu cũng làm việc quá tuyệt tình rồi, tôi chỉ xin cậu cho tôi một con đường sống. Nếu không tôi sẽ công khai việc Hứa Minh Tâm là con gái ngoài giá thủ “Chuyện tới hôm nay mà ông vẫn còn uy hiếp tối “Là cậu quá độc ác, ép tôi thành như vậy. Câu không quan tâm Hứa Minh Tâm là con ngoài giá thủ nhưng con bé thì có. Cậu cũng không muốn con bé phải đối mặt trước dư luận xã hội như vậy chứ?”","Hứa Văn Mạnh hung tợn nói.","Chuyện ông ta hối hận nhất cả đời này là có cái con nghiệp chủng kia!","Lúc trước đáng ra nên để nó chết từ trong trứng, vĩnh viễn không được sinh ra.","Cố Gia Huy nghe đến câu này, mắt lạnh thâm thủy, nheo lại nguy hiểm. “Ông nên chết đi, có biết không hả?”","Một người cha ác độc đến nhường nào, mới có thể để đến tận hôm nay vẫn còn lợi dụng Hứa Minh Tâm, ép đến tận cuối cùng. “Là cậu ép tôi! Tôi sẽ rời khỏi Đà Nẵng, đến thành phố khác phát triển, cậu để cho tôi một con đường sống, đưa cho tôi đủ tiền, tôi sẽ lập tức biến mắt trước mắt cậu!”","“Ông muốn bao tiếng “300 tỷ, đối với cậu không phải là chuyện khó đâu “Được, tôi sẽ cho ông, hy vọng ông cút đi cảng xã càng tốt, đừng để tôi gặp lại ông, nếu không tôi sẽ không bỏ qua đâu. Đừng có lợi dụng cô ấy, ông không xứng.”","“Tôi chỉ cần tiền, có tiến tôi sẽ tự giác ngoạn ngoãn nghe lời.”","Hứa Văn Mạnh được thỏa mãn tâm nguyện liền cúp điện thoại, cũng coi như là hòa rồi.","Nhưng ông ta không biết, bản thân đã bị tử thần dõi theo.","Hứa Minh Tâm gọi xong đồ ăn, nhìn thấy anh quay lại sắc mặt có chút không tốt thì vô cùng lo lắng. “Sao vậy, có phải là công ty xảy ra chuyện gì rồi không?”","“Không có, chọn xong chưa? Anh đi thanh toán.”","Anh khẽ cong môi, không muốn để Hứa Minh Tâm biết mấy chuyện phiền phức này.","Mất bao nhiều công sức cô mới có thể thoát hoàn toàn khỏi cái nhà kia, không nên dính dáng thêm nữa. Anh trở về sau khi đã thanh toán xong, nhìn cô không có câu gì muốn hỏi mình, anh không khỏi cười thầm: “Em rõ ràng đã nhìn thấy Lucia rồi, tại sao không hỏi anh, tại sao có ta lại đến tim anh?”"]