[" ","Chương 1515","Đôi mắt đen tuyền giống như chiếc giếng sâu, đen đặc u ám, không thể đọc hiểu bất cứ cảm xúc nào.","Cô có thể cảm giác được K là một người cực kì bình tĩnh, hướng nội, người khác không thể đoán được anh ta đang nghĩ gì.","Kiểu người này rất bí ẩn.","Nhưng lại không làm người ta cảm nhận được sự nguy hiểm, ít nhất không có địch ý với họ.","“Bắt đầu liền đi”","Cố Gia Huy quả quyết, hy vọng mau chóng biết được đáp án, mau chóng kết thúc mọi thứ.","K gật đầu, đưa găng tay boxing và đồ bảo hộ răng cho anh.","K mang găng tay và đồ bảo hộ vào, toan lên sản, Josh kéo lấy tay anh ta, cau chặt hai chân mày.","Lời khuyên nhủ đến bên miệng rồi vẫn khó mà nói ra.","Cuối cùng, Josh run rẩy buông tay ra, nhìn K bảng ánh mắt phức tạp, nói: “Bảo vệ tốt bản thân”","K gật đầu, trèo qua rào bảo hộ lên sàn đấu. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cố Gia Huy cũng chuẩn bị xong, quay đầu nhìn Hứa Minh Tâm một cách thâm tình.","Trái tim cô từ lúc bước vào sàn đấu đã bắt đầu treo lơ lửng, giống như giây tiếp theo sẽ bật ra khỏi cổ họng.","Nhưng… cô không thể để anh nhìn thấy sự lo lắng của mình, sợ sẽ làm anh phân tâm.","Cô miễn cưỡng cười với anh, có thể cảm ni được nụ cười của mình rất kiên cường, rất khó coi.","Anh mím môi cười, véo má cô rồi nói: “Tin anh không?”","“Tin* Cô gật đầu thật mạnh.","“Đợi anh”","Anh thốt ra hai chữ, theo sát phía sau.","Hai người làm nóng người xong, đập găng tay hai cái, phát ra âm thanh nặng nề, tiếp đó bắt đầu tung đòn qua lại.","Chiến đấu giữa những người đàn ông không cần ngôn ngữ, mỗi đấm đều mang theo lưồng khí từ lực đạo, rít lên trong không trung, Dường như họ không cảm thấy đau, cũng không biết mệt, điên dại nhiệt liệt, đứng vững trên sàn đấu, không ngã xuống.","Không thể xem thường thực lực của K, hai người đánh hết mười phút, bất phân thắng bại, sức lực ngang hàng.","Trên người cả hai bắt đầu xuất hiện vết bầm tím, nhưng vần tiếp tục như cũ.","Mồ hôi rơi vã trên sàn đấu, giống như đang giải toả cảm xúc một cách biến tướng, người dưới sàn đấu cũng nghẹt thở theo.","Hứa Minh Tâm bịt miệng, sợ lúc nhìn thấy Cố Gia Huy bị đánh thì bản thân lại mất kiếm soát mà kêu thành tiếng.","Tâm lí Josh tốt hơn cô nhiều, có lẽ là vì anh ta là đàn ông.","Anh ta đứng dưới sàn đấu, hai tay đặt sau lưng, im lặng nhìn.","Nhưng Hứa Minh Tâm không biết hai tay của Josh lúc này đã trở nên trắng bệch, mất đi huyết sắc.",".Josh có được huy hoàng như hôm nay rõ ràng không thiếu được sự trợ giúp của K, hai người là anh em vào sinh ra tử, có thể hy sinh vì nhau. Sáu năm trước anh ta cứu K, cũng có thể xem như hai người đã quen biết từ trước, anh ta rất tán thưởng tài hoa của K."]