[" ","Chương 1614","Hứa Minh Tâm nghe nói như thể, có chút dở khóc dở cười, bây giờ cô cũng đã là một người nổi tiếng trên mạng.","“Trong lòng khó chịu, muốn qua đây nói chuyện với các cậu, không biết Thư Hân cũng đi đâu mất rồi.”","“Có gì mà khó chịu vậy? Cậu cứ mặc kệ những người đó nói linh tinh đi, chúng ta sống tốt cuộc sống của mình là được không đúng sao? Hơn nữa, tin tức về chuyện cậu trở về đã lan truyền rồi, chỉ kém năm giây nữa là kẻ địch sẽ đến chiến trường rồi, may mà tớ cao tay đẩy, thông minh không?”","Lâm Linh Viện cười nói, rồi lại cắn hạt dưa.","“Đúng vậy đúng vậy, cậu quan tâm nhiều như vậy làm gì chứ? Mồm mép mọc ở trên người bọn họ mà cậu quan tâm thế nào cũng vậy thôi.” Giang Hà Lan gặt đầu đồng ý “Chuyện này liên quan đến danh dự của người lái nếu như cầu chi mặc kệ mà ngồi nhìn thì người ta sẽ nghĩ rằng cậu sợ người ta. Chuyện này tớ tự có cách riêng, yên tâm đi”","“Vậy không phải là chia tay thật sao? Hì hì, bạn thân tốt của tớ vừa gọi điện thoại đến hỏi tớ, nếu như các cậu chia tay thì cô ấy cũng không tin vào tình yêu nữa. Cô ấy là fan cuồng của cậu đấy!”","“Hì hì, cậu có thể cho tớ xin ảnh và chữ ký được không? Mấy bạn học cấp ba của tớ vô cùng muốn có, cảm thấy cậu thật sự là một nữ thần đúng nghĩa, mặc dù… nữ thần này còi cọc, trước không lồi, sau không cong, dáng người cũng không tính là cao.”","Lâm Linh Viện buông lời trêu chọc, nhưng đó cũng là sự thật mà.","Trong mắt bọn họ Hứa Minh Tâm không có vỏ bọc, dù sao thì cô cũng sẽ không kiêu căng ngạo mạn.","Mỗi lần về trường học thì họ đều sẽ ra cổng trường mua rất nhiều đồ ăn vặt, rồi ba người cùng nhau vây quanh máy tính xem mấy bộ phim Hàn ngôn tình nhạt nhẽo, thỉnh thoảng bật cười giống như một dám ngọc.","Trong mắt người ngoài, Hứa Minh Tâm là vợ tương lại của tổng giám đốc tập đoàn Có tinh danh giá.","Nhưng trong mắt bọn họ, có chỉ là bạn cũng phòng, ban học và bạn thân không hơn không kém.","Sẽ không trèo cao, cũng sẽ không tụt xuống thấp.","Hứa Minh Tâm bĩu môi, gần đây cơ thể của cô cũng hơi phát triển rồi, ít nhất cũng phải thay hết cỡ quần áo.","Ba người đã nấu món mì dưa chua muối của người Lào, bên trong có thêm trứng chiên và dăm bông.","Lâm Linh Viện mặt dày nở nụ cười vô liêm sỉ. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Dì quản lý ký túc xá vẫn còn đang canh chừng bên ngoài, chúng ta sử dụng đồ dùng bất hợp pháp một cách trắng trợn như vậy có thực sự ổn không?”","“Cậu không thấy bà dì đó ngưỡng mộ thế nào sao? Bà ấy không nhìn thấy bếp từ đâu, chỉ có thể nhìn thấy mặt của Hứa Minh Tâm thôi.”","“Ha ha ha, vậy tớ có thể lấy cái nồi cơm điện nhỏ của tớ ra nấu món hầm được không?”","“Hỏi thừa thế, mau đứng lên chuẩn bị nấu đi","Thế là ba người vây quanh máy tính trước mặt, vừa nấu đồ ăn, vừa xem phim.","Đúng lúc này, ngoài cửa truyền đến một loạt tiếng nào dòng","Có người kinh ngạc kêu lên.","“Tổng giám đốc Huy tới “Trời a, thật sự là Cố Gia Huy, người thật còn đẹp trai hơn trên ti vi rất nhiều, tại sao trên trời này lại có một người đàn ông đẹp trai và hoàn hảo như vậy chứ?”","Mọi người nhao nhao cảm thán, ai cũng rất tự giác nhường cho anh một con đường."]