[" ","Chương 1298","Cô biết thân phận của Diên không đơn giản, chỉ cần nhìn lâu đài mà cậu ấy sống là biết chắc chắn nhà cậu ấy rất giàu có. ở London, chắc chắn không phải là gia đình không có danh tiếng.","Nhìn khí chất thanh cao ngạo nghễ của người anh trai này, cô có chút e ngại.","Giống như hai đứa trẻ chơi với nhau, đột nhiên có một ngày một trong hai đứa nhìn thấy người nhà của người kia, lập tức trở nên quy củ hơn.","Chỉ sợ người nhà của đối phương cảm thấy mình không phải đứa trẻ ngoan ngoãn, sau đó ngăn cản hai người qua lại với nhau. “Chào anh, tôi tên là Hứa Minh Tâm.”","“Cô có thể gọi tôi là anh Josh, cũng có thể giống Diên gọi tôi là anh trai. Tôi tới Đà Nẵng làm việc, đứa em gái này của tôi rất ít khi ra ngoài, ở nhà buồn đến điên rồi, cho nên tôi đưa em ấy ra ngoài hít thở không khí. Em ấy không có bạn bè nên nói với tôi ở chỗ này có bạn, cho nên tôi tìm hiểu rồi tìm tới đây! “Không báo trước cho cô, mong cô thứ lỗi","Cách ăn nói của Josh rất ưu nhã, tiếng Anh lưu loát, giọng điệu vô cùng đặc biệt. sống lưng anh thẳng tắp, trên người toát ra hơi thờ cao ngạo, giống như sinh ra đã có sẵn rồi. Đôi mắt anh xanh thắm, ánh mắt nhàn nhạt dừng lại ở trên người cô, giống như chỉ cần nhẹ nhàng tiếc mắt một cái là có thể thấy rõ mọi thứ từ sâu trong lòng.","Một người rất lợi hại rất đáng sợ, tuyệt đối không phải người lương thiện.","Nhưng… mình là người dân bình thường, có lẽ là không có vấn đề gì nhỉ? “Vậy tôi…vậy tôi gọi anh là anh Josh nhé.” Cô lễ phép nói: “Đây là lần đầu tiên hai người tới Đà Nẵng sao? Có cần tôi dẫn hai người đi dạo không?”","“Đây không phải lần đầu tiên tôi tới, nhưng em gái tôi thì là lần đầu tiên. Hai người đều là con gái, chắc chắn sẽ có chuyện để tâm sự, tôi không quấy rầy nữa.”","“Vâng, tôi sẽ chăm sóc Diễn.”","“Vậy được, một lát nữa tôi tới tìm hai người. Josh cũng rất yên tâm, đáp lại một tiếng rồi xoay người rời đi.","Hứa Minh Tâm không biết, bởi vì có người của Josh ẩn nấp cho nên anh ta mới không lo lắng như vậy.","Josh rời đi không bao lâu thì phát hiện ra có một cảm giác quen thuộc.","Có một loại cảm giác bị người ta lấy súng chĩa vào dáu.","Loại cảm giác này để thấy hơn bình thường rất nhiều.","Anh ta không nhịn được mà nhưởng mày, nhìn về phía toà nhà cách đó không xã.","Quả nhiên, có người đứng ở phía trên cầm một khẩu súng.","Di động của anh ta vang lên, là một số điện thoại quen thuộc.","Anh ta mim cười nói: “Anh rất phiền”","“Đây không nên là câu nói đầu tiên của anh, anh phải nói là anh rất sợ!”","Phó Minh Tước không vui nói: “Anh không giết được tôi, cho dù là ở London hay là ở đây. Huống hồ, giết tôi cũng vô dụng. Tôi vừa chết, K sẽ lập tức di dời tất cả tài sản của tôi đi, có mẹ của tôi và em gái của tôi kể thừa. Lance không lấy được bất cứ lợi ích gì, hơn nữa anh giết tôi, anh cũng sẽ không thể bình an rời đi, người của tôi sẽ lập tức ở bên cạnh. Tôi bảo đảm không tới ba phút, anh sẽ phải đi xuống dưới cùng tôi “Josh, anh thông minh hơn Lance nhiều. “Tên ngu ngốc đó không có năng lực”","“Đúng vậy, từ 5 năm trước tôi đã nhận được nhiệm vụ của anh ta là ám sát anh. Nhưng nhiều năm trôi qua như vậy, tôi vẫn không thể thành công. Tôi không biết, đây là chấp niệm của tôi hay là nhiệm vụ. “Anh ngứa mắt Lance”","“Josh, đừng nói với tôi những lời này, nó khiến tôi giống như đồng tính luyến ái vậy. Gu của anh đặc biệt, tôi biết rất rõ. Đừng cười mờ ám với tôi như vậy, thu lại nụ cười đáng khinh của anh đi.”"]