[" ","Chương 1152","“Anh tàn nhẫn với em? Bạch Thư Hân, là em quá vô tình với anh, anh tin tưởng em như vậy, thế mà em lại giảng cho anh một đòn chí mạng.”","“Em xin lỗi…”","Bạch Thư Hân đau lòng nhắm mắt lại, lông mi ẩm ướt. Mình đã muốn nói điều này với anh ta từ rất lâu rồi.","Sau khi anh ta biến mất, cô ấy đã buồn rất lâu, biết rằng sự tồn tại của nhân cách thứ hai là một loại bệnh lý, nhưng cô ấy thực sự đối xử với Thiện Ngôn như một người độc lập.","Vì vậy, cô ấy cảm thấy rằng mình đã làm một điều gì đó không thể tha thứ …","Ngay khi ba chữ này phát ra, thân thể to lớn của Thiện Ngôn đã bị choáng váng. Anh ta phức tạp nhìn Bạch Thư Hân, sự sắc bén trong mắt dần dần mờ nhạt.","“Tại sao phải xin lỗi ?” Giọng anh lạnh lùng khàn khàn.","“Anh có muốn nghe không? Vậy anh buông em ra trước và đừng giở trò côn đồ với em.”","“Em dám thương lượng điều kiện với anh? Em là người phụ nữ của anh, anh ở trên em thì có làm sao?” Thiện Ngôn hung dữ nói.","“Không nghe thì thôi.”","Bạch Thư Hân cong môi, cũng không sợ hãi nữa, ngược lại còn muốn tiếp tục thẳng thắn.","Thiện Ngôn rất tức giận khi nghe tới lời này, nhưng anh ta không còn cách nào khác ngoài việc từ từ ngồi xuống, khoanh chân trên chiếc ghế bên cạnh.","Cô ấy cũng đứng dậy ngồi xuống bàn ăn, hai chân thả lủng lẳng.","Hai người họ giống như đâu vừa mới tranh cãi kịch liệt với nhau.","“Nói đi, sự kiên nhẫn của anh có hạn. Thiện Ngôn sốt ruột nói.","Dù vẻ mặt Thiện Ngôn không vui nhưng hơi thở của anh ta trở nên căng thẳng, bởi vì cô thì thầm “Em xin lỗi” khiến tâm hồn anh ta như khẽ run lên.","Đôi mắt anh ta nóng rực nhìn trên người cô ấy, như muốn nhìn thấu trái tim cô ấy.","Anh ta không biết cô ấy thực sự xin lỗi hay đang miễn cưỡng xin lỗi mình.","Bạch Thư Hân hít một hơi thật sâu, lấy hết can đảm nói: “Thực xin lỗi, Thiện Ngôn…”","“Thật ra, khi anh mới xuất hiện, em không coi anh như một cá thể độc lập nào cả. Em nghĩ rằng anh là một loại bệnh của Ôn Mạc Ngôn mà thôi. Rõ ràng thời gian ở bên anh không phải là rất lâu, nhưng em đã có ấn tượng sâu sắc với anh. Có thể là do tính cách của anh quá mạnh mẽ và sáng sủa, và nó hoàn toàn khác với Ôn Mạc Ngôn? “","“Hôm đó em vội vàng hạ quyết định đó, anh nói em lừa anh, khiến em cảm thấy rất khó chịu. Em rõ ràng đã làm một việc mà mọi người cho là đúng, nhưng sao trong lòng lại khó chịu quá tự thấy hổ thẹn vô cùng, em vẫn luôn cảm thấy có lỗi với anh.","“Em luôn muốn ở trước mặt anh nói cho anh biết chuyện này. Thiện Ngôn, em xin lỗi, cho dù anh có là bệnh của Ôn Mạc Ngôn, nhưng sẽ vẫn cảm thấy đau, anh vẫn sẽ có những cảm xúc tình cảm bình thường, anh khác với những người bình thường.","Nhưng … anh cũng là một cá thể, chỉ cần anh là con người, anh cũng sẽ bị tổn thương nếu người khác thương tổn anh, vì vậy… Em xin lỗi, anh có thể tha thứ cho em, được chứ?”","“Không thể ”","Anh ta dứt khoát đáp lại hai chữ, trên mặt lộ ra vẻ hung ton. “Anh là một loại bệnh? Anh không phải là mạnh hơn nhiều so với kẻ vô dụng kia?”","“Vậy em có biết tại sao chúng ta không thể dung túng em, muốn Ôn Mạc Ngôn trở lại đúng không?”","“Hừm, không phải là bởi vì tên vô dụng đó ở cùng chúng ta quá lâu rồi, các người thiên vị mà thôi.” Hắn quả quyết nói."]