["<br>Khuôn mặt anh phóng đại trước mặt, môi cô bị người ta chiếm lấy nhanh chóng, chẳng mất bao lâu thì cô cũng vòng tay giữ lại nụ hôn.<br><br>Dường như cô không còn thói quen phản đối những hành động thân mật của anh dành cho mình hay do cô tiếp nhận nó thành quen rồi.<br><br>Chỉ cần anh ôm hôn hay làm chuyện ấy là cô dễ dàng có phản ứng, tham lam đón lấy.<br>- Trà…<br>Hai khuôn mặt vẫn sát nhau, anh thì thầm gọi tên mà hơi thở nóng phả lên má, lên mặt cô nóng ran.<br>- Có lẽ tôi quá nhạy cảm với sự động chạm của anh rồi thì phải.<br>- Vậy sao? Vậy mà em bảo không nhớ tôi sao?<br>- Không nhớ, chưa từng nhớ… vì sao phải nhớ?<br>- Vì tôi nhớ em<br>Mộc Trà bật cười ngồi thẳng dậy:<br>- Anh đang tỉnh táo chứ có say đâu? Tôi là Mộc Trà không phải An Chi.<br><br>Kí hợp đồng là vợ anh, tôi có trách nhiệm với mẹ Kiểm chứ không có trách nhiệm là thế thân nên thôi những lời sáo rỗng đi.<br>- Tôi sẽ chia tay An Chi<br>- Hả???<br>- Khó tin vậy sao?<br>- Tất nhiên rồi… mối tình anh khắc cốt ghi tâm còn gì? Bây giờ cô ấy trở về rồi, nếu là tôi thì cũng sẽ làm như anh, sẽ chạy đi gặp cô ấy ngay, nhớ nhung như vậy cơ mà…<br>- Tôi đã không nhớ cô ấy từ lâu rồi… và trong nửa tháng qua tôi cũng không ôm ấp cô ấy, không làm gì cả… tôi không làm gì có lỗi với em cả.<br><br> <br>Mùi nước hoa và vết son này là trước khi về cô ấy có hôm tạm biệt vậy thôi… tôi không ngủ cùng cô ấy mà ngủ khác phòng.<br><br>Em không tin cũng được.<br>Cô vẫn còn đang ngơ ngẩn trước những gì vừa nghe được thì anh đã lái xe đi tiếp.<br><br>Thực sự là rất khó tin, nó như chuyện lạ đó đây vậy? Yêu muốn tê tâm liệt phế, cô cũng nhìn thấy vậy mà bây giờ chia tay.<br>- Vì sao lại như vậy?<br>- Không biết<br>- Đúng là đàn ông, dễ thay lòng đổi dạ.<br>(Truyện của tác giả Dương Cầm - Lani An Diệp, k sao chép mang đi dưới bất kì hình thức nào)<br>Khải Viễn biết cô mỉa mai mình nhưng lựa chọn im lặng.<br><br>Với An Chi, anh luôn yêu trong thế bị động, cô muốn gì anh chiều theo, những lần giận dỗi vô cớ anh cũng là người làm hòa.<br><br>Anh chỉ có một yêu cầu duy nhất là kết hôn trước dự định nhưng năm lần bảy lượt cô đòi chia tay và lần nào anh cũng nhún nhường đồng ý nhượng bộ.<br><br>Anh cũng như những gã đàn ông khác khi có người yêu vừa đẹp, vừa nổi tiếng thì ra sức chiều chuộng.<br><br>Bây giờ không phải anh không còn tình cảm với An Chi nhưng anh lại chọn ở bên Mộc Trà, bên người khiến anh thấy thoải mái, thấy tình yêu không ngột ngạt.<br><br>An Chi lúc nào cũng anh phải thế này anh phải thế khác, thậm chí đến việc công khai anh là người yêu cô cũng không làm.<br><br>Cô luôn càu nhàu nói anh yêu mẹ mình thái quá.<br><br>Lúc nào anh cũng thấy mình cần phải làm An Chi vui còn anh vui hay không cô chẳng quan tâm.<br><br>Nhưng cô là mối tình đầu của anh… 7 năm yêu thì đều là yêu xa, cô sống ở Đức và nhất định không muốn về Việt Nam.<br><br>Ngay khi học xong ở Đức, khi anh ngỏ ý về nước thì cô đã gây áp lực cho anh bằng việc chia tay.<br><br>Rồi cuối cùng cô lại về Việt Nam tìm anh, họ nối lại, anh nghe cô hứa để cho cô vài năm tỏa sáng sẽ lui về nước với anh.<br><br>Cứ như vậy họ yêu xa, anh sang Đức thăm cô hai mỗi năm 2 lần còn cô trong suốt 7 năm thì về Việt Nam cũng chỉ có hai lần.<br><br>Vậy nhưng anh không trách cô ấy vì công việc phải phụ thuộc vào các show diễn.<br><br>3 lần cầu hôn đều bị từ chối đến lần thứ tư thì cô bị mất tích, biến mất không dấu vết rồi bây giờ trở về nhưng anh cảm nhận được, cô cũng đã thay đổi.<br><br><br>Có thể do tâm lí bị ảnh hưởng nhưng đâu đó là sự xa cách giữa hai người… phải chăng đó là lỗi ở anh, vì trong lòng anh đã để ý đến người khác.<br><br>Anh vui vẻ thoải mái bên Mộc Trà, không cố phải gồng mình lên để làm hài lòng bạn gái, không phải cố kìm nén giận để làm người kia vui.<br><br>Mộc Trà bực mình thì mắng anh xơi xơi nhưng rồi lại ngốc nghếch bị anh lừa hết lần này đến lần khác.<br><br>An Chi khéo léo để được người yêu, chiều chuộng vô điều kiện thì Mộc Trà lại thẳng thắn đến mức chẳng cần người ta yêu chiều mình.<br><br>Hai cô gái với hai thái cực hoàn toàn khác nhau, mang lại cho anh hai cảm giác trái ngược nhau.<br><br>Anh có thể đùa cợt, nhây với Mộc Trà nhưng với An Chi thì không? An Chi có thể vì show diễn bắt anh chờ, anh đói không hỏi nhưng Mộc Trà thì khác, miệng mắng anh nhưng lại không nỡ để anh đói.<br><br>Cô cứ nói mình ham tiền nhưng anh cho thêm không lấy, rồi có tý tiền nhưng đã sung sướng rung rinh… cô lạc quan vui vẻ bao nhiêu thì mang lại năng lượng tích cực cho người bên cạnh bấy nhiêu.<br><br>Từ khi kí hợp đồng với cô, anh thấy mình trở thành người khác, vui vẻ hơn, tốt bụng hơn và biết để ý đến xung quanh hơn… không chắc là yêu nhưng sự biết điều của cô làm anh đau lòng, cô gần gũi người khác làm anh cáu, cô không nhớ anh khiến anh khó chịu, khi ở gần luôn không kiểm soát được bản thân…<br>Vừa vào đến nhà, chưa kịp bỏ túi, Mộc Trà đã bị Khải Viễn một tay giữ gáy, một tay trên eo ôm xiết lại mà hôn.<br>- Ưm… bỏ…<br>Anh vội vàng như vậy làm gì chứ? Cứ làm như chết đói… mà nếu đúng như anh nói thì có phải là anh gặp người yêu cũ nhưng giữa hai người họ không xảy ra chuyện ấy.<br><br>Vậy nên bây giờ anh đói mà lôi cô về nhà trốn cả việc không? Cả người cô bị ôm lên tiến về phòng ngủ, thẳng đến phòng tắm mà vẫn bị hôn không ngừng.<br><br>Cô thều thào như bị thiếu ô xi:<br>- Khó thở…<br>Khải Viễn rời khỏi môi cô, bàn tay gấp gáp kéo khóa váy xuống, gạt đi chiếc váy vướng víu trên người cô rơi xuống đấy.<br><br>Cả cơ thể cô chỉ còn đồ lót đứng trước mặt anh.<br><br>Mộc Trà đẩy anh ra nhíu mày:<br> <br>- Anh tắm sạch mùi của người ta đi.<br>- Em không tin là tôi không động đến cô ấy sao?<br>- Không, tất nhiên là không tin rồi.<br>Lời vừa dứt, chiếc áo ngực của cô cũng bị kéo ra ném xuống đất.<br><br>Anh cáu tiết:<br>- Không tin cũng chẳng sao cả, em là vợ tôi cơ mà… tôi muốn thì em phải chiều.<br>Anh hạ thấp vòi nước để đủ tầm xối trên người mà không vào mặt Mộc Trà rồi kệ cô phản đối vẫn điên cuồng hôn lên da thịt nhẵn mịn của cô.<br><br>Chẳng mấy chốc mà Mộc Trà chẳng còn phản đối được nữa, trên da thịt chảy từng dòng nước ấm là những dấu hôn chi chít, đặc biệt là hai ngực bị hành hạ đến đáng thương.<br><br>Còn cô, cơ thể vì bị yêu mà run rẩy, nơi nào đó trở nên mẫn cảm ướt át đến xấu hổ.<br><br>Anh xoay người cô dựa vào tường lạnh, đầu lưỡi mát lạnh quấn quýt không ngừng.<br><br>Mỗi khi l@m tình, Mộc Trà cơ bản không cưỡng lại nổi sự k1ch thích của anh.<br><br>Nụ hôn rời đi cắn m*t, nụ hoa trên ngực lần nữa lại se cứng.<br>- Khải Viễn…<br>- Em gọi tên tôi trìu mến vậy hửm?.<br><br>"]