["<br>Mộc Trà đưa mắt nhìn về phía Hạnh Linh, cô biết tối qua gặp mặt thì thế nào cô ta cũng kiếm cớ báo cáo anh lập công.<br><br>Mà cái lão này, rõ là cô đã nói rồi mà bây giờ còn vờ vịt như không biết.<br><br>Cô xin phép đàng hoàng và lần nào đi ăn cùng Bách Việt cũng có Thanh Di.<br><br>Hôm qua là bữa ăn cuối cùng cô trả nợ cho Bách Việt để chấm dứt nợ nần.<br><br>Sau vài giây khôn lỏi, Mộc Trà quyết định sẽ làm cho con mụ này tức chết, cô tiến đến ngồi vào lòng Khải Viễn, vòng tay lên cổ anh làm màu:<br>- Hôm qua em đi ăn cùng bạn sau đó về nhà và bị anh hành cả đêm, bây giờ vẫn còn dấu tích đây.<br><br>Sau một đêm đi thiên đường anh đã quên ngay rồi hả?<br>Khải Viễn không nghĩ cô sẽ chơi bài này nên thực bất ngờ.<br><br>Anh đâu phải là quên mà chỉ muốn để cho Hạnh Linh từ bỏ hẳn ý định bới vào đời tư của hai người mới gọi Mộc Trà vào cho cô giải quyết thôi.<br>- Giám đốc Linh, chị muốn đào góc tường nhà tôi phải không? Chị có ý đồ gì khi bép xép với chồng tôi vậy?<br>- Mộc Trà, cô đừng quên bản thân là phụ nữ đã có gia đình thì không nên đi gặp gỡ người đàn ông khác hay cô có tính lẳng lơ nên đàn ông nào cũng thích mồi chài, con rô cũng tiếc mà con giếc cũng muốn.<br>Mộc Trà không nói với kẻ điên như cô ta, rõ ràng thấy cô đi khuất đã tót lên gặp gỡ Khải Viễn rồi bày trò li gián.<br><br>Cô quay sang Khải Viễn:<br>- Chồng, ai nói gì em không quan tâm.<br> <br><br>Em chỉ quan tâm anh nghĩ sao thôi.<br><br>Anh có thấy em là người như vậy không? Nếu anh muốn em cắt đứt tất cả bạn bè xung quanh thì anh cũng không được để mấy con ruồi trâu đậu quanh mình nữa nếu không em sẽ đập chết ngoẻo lúc nào không hay đâu.<br>Khải Viễn tất nhiên là không muốn Mộc Trà kiếm được cớ mà hủy hợp đồng sớm nên nói với Hạnh Linh:<br>- Từ bây giờ anh có vợ lo lắng rồi nên em không cần để ý đến mọi việc xung quanh anh nữa đâu.<br><br>Hơn nữa, tối qua vợ anh đi với ai thì anh là người biết rõ hơn ai hết.<br><br>Em về làm việc đi.<br>Hạnh Linh nhìn Mộc Trà tự nhiên ôm ấp Khải Viễn mà nóng mặt.<br><br>Dù mẹ anh đã nói Khải Viễn thế này thế khác nhưng cô ta vẫn không muốn buông tay.<br><br>Nhìn người mình thích nay bị nẫng mất không điên sao được.<br><br>Cô ta tin Mộc Trà là cô gái thích trèo cao, ai cũng ve vãn được nên hết Khải Viễn đến Bách Việt đều bênh cô ta chằm chằm.<br><br>Nhất định cô ta sẽ vạch được mặt Mộc Trà cho hết đường chối cãi.<br><br>Vậy mà… càng lúc, cô ta càng tức điên nhưng không làm gì được.<br>Mộc Trà vờ giận dỗi với Khải Viễn:<br>- Bây giờ anh có vợ rồi không nên xưng hô thân mật như vậy với giám đốc Linh đâu, anh sẽ khiến chị ấy hiểu lầm đấy nghe chưa?<br>Mặt Hạnh Linh trắng bệch vì tức giận.<br><br>Cô ta không biết rằng Mộc Trà cũng đâu thích gây chuyện nhưng nếu cô im lặng thì sẽ bị coi là con ngu để bị coi thường.<br><br>Cái tát của cô ta ngày nào còn chưa trả thì Mộc Trà còn ghim hận ngày ấy.<br><br>Cô ta muốn gần Khải Viễn thì cô sẽ cắt đứt luôn cái sợi dây gọi là hi vọng, mong chờ của ả.<br>- Vậy em muốn anh xưng hô thế nào?<br>Thấy Khải Viễn hợp tác thì cô cũng coi như anh biết điều.<br><br>Nhìn hai tay Hạnh Linh nắm lại run lên vì tức giận mà Mộc Trà hiểu cái cảm giác không đánh mà đau là gì?<br>- Anh xưng hô với nhân viên nữ thế nào thì với chị ấy như thế?<br>- Mộc Trà, tôi và Khải Viễn…<br>- Tôi không biết trước kia chị và chồng tôi thân thiết ra sao nhưng bây giờ anh ấy là chồng tôi.<br><br><br>Tôi không thích anh ấy xưng hô thân thiết với phụ nữ khác đặc biệt là với người thích anh ấy.<br>- Cô như vậy là độc đoán.<br>- Độc đoán sao? Chẳng lẽ chị Linh có tư tưởng thoáng đến mức sẽ cho chồng thân thiết tình cảm với tình địch sao? Chị cao thượng vậy nhưng tôi không như vậy? Tôi ích kỉ lắm nên phiền chị tránh xa chồng tôi ra mà cũng ít hớt lại một chút không tôi cũng không ngại đánh ghen đâu.<br>Hạnh Linh nhìn Khải Viễn chờ đợi.<br><br>Ít ra anh phải nể mặt vì cô ta vừa là bạn vừa là chị họ tình cũ mà bênh vực sẽ nhắc nhở vợ nhưng…<br>- Cô về làm việc đi.<br><br>Từ nay cũng nên cư xử cho đúng, tôi là đàn ông đã có vợ không nên thân thiết với người khác giới.<br><br>Giữa chúng ta chỉ nên tồn tại thứ duy nhất là công việc thôi.<br>- Khải Viễn…<br>- Về phòng làm việc đi, vợ chồng tôi có việc phải đi rồi.<br>Hạnh Linh hậm hực nhìn lại Mộc Trà ghét bỏ mới rời đi.<br><br>Mộc Trà ngó đợi cô ta đi khuất liền muốn đứng dậy nhưng bị lão chồng hờ ôm cứng lấy.<br>- Sao, lợi dụng xong tính bỏ chạy hả?<br>- Khen cho anh đã biết giữ mặt mũi cho tôi nên tối nay cho anh tự do đi chơi, tôi về ngủ với Thanh Di.<br>- Điên à, không được…<br>- Ơ… nay tổng giám đốc của chúng ta biết chửi thề cơ.<br><br>Tôi cho anh tự do còn gì nữa.<br><br>Nào buông ra giải quyết nốt việc còn về chuẩn bị nữa.<br>- Không cần làm nữa, bây giờ làm việc khác xong rồi về.<br> <br>Cô chưa kịp hỏi việc gì đã thấy anh ấn kéo rèm kín lại liền vùng đứng dậy nhưng bị ôm chặt lấy.<br><br>Nụ hôn đến bất chợt rồi chỉ vài ba cái đụng chạm đã khiến cô không còn muốn phản đối nữa nhưng đây là văn phòng.<br>- Khải Viễn… đây là văn phòng của anh đấy.<br>- Thì sao? Có ai cấm không được yêu.<br>- Không ai cấm nhưng tôi… a… bỏ cái tay anh ra.<br>Cứ giằng co nhưng cô lại không phản đối nổi.<br><br>Anh liếm láp khắp cổ, cởi phăng những chiếc cúc áo sơ mi của cô mà lần mò xuống ngực.<br><br>Chẳng mấy chốc, hai nụ hoa đỏ bừng bung nở vì bị kích thích quá đà.<br><br>Khải Viễn nhấc hẳn cô ngồi xoay vào lòng, những ngón tay lách qua váy không ngừng làm loạn.<br><br>Chỉ một lát, Mộc Trà chẳng còn biết trời cao đất dày là gì nữa để đến khi mẹ chồng gọi đến cuộc gọi thứ 10 thì cô mới được buông tha.<br><br>Ngả hẳn người vào lòng Khải Viễn cô gọi lại cho bà:<br>- Mẹ<br>Mộc Trà che miệng lại khi phát hiện âm thanh trong vòm họng phát ra có chút khác lạ, vậy mà Khải Viễn còn bật cười, anh kéo tay cô ra hôn từng chút một liền bị cô cáu:<br>- Yên nào..<br><br>"]