["<br>Cô hẹn hò với anh ta sao? <br>- Ai ạ? - Cô chợt nhớ ra người đi cùng mình liền xua tay cười giải thích - Chỉ là đi ăn cùng nhau thôi ạ.<br><br>Bách Việt xuất hiện từ bao giờ tiến lại gần khoác tay lên vai cô thân mật: <br>- Chẳng lẽ thư kí đi ăn tối hay hẹn hò cùng ai cũng thuộc phạm vi quản lí của sếp sao? Khải Viễn, cậu quan tâm nhân viên như vậy từ bao giờ thế? <br>Mộc Trà cứ định né tay anh ta ra thì bả vai bị giữ lại thật chặt.<br><br>Cô cũng không thể cãi cự với anh ta nên chỉ nghiêng người nói thầm: <br>- Bỏ tôi ra.<br><br>Anh ta không bỏ còn trong mắt Khải Viễn hành động thì thầm ôm ấp kia thực chướng mắt.<br><br>Anh không nói thêm mà xoay người rời đi.<br><br>- Cô sợ anh ta như vậy sao? <br>Bách Việt lúc này mới thả lỏng tay nhìn mặt Mộc Trà có phần lo lắng.<br><br>Cô tiến lên xoay mặt đối diện với Bách Việt thẳng thắn: <br>- Tôi không sợ nhưng không muốn bị anh lợi dụng để chọc tức người khác.<br><br>Anh đừng nghĩ tôi nhìn không ra.<br><br> <br>Anh đang đối đầu với Khải Viễn không chỉ trên thương trường mà cả tình trường.<br><br>Anh, An Chi và Khải Viễn từng là học chung đại học phải không? <br>Bách Việt nhìn sự lanh lợi ánh lên từ đôi mắt Mộc Trà mà ngỡ ngàng.<br><br>Cô hơi cong mắt ý cười nhưng khiến người ta chói mắt.<br><br>Một cô thư kí nhưng lại nhanh nhạy về mọi mặt và tư duy cực tốt...!cực thông minh.<br><br>- Tôi sẽ trả nợ anh đủ một tuần nhưng tôi cảnh cáo anh đừng mang tôi ra để làm công cụ.<br><br>Phụ nữ ấy à? Không phải muốn là có thể lợi dụng, dùng không đúng sẽ khiến anh há miệng mắc quai đấy.<br><br>Mộc Trà để anh ta lại rời đi nhưng Bách Việt nào phải là gã dễ bị dọa.<br><br>Anh ta bật cười: <br>- Mộc Trà, cô quá tự tin về bản thân mình rồi.<br><br>- Tự tin vốn là thứ mà ai cũng nên có.<br><br>Tôi biết mình đang đứng ở đâu và không nên làm những việc gì nhưng tôi sẽ không lợi dụng người khác một cách vô tội.<br><br>Còn anh, nếu không đánh giá tôi cao thì tại sao lại mượn tay tôi? Đàn ông vốn cái miệng không đi liền với nội tâm đâu nghĩa là luôn nói một đằng làm một nẻo đấy.<br><br>Cô nhanh chân sải bước ra ngoài vẫy đại một chiếc taxi ngồi lên mà không khỏi bực bội.<br><br>- Thư kí của cậu hẹn hò Bách Việt sao? <br>Hào Nam ngồi trên ghế lái nhìn Khải Viễn đang theo dõi chiếc xe taxi đưa Mộc Trà đã rời đi.<br><br>Anh không hiểu hắn bắt anh ngồi im ở đây chờ đợi một cô thư kí quèn chỉ để theo dõi: <br>- Có đi theo không? Xe mất dạng rồi đấy.<br><br>- Không, cậu về trước đi.<br><br>Khải Viễn xuống khỏi xe nhưng Hào Nam kéo tay lại: <br>- Cậu đã uống rượu không nên lái xe đâu.<br><br>- Ai nói với cậu tôi sẽ lái xe? <br>- Vậy để tôi đưa cậu về? <br><br>- Không cần, về trước đi.<br><br>Khải Viễn đóng mạnh cửa xe vòng ra phía sau cũng vẫy taxi lên xe rời đi trước ánh mắt khó hiểu của bạn.<br><br>Mộc Trà về đến nhà vừa tắm rửa xong thì có điện thoại, nhìn màn hình là \"Sếp\" thì vội vàng nghe máy.<br><br>- Vâng tôi nghe ạ, anh cần gì không ạ?<br>- Tôi...<br>- Sao vậy ạ? <br>- Cô biết kể chuyện không?<br>- Dạ????? Cho ai nghe ạ?<br>Cô chưa nghe thấy câu trả lời thì màn hình đã báo ngắt kết nối cuộc gọi.<br><br>Thanh Di ngồi xem phim càu nhàu:<br>- Làm việc phải có giờ giấc chứ? Mày phải thống nhất với ông ấy hết giờ là hết trách nhiệm.<br><br>Có phải bảo mẫu đâu mà sáng, trưa, chiều, tối rồi đêm còn gọi bao giờ?<br>- Sao anh ấy lại hỏi tao biết kể chuyện không?<br>- Chắc lại say rượu rồi nên hỏi dở hơi ấy mà, ngủ đi mai còn đi làm sớm.<br>Mộc Trà nhìn lại điện thoại lần nữa định nhắn tin hỏi anh có sao không nhưng rồi lại thôi.<br><br>Cô nhớ điều lệ của anh có mục không hỏi quá nhiều đến những thứ liên quan đến sếp vậy nên cô tặc lưỡi tắt chuông điện thoại phi lên giường đi ngủ.<br><br>Vẫn thấy bạn ngồi dí mắt vào laptop xem phim, cô nhắc:<br>- Di, mày xem phim không chán sao? <br>- Không, cũng như mày làm việc không biết chán ấy.<br><br> <br>Mà này...<br>- Sao?<br>- Ông sếp mày có người yêu hay vợ chưa?<br>- Đừng nói là mày để ý đến ông ấy nhé!<br>- Không, tao có điên đâu mà thích một người đến mở miệng còn khó khăn như vậy chứ? Tao chỉ lo lão ấy có rồi mà mày phải làm nhiều việc chăm lão như vậy khéo lại bị đánh ghen vạ lây đấy.<br>Mộc Trà cười thành tiếng cho cái trí tưởng tượng phong phú của con bạn.<br><br>- Vợ chưa cưới của ông ấy đang thất lạc, mà ông ấy thì một ngày cậy răng được mấy lần đâu.<br><br>Lúc nào cũng chỉ mấy câu \"Mộc Trà, hồ sơ...!Mộc Trà...!vân vân và vân vân\" lệnh xong thì \"ngỏm\".<br><br>Có gì để mà ghen cơ chứ? <br>- Này...!nhưng hôm mày qua đêm với Bách Việt...<br>- Chỉnh lại, không qua đêm mà là anh ta giúp tao chứ nghe qua đêm kinh bỏ mẹ...!trong sáng nha mày.<br>- Ừ thì sáng trong...!nhưng ông ấy lo cho mày lắm ấy, liệu có gì...!lợn cợn trong tình cảm không?<br>Mộc Trà phá lên cười, ai cô có thể tin bị sắc đẹp của cô quyến rũ chứ Khải Viễn thì không bao giờ.<br><br>Anh ta lo là do có lỗi với cô thôi, hơn nữa cô cũng là thư kí đắc lực đấy.<br><br>Cô mà có mệnh hệ gì anh ta tìm đâu được người vừa nhanh nhẹn vừa thông minh như cô chứ?<br>- Mày nghĩ gì mà cười như con ngốc vậy?.<br><br>"]