["<br>Mộc An nháy mắt cười, mẹ nào cũng sẽ có suy nghĩ như vậy thôi.<br><br>Cô luôn có cảm nhận, em gái mình có sự xa cách với chồng, dường như không thấy sự cởi mở cũng như thân thiết giống cái cách cô dành cho Dương Tùng.<br>- Trà, em và Khải Viễn trước khi kết hôn thì yêu nhau lâu không?<br>- Sao chị lại hỏi vậy ạ?<br>- Không sao, chị chỉ tò mò thôi vì thấy hai đứa thực đẹp đôi nha.<br>- Cũng không lâu nhưng bọn em hợp nhau chị ạ, hợp mọi mặt chỉ khắc khẩu một chút thôi.<br>- Ừ, bây giờ có chị rồi, cần gì cứ nói với chị nhé!<br>- Dạ chị.<br>Mộc Trà vô tư cũng không để ý đến ý tứ sâu xa của Mộc An.<br><br>Thực lòng có chị gái khiến cô vui vẻ không ít.<br>…<br>Đông Huy đứng trước mặt Khải Viễn thắc mắc:<br>- Anh mua nhà xong bán lại cho vợ có hợp lí không vậy? Mua gần 9 tỷ mà bán 2 tỷ 7 là một vụ buôn bán lỗ đầu tiên từ khi em làm với anh đấy.<br><br> <br>Sao anh không tặng vợ luôn đi có phải vừa có tiếng vừa có miếng không?<br>- Tôi khắc tự có tính toán cậu không phải để ý chuyện vợ chồng tôi đâu, chuyện này đừng nói với ai kể cả Thanh Di đấy.<br><br>Mộc Trà mà biết tôi quy tội cho cậu.<br>- Làm chuyện sau lưng vợ chẳng đáng mặt đàn ông.<br>- Cậu mà còn nói giọng ấy với tôi thì cưới vợ cũng phải đi làm.<br>Đông Huy ấm ức ôm bụng tức, muốn tìm Mộc Trà làm đồng minh nhưng từ sáng không thấy cô đâu.<br>- Mộc Trà nghỉ làm ạ?<br>- Không, cô ấy đưa mẹ tôi đi bệnh viện nên đến muộn thôi.<br><br>Đi làm việc đi, đừng ở đấy lải nhải nữa.<br>Ra đến gần cửa, Đông Huy quay lại báo cáo thêm:<br>- Đêm qua bác Chuẩn lái xe báo lại không đón được An Chi đâu, liệu có phải cô ấy chỉ trêu anh không?<br>- Được rồi không sao, kệ cô ấy đi.<br>- Anh nên cân nhắc giữa người yêu cũ và vợ đừng để vợ đá ra khỏi nhà đấy.<br>Đông Huy rời đi ngay sau câu nói, dù anh không nhìn cũng biết sếp đang lừ mắt, lườm anh cháy xém xung quanh rồi.<br><br>Vậy nhưng anh cảnh cáo không thừa đâu, không cẩn thận lại ghen tuông, đánh ghen ầm ĩ cả lên thì lại nổi tiếng.<br>…<br>Mộc Trà ngồi ngoài hành lang đợi mẹ chồng.<br><br>Một cô gái lướt qua mặt với mùi nước hoa Chanel thơm nồng khiến cô để ý đến.<br>- Chị cứ rối lên vậy nhỉ? Em đang ở bệnh viện có chút việc.<br>- …<br>- Đêm qua chắc vợ anh ấy không cho đi nên có cử người đón em, em dỗi bỏ về không thèm đi xe người đón.<br>- …<br>- Chị không hiểu anh ấy bằng em đâu, chắc chắn anh ấy sẽ tìm em trước.<br>- …<br>- Được rồi, giờ em tới.<br>Cô gái đi khuất rồi Mộc Trà mới nghĩ đến An Chi.<br><br><br>Đêm qua cô ấy về có gọi Khải Viễn nhưng anh không đón.<br><br>Cô không tham gia vào việc ấy để anh tự quyết nhưng Khải Viễn đã không chút lăn tăn từ chối:<br>- Anh sẽ cho người đón em, bây giờ anh không đi được.<br>Cô gái kia cũng nói chuyện trùng hợp như vậy có phải là An Chi.<br><br>Mộc Trà rướn người qua hành lang bệnh viện nhìn xuống sảnh nhưng khoảng cách quá xa nên không rõ mặt cô gái ấy.<br>Sau khi điều trị, cô đưa mẹ chồng ra xe về nhà.<br><br>Trên xe, cô tò mò hỏi chú Chuẩn:<br>- Chú, đêm qua chồng cháu nhờ chú đi đón người có đón được không ạ?<br>- Không cô ơi, tôi ra sân bay gọi điện cho cô ấy mà không nghe máy, tôi đợi mãi không thấy liên lạc lại nên về.<br>- Đón ai mà đêm hôm vậy con?<br>- Một người bạn của anh Viễn mẹ ạ, con cũng không rõ là ai đâu ạ.<br>Cô không muốn mẹ bận tâm nhiều nên không nói tên người ấy.<br><br>Vậy mà chú Chuẩn lại nhiệt tình trên mức cần thiết:<br>- Cậu ấy bảo tôi đón cô gái có tên An Chi ạ.<br>- An Chi?<br>Mộc Trà nháy mắt với chú lái xe, dường như chú đã biết mình lỡ lời nhưng không biết chống chế thế nào.<br> <br><br>Mẹ Kiểm cao giọng:<br>- Thật sự là đêm qua chú đi đón người có tên An Chi sao?<br>- Dạ… tôi…<br>- Mẹ, chị ấy về nước chắc là có…<br>- Đến công ty cho tôi, không cần biết nó về nước làm gì nhưng nửa đêm gọi người đã có gia đình đi đón là không có ý đồ liêm chính rồi.<br>Mộc Trà nài nỉ:<br>- Mẹ đang mệt nên chúng ta về nhà đã được không ạ?<br>- Không được, mẹ phải đến công ty gặp Khải Viễn.<br><br>Con đừng lo gì cả, mẹ sẽ chặn mấy con trà xanh không biết điều cho con, Khải Viễn mà dám dây dưa thì đừng trách mẹ cho nó tay trắng.<br>Không cản được mẹ chồng, cô định nhắn cho anh thông báo nhưng bị mẹ phát hiện cầm luôn điện thoại cô cất đi.<br>Một cô gái khoác trên mình bộ cánh đến túi xách hàng hiệu đi vào đến sảnh đã thành công thu hút toàn bộ nhân viên của công ty.<br><br>Hạnh Linh bước ra từ thang máy nói lớn như cố để mọi người nghe thấy:<br>- An Chi, em về nước từ bao giờ vậy? Đến gặp tổng giám đốc phải không?.<br><br>"]