["<br>Thanh Di đã tắt máy tính kéo chăn lên nằm cạnh cô lúc nào.<br><br>Nó sờ lên đầu cô kiểm tra: <br>- Không phải mày tương tư người ta rồi chứ? <br>- Rồ à, tao thích những anh chàng vui tính một chút, ấm áp một chút chứ lúc nào cũng chỉ có ra lệnh rồi lừ mắt, chả có cảm xúc gì khi đứng cạnh gái đẹp là tao thì next nhanh còn kịp.<br><br>Nhưng có vẻ lão yêu cô vợ sắp cưới lắm thì phải...!<br>- Xinh không? <br>- Xinh, mỹ nhân ấy chứ? Làm người mẫu nên người rất đẹp đấy.<br><br>- Vậy bảo sao đứng trước mày lão vẫn không \"cứng\" được là đúng thôi.<br><br>- Hay là hỏng rồi nhỉ? <br>- Thử đi thì biết.<br><br>Mộc Trà rùng mình lắc đầu: <br>- Lão chỉ nhìn cái là tao đã khô hết cả người rồi nói gì thử? Thôi từ chối tảng đá hình mặt người ấy.<br><br>- Haha đúng vậy, nên yêu một anh chàng ấm áp thích hơn một gã mặt lạnh.<br><br>Mà không biết những chàng trai ấm áp đi đâu mà tao tìm mãi chẳng ra.<br><br>- Đang mùa đông lạnh lấy đâu ra người ấm...!nào tao ôm cái cho dễ ngủ...!ngủ đi, buồn ngủ quá rồi.<br> <br><br>Thanh Di hất Mộc Trà ra nhưng lại bị kéo đến ôm thật chặt.<br><br>Cô biết con bạn mình sợ ma, không dám ngủ một mình, ngủ còn không cho tắt điện hết nữa lại còn coi cô là cái gối ôm cứ ôm như chưa từng được ôm vậy? <br>Khải Viễn bật ngồi dậy, trên người mồ hôi đổ ướt sũng.<br><br>Anh lại mơ thấy An Chi, cô luôn xuất hiện lúc thì kêu gào thảm thiết, lúc lại cười thật tươi rồi có lúc lại oán trách anh ngưng tìm kiếm cô...!từ lúc An Chi mất tích, anh thường xuyên mất ngủ.<br><br>Nhìn đồng hồ hơn 1h sáng, anh thay quần áo gọi cho Hào Nam.<br><br>Hắn bắt máy ngay lập tức, có vẻ vẫn chưa ngủ nên mới tiếp chuyện anh luôn như vậy: <br>- Gọi gì giờ này? Muốn tìm người bầu bạn phải không? <br>Đầu dây bên kia chưa kịp nghe gì đã tuôn một tràng rồi kèm theo đó là tiếng léo nhéo của người bên cạnh.<br><br>- Cậu đang ở đâu? <br>- Quán bar quen thuộc, cậu còn nhớ mặt nó không? Mẹ kiếp, tu bao kiếp rồi ấy nhỉ? <br>- Ở đấy đi, tôi đến.<br><br>- Ông đây đang chơi vui, đừng đến phá đám...!<br>Điện thoại hắn đã bị ngắt cuộc gọi mà buông ra câu chửi thề: <br>- Chơi với cậu có ngày dây thần kinh đứt cmn hết.<br><br>Khải Viễn xuống nhà, rất nhanh đã lái xe rời đi.<br><br>Đường về đêm im ắng, không gian như rủ nhau ngủ hết lượt.<br><br>Anh hạ bớt cửa kính xe, dừng ở đèn đỏ nhìn sang vỉa hè, nơi bến xe buýt một cô gái tóc ngắn đứng đó, tai đeo headphone, khóe miệng anh khẽ cười.<br><br>Một năm trước, Mộc Trà cũng hay đứng ở đây bắt xe buýt.<br><br>Thông minh như vậy mà lại không nhớ ra anh.<br><br>Cô đúng là chỉ có công việc và tiền.<br><br>Vào quán bar, phòng bao sặc mùi rượu và thuốc lá, anh vừa ngồi xuống liền có một cô gái rót rượu sà đến bên cạnh: <br>- Anh muốn tiếp rượu thế nào? <br>- Hôm nay tôi chỉ có nhã hứng uống không có nhu cầu sắc, sang bên kia đi.<br><br>Bị từ chối thẳng, cô gái đưa mắt nhìn Hào Nam rồi anh ta liếc mắt ra hiệu liền biết đường lui.<br><br>- Khải Viễn, không phải cậu đến phá tiệc vui của tôi đấy chứ? <br><br>- Chơi ít thôi không có ngày ngáp không hết ruồi đâu.<br><br>Bảo ra ngoài bớt đi...!<br>Hào Nam nhìn hắn không thiện cảm thậm chí là ghét bỏ.<br><br>Trước kia hắn đến bar không chơi đàn bà nhưng sẽ không can dự vào việc của ai.<br><br>Nhưng nay vừa tái xuất thì lại chơi trò uống rượu chay: <br>- Ra ngoài đi.<br><br>Dù bất mãn nhưng hắn vậy mà lại nghe theo Khải Viễn.<br><br>Căn phòng trả lại không gian yên tĩnh, Hào Nam rót rượu vào cốc trượt đến chỗ Khải Viễn nhàn nhạt hỏi: <br>- Không ngủ vác xác đến đây uống rượu có phải lại vì An Chi? <br>- Không ngủ được nên đi uống thôi.<br><br>- Cmn, cậu nghĩ nói dối được tôi hả? Tẩy não đi, cô ấy không còn sống nữa, cứ định vật vờ như khúc củi khô thế hả? Yêu hay không yêu cũng tìm đàn bà bên cạnh, sớm muộn gì cậu cũng quên được cô ấy.<br><br>- Cậu nghĩ vậy sao? <br>- Thử đi mới biết.<br><br>Khải Viễn chỉ ừ nhẹ rồi lại chăm chú uống rượu.<br><br>Hào Nam rót bao nhiêu anh uống hết bấy nhiêu đến lúc đứng lên đã chuếnh choáng không còn tỉnh táo phải gọi xe đi về.<br><br>Về đến nhà đồng hồ điểm 4 giờ sáng, anh chẳng thay quần áo mà thả người xuống giường.<br><br>Mộc Trà vừa ăn vừa chạy lăng xăng trong nhà chuẩn bị đồ đi làm, khi miếng bánh cuối cùng qua miệng là lúc cô chạy ra đến tủ để giầy.<br><br> <br>- Trà Trà, mày làm gì mà cứ như ma đuổi vậy? <br>Thanh Di mắt nhắm mắt mở, vươn vai còn ngáp dài ra khỏi phòng thì Mộc Trà đã khuất sau cánh cửa.<br><br>Đông Huy đi công tác nên cô phải đi xe buýt đến nhà Khải Viễn.<br><br>Bác giúp việc thấy cô đến thì dặn: <br>- Trà, cô nấu đồ ăn cho Khải Viễn rồi, bây giờ cô mang đồ đến viện cho ông bà chủ.<br><br>Cậu ấy xuống cháu lấy hộ cô nhé! <br>- Vâng ạ, anh ấy dậy chưa cô? <br>- Hình như chưa dậy, cháu lên xem nhé! Cô mang cho ông bà chủ ăn cho nóng đã nhé! <br>Mộc Trà bỏ túi xách vào ghế bước lên tầng, hướng đến phòng Khải Viễn.<br><br>Cô gõ cửa một lúc lâu không thấy anh lên tiếng như mọi lần thì tự đẩy cửa bước vào.<br><br>Trước mặt cô, Khải Viễn nằm co ro trên giường, điều hòa không bật ấm, chăn cũng không đắp, lởn vởn trong phòng là mùi rượu khá nồng chắc hẳn anh đã uống không ít.<br><br>Cô lại gần khẽ lay gọi không thấy phản ứng thì muốn lấy gối đỡ đầu anh vào nằm cho thoải mái.<br><br>- An Chi...!<br>Cả người Mộc Trà bị kéo đổ xuống giường rồi anh lật người đè hẳn lên trên: <br>- Sếp, tôi không phải....<br><br>"]