["<b>71: Xin Lỗi Anh Đã Yêu Người Khác Rồi</b>","<br>Anh chỉ trả lời gọn rồi tắt máy.<br><br>Bức ảnh cưới duy nhất của hai người hiển thị trên màn hình chờ.<br><br>Anh đi đã lâu như vậy mà Mộc Trà cũng không hỏi thăm nữa, sao cô lại ngoan ngoãn tuân thủ hợp đồng đến như vậy hay cô không nhớ đến anh dù là một chút.<br><br>Lướt vào fb, cô vừa cập nhật trạng thái “Thư giãn cuối tuần” check in tại Coffee Cộng, hai bức ảnh thì một là cốc trà trên tay, hai là bức ảnh chụp sân khấu ca sĩ đang hát.<br><br>Anh định ấn vào bình luận rồi lại thôi chỉ thả tim cho bài viết của cô.<br>…<br>Ngồi bên bàn trà, Khải Viễn trầm ngâm thưởng thức trà.<br><br>Sau cùng ba An Chi cũng bày tỏ quan điểm:<br>- Chuyện cháu kết hôn đừng nói với An Chi vội được không? Nó vừa trải qua hai cú sốc lớn như vậy bây giờ mà biết thêm chuyện này nữa chắc sẽ không đứng dậy được.<br>- Sớm muộn gì thì cô ấy cũng sẽ biết thôi ạ, cháu không thể ở đây lâu hơn nữa.<br>- Viễn, lần này bác sẽ khuyên An Chi kết hôn với cháu vậy nên cháu hãy…<br>- Bỏ vợ? Ý bác là như vậy?<br>- Hai đứa yêu nhau lâu rồi mà An Chi nó cũng còn yêu cháu.<br><br>Việc nó bị mất tích là tai nạn ngoài ý muốn.<br><br>Vậy mà cháu lại…<br>- Bác trai, việc cô ấy mất tích ngoài ý muốn nhưng cháu lấy vợ là nằm trong ý muốn.<br> <br><br>Cháu rất vui khi biết An Chi đã không sao, cô ấy bây giờ có thể tự do trở lại sàn diễn mà không cần quan tâm đến việc lấy chồng hay không? Đó chẳng phải là điều cô ấy muốn sao?<br>- Khải Viễn, bác biết là cháu đang trách nó nhưng cháu cũng phải hiểu cho người làm bên ngành ấy.<br><br>Lần này nếu cháu muốn, bác sẽ nói chuyện với con bé sau khi nó hoàn toàn bình phục.<br><br>Hai đứa sẽ kết hôn và bác để con bé về Việt Nam với cháu.<br>Khải Viễn đặt cốc trà lên bàn, anh nhìn ông Vĩnh thẳng thắn:<br>- Vì mẹ An Chi mới mất nên cháu sẽ chưa nói đến chuyện của mình vội.<br><br>Lần này cháu sang đây một phần vì muốn biết tin tức của An Chi, một phần là muốn nói với cô ấy rằng cháu đã lấy vợ.<br><br>Cháu không thể ở lại với cô ấy thêm nữa nên bác hãy chăm sóc An Chi.<br><br>Khi nào cô ấy tỉnh táo khỏe lại mong bác hãy nói lại chuyện của cháu.<br>- Cháu không còn yêu con bé nữa sao?<br>- Điều ấy bây giờ không còn quan trọng nữa vì cháu cần có trách nhiệm với cô gái cháu đã kết hôn.<br><br>An Chi sẽ tìm được người khác phù hợp hơn và sẽ được hạnh phúc.<br><br>Lát An Chi dậy, bác hãy nói với cô ấy cháu phải về rồi.<br><br>Việc bác muốn giấu cô ấy thì bác lựa lời nói vậy ạ.<br><br>Cháu xin phép đi chuẩn bị vì sắp đến giờ ra sân bay rồi.<br>Khải Viễn đứng dậy cúi chào ba An Chi trở về phòng khách.<br><br>Chuẩn bị xong đồ, anh vừa định đi thì An Chi đứng ở cửa phòng nhìn anh trách cứ:<br>- Sao anh phải vội về vậy?<br>- Em dậy rồi hả? Nay thấy người sao rồi?<br>Cô vào phòng vòng tay qua thắt lưng ôm anh:<br>- Em khỏe rồi, em xin lỗi, em sai rồi.<br><br>Anh ở lại đây đi được không?<br>Anh im lặng.<br><br>Cô ngẩng mặt nhìn anh phụng phịu, đôi mắt bồ câu lay động:<br>- Sao anh không trả lời em? Hay em về Việt Nam với anh nhé!<br>- Chi, trước kia anh đã luôn thuyết phục em trở về nhưng công việc của em luôn được ưu tiên vậy nên bây giờ em cũng cứ như vậy đi, em hãy làm những gì em thích không cần chú ý đến anh làm gì? Anh phải về rồi, em chịu khó chữa bệnh, nhanh khỏe mà tiếp tục công việc em yêu thích đi.<br>An Chi ngỡ anh giận nên kiễng chân hôn lên môi anh lắc đầu:<br><br>- Chẳng phải anh luôn muốn em từ bỏ công việc để kết hôn sao.<br><br>Em đã vắng bóng sân khấu gần 2 năm rồi nên nhân cơ hội này thì rời khỏi luôn, chúng ta sẽ kết hôn, chẳng phải mẹ anh…<br>- An Chi… anh không thể kết hôn với em nữa.<br>- Vì sao ạ? Sao lúc em đồng ý thì anh lại không muốn nữa?<br>Anh không muốn cô lại quá khích nên chỉ trả lời qua loa:<br>- Anh bây giờ rất bận, công ty đang gặp nhiều khủng hoảng sau dịch nên anh không còn thời gian cho việc ấy nữa.<br>- Anh gặp khó khăn sao?<br>- Ừ, vậy nên anh phải về nước sớm.<br><br>Em nghỉ ngơi cho khỏe đừng nghĩ gì cả.<br><br>Nếu em muốn quay lại sàn diễn thì cứ quay lại đi, đừng vì anh mà từ bỏ đam mê của mình.<br>- Bao giờ anh sẽ sang đây nữa?<br>- Có thể là…<br>Anh định trả lời sẽ không bao giờ quay lại nữa nhưng rồi lại thôi.<br>- Sao anh?<br>- Em nhanh khỏe đi rồi anh sẽ sang, khi ấy sẽ tính chuyện tiếp theo được chứ?<br>- Em tiễn anh ra sân bay nhé!<br>- Không cần, trời mưa rồi nên em ở nhà đi, đi đường sẽ không an toàn.<br>An Chi bá cổ anh định kéo xuống hôn giữ anh lại nhưng Khải Viễn đã gỡ tay cô ra kéo vali của mình:<br>- Anh đi không muộn giờ rồi.<br>- Muộn thì mua vé khác, có phải anh không có tiền mua vé đâu.<br><br>Hai năm rồi không gần em mà anh không muốn sao?<br>Khải Viễn lờ đi coi như không nghe thấy mà mang hành lí ra ngoài.<br><br>Ba An Chi nhìn con gái hụt hẫng không khỏi thương cảm.<br>- Bác, cháu xin phép.<br> <br>- Khải Viễn, mưa lớn lắm hay cháu…<br>- Không sao ạ, hai người ở nhà đi, cháu tự ra sân bay được rồi.<br>Anh rời khỏi nhà mà không quay nhìn lại.<br><br>Vừa đưa tay mở cửa là An Chi ôm cứng phía sau anh:<br>- Em sẽ sang tìm anh vào một ngày gần nhất được không?<br>- Ừ, tùy em… buông ra cho anh đi, xe họ đợi rồi.<br>- Anh không hôn tạm biệt em như mọi lần sao?<br>Khải Viễn quay lại, nhẹ hôn lên trán cô:<br>- Bye em, giữ gìn sức khỏe nhé!<br>- Anh làm sao vậy?<br>An Chi cau mày khó chịu khi chỉ nhận được cái hôn quá đỗi nhạt của anh.<br><br>Cô mè nheo bám cánh tay anh:<br>- Khải Viễn, em không cho anh về đâu.<br><br>Em khỏe rồi, anh ở lại thêm đi…<br>- Anh không thể ở lại vì ở nhà…<br>Khẽ thở dài khi không thể nói “ở nhà vợ anh đang chờ”, Khải Viễn gỡ tay An Chi đi ra ô của tài xế đang đợi mà đi lên xe.<br><br>Chiếc xe lăn bánh rời đi, nhìn qua gương chiếu, An Chi đã đầu trần chạy ra mặc ba dỗ dành vẫn không chịu vào nhà.<br>- An Chi, xin lỗi em vì anh đã yêu người khác rồi..<br><br>"]