["<br>Hôn hít chán phía sau thì anh nhoài sang phía trước.<br><br>Mộc Trà giơ chân đặt trước ngực anh cảnh cáo:<br>- Không được… nay anh nhịn đi…<br>Cô không để ý rằng tư thế này của mình như càng mời gọi kẻ đối diện, chỉ cần chú tâm một chút thì một tòa thành đã lồ lộ trong mắt.<br><br>Nhìn thấy ánh mắt háo sắc kia, cô liền rụt chân lại nhưng anh đã nhanh hơn mà nắm lấy cổ chân cô giữ nguyên tư thế chân mở rộng.<br>- Thả chân tôi ra.<br>- Không phải em muốn quyến rũ tôi sao, hửm?<br>- Đấy là do anh nghĩ.<br>Mộc Trà bám chặt tay vào thành bồn tắm khi chân bị anh nắm giữ, chỉ cần cô buông tay là cả người sẽ trượt xuống.<br><br>Khải Viễn cũng không lấn tới mà lấy sữa tắm đổ ra tay vuốt lên chân cô.<br>- Thôi… tôi tự làm vẫn hơn.<br>- Ngồi im<br>Anh kéo hẳn hai chân cô đặt trên ngực mình rồi xoa xoa, nắn nắn hai bàn chân đến cổ chân, bắp chân rồi hỏi:<br>- Còn đau không?<br>- Không, chỉ là đứng nhiều hơi mỏi thôi.<br>- Bây giờ dễ chịu chưa?<br>- Rồi<br>- Vậy làm việc được chưa?<br>- Làm việc bằng đầu chứ có…<br> <br>Cô nuốt vội lại lời nói của mình khi thấy người kia nhếch miệng cười xảo trá.<br><br>Nếu như anh không giữ chặt chân cô thì chắc chắn đã bị đá cho một cước rồi.<br><br>Kéo vòi nước massage, anh tỉ mẩn để nó chảy từ bàn chân lên đến đùi cô.<br><br>Cảm giác vô cùng thoải mái dễ chịu khiến cô kê đầu lên thành bồn tắm nhắm mắt hưởng thụ nhưng vẫn không quên trêu chọc:<br>- Tôi sẽ bo cho anh nếu massage thêm lần nữa.<br>Chân cô vừa mỏi vừa nhức nên được xoa bóp như này rất dễ chịu.<br><br>Một sự ướt át mềm mại phủ lên chân, Mộc Trà mở choàng mắt vội rụt chân lại nhưng không thể mà gầm gừ:<br>- Chân để đi không phải để hôn.<br>- Tôi thích đấy, em làm gì được.<br>Mộc Trà bật cười trước thái độ thách thức ấy.<br><br>Càng lúc cô càng thấy anh ta không bình thường chút nào cả, suốt ngày nhây, lì còn lí sự ngang như cua với cô.<br>Khi nụ hôn trượt dần từ chân lên đùi non, Mộc Trà tê dại ra sức giật chân mình lại.<br>- Buông ra, tôi có máu nhột lắm…<br>- Kệ em<br>- Ơ hay, người tôi cơ mà.<br>- Tôi mua rồi còn gì?<br>Anh vậy mà nhấc cô đứng lên khỏi mặt nước, còn nhấc một chân cô đặt lên tay hại cô tý thì ngã.<br>- Tắm xong rồi vào thôi.<br>- Việc chính chưa xong.<br>Rất nhanh, bàn tay trên đùi non di chuyển lên, người anh áp lại gần, cô liền biết ý định mà định ngồi xuống né tránh nhưng ngặt nỗi chân cô đang bị giữ chặt.<br>- Khải Viễn… bẩn…<br>- Không bẩn… tôi thích là được, em ngoan đi, đừng làm loạn.<br>Anh ta không ngại nhưng cô ngại, mặt mũi người ngợm đỏ bừng bừng.<br><br>Anh ta vừa mới chạm tới, Mộc Trà đã muốn nhũn cả chân.<br>Cô chẳng hiểu nổi khi giữa hai người không có tình yêu mà khi l@m tình Khải Viễn chẳng ngại ngần hôn cô khắp mọi chỗ.<br><br>Thậm chí còn hôn nhiệt tình làm cho cô mỗi lúc một nghiện.<br><br>Tất nhiên là cô không dám thừa nhận, ngay từ lần đầu tiên cô đã thỏa mãn và càng về sau càng thỏa mãn hơn, hưng phấn hơn mà dây dưa không dứt.<br><br>Để rồi nhiều khi chính cô lại h@m muốn còn chủ động lôi kéo anh.<br>Môi cô bị bao phủ không còn chanh chua chửi mắng được nữa, hạ th@n lại bị lợi dụng triệt để.<br><br>Anh nhấc cô bám lên eo mình, cô chơi vơi giữa không trung nhưng hưng phấn không ngừng tăng lên, mỗi lần chạm như tận cùng điểm nhạy cảm.<br><br><br>Cả hai đều thỏa mãn, tiếng r3n rỉ đan cài vào nhau tạo nên không gian đầy sắc dục.<br>Khắp căn phòng đầy dấu tích h0an ái, Mộc Trà cũng không biết mình lấy sức đâu ra mà chiều anh liên tục nhiều lần đến như vậy.<br><br>Hưng phấn thì cứ dội đến ầm ầm như sóng xô bờ, khắp người lâng lâng từng đợt cảm xúc nối tiếp nhau không muốn ngừng.<br><br>Thân thể cô càng lúc càng nhạy cảm, cứ vậy mà yêu đương không ngừng và cô phát hiện ra mình cũng nhu cầu cao với người đàn ông này.<br><br>Chẳng hiểu anh ta cho cô ăn bùa mê gì nữa… để rồi thân thể cô lại hòa hợp với anh như thế? Hại cô bây giờ đang nằm giường mà hạ th@n đau, eo muốn đứt gãy, hai chân run như cầy sấy còn anh lại thảnh thơi sau khi thỏa mãn, tay gối trên đầu, tay vẫn chễm chệ trên ngực cô nghịch, mân mê hai nụ hoa đã sưng tấy.<br>- Bỏ tay ra, đau…<br>Cô ghét mà giật tay anh ra nhưng nó như nam châm hút ngược trở lại.<br><br>Anh kéo cô nằm vào lòng, đặt cằm trên đỉnh đầu cô hỏi han:<br>- Mệt không?<br>- Anh nghĩ xem có mệt không? Anh quần tôi suốt mấy tiếng đồng hồ còn hỏi được hả?<br>Anh cười ôm chặt cô hơn khiêu khích:<br>- Vẫn lớn tiếng được hay chúng ta tân hôn đến sáng đi.<br>- Tôi sớm phá hợp đồng bỏ của chạy lấy người mất thôi… lưu manh, vậy mà tôi từng nghĩ anh không phải kẻ háo sắc.<br>- Trà…<br>- Gì vậy?<br>- Tôi biết em lâu lắm rồi… phải gần 2 năm rồi ấy.<br>Mộc Trà ngạc nhiên nằm xích ra nhưng lại bị kéo đến.<br>- Buông ra tý đi, tôi có biến mất đâu chứ? Anh đừng có nhầm tôi với ai khác.<br>- Không nhầm… em còn nhớ cái gã bi3n thái bị em đá phải nhập viện không?<br>Mộc Trà ngồi bật dậy, hai mắt trợn lên hết cỡ nhìn Khải Viễn.<br><br>Đúng rồi, lúc ấy giám đốc nhà hàng đã nói anh là khách quý, là chủ của công ty gì mà cô quên mất.<br><br> <br>Bảo sao khi đến làm việc cô cứ thấy quen mà không nhận ra:<br>- Sao bây giờ anh mới nói hả?<br>- Bây giờ nói có muộn đâu?<br>- Có… nếu anh nói sớm tôi đã không kí hợp đồng với anh rồi.<br><br>Anh đúng là đồ bi3n thái hết sức, trăng hoa mây gió nữa…<br>Khải Viễn ngồi dậy, nắm lấy tay cô giải thích:<br>- Khi ấy chẳng hiểu sao cứ thấy em là tôi muốn trêu đùa dù đó không phải bản chất của tôi.<br><br>Vậy mà, em còn chẳng nhớ đến tôi nữa.<br>- Làm sao phải nhớ chứ? Tôi chỉ nhớ tiền thôi… thật là, cuối cùng thì vẫn bị anh sàm sỡ rồi.<br>- Hối hận hửm?<br>- Không… vừa được sung sướng vừa được tiền có gì mà hối hận chứ? Đã thế vòng 1 lại luôn được massage miễn phí nên hình như lớn hơn rồi.<br>Thấy anh nhìn mình ngạc nhiên, Mộc Trà mới thấy ngại mà lảng tránh nằm xuống kéo chăn lên đắp.<br>- Cũng biết xấu hổ cơ?<br>- Anh cứ làm như tôi mặt dầy lắm ấy.<br>Khải Viễn nằm xuống vuốt v3 khuôn mặt cô cố tình trêu:<br>- Vì dầy nên da mới nhẵn mịn thế này chứ?<br>- Da tôi rất mỏng, anh nhìn đi, thấy cả mạch máu này.<br>- Không mỏng đâu, chỉ mịn và nhiều nước thôi.<br>- Bi3n thái….<br><br>"]