["<br>Khải Viễn chỉ lắc đầu cười.<br><br>Phi thủ thỉ tâm sự:<br>- Nhà em gặp khó khăn khi chị Trà học lớp 12, hồi ấy em nghĩ chị đã phải bỏ học khi bố em đổ bệnh tai biến.<br><br>Chị ấy đã phải đi kiếm tiền gồng gánh cùng mẹ lo cho cả em và bố.<br><br>Vậy nên tính cách chị ấy có chút bướng bỉnh, mạnh mẽ và cố chấp nhưng lại dễ khóc, nhát chết nữa nên em mong anh không trêu đùa chị em.<br>- Anh hỏi em một chuyện được không?<br>- Vâng ạ<br>- Sao Mộc Trà có xu hướng sợ nước, cô ấy rất hay hoảng hốt rồi sợ hãi một cách thái quá.<br>Phi ngẩng mặt nhìn xa xăm:<br>- Lúc anh đến đây có đi qua con sông nhỏ đổ ra biển không? Chị ấy từng hai lần chết đuối, một lần được em cứu còn một lần bị bạn đẩy xuống nhưng tự vùng vẫy bám bèo trôi đến khi có người cứu.<br><br>Lần nào cũng gần đi chầu Diêm Vương rồi.<br><br>Ngày học lớp 6, chị ấy còn bị bạn bè bắt nạt, rủ vào hang tối chơi xong bỏ lại trong hang hai ngày.<br> <br><br>Chị ấy kém về định hình nên lạc mãi trong hang.<br><br>Mà anh biết ở hang tối còn trong ngày mưa gió bão bùng thì một đứa trẻ 11 tuổi chẳng sợ chết khiếp.<br><br>Mẹ em nói, sau khi tìm thấy thì chị ấy rơi vào trạng thái tâm thần rối loạn phải điều trị chứng ám ảnh sợ hãi một thời gian dài.<br><br>Vậy mà đến bây giờ, lớn rồi vẫn nhát chết, ở nhà toàn chui vào ngủ cùng bố mẹ hoặc bắt em canh cho ngủ.<br><br>Chị ấy cứ tỏ ra mạnh mẽ để bố em đỡ lo lắng thôi chứ thực ra yếu đuối chết đi được.<br>- Cô ấy rất giỏi, nhanh nhẹn và làm việc rất xuất sắc.<br>Phi gật gù, kể về Mộc Trà đầy tự hào:<br>- Vâng, chị ấy học giỏi lắm, thường xuyên thi giải quốc gia toán anh đấy.<br><br>Trước kia nhà em cũng không đến nỗi đâu, sau này ba em bị lừa phải bán sạch gia sản rồi mới chuyển về nhà này.<br><br>Đây là nhà của ông bà nội để lại dùng hương khói thờ tự nhưng chẳng còn chỗ để đi nên phải về đây.<br><br>Chị ấy thích học Y nhưng rồi mọi người nói học Y vất vả, thời gian học lâu nên chị ấy chuyển sang học Ngoại thương chỉ để kiếm tiền nhanh nhất có thể.<br><br>Chị Trà hay nói với em ước mơ sau này của chị là ra trường có thể kiếm thật nhiều tiền mua lại căn nhà cũ trước kia, thay thận cho em và đưa bố mẹ đi du lịch khắp nơi.<br><br>Anh thấy chị ấy tham vọng không? Lại còn bảo không lấy chồng, thế mà bây giờ đã tót đi lấy chồng rồi.<br><br>Anh giỏi thật đấy, thuyết phục được chị ấy kết hôn cơ...!em chỉ mong chị ấy sẽ hạnh phúc còn tiền thì kiếm cả đời phải không anh?<br>Nghe Phi nói về Mộc Trà đầy yêu thương và tự hào mà lòng anh khẽ nhói lên đầy khó chịu.<br><br>Cuộc hôn nhân hợp đồng này trước sau mọi người cũng sẽ biết, cả hai đều có lí do để bắt đầu nó.<br><br>Rồi đến khi kết thúc, mọi người có hiểu, còn Mộc Trà nhạy cảm như vậy liệu có lại bị ám ảnh thêm quãng đời về sau.<br><br>Dù cô nói sẽ không lấy chồng nhưng...!anh tự hỏi mình rất nhiều câu hỏi.<br><br><br>Tự dưng lại thấy lưỡng lự trước cuộc hôn nhân này.<br>- Anh rể, anh làm sao vậy?<br>- Không...!mà em phải thay thận sao? Em bị suy thận hả?<br>- Vâng ạ, em bị 8 năm nay rồi, tháng nào chị Trà cũng gửi tiền về cho em chạy thận nhân tạo, tiền thuốc duy trì cho bố em tránh bị tai biến, tiền sinh hoạt phí cho nhà ba người và tiền học của em.<br><br>Năm vừa rồi sức khỏe yếu nên em không ôn thi được nên tạm nghỉ.<br><br>Hi vọng sang tuần em sẽ thay thận thành công, có thể đủ sức khỏe đi học, đi làm..<br>Khải Viễn đã hiểu khoản tiền 300 triệu mà Mộc Trà ứng để làm gì, nếu ứng hết lương cho ca thay thận rồi thì trong một năm cô không có lương lấy gì mà sống, bảo sao cô lại chấp nhận kí hợp đồng hôn nhân với anh dễ dàng thế? Có quá nhiều thứ cô cần phải lo, nếu không có tiền thì...!vậy mà lúc nào cũng bô bô mình tham tiền, chẳng qua không có tiền thì không thể lo được cho mọi người trong nhà thôi.<br>Anh lấy danh thiếp của mình đưa cho Phi dặn:<br>- Từ giờ em và ba mẹ cần tiền hay cần bất cứ thứ gì cứ gọi cho anh nhé!<br>- Dạ không ạ, chị Trà sẽ mắng em đấy.<br>- Em không nói, anh không nói thì sao chị em biết.<br><br>Dù sao anh cũng sắp là anh rể em rồi còn câu nệ gì nữa.<br>- Dạ vâng ạ.<br>Phi đọc tấm danh thiếp thoáng giật mình lén nhìn anh rể tương lai.<br>Mộc Trà mua hộ mọi người cả thùng đồ còn mình cũng mua để Khải Viễn mang về nhà cho ba mẹ anh.<br><br>Cô còn nhờ mẹ làm chả mực để mang lên biếu bố mẹ anh.<br><br> <br>Dù không có bản hợp đồng kia thì cô vẫn quý hai bác ấy nhất là bác gái, dù thuộc dòng dõi phu nhân quyền quý nhưng lại dễ gần, tốt bụng, chẳng phân biệt đối xử giàu nghèo.<br><br>Nghe Đông Huy nói, bác gái có gia thế hiển hách lắm, con nhà quan lớn, từ bé đã sống trong nhung lụa vậy mà bác lại không chê bai hoàn cảnh của cô còn một mực muốn cô làm con dâu.<br>- Trà, đưa tôi cầm cho.<br>Bách Việt xách lấy túi đồ khô trên tay Mộc Trà.<br><br>Ngó quanh chẳng thấy Đông Huy và Thanh Di đâu, cô thắc mắc:<br>- Hai người kia đâu rồi ạ?<br>- Không rõ nhưng nói cho cô biết, bạn thân của cô thích cậu ta đấy.<br>- Thật sao? Đúng là mê trai không lối thoát mà.<br>Gọi chiếc xe điện gần đấy, Mộc Trà đưa Bách Việt đi một vòng quanh thành phố.<br>- Dù quê ngoại ở đây nhưng tôi chưa từng đi thăm quan, mỗi lần về thăm bà chỉ một lúc là đi ngay.<br>- Vậy mà lần này anh lại về tận ba ngày còn gì?<br>- Định về kiếm người yêu mà người ta lại thông báo lấy chồng.<br>Mộc Trà bật cười với điệu bộ của anh.<br>- Yên tâm, tôi vẫn trả nợ anh đầy đủ còn món chính chắc là không thể rồi.<br>- Cô thực sự kết hôn với anh ta vì yêu sao?.<br><br>"]