["<br>Những lon bia cứ vơi dần, cô chỉ ngồi lặng thinh uống rồi nghĩ đến việc thằng Phi sẽ được ghép thận, nó sẽ khỏe mạnh, sẽ viết tiếp ước mơ của mình.<br><br>Khi ấy, ba mẹ sẽ không còn quá vất vả nữa rồi ba sẽ khỏe, gia đình cô sẽ trở lại như trước kia, không giàu có nhưng sẽ không có những ngày khốn đốn nữa.<br><br>Sờ bia bên cạnh đã hết sạch, cô than thở: <br>- Sao uống nhanh vậy nhỉ? Chưa đủ say để ngủ mà...!<br>Dọn dẹp hết vỏ lon vào túi đứng dậy tìm thùng rác, một nhân viên du thuyền lại gần giúp cô: <br>- Chị uống say cẩn thận một chút không ngã đấy.<br><br>- Cậu thấy tôi say ở chỗ nào chứ? <br>- Người say không bao giờ nói mình say đâu, chị có cần em giúp về phòng không? <br>- Không cần, tôi tự đi được.<br><br>Mộc Trà chưa say mà chỉ chút lâng lâng thôi, cô có thói quen ngủ ở nơi lạ rất khó ngủ nên mỗi lần đi đâu lạ nhà đều phải uống vài lon bia mới dễ ngủ.<br><br>Trước kia làm nhân viên tiếp thị rượu nên có lẽ cô nghiện thức uống có cồn, khi mới uống rất cay nhưng càng uống lại càng thấy ngon, thay bằng uống thuốc ngủ thì cô thấy uống bia hay rượu dễ chịu hơn nhiều.<br><br>Một gã đàn ông ngoài 30 tuổi đứng chắn trước mặt, cất lời làm quen: <br>- Cô gái, muốn uống thêm không? <br>Hắn giơ chai rượu trên tay mời chào, Mộc Trà gạt sang một bên rời đi không tiếp chuyện.<br><br>Hắn ta còn cố níu: <br>- Nếu thất tình uống với người xa lạ sẽ rất dễ chịu đấy.<br><br>- Ai nói cô ấy thất tình?1 <br> <br>Khải Viễn đi lên từ bậc thang cất giọng, anh tiến lại gần kéo Mộc Trà ôm bằng một tay vào lòng mình nhìn gã thanh niên mặt đang chưng hửng gằn giọng: <br>- Đi chơi với gái mà vẫn còn muốn đong đưa bạn gái của người khác sao? <br>- Bạn gái? <br>Mộc Trà nhắc lại lời anh nói, hơi ngước mặt nhìn Khải Viễn, cô và sếp làm gì có mối quan hệ ấy chứ? Mà thôi để đuổi cái đuôi kia thì nhầm nhọt chút cũng bỏ qua.<br><br>Cô vòng tay ôm hông anh mỉm cười, đôi mắt cũng cười nũng nịu: <br>- Bạn trai, anh vừa ngồi với ai trong kia vậy?1 <br>Gã đàn ông thấy một màn tình cảm này thì bực dọc bỏ đi.<br><br>Khải Viễn không trả lời câu hỏi của cô, mang cô rời đi.<br><br>Mộc Trà thấy gã kia đi khuất liền đứng thẳng dậy, rời khỏi người Khải Viễn cúi đầu xin lỗi: <br>- Xin lỗi sếp.<br><br>- Vừa nãy cô muốn biết tôi ngồi với ai phải không? <br>- Dạ không ạ, việc riêng của anh tôi không tham gia đâu, lúc ấy chỉ là diễn cho đạt thôi.<br><br>Mộc Trà vẫn cúi đầu như người bị bắt lỗi.<br><br>Cô lách người đi, dáng đi có chút không vững.<br><br>Vậy mà người phía sau còn hào hứng: <br>- Cô muốn biết về An Chi phải không? <br>Bước chân của cô ngưng lại, bắt gặp ánh nhìn sầu não của Khải Viễn thì lắc đầu: <br>- Tôi say nhưng vẫn nhớ điều thứ 9, không được quan tâm đến việc riêng của anh, lúc chiều chỉ là buột miệng hỏi thôi.<br><br>Anh không cần phải chú ý đến đâu.<br><br>- Vậy vì sao cô lại ngồi uống bia một mình?1 <br>- Chuyện đó có ảnh hưởng gì tới anh không? Tôi chỉ uống cho dễ ngủ thôi...!<br>- Còn muốn uống nữa không, tôi uống cùng cô? <br>- Tôi uống đủ rồi.<br><br>- Điều số 3, lời tôi nói cô luôn làm theo, chưa thuộc sao? <br>- Nhưng bây giờ hết giờ làm rồi mà? <br>Khải Viễn đút tay túi quần đi trước không nói thêm.<br><br>Anh ta cũng đã có hơi rượu bây giờ còn đòi uống gì nữa.<br><br>Mộc Trà lếch thếch đi theo vào quầy bar rồi lại lếch thếch đi về phía phòng Vip.<br><br>Bước chân cô đứng ngoài cửa ái ngại: <br>- Uống trong phòng sếp sao ạ?1 <br>- Bên ngoài về đêm gió lạnh, cô muốn đột tử hay sao mà ngồi ngoài ấy.<br><br><br>- Vậy lần nay xin phép được làm trái ý sếp.<br><br>Mộc Trà toan quay người đi thì cổ tay bị nắm lại lôi xềnh xệch vào phòng.<br><br>- Buông tôi ra, anh làm gì vậy? <br>- Tôi có chuyện muốn bàn với cô.<br><br>Mộc Trà bị ném xuống ghế còn anh ta thì cởi bớt cúc áo khiến cô ngạc nhiên không thôi.<br><br>- Anh làm gì vậy? <br>- Nóng1 <br>Nửa hàng cúc áo được cởi ra, cô nhìn vòm ngực anh không chớp mắt rồi vội lia mắt đi chỗ khác.<br><br>Hóa ra, cô cũng mê trai đẹp mà chưa có dịp phát tác thôi.<br><br>Hay là do có chút bia trong người mà nhìn anh ta trong bộ dạng này có hơi bị mê hoặc.<br><br>Thư kí và tổng giám đốc đi đâu cũng dính lấy nhau như này, cô sợ khi chưa khuyên được anh ta lấy vợ thì cô đã đổ mất rồi cũng nên.<br><br>Khải Viễn thảy lên bàn một túi hồ sơ giục: <br>- Mở ra đọc đi.<br><br>- Đây là gì ạ? <br>Khải Viễn không trả lời, anh lấy rượu ra rót vào hai cốc.<br><br>Mộc Trà mở túi hồ sơ rút ra một tờ giấy.<br><br>Ánh mắt chạm phải tiêu đề \"Hợp đồng hôn nhân\" liền thấy sốc.<br><br>- Tại sao anh lại đưa tôi xem hợp đồng này? <br>- Tôi muốn cô kí nó.1 <br> <br>- Vì sao? <br>Khải Viễn ngồi xuống ghế, tay lắc lư cốc rượu trong tay như tìm lời nói.<br><br>Một lúc lâu, cốc rượu đã hết anh mới giải thích: <br>- Không biết lí do là gì nhưng mẹ tôi rất thích cô vì vậy bà muốn tôi kết hôn với cô.<br><br>- Và anh đã nghĩ ra thứ hợp đồng này để lừa bà ấy? <br>- Bà ấy không chịu tiếp nhận điều trị nếu tôi một mực chống đối.<br><br>Cô biết là tôi đang đợi An Chi nhưng mẹ tôi thì không thể đợi.<br><br>Cô cũng không có tình cảm gì với tôi nên như cô nói, cô đang muốn kiếm tiền, thật nhiều tiền vậy thì kí thêm một cái hợp đồng này với tôi nữa cô sẽ có tiền.<br><br>Mộc Trà liếc mắt nhìn tờ hợp đồng mà bất mãn.<br><br>Tại sao anh ta lại nghĩ ra cái thứ quái dị này, liệu một ngày bác Kiểm phát hiện ra bị lừa thì cô biết chui mặt đi đâu cho phải.<br><br>Vậy nhưng cô lại tò mò muốn tìm hiểu nó: <br>- Yêu cầu là gì? <br>- Chúng ta sẽ kết hôn theo ý mẹ tôi, đợi một thời gian mẹ tôi điều trị khỏe lại thì tôi sẽ trả tự do cho cô.<br><br>Đổi lại, cô sẽ có một số tiền lớn, nếu cô muốn, tôi sẽ đưa cô về đây làm giám đốc quản lí chi nhánh cho chuỗi khu nghỉ dưỡng.<br><br>Nhưng chúng ta sẽ không ai rằng buộc ai cả, cô có tự do của cô còn tôi có tự do của tôi..<br><br>"]