["<br>Cô chưa kịp thanh minh thì người phía trên đã giữ lấy mặt, một tay giữ gáy áp nụ hôn nóng giẫy trên môi cô.<br><br>Mộc Trà bất ngờ đến đơ cả người rồi muốn xoay mặt tránh nhưng cả hai tay anh giữ chặt gò má, cổ khiến cô muốn phản đối cũng không nổi.<br><br>Hai tay cô bám trên vai anh càng đẩy thì càng bị giữ chặt.<br><br>Nụ hôn như muốn đoạt cả mạng, anh áp chặt lấy môi cô.<br><br>Dường như nó chất chứa bao muộn phiền, đau thương lẫn nhung nhớ...!đúng thôi, anh đang nghĩ đến An Chi, người mà anh đã mất công tìm kiếm ròng rã cả năm trời không có chút tin tức.<br><br>Mộc Trà càng cố đẩy thì càng bị giữ chặt, vừa hé miệng muốn nói liền bị đầu lưỡi mát lạnh mang theo cả vị cay của rượu xông vào khoang miệng càn quét.<br><br>Cô lấy sức đập mạnh vào vai anh nhưng dường như Khải Viễn say đến loạn cả óc rồi.<br><br>Cô chưa từng chứng kiến anh hành động mất kiểm soát như vậy? Chẳng lẽ đã có chuyện gì xảy ra với anh rồi...!mặc kệ chuyện gì, cô không quan tâm, anh ta đã thành công cướp đi nụ hôn nam nữ đầu tiên của cô rồi.<br><br>Cô giật mình khi tay giữ trên gáy của anh rời xuống cổ áo rồi những chiếc cúc áo sơ mi cô mặc đứt lìa bay tứ tung lộn xộn, cả cơ thể trong chốc lát mở ra.<br><br>- Khải Viễn...!tôi không phải An Chi...!huhu thả tôi ra.<br><br>Anh không nghe thấy, còn giữ tay cô không cho làm loạn mà gục đầu bên vai hôn lên cổ cô gấp gáp.<br> <br><br>- Khải Viễn, anh điên rồi...!thả tôi ra...!<br>Lần này thì động tác hôn đã ngưng lại, anh ta ngẩng đầu nhìn cô....!nhìn rất lâu, đôi mắt từ nồng ấm dần chuyển lạnh lẽo rồi hất cô sang một bên nằm xuống giường cất giọng mệt mỏi ngà say: <br>- Ra khỏi phòng tôi đi...<br>Mộc Trà chỉ đợi có thế liền kéo áo chạy ra khỏi phòng, trống ngực đập thình thịch vì sợ hãi.<br><br>Nước mắt rơi trên mặt ướt đẫm.<br><br>Ngồi đến khi bình tĩnh được lại, cô mới đứng dậy xuống phòng khách mở túi lấy điện thoại gọi cho bà Kiểm nói dối mình bị ướt áo cần mượn đồ mặc.<br><br>Chiếc áo của cô không còn cúc nào để mặc được nữa.<br><br>Chỉ còn cách mượn đồ rồi đến công ty lấy đồ dự phòng thay.<br><br>Xong xuôi, cô sắp đồ ăn ra trên bàn, viết giấy để lại rồi cũng chẳng kiểm tra xem anh ta có làm sao không? Cô chỉ ghé vào phòng thay đồ chọn quần áo mắc sẵn ra ngoài rồi rời đi.<br>Đến công ty mà tim cô vẫn đập thình thịch vì sợ, lấy khăn ướt lau sạch môi đã có chút sưng vì nụ hôn cuồng bạo khi nãy.<br><br>Giám đốc phòng nhân sự Hạnh Linh đi lên gặp Khải Viễn thấy cô ngồi thất thần liền gõ bàn:<br>- Cô làm gì mà mặt đỏ vậy? Sếp đến chưa?<br>- Dạ chị<br>Mộc Trà đứng dậy nhanh chóng lấy lại phong thái bình tĩnh mà hỏi:<br>- Sáng nay sếp chưa đến ạ.<br>- Không phải cô đi cùng anh ấy sao?<br>- Dạ, sáng nay sếp nhắn bận nên em không phải qua đón.<br><br>Chắc một lát nữa hoặc buổi trưa sếp sẽ đến.<br>Cô chỉ đoán mò như vậy vì nghĩ anh say như thế phải trưa mới tỉnh lại được vậy mà...<br>- Có chuyện gì?<br>Nhìn thấy Khải Viễn đã xuất hiện cô cúi đầu không dám nhìn.<br><br>Anh cũng coi như không có chuyện gì xảy ra mà cho Hạnh Linh vào phòng.<br><br>Vài giây sau, điện thoại báo ra:<br>- Cafe của tôi đâu?<br>- Dạ, tôi đi...!<br>Cô chưa kịp nói xong điện thoại đã lại tút dài, ngẩng mặt lên nhìn vào phòng bắt gặp ánh mắt lạnh băng của anh, cô liền cụp mắt rời khỏi chỗ đi pha cafe.<br><br>Ai mà biết được anh sẽ tới nên cô mới không chuẩn bị chứ.<br>Ở công ty, mọi người đồn giám đốc nhân sự thích tổng giám đốc, chị ấy hay săn đón anh, thậm chí còn hiểu mọi thói quen của Khải Viễn.<br><br><br>Đôi khi cô còn thấy anh cũng thân thiết với chị ấy, hai người họ nói chuyện với nhau rất cởi mở.<br><br>Như bây giờ chẳng hạn, mang cafe vào phòng, cô chứng kiến họ nói chuyện không chút khoảng cách, anh cũng thoải mái nói mà không có dáng vẻ dọa người như đối với cô nữa.<br>- Khải Viễn, em nghĩ anh cứ nên giao thẳng cho bên công trình họ phụ trách, anh nhọc công làm gì chứ?<br>- Không...!anh sẽ vẫn kiểm tra tiến độ.<br><br>Em xem tuyển dụng đủ ban ngành cho chuỗi trung tâm thương mại sắp mở ở Đà Nẵng đi, còn khu nghỉ ở Quảng Ninh anh sẽ lo.<br>- Vâng, em biết rồi, tin tuyển dụng đã đăng, sang tuần sẽ phỏng vấn.<br>- Được rồi, về làm việc đi.<br>Mộc Trà nhận lấy bản kế hoạch của Hạnh Linh liền rời đi.<br><br>Xong chuyện công việc, Mộc Trà ra đến cửa còn nghe thấy Hạnh Linh rủ rê sếp:<br>- Tối mai anh rảnh không qua nhà em ăn cơm.<br>- Không, anh bận rồi để khi khác đi.<br>- Sao lúc nào anh cũng bận vậy chứ?<br>Giọng chị ấy có chút giận dỗi oán trách.<br><br>Có lẽ giữa họ thực sự rất thân thiết nên Hạnh Linh mới dùng lời lẽ suồng sã như vậy? <br>- Khi nào rảnh anh sẽ chủ động mời em.<br>- Anh nhớ lấy nhé!<br>- Ừ<br>Khải Viễn chỉ nhàn nhạt trả lời rồi lại quay sang, hướng mắt vào máy tính làm việc.<br><br>Mộc Trà không vượt quá bổn phận nên khi Hạnh Linh trở ra cô cũng chỉ chào rồi tiếp tục công việc.<br><br>Khi người đẹp đi khuất cô mới ngẩng lên thở phào một cái.<br> <br><br>Cô được chị Hà Phương giới thiệu đến không qua phòng tuyển dụng nên Hạnh Linh cũng không hài lòng, đã vậy chưa hết thời gian thử việc, cô đã được kí hợp đồng chính thức lại còn chưa từng bị sếp kêu ca hay phàn nàn.<br><br>Nghe phòng thư kí nói, chị ta luôn đề phòng tất cả những người lởn vởn quanh Khải Viễn nên dặn cô cẩn thận tránh để dẫm phải vỏ dừa rồi mang vạ.<br><br>Chị ta muốn đuổi ai ngứa mắt thì có rất nhiều lí do nên dù sếp độc thân, đẹp trai, lắm tiền mà có ai dám hó hé đâu.<br><br>Bệnh viện gọi điện thoại đến thông báo em cô có thể thay thận vì đã có người hiến.<br><br>Mộc Trà rụt rè hỏi:<br>- Chi phí cho ca ghép khoảng bao nhiêu ạ?<br>- Việc đầu tiên là thứ hai tuần tới gia đình làm việc với bệnh nhân hiến để chi trả sau đó sẽ là chi phí cho ca ghép thận tại bệnh viện.<br><br>Chi phí thường giao động từ trên 100 triệu đến 400 triệu.<br><br>Gia đình cứ chuẩn bị số tiền tối đa cho ca mổ vì bệnh nhân cũng rơi vào trường hợp thận hiếm và ca mổ khó.<br>- Nhiều vậy sao bác sĩ?<br>- Nếu gia đình không có điều kiện thì...<br>- Dạ được, cháu sẽ đưa em đến vào thứ hai tới ạ.<br><br>Cháu cảm ơn bác sĩ..<br><br>"]