["<b>81: Chị Gái</b>","<br>Không có- Lên danh sách rồi đây ạ?<br>- Kệ cậu ta, ông nội cậu ta thích nó, hôm trước có bảo tôi sau khi thành công thì cho cậu ấy đặt một căn cho ông.<br><br>Vậy mà bây giờ lại trực tiếp tham gia mua thì không rõ.<br>- Vậy chúng ta có nên điều chỉnh lại giá không?<br>- Theo em thì sao?<br>- Phải xem lại lợi nhuận và rủi ro chúng ta gặp phải thì mới đẩy giá được, tôi sẽ xem lại các dự án mà có Bách Việt tham gia trước rồi sẽ trình anh bản kế hoạch được không?<br>- Ừ, vậy em chuẩn bị đi.<br><br>Nay chắc phải về muộn rồi, nếu em mệt thì ngủ tạm ở ghế, lát xong việc tôi đưa về.<br>- Không sao, tôi phải làm bù nửa ngày hôm nay.<br>Khải Viễn trêu đùa:<br>- Đây là sướng trước khổ sau phải không?<br>- Sướng bao giờ chứ?<br>- Thật không? Đáng lẽ tôi nên thu âm lời em khi ấy lại.<br>Mộc Trà đỏ mặt đứng dậy đi pha cafe để bỏ qua cái chủ đề ấy.<br><br>Chẳng hiểu sao cứ nói đến rồi nghĩ đến biểu hiện phóng khoáng của mình khi xx cùng anh lại xấu hổ.<br>…<br> <br>Sau khi Hào Nam gọi đã hẹn được vợ chồng Dương Tùng, Khải Viễn liền gọi Mộc Trà vào phòng rủ cô đi cùng.<br><br>Dù mới nhìn Mộc An qua ảnh và nghe giọng nói của cô nhưng Khải Viễn chắc chắn đó là chị gái Mộc Trà nên trên đường đi anh nói chuyện trước với cô:<br>- Trà, tôi nói với em chuyện này nhưng không được giận tôi vì đã giấu em được chứ?<br>- Chẳng lẽ đó là chuyện quan trọng sao?<br>- Ừ, nhưng vì đã hứa với ba mẹ em nên tôi mới phải giấu em.<br><br>Mai chúng ta về kiểm tra dự án sẽ qua nhà thăm ba mẹ luôn.<br>- Anh nói đi xem nào?<br>Khải Viễn chưa nói ngay khiến cô suốt ruột mà hứa:<br>- Dù là chuyện gì tôi cũng sẽ không giận anh được chưa?<br>- Tôi còn nghĩ em nên thưởng cho tôi nữa ấy.<br>- Thật là… nói đi, anh làm tôi suốt ruột quá!<br>- Bây giờ chúng ta đi gặp chị gái của em.<br>- Chị gái? Tôi làm gì có chứ?<br>Khải Viễn kể cho cô nghe qua câu chuyện ba mẹ vợ đã kể.<br><br>Cô vừa ngạc nhiên vừa sốc rồi khi nhìn ảnh cô gái họ sắp gặp, Mộc Trà thốt lên:<br>- Sao chị ấy giống em vậy?<br>- Tôi cũng thấy giống nên chắc không cần xét nghiệm ADN nữa rồi nhỉ?<br>- Không cần, đây chắc chắn rồi, nếu mà bố mẹ biết chắc sẽ rất vui đấy.<br>Mộc Trà nhoài người sang ôm cổ Khải Viễn hôn lên má anh thật kêu:<br>- Cảm ơn anh<br>- Yêu tôi đi là được không cần cảm ơn.<br>- Không yêu<br>Cô nhoẻn miệng cười nhìn anh, trong mắt long lanh hạnh phúc.<br><br>Cô muốn có thời gian để nhìn nhận lại cảm xúc của mình, có thực sự cô đã yêu anh không? Trước kia cô luôn phủ nhận không dám yêu nên bây giờ, cô cần chắc chắn lại tình cảm của mình mới cho anh biết được.<br>Nhân viên nhà hàng đưa hai người vào phòng VIP, Mộc Trà đi sau Khải Viễn, tâm trạng vô cùng hồi hộp.<br>- Chào anh, tôi là Khải Viễn còn đây là… - Anh kéo vợ đang đi phía sau lên trước mặt vợ chồng Mộc An - Đây là vợ tôi - Lương Mộc Trà.<br>Dương Tùng trợn tròn mắt nhìn cô gái vừa xuất hiện rồi lại quay sang nhìn vợ mình.<br><br>Mộc An cũng đang ngây người nhìn không chớp mắt vào Mộc Trà.<br><br>Họ còn có cả tên gần giống nhau nữa, dù chưa biết vợ anh và Mộc Trà là thế nào nhưng đầu óc luật sư cho anh biết, cô gái này là ruột thịt của vợ anh.<br>- Khải Viễn, tôi nghe Bảo Cường nói anh muốn gặp vợ chồng tôi có phải là vì Mộc Trà?<br>Khải Viễn nhìn vợ vẫn còn xúc động, hai chị em cứ nhìn nhau không cất được lời thì kéo ghế đưa Mộc Trà ngồi xuống.<br><br>Anh vào thẳng vấn đề:<br>- Đúng vậy, tôi muốn gặp Mộc An là vì gia đình vợ tôi.<br><br>Chắc nhìn hai người họ anh cũng đoán ra một phần vấn đề phải không?<br>Dương Tùng gật đầu, anh quay sang nắm tay Mộc An:<br>- Vợ, em cũng thấy cô ấy giống mình phải không?<br>Mộc An gật đầu mắt vẫn nhìn Mộc Trà, cô cất tiếng hỏi:<br>- Sao cô cũng họ Lương vậy?<br>- Vì chị là chị gái của em…<br>- Gì cơ???<br>Mộc An ngơ ngác nhìn sang chồng.<br><br>Cô chưa từng nghe ba mẹ nói mình có em gái nào cả.<br><br>Cô là con gái duy nhất của hai người họ.<br><br>Nhưng Mộc Trà lại rất giống cô nên không thể lí giải được.<br><br>Chẳng lẽ ba cô có con riêng giấu mẹ hay sao chứ?<br>- Tôi không hiểu - Mộc An lộ rõ vẻ hoang mang.<br> <br>Khải Viễn từ tốn kể lại cho Mộc An và Dương Tùng nghe và khẳng định ba mẹ của Mộc An ở Đức chỉ là ba mẹ nuôi còn ba mẹ ruột chính là ba mẹ vợ anh.<br>- Không có chuyện ấy được, ba mẹ tôi chưa từng nói tôi là con nuôi.<br>- Vậy cô có cần làm kết quả xét nghiệm với nhà vợ tôi không?<br>(Truyện của tác giả Dương Cầm đăng tại Noveltoon, không sao chép dưới bất kì hình thức nào)<br>Mộc An lắc đầu, cô giống Mộc Trà rất nhiều thì sao còn phải xét nghiệm nhưng điều này quá đỗi bất ngờ.<br><br>Cô chưa từng hay mình còn có một gia đình khác.<br><br>Cô quay sang chồng khẽ nói:<br>- Anh liên hệ bên trại giam cho em gặp ba được không?<br>Dương Tùng lấy điện thoại ra, sau một hồi đàm phán và vài chục phút chờ đợi thì Mộc An đã được gặp ông Bá Hòa.<br>Mộc Trà ngồi đợi mà trống ngực cứ không ngừng đập.<br><br>Cô không nghĩ mình còn có một chị gái mà hai người lại giống nhau như hai giọt nước vậy? Cô vẫn nắm tay Khải Viễn không buông, chốc chốc lại nhìn anh lo lắng.<br>Mộc An trở lại phòng với đôi mắt đỏ hoe khiến Mộc Trà nhìn chị ái ngại.<br><br>Sau giây phút im lặng bao trùm thì Mộc An khẽ cười:<br>- Em gái, chào em!.<br><br>"]