["<br>Khải Viễn chán nản tắt điện thoại.<br><br>Không phải anh không muốn đợi, anh có thể đợi bao năm cũng được càng tự do nhưng mẹ anh không đợi được nữa.<br><br>Mong mỏi cuối cùng của bà là được thấy con dâu, nếu có mỗi việc ấy mà anh không làm được khi bà còn khỏe thì thật đáng thất vọng.<br><br>An Chi nhắn tin đến mắng anh không có chứng kiến, chỉ biết có mẹ và đồng ý chia tay.<br><br>Khải Viễn ném điện thoại lên bàn, tâm trạng hụt hẫng khó tả.<br><br>Hai người đã yêu nhau lâu như vậy nhưng cô không hề hiểu anh.<br><br>Trong tình yêu, nếu cả hai cùng giữ cái tôi quá lớn thì không thể cùng nhau bước tiếp được.<br><br>Anh hiểu cho An Chi, cô làm nghệ thuật thì việc kết hôn sớm là không nên nhưng anh có thể giữ bí mật.<br><br>Họ không cần công khai mối quan hệ đến khi nào cô muốn.<br>…<br>Xuống đến sân bay quốc tế Berlin-Brandenburg, Khải Viễn lấy hành lí ra ngoài sảnh chờ, một cô gái lao rầm vào người anh ôm chặt cứng.<br><br>- Anh yêu, cuối cùng anh đã chịu quay lại thăm em rồi.<br><br>Khải Viễn vòng tay ôm eo cô gái nhấc lên khỏi mặt đất, hôn một cái lên môi cô âu yếm.<br><br> <br>Dù qua lớp khẩu trang, anh vẫn cảm nhận được sự ngọt ngào của người yêu.<br><br>- Em gầy đi rồi nhé! Nhẹ quá đấy.<br><br>- Về nhà thôi, dạo này em bận quá mà.<br><br>An Chi vòng tay ôm eo anh, đầu tựa hẳn vào ngực anh rời khỏi sân bay.<br><br>Cô chủ động ngồi sang ghế phụ để anh lái xe.<br><br>- Anh vẫn còn nhớ đường về nhà chứ? <br>- Sao mà quên được? <br>Suốt quãng đường về nhà, An Chi không ngừng líu lo kể về các chuyến lưu diễn, các show thời trang lớn nhỏ mà mình tham gia.<br><br>Nhưng… cô quên hỏi thăm về anh… về lí do mà anh cất công từ Việt Nam sang tận Đức.<br>Xe trườn vào khuôn viên biệt thự lớn, dừng đỗ bên cạnh đài phun nước.<br><br>An Chi chủ động mở cửa xe đi xuống vòng ra sau cốp xe lấy ra những chiếc túi chứa đầy váy vóc, trang sức hàng hiệu.<br><br>Khải Viễn cũng giúp cô xách nó vào nhà.<br><br>- Em mua hết cả trung tâm thương mại hay sao mà nhiều thế? <br>- Em chuẩn bị cho tuần lễ thời trang ở Milan đấy, đợt này em được mời làm mẫu chính cho bộ sưu tập “Nữ hoàng đen” của Pisano đấy.<br><br>- Bao giờ em sẽ đi? Không sắp xếp về Việt Nam một chuyến được sao? <br>An Chi cho trợ lí mang hết đồ lên phòng, lại gần chỗ Khải Viễn, ngồi lên đùi anh, vòng tay qua cổ anh phụng phịu.<br><br>- Em đã nói với anh là dạo này em đang rất bận, anh biết nghề này cần phải biết tận dụng khi đang ở đỉnh cao chứ? <br>- Nhưng em cũng cần phải cân bằng giữa công việc và cuộc sống.<br><br>Chúng ta yêu nhau khá lâu rồi, cũng nên nghĩ tới chuyện kết hôn thôi.<br><br>- Anh cho em vài năm nữa đi, gì mà kết hôn sớm vậy.<br><br>Anh cũng còn trẻ cơ mà, yêu không phải tốt hơn là kết hôn sao? <br>- Nhưng mẹ anh, bà ấy không… <br>Lời anh nói bị nuốt lại trên môi khi An Chi bao lấy môi anh.<br><br>Cô chủ động đẩy anh nằm xuống sofa, chủ động câu dẫn.<br><br>Mỗi lần anh đề cập đến chuyện kết hôn, cô luôn tìm cách lảnh tránh nó.<br><br>Không phải cô không muốn mà chưa đến lúc, khi sự nghiệp đang lên thì cô không thể dừng lại lúc này được, cả hai đều còn trẻ và cô không muốn bị trói buộc tự do sớm như vậy? <br><br>Khải Viễn không hào hứng, anh nhấc cô ngồi dậy, cài lại cúc áo, nghiêm túc nói chuyện: <br>- An Chi...!thực sự em không muốn kết hôn cùng anh phải không? <br>- Vì sao đợt này anh nhất định muốn kết hôn chứ? Nếu không phải vì mẹ anh thì anh cũng đâu có sốt sắng như vậy? Hôn nhân là của chúng ta chứ có phải của mẹ anh đâu.<br><br>Khải Viễn buông cô ra đứng dậy đi về phía quầy rượu, tự rót cho mình một cốc lặng im.<br><br>An Chi lại gần, vòng cánh tay mềm mại ôm anh, áp sát thân mình trên lưng anh nhắm hờ mắt thuyết phục: <br>- Cho em nửa năm nữa...!nhất định em sẽ kết hôn cùng anh.<br><br>- Em còn nhớ 2 năm trước, khi anh cầu hôn em...!chính em đã nói cho em nửa năm.<br><br>Đến bây giờ là bao lâu rồi...!và lại nửa năm...!lần này thì bao nhiêu cái nửa năm nữa.<br><br>- Chắc chắn...!em hứa đúng 6 tháng nữa sẽ về nước làm vợ anh.<br><br>Khuôn mặt anh thoáng giãn ra, lần nữa anh chấp nhận đề nghị của An Chi.<br><br>- Vậy anh sẽ chờ em tiếp 6 tháng nữa...!và chỉ lần này nữa thôi nhé! <br>An Chi nhoẻn miệng cười thật tươi khi lần nữa lại thuyết phục được anh.<br><br>Người đàn ông hoàn hảo như anh đâu có dễ kiếm, vậy nên cô dù ham sự nghiệp vẫn muốn giữ anh bên mình.<br><br>Vậy nhưng...!anh chỉ có một điểm trừ duy nhất là nghe lời mẹ.<br><br>Cô không thích điều ấy nhưng lỡ thích mọi thứ khác của anh...!nhiều quá! <br>An Chi kiễng chân bám lấy cổ anh chạm môi mình đến mơn man lấy hết rượu còn sót trên môi anh rồi khẽ mỉm cười: <br>- Bây giờ lên phòng nhỉ? <br>- Muốn sao, hửm? <br>- Tất nhiên, với anh lúc nào cũng muốn.<br><br> <br>An Chi nhảy lên quắp lấy hông anh để được bế đi về phía phòng ngủ.<br><br>Yêu xa mang theo những nhớ thương đong đầy, mang cả niềm khát khao cháy bỏng và mang lại những giờ phút bên nhau nồng nhiệt.<br><br>...!<br>1 năm sau <br>Mộc Trà đứng trước gương nhẩm đi nhẩm lại câu chào hỏi làm quen với sếp.<br><br>Nay là ngày đầu tiên cô sẽ đi làm sau khi tốt nghiệp.<br><br>Như vậy từ bây giờ, cô sẽ có cơ hội kiếm tiền mà không vừa học vừa làm nữa.<br><br>- Chào tổng giám đốc...!từ nay tôi sẽ là thư kí của ngài...!rất mong nhận được sự chỉ dạy ạ.<br><br>- Chào ngài...!haiz...!không được.<br><br>Mình đến làm việc, người ta là sếp sao phải chỉ mình chứ? Tự làm...!tự thân vận động...!<br>Phải uống vài cốc nước, hít thở vài lần muốn rơi cả mũi cô mới bình tĩnh mà bước đi được.<br><br>Dù muốn tiết kiệm tiền nhưng nay là ngày đầu tiên đi làm nên cô lên ứng dụng đặt xe taxi đi.<br><br>Xuống xe, cô nhanh chóng chạy vào trong công ty, lấy thẻ nhân viên được cấp ấn điểm danh rồi phi vào thang máy khi nó vừa định đóng lại: <br>- Cảm ơn...!cảm ơn ạ..<br><br>"]