["<br>Xung quanh có nhân viên công ty nên cô đành phải diễn cho tròn vai:<br>- Anh về bao giờ thế?<br>Tự nhiên đến khoác tay anh lôi đi.<br><br>Khải Viễn còn không chịu đi khiến cô nhăn mặt:<br>- Anh muốn gì nữa?<br>- Em vừa đi hẹn hò ai mà về mặt hớn hở như vậy chứ?<br>- Anh nhìn thấy rồi còn hỏi, tôi đi với Bách Việt.<br><br>Lên phòng đi rồi nói chuyện.<br>Khải Viễn để cô lôi đi còn mình vẫn hậm hực chuyện cô chẳng chào đón anh sau thời gian đi vắng, đã thế còn đi hẹn hò người khác nữa.<br><br>Lúc này anh chợt nghĩ ra, bức ảnh Hạnh Linh gửi là cô ngồi ăn với người khác nhưng rõ ràng cô vừa xuống từ xe Bách Việt.<br><br>Anh quay sang nhìn lại quần áo của Mộc Trà, hoàn toàn khác cô gái trong ảnh.<br><br>Giận quá anh bị lú rồi, người trong ảnh là Mộc An không phải vợ anh.<br>- Anh cười cái gì vậy?<br>- Trà, tôi chưa ăn trưa đâu.<br> <br>Nhìn đồ ăn có trên bàn còn nguyên, cô nhìn anh lạ lẫm:<br>- Đồ ăn kia sao anh không ăn.<br>- Không nuốt được<br>- Sao không nuốt được, từ trước đến giờ anh vẫn ăn có sao đâu.<br>- Trước khác, bây giờ khác.<br>Nói mãi cô không hiểu, anh đi về ngồi xuống ghế quay vào làm việc.<br>- Em ra làm việc đi.<br>Mộc Trà dọn đồ ăn trên bàn mang đi không một lần quay đầu lại.<br>- Trà<br>- Dạ<br>- Em định để tôi đói sao chứ?<br>- Đói thì anh ăn đi, anh vừa chê nên tôi mang dọn đi cho sạch.<br>- Ít ra em nên hỏi tôi vì sao không ăn chứ? Em nên hỏi tôi muốn ăn gì để em chuẩn bị chứ?<br>- Anh làm sao vậy? Tự dưng đi nửa tháng về đầu bị mát à? Đến giờ tôi làm việc rồi.<br>Đi lâu vậy mới về nhưng gặp lại thì cô thờ ơ chẳng chút bộc lộ cảm xúc.<br><br>Bây giờ còn không thèm quan tâm anh ăn hay không ăn, vậy là vợ kiểu gì chứ? Ít ra cũng nên bày tỏ mình vui mừng một chút đằng này…<br>Mộc Trà mang đồ ăn trả xuống canteen, mượn bếp nấu đồ ăn mới cho anh.<br><br>Nhân viên đứng bếp bối rối bên cạnh.<br>- Để tôi làm cho, ai nhìn thấy cô vào bếp lại không hay đâu ạ.<br>- Không sao ạ, tôi nấu cho chồng mình thì có gì không hay đâu chứ? Rửa hộ tôi mấy quả cà chua và ít rau thơm đi.<br>Sau nửa giờ, cô xới một tô cơm, đặt canh chua, thịt sốt, tôm rim vào mâm còn tỉa thêm hoa cà rốt cùng cà chua bày lên đ ĩa.<br>- Cô nấu ăn như đầu bếp chuyên nghiệp vậy?<br>- Cảm ơn cô quá khen, nhìn đẹp ăn sẽ ngon.<br>Mang đồ ăn lên phòng, cô đã vào trong nhưng Khải Viễn vẫn mặt nặng mày nhẹ làm việc.<br>- Anh mà chê đồ ăn tôi nấu nữa thì nhịn thật đấy.<br>Không nói gì thì thôi, cô còn bao việc phải làm nên chẳng nói lời thứ hai mà rời khỏi phòng đi về bàn làm việc rồi cũng chẳng để ý đến người ta có ăn hay không đến khi Đông Huy gõ bàn mới ngẩng lên:<br>- Có chuyện gì hả anh?<br>- Đồ ăn em nấu đã không còn dù một hột cơm.<br>Mộc Trà liếc mắt vào phòng anh nhưng không thấy gì vì đã bị kéo rèm che.<br>- Em tưởng không ăn cho nhịn đói.<br>- Cơm vợ nấu mà… không ăn thì em nên đá ra khỏi nhà ấy.<br>Điện thoại nội bộ đổ chuông là anh gọi cô vào phòng.<br><br><br>Đông Huy nháy mắt cười rời đi còn trêu:<br>- Bây giờ vào nhận thưởng đi.<br>- Có mà thưởng, từ lúc về chỉ cáu gắt với em thôi.<br>- Vào đi không lại cáu tiếp đấy.<br>- Dạ, anh trả đồ xuống nhà bếp hộ em nhé!<br>Cô vào phòng định giơ tay ấn mở rèm cho thoáng liền bị anh quát:<br>- Ai bảo em mở, đến gần đây đi.<br>- Có chuyện gì thì anh nói đi tôi có điếc đâu.<br>- Em có phải là vợ tôi không vậy?<br>- Không, điều đó anh rõ hơn tôi cơ mà… ý anh là gì thì nói rõ xem nào.<br><br>Anh đi đâu về rồi cứ nổi cáu với tôi chứ? Anh gặp người yêu không hài lòng thì đấy là tâm trạng của anh, sao lại cứ chăm chăm nổi cáu với tôi.<br>- Em cũng biết tôi đi gặp An Chi sao?<br>- Tôi có phải trẻ con đâu sao lại không biết chứ?<br>- Vậy sao em không giữ tôi ở nhà?<br>- Sao phải giữ, anh là của cô ấy chứ có phải của tôi đâu mà giữ? Còn nữa tôi không liên quan tới chuyện hai người nên đừng có giận cá chém thớt.<br><br>Đừng thấy tôi hiền mà thích quát thì quát đâu.<br>Đi gặp người yêu về vui hay buồn liên quan gì đến cô mà vừa về đã giở giọng cáu ngậu lên.<br><br>Muốn ăn, cô đã xuống bếp nấu cho ăn rồi tưởng được cảm ơn thì cứ vặn vẹo mãi.<br>- Tôi đi như vậy mà em không nhớ tôi sao?<br>Mộc Trà chẳng hiểu anh ta cần gì nên trả lời đại:<br> <br>- Vì sao tôi phải nhớ?<br>- Vì tôi là chồng em đấy.<br>Mộc Trà đứng im nhìn anh như người từ hành tinh khác.<br><br>Anh ta làm sao mà cứ lặp đi lặp lại cái điệp khúc chồng mãi vậy?<br>- Anh có bị mát dây không? Chính anh nói chúng ta chỉ kí hợp đồng thôi, chỉ diễn trước mặt người khác thôi sao nay cứ nhận là chồng tôi vậy hả?<br>- Tôi đã nói sẽ tuân thủ theo hợp đồng làm chồng của em rồi mà.<br><br>Có Đông Huy, có Thanh Di và cả Bách Việt trước mặt nhưng em có diễn tròn vai vợ đâu nên tôi phải nhắc cho em nhớ.<br>- Tôi thuộc hết cái hợp đồng ấy từ lâu rồi sao phải nhắc.<br>- Vậy tại sao trên fb em vẫn để độc thân, sao trước mặt bọn họ em không gọi điện thoại cho tôi nói nhớ tôi chứ?<br>- Anh bị điên à? Anh đang bên cạnh người yêu của anh, tôi gọi điện để làm kì đà cản mũi à? Nếu anh làm tròn trách nhiệm thì có bỏ tôi ở nhà nửa tháng mà đi hú hí với người khác không? Tôi không cáu thì thôi mắc gì anh cáu hay là anh thấy khó chịu khi nhìn thấy tôi, anh biết cô ấy về rồi bây giờ kiếm cớ nổi cáu để tôi tự phá bỏ hợp đồng, muốn gì thì nói thẳng ra, vòng vo mãi phát mệt?<br>Mộc Trà lừ mắt, mặt mũi bừng bừng tức giận.<br><br>Lúc cô bảo cho quay về với người yêu thì cứ chối đây đẩy còn giờ gặp rồi, mặn nồng lại rồi thì thấy cô ngứa mắt nên sinh sự.<br><br>Cô biết thừa rồi, xa cô ấy nên lòng khó chịu về trút giận lên đầu cô chứ gì?<br>- Tôi bảo em lại gần đây cơ mà?.<br><br>"]