["<br>Chưa ai lên tiếng vậy mà hai kẻ đang bị tình nghi đồng thanh chấp nhận hướng xử lí của người đứng đầu.<br><br>Lúc này thì tất cả đều nhìn hai vợ chồng họ, sự nghi ngờ trong ánh mắt đã tiêu tan.<br><br>Chẳng ai phạm tội mà lại đồng ý dễ dàng với hình phạt nặng nề như vậy, họ đồng ý là vì họ không làm.<br>Hạnh Linh bấu tay mình dưới đùi đến hằn vết, nếu như cố tình điều tra và bên Bách Việt mà phối hợp thì sẽ truy ra ngay.<br><br>Cô ta bắt đầu đứng ngồi nhấp nhổm.<br>- Tạm thời đình chỉ công tác của tổng giám đốc Bạch Khải Viễn và thư kí Lương Mộc Trà đến khi có kết quả điều tra rõ ràng.<br><br>Quyền quản lí được chuyển xuống cho phó tổng giám đốc Phó Đức Hòa.<br><br>Trong quá trình này, tôi sẽ là người kiểm tra kết quả điều tra cũng như thông qua mọi việc.<br><br>Phó tổng giám đốc, ông nhận nhiệm vụ chứ?<br>- Vâng thưa chủ tịch.<br>- Cảm ơn ông, còn mọi người, ai có ý kiến gì cứ đề xuất đi.<br> <br><br>Quyết định tạm đình chỉ sẽ thi hành ngay từ bây giờ.<br><br>Khải Viễn bàn giao lại công việc cho chú Hòa rồi rời khỏi công ty.<br><br>Sau khi truy ra nếu Khải Viễn có dính líu thì mọi tài sản của công ty đứng tên Khải Viễn sẽ bị thu hồi đồng nghĩa với việc con trai tôi sẽ là kẻ vô sản.<br><br>Mọi người đã thấy hợp lí chưa, tôi không hề dung túng cho ai cả kể cả con trai tôi.<br><br>Ngày các vị đề bạt nó lên chức vụ bây giờ cũng là do năng lực của nó nên bây giờ để xảy ra việc lớn như này, thân là tổng giám đốc cũng phải bị truy cứu trách nhiệm.<br>Bà liếc nhìn con trai rồi phán thêm:<br>- Hiện tại toàn bộ tài khoản của Khải Viễn dưới danh nghĩa công ty sẽ bị liêm phong lại, bên phòng kế toán làm giúp tôi việc này.<br><br>Xe của công ty cũng bị thu hồi và Đông Huy sẽ hỗ trợ phó tổng giám đốc Hòa.<br><br>Khải Viễn bị xóa sổ hoàn toàn khỏi công ty khi chưa có kết quả điều tra.<br>Giám đốc phòng sale ái ngại bày tỏ:<br>- Tổng giám đốc không có lí do gì để làm cho công ty bị thiệt hại cả nên...<br>- Theo ông là tôi quá đáng sao?<br>- Dạ không phải, chỉ là hơi nặng cho cậu ấy.<br>- Không hề, thân là người đứng đầu công ty mà để có nội gián đã là lỗi, đã thế còn kéo theo cả vợ liên lụy nữa.<br><br>Tổn thất công ty thì người đứng đầu phải chịu trách nhiệm không thể phủ nhận được với bất kì lí do gì.<br><br>Ông làm với tôi mấy chục năm rồi mà không hiểu sao?<br>- Dạ vâng chủ tịch.<br>- Quyết định vậy đi, phó tổng giám đốc kí quyết định cho hai người họ đi.<br><br>Cuộc họp kết thúc ở đây.<br><br><br>Hi vọng ban giám đốc sẽ nhanh chóng tìm được kẻ nội gián cho tôi.<br><br>Ai còn ý kiến gì không?<br>Hạnh Linh nhìn về phía Mộc Trà rồi đưa ý kiến:<br>- Chủ tịch, Mộc Trà có mối quan hệ khá thân với tổng giám đốc Bách Việt vậy nên rất có thể cô ấy đã vô tình làm lộ tin tức.<br>- Thì tôi cũng đang nghi ngờ nên mới điều tra, sao cô lại nóng ruột hơn tôi vậy? Cô và con dâu tôi hình như quan hệ không được tốt phải không?<br>Tất cả các ánh mắt của ban giám đốc đều đổ dồn về phía Hạnh Linh khiến cô ta ấp úng:<br>- Không ạ...!cháu chỉ cung cấp thông tin mình biết thôi ạ.<br>- Cảm ơn cô, tôi sẽ lưu ý lời cô nói.<br>Bà Kiểm không thấy ai ý kiến nữa thì đứng lên giải tán cuộc họp.<br>- Đông Huy, cháu giúp ta tịch thu toàn bộ thẻ, chìa khóa xe của Khải Viễn đi, liêm phong hết lại để nếu nó là người làm thì chúng ta sẽ lấy tài sản ấy để đền bù thiệt hại.<br>- Vâng ạ, cháu biết rồi.<br>Mộc Trà đi theo mẹ chồng khi bà gọi mà không thèm nhìn Khải Viễn lấy một ánh mắt.<br><br>Mẹ Kiểm dù không làm việc nhưng bà vẫn có một văn phòng nội thất đầy đủ.<br><br>Lần đầu Mộc Trà được vào cũng như được thưởng trà ngon cùng mẹ.<br>- Đợi Khải Viễn sang đây rồi mẹ sẽ nói chuyện với hai đứa.<br><br>Mẹ phán quyết như vậy con có thấy ấm ức không?<br>- Dạ mẹ, con tin mẹ sẽ trả lại trong sạch cho con.<br> <br>- Nhân cơ hội này hai đứa về quê hỗ trợ ông bà thông gia tổ chức đám cưới cho chị gái con đi.<br>- Vâng ạ, con cảm ơn mẹ.<br>Khải Viễn đẩy cửa bước vào ngồi xuống bên cạnh Mộc Trà nhưng cô lại nhích mông ra xa.<br><br>Bà Kiểm nhìn thấy rõ sự bài xích của con dâu nên mát mẻ với con trai:<br>- Sao, ấm ức với quyết định của mẹ phải không? Thử làm người vô sản một thời gian xem sao nhé!<br>- Con không ấm ức.<br>Khải Viễn trả lời mà chẳng nhìn mẹ, mắt vẫn hướng về phía Mộc Trà.<br><br>Cô như vậy mà làm mặt lạnh xa cách khiến anh khó chịu, rất muốn mang cô về nhà nói chuyện nhưng có quá nhiều thứ bất ngờ xảy ra.<br><br>Cô chưa bao giờ lãnh đạm như vậy, kể cả lúc chưa yêu anh.<br><br>Trước kia lúc nào cũng để ý đến thái độ của anh để làm việc, lúc nào cũng cười lễ phép vậy mà bây giờ dám vênh mặt không thèm nhìn, chống đối còn cãi lại không chừa một câu.<br>Đông Huy vào phòng đưa cho bà Kiểm một túi tài liệu, bà đón lấy mở ra đặt lên bàn:<br>- Hai đứa giải thích xem đây là cái gì?.<br><br>"]