["<br>&nbsp;<br>&nbsp;<br>Phiên ngoại 4<br>Xe cảnh sát chạy băng băng trên đường, Diệp Từ ngồi trong xe, bị kẹp giữa Cát Đông Minh và Đàm Ninh, trên tay còn đeo còng sáng lóa.<br>Nghĩ lại lúc đó Tư Đồ ôm Lâm Diêu bị ngất xỉu, hét lớn về phía Cát Đông Minh, “Không được bắt hắn!” Diệp Từ cảm thấy, người bạn này quen không uổng phí, về phần bản thân sẽ bị bắt, hắn đã sớm chuẩn bị tâm lý.<br>Cái chết của em gái tạo thành bóng ma trong lòng, giống như cơn ác mộng, một cái bóng cứ đi theo sát phía sau, nghĩ tới Ngụy Bằng là người của tổ chức, sự bình tĩnh của hắn đã bị ném đi xa tít tầng mây, hơn nữa trên người Tư Đồ có bom, hắn không thể không làm như vậy!<br>Diệp Từ vẫn giữ trầm mặc đi vào cảnh cục, khi bước ra khỏi thang máy, liền đi thẳng tới văn phòng của tổ trọng án.<br>Em ấy ở đâu? Ở hiện trường không thấy, em ấy đang ở chỗ nào? Tắt điện thoại cũng lâu rồi, chưa liên lạc với em ấy, em ấy có sốt ruột không? Có tức giận không? Về nhà giải thích, em ấy nhất định sẽ hiểu.<br>Diệp Từ trong đầu đều là Đường Sóc, bị dẫn tới phòng thẩm vấn, ai ngờ, người đầu tiên nhìn thấy chính là Đường Sóc!<br>Đường Sóc kinh ngạc nhìn nhóm người, không đợi hắn hoảng loạng mở miệng, Cát Đông Minh đã lên tiếng, “Tiểu Đường, chuẩn bị đi, chúng ta thẩm vấn người này.”<br>Cái gì? Muốn thẩm vấn Đại Binh ca? Sắc mặt Đường Sóc trở nên tái nhợt.<br>Diệp Từ chỉ liếc nhìn Đường Sóc một cái, sau đó liền rũ mắt xuống, không nhìn hắn.<br><br>Lúc này, điện thoại trong tay Đàm Ninh reo lên, liền giao Diệp Từ cho Đường Sóc.<br>Đường Sóc giơ tay ra, Diệp Từ chợt vung, không cho hắn chạm vào.<br>Đàm Ninh nghe điện thoại, xoay đầu nhìn Đường Sóc, cúp điện thoại nói, “Tiểu Đường, cậu tới bệnh viện xem chút đi, Tiểu Lâm đang được cấp cứu, nơi này để anh.”<br>Đường Sóc tựa như không nghe thấy Đàm Ninh nói, ánh mắt vẫn nhìn người kia, bị Cát Đông Minh đẩy ra khỏi phòng thẩm vấn.<br>Không biết em ấy đã đi chưa, người kia nói muốn em ấy đi bệnh viện, vậy là tốt nhất, đừng ở đây thấy vẻ mặt âm u của mình.<br>Diệp Từ giật giật còng tay, không chút hoang mang nhìn người đối diện, đội trưởng tổ trọng án, Cát Đông Minh.<br>“Họ tên.” Cát Đông Minh thẩm vấn từng bước một.<br>“Cũng biết rồi, hỏi thẳng đi.”<br>Cát Đông Minh liếc nhìn Diệp Từ với ánh mắt kì lạ, theo thói quen châm điếu thuốc.<br>“Cậu có biết mình phạm pháp không?”<br>“Làm ơn nói chuyện với luật sư của tôi.”<br>“Ai là luật sư của cậu?”<br>“Phương La.”<br>Cát Đông Minh hút điếu thuốc thiếu chút nữa bị chính mình làm sặc chết! Trăm triệu lần cũng không ngờ, Phương La là luật sư của Diệp Từ.<br>Phải biết, Phương La trong giới cảnh sát và luật sư có tiếng tăm lừng lẫy, một ông già hơn năm mươi tuổi được gọi là “Diêm La miệng sắt”, trải qua hơn ba mươi năm bão táp phong ba, ngay cả cấp trên của hắn có gặp cũng phải cúi đầu chào, ân cần hỏi thăm mấy tiếng.<br><br>Diệp Từ này có tài đức gì lại được ông ta che chở?<br>Cát Đông Minh làm tổ trưởng không phải ăn ở không, một luật sư đỉnh đỉnh đại danh cũng không trấn áp được hắn! Những cách thẩm vấn đều chuẩn bị xong, chính là muốn móc từ miệng Diệp Từ, bí mật của tổ chức đằng sau Ngụy Bằng!<br>Nhưng Diệp Từ cũng không phải đèn không có dầu, bạn có chính sách, hắn có đối sách.<br> <br><br>Chưa tới một tiếng, Diệp Từ vẫn bình chân như vại, không làm gì được hắn.<br>Trong lúc hai bên giằng co, Phương La đến, không chỉ có ông, ông còn mang theo một người đàn ông chừng hơn bốn mươi dung mạo bình thường.<br>Vụ án này đã sớm kinh động tới cáo già, trong lúc nghe thẩm vấn, Phương La đến, ông liền vội vàng ra nghênh đón, đợi ông nhìn thấy người đàn ông bên cạnh, con mắt suýt nữa rớt khỏi tròng.<br>“Đầu, đầu…”<br>“Đã lâu không gặp, lão Tống.” Người kia chào hỏi.<br>Rất rõ ràng, cáo già họ Tống rất giật mình, quên mất đáp lại.<br>“Lão Tống, Diệp Từ là một người em của tôi, nghe nói trong tay anh hả?”<br>Phương La nhìn cánh cửa phòng thẩm vấn đóng chặt, giọng nói trầm thấp nói, “Lão Tống, chúng ta tới văn phòng của anh nói chuyện đi.”<br>Nửa tiếng sau, cáo già đích thân tiễn Phương La, đầu quỷ, Diệp Từ khỏi cảnh cục.<br>“Cám ơn đại ca.” Diệp Từ vẫn biết lễ phép, cám ơn đầu quỷ.<br>“Nếu tôi sớm biết, năm đó là do cậu cứu lão Phương cũng sẽ không để cậu kéo tới đây.<br><br>Đi thôi, Tư Đồ đang ở bệnh viện chờ cậu đó.”<br>Sau khi cám ơn Phương La, Diệp Từ bắt taxi.<br>Đường Sóc ngồi một mình trong bệnh viện, mặc cho gió lạnh thổi vào chiếc áo đơn bạc, mặc dù lạnh tới không chịu được, nhưng hắn vẫn ngồi đờ ra không nhúc nhích.<br>“Tiểu Đường, sao lại ngồi đây, không vào trong đi?” Diệp Từ bị đầu quỷ giữ lại ở trước cảnh cục, dọc đường đi hắn rất gấp gáp, sợ có người cũng bị đẩy luôn vào phòng cấp cứu.<br>Từ xa đã nhìn thấy một người cô độc ngồi một chỗ, Diệp Từ vốn định chạy tới, hắn lại nhớ tới người kia nhìn thấy mình bị còng tay, trong lòng có chút mâu thuẫn.<br><br>Không biết đối phương có khả năng đối mặt với mình hay không, chuyện này nói không chừng sau này còn xảy ra.<br>Từ từ bước tới chỗ Đường Sóc, Diệp Từ không biết nên nói gì.<br>Đường Sóc đã sớm ngẩng đầu nhìn người đàn ông của mình, lại trông rất xa cách, “Em nghe Đàm ca nói, còn tưởng là trễ lắm mới có thể đi, vào thôi.”<br>Kì lạ, sao em ấy lại như thế? Diệp Từ cảm thấy chút nghi ngờ về một người duy nhất không đợi mình, còn có chút xíu lo lắng và sợ hãi.<br>Trong hành lang của phòng săn sóc đặc biệt, Tư Đồ dựa vào lưng ghế hút thuốc, nói vài câu đơn giản với Diệp Từ liền không có tâm trạng nói chuyện nữa.<br>Diệp Từ cũng biết cần phải đi, mang theo trầm mặc như trước dẫn Đường Sóc về.<br>Vụ án của Ngụy Bằng đã kết thúc, tất cả mọi người đều mệt muốn chết, lúc bọn họ đang về nhà, Cát Đông Minh gọi điện tới, cho Đường Sóc nghỉ hai ngày, phút cuối còn hỏi một câu.<br>“Tiểu Đường, cậu và Diệp Từ kia có quan hệ thế nào?”<br>“… Không có quan hệ gì.”<br>Diệp Từ lái xe khẽ cắn môi, vùng lông mày nhíu chặt, nhưng nửa chữ cũng không phát ra khỏi miệng.<br>Vào nhà, Diệp Từ như bị mất khả năng nói chuyện, cái gì cũng không chịu nói, đối phương cũng y như thế.<br>Dựa theo thói quen ngày thường, Diệp Từ đi tắm trước, đi ra thì nằm lên giường, cầm quyển sách đọc, không yên lòng.<br>Ngày trước hắn không có thói quen này, Diệp Từ xuất phát từ thói quen công việc, trong lúc ngủ, sẽ mặc mặc quần áo bình thường để có thể ra ngoài bất cứ lúc nào, sau khi bị động vật nhỏ thu phục, hắn không biết mình đã bị ảnh hưởng, bây giờ cũng có thói quen mặc đồ ngủ.<br> <br>Dựa vào đầu giường, thân thể như có thể bộc phát tiềm lực vô hạn bất cứ lúc nào, tuy rằng vì vụ án, bọn họ lâu rồi không âu yếm, nhưng tối nay, Diệp Từ hạ quyết tâm, muốn Đường Sóc ngủ một giấc ngon lành.<br>Nghe trong nhà tắm vang lên tiếng nước chảy, thật ra mấy hôm nay Diệp Từ không ngủ cũng mệt không chịu nổi, đặt cuốn sách xuống, tựa lên gối đầu, mắt mới nhắm lại đã bị Chu Công kéo đi.<br>Không biết ngủ bao lâu, Diệp Từ mơ màng tỉnh lại, theo thói quen ôm người bên cạnh, nhưng trong nháy mắt tỉnh lại.<br>Đường Sóc lại ăn mặc chỉnh tề ngủ bên cạnh.<br>Rốt cuộc em ấy bị cái gì? Ôm lấy Đường Sóc, Diệp Từ hoàn toàn không ngủ được.<br>Từ sau khi bị Cát Đông Minh mang về cảnh cục, bắt đầu từ lúc nhìn thấy nhau, em ấy lại cứ lạnh lùng như vậy, là do mình bị còng tay làm em ấy sợ? Hay vì mình bắt người vô tội làm đổi chác, em ấy ghét? Hay là trong khoảng thời gian này không ở cạnh em ấy được nên giận? Hay là… Em ấy bắt đầu chán?<br>Rất muốn gọi người bên cạnh tỉnh dậy để hỏi rõ ràng, nhưng nhìn gương mặt mệt mỏi của hắn, càng đau lòng ôm chặt hơn.<br>Suốt đêm không nói chuyện, đến ngày thứ hai, Diệp Từ đã thức dậy từ sớm, mà Đường Sóc lại ngủ thẳng tới chiều, rất giống ngủ đông.<br>Vẫn như mỗi ngày, Đường Sóc ngồi trên giường với đầu tóc bù xù.<br><br>Diệp Từ xem máy tính khi thấy hắn tỉnh lại, liền không chút hoang mang đưa ly nước ấm qua.<br>“Ngủ có ngon không?”<br>Đối phương chỉ gật đầu không nói tiếng nào, ôm buổi sáng, hôn buổi sáng đâu? Ngay cả nhìn cũng không thèm nhìn nữa…<br>“Tiểu Đường, em làm sao vậy?”<br>“Không có gì, chưa tỉnh thôi.” Giọng nói của Đường Sóc vẫn như người xa lạ.<br>“Có đói không?” Mặc dù như vậy, Diệp Từ vẫn thích quan tâm hắn.<br>“Cũng được.”<br>“Anh ra ngoài mua rồi, em dậy ăn đi.” Nói xong, Diệp Từ xoay người đi ra ban công, bởi vì không có bếp, nên tủ lạnh và lò vi sóng phải để ngoài đó.<br>Đặt đồ ăn vào lò vi sóng hâm nóng, Diệp Từ cầm ra phòng ngủ.<br>Người trên giường vào phòng tắm, bình thường Đường Sóc rất ít khi nào đi tắm lúc mới dậy, đây là cố tình né tránh sao? Diệp Từ đứng trong phòng, có chút thấp thỏm.<br>Lúc không khí âm trầm bao trùm không gian, điện thoại của Diệp Từ vang lên.<br>Vào thời điểm này thật sự không muốn nghe điện thoại của ai, nhưng số này Diệp Từ không thể không nghe.<br>“Alo… Hai hôm nay không được… Liên lạc sau đi.”<br>Cúp điện thoại đã thấy Đường Sóc đứng phía sau.<br><br>Xoay người lại làm thế nào cũng cười không nổi, người đối diện vẫn không nhìn hắn, lạnh lùng tới khó có thể hình dung.<br>“Ăn cơm đi.” Diệp Từ không có thói quen hỏi thăm, đẩy thức ăn tới.<br>Đường Sóc ăn từng miếng, không nói tiếng nào, vẫn không ngẩng đầu nhìn người trước mặt.<br>“Hai ngày này được nghỉ, em đừng ra ngoài, nghỉ ngơi cho khỏe đi.”<br>Đường Sóc ăn xong, lên tiếng, “Em muốn đi thăm Lâm ca.” Hình như chẳng phải thương lượng mà là thông báo một tiếng.<br>Nhìn Đường Sóc hoàn toàn không có ý định nghe ý kiến của mình, đã bắt đầu thay quần áo, Diệp Từ cũng không thể làm gì khác hơn cũng thay quần áo, cầm chìa khóa.<br><br>Trong bệnh viện, Lâm Diêu vẫn còn đang ngủ, Đường Sóc chỉ ngồi bên giường, im lặng ngồi nhìn.<br>Tư Đồ ở bên cạnh quan sát hai người một lúc, đợi tới lúc muốn ra ngoài hút thuốc, liền kéo Diệp Từ ra ngoài.<br>Trong khu hút thuốc.<br>“Tiểu Đường bị cái gì chọc vậy?”<br>“Là tôi chọc.”<br>Tư Đồ sửng sốt, liền biết hai người giận nhau.<br>“Sao anh lại trêu chọc động vật nhỏ rồi?”<br>“Nếu biết là gì tôi cũng không phiền như vậy.”<br>“Có phải chuyện của vợ Ngụy Bằng không?”<br>“Tôi đoán vậy.<br><br>Em ấy hiền lành đơn giản, đại khái không thể tiếp thu cách làm của tôi.”<br>“Xin lỗi? Hừ, xem ra không đủ.<br><br>Động vật nhỏ là loại người rất dễ thân thiết, anh nói nhiều lời dễ nghe, bồi thường chút là được.<br><br>Nếu không để tôi nói chuyện với nó.”<br>“Chuyện của hai chúng tôi, cậu dính vô làm gì.<br><br>Lo chăm sóc cho cái người nằm trên giường đi kìa.”<br>“Không biết phân biệt tốt xấu! Đừng nói tôi không nhắc nhở anh, tôi thấy Tiểu Đường chưa chắc vì chuyện vợ của Ngụy Bằng mà giận đâu.”<br>“Không cần cậu gà mẹ.”<br>“Có thể đi chưa?” Chẳng biết Đường Sóc tới khi nào, biểu tình tự nhiên hỏi Diệp Từ.<br>“Được rồi.” Không chào hỏi Tư Đồ, Diệp Từ liền chạy tới bên chỗ Đường Sóc, đi tới thang máy.<br>“Trước khi về nhà đi mua chút đồ ăn đi, bỏ vào tủ lạnh.”<br>“Em về tổ.”<br>“Không phải đang nghỉ sao, tới đó làm gì?”<br>“Rất nhiều việc, em phải về chỉnh sửa.”<br>“Ngày kia rồi đi làm, cần tới hai ngày này sao?”<br>“Cần.”<br>Xe của Diệp Từ dừng lại trước cảnh cục, Đường Sóc chỉ nói, “Khuya em về.” rồi xuống xe.<br>Tuy rằng chẳng có tâm trạng mua sắm, nhưng có thể tưởng tượng lỡ như Đường Sóc đói bụng, trong tủ lạnh không có đồ ăn thì làm sao? Việc này, luôn là Đường Sóc làm, hôm nay, hắn muốn vì đối phương làm một lần.<br>Mua đồ về nhà, Diệp Từ buồn bực ngồi xuống trước máy tính suy nghĩ.<br>Nếu Đường Sóc thật sự vì chuyện của vợ Ngụy Bằng, vậy thì nên giải thích một chút.<br><br>Nếu bị dọa với hình ảnh mình bị còng, cũng nên trấn an một chút, nhưng lỡ như em ấy chán mối tình này rồi, vậy thì phải làm sao?<br>Phải chia tay? Hay ép em ấy ở cạnh mình?<br>Diệp Từ trên cơ bản chưa từng quen ai, hoàn toàn không biết nguyên nhân Đường Sóc thay đổi và cách giải quyết, hắn chỉ biết, hắn không muốn chia tay, muốn hắn buông tay Đường Sóc, hắn căn bản không làm được.<br> <br>Rõ ràng mới xa nhau một tiếng, nhớ nhung đã chiếm lĩnh cả đầu óc không báo động trước.<br>Cầm điện thoại thuần thục bấm số, nhưng… số điện thoại không nằm trong vùng phủ sóng.<br>Cảnh cục dọn chỗ?<br>Từ chiều chờ đến tối, Diệp Từ không biết gọi bao nhiêu lần, đối phương vẫn luôn không nằm trong vùng phủ sóng.<br>Còn đang ở tổ trọng án? Còn đang làm việc? Hay rời khỏi cảnh cục rồi? Đang ở đâu? Đang làm gì? Ở cùng với ai? Tại sao điện thoại không nằm trong vùng phủ sóng? Tại sao lâu như vậy rồi vẫn không gọi điện?<br>Những dấu chấm hỏi liên tiếp xuất hiện trong đầu Diệp Từ, rốt cuộc tới mười giờ, Diệp Từ ngồi không yên.<br>Hắn gọi cho Tư Đồ rất gấp, đợi đối phương bắt máy hắn liền nói, “Cậu gọi cho Cát Đông Minh hỏi xem, Tiểu Đường có ở trong tổ không, không được hỏi tôi tại sao!”<br>Được rồi, bị nói trước như vậy, Tư Đồ nào dám hỏi lại.<br><br>Không thể làm gì khác hơn là ‘tuân mệnh’.<br>Không lâu sau, lính trinh sát Tư Đồ gọi lại.<br>“Tiểu Đường không tới tổ, Đông Minh nói, hôm nay không có gặp nó.”<br>“Biết rồi.” Mặc kệ Tư Đồ còn muốn hỏi, Diệp Từ đã cúp máy cầm áo khoác lên, hắn quyết định, hôm nay phải bắt được người về!<br>Đừng nói Diệp Từ lòng dạ hẹp hòi, hắn thật sự sợ Đường Sóc gặp nguy hiểm, cho nên trước đó đã lén gắn thiết bị dò tìm trong chìa khóa của Đường Sóc, việc này chỉ có hắn biết.<br>Nhìn vào thiết bị phát tín hiệu trong tay, trên màn hình có điểm đỏ lóe sáng, đây là vị trí của Đường Sóc.<br>Tại sao lại ở đó? Sau khi hiểu rõ, Diệp Từ nổi giận.<br>Trong rạp xem phim, hầu hết đầu là các cặp tình nhân thừa dịp bóng tối để nói chuyện yêu đương, chỉ có Đường Sóc ôm bịch bắp rang lớn, ngồi nghiêm túc xem phim.<br>Thị lực của Diệp Từ đã sớm dày công rèn luyện, rất nhanh tìm được người làm mình dậy sóng.<br>Đang coi phim, bên cạnh đột nhiên xuất hiện một bóng người cao to, Đường Sóc mất hứng nhìn qua, hả!<br>“Theo anh về nhà!” Không nói tiếng nào, Diệp Từ nắm tay Đường Sóc kéo đi.<br>“Lát nữa, sắp hết phim rồi.” Đường Sóc không kinh ngạc hay tức giận, rất bình tĩnh rút tay về.<br>Cơn giận kiềm trong lòng, Diệp Từ nhẫn nhịn ngồi xuống bên cạnh.<br>“Đi xem phim sao không nói anh?”<br>“Quyết định đột xuất.”<br>“Điện thoại đâu, sao anh không gọi được?”<br>“Hết pin.”<br>“Em hôm nay…”<br>“Cái gì?”<br>“Không có gì, xem phim đi.”<br>Nên nói thế nào? Hỏi nhiều sợ em ấy bị ép, sẽ nói những lời không muốn nghe.<br>Em ấy không hỏi mình sao lại tìm được chỗ này, cũng không hỏi mình có phải lo lắng không, lén nhìn vài lần, vẫn là kiểu không có gì, tất cả tinh thần đều đặt trên bộ phim.<br>Đây là cái gì? Chiến tranh lạnh trước chia tay sao?<br>Hết phiên ngoại 4.<br>Ying Ying: Mình đang bệnh nên mấy ngày tới chưa chắc có chương mới nha ~<br>&nbsp;<br>------oOo------<br><br>"]