["<br>&nbsp;<br>Vụ án thứ 2: Ba mươi phút biến mất.<br>&nbsp;<br>Trong phòng bệnh, Lâm Diêu dần khôi phục ý thức, đầu nặng và đau, thân thể thì khá hơn nhiều.<br><br>Giật giật tay chân, hắn mở mắt.<br><br>Ký ức trước khi xỉu mất vẫn còn nguyên.<br>Mặt nóng lên, hắn nghĩ mình đang mơ, không chân thật còn có chút mơ hồ.<br><br>Nhưng hắn nhớ rõ, Tư Đồ rất nồng nhiệt, lồ ng ngực rộng lớn, còn có… biểu tình đau lòng của hắn.<br>Tại sao, chẳng phải hắn nói hai người đã là người xa lạ rồi sao? Tại sao còn muốn hôn? Tại sao không đẩy hắn ra? Có thật chỉ là không còn sức không? Khi nhìn thấy hắn, trong lòng đột nhiên thấy an toàn, cũng ấm áp… Lạc đường bao nhiêu lâu cuối cùng cũng tìm được nhà.<br><br>Tất cả những gì đáng sợ trên đời này cũng sẽ không đến gần mình nữa, bởi vì có…<br>Tên khốn kia, hắn lại quấy rầy tim mình!<br>Lâm Diêu thở dài, bên cạnh đột nhiên có người nhích lại gần.<br>“Anh thấy sao rồi?”<br>“Tiểu Đường? Sao không đi cùng đội trưởng?” Lâm Diêu cho rằng mọi người đang đi bắt Viên Khả Tâm.<br>Đường Sóc kể lại toàn bộ cho Lâm Diêu nghe, Lâm Diêu rốt cuộc cũng yên tâm.<br><br>Đúng lúc này, Cát Đông Minh gọi điện tới.<br>Lâm Diêu nói mình không sao, Cát Đông Minh còn để hắn ở bệnh viện quan sát thêm một thời gian.<br><br>jongwookislove.wordpress.com<br>“Đội trưởng… Tư Đồ, còn đang ở cảnh cục không?”<br>“Hắn tới thăm cậu rồi.<br><br>Vẫn chưa tới sao?”<br>“Hắn đi bao lâu rồi?”<br>“Cũng hai tiếng rồi!”<br>Lâm Diêu lập tức có một dự cảm.<br>“Tiểu Đường, Tư Đồ tới rồi?” Lâm Diêu hỏi.<br> <br>“Tới rồi, ảnh thấy anh đang ngủ, đứng nhìn một chút rồi đi.”<br>“Có nói đi đâu không?”<br>“Không có, chỉ nói em chăm sóc anh thôi.”<br>Chết tiệt! Lại chơi trò biến mất!<br>“A! Lâm tiền bối, không thể xuống giường mà, trên tay còn gắn kim tiêm kìa… Không được, bác sĩ, y tá! Lâm tiền bối, anh cũng đừng có xỉu nha!”<br>Một chiếc xe màu bạc chạy băng băng trên đường cao tốc, người lái xe cầm một cái bình rỗng, ném lên người đang ngủ ở phía sau.<br>“Đậu má, cậu không thể để tôi ngủ chút xíu hả!”<br>“Ngủ cái gì mà ngủ! Dậy, lái giùm cái, sắp buồn ngủ chết rồi.”<br>“Cậu đang ăn hiếp tôi phải không?”<br>Liêu Giang Vũ không muốn ngồi dậy, nhìn thế nào cũng thấy Tư Đồ không đúng!<br>“Cậu đi một nước vậy không sao chứ? Không thèm nói với người ta một tiếng.<br><br>Coi chừng sau này bị ngôi sao nhà cậu bóp cho chết!” Sau lần Lâm Diêu đến chỗ làm của hắn, hắn luôn gọi Lâm Diêu là ngôi sao.<br>“Nói cho cậu ấy nghe rồi tôi còn đi được không? Yên tâm, cậu ấy không nỡ giết tôi đâu!” Tư Đồ khôi phục lại kiểu hihi haha ngày nào.<br>“Mắc ói! Nói cho cậu biết, nếu tin tức không chính xác, cậu phải trả tiền luật sư cho tôi đó.<br><br>Hai người làm khó dễ người ta, sao kéo tôi vào làm gì?”<br>“Đấu tranh anh dũng, muốn thuận buồm xuôi gió, thiếu vũ khí thì sao mà được.” Tư Đồ sửa lại chiếc nón lưỡi trai màu đen, nhạo bằng thằng bạn.<br>“Mẹ nó, cậu xem tôi là súng chắc? Chạy với cậu, tôi kiếm được bao nhiêu chứ.” Liêu Giang Vũ đau lòng đó.<br><br>jongwookislove.wordpress.com<br>“Đừng hẹp hòi vậy chứ.” Tư Đồ thờ ơ nói.<br>“Cậu thử bị người của tòa án gọi một cú điện thoại coi có cảm giác gì, đậu má tôi phải giả bộ bị viêm ruột cấp tính mới trốn được đó! Chạy tới Khởi Hàng lén lút trốn vào phòng của bà nội kia, còn tưởng bắt được cá lớn, kết quả trong máy tính chả có một cọng lông! Bà nội đó căn bản chẳng muốn giao dịch với hai người.<br><br>Tình hình bây giờ không rõ ràng, trong đầu như có ruồi bay tùm lum, chả xài được con mẹ gì hết!”<br>“Viên Khả Tâm có nhiều lần nhắc tới, người nhà của cô ta có thể sẽ gặp nguy hiểm, nói không chừng còn có thứ quan trọng để trong nhà.<br><br>Những người đó có thể sẽ xuất hiện! Đây là nguyên văn của ông nội này đây.” Tư Đồ cười nói, tay chỉ sang người bên cạnh.<br>Người nọ có lẽ cảm giác được ánh mắt của Tư Đồ, mắt nhìn vào kính chiếu hậu nhìn Liêu Giang Vũ ở phía sau, nghiêng đầu ngủ tiếp.<br><br>Lơ đãng dựa vào cửa xe, sợi dây chuyền cũ trên cổ khẽ lộ ra.<br>Trong phòng làm việc của tổ trọng án, tất cả mọi người len lén nhìn Lâm Diêu từ lúc trở về đã giữ bộ dạng bốc hỏa, không biết chuyện gì xảy ra! Định bắt Đường Sóc vào thẩm vấn, ai ngờ chân thằng nhóc kia có bôi dầu, chuồn mất rồi!<br>Cát Đông Minh đang xem bằng chứng được Tư Đồ gửi tới, bên trong toàn bộ đều là số, Trình Viễn Trác nhìn xong cũng lắc đầu.<br> <br><br>Cát Đông Minh định chuyển sang tổ kỹ thuật giải mã.<br>Hắn đã quan sát Lâm Diêu hơn nửa ngày, trong lòng buồn bực, hai người này không phải làm hòa rồi sao? Sao Tư Đồ lại bỏ chạy nữa rồi? Còn không thèm nói một tiếng! Thảo nào Lâm Diêu giận như vậy.<br><br>Phải tìm chút chuyện cho hắn làm, nếu không, hừ, không biết tới lượt ai gặp xui xẻo đây!<br>“À ờ… Tiểu Lâm, cậu đi chỉnh lý tài liệu đi, chờ Viên Khả Tâm tỉnh, chúng ta tranh thủ thẩm vấn.”<br>Lâm Diêu bịch một tiếng, đặt đồ trong tay xuống bàn, lạnh lùng bước khỏi phòng làm việc của tổ trưởng.<br><br>Cát Đông Minh suy nghĩ phải tìm chỗ nào yên tĩnh cho Lâm Diêu mới được, đột nhiên điện thoại vang lên.<br>“Tôi là Cát Đông Minh, đừng gấp, nói chậm lại… Cái gì, Viên Khả Tâm chết rồi?!”<br>Cả đoàn người phóng như bay tới bệnh viện, hai nữ cảnh sát ở lại trông cửa khi nhìn thấy Cát Đông Minh, sắc mặt cũng thay đổi.<br>Mọi người mới tới trước phòng cấp cứu, cửa cũng vừa lúc mở ra, bác sĩ đeo khẩu trang, đứng trước mặt mọi người, tiếc nuối lắc đầu.<br>“Có chuyện gì! Hai người chẳng phải ở bệnh viện trông chừng sao?” Cát Đông Minh xoay đầu nhìn hai cô gái, gào thét.<br>“Em, tụi em có canh chừng! Cô ta cũng chưa từng tỉnh.<br><br>Hiểu Hiểu tăng ca cả đêm không ngủ, em mới kêu cô ấy mua hai ly cà phê.”<br>“Lúc em đi mua cà phê vừa vặn đụng phải một y tá, cô ta nói tới truyền dịch.<br><br>Em cũng không để ý.” jongwookislove.wordpress.com<br>“Sau khi Hiểu Hiểu ra ngoài, y tá vào đổi thuốc, còn nói với em vài câu, chờ y tá đổi xong, Hiểu Hiểu cũng vừa lúc quay lại.”<br>“Lúc em đi vệ sinh cũng có gặp y tá, em quay lại cũng chưa tới năm phút, phạm nhân bắt đầu có tình trạng không bình thường, lúc gọi bác sĩ tới, còn hỏi có phải do nguyên nhân đổi thuốc không… Hắn lại nói…”<br>“Nói là… không có bảo y tá đổi thuốc…” Hai cô gắng căng thẳng nói hết lời, Cát Đông Minh hỏi bác sĩ xảy ra chuyện gì.<br>“Nguyên nhân cái chết là không khi tắc máu.<br><br>Trong huyết quản bị tiêm vào một số lượng lớn không khí! Về phần y tá mà hai cô này nói, tôi không rõ lắm.”<br>Lâm Diêu bước tới, hỏi nữ cảnh sát đi vệ sinh, “Y tá kia trông thế nào?”<br>“Không biết, cô ta đeo khẩu trang.”<br>Trong lòng Lâm Diêu có một ngọn lửa nhen nhúm.<br>“Làm cảnh sát kiểu gì vậy? Dùng đầu mà nghĩ, dùng mắt mà nhìn! Ở đây ngoại trừ phòng phẫu thuật, còn có y tá mang khẩu trang? Lúc cô ta đổi thuốc tại sao không kiểm tra?”<br>“Tôi… tôi cũng không rõ, trên túi thuốc có ghi…”<br>“Ai hỏi cô túi thuốc? Là không khí tiêm vào huyết quản, cô không phát hiện ống chích sao?” Lâm Diêu phát hỏa!<br><br>“Tôi, tôi chỉ chú ý lúc cô ta đổi bình, lúc cô ta cầm ống chích, tôi…”<br>Không đợi Cát Đông Minh mở miệng mắng người, Lâm Diêu đã đá văng chiếc ghế bên cạnh, sau đó bỏ đi!<br>Về tới phòng làm việc, Lâm Diêu nghĩ, khi cảnh sát tới kiểm tra máy tính của Viên Khả Tâm, bên trong chẳng có thứ gì giá trị.<br><br>Cảnh sát tới công ty Khởi Hàng có nói, máy tính có dấu vết bị phá mật mã rất rõ, có phải do ác thú mang đi trước rồi không? Rốt cuộc là ai giết Viên Khả Tâm? Viên Khả Tâm nói hiệp hội kia, không biết là thế nào.<br><br>Tất cả nhất định có liên quan đến chuyện mà Tư Đồ giấu diếm, bây giờ ngay cả Viên Khả Tâm cũng đã chết, manh mối gì cũng mất! Tên chết tiệt Tư Đồ lại chơi trò biến mất, không biết lúc nào mới ló đầu ra đây! Chờ khi gặp lại, phải nghiêm hình bức cung!<br>Chuyện đã trải qua hơn nửa tháng, trong lòng Lâm Diêu vẫn chưa tốt hơn.<br><br>Mới tới cảnh cục đã nghe có người tìm hắn, chán ghét muốn về nhà.<br>“Lâm cảnh quan.”<br>Nghe tiếng một cô gái gọi tên mình, Lâm Diêu ráng nhịn xoay đầu lại.<br>“Cô Trịnh?” Nhìn thấy Trịnh Niếp Niếp, Lâm Diêu có chút bất ngờ.<br>Trịnh Niếp Niếp có vẻ đã hồi phục khí sắc, nhưng cơ thể lại gầy đi rất nhiều.<br>“Xin lỗi, sớm như vậy đã tới tìm anh.<br><br>Tôi muốn hỏi, bây giờ anh có thể tìm anh Tư Đồ không?”<br>Lại là tên khốn đó!<br>“Xin lỗi, tôi không giúp được.” Lâm Diêu lạnh mặt.<br>“Là như vầy… cuối tuần này tôi sẽ cùng cậu ra nước ngoài sống một thời gian, có một số việc tôi muốn nói một tiếng với anh Tư Đồ, nếu tiện anh có thể giúp tôi không?”<br>Nghĩ thấy cũng đúng, ra ngoài giải sầu cũng tốt.<br>“Được rồi, nếu tôi gặp hắn được tôi sẽ nói.”<br>Trịnh Niếp Niếp lấy ra một phong thư, đưa cho Lâm Diêu, “Trước đây, cậu tôi có hỏi bạn về thám tử tư, người kia giới thiệu Tư Đồ.<br><br>Ban đầu anh Tư Đồ không muốn nhận ủy thác của cậu tôi…” jongwookislove.wordpress.com<br>“Không muốn? Vậy sao lại giờ lại nhận?” Lâm Diêu mơ hồ.<br>“Lúc đó, hình như anh ấy nhận vụ khác, cho nên mới từ chối nhận vụ này.<br><br>Sau đó…” Nói tới đây, Trịnh Niếp Niếp có chút ngại ngùng cười cười, tiếp tục nói, “Sau đó, tôi nghe cậu nói, anh Tư Đồ hình như thiếu người trung gian kia một ân tình, đối phương không chỉ yêu cầu anh Tư Đồ giúp cậu tôi, còn phải phá trước cảnh sát, nếu không…”<br>“Nếu không thế nào?”<br>“Tôi không biết, nhưng mà, nghe giọng của cậu, nếu không làm được, có lẽ sẽ vô cùng nguy hiểm.<br><br>Thật ra, trước hai ngày chị Khả Tâm… hung thủ bị bắt, anh Tư Đồ đã nói cho cậu tôi biết ai là hung thủ.<br><br>Còn nói, không quá ba ngày cảnh sát sẽ bắt người.<br><br>Nhưng mà tôi cứ thấy lạ, anh Tư Đồ không yêu cầu phí ủy thác, một phần cũng không muốn, tôi cũng đã hỏi anh ấy tại sao.<br><br> <br>Anh ấy nói, có lỗi với một người, nếu như lấy tiền thì càng không có mặt mũi nhìn người này.<br><br>Đây là chi phiếu của tôi, cho dù thế nào, anh ấy giúp tôi cởi s@ch tội danh, tôi rất cám ơn anh ấy.<br><br>Nhưng mà, tôi… là anh ấy để Tín ngủ yên trên trời, đây là tâm ý của tôi, mong anh ấy có thể nhận.”<br>Trịnh Niếp Niếp rời khỏi, vẫn để lại nỗi sợ hãi trong lòng Lâm Diêu.<br>Nghĩ tới nghĩ lui, Lâm Diêu hung ác nói, “Tư Đồ Thiên Dạ, anh chờ đó!”<br>…<br>Vừa vào cuối thu, lá vàng rơi đầy đường, mây bay nhàn nhạt trên trời làm cho mọi người thích ý, làn gió lạnh mang theo cơn mưa ẩm ướt, thỉnh thoảng lại rửa sạch thành phố, không khí tươi mát trong lành.<br>Ngồi trong phòng làm việc, hầu hết mọi người đều cầm ly cà phê nóng, hưởng thụ thiết bị sưởi ấm.<br><br>Mà trong cảnh cục, cho dù không sưởi ấm, khói vẫn bốc ngút trời!<br>Tổ viên lúc nào cũng bận rộn với vụ án bắt đầu oán giận, bọn họ không biết bao lâu rồi chưa được nghỉ, tổ trưởng đầu tóc rối bời sắc mặt còn khó nhìn hơn bọn họ! Nguyên nhân là vì công việc bận rộn, hắn và hôn thê đã định ngày cưới ba năm cũng không làm được, cãi nhau cả buổi!<br>Không lâu sau, xảy ra vụ án giết người cướp của liên hoàn, cáo già đã hứa, nếu trong một tuần phá được án, sẽ cho mọi người nghỉ nửa tháng!<br>Bởi vậy, mấy người phụ trách vụ án này như được bơm morphine, tinh thần phấn chấn vô cùng! Không ăn không ngủ rốt cuộc cũng hoàn thành sứ mạng, bắt được tội phạm!<br>Nửa tháng, Cát Đông Minh quyết định đi du lịch rồi kết hôn luôn! Đỡ phải tính nhiều cái phiền phức, mua quà về đổi lấy tiền lì xì của mấy thằng nhóc này, haha, lời nha lời nha!<br>“Tui không biết đâu! Không công bằng gì hết, tại sao chỉ có mấy người được nghỉ, tui cũng là người mà, tui cũng có vợ con ba má mà, tui cũng muốn nghỉ!” Trong phòng làm việc, có người kêu khóc ầm ĩ, trên cơ bản cũng không thua mưa gió ầm ầm.<br>Cát Đông Minh lười ứng phó với mấy người không được nghỉ, cầm cuốn sách hướng dẫn du lịch cùng hôn thê đi tìm niềm vui!<br>Đàm Ninh cười tới khóe mắt xuất hiện nếp nhăn, mấy người khác nhìn mà muốn bóp ch3t hắn! Lâm Diêu cũng chuẩn bị cả ngày vùi trong ổ chăn.<br>Tất cả mọi người đều chìm trong niềm vui sướng, chỉ có Đường Sóc… Sau khi vụ án của Viên Khả Tâm kết thúc, hắn cứ rầu rĩ không vui, hắn tự ý rời khỏi Khởi Hàng làm Lâm Diêu bị người ta hạ độc, cứ mãi quy tội lên người mình.<br><br>Trước đây cả ngày cứ líu lo, bây giờ đột nhiên trở nên trầm mặc, điều này làm cho tiền bối xung quanh lo lắng.<br>Đàm Ninh từng đề nghị với hắn đi khám bác sĩ tâm lý, bị Lâm Diêu đánh một cái vào đầu, choáng váng! jongwookislove.wordpress.com<br>“Tiểu Đường, cậu định làm gì?” Lâm Diêu hỏi.<br>“Về chầu ông bà.” Đường Sóc đơn giản đáp.<br>Lâm Diêu có chút lo lắng cho Đường Sóc, cứ cảm thấy nguyên nhân làm hắn thay đổi không chỉ có chuyện Viên Khả Tâm hại mình hôn mê.<br>Viên Khả Tâm chết, Tư Đồ cũng biến mất, có rất nhiều chuyện bị đứt manh mối.<br><br>Lâm Diêu đã từng nghĩ, hiệp hội mà cô nói, chắc chắn không hề đơn giản! Nhưng khổ nỗi không tìm ra manh mối chỉ có thể án binh bất động.<br>Trong khoảng thời gian này, Lâm Diêu thường nhớ tới Tư Đồ, còn có cái kia…<br>Thời gian nhoáng một cái đã qua mấy tháng, tên kia bốc hơi rồi phải không? Thật ra, nếu muốn tìm thì cứ gọi điện thoại là được, nhưng Lâm Diêu không thể hạ mình gọi được! Nhiều lần cầm điện thoại lên vẫn cứ do dự, sau đó không gọi.<br><br>Tình trạng của hắn càng ngày càng nghiêm trọng, sau đó, Lâm Diêu lại bắt đầu thấy điện thoại của mình chướng mắt! Đơn giản xóa số Tư Đồ! Nhưng kết quả hắn lại hối hận, không muốn đi hỏi Cát Đông Minh và Đường Sóc, qua thời gian dài hắn cũng dần làm quen, cơn giận ban đầu cũng qua đi, hắn cứ nghĩ, Tư Đồ có khi nào xả thân vào nguy hiểm không thoát được không?<br>Lo lắng? Yên tâm? Hai tâm trạng này không ngừng đấu đá nhau trong suy nghĩ… Còn có một thứ đang từ từ lớn dần nhưng hắn không biết đó là gì.<br><br>Hắn vẫn luôn cho rằng, Tư Đồ nhất định sẽ xuất hiện! Có lẽ là một nhân viên vệ sinh, hoặc đột nhiên xuất hiện trong nhà mình, hoặc là… một giây kế tiếp sẽ xuất hiện.<br>Từ biệt đám đồng nghiệp đang oán chửi bọn họ, Lâm Diêu lái xe về nhà mình..<br><br>"]