["<br>&nbsp;<br>Vụ án thứ 3: Người cố chấp.<br>Chương 27<br>Sáng sớm tiếng chim hót lanh lảnh càng tăng thêm vẻ đẹp cho làng quê, nhẹ nhàng khoan khoái xua tan đi vẻ mệt mỏi do thiếu ngủ, Lâm Diêu không hề cảm thấy buồn ngủ, tinh thần của hắn bây giờ rất phấn chấn.<br>Bốn người rốt cuộc cũng họp mặt dưới chỗ hai bức tường.<br>“Chúng ta chỉ còn một việc cần phải giải quyết.<br><br>Hung thủ rốt cuộc làm cách nào băng qua hai bức tường này.<br><br>Tôi còn chuyện khác phải điều tra, không thể ở đây.” Lâm Diêu đứng dưới chân tường nói.<br>“Đi đi, ở đây có ba người tụi anh là được rồi.” Tư Đồ nói với Lâm Diêu.<br>Lâm Diêu nhìn Tư Đồ hỏi, “Có phải anh phát hiện gì không?”<br>“Chỉ là chút manh mối thôi, vẫn chưa chắc chắn.<br><br>Tối hôm đó tìm em…” Nói tới đây, sắc mặt Tư Đồ trở nên ảm đạm, buổi tối mà hắn bị cho thẻ đỏ.<br>Lâm Diêu không được tự nhiên dời mắt, không nhìn ánh mắt đau lòng của Tư Đồ, nhắc tới buổi tối đó, chính hắn cũng khó chịu.<br>“Có kết quả thì gọi cho tôi.” Giọng nói Lâm Diêu nhu hòa nhưng không mang màu s@c tình cảm.<br>Tư Đồ gật đầu nhìn hắn bỏ đi.<br>Tư Đồ vẫn hoang mang với chuyện này, dụng cụ lớn thì hung thủ không dùng được, dụng cụ nhỏ sẽ khó leo lên leo xuống, lần thứ hai Tư Đồ ngẩng đầu nhìn, không có cột điện, không có cây cối cao to, cũng không có kiến trúc nào để dựa vào, hung thủ chạy đường trống là không thể.<br><br>Bụi cây bên dưới không có dấu vết bị đạp.<br><br>Chẳng lẽ hung thủ thật sự có võ nghệ cao cường?<br>Đường Sóc ngồi xổm cầm tay kéo bụi cây, “Chắc không dùng kiểu bàn dây để nhảy qua đi?”<br>“Không thể.<br><br>Xung quanh đây có cái gì có thể chống đỡ bàn dây không?” Tư Đồ vừa nhìn xung quanh vừa giải thích với động vật nhỏ, nhịn không được nói với Diệp Từ, “Anh nhìn trời làm cái gì? Qua đây giúp đi!” Nhìn Diệp Từ thản nhiên làm Tư Đồ tức giận.<br>“Đầu không đủ để dùng?” Diệp Từ vô cùng nghiêm túc hỏi.<br><br>Hình như phía sau là, “Nếu thiếu thì tôi giúp cậu.” Tư Đồ vô cùng rõ ràng.<br>Tư Đồ không được tự nhiên nhìn Diệp Từ, “Anh đang bỏ đá xuống giếng.”<br>“Cậu đã làm tôi phá lệ.”<br>Tư Đồ căm hận không để ý tới Diệp Từ, trong lòng nói, “Sao anh không nói cho hết đi! ‘Cậu đã làm tôi phá lệ, vậy mà còn không biết đủ!”<br>Đường Sóc phủi tay ngồi xổm nhìn Diệp Từ như đang hưởng thụ ánh mặt trời, lại nhìn Tư Đồ đang chăm chỉ làm việc, hắn nghĩ mình giữ im lặng vẫn tốt hơn.<br>Nhưng lát sau, tinh thần hiếu kỳ của động vật nhỏ lại được phát huy!<br>“Đây là cây gì, sao lùn quá vậy?”<br>“Anh chỉ biết cây tùng với cây liễu.<br><br>Đừng hỏi anh, hỏi Đại Binh ca của bây kìa!” Tư Đồ chẳng những ngu tên cây mà còn là một tên có cơ hội sẽ trả thù!<br>Đường Sóc sửng sốt, tiếp tục loay hoay với bụi cây.<br><br>Diệp Từ đứng bên cạnh ngắm phong cảnh cũng lén đạp Tư Đồ một cái, xoay đầu nhìn Đường Sóc…<br>“Đây là một loại bụi cây.” Bách khoa toàn thư Diệp Từ trả lời vấn đề của Đường Sóc.<br>“Là một giống cây sao?” Câu hỏi của Đường Sóc làm không khí trở nên vi diệu.<br> <br>“Ừ.”<br>“Hai người xem bên đây, tôi qua bên kia.” Tư Đồ xoay người muốn đi, Diệp Từ ở phía sau nói với hắn, “Tư Đồ, trên tường!” Trong lúc nhất thời, Tư Đồ kinh ngạc nhìn Diệp Từ, sau đó hắn xoay đầu nhìn bức tường… Lúc hắn mỉm cười chói chang như ánh mặt trời, Diệp Từ biết hắn đã hiểu.<br>Diệp Từ vẫn như cũ, khẽ cúi đầu bước đi.<br><br>Thỉnh thoảng liếc Đường Sóc sánh vai với Tư Đồ, trên mặt Tư Đồ thì tràn đầy vui mừng, Đường Sóc cười híp mắt với hắn, trong miệng còn hát bài dân ca, “Ánh mặt trời chói chang, gà trống gáy rền vang, hoa đã tỉnh rồi, chim chóc vội vã sửa soạn…”<br>“Bây giờ là 10h40, chắc chắn tới kịp! Không biết bên Lâm ca thế nào.” Chỉ là một khúc hát thôi, Đường Sóc hoàn toàn không lo lắng cho Lâm Diêu.<br>“10h40? Tiểu Đường, đồng hồ của cậu là 10h40 sao?” Diệp Từ bình tĩnh hỏi.<br>“Em không có đeo đồng hồ, em nhìn đồng hồ của anh Tư Đồ nè.” Đường Sóc nói xong, vỗ vỗ lên cổ tay Tư Đồ, bên trên đeo đồng hồ, phản quang dưới ánh mặt trời.<br>Diệp Từ dừng lại.<br>“Bây giờ là 11h40.”<br>“Diệp Từ, anh nên chỉnh lại đồng hồ.” Tư Đồ xoay đầu nhìn người bạn rất ít khi nói cười, nhưng mau chóng hiểu được nét mặt của hắn, vội vàng giơ tay lên nhìn.<br>“Đậu má! Sao ngừng chạy rồi?”<br>11h40! Thời gian giới hạn của họ là 12h, bây giờ chỉ còn 20 phút!<br>Tư Đồ vô cùng sốt ruột, bất chấp Diệp Từ và Đường Sóc, bỏ chạy.<br>Diệp Từ thở dài một tiếng, cũng chạy theo Tư Đồ.<br><br>Mà khổ nhất là Đường Sóc, chỉ là động vật nhỏ sao có thể đuổi kịp hai con mãnh thú! Mới chạy được chút xíu đã bị bỏ ở phía sau.<br>Tư Đồ vừa chạy vừa gọi cho Lâm Diêu, Diệp Từ ở phía sau xoay đầu nhìn Đường Sóc, bất tri bất giác dừng lại, chờ Đường Sóc thở hồng hộc cũng đuổi kịp, Diệp Từ không nói tiếng nào nắm tay Đường Sóc kéo đi.<br>Lúc này hắn không để ý tới động vật nhỏ có nét mặt gì, chí ít Diệp Từ sẽ không nhìn, chỉ lo nắm chặt tay Đường Sóc kéo chạy.<br>“Tiểu Diêu, anh giải được đường đi của hung thủ rồi.” Tư Đồ cố gắng tỏ ra bình tĩnh nói.<br>“Không được, tôi còn một chỗ muốn tới, tôi nghĩ Bạch Nhuận Giang đã tới trước cửa phòng Trương Ny rồi, các anh qua đó trước đi.<br><br>Gặp quỷ rồi, chỉ có 20 phút!” Lâm Diêu có vẻ như vừa nghe điện thoại vừa chạy.<br>“Đừng nóng vội, không phải chỉ có 20 phút mà là còn 20 phút.”<br>Lâm Diêu ở bên kia không lên tiếng, Tư Đồ cũng không nói gì nữa, đến lúc lửa sắp cháy, sóng điện trong đầu giữa bọn họ tự động trao đổi, nhưng lại không biết kết quả là gì.<br>Quả quyết cúp điện thoại, Lâm Diêu đổ mồ hôi đầy người, thật sự thở không nổi nữa, không thể làm gì khác hơn là dừng lại.<br><br>Nhìn phòng an ninh cách đó không xa, Lâm Diêu vẫn không có cách làm làm chân mình dừng lại lâu hơn một giây!<br>Mấy bảo an đang ngồi bên trong uống trà, sau khi thấy Lâm Diêu chạy tới thở hổn hển nhìn chằm chằm bọn họ! Bọn họ cũng đổ mồ hôi lạnh.<br>“Nói cho tôi biết, vào đêm vụ án xảy ra, các anh đã nhìn thấy cái gì?” Lâm Diêu vội vàng hỏi.<br>Đối mặt với mấy cảnh sát biểu tình nghiêm nghị, sắc mặt Trương Ny trắng bệch, hai tay run rẩy nắm chặt tay áo trợ lý Khúc, trong đôi mắt to là nước mắt tràn đầy kinh hoảng.<br>Bạch Nhuận Giang tỏa ra khí lạnh bước tới trước mặt Trương Ny, lấy còng tay ra.<br>“Chờ chút! Anh cảnh sát, các anh muốn bắt cô bé chí ít cũng phải có chứng cứ chứ.” Đứng bên cạnh Trương Ny không chỉ có trợ lý Khúc mà còn có Lý Phong và Tiễn Lạc An.<br><br>Nhìn Bạch Nhuận Giang lấy còng tay ra, lại nhìn Trương Ny rơi nước mắt, Tiễn Lạc An nhịn không được, đi tới trước mặt Trương Ny chắn tầm nhìn của Bạch Nhuận Giang.<br>Bạch Nhuận Giang lạnh lùng nhìn Tiễn Lạc An, “Chúng tôi có chứng cứ cô ta là hung thủ giết Phùng Hiểu Hàng.<br><br>Đây là lệnh bắt người, không phải mời cô ta về hỗ trợ điều tra, cậu còn đứng ở đây là gây cản trở người thi hành công vụ!”<br>Tiễn Lạc An có chút kinh ngạc nhìn Trương Ny, trong mắt tràn đầy bi thương.<br>Nhưng vào lúc này, cửa phòng bị đập ầm ầm, một cảnh sát ra mở cửa, Tư Đồ vừa nhìn liền biết chuyện gì xảy ra, không đợi hắn lên tiếng, trợ lý Khúc đã nhào tới nắm tay Tư Đồ la như điên.<br>“Cậu đã nói có thể chứng minh con bé trong sạch mà!”<br>“Vậy thì cũng phải cần cô ta trong sạch mới được!” Tư Đồ không để ý tới người phụ nữ lên cơn điên, đẩy người ra sau đó nói với Bạch Nhuận Giang, “Bạch đội trưởng, thời gian giới hạn của chúng ta là 12h, còn tám phút nữa mới tới.”<br>Bạch Nhuận Giang căm tức nhìn Tư Đồ không nói gì, tiện tay kéo ghế ra ngồi xuống, nhìn đồng hồ trên tay.<br>Tư Đồ rốt cuộc cũng thở ra, cho dù thế nào cũng phải ngăn bọn họ lại trước khi Lâm Diêu tới!<br>Tư Đồ vốn tưởng sẽ khó giải quyết Bạch Nhuận Giang, nhưng vừa lúc Bạch Nhuận Giang là người thực tế.<br> <br><br>Ông tính từng giây từng phút, như là chờ con mồi tự động tới trước cửa.<br>Tiếng đồng hồ tích tắc trôi qua rất nhanh, trong phòng áp lực tới mức khó có thể hô hấp, Tư Đồ quan sát biểu tình của mọi người.<br><br>Có phẫn nội, có bi thương, có kinh hoảng, có nghi hoặc, có phiền phức, có chán ghét… Nhân sinh bách thái, hiện ra toàn bộ.<br>“Tôi… tôi không có giết người.” Trương Ny rốt cuộc cũng lên tiếng.<br>“Hung thủ ai cũng nói vậy, tôi khuyên cô vẫn nên thành thật đi.” Một cảnh sát đi theo Bạch Nhuận Giang nhịn không được nói.<br>“Tôi… tôi muốn tìm luật sư.<br><br>Khúc Khúc, gọi điện thoại cho luật sư, bảo mau tới đây! Em đi theo bọn họ, em không có giết người, em không có giết người, em không có giết người…”<br>Tư Đồ thấy Trương Ny có chút kì lạ, cách lầm bầm này giống như đang tự thôi miên chính mình.<br><br>Diệp Từ và Đường Sóc cũng đã tới, Tư Đồ nhìn Diệp Từ ý bảo xem Trương Ny, Diệp Từ quan sát vài lần, lắc đầu.<br>Mắt thấy thời gian đã tới, Trương Ny run lên, Bạch Nhuận Giang không nhìn sắc mặt của Tư Đồ nữa, lần thứ hai lấy còng ra.<br>Trạng thái này cũng đủ cho người ta căng thẳng! Trên thực tế tám phút chờ đợi, vô hình làm mọi người tăng thêm cảm giác nặng nề đè nén và khủng hoảng! Trong phòng có thể nghe thấy tiếng Bạch Nhuận Giang đứng dậy, bước đi không nhanh không chậm, còn có tiếng thở dồn dập của Trương Ny.<br><br>Còng tay lạnh lẽo từng chút từng chút đến gần cổ tay ấm áp… Lúc mọi người đang nín thở thì nghe thấy tiếng Bạch Nhuận Giang đột nhiên hô, “Ui da!”<br>Mọi người còn chưa hiểu chuyện gì xảy ra, thấy dưới chân Bạch Nhuận Giang có hòn đá nhỏ.<br><br>Ai cũng hiểu, hòn đá này bay từ bên ngoài vào, đánh chuẩn xác vào ót Bạch Nhuận Giang.<br>Bạch Nhuận Giang tức tới đỏ mặt, biểu tình kinh khủng xoay đầu ra sau nhìn.<br>Thật ra mọi người đều nhìn ra ngoài.<br>Ngoài cửa cách đó không xa, Lâm Diêu đang thở hổn hển điều chỉnh hô hấp, không cần suy nghĩ, hòn đá đó là do hắn ném! Còn phải cám ơn Đường Sóc đã quên đóng cửa.<br>Tư Đồ rất muốn cười, dưới tình huống này, bình thường chẳng phải sẽ hô to, “Dừng lại!” sao, ném đá cũng không có nhiều người làm.<br>“Lâm Diêu!” Trương Ny thấy Lâm Diêu liền vừa khóc vừa nhào tới.<br>Nhìn Trương Ny nhào vòng lòng Lâm Diêu, mọi người đều có chút sửng sốt.<br><br>Diệp Từ lặng lẽ nhìn qua Tư Đồ, người kia cúi đầu đốt điếu thuốc, không nhìn được biểu tình trên mặt cũng không biết trong lòng hắn nghĩ gì.<br>Lâm Diêu cũng không giống hoàng tử nhẹ nhàng ôm eo công chúa kéo ra, cũng không nói nhẹ nhàng dễ nghe.<br><br>Hắn rất ngay thẳng lễ phép đỡ Trương Ny nói, “Có gì vào trong rồi nói.”<br>Tư Đồ liếc nhìn người kia vào phòng, trong mắt toát ra chân tình khó có thể diễn tả bằng lời.<br>Đầu của Bạch Nhuận Giang vẫn còn đau! Nhìn ánh mắt tự nhiên của Lâm Diêu cũng không khá lên chút nào.<br><br>Chờ Lâm Diêu an bài Trương Ny ngồi xuống cạnh trợ lý Khúc xong, vừa xoay người đã thấy Tư Đồ cầm ly nước đưa qua.<br>“Uống miếng nước đi.” Giọng nói ôn nhu của Tư Đồ không hợp mấy với không khí trong phòng.<br>Lâm Diêu cũng không nói cám ơn, đối với sự quan tâm của hắn, trong từ chối cưỡng ép thì vẫn có sự yêu thích không tự chủ được.<br><br>Được rồi, Lâm Diêu lấy cớ ‘lễ phép’, cầm ly nước của Tư Đồ một hơi uống sạch.<br>“Bạch đội trưởng, có thể cất còng tay vào trước không?” Lâm Diêu tiện tay để cái ly xuống, nhìn chằm chằm Bạch Nhuận Giang nói.<br>Đối phương trong nội tâm rất căm thù Lâm Diêu, sự phẫn nộ bị che đi, khôi phục nét mặt nghiêm túc ngày thường.<br>“Hôm nay sao nhiều người tới vậy?” Lâm Diêu cười nhìn Lý Phong và Tiễn Lạc An, hỏi.<br><br>Lý Phong sửng sốt một chút rồi nói, “Giữa đường em thấy xe cảnh sát, còi hụ ầm ĩ, em suy nghĩ không biết xảy ra chuyện gì nên đuổi theo.<br><br>Đi tới nhà ăn thì vừa vặn gặp An ca nên nói với ảnh, cho nên An ca theo em tới đây.”<br>Lâm Diêu không nói gì thêm, im lặng cúi đầu.<br><br>Đẩy Tư Đồ ra vị trí xa mọi người một chút.<br><br>Tư Đồ vẫn luôn gật đầu, chờ hai người to nhỏ nhỏ to xong, Tư Đồ kéo Diệp Từ rời khỏi phòng Trương Ny.<br><br>Chỉ lát sau chỉ có mình hắn quay lại.<br>Tư Đồ thấy Lâm Diêu đứng trước mặt Trương Ny nói, “Ở hiện trường vụ án phát hiện keo trùm tóc có tóc của cô, vị trí cụ thể là lỗ nhỏ ở tủ đầu giường.<br><br>Trương Ny, đây là bằng chứng nhận định cô là hung thủ mạnh nhất.”<br>“Tôi không có giết người! Keo trùm tóc gì chứ, tôi căn bản không biết.”<br>“Tôi hỏi cô, cô cạo đầu vào lúc nào?”<br>“Chiều ngày X.”<br>Lâm Diêu không cần nghĩ nhiều đã nói, “Cũng chính là ngày thứ tư sau ngày xảy ra vụ án… Nói tới đây chúng ta nên cám ơn một người bạn.<br><br>Tóc của cô bây giờ chỉ có vài cm, để có thể lấy được tóc của cô đem đi xét nghiệm, hắn tốn không ít công sức, điều này làm tôi đột nhiên nghĩ tới một vấn đề.<br><br>Trương Ny, tôi đã hỏi qua thợ trang điểm của cô, cô ta nói trước khi cô cạo trọc, mái tóc của cô rất dài, mỗi lần mang tóc giả đều rất phiền phức, trùm tóc và lượng keo đều dùng nhiều hơn người bình thường, mà mỗi lần tháo ra cũng rất khổ cực, bình thường không thể tự tháo, còn khiến da đầu bị nhiễm trùng.”<br>“Đúng vậy, da của cô bé rất nhạy cảm, cả da đầu cũng thế.” Trợ lý Khúc bổ sung.<br>“Cô Khúc, vào hôm xảy ra vụ án, lúc cô gặp Trương Ny ở nhà ăn, tóc của cô ta thế nào?”<br>“Thế nào hả? Tóc rất mềm, không mang tóc giả, cột đuôi ngựa phía sau.”<br>“Đây là bằng chứng chứng minh Trương Ny trong sạch!” Lâm Diêu xoay đầu sắc bén nhìn Bạch Nhuận Giang.<br>Đừng nói tới Bạch Nhuận Giang, ngoại trừ ba người Lâm Diêu ra, mọi người đều ôm đủ thái độ nhìn Lâm Diêu.<br>Đối với ánh mắt nhìn mình như thế, Lâm Diêu đã sớm quen rồi.<br><br>Hắn không để ý tới bất kì thái độ của ai, “Keo trùm tóc dính ở tủ đầu giường có thể nói rõ một vấn đề.<br><br>Khi đó Trương Ny đang hóa trang, ít nhất cũng đeo tóc giả.<br><br>Sau khi giết người liền chạy tới nhà ăn, tóc giả của cô ta xử lý sao đây? Trước đây không lâu, tôi hỏi thăm thợ trang điểm của Trương Ny, cô ta nói tóc giả của Trương Ny rất phiền phức.<br><br>Nếu muốn tháo ra thì phải tháo tóc giả ra trước, sau đó dùng nước ấm tẩy nhựa cao su, làm từng chút một cho tới khi lấy ra hết, muốn dùng dầu gội để rửa sạch là không thể.<br><br>Toàn bộ quá trình mất 30 phút.<br>Mặc kệ Trương Ny rời khỏi trường quay lúc mấy giờ, mọi người đều rõ ràng một chuyện, đó là vào 00:00 Phùng Hiểu Hàng vẫn còn sống! Chỉ có thể giả thiết 00:05 Trương Ny vào phòng hắn, dùng 15 phút giết người, là 00:20.<br><br>Trương Ny phải thu dọn sợi dây cất về chỗ cũ cũng mất ba phút, là 00:23.<br><br>Cô ta đóng cửa đi xuống lầu cũng phải mất hai phút, là 00:25… Cô ta gặp trợ lý Khúc ở trước cửa nhà ăn là 00:30! Cho là Trương Ny dùng xe đạp để rút ngắn thời gian đi nữa nhưng cô ta làm sao xử lý tóc giả?”<br>Lâm Diêu nói tới đây, hắn quan sát nét mặt mọi người biến hóa.<br>“Lâm cảnh quan, nếu không phải cô ta, vậy tại sao cậu lại muốn thuyết phục keo trùm tóc là bằng chứng?” Một cảnh sát đi theo Bạch Nhuận Giang lên tiếng hỏi.<br>“Tôi nói keo trùm tóc là bằng chứng, nhưng chưa từng nói Trương Ny là hung thủ.<br><br>Làm ơn nghe rõ người ta nói gì.” Thái độ của Lâm Diêu như không có thời gian, y như dạy một đứa trẻ không nên dùng tay bốc đồ ăn.<br>Bạch Nhuận Giang không để ý chuyện Lâm Diêu đánh đòn phủ đầu cấp dưới của mình, thoải mái ngồi xuống nói, “Lâm cảnh quan, mời nói tiếp.”<br>“Được rồi, chúng ta nói từ đầu.<br><br>Trương Ny đúng là sau khi gọi điện vào 23:25 thì rời đi, nhưng cô ta không quay lại khu nhà mới mà là đi gặp một người bạn.<br><br> <br>Về phần người bạn này là ai, trong lòng Bạch đội trưởng đã rõ, tôi không cần nói, vì dính tới chuyện cá nhân.<br><br>Ngoại trừ những chuyện liên quan tới vụ án, những chuyện khác làm ơn đừng hỏi tới.<br>Mọi người đều biết, thời gian tử vong là từ 00:00 tới 1:00.<br><br>Cảnh vệ tuần tra tối hôm đó có nói vào lúc 23:00 thấy một cô gái vào phòng của người chết, mà khi đó Phùng Hiểu Hàng vẫn chưa chết, Trương Ny vẫn còn ở trường quay, bởi vậy, người vào phòng Phùng Hiểu Hàng vào 23:00 không phải Trương Ny.<br><br>Mà cảnh vệ tuần tra còn nói vào 00:00, từng thấy phòng người chết sáng đèn, có người đứng trước cửa sổ hút thuốc.<br><br>Bởi vậy tôi suy đoán cô gái vào phòng người chết vào lúc 23:00 cũng không giết người.”<br>“Tại sao? Cậu nói nhìn thấy một cô gái vào phòng, tại sao lại khẳng định cô ta không giết người? Cũng vì Phùng Hiểu Hàng đứng trước cửa sổ hút thuốc? Tôi hoàn toàn không rõ là có ý gì!” Trợ lý Khúc nổi giận đùng đùng nói với Lâm Diêu.<br><br>Về phần tại sao cô lại tức giận, mọi người đều có chút khó hiểu, Lâm Diêu đang rửa sạch tội danh cho Trương Ny mà.<br>Lâm Diêu cũng chỉ nhìn cô một cái, hình như không quan tâm tới thái độ của cô, “Cái này phải nói từ nguyên nhân cái chết của Phùng Hiểu Hàng, nguyên nhân thật sự là nghẹt thở.<br><br>Chúng tôi ở hiện trường tìm được keo trùm tóc… Tôi vội vàng tới làm thực nghiệm.” Nói tới đây, Lâm Diêu đưa mọi người lên lầu hai, bước vào một căn phòng.<br>Lâm Diêu kéo tủ đầu giường ra đủ chỗ cho một người ngồi, sau đó ngồi xổm xuống dùng cách tái hiện mà không có hiện vật cho mọi người xem, hắn luồng tay xuống gầm giường, lúc cánh tay hoàn toàn ở dưới, hắn nói, “Mọi người thấy rõ chứ.<br><br>Để luồng sợi dây xuống, tôi phải đưa cả cánh tay vào, cơ thể tự nhiên sẽ dựa vào tủ đầu giường, chính lúc này keo trùm tóc đã sơ ý dính vào.<br><br>Tại sao lại luồng xuống gầm? Bạch đội trưởng, chắc hẳn chú đã rõ ràng.”<br>Lúc này, Lâm Diêu cũng không quên trêu chọc Bạch Nhuận Giang? Bạch Nhuận Giang mãi tới lúc đồng ý hợp tác mới biết tới chuyện keo trùm tóc, bây giờ Lâm Diêu hỏi vậy, đương nhiên là làm khó ông rồi! Thật ra ông nghĩ sai rồi, Lâm Diêu chỉ không muốn làm cảnh sát ở đây mất mặt thôi.<br>Bạch Nhuận Giang hơi thiếu tự tin nói, “Mặt ngoài thi thể không có dấu vết giãy dụa, chỉ có ở cổ tay có vết siết nhỏ, cho thấy từng bị dây buộc vào.”<br>Lâm Diêu nói trong lòng, “Cáo già này còn trộm đổi khái niệm!”<br>“Vậy thì sao?” Trợ lý Khúc không hiểu lắm.<br>Lâm Diêu đứng lên, ngồi trên tủ đầu giường.<br>“Cô Khúc, nếu có một người trói cô vào giường, cô có phản kháng không?”<br>“Đương nhiên!”<br>“Phùng Hiểu Hàng cũng không ngu, có người muốn trói hắn, hắn không thể không phản kích.<br><br>Cho dù hung thủ dùng dao uy hiếp, hắn cũng có thể phản kháng lúc hung thủ trói hắn lại! Nhưng thân thể hắn rất sạch sẽ, như vậy chỉ có thể giải thích, hắn cam tâm để hung thủ trói mình vào giường! Có câu hỏi thì nói sau, tôi phải nói xong mọi người mới hiểu.<br><br>Căn cứ theo một người khá có kinh nghiệm để suy đoán, Phùng Hiểu Hàng sở dĩ để hung thủ trói là vì người chết và hung thủ có quan hệ mập mờ, nói cụ thể một chút là quan hệ tình d*c.<br><br>Chính vì thế, hung thủ mới thừa dịp người chết đi tắm thiết kế sợi dây, chờ Phùng Hiểu Hàng ra thân mật thì cột hắn lại, cứ như thế, hung thủ có thể hành hung, hung khí có thể là gối đầu, drap giường thậm chí là quần áo.<br><br>Bởi vì Phùng Hiểu Hàng bị trói không thể nhúc nhích, cho nên mới bị một cô gái gi ết chết.<br><br>Cô gái này sẽ không ở lại hiện trường quá lâu, bởi vì cô không thể xảy ra quan hệ tình d*c với người chết, vì làm vậy có thể để lại chứng cứ giúp cảnh sát điều tra ra hung thủ.<br><br>Bởi vậy, hung thủ phải hoàn thành mọi chuyện trong vòng 15 tới 20 phút! Đó chính là lý do tôi nói cô gái kia không phải là hung thủ.”<br>Sau khi Lâm Diêu nói xong, hắn lại quan sát vẻ mặt của mọi người.<br>Vẻ mặt Trương Ny kinh sợ sau khi bình tĩnh thì uể oải.<br>Trợ lý Khúc kinh ngạc không thôi, khó tin nổi.<br>Lý Phong thì nghĩ không ra.<br>Thần sắc Tiễn Lạc An sầu muộn.<br>Bạch Nhuận Giang thì lạnh lùng bình tĩnh.<br>Hết chương 27.<br>&nbsp;<br>------oOo------<br><br>"]