["<br>&nbsp;<br>Vụ án thứ 2: Ba mươi phút biến mất.<br>Rốt cuộc là sao? Tại sao trong lòng như có vật gì rất nặng đ è xuống, đau đớn, buồn khổ, lo âu, thậm chí còn khó chịu, tất cả cảm xúc trộn lẫn! Tên khốn đó nói đi là đi, người xa lạ là người xa lạ! Những gì đã từng trải qua chẳng lẽ là ảo ảnh? Những câu nói ấm áp đều là giả? Những lúc thức trắng đêm đi điều tra đều là mơ? Tại sao, tại sao chứ, hắn đang giấu diếm điều gì chứ?!<br>Tư Đồ Thiên Dạ, anh nói đi là đi, không có liên quan liền không có liên quan, anh xem Lâm Diêu này rẻ mạt lắm đúng không! Khi tôi không có anh liền không được? Xem tôi vô hình? Anh muốn đi thì cứ việc, rời khỏi anh tôi vẫn có thể phá án!<br>Sau khi kết thúc lựa chọn, Lâm Diêu đứng thẳng người, vẫn chưa đi phản kích, trước hết xử lý vết thương trên người.<br>Cắn chặt răng thề với lòng, hắn phải phá vụ của Ngô Bình trước Tư Đồ! Hắn tin, người giết Ngô Bình, hãm hại Trình Viễn Trác, rất có khả năng ở trong công ty Khởi Hàng, giật dây Quan Tín buôn lậu, cũng là hung thủ giết Quan Tín!<br>Bây giờ, rốt cuộc cũng cạy được miệng của Trình Viễn Trác, đã biết vài manh mối quan trọng.<br><br>Nhưng mà, lại liên tiếp sinh ra nhiều vấn đề.<br>Lâm Diêu thật không ngờ, trong vụ án buôn lậu của Quan Tín, còn có một người nữa tham gia, đó là ai? Có phải người trong công ty Khởi Hàng không?<br>Dựa theo lời Trình Viễn Trác, khả năng Quan Đan là hung thủ rất nhỏ.<br><br>Nhưng mà, tại sao sau khi Ngô Bình chết, cô ta lại tới nhà Trình Viễn Trác? Cô ta sao lại biết Ngô Bình đã chết? Nếu không phải là hung thủ, cô ta sao biết Ngô Bình chết rồi?<br>Nghĩ tới đây, Lâm Diêu đi tìm Cát Đông Minh.<br>“Điểm đáng ngờ của Quan Đan càng ngày càng nhiều, nhưng bây giờ không phải lúc bắt người.” Cát Đông Minh nói chuyện rất bình thản, hy vọng có thể xoa dịu Lâm Diêu đang muốn nổ tung.<br>“Cái này tôi biết, ngày mai tôi sẽ tiếp xúc với Quan Đan thêm một lần.”<br>“Ngày mai không được.<br><br>Trình Viễn Trác bị chúng ta giữ, hắn biến mất, cậu lại đi tìm Quan Đan, chỉ sợ sẽ khiến cô ta nghi ngờ, trễ một ngày rồi tìm.<br><br>Nếu có thể thì bắt người luôn!”<br>“Được, ngày mốt bắt người!” Nói xong, Lâm Diêu muốn đi.<br>“Chờ chút, cậu định đi đâu?”<br>“Chờ bản báo cáo kết quả giải phẫu Ngô Bình.”<br>Hết nói nổi, Cát Đông Minh căn bản không biết phải làm gì, không thể làm gì khác hơn là đi theo Lâm Diêu.<br>Lâm Diêu ngồi trong phòng chờ, pháp y vẫn chưa về, kết quả điều tra hành tung của Ngô Bình cũng chưa có tin tức, Lâm Diêu cầm tư liệu không nhiều lắm, xốc lại tinh thần xem từ đầu tới cuối.<br>Thời gian tử vong theo phán đoán sơ bộ là hôm qua, từ 9:00 tới 10:00, cũng chính là ngày nghỉ của công ty Khởi Hàng, như vậy kẻ tình nghi có rất nhiều! Lâm Diêu tạm thời bỏ qua, cầm ảnh chụp hiện trường lên, lật xem, khi lật tới tấm chụp bàn tay dính máu của Ngô Bình, hắn dừng lại.<br>Trên ngón tay hình như có vật gì đó.<br>Lâm Diêu cầm ảnh chụp chạy tới phòng giải phẫu, cầm tay phải của Ngô Bình lên xem, làm pháp y có chút chịu không được.<br><br>Sau đó, Lâm Diêu tìm máy chụp ảnh, chụp đủ góc độ rồi mới rời khỏi.<br>Ở tổ kỹ thuật, một cô gái dễ thương vô cùng nhiệt tình đồng ý giúp Lâm Diêu, bọn họ phóng to ảnh chụp bằng máy vi tính, lại quan sát từ những góc độ khác nhau.<br>Lâm Diêu nhìn bàn tay dính máu có những đường thẳng không rõ ràng, nhìn thế nào cũng thấy quen mắt! Nhưng không nhớ nổi, nhìn không ra! Còn cô gái nghịch ngợm nói, “Để tôi làm theo trình tự, có thể dựa vào những đường thẳng vẽ thành hình ảnh ban đầu, nhưng mà, có lẽ sẽ có hơn mấy trăm thậm chí mấy ngàn khả năng, anh có muốn xem không?”<br>“Đương nhiên, dù sao cũng mời cô ăn cơm rồi!” Lâm Diêu có chút gấp gáp không chờ được.<br>Hai bàn tay gõ bàn phím, chỉ một lúc đã có kết quả, mặc dù không xuất hiện mấy ngàn hình ảnh, nhưng cũng có tới vài trăm.<br>“Đều ở đây, anh xem đi.” Cô gái sợ Lâm Diêu kêu cô ở lại xem chung, vừa mở xong liền chạy.<br>Lâm Diêu ngồi trước máy tính, bấm từng tấm xem, vai nhức, chân tê rần, bao tử cũng kêu lên, không biết bao nhiêu lần rồi.<br><br>Nhìn đồng hồ đã sắp nửa đêm, Lâm Diêu đột nhiên đưa mặt tới, gần như dán vào màn hình!<br>Trên màn hình máy tính, là một cành hoa sen!<br>Bất chấp sự phản kháng của dạ dày, Lâm Diêu chạy ào về tổ.<br>“Đội trưởng, báo cáo kết quả giải phẫu đã có chưa?”<br> <br>“Vừa tới.”<br>Lâm Diêu cướp lấy, xem dòng cuối cùng, sau đó hắn rơi vào nghi hoặc, trầm tư, hai mắt đột nhiên sáng lên, cầm chìa khóa chạy đi, để lại Cát Đông Minh đứng nhìn kết luận trong báo cáo ‘Nguyên nhân cái chết: mất máu quá nhiều.’ Sau đó nhìn bóng lưng Lâm Diêu biến mất, đuổi theo phía sau.<br>Trong bóng đêm, xe Lâm Diêu dừng lại trước một khu nhà nhỏ, hắn xuống xe bước nhanh đi, chừng mười phút sau, hắn dừng lại trước một căn nhà cao hai tầng.<br>Nhìn chiếc xe đậu trước cửa, Lâm Diêu cảm thấy may mắn vì chủ nhân không lái xe đậu vào bãi.<br>Rón rén đi tới, nhìn xung quanh không có cảnh vệ, Lâm Diêu lấy công cụ ra chuẩn bị bắt đầu…<br>“Tiểu Lâm, cậu đang làm chuyện bất hợp pháp đó.” Cát Đông Minh chạy theo phía sau, nhắc nhở.<br>“Làm tôi hết hồn! Trông chừng giùm tôi.”<br>Cát Đông Minh dở khóc dở cười, hắn đường đường là một đội trưởng, bây giờ lại thành kẻ trộm!<br>Mở cốp sau, Lâm Diêu lấy đèn pin nhỏ ra rọi.<br>Trong cốp rất sạch, chỉ có một cái thùng đựng đồ đi giặt, Lâm Diêu sờ phía sau, có một cái gì đó giống như cái mền, hắn suy nghĩ một chút, đóng cốp lại, kéo Cát Đông Minh đi.<br>“Giờ cậu có thể nói cho tôi biết chưa?” Ngồi trong xe, Cát Đông Minh hỏi Lâm Diêu.<br>“Tôi có thể đã biết hung thủ giết Ngô Bình là ai, nhưng mà chưa có chứng cứ, ngày mai tôi phải đi tìm vài thứ.”<br>Cát Đông Minh nhìn Lâm Diêu, tiện tay lấy ra một tấm ảnh trong túi, “Có phải người này không?”<br>Lâm Diêu kinh ngạc nhìn Cát Đông Minh cả buổi mới hỏi, “Anh đã biết từ lâu?”<br>“Cũng không tính là lâu.”<br>“Tại sao?”<br>“Tiểu Lâm, người nào sẽ quan tâm đ ến tình tiết vụ án nhất?” Cát Đông Minh hỏi.<br>“Cảnh sát đó.” Cái này còn phải hỏi sao?<br>“Còn một người nữa, đó là hung thủ.”<br>Lâm Diêu mở to mắt.<br>Trời rốt cuộc cũng bị Lâm Diêu đợi được, hắn hoàn toàn không ngủ, trong mắt hiện đầy tơ máu, Đàm Ninh cười nói hắn còn dậy sớm hơn cả gà trống, cũng bị Lâm Diêu xách ra ngoài từ sáng.<br>Tới nhà Trình Viễn Trác trước, Lâm Diêu đặt đồ bên dưới bàn phím, xem như giấu đi.<br><br>Sau đó đi tìm Đường Sóc.<br>Bây giờ đã dần vào hè, sáng sớm cảm giác mát mát, Lâm Diêu bấm nát chuông cửa nhà Đường Sóc, người bên trong vừa mở cửa, còn chưa nhìn rõ là ai đã bị Lâm Diêu túm vào phòng.<br>“Hôm nay tôi muốn cậu làm một chuyện ở công ty Khởi Hàng.”<br>“Chuyện gì?”<br>“Nói cảnh sát đã xác nhận Trình Viễn Trác giết Ngô Bình, nếu có người hỏi tại sao cậu biết, thì cứ nói Đàm Ninh là người thân thích, rất rất thân!”<br>Đường Sóc còn đang định hỏi xảy ra chuyện gì, Lâm Diêu đã bắt Đàm Ninh chẳng hiểu gì hết biến mất như làn gió.<br>Lâm Diêu lấy một thứ giống như cái mền tối hôm qua tìm thấy trong xe, đưa cho Đàm Ninh, rồi chở hắn tới gần khu nhà hôm qua, xong đá xuống xe, bảo hắn phải đến tất cả những nơi giặt giũ tìm cho bằng ra, nếu không tìm được thì đừng về cảnh cục, rồi lái xe đi mất!<br>Lâm Diêu gõ cửa nhà Ngô Bình, người giúp việc mở cửa ra chán ghét nhìn hắn, ai bảo sáng sớm đã bấm chuông làm gì!<br>“Cô có biết Ngô Bình đi máy bay hãng nào không?”<br>“Hàng không dân dụng.”<br>Sau khi cám ơn, Lâm Diêu chạy tới công ty hàng không kia.<br>Tới nơi, chứng tỏ thân phận, nhân viên liền phối hợp.<br>Lâm Diêu rốt cuộc cũng thấy bản ghi chép, Ngô Bình mua vé bay vào ngày bảy, quay lại vào ngày mười lăm, nhưng vào ngày mười ba lại đổi vé.<br><br>Nói cách khác, cùng ngày Ngô Bình quay lại đã bị giết!<br>Tìm được người phụ trách ở sân bay, Lâm Diêu mau chóng tìm được băng theo dõi hôm mười ba, bởi vì có thời gian kiểm tra, hắn rất nhanh tìm được Ngô Bình xuống máy bay, làm cho Lâm Diêu vô cùng hứng thú quan sát, trên tay Ngô Bình có cầm một chiếc túi xách, lúc Ngô Bình bước tới cửa, Lâm Diêu thấy rõ cô đang ngoắc tay với người nào đó, nhưng đối phương lại không bị camera quay trúng.<br>Hung thủ biết Ngô Bình, sau khi gặp cô ta ở sân bay liền giết!<br>Vậy hiện trường đầu tiên là ở đâu?<br>Ngô Bình rời khỏi sân bay vào lúc 8:20… Thời gian tử vong là vào khoảng 9:00 tới 10:00, từ sân bay đến kho hàng ở bờ biển cần hai tiếng, hung thủ không thể lái xe tới đó rồi mới giết, hung thủ chỉ có hơn một tiếng để gây án, nói vậy, hiện trường đầu tiên là gần sân bay!<br> <br>Cám ơn nhân viên xong, Lâm Diêu lấy tư liệu thu được bắt đầu tìm kiếm xung quanh sân bay.<br>Ngô Bình cũng không có vết thương chí mạng, vậy cô không chết vì rơi từ trên cao.<br><br>Lâm Diêu nhìn xung quanh như chim ưng tìm mồi, mặt trời đã l3n đỉnh đầu.<br>Lâm Diêu rốt cuộc cũng bị cơn đau dạ dày ngăn cản bước chân, dừng xe ở ven đường tùy tiện mua bánh mì và nước, đứng trên đường còn không quên quan sát.<br>Cách đó không xa, hầu hết kiến trúc đều là những tòa nhà cao tám tầng, ở nơi thế này không tiện để giết người, chí ít người xung quanh quá nhiều.<br>Lâm Diêu uống từng ngụm nước lớn, xoay người hỏi bác gái bán đồ.<br>“Bác ơi, bác có nghe nói dạo này xảy ra chuyện gì kì lạ không?”<br>“Có chuyện gì lạ?” Bác gái sắp xếp lại sạp của mình, bà rất thích nói chuyện với những thanh niên như Lâm Diêu.<br>“Nói ví dụ có người nhảy lầu, ngã từ trên cao xuống.”<br>“Không có.”<br>“Xảy ra vào buổi sáng chắc không có nhiều người biết, bác có biết sáng sớm mọi người đi đâu không?”<br>“Không thể, ở đây mọi người dậy rất sớm để tập thể dục, năm giờ là dậy rồi.<br><br>Nếu có chuyện gì, hàng xóm cũng chạy ra coi.<br><br>Nếu ở chỗ chúng tôi xảy ra chuyện, đảm bảo xôn xao cả ngày.”<br>“Chỗ của bác? Còn có chỗ khác sao?”<br>“Có, đừng nghĩ nơi này là ngoại thành thì xem thường, mấy năm nay được khai thác rất nhiều! Cậu đi về phía đông sẽ gặp rất nhiều tầng lầu.”<br>Lâm Diêu muốn yêu chết bác gái, một lúc mua năm sáu chai nước, chạy đi dưới nụ cười hiền hòa của bà.<br>Đến nơi mà bác gái chỉ, Lâm Diêu đoán thời gian, từ sân bay đến đây chừng ba mươi phút.<br><br>Hắn tìm được những tòa nhà vẫn chưa xây xong, chỉ cao khoảng ba bốn tầng.<br><br>Dưới đất đều là gạch đá, muốn tìm vật hắn cần không dễ, Lâm Diêu khom người tìm từng chỗ, hành vi của hắn mau chóng thu hút công nhân ở đây.<br>“Này, cậu đang làm gì vậy?” Một người đàn ông vạm vỡ chừng hơn ba mươi, nổi giận đùng đùng chạy tới chỗ Lâm Diêu hỏi.<br>“Tìm chút đồ.” Lâm Diêu cũng không ngẩng đầu lên, đáp.<br>“Tìm cái gì? Đây là công trường, không phải chỗ để tìm đồ.<br><br>Nhóc con, đang nói chuyện với cậu đó!” Đối phương còn đang định bắt người, không cẩn thận lại nhìn thấy súng dưới nách Lâm Diêu, hắn liền giật người lại.<br>“Cậu, cậu thuộc bang nào, boss là ai?”<br>Lâm Diêu nghĩ thầm, vào rừng lớn chim gì cũng có! Người của công trường cũng bắt đầu gia nhập bang phái! Lâm Diêu từ từ đứng dậy, lấy thẻ cảnh sát ra, “Tôi thuộc bang cảnh sát, boss là tổ trưởng tổ trọng án!”<br>Người kia nhìn thấy thẻ cảnh sát, ngược lại thở ra một hơi.<br>“Dạo này cứ có côn đồ tới phá, tôi còn tưởng… xin lỗi, anh cảnh sát.” Người kia vẫn rất có phép tắc.<br>“Không sao.” Lâm Diêu cất thẻ vào, nghĩ thầm, bây giờ côn đồ có súng nữa hả? Tạm bỏ qua suy nghĩ này, hắn hỏi, “Gần đây chỗ các anh có xảy ra chuyện gì lạ không?”<br>“Có! Cậu nói hôm qua hả, có một công nhân bị đập vào tay! Sau đó bị kéo tay vào máy trộn! Tới bệnh viện còn đi nhầm khoa.”<br>“Dừng!” Lâm Diêu ngăn hắn lại, phải dừng hắn lại!<br>“Vào ngày mười ba, ở công trường các anh có xảy ra chuyện gì không?”<br>“Ngày mười ba… Không có chuyện gì hết.”<br>“Cái gì không đúng đều có thể nói.”<br><br>“A, sáng sớm, không biết ai lấy sơn viết mấy chữ to đổ đầy ra đất, quản đốc còn mắng tôi, nói tôi lấy gỗ đi nhuộm hết.”<br>“Viết chữ gì?”<br>“Viết lên tường bên ngoài ‘Đang thi công, làm ơn đi đường vòng’.”<br>“Màu gì?”<br>“Màu đỏ.”<br>“Bị đổ ở đâu?”<br>“Ở đằng trước.”<br>Lâm Diêu đi theo người kia chừng 200m, liền nhìn thấy dưới đất một mảng đỏ hồng!<br>“Chỗ các anh mấy giờ thì khởi công?”<br>“Mấy hôm nay đều là mười giờ.”<br>Lâm Diêu rốt cuộc cũng mỉm cười.<br>Lâm Diêu đi về phía bãi đậu xe, người đàn ông vạm vỡ có vẻ đi cùng một hướng, chạy tới chỗ một người dính đầy bụi bặm, người kia lớn tiếng chào hỏi.<br>Lâm Diêu trong lòng tính kế hoạch, bên tai vô tình nghe hai người nói chuyện.<br>“Ai vậy?”<br>“Cảnh sát, tới hỏi chuyện hôm mười ba.”<br>“Quái lạ, lại có người hỏi chuyện về ngày mười ba?”<br>Lâm Diêu dừng chân.<br>“Còn ai hỏi anh chuyện hôm đó?” Lâm Diêu hỏi.<br>“Không biết, người đó rất đẹp trai, cũng rất hào phóng.”<br>Đó chính là Tư Đồ! Không nghĩ lại bị hắn tìm ra trước!<br>“Người kia đến hồi nào?”<br>“Buổi trưa.”<br>Chân bước nhanh hơn, cơn tức lại ùa về!<br>Xe vừa quay về thành phố, hắn liền nhận được điện thoại của Đường Sóc, Đường Sóc kể khổ, bây giờ ai trong công ty cũng tới hỏi thăm hắn về chuyện của Trình Viễn Trác.<br>Lâm Diêu nói với Đường Sóc, buổi chiều, cố gắng tìm một chỗ vắng vẻ chờ ở đó.<br><br>Còn chưa đợi Đường Sóc hỏi nguyên nhân, hắn đã cúp máy.<br>Lâm Diêu quay lại cảnh cục, Cát Đông Minh cũng nhận được điện thoại của hắn, vừa về tới.<br><br>Lâm Diêu nói phát hiện của mình cho hắn biết, Cát Đông Minh hỏi Lâm Diêu định làm thế nào.<br>“Bây giờ tôi đang đào cái hố, chờ hung thủ té xuống! Nhưng mà vẫn còn cần chứng cứ xác thực, vụ án của Ngô Bình, chúng ta có thể nắm giữ tất cả chứng cứ, nhưng vụ của Quan Tín thì không.<br><br>Tôi vẫn cứ suy nghĩ, hung thủ giết Quan Tín, đến bây giờ chúng ta vẫn chưa nắm được chứng cứ, nhưng vụ của Ngô Bình lại có trăm ngàn sơ hở, nhìn thế nào cũng không phải một người làm.”<br>“Cậu nghi ngờ là hai người?” Cát Đông Minh đốt điếu thuốc, không nhìn tàn thuốc trước mặt đã có thể chất thành ngọn núi nhỏ.<br>“Không, tôi xác định là do một người! Tôi bây giờ chỉ có thể nghĩ, hung thủ giết Quan Tín đã lập kế hoạch từ lâu, còn Ngô Bình là do đột xuất.”<br>Cát Đông Minh gật đầu.<br>“Điểm quan trọng nhất là kết quả của Đàm Ninh, tới giờ vẫn chưa thấy hắn gọi… để tôi đi tìm.” Lâm Diêu không kịp nuốt nước bọt đã đứng lên rời khỏi.<br>“Tiểu Lâm, Đàm Ninh làm việc cậu cứ yên tâm.” Cát Đông Minh nhìn gương mặt tiều tụy của hắn, thật sự có chút đau lòng.<br>“Không được! Tư Đồ đã đi trước tôi một bước! Tôi không thể chờ.”<br>“Lâm Diêu!” Cát Đông Minh kêu cả tên lẫn họ của hắn, đứng lên, ấn Lâm Diêu ngồi xuống ghế.<br>“Tiểu Lâm, Tư Đồ và ác thú hẹn nhau là chuyện của bọn họ, cậu là cảnh sát, đừng đưa tình cảm cá nhân vào công việc.<br><br>Còn nữa, tôi vẫn luôn tin tưởng cậu, cậu có thể phá án bằng bản lĩnh của mình.”<br>Lâm Diêu nhìn cấp trên của mình, cám ơn hắn đã tin tưởng.<br><br>Nhưng mà, những lời của Cát Đông Minh hắn đã tự nói không biết bao nhiêu lần, nhưng mỗi lần nghĩ tới Tư Đồ, hắn lại nhớ tới ‘Không liên quan tới cậu’, ‘Chúng ta là người xa lạ’, trong lòng lại nổi giận!<br>“Xin lỗi, đội trưởng, bây giờ anh nói với tôi nhưng tôi không làm được.<br><br>Nếu không được đi, tôi sẽ bị nghẹn chết!”<br> <br>Cát Đông Minh đau đầu, không có sức nhẫn nại, Tư Đồ nói không sai, Lâm Diêu này bướng bỉnh vô cùng!<br>Chờ Lâm Diêu đi rồi, Cát Đông Minh cứ lo lắng mãi, hắn còn gọi cho Tư Đồ.<br><br>Hắn tưởng Tư Đồ sẽ tắt máy, ai ngờ đối phương lại bắt.<br>“Tôi nói này, cậu với Tiểu Lâm xảy ra chuyện gì vậy?” Cát Đông Minh rất muốn biết, bọn họ rốt cuộc xảy ra chuyện gì.<br><br>Thật ra ngài đội trưởng cũng rất nhiều chuyện.<br>“Tiểu Lâm? Ai cơ?”<br>Không thể nào, người này đúng là con dao hai lưỡi mà! Cát Đông Minh nhất thời không biết nói gì.<br>“Đừng giỡn nữa, chuyện của hai người tôi cũng không đoán được ai đúng ai sai, nhưng vụ án bây giờ vẫn chưa có kết quả, hắn vì phá án, không ăn không uống không nghỉ, mặt nhỏ như dân châu Phi chạy nạn, còn cậu bên kia thì làm con rồng thấy đầu không thấy đuôi.”<br>Đầu dây bên kia không có ai lên tiếng, một lát sau Tư Đồ nói, “Anh nói ai giống dân chạy nạn?”<br>Cát Đông Minh nổi nóng, “Tư Đồ, đừng có giả ngu với tôi! Người ta ngủ chung với cậu rồi, còn nói là không biết ai?”<br>Mọi người trong phòng làm việc đồng loạt nhìn Cát Đông Minh, trong mắt hắn như đang muốn làm thịt Tư Đồ!<br>“Hở?” Tư Đồ càng thêm kinh ngạc, hở một tiếng, Cát Đông Minh thiếu chút nữa làm tai hắn điếc.<br>“Anh nói rõ đi, tôi ngủ với ai? Đừng có nói với tôi là hắn nha, tôi còn chưa chạm vào.” Tư Đồ thấy mình bị oan!<br>“Chẳng phải cậu qua đêm ở nhà người ta sao?” Cát Đông Minh cũng ngang ngược nói!<br>“Tôi ngủ ở phòng khách! Hắn ngủ ở phòng hắn, chúng tôi chưa có gì xảy ra hết!”<br>Hiểu lầm lớn! Cát Đông Minh phóng sát khí đi khắp phòng, cũng không biết giải thích thế nào.<br>“Tôi mặc kệ, nói chung, cậu đi dỗ hắn cho tôi! Đừng để hắn biến thành cái xác khô!” Nói xong, Cát Đông Minh cúp máy.<br>“Không sao chứ?”<br>Trong một căn phòng, Tư Đồ buông điện thoại, đốt điếu thuốc lên, nhìn người đối diện.<br>Trong tay người đàn ông bên kia là một quyển vở, đôi mắt thâm thúy lạnh lùng hờ hững.<br>“Không có gì, chuyện của em rể anh đã có người làm, yên tâm đi.” Tư Đồ dùng sức hít một hơi.<br>“Thứ đó tôi sẽ đưa cho anh, bây giờ là lúc đồng tâm hiệp lực, tôi không thích rút củi dưới đáy nồi.”<br>“Vậy phân công ra làm, Diệp Từ, tôi sẽ nhớ kỹ lời anh nói.”<br>Diệp Từ dùng cặp mắt lạnh lẽo nhìn Tư Đồ, đứng lên bước ra cửa, trước khi đi nói, “Anh cũng nhớ cho kỹ, anh không giống tôi, không có vướng bận.<br><br>Mặt khác… Thứ quan trọng vẫn nên để bên người là an toàn nhất.”<br>Không có vướng bận? Tư Đồ mỉm cười, có chút tự giễu.<br>Tới tối, Đàm Ninh mới mang tin tốt về cho Lâm Diêu.<br><br>Lâm Diêu cầm một cái mền làm bằng bông nhân tạo về, vội vàng mang đi xét nghiệm.<br>Người pháp chứng bị Lâm Diêu bắt xét nghiệm trong khi đang chuẩn bị tan ca, thật sự không đánh lại nét đẹp và khẩn thiết trong đôi mắt hắn, không thể làm gì khác hơn là đặt túi xuống, thay quần áo, chuyên tâm làm việc một mình.<br>Kết quả xét nghiệm rất nhanh liền có, Lâm Diêu vui mừng ôm cảm kích, làm cho lão ca của phòng xét nghiệm hơn nửa ngày vẫn không nhúc nhích, cười miết.<br>Giờ đã hơn bảy giờ tối, vì vậy hắn liền gọi cho Đường Sóc.<br>“Chiều nay sao rồi?” Lâm Diêu hỏi.<br>“Mệt muốn chết! Chiều nay vì tìm chỗ vắng vẻ mà em chạy muốn tê chân, mọi người đều tìm em hỏi về Trình Viễn Trác, hơn ba giờ chiều, Quan Đan tìm em, hỏi kỹ lắm luôn! Em hận không thể cầm bản ghi chép thẩm vấn đưa cho cô ta xem cho rồi!”<br>“Còn ai hỏi nữa?”<br>“Nhiều lắm, nhớ không rõ.<br><br>Lúc tan ca còn gặp mấy người bên bộ khai thác, hỏi nhiều tới mức muốn ăn tươi nuốt sống em luôn! Nếu bộ trưởng Viên không cản lại, chắc giờ em đã bị bọn họ làm cho rát cổ họng rồi!”<br>“Lúc đó mấy giờ?”<br>“Khoảng năm rưỡi.”<br>“Được rồi, về nhà nghỉ ngơi đi.”<br>Hết chương 16.<br>&nbsp;<br>------oOo------<br><br>"]