["<br>&nbsp;<br>Vụ án thứ 2: Ba mươi phút biến mất.<br>&nbsp;<br>“Cô và Quan Tín rời khỏi buổi hôn lễ vào lúc 19:35, từ nhà hàng Hoàng Đường đến nhà Quan Tín chỉ mất 15 phút, hơn nữa cô đã cho hắn uống thuốc trước, mang hắn về đến nhà chắc cỡ 19:55.<br><br>Làm xong tất cả chắc khoảng 20:20.<br><br>Lúc này, Quan Tín đang ở trạng thái chết giả.<br><br>Kế hoạch của cô chắc là điều chỉnh nhiệt độ máy điều hòa, chờ cục đá tan ra, Quan Tín sẽ nằm dưới sô pha.<br><br>Đáng tiếc, đá tan không có quy luật, Quan Tín bị rơi xuống giữa bàn trà và sô pha, nên người bị nghiêng, chỗ tiếp xúc với đá còn có hiện tượng ẩm ướt.<br><br>Thật ra cô đã phạm một sai lầm, lúc Trịnh Niếp Niếp đến nhà Quan Tín, đá đã tan hết, chỉ cần Trịnh Niếp Niếp tới gần một chút, là có thể nhìn thấy thi thể.<br><br>Nhưng cô ta là cô gái tốt, cho dù là nhà của bạn trai mình, đối phương không có nhà cũng sẽ không tự tiện đi lung tung.”<br>“Ăn nói lung tung! Tôi không có làm!”<br>“Câm miệng! Tôi chưa nói hết!” Tư Đồ gầm một tiếng, Viên Khả Tâm ngồi đối diện bắt đầu run run.<br>“Sau khi giấu Quan Tín kỹ càng, cô cầm bưu kiện đặt lên bàn ngoài phòng tiếp khách, vì để, vì để Trịnh Niếp Niếp dễ thấy, cô chỉnh kim đồng hồ chạy chậm lại! Lúc này cô không cẩn thận làm rơi bức tranh, rồi lại không treo được, không thể làm gì khác là lấy bức tranh đặt trên lò sưởi thay thế.<br><br>Sau đó rời khỏi.<br><br>Thời gian cô rời khỏi nhà Quan Tín là cỡ 20:23 tới 20:25! Cô đã từng nói, lúc Quan Tín chết cô đang ở nhà mình, còn bây giờ tôi nói cho cô biết, lúc Quan Tín chết cô căn bản không cần có mặt! Cô hoàn thành nhiệm vụ rất xuất sắc!<br>Ban đầu mọi người đều bị cô che mắt, nếu cô lái xe về nhà, vậy cần ít nhất một tiếng.<br><br>Nhưng nếu đi bằng tàu điện thì chỉ cần hai mươi phút thôi.<br><br>Cô đậu xe gần ga, sau đó ngồi tàu điện về nhà.<br><br>Khi về tới, người giúp việc căn bản không có nhìn đồng hồ, cứ nghĩ cô giống như bình thường, 20:30 về tới nhà.<br>Mà sau khi cô rời đi, Trịnh Niếp Niếp theo thói quen khóa cả hai cửa, làm cho cảnh sát và tôi nhức đầu một trận, còn tưởng là chết trong phòng kín, đúng là, cũng không phải tình tiết trong tiểu thuyết.<br>Nói một chút về cô sau khi về đến nhà đi, cô tự giam mình trong phòng, chờ Trịnh Niếp Niếp gọi điện thoại.<br><br>Được rồi, lúc này cô còn động tay vào điện thoại của Quan Tín, làm cho tất cả cuộc gọi chuyển vào điện thoại mình, lại cố tình gắn cục pin đã hết vào, đặt cục sạc đầy bên cạnh, ai tới điều tra cầm điện thoại lên đều phải thay pin, cứ như vậy, chế độ chuyển cuộc gọi đã bị hủy.<br>Cô làm như vậy chỉ để phòng ngừa ngộ nhỡ xảy ra, quả nhiên, Trịnh Niếp Niếp gọi điện cho Quan Tín.<br><br>Cô đã sớm thu sẵn âm, lúc cô ta gọi chỉ cần nhấn mở, làm cho Trịnh Niếp Niếp nghĩ Quan Tín vẫn còn ở ngoài! Mà cảnh sát cũng xem Trịnh Niếp Niếp là kẻ tình nghi.”<br>“Muốn gán tội cho người khác, sợ gì không tìm được lý do! Các anh thiết kế cái bẫy rồi khăng khăng nói tôi là hung thủ, tôi cũng hết đường chối cãi! Tư Đồ Thiên Dạ, anh nghi ngờ tôi, tôi không trách anh, anh nói xem, cần dụng cụ gì để rót thuốc cho Quan Tín? Làm sao giả giọng Quan Tín nói chuyện với Trịnh Niếp Niếp?” Khí thế của người này đã quay lại, mọi người ở đây bắt đầu bội phục khả năng chịu đựng của cô.<br>Chết đến nơi còn mạnh miệng! Tư Đồ lấy một cái ống nhỏ ra, xoay người nói với mọi người, “Ai tới giúp tôi?”<br> <br>Đàm Ninh xung phong nhận việc, bước tới trước mặt hắn, Tư Đồ mỉm cười, “Ngồi xuống, ngẩng đầu lên.”<br>Đàm Ninh nghe theo, Tư Đồ đặt cái ống lên bàn, trong túi lấy ra túi ni lông, tạo thành cái phễu, đặt lên miệng ống.<br><br>Cái ống cũng không dài, chỉ khoảng 5cm, Tư Đồ nhét cái ống vào miệng Đàm Ninh.<br>“Ọe!” Thiếu chút nữa Đàm Ninh đã phun ra! Tư Đồ nhịn không được nói, “Kiên nhẫn một chút.” Tư Đồ dùng thêm lực, nhét cái ống vào cổ họng Đàm Ninh.<br>Tư Đồ hoàn toàn không quan tâm đ ến vẻ mặt đau đớn của Đàm Ninh, mọi người đều xem Đàm Ninh là tiêu bản để quan sát! Sau đó, Tư Đồ cầm ly cà phê đổ vào miệng phễu.<br>Mọi người đều nhìn thấy rõ ràng, biểu tình của Đàm Ninh như muốn đá văng Tư Đồ, cà phê đã chảy vào cổ họng, còn có nước bọt chảy ra!<br>“Cho dù lúc đó Quan Tín đang ở trạng thái hôn mê, nhưng chỉ cần giã ra làm bột hòa với nước, vẫn có thể trôi vào dạ dày! Viên Khả Tâm, có cần tôi giải thích thêm lần nữa không?”<br>Viên Khả Tâm căm tức trừng Tư Đồ, vẫn chưa sụp đổ!<br>“Buồn cười! Ý của anh là tôi dùng cách đó cho Quan Tín uống thuốc? Bằng chứng đâu?”<br>Lại là bằng chứng!<br>“Tư Đồ Thiên Dạ, anh căn bản không có chứng cứ! Tôi nói rồi, tôi không có giết Quan Tín! Những lời anh nói đều là vô căn cứ!”<br>“Vô căn cứ? Được, chúng ta nói về vấn đề điện thoại.<br><br>Tiểu Diêu đã từng hỏi Trịnh Niếp Niếp, âm thanh cô ta nghe thấy lúc nói chuyện với Quan Tín ra sao.<br><br>Cô ta hình dung rất kì lạ, một lúc lâu sau tôi mới biết đó là âm thanh xây dựng.<br><br>Viên Khả Tâm, xung quanh Quan Tín chỉ có cô là chuyển nhà! Quan Tín đã từng tới nơi cô xây nhà mới, đứng ở chỗ nào đó nghe điện thoại, lúc đó cô đã trộm ghi âm lại.<br><br>Lúc Trịnh Niếp Niếp gọi cho Quan Tín, cô cắm máy ghi âm vào laptop, sau đó đặt điện thoại sát vào, nói chuyện với Trịnh Niếp Niếp! Khi đó, người giúp việc đang dọn dẹp ở nhà bếp, tường còn cách âm nên không nghe thấy là rất bình thường!<br>Từ lúc cô chuẩn bị giết Quan Tín, cô cũng đã chuẩn bị đổ tội cho Trịnh Niếp Niếp làm người chịu thay! Mỗi bước đi đều rất chính xác, thiết lập tin nhắc nhở trong điện thoại Trịnh Niếp Niếp, để cho cô ta tới nhà Quan Tín lấy bưu kiện, cố ý vặn đồng hồ chậm lại ba mươi phút! Vì để khi Quan Tín chết, Trịnh Niếp Niếp đang ở nhà hắn!<br>Cô làm xáo trộn đường nhìn của cảnh sát, làm chúng tôi hoàn toàn cho rằng Quan Tín chết ở bên ngoài, tiếp theo tra xét thời gian Trịnh Niếp Niếp gọi điện, không thể không liệt cô ta vào hàng bị tình nghi! Lúc đó, ai mà nghĩ tới cô? Cô biết chúng tôi nhất định sẽ điều tra Quan Tín tham dự hôn lễ của bạn gái cũ, cứ như vậy, sẽ cho rằng Trịnh Niếp Niếp hận tình, giết Quan Tín, cô cũng tìm luôn được động cơ giết người!”<br>“Anh nói bậy! Có bằng chứng gì nói tôi thiết lập nhắc nhở trong điện thoại Niếp Niếp? Có chứng cứ gì nói tôi vặn đồng hồ? Tôi căn bản không có làm!”<br>“Cô không cần kích động, tôi sẽ từ từ tính với cô! Vừa lúc cô nói mình trong sạch, vậy cái hộp bên kia có phải của cô không?” Tư Đồ chỉ vào bên tường hỏi.<br>“Đúng vậy.”<br>Tư Đồ bước tới, mở nắp ra.<br><br>Chỉ lát sau lấy ra một chiếc đ ĩa màu đen.<br><br>Xoay người lại, giơ lên hỏi, “Đây là cái gì?”<br>“Tôi… tôi… tôi chưa từng thấy nó, không phải đồ của tôi!” Viên Khả Tâm miễn cưỡng trả lời Tư Đồ.<br><br>Úp mở nửa ngày cũng không nói.<br>Tư Đồ vừa đứng dậy vừa nói, “Thật không dám giấu, cho dù là tôi hay là cảnh sát, đều biết Ngô Bình căn bản không phải do Trình Viễn Trác giết, mà Tiểu Diêu cũng rất nhanh nhận ra cô là hung thủ! Cậu ấy cố tình tung tin trong công ty, cảnh sát đã nhận định Trình Viễn Trác là hung thủ, chính là cho cô thời gian ra tay.<br><br>Tiểu Diêu cố tình chuẩn bị một thứ cho cô ở nhà Trình Viễn Trác, chính là chiếc đ ĩa này.<br><br>Đây chính là chiếc đ ĩa Tiểu Diêu tùy tiện lấy trong tổ cầm đi, bên trong là…”<br> <br>“Bảng chia tiền thưởng theo quý.” Đàm Ninh chen vào nói.<br>Tư Đồ cười để Đàm Ninh cầm laptop tới, bỏ đ ĩa vào, bên trong quả nhiên như lời Đàm Ninh nói.<br>Sắc mặt Viên Khả Tâm tái đi, trên trán đổ mồ hôi, khăn tay màu đỏ để trên bàn, lúc này nó đã không thể chậm đi giọt nước trên mặt chủ nhân, chỉ có thể an tĩnh quan tâm số mạng của chủ mình.<br>“Xin hỏi, bảng chia tiền thưởng theo quý sao lại nằm trong tay cô?” Tư Đồ chất vấn cái người đã sụp đổ.<br>“Chiếc đ ĩa này Tiểu Diêu đã cài mật mã, cô không mở ra xác nhận sao?” Tư Đồ nghĩ Viên Khả Tâm sẽ kiểm tra nội dung, từ lâu đã biết Lâm Diêu giăng lưới.<br>“Tên cảnh sát họ Lâm kia từ đầu đã nhắm vào tôi, chẳng lẽ hắn không thể báo thù riêng sao? Nói tôi ghi âm, có chứng cứ không? Nói tôi tới nhà Trình Viễn Trác lấy chiếc đ ĩa, tôi lại nghi ngờ hắn lén lút tới nhà tôi bỏ vào hộp thì có! Đ ĩa cũng được, ống gì đó cũng được, ghi âm cũng tốt, anh nói những cái đó ít nhất phải có bằng chứng! Tôi có thể nói cho anh biết, tôi không có giết Quan Tín!”<br>Tư Đồ không để ý tới chất vấn của cô, nói tiếp.<br>“Đừng nóng vội, tôi còn muốn giúp cô nhớ lại mà.<br><br>Cô giết Quan Tín nhưng không tìm được bằng chứng buôn lậu, mắt liếc sang Quan Đan và Trình Viễn Trác nhưng cô không dám ra tay ngay, chỉ có thể theo dõi trong tối, cô biết bọn họ đang tìm thứ kia, điều này làm cho cô tạm yên tâm, dù sao chỉ cần có người không tìm ra, cô vẫn đang an toàn.<br><br>Nhưng, ở mặt này xuất hiện vài vấn đề không tưởng, cô trộm xem tư liệu của cảnh sát từ chỗ tôi, biết sự tồn tại của ác thú, cô sợ… Bởi vì có thể hắn đã tìm ra vật đó trước cô, cho nên cô quyết định ra tay.<br>Cách của cô đúng là quá ngu, ban đầu cô vô tình nói cho Ngô Bình biết thời gian tử vong của Quan Tín, Trình Viễn Trác lén rời xa Ngô Bình, nói cách khác, hắn đang nằm trong vòng tình nghi của cảnh sát, mục đích giết Ngô Bình của cô là giá họa cho Trình Viễn Trác, cứ như vậy, Trình Viễn Trác trắng tay, ác thú cũng sẽ biến mất.”<br>“Anh hơi quá đáng rồi, buôn lậu cái gì, ác thú cái gì, tôi căn bản không biết!” Viên Khả Tâm mất đi dung mạo cao nhã, đứng lên gào thét với Tư Đồ, khuôn mặt xinh đẹp cũng bắt đầu vặn vẹo.<br>Trong lòng Cát Đông Minh cũng có chút lo lắng, dù sao Tư Đồ cũng nói trong tay bọn họ không có bằng chứng.<br><br>Lúc này, Đàm Ninh tới gần nói vào tai hắn, Cát Đông Minh kinh ngạc, đối phương kiên định gật đầu.<br>Cát Đông Minh hạ giọng nói, “Làm xong chưa?”<br>“Xong rồi.”<br>Cát Đông Minh lần thứ hai chú ý Tư Đồ và Viên Khả Tâm, nhìn Tư Đồ không nhanh không chậm dập điếu thuốc, cầm ly cà phê lên một hơi uống sạch, đặt ly xuống mới nói.<br>“Cô nói Tiểu Diêu lén bỏ chiếc dĩa vào hộp? Nói vậy cô chưa từng thấy? Vậy lạ nha, sao trên đó có dấu vân tay của cô?”<br>Ở bên kia, Đàm Ninh đã xoay màn hình máy tính qua, bên trên là kết quả giám định, là dấu vân tay của Viên Khả Tâm, gật đầu với Tư Đồ.<br>Viên Khả Tâm không còn ổn định, dùng sức nuốt nước miếng, cũng không dám nhìn Tư Đồ.<br><br>Nhưng Tư Đồ cũng không nắm chắc có thể làm cho cô cúi đầu nhận tội.<br><br>Hắn biết, cô gái này sẽ không dễ dàng thừa nhận, quả nhiên.<br>“Anh đừng quên, ở trước cửa biệt thự tôi làm rơi chiếc hộp, lúc đó tôi lo thu dọn đồ đạc, tôi rất gấp, cũng không quan tâm đó có phải là đồ của tôi không.<br><br>Mặt khác, anh nói những chuyện kia, căn bản không có chứng cứ, chỉ bằng suy đoán của anh mà có thể đưa tôi ra tòa? Tư Đồ Thiên Dạ, anh vừa quá đáng vừa tự cao!”<br>Tư Đồ hoắc mắt nhìn cô… Hắn đã xuất gần hết chiêu, mà người này vẫn không chịu nhận!<br>Xem ra chỉ có thể dùng thuốc mạnh thôi!<br>Tư Đồ đứng lên, từ trên nhìn xuống Viên Khả Tâm, trên mặt mang thần sắc tiếc nuối, “Viên Khả Tâm, tôi cho cô một cơ hội cuối cùng, nếu bây giờ cô không thẳng thắn nói tất cả, Lưu lão sư kia còn có thể xem như cô tự đầu thú.<br><br>Tôi còn có thể giới thiệu luật sư tốt cho cô.”<br>Lưu lão sư im lặng từ nãy giờ, không rõ ràng, sao Tư Đồ lại đem mình ra chắn! Cát Đông Minh lại hiểu rõ vô cùng, ai kêu hắn mắng Tiểu Lâm làm chi, thù này Tư Đồ vẫn nhớ!<br>Trong tổ trọng án, người thích phá rối rất nhiều, Đàm Ninh liền theo lời Tư Đồ nói đẩy Lưu lão sư ra ngoài.<br><br><br>Viên Khả Tâm xém nữa bị Lưu lão sư trừng mắt cho chết!<br>“Anh không cần uy hiếp đe dọa tôi, tôi sẽ không rút lui!”<br>Tư Đồ thở dài trong lòng.<br><br>Lấy thứ Đàm Ninh đưa qua.<br><br>Đàm Ninh đưa cho hắn một tấm hình, hắn để trước mặt Viên Khả Tâm.<br>“Nhìn đi, đây là cái gì?”<br>Trong hình là ảnh một người đàn ông nắm chặt tay.<br>“Không biết.” Viên Khả Tâm nói.<br>“Đây là ảnh chụp thi thể ở hiện trường, đây là tay của Quan Tín! Tôi cho cô nhìn kỹ, trong tay hắn cầm cái gì.” Nói xong, dùng máy quét phóng to lên màn hình.<br>Rất nhanh, Viên Khả Tâm nhìn thấy trong tay Quan Tín nắm một sợi tóc! Cô đang buồn bực, trên đầu đột nhiên tê rần, chợt xoay đầu lại, phía sau là Tư Đồ.<br>“Anh muốn làm gì?”<br>“Muốn lấy tóc của cô đi xét nghiệm, xem xem sợi tóc Quan Tín nắm có phải của cùng một người không.”<br>“Anh nói bậy! Không thể là tóc của tôi!”<br>“Sao lại không thể? Cô tưởng tôi không có chứng cứ mà lại ở đây chơi với cô? Tôi ăn no rửng mỡ, ở đây nói xàm nói nhảm với cô? Suy nghĩ chút đi, không nhận được gì mà tôi cũng làm? Nói cho cô biết, đây là chứng cứ quyết định cô là hung thủ! Viên Khả Tâm, tôi đã cho cô cơ hội, là chính cô không lấy! Đàm Ninh, xét nghiệm cần bao lâu?”<br>“Cái này làm rất nhanh! Chừng mười phút là có!” Nói xong, Đàm Ninh liền chạy ra ngoài.<br>Lúc Đàm Ninh rời đi, Viên Khả Tâm trợn tròn mắt! Vỗ bàn nói với Tư Đồ, “Anh gạt tôi! Nếu cảnh sát phát hiện cọng tóc, tại sao không đi lấy của Niếp Niếp và Quan Đan? Tại sao…”<br>“Bởi vì đây là chiêu bài cuối!” Tư Đồ xoay đầu trừng mắt với Viên Khả Tâm.<br>“Tôi nói cho cô biết, thủ pháp của cô rất sạch sẽ, chúng tôi đều nghĩ cọng tóc trong tay hắn là do hung thủ cố tình để lại để hãm hại người khác! Mà sau khi bí mật kiểm tra, chứng nhận không phải của Trịnh Niếp Niếp, bởi vậy, Trịnh Niếp Niếp càng khó thoát khỏi hiềm nghi! Mà trong tài liệu của Tiểu Diêu không có tấm này, cho nên tôi rất khó khăn đi tìm chứng cứ.<br><br>Sau khi Tiểu Diêu xác nhận hung thủ, vô tình tôi và cảnh sát đều xâu chuỗi được manh mối.<br><br>Giống như ghép được một bức tranh, trong tay chúng tôi đều có một miếng, nếu không ghép vào mãi mãi không tìm ra đáp án chân chính!” Tư Đồ cầm ảnh chụp, nhìn xong lắc đầu.<br>“Tôi nói này… Mỗi chi tiết đều làm rất chu đáo, sao lại không để ý tóc mình bị rơi lại? Kế hoạch giết Quan Tín chắc không chỉ mới một hai ngày đi? Nói thế nào ít nhất cũng một hai tháng, đúng là dùng hết tâm trí, nhưng lại bại dưới ý trời.”<br>Nhìn dáng vẻ ngu si của Viên Khả Tâm, Tư Đồ tiếp tục thêm mắm dặm muối!<br>“Tôi chỉ muốn nói, nếu tôi không có chứng cứ, tôi sẽ không cho cô một cơ hội tự nói, xem như là nhân nghĩa giữa chúng ta, nhưng cô cứ hết lần này tới lần khác không chịu nói… Tôi biết, cô không muốn giết Tiểu Diêu, chỉ để cậu ấy hôn mê một lúc, cho mình thời gian bỏ đi.<br>Cô phải cảm thấy có lỗi với Quan Tín và Ngô Bình, sau khi cảnh sát rời khỏi nhà Quan Tín, cô đã lén vào chỉnh lại đồng hồ, lúc cô thiết kế để hãm hại người khác, có bao giờ nghĩ tới người đó xem cô là bạn, là chị không?<br>Thiếu nợ thì trả tiền, giết người phải đền mạng, đây là thiên lý.<br><br>Cô… haiz, sao lại hồ đồ như vậy? Biết tại sao tôi không muốn tiếp xúc với kẻ tình nghi quá gần không? Có vài người thật ra không xấu, chỉ là đi lầm đường mà thôi.”<br>Tư Đồ nói xong, im lặng xoay người.<br>“Tư Đồ, cậu không đợi kết quả xét nghiệm?” Cát Đông Minh hỏi hắn.<br>“Không, tôi đã sớm biết kết quả, với lại tôi không muốn nhìn thấy cô ta bị…”<br>Tư Đồ vừa mở cửa, chợt nghe phía sau có tiếng nức nở.<br><br>Viên Khả Tâm khóc tới bi thương.<br><br>Tư Đồ dừng chân, chỉ mấy giây thôi, sau đó lại bước ra ngoài.<br>“Thiên Dạ!” Viên Khả Tâm gọi một tiếng thê lương, làm tất cả mọi người thấy đau lòng, nếu không biết cô là hung thủ, cho dù là ai cũng sẽ tới an ủi cô.<br>Tư Đồ lần thứ hai dừng chân, nhưng không xoay đầu.<br>Qua thật lâu, thật sự rất lâu…<br>“Thiên Dạ… em… em mong anh có thể còng tay em.<br><br> <br>Em không muốn bị cảnh sát bắt, em muốn anh…” Viên Khả Tâm khóc không thành tiếng, đứng dậy.<br>“Đừng kêu tôi làm.” Tư Đồ bình tĩnh trả lời.<br>“Không, đây là lời cầu xin sau cùng của em… Ban đầu đúng là em lợi dụng anh, nhưng sau đó, em… em thật sự thích anh… Lúc giết Quan Tín, em rất sợ, nhưng nếu hắn không chết… cả nhà em sẽ gặp nguy hiểm, chỉ là bất đắc dĩ em mới… Ngô Bình thật sự là do em lỡ tay… em lại mắc sai lầm… Thiên Dạ, anh… có thể đồng ý với em không?”<br>Tư Đồ đột nhiên xoay người lại, bước nhanh tới trước Cát Đông Minh, lấy còng tay, cúi đầu, cau mày bước tới chỗ Viên Khả Tâm, nhanh nhẹn lạnh lùng còng tay cô lại.<br>“Thiên Dạ, anh… anh có từng… thích em không?”<br>“Cô không nên hỏi câu này.”<br>Lúc này Tư Đồ thật sự bỏ đi.<br><br>Mà ngay nháy mắt hắn biến mất, Viên Khả Tâm té xỉu.<br>Ở khu vực hút thuốc trong cảnh cục, Tư Đồ đứng hút thuốc, Cát Đông Minh bước tới, đốt một điếu, hai người chẳng ai lên tiếng, mãi cho tới khi hút xong điếu thuốc, Cát Đông Minh mới mở miệng.<br>“Vụ án cuối cùng cũng kết thúc.”<br>“Thật ra, các anh cũng làm tôi giật mình, trước đây tôi hoàn toàn không có thời gian đi điều tra Quan Đan.<br><br>Tất nhiên không biết hôm đó cô ta tới nhà Trình Viễn Trác, chỉ là mèo mù vớ cá rán, kết quả, cả ngày cũng không vào.”<br>“Cho nên mới nói, từ đầu Viên Khả Tâm đã không đặt Trình Viễn Trác và Quan Đan vào mắt.<br><br>Viên Khả Tâm này… Tư Đồ, nếu cô ta biết trong tay Quan Tín không có cọng tóc, tấm hình đó là chúng ta photoshop, có thể…”<br>“Hết cách rồi, chứng cứ của chúng ta trình lên tòa không đủ tính quyết định.<br><br>Nếu tôi không lừa cô ta, Quan Tín sẽ chết oan uổng.<br><br>Còn Niếp Niếp nữa, một cô gái tốt như vậy, nếu cô bé biết, lúc mình ở nhà Quan Tín, bạn trai mình đang ở bên cạnh, có thể vẫn chưa chết, không biết sẽ có tâm trạng thế nào.<br><br>Còn Ngô Bình… Hai người bị đoạt lấy sinh mạng, mặc kệ Viên Khả Tâm có nỗi khổ gì, thiếu mạng thì phải trả!”<br>“Cô ta và ác thú rốt cuộc đang làm giao dịch gì?”<br>“Không có gì, ác thú tìm được bằng chứng buôn lậu, liên lạc với Viên Khả Tâm… Bằng chứng buôn lậu các anh có muốn không?”<br>Tư Đồ đột nhiên đổi chủ đề, Cát Đông Minh tựa như ý thức được gì đó.<br>“Đương nhiên muốn! Nhưng mà, cậu cũng nói hết đi chứ.”<br>“Không thể, tôi không nói được.<br><br>Kể cả bị Tiểu Diêu ép tôi cũng chưa từng nói, anh có thể lấy được sao? Bằng chứng buôn lậu mai tôi gửi… Viên Khả Tâm, cô ta sao rồi?”<br>“Hôn mê, pháp y đã kiểm tra, nói là do thiếu ngủ nghiêm trọng, trong vòng hai tiếng không thể tỉnh được.<br><br>Cậu định chờ?”<br>“Không, chờ cô ta tỉnh anh cứ từ từ hỏi.<br><br>Có khi còn đào được thêm mấy thứ.<br><br>Tôi tới bệnh viện xem Tiểu Diêu.”<br>Nhìn Tư Đồ rời khỏi, Cát Đông Minh không biết phải định vị người đàn ông này thế nào! Khi nghe hắn nói chuyện nhẹ nhàng với Viên Khả Tâm, mình còn phải cố nén không ói! Nhớ lại lúc Lâm Diêu lừa Liêu Giang Vũ, hai người này đúng là không phải người một nhà, không vào cùng một cửa mà! Nhìn lại Tư Đồ vừa nãy, cảm giác nặng nề này tuyệt đối không phải giả vờ…<br>Còn thái độ hắn với Lâm Diêu, tuy rằng bình thường vẫn ngoan ngoãn phục tùng, nhưng hắn vẫn có ranh giới và nguyên tắc của mình, hắn thà để mình và Lâm Diêu làm người xa lạ, cũng không nói vấn đề giữa mình và ác thú! Rốt cuộc hắn đang giấu điều gì? Có chủ ý gì với Lâm Diêu? Hắn và ác thú đang làm chuyện gì? Tư Đồ Thiên Dạ này, đúng là người đàn ông bí hiểm!<br>Hết chương 20.<br>&nbsp;<br>------oOo------<br><br>"]