["<br>&nbsp;<br>Tuyển tập 50 câu hỏi đáp<br>Y Thiếu An và Tả Khôn<br>Thời gian: Sáng sớm đầu thu.<br>Địa điểm: Trong biệt thự của Y Thiếu An và Tả Khôn.<br>Nhân vật: Tả Khôn, Y Thiếu An, Yêu.<br>Nhìn thấy tường đồng vách sắt và n vệ sĩ, Yêu rất căng thẳng, may mà có An nhi ra đón Yêu, cái tên Tả Khôn kia về nước rồi còn mang một đống vệ sĩ theo! Khinh bỉ hắn.<br>Yêu: (Nhào tới) An nhi! Lâu rồi không gặp.<br>Y Thiếu An: Đúng vậy, dạo này cô khỏe không?<br>Yêu: Kinh khủng, An nhi, tôi nhớ cậu lắm.<br>Y Thiếu An: Tôi cũng vậy.<br><br>Vào nhà đi rồi nói.<br>Trong phòng khách, Tả Khôn mời Yêu ngồi cái trên ghế sô pha tương đối lớn, còn để người hầu dâng trà thơm và điểm tâm, thật hạnh phúc.<br>Sau khi hàn huyên vài câu, phỏng vấn chính thức bắt đầu.<br>1.<br><br>Yêu: Xin hỏi, hai người tên gì, bao nhiêu tuổi, giới tính?<br>Y Thiếu An: Nam, năm nay 32 tuổi, trước đây tên là Tiễn Lạc An, bây giờ tôi rất thích tên mới, Y Thiếu An.<br><br>jongwookislove.wordpress.com<br>Tả Khôn: Tên tiếng Trung là Tả Khôn, 29 tuổi, nam.<br>2.<br><br>Yêu: Xin hỏi tính cách của mình và đối phương là như thế nào?<br>Y Thiếu An: Trước đây tôi rất cố chấp, chuyện gì cũng để tâm vào mấy chuyện vụn vặt nhưng mà đối xử với mọi người rất hòa nhã và ôn nhu.Về phần Tiểu Tả, trên mặt tính cách rất có mị lực, mặc dù có rất nhiều người sợ cậu ấy, thật ra chỉ cần hiểu cậu ấy rồi, sẽ liền phát hiện cậu ấy có một mặt rất đáng yêu.<br><br>Dĩ nhiên, đối xử với kẻ thù và người không thích, cậu ấy vẫn rất đáng sợ.<br>Tả Khôn: Tôi lớn lên trong một đại gia tộc, tôi và người anh sinh đôi khác trứng không giống nhau, cả gia tộc chỉ có gương mặt của tôi là mang dòng máu phương Đông.<br><br>Cho nên bài xích cũng rất bình thường.<br><br>Cho nên tôi có thể tiếp nhận cả gia tộc, chắc có liên quan đến tính cách được dưỡng thành từ nhỏ đi, chỉ cần là người tôi yêu sẽ không tiếc thân mà bảo vệ, kẻ thù thì sẽ không ngại diệt trừ, trên cơ bản là hình ảnh thu nhỏ tính cách của tôi.<br><br>Mà An nhi của tôi, tính cách của em ấy là thứ tôi say mê nhất.<br>Yêu: Haiz, hai người đều sống tại Pháp, mẹ ruột như tôi không có thời gian đi thăm hai người, cặp tôi lo nhất là hai người đó.<br><br>Mà nhìn thấy bộ dáng của hai người, tôi yên tâm không ít.<br>3.<br><br>Yêu: Xin hỏi hai người gặp nhau vào lúc nào? Ở đâu? Ấn tượng đầu tiên thế nào?<br>Tả Khôn: Lần đầu tiên gặp An nhi chắc là ở trong nước, lúc đó là sau khi mẹ tôi mất không lâu, ông nội đưa tôi về đây đi học giải sầu, muốn tìm một thầy giáo dạy tiếng phổ thông, có người giới thiệu An nhi cho tôi.<br><br>Năm đó tôi mới 21 tuổi, lần đầu tiên gặp em ấy, vô cùng kinh ngạc, hoàn toàn không biết phải hình dung chàng trai tuấn mỹ và ôn hòa này như thế nào.<br><br>Sau đó Yêu làm tổng kết, em ấy đúng là một quân tử, ôn nhuận như ngọc.<br>Y Thiếu An: Lần đầu gặp Tiểu Tả là ở trong nhà tôi, lúc đó cảm thấy cậu ấy là một đứa 20 tuổi mang vẻ mặt của một người 30 tuổi, khí chất của cậu ấy hấp dẫn tôi, nhưng mà tôi không muốn quen cậu ấy, chí ít lúc đó thì chưa.<br>4.<br><br>Yêu: Xin hỏi hai người xưng hô thế nào? Mong muốn đối phương gọi mình là gì?<br>Tả Khôn: Hai năm đầu thì em ấy gọi tôi là Tả tiên sinh, sau đó bị sự cố chấp của tôi làm cảm động, mới đổi sang gọi Tiểu Tả.<br><br>Tôi không có mong muốn em ấy gọi tôi bằng xưng hô gì, chỉ cần là em ấy, gọi là gì cũng được.<br>Y Thiếu An: Lúc trước cậu ấy gọi tôi là Lạc An, sau khi cứu tôi quay về Pháp, để kỉ niệm A Phong, mới đổi sang gọi là An nhi.<br><br>Thật ra, tôi vẫn luôn lo lắng cậu ấy để tâm tới tình cảm giữa tôi và A Phong, cho nên bảo cậu ấy cứ gọi Lạc An là được rồi.<br><br>Cậu ấy lại nói rất thích cái tên An nhi.<br>5.<br><br>Yêu: Xin hỏi, lúc An nhi bị bắt, trong nội tâm cả hai suy nghĩ điều gì?<br>Y Thiếu An: Nhớ cậu ấy, tôi rất muốn cậu ấy có thể tới cứu tôi ngay, còn suy nghĩ, nếu có thể cùng bỏ chạy, thì tôi sẽ dùng cuộc đời này để thương cậu ấy, tuyệt đối không phụ lòng cậu ấy nữa.<br>Tả Khôn: Lúc đó thật sự muốn phát điên, nghe nói An nhi bị bắt, tôi chỉ muốn xông tới cướp ngục.<br><br>Nhưng mà, thuộc hạ của tôi có rất nhiều người mưu trí, tôi triệu tập bọn họ lại, nghĩ cách cứu An nhi.<br><br>Tôi tin mình có thể cứu được em ấy ra, lúc đó mặc kệ em ấy có đồng ý hay không, cũng phải giữ bên cạnh mình.<br>6.<br><br>Yêu: Câu này mời hai người tự trả lời.<br><br>Đầu tiên là Tả Khôn, lúc cậu gặp lại An nhi ở trại tạm giam, An nhi đột nhiên ôm cậu nói, “Dẫn em đi, để em yêu anh”, trong lòng cậu có cảm xúc gì?<br>Tả Khôn: Chờ bảy năm không uổng phí, cho dù tôi có táng gia bại sản tôi cũng tình nguyện.<br>Yêu: An nhi, lúc đó tại sao lại muốn nói với Tả Khôn câu này?<br>Y Thiếu An: Thật ra lúc đó tôi còn chưa biết cậu ấy có thể cứu tôi không, rất sợ.<br><br>Cho nên mới nói như vậy đi.<br>Yêu: Haiz, mẹ ruột như tôi có phải hơi ác không, tạo phiền phức lớn cho hai người như vậy (Tự kiểm điểm) jongwookislove.wordpress.com<br>Tả Khôn: Tôi còn muốn cám ơn cô.<br><br>Nếu cô không viết vụ án này, An nhi có thể mãi mãi từ chối tôi.<br>Y Thiếu An: Tôi cũng muốn cám ơn, cám ơn cô đã cho tôi một cơ hội báo đáp A Phong.<br>Yêu: Hai người… (Lau nước mắt)<br>7.<br><br>Yêu: Người kia từng nói gì khiến cho hai người thấy hạnh phúc?<br>Tả Khôn: Chẳng phải cô nói rõ trong truyện rồi sao, thật ra, sau khi đưa An nhi ra ngoài, em ấy liền nói với tôi, “Đừng ghét bỏ em đã từng giết người, đừng chê em lớn tuổi, em chỉ muốn làm Y Thiếu An của một mình anh”.<br>Y Thiếu An: Cậu ấy luôn nói với tôi, “Nếu như anh không thích em, thì đó chính là điều ngu xuẩn nhất trên đời này.” (Cười tủm tỉm)<br>Yêu: Trái tim của tui bị tình yêu của hai người làm nóng lên rồi!<br>8.<br><br>Yêu: Xin hỏi, bản thân có chỗ nào khiến đối phương bất mãn không?<br>Tả Khôn: Ừm… Trên cơ bản An nhi không có chỗ nào làm tôi bất mãn, ở chung lâu như vậy rồi, những thứ em ấy không thích tôi đều sửa.<br>Y Thiếu An: Những thứ tôi làm cậu ấy bất mãn trước đây rất nhiều.<br><br>Bây giờ không có, tôi đã quyết định thương cậu ấy, cũng không muốn giống như lúc trước cố tình chọc giận cậu ấy.<br>9.<br><br>Yêu: Vậy hai người muốn đối phương làm chuyện gì khiến mình vui?<br>Tả Khôn: Tôi hy vọng An nhi thỉnh thoảng cũng có thể làm nũng với tôi thì tốt rồi.<br>Y Thiếu An: Già rồi, làm vậy kì lắm, cho nên tôi chưa từng làm nũng với cậu ấy bao giờ.<br><br>Nhưng thật ra hy vọng cậu ấy có thể cho tôi nhiều thời gian hơn, đi khắp nơi với tôi, cậu ấy lúc nào cũng bề bộn nhiều việc.<br>Yêu: An nhi, tôi có thể hiểu câu này thành dục cầu bất mãn không?<br>Y Thiếu An: (Đỏ mặt)<br>Tả Khôn: Yêu, đừng bẻ cong ý của An nhi.<br><br>Tối nào tôi cũng cho em ấy ăn no mà, nếu ban ngày có thời gian sẽ tăng thêm một bữa, em ấy chỉ hy vọng tôi có thể dẫn em ấy đi du lịch thế giới thôi.<br><br>Tôi định đợi có người nối nghiệp thoái vị rồi, sẽ dẫn em ấy đi.<br>Yêu: Chịu không nổi, An nhi cũng qua ba mươi tuổi rồi, sao xấu hổ còn mê người như vậy chớ!<br>10.<br><br>Yêu: Xin hỏi lần đầu hai người hẹn hò là ở đâu? Khi đó bầu không khí thế nào? Tiến triển ra sao?<br>Tả Khôn: Lần đầu hẹn hò chắc là năm năm trước, địa điểm là rạp chiếu phim, lúc đó em ấy xem rất chăm chú, lần đầu tiên tôi ôm em ấy mà không bị từ chối, rất hạnh phúc, rốt cuộc phim diễn biến ra sao thì không biết.<br>Y Thiếu An: Chính là lần cậu ấy nói.<br><br>Lúc đó chẳng qua tôi thấy từ chối nữa thì không có tình nghĩa, cậu ấy, cậu ấy quá cố chấp, với tôi.<br>11.<br> <br><br>Yêu: Xin hỏi, hai người nhận ra mình yêu đối phương là khi nào? Khi nào thì biểu lộ?<br>Tả Khôn: Sau khi quen biết một năm, tôi dần dần nhận ra, mình yêu em ấy không thể kiềm chế.<br><br>Chính thức tỏ tình cũng là lúc đó, nói thẳng một hơi với em ấy, biết rõ là sẽ bị từ chối nhưng vẫn không sao, dù sao tôi cũng làm xong dự định theo đuổi lâu dài.<br>Y Thiếu An: Vẫn rất thích cậu ấy, muốn nói ra chắc là sau khi quen biết ba năm, bởi vì cậu ấy vẫn luôn theo đuổi tôi, trong lúc vô tình bị cảm động.<br><br>Thế nhưng, lúc đó trong lòng tôi vẫn còn A Phong, cho nên vô cùng mâu thuẫn.<br><br>Nói thương cậu ấy chắc là năm năm trước, tuy rằng tôi nói với cậu ấy là tôi thương cậu ấy, nhưng trước khi tìm được A Phong, tôi sẽ không chấp nhận tình cảm của cậu ấy.<br><br>Tôi cho rằng cậu ấy sẽ bị lý do hoang đường này mà từ bỏ ý định, không nghĩ cậu ấy lại giúp tôi tìm A Phong, còn tuyên bố nhất định phải đoạt được tôi trở về.<br><br>(cười) jongwookislove.wordpress.com<br>Yêu: Tuy rằng tôi tạo ra rất nhiều tiểu công, nhưng Tả Khôn là tiểu công cố chấp nhất.<br>12.<br><br>Yêu: Câu này hỏi Tả Khôn trước đi.<br><br>Tại sao cậu có địch ý với Tư Đồ và Diệp Từ? Tại sao ban đầu lại đùa giỡn Tư Đồ rồi dụ dỗ Lâm Diêu, còn tạo sự cố cho Tiểu Sóc, lúc đó cậu nghĩ gì?<br>Tả Khôn: Tuy rằng Tư Đồ bọn họ làm những chuyện kia với An nhi là đúng, nhưng tôi vẫn không thể tha thứ! Muốn đánh bại kẻ thù thì phải tìm ra nhược điểm và thứ hắn quan tâm nhất.<br><br>Cho nên, tôi mới ra tay với người bên cạnh bọn họ.<br><br>Thật ra, tôi cũng chỉ muốn trêu đùa một chút thôi, không muốn phá hư chuyện của bọn họ thật.<br>Yêu: An nhi, sau khi biết Tả Khôn làm những chuyện đó thì cậu có thái độ gì? Tôi nói này Tả Khôn, giờ cậu muốn cười hay muốn khóc?<br>Y Thiếu An: Lúc đó tôi rất giận, cho nên khăng khăng không chịu theo cậu ấy về nhà.<br><br>Một khoảng thời gian không cho đụng vào tôi, nếu không nhờ Lâm Diêu lật bài ngửa, tôi sẽ còn tiếp tục chiến tranh lạnh với cậu ấy.<br>Tả Khôn: Nói cách khác, tôi đã bị một hình phạt vô cùng nghiêm trọng, làm hại tôi thiếu chút nữa đi xin lỗi Tư Đồ bọn họ.<br>Yêu: Cũng chỉ có An nhi mới quản lý được cậu.<br><br>Lúc đó không biết có bao nhiêu độc giả mắng cậu nữa.<br><br>(đổ mồ hôi)<br>13.<br><br>Yêu: Xin hỏi, vào ngày kết hôn hai người có tâm trạng gì?<br>Y Thiếu An: Thời khắc hạnh phúc nhất.<br><br>Hôm đó cậu ấy mặc lễ phục màu đỏ tía, anh tuấn đẹp trai.<br><br>Lúc mục sư nói chúng tôi có thể trao nhẫn cho nhau, cậu ấy quỳ một gối xuống trước mặt tôi, tôi cảm giác như được lên thiên đường.<br><br>Trong giáo đường có không ít cô gái bật khóc, tôi cũng thiếu chút nữa nhịn không được.<br>Tả Khôn: Tôi cũng rất hạnh phúc.<br><br>Hôm đó em ấy mặc lễ phục màu trắng, xinh đẹp đến độ làm tôi quên cả thở.<br><br>Chúng tôi đeo nhẫn cho nhau, mục sư còn nói tôi có thể hôn em ấy rồi, tôi chưa kịp làm gì, em ấy đã ôm tôi hôn trước, nụ hôn rất sâu rất nhiệt tình, em ấy chưa từng hôn tôi trước mặt người khác bao giờ, tôi có chết cũng cam lòng.<br>Yêu: (giận) Tại sao không mời tôi!<br>Tả Khôn: Chúng tôi có gọi điện cho cô, mà lúc đó cô bận viết bộ mới, không phân thân được, cho nên không kịp tham dự.<br>Yêu: Tui thiệt là ngu mà!<br>14.<br><br>Yêu: Xin hỏi, bây giờ hai người còn người nhà nào không, có liên lạc không, bọn họ có thái độ gì với chuyện của hai người?<br>Tả Khôn: Nhà của tôi có rất nhiều người, thường liên lạc thì có anh hai Tả Càn với ông ngoại, bọn họ từ đầu rất khó chấp nhận An nhi.<br><br>Nhưng mà An nhi rất lợi hại, xử gọn ông ngoại tôi trong vòng một nốt nhạc, còn người anh chỉ biết ăn chơi của tôi thì rất sợ An nhi.<br><br>Cho nên, bọn họ bây giờ trên cơ bản có chuyện gì đều sẽ hỏi ý kiến của An nhi, sau đó mới tìm tới tôi.<br>Y Thiếu An: Nhà tôi có ba mẹ, và một em trai.<br><br>Năm đó bọn họ sau khi chia rẽ tôi và A Phong, liền bỏ mặc tôi, sinh em trai.<br><br>Sau khi tôi dọn ra ngoài vì công việc cũng rất ít liên lạc với họ.<br><br>Chuyện tôi kết hôn cũng có nói với bọn họ, bọn họ hình như chẳng thèm để ý đến, dù sao trong mắt bọn họ cũng chỉ có một người con là em tôi thôi.<br><br>(cười)<br>Yêu: An nhi, xin lỗi nha… Tả Khôn, tôi có thể ôm An nhi một cái không?<br>Tả Khôn: Đương nhiên là được, người có thể làm em ấy ấm áp càng nhiều càng tốt.<br>Yêu: An nhi! (ôm lấy, cho sự ấm áp)<br>Y Thiếu An: Tôi rất ổn, không sao hết.<br>15.<br><br>Yêu: Xin hỏi, đối phương nói gì mà làm bản thân không từ chối được?<br>Tả Khôn: Em ấy có đôi khi rất… cái từ gì ấy nhỉ, chính là cái từ mà các cô thường dùng để hình dung em ấy đó.<br>Yêu: Phúc hắc hả?<br>Tả Khôn: Đúng đúng đúng! Em ấy rất phúc hắc, bình thường vào sáng sớm biết rõ là tôi không có nhiều thời gian, lại cứ thích đi chọc ghẹo tôi, nói là “Tối hôm qua quên tắm rồi, trong người toàn là mùi vị của anh”, lúc đó tôi thua triệt để, trên cơ bản là chiều mới tới công ty.<br>Yêu: An nhi tính vắt kiệt Tả Khôn phải không?<br>Y Thiếu An chỉ cười không nói.<br>Tả Khôn: An nhi, sau này muốn thì cứ nói thẳng, như vậy anh còn kiểm soát được một chút, không cần làm em đến nỗi cả ngày không xuống giường được.<br>Yêu: An nhi, tới cậu trả lời.<br>Y Thiếu An: Cô đừng thấy cậu ấy là boss thì ghê gớm lắm, lúc chúng tôi ở riêng với nhau, cậu ấy rất hay làm nũng.<br><br>Lúc đó là tôi chịu thua.<br>Yêu: Tả Khôn làm nũng? Không tưởng tượng được nha, An nhi nói cụ thể chút đi.<br>Y Thiếu An: Chuyện riêng tư quá thì tôi không nói được.<br><br>Bình thường cậu ấy hay gác đầu trên đùi tôi, để tôi ngoáy lỗ tai, tay chân còn không thành thật, nếu tôi cảnh cáo vài câu, cậu ấy sẽ ôm tôi mè nheo, trông như rất đáng thương rất oan ức.<br>Yêu: Đúng là khó tưởng tượng nha.<br><br>Tả Khôn, cậu thường dùng chiêu này đối phó với An nhi?<br>Tả Khôn: Trăm trận trăm thắng (cười)<br>16.<br><br>Yêu: Xin hỏi, lúc hai người ở bên nhau, lúc nào thì tim đập mạnh?<br>Tả Khôn: Lúc An nhi nói nhỏ với tôi, giọng nói của em ấy rất có từ tính.<br>Y Thiếu An: Lúc hôn trộm tôi ở nơi công cộng.<br>17.<br><br>Yêu: Xin hỏi, hai người đã kết hôn rồi, có định nhận con nuôi không?<br>Tả Khôn: Tôi không tính tới chuyện này, trong cuộc đời tôi chỉ cần em ấy là đủ.<br><br>Tôi vốn cũng không thích con nít lắm.<br>Y Thiếu An: Tôi từng có suy nghĩ này.<br><br>Anh họ của cậu ấy có bốn người con, cũng muốn đưa một đứa cho chúng tôi nuôi nhưng Tiểu Tả không chịu.<br><br>Nói là anh họ có ý đồ riêng, chuyện này tôi nghe theo cậu ấy.<br>Yêu: Oa, An nhi bây giờ thật hiền lành nha.<br>Tả Khôn: Cô chưa thấy lúc em ấy bướng đâu, có thể chọc cô tức chết luôn.<br>Yêu: Đó chính là chỗ đáng yêu nhất của An nhi nhà chúng ta!<br>18.<br><br>Yêu: Xin hỏi, hai người có nói dối với đối phương không? Có giỏi nói dối không? Giữa hai người có chuyện gì giấu diếm nhau không?<br>Tả Khôn: Đã từng nói dối, tuy rằng rất am hiểu nhưng mà nói dối với người thân nhất của mình thì trong lòng rất khó chịu.<br><br> <br>Sau đó hoặc là lúc đó, tôi sẽ nói cho em ấy biết, rồi xin em ấy tha thứ.<br><br>Về mặt tình cảm tôi chưa từng giấu em ấy chuyện gì, về mặt công việc tôi cũng xem em ấy là một đối tượng tốt để trao đổi bàn bạc.<br>Y Thiếu An: Cuộc sống bây giờ của tôi rất đơn giản, bất kể là chuyện gì cũng không giấu diếm hay lừa dối cậu ấy, trên thực tế, cậu ấy an bài vài người chăm sóc tôi, cho dù tôi muốn gạt cậu ấy cũng không dễ.<br>Yêu: Tả Khôn, có phải cậu không an tâm với An nhi không?<br>Tả Khôn: An nhi tất nhiên là tôi yên tâm, tôi chỉ lo người khác thôi.<br><br>Cô phải biết là có rất nhiều người rình rập An nhi của tôi, chịu thôi, An nhi thật sự tốt quá, có một lần tham gia bữa tiệc thương nghiệp, tôi dẫn em ấy theo, ánh mắt nhìn chằm chằm vào em ấy thật sự đếm không xuể.<br><br>Trong vòng xã giao của tôi, em ấy giống như miếng ngọc được đặt bên trong một đống đá, quá chói mắt.<br>Y Thiếu An: Anh cứ thích nghĩ như vậy em cũng chịu.<br><br>Trừ anh ra, em còn xem ai vào mắt nữa chứ? jongwookislove.wordpress.com<br>Tả Khôn: Nhưng mà em đối xử với ai cũng dịu dàng, anh không lo lắng sao được!<br>Y Thiếu An: Nhưng em chỉ biết dùng hết tâm trí đi dụ dỗ anh thôi mà, những người khác…<br>Yêu: (Tả Khôn à, muốn hôn An nhi cũng phải chờ tôi về đã chứ, thiệt là.<br><br>Phải che mắt nữa rồi)<br>19.<br><br>Xin hỏi, làm chuyện gì với đối phương thì thấy hạnh phúc nhất?<br>Tả Khôn: Lúc ở cùng em ấy tôi đều thấy hạnh phúc.<br>Y Thiếu An: Cái này mà nói thì rất phiền phức.<br><br>Cậu ấy có ở cạnh tôi không tôi đều thấy hạnh phúc.<br><br>Có đôi khi cậu ấy xa nhà, bản thân tôi muốn tự làm gì đó, vệ sĩ bên cạnh sẽ nói “Xin đừng ra ngoài, boss vừa gọi điện căn dặn chúng tôi phải bảo vệ ngài thật tốt”, cái loại này làm tôi cảm thấy vô cùng vô cùng hạnh phúc.<br>Yêu: Đây là giam cầm trá hình hả?<br>Tả Khôn: Là yêu, là yêu cô hai!<br>20.<br><br>Yêu: Xin hỏi, hai người có từng cãi nhau chưa? Cãi về chuyện gì? Sau đó làm sao làm hòa?<br>Y Thiếu An: Lúc cãi nhau rất ít, hai chúng tôi đều không có tính cách thích cãi vả.<br><br>Tôi rất ít nổi giận với cậu ấy, cậu ấy lúc nào cũng dung túng với tôi, như vậy tôi nghĩ rất khó cãi nhau.<br>Tả Khôn: Từng có một hai lần, đều là tôi đi dỗ em ấy, thật ra, tôi rất hưởng thụ cảm giác dỗ em ấy vui.<br>Yêu: Đúng là rất dung túng ha.<br>21.<br><br>Yêu: Xin hỏi, ở quốc nội có nhiều bạn không, bình thường có liên lạc không?<br>Y Thiếu An: Cũng xem như là nhiều đi.<br><br>Vợ chồng Tư Đồ, Diệp Từ và Tiểu Đường, hòa thượng còn có Tử Hi, rồi em gái tôi nữa.<br><br>Bình thường chúng tôi hay gọi điện cho nhau.<br><br>Tiểu Tả có mở chi nhánh ở quốc nội, thời gian về đó cũng nhiều.<br>Tả Khôn: Sau khi vụ án Đồng gia kết thúc, tôi và Tư Đồ bọn họ qua lại rất tốt, Diệp Từ còn tặng tôi vài món đồ cổ, tôi đang định mời bọn họ đến Pháp chơi một chuyến, tới đó cô phải nhớ dành thời gian tới chơi với chúng tôi đó.<br>Yêu: Không đi đâu! Tám người mấy người ân ái với nhau, cô gái như tui tới làm bóng đèn, tui không có ngu nhá!<br>Y Thiếu An: Vậy viết một phiên ngoại cho tám người đi, để độc giả có thể cảm thụ cảm giác chúng tôi cùng đi chơi ở Pháp.<br>Yêu: Nếu An nhi đã nói vậy rồi thì tôi sẽ suy nghĩ.<br>22.<br><br>Yêu: Xin hỏi, đối phương làm gì khiến hai người nghĩ “không còn thương mình”?<br>Tả Khôn: Trước khi đến hồ Cầm Tâm, tôi vẫn luôn cảm thấy vậy (bi thảm), lần cuối gặp nhau, tôi ép em ấy đeo máy phát tín hiệu, sợ em ấy biến mất mãi mãi.<br>Y Thiếu An: Ban đầu tôi khởi động máy hơn một tháng, tôi cũng không nhận được bất kì tin tức gì của cậu ấy.<br><br>Tôi chỉ lo cậu ấy không còn thương tôi nữa, sẽ không cứu tôi, tôi rất sợ.<br>23.<br><br>Yêu: Xin hỏi, hai người thấy đối phương giống hoa gì?<br>Y Thiếu An: Quân tử lan màu đen.<br>Yêu: Có màu đen sao?<br>Tả Khôn: Hoa tu-lip màu ánh trăng.<br>Yêu: Tui chưa từng nghe có cái bông nào màu đó hết! Hai người các người có khái niệm về hoa cỏ thật quỷ dị ==<br>24.<br><br>Yêu: Xin hỏi, đối phương biểu hiện cái gì sẽ làm hai người không biết làm sao?<br>Tả Khôn: Lúc An nhi có tâm sự, tôi không biết phải hỏi thế nào, có nên hỏi không? Tôi muốn cho em ấy không gian riêng của mình, cho nên tôi không biết làm sao.<br>Y Thiếu An: Lúc cậu ấy có phiền não về công việc, tôi không biết nhiều về công việc của cậu ấy, cũng không giúp được gì.<br><br>Cho nên lúc thấy cậu ấy gặp phiền não về công việc, tôi sẽ không biết làm sao.<br>25.<br><br>Yêu: Xin hỏi, quan hệ của hai người là công khai hay bí mật?<br>Tả Khôn: Đã kết hôn rồi.<br><br>Đương nhiên là công khai.<br>Y Thiếu An: Đúng vậy.<br>26.<br><br>Yêu: Xin hỏi ai là công, ai là thụ? Tại sao quyết định như vậy? Có hài lòng với tình hình hiện tại không?<br>Y Thiếu An: Yêu, chắc cô bị Tư Đồ bọn họ thù dữ lắm, tôi đoán Lâm Diêu nghe câu này xong nhất định sẽ tạc mao.<br>Yêu: Chỉ có An nhi mới thông cảm cho tôi, nói mẹ ruột nghe nào ~<br>Y Thiếu An: Tôi vẫn luôn được cậu ấy ôm, mà thật ra thì có ôm cậu ấy một lần.<br><br>Cho nên, tôi hài lòng rồi.<br><br>jongwookislove.wordpress.com<br>Yêu: Cái gì? An nhi ôm Tả Khôn rồi á?<br>Tả Khôn: Có gì ngạc nhiên, chỉ cần là điều em ấy muốn thì tôi đều thỏa mãn em ấy.<br><br>Chúng tôi yêu nhau, ai ôm ai cũng không quan trọng.<br><br>Nhưng mà An nhi nói em ấy thích được ôm hơn.<br><br>Huống chi, cô viết tôi là công, cứ để An nhi ôm tôi hoài, bản thân cô cũng không tiếp thu được.<br>Yêu: Nói cũng phải.<br>27.<br><br>Yêu: Xin hỏi, H lần đầu ở đâu? Tình huống lúc đó thế nào?<br>Tả Khôn: Nếu nói là lần đầu tiên, tôi phải xin lỗi An nhi.<br><br>Lúc đó là tôi bá vương ngạnh thượng cung, ở nhà em ấy.<br>Y Thiếu An: Lần kia cậu ấy rất quá đáng, lúc đó tôi tức tới muốn hộc máu.<br><br>Mặc kệ tôi làm cách nào cũng vô dụng.<br><br>Cậu ấy làm tôi tới bất tỉnh mới dừng, sau đó tròn một năm tôi không gặp mặt cậu ấy.<br>Tả Khôn: Ui da, Yêu sao lại đánh tôi?<br>Yêu: Ai biểu ăn hiếp An nhi của tôi, tôi thương An nhi nhất đó có biết không hả, đánh chết cậu!<br>Y Thiếu An: Nhẹ tay thôi, Tiểu Tả, có đau không?<br>Tả Khôn: Ở đây rất đau, An nhi, anh có lỗi với em, bị Yêu đánh là anh đáng đời.<br><br>Y Thiếu An: Em đã tha thứ cho anh lâu rồi, còn nói lời này nữa.<br><br>Em xoa cho anh, có bớt đau chưa?<br>Tả Khôn: Thật dễ chịu, tiếp tục đi, An nhi, đừng dừng.<br>Yêu: Hai người xem tui là người vô hình phải không!!<br>28.<br><br>Yêu: Xin hỏi, buổi sáng hôm sau câu nói đầu tiên là gì?<br>Tả Khôn: Tôi nhớ rất rõ, “Cuối cùng cũng tìm được anh”.<br>Y Thiếu An: Sao cậu như âm hồn không tan vậy? (cười)<br>29.<br><br>Yêu: Xin hỏi, bây giờ mỗi đêm, mỗi cuối tuần XX bao nhiêu lần? Lý tưởng nhất là mấy lần?<br>Tả Khôn: Yêu, da mặt của cô càng ngày càng dày.<br>Yêu: Khỏi cần nhắc, cũng khỏi cần nói tới chuyện tôi không có ai thèm lấy, hai cặp trước đả thương trái tim của tôi quá dứt khoát rồi.<br><br>Trả lời câu hỏi đi.<br>Tả Khôn: Thời gian và số lần của chúng tôi không ổn định.<br><br>Buổi tối nếu có thời gian, trên cơ bản đều trên ba lần.<br>Y Thiếu An: Cậu ấy bề bộn nhiều việc, cho nên, cậu ấy muốn làm bao nhiêu lần cũng được.<br>Yêu: Đúng là không tệ ha.<br>30.<br><br>Yêu: Xin hỏi, hai người có thấy mình am hiểu XX không? Còn đối phương thì sao?<br>Y Thiếu An: Tuổi của chúng tôi không còn nhỏ, ở mặt này chắc cũng không tệ lắm.<br><br>Mỗi lần chỉ cần cậu ấy dính vào thân thể tôi, sẽ không khống chế được, làm cho đến khi hết sức mới thôi.<br><br>Trước lúc đó tôi sẽ xin tha, thể lực của tôi thua cậu ấy.<br>Tả Khôn: An nhi thật ra rất lợi hại.<br><br>Mà tôi luyện một thân công phu cũng chỉ vì muốn em ấy ăn no, sau này sẽ không ngừng cố gắng.<br>Yêu: (cười)<br>31.<br><br>Yêu: Xin hỏi lúc XX, quần áo là tự cởi hay là người kia cởi cho?<br>Tả Khôn: Tôi thích nhìn em ấy tự cởi, nhưng mà động tác quá chậm, trên cơ bản đều là tôi không kịp chờ.<br><br>Em ấy bình thường đều giúp tôi cởi, em ấy đặc biệt thích sờ thắt lưng tôi, nói chỗ đó rất rắn chắc.<br>Y Thiếu An: Thật ra lúc cậu ấy chịu hết nổi, quần áo của tôi đều bị làm hư, bình thường khi lúc tương đối tỉnh táo thì tôi giúp cậu ấy cởi.<br>Yêu: Thiệt muốn xem tận mắt quá đi ~<br>32.<br><br>Yêu: Xin hỏi, hai người cho là chỗ mẫn cảm của mình với người kia là ở đâu?<br>Tả Khôn: Yêu, cô đúng là…<br>Y Thiếu An: Chỗ mẫn cảm của tôi là cổ và một chỗ không thể nói, về phần Tiểu Tả, chỉ cần cô có thể để sát thủ của cậu ấy khoét một cái lỗ trên người thì tôi sẽ nói cho cô biết (cười tủm tỉm)<br>Yêu: An nhi quá nguyên tắc!<br>Tả Khôn: An nhi…<br>Y Thiếu An: Chuyện này mình em biết là được rồi.<br>33.<br><br>Yêu: Khụ khụ, xin hỏi, hai người thích hôn chỗ nào của đối phương? Thích được hôn ở chỗ nào?<br>Tả Khôn: Tôi thích hôn môi và cổ em ấy, vào lúc đó rất đáng yêu.<br><br>Thích em ấy hôn môi tôi… Xin lỗi, không nói được, An nhi sẽ mất hứng.<br>Y Thiếu An: Yêu, buổi tối mời cô ăn cơm, tha cho Tiểu Tả đi.<br>Yêu: Nhưng mà hội chị em bạn dì sẽ không tha cho tui đâu…<br>Y Thiếu An: Tôi nói cho cô biết, vào lúc tôi hưng phấn nhất sẽ nói gì, trao đổi là được.<br>Yêu: Được được.<br>Y Thiếu An: Tôi sẽ cắn lỗ tai cậu ấy và nói “Mạnh hơn một chút”.<br>Yêu: Thiệt là có cảm giác quá đi ~<br>34.<br><br>Yêu: Hãy dùng một câu hình dung đối phương lúc XX.<br>Tả Khôn: Mê chết người, không kịp đền mạng.<br>Y Thiếu An: Người đàn ông khêu gợi nhất.<br>Yêu: Hèn gì đều không khống chế được.<br>35.<br><br>Yêu: Lúc XX hy vọng đối phương nói cái gì? Thích nhìn biểu tình nào của đối phương nhất?<br>Tả Khôn: Tôi hy vọng lúc làm em ấy có thể nói yêu tôi.<br><br>Tôi thích nhìn dáng vẻ chịu không nổi bị tôi chọc cho bật khóc.<br>Yêu: An nhi, lúc ân ái cậu cũng không nói Yêu Tiểu Tả sao?<br>Y Thiếu An: Là chuyện đã hiểu rồi, cả ngày treo ở bên miệng làm gì.<br><br>Dù sao cậu ấy cũng biết tôi yêu cậu ấy nhiều bao nhiêu.<br><br>Tôi cũng không có câu nào đặc biệt muốn nghe, trên cơ bản cậu ấy nói được những câu đó đã khiến tôi chấn kinh rồi.<br><br>Về phần biểu tình yêu thích… (trầm tư)<br>Yêu: An nhi? jongwookislove.wordpress.com<br>Y Thiếu An: Tôi thích xem dáng vẻ dưới tình huống không thể làm phải cật lực nhẫn nại của cậu ấy.<br><br>(cười tủm tỉm)<br>Yêu: Quả nhiên là phúc hắc ==<br>36.<br><br>Yêu: Xin hỏi, chuyện có thể lấy lòng đối phương khi XX là gì?<br>Y Thiếu An: Chủ động mê hoặc cậu ấy làm tiếp hiệp nữa.<br>Tả Khôn: Giúp em ấy xoa bóp.<br>37.<br><br>Yêu: Xin hỏi, hai người lúc nửa đêm tỉnh lại, khi thấy đối phương thì có tâm trạng gì?<br>Y Thiếu An: Cảm giác an toàn rất hạnh phúc.<br>Tả Khôn: Muốn gọi em ấy dậy làm thêm lần nữa.<br>Yêu: Tả Khôn, sao cậu không có một chút cảm tính vậy?<br>Tả Khôn: Bởi vì An nhi quá hấp dẫn.<br>Yêu: Đây là cái câu trả lời gì ==<br>38.<br><br>Yêu: Xin hỏi, trong quá trình XX, chuyện tương đối đau khổ là chuyện gì?<br>Tả Khôn: Bây giờ không có.<br><br>Lúc đón em ấy về Pháp, em ấy lúc nào cũng bật khóc giữa chừng, tôi không biết phải làm thế nào, cảm thấy có chút đau khổ.<br>Y Thiếu An: Lúc đó tâm trạng tôi rất yếu đuối, vừa nghĩ mình không chỉ giết người, mà còn vì giết người nên để người đàn ông khác chạm vào mình, liền cảm thấy có phải mình không xứng với Tiểu Tả không, nhưng tôi rất khát khao tình yêu của cậu ấy, cho nên mới khóc.<br><br>Tiểu Tả rất dịu dàng, chậm rãi làm tan trái tim tôi.<br>Yêu: Tả Khôn, giao An nhi cho cậu tôi rất yên tâm, sau này cũng đừng thay đổi nha.<br>Tả Khôn: Cái này không cần cô nhắc.<br>39.<br><br>Yêu: Xin hỏi dưới tình huống nào, hai người sẽ từ chối đối phương cầu hoan?<br>Y Thiếu An: Sau khi chúng tôi kết hôn thì tôi không từ chối cậu ấy nữa, sau này cũng sẽ không.<br>Tả Khôn: Cơ thể em ấy không khỏe, vẫn chống đỡ vì tôi còn cứng.<br>Yêu: An nhi, miễn cưỡng bản thân là không tốt.<br>40.<br><br>Yêu: Xin hỏi, nếu đối phương bỗng nhiên không hề đòi hỏi thân thể của hai người, sẽ làm thế nào?<br>Y Thiếu An: Tôi sẽ mê hoặc cậu ấy đi, chí ít phải làm rõ trước cậu ấy không có hứng thú với tôi hay còn vì nguyên nhân khác.<br>Tả Khôn: Kiên nhẫn chờ.<br>Yêu: Không nhìn ra Tả Khôn còn săn sóc như thế nha.<br>Y Thiếu An: Một mình tôi biết là được rồi.<br>Nói nhỏ: Tả Khôn, hình như tính chiếm hữu của An nhi mạnh lắm hả?<br>Giờ cô mới biết hả?<br>Vậy thì cậu tự cầu phúc cho mình đi.<br>41.<br><br>Yêu: Xin hỏi hai người có hứng thú với SM không?<br>Y Thiếu An: Tôi không có hứng thú với cái đó.<br>Tả Khôn: Bây giờ không có.<br>Yêu: Sao gọi là bây giờ không có?<br>Tả Khôn: … jongwookislove.wordpress.com<br>Y Thiếu An: Trước đây cậu ấy chơi với người khác.<br><br>Tiểu Tả, nói với Yêu nghe đi, em không để ý đâu.<br><br> <br>(cười tủm tỉm)<br>Tả Khôn: …<br>Yêu: Tiểu Tả, lau mồ hôi đi, thấy cậu lạnh ngắt rồi.<br>Tả Khôn: Cám ơn.<br>42.<br><br>Yêu: Xin hỏi, đối với suy nghĩ “Nếu không chiếm được trái tim, ít nhất cũng phải có được thể xác”, hai người tán thành hay phản đối?<br>Tả Khôn: Hồi trẻ từng có suy nghĩ này, nhưng sau khi c**ng bức em ấy, liền phát hiện quá hèn hạ.<br>Y Thiếu An: Tôi có chút thành kiến.<br><br>Sau khi phát hiện mình thích cậu ấy, đã từng nghĩ tới, nếu không thể ở cạnh nhau thì lần đó chính là ký ức đẹp nhất mà tôi giữ lại.<br>Yêu: Hình như trong truyện, hai người là cặp bị tôi ngược nhất (Dù cũng không đến nỗi nhưng đúng là vậy)<br>Tả Khôn: Tuy rằng tôi rất muốn chôn sống cô, nhưng mà An nhi rất cảm kích, cho nên tôi chỉ có thể xem cô là mẹ ruột.<br>Yêu: Cậu, cậu muốn chôn sống tôi?<br>Tả Khôn: Có phải tôi quá nhân từ rồi không?<br>== jongwookislove.wordpress.com<br>43.<br><br>Yêu: Xin hỏi, nếu hai người phát hiện đối phương rất thân thiết với một người đồng giới, hai người sẽ làm thế nào?<br>Tả Khôn: Tôi sẽ điều tra lý lịch người đó trước, sau đó mới quyết định.<br><br>Nếu như chỉ là bạn bè thì tôi không can thiệp, tôi hy vọng An nhi có nhiều bạn, như vậy mới có lợi cho em ấy.<br><br>Nếu như có âm mưu, xin lỗi, phải đem cho cá ăn thôi.<br>Y Thiếu An: Mặc kệ người đó có quan hệ thế nào với Tiểu Tả, tôi vẫn sẽ tôn trọng lựa chọn của Tiểu Tả.<br><br>Nếu đối phương muốn cướp cậu ấy khỏi tay tôi, tôi sẽ không ngại giết người lần nữa.<br><br>(cười tủm tỉm)<br>Yêu: Hai đứa ác như nhau…<br>44.<br><br>Yêu: Xin hỏi, thường XX ở đâu? Muốn nếm thử H ở đâu?<br>Tả Khôn: Ừm… trên du thuyền, phòng làm việc, thỉnh thoảng còn qua đêm ở khách sạn.<br><br>Nếu nói về nơi muốn làm, chắc là vườn hoa, vườn hoa của tôi rất đẹp, rất muốn làm thử ở đó với An nhi.<br>Y Thiếu An: Những chỗ thường làm cậu ấy đã nói rồi.<br><br>Nơi muốn nếm thử hả, thật ra tôi cũng thích vườn hoa đó lắm.<br>Tả Khôn: Tối nay đặt vé bay về, thời điểm này là đẹp nhất.<br><br>(Y chang Tư Đồ, thuộc phái hành động)<br>Y Thiếu An: Nghe lời anh.<br>Yêu: Tối nay không được, mới mời tôi ăn cơm mà!<br>45.<br><br>Yêu: Xin hỏi, giả sử trong hai người gặp nguy hiểm, đồng thời có một người đàn ông xuất hiện nói, “Chỉ cần XX với tôi, tôi có thể cứu hắn”, hai người lựa chọn thế nào?<br>Tả Khôn: Tôi không phải thần, cho nên cũng có chuyện mà tôi không làm được.Nếu như có lúc thật sự không thể cứu An nhi, tôi sẽ lên giường với người đó.<br><br>Chờ An nhi bình an trở về, tôi sẽ trưng cầu ý kiến của An nhi, bất kể là gì tôi cũng làm theo.<br><br>Cho dù An nhi muốn rời xa tôi, cùng lắm thì tôi theo đuổi em ấy thêm bảy năm nữa.<br>Y Thiếu An: Quyết định của tôi cũng giống cậu ấy.<br><br>Chúng tôi đã trải qua sinh ly tử biệt, nếu như không có mạng sống sẽ chẳng làm được gì cả.<br><br>Cho nên, chỉ cần cậu ấy sống sót, tôi sẽ làm mọi thứ bằng bất cứ giá nào.<br><br>Nếu Tiểu Tả tức giận không cần tôi nữa, vậy thì đến lượt tôi theo đuổi cậu ấy bảy năm.<br>Yêu: Tôi thiệt là rầu, cũng không biết lựa chọn của hai người có đúng không.<br>Tả Khôn: Ai biểu nghĩ ra cái câu hỏi phiền phức như thế làm gì.<br>46.<br><br>Yêu: Xin hỏi, nếu như đối phương bị c**ng bức, hai người sẽ làm thế nào?<br>Y Thiếu An: Bất kể là ở đâu, tôi nghĩ cũng không có người nào đám đụng vào cậu ấy, một boss mafia Pháp, không phải ai cũng có thể đến gần.<br>Tả Khôn: Tôi không thể để An nhi rời xa phạm vi bảo vệ của tôi.<br><br>Nếu thật có người dám mạo hiểm mạo phạm em ấy.<br><br>Tôi… tôi cũng không biết mình sẽ làm ra chuyện gì và đáng sợ cỡ nào.<br>Yêu: Là tôi sai rồi, không nên hỏi ==<br>47.<br><br>Yêu: Xin hỏi, lần đầu tiên của hai người là vào năm nào? Khi đó có giống với người yêu hiện tại không? Ngoài người yêu ra có từng xảy ra quan hệ với ai không?<br>Tả Khôn: Lần đầu tiên của tôi là vào năm 16 tuổi, cùng với một cậu bé người Anh rất xinh đẹp.<br><br>Trong mấy năm theo đuổi An nhi, từng xảy ra quan hệ với không ít người, nhưng mà sau khi c**ng bức em ấy thì tôi không chạm vào bất kì ai nữa.<br>Y Thiếu An: Tôi là vào năm 18 tuổi, cùng với A Phong.<br><br>Mãi cho đến khi tốt nghiệp đại học tôi mới xảy ra quan hệ với người khác.<br><br>Sau lần c**ng bức của Tiểu Tả, tôi cũng không xảy ra quan hệ với ai.<br><br><br>Yêu: An nhi, lúc đó Tả Khôn có làm cậu bị thương không?<br>Y Thiếu An: Tôi phải mất đúng một tháng mới hồi phục.<br>Tả Khôn: A, Yêu, cô lại đánh tôi nữa.<br><br>An nhi, xoa giùm anh đi.<br>Y Thiếu An: Đáng đời.<br><br>(cười tủm tỉm)<br>Yêu cười trộm.<br>48.<br><br>Yêu: Xin hỏi, nếu bạn thân của hai người nói “Tôi rất cô đơn, cho nên chỉ có tối nay, làm ơn…” yêu cầu H, hai người có làm không?<br>Tả Khôn: Giết hắn!<br>Y Thiếu An: Đoạn tuyệt lui tới.<br>49.<br><br>Yêu: Xin hỏi, người yêu bây giờ có phù hợp với lý tưởng không?<br>Tả Khôn: Đương nhiên phù hợp, An nhi chính là ước mơ của tôi.<br>Y Thiếu An: Đúng vậy, tôi thích tất cả những thứ thuộc về cậu ấy.<br>50.<br><br>Yêu: Câu cuối cùng, vào giờ phút này, hai người muốn nói gì với đối phương?<br>Y Thiếu An: Tiểu Tả, em biết Yêu hỏi những câu riêng tư anh có chút tức giận, nhưng mà em rất thích Yêu, anh có thể kêu sát thủ ở phía sau bỏ súng xuống không, Yêu còn chưa lập gia đình đó.<br><br>jongwookislove.wordpress.com<br>Tả Khôn: Vậy được rồi, nếu là em yêu cầu.<br>Yêu: Trời ơi, Tả Khôn, cậu không phải cám ơn tôi sao?<br>Tả Khôn: Đó là hai chuyện khác nhau.<br><br>Ê, cô đừng có lợi dụng ôm An nhi khóc lóc không chịu yên, không muốn nghe câu trả lời của tôi?<br>Yêu: Nghe chứ (nức nở)<br>Tả Khôn: An nhi, đây là lần cuối anh tha cho Yêu, bộ thứ hai cổ còn dám ngược chúng ta, đừng trách anh ra tay độc ác.<br>Y Thiếu An: A, Yêu té xỉu rồi, Tiểu Tả, gọi bác sĩ đi.<br>Tả Khôn: Để cổ xỉu đi.<br>Y Thiếu An: Tiểu Tả, anh quậy đủ rồi, Yêu trợn mắt luôn rồi.<br><br>Mau tìm đi…<br>Yêu giả bộ hôn mê lén hé mắt nhìn, nụ hôn thiệt mãnh liệt nạ…<br>Haha, Tả Khôn, chỉ cần chế và An nhi đoàn kết, xem coi cậu còn dám làm gì chế!<br>~o~O~o~<br>Ying Ying: Làm xong chương này, toy đã đi kiếm lòi con mắt và phát hiện, đm cặp toy thích nhất có phiên ngoại trong sách xuất bản….<br><br>Và toy ko đc đọc vì ko có bản lậu….<br><br>Toy quá buồn :(((((((( Nhân tiện nói luôn là trong sách xuất bản có thêm 2 phiên ngoại, 1 cái là “Hãn Vệ Ái Tình” của cặp này, một cái là viết cho cả 8 người “Ác cảo chi thần quái thiên”.<br><br>Và chúng ta ko có cái nào để đọc :( Tui muốn đọc phiên ngoại của Tiểu Khôn với An nhi mà :((((<br>À, sửa lại xưng hô của Tả Khôn với cặp Tư Đồ &amp; Lâm Diêu rồi nha.<br><br>Tui cứ ngỡ Tiểu Khôn là công nhỏ tuổi nhất, ai dè cha nội Tư Đồ là nhỏ nhất….<br>&nbsp;<br>------oOo------<br><br>"]