["<br>&nbsp;<br>Tuyển tập 50 câu hỏi đáp<br>Diệp Từ và Đường Sóc<br>Thời gian: Chạng vạng đầu thu.<br>Địa điểm: Nhà mới của Diệp Từ và Đường Sóc.<br>Nhân vật: Diệp Từ, Đường Sóc, Yêu.<br>Mới vừa vào phòng khách, động vật nhỏ đã cho tui một ly cà phê nóng, Diệp Từ còn để tui ngồi trên sô pha êm ái ^_^ không nói nhảm nữa, vào đề.<br>1.<br><br>Yêu: Xin hỏi, hai người tên gì, bao nhiêu tuổi, giới tính?<br>Đường Sóc: Đường Sóc, năm nay 23 tuổi, nam.<br>Diệp Từ: Diệp Từ, 31 tuổi, nam.<br>2.<br><br>Yêu: Xin hỏi tính cách của mình và đối phương là như thế nào?<br>Đường Sóc: Em chắc là rộng rãi, còn Đại Binh ca thì dịu dàng trưởng thành.<br>Diệp Từ: Tôi không thích nói chuyện, giữa bạn bè quen thân thì đỡ hơn một chút, về mặt tính cách thì thuộc loại hình bị động.<br><br>Tiểu Đường có đôi khi rất tinh quái, làm việc vô cùng nghiêm túc, có chút bền bỉ và quật cường, tôi rất thích tính thẳng thắn của em ấy.<br>Yêu: Hehe, Diệp Từ đây chẳng phải nói rất nhiều sao?<br>3.<br><br>Yêu: Xin hỏi hai người gặp nhau vào lúc nào? Ở đâu? Ấn tượng đầu tiên thế nào?<br>Diệp Từ: Lần đầu tiên gặp nhau chắc là một năm rưỡi trước, ở công ty Khởi Hàng, lúc đó còn chưa biết em ấy là cảnh sát, rất thích nhìn em ấy cười.<br>Đường Sóc: Em cũng gặp anh ấy lần đầu tiên ở đó, trong Khởi Hàng, ấn tượng đầu tiên vô cùng sâu sắc, bởi vì anh ấy rất tuấn tú.<br>Yêu: Chị thấy Tiểu Sóc cũng đâu có tệ.<br>Đường Sóc: Em rất bình thường mà, theo dung mạo, em không xứng với anh ấy.<br>Diệp Từ: Tiểu Đường, ở trong mắt anh không có kẻ nào dễ thương hơn em hết.<br>Đường Sóc: Hehe, em biết rồi.<br>Diệp Từ: Sau này không được nghĩ lung tung nữa.<br>Đường Sóc: Dạ.<br><br><br>Diệp Từ: Ngoan.<br>Yêu: Khụ khụ, xin lỗi vì đã cắt ngang, ở đây còn một cái đèn bự chần dần nha.<br>4.<br><br>Yêu: Xin hỏi hai người xưng hô thế nào? Mong muốn đối phương gọi mình là gì?<br>Đường Sóc: Em gọi anh ấy là Đại Binh ca, anh ấy vẫn luôn gọi em là Tiểu Đường.<br><br>Em không mấy để ý tới xưng hô, anh ấy gọi em là gì cũng được.<br>Yêu: Nhưng mà Tiểu Sóc không thấy cái tên Diệp Từ dễ nghe hơn sao?<br>Đường Sóc: Em thích gọi là Đại Binh ca hơn, chỉ có em mới được gọi như vậy thôi.<br>Yêu: Tiểu Sóc quả nhiên là thâm tàng bất lộ ha.<br><br>Diệp Từ, còn cậu?<br>Diệp Từ: Gọi là Tiểu Đường lâu quá nên quen rồi, thay đổi tên khác thì không tự nhiên.<br><br>Tôi cũng rất thích em ấy gọi tôi là Đại Binh ca, cũng chỉ có mình em ấy được phép gọi tôi như vậy.<br>5.<br><br>Yêu: Nếu như lấy động vật làm ví dụ, hai người nghĩ đối phương là con gì?<br>Đường Sóc: Ừm… Chắc là sư tử có thói quen cô độc, cái loại sư tử báo đen ấy.<br>Diệp Từ: Sóc nhỏ, hoặc con thỏ, chỉ cần là những con dễ thương là tôi sẽ liên tưởng đến em ấy.<br>6.<br><br>Nếu tặng quà cho đối phương, hai người muốn tặng gì?<br>Diệp Từ: Tôi sẽ không chọn món quà lớn, sinh nhật lần trước tặng em ấy bông tai mặc ngọc có thâm niên trên dưới trăm năm, sau này nếu cần phải tặng quà, tôi cũng sẽ chọn những món quý giá đồng thời có một không hai.<br>Yêu: Nếu tôi muốn quà sinh nhật thì sao?<br>Diệp Từ: Bánh sinh nhật.<br>Yêu: Đãi ngộ khác nhau không có tốt nha.<br><br>Tiểu Sóc muốn tặng gì cho Đại Binh ca của Tiểu Sóc đây?<br>Đường Sóc: Nếu như có thể, em muốn xăm tên em lên người anh ấy.<br>Diệp Từ: Cái này đương nhiên được, anh có thể nhận bất cứ lúc nào.<br>Yêu: Tiểu Sóc muốn xăm tên của mình ở đâu trên người Diệp Từ?<br>Đường Sóc: Chuyện này sao em có thể nói với bà tám như chị chứ.<br>Yêu: Bà, bà tám?<br>Đường Sóc: Đùa thôi, em rất thích Yêu.<br><br>(cười)<br>Nói khẽ: Diệp Từ, bộ tôi làm gì có lỗi với Tiểu Sóc sao?<br>Có thể là lần cô viết chúng tôi chia tay, Yêu, cẩn thận đó.<br>7.<br><br>Yêu: Người kia từng nói gì khiến cho hai người thấy hạnh phúc?<br>Diệp Từ: Nhiều lắm, căn bản nói không hết.<br>Đường Sóc: Sau khi trở thành người yêu, lúc nào em cũng thấy hạnh phúc hết.<br>Yêu: Thiệt cảm động.<br><br>(Lau nước mắt)<br>8.<br><br>Yêu: Xin hỏi, bản thân có chỗ nào khiến đối phương bất mãn không?<br>Diệp Từ: Ở mặt tình cảm tôi tự ý làm chủ, em ấy sẽ mất hứng.<br>Đường Sóc: Em cũng không rõ lắm.<br><br>Đại Binh ca, em có chỗ nào làm anh bất mãn không?<br>Diệp Từ: Không có, anh thích tất cả những thứ thuộc về em.<br>Đường Sóc: Em cũng vậy, Đại Binh ca.<br>Diệp Từ: Tiểu Đường, anh mãi mãi yêu em, sẽ không bao giờ bỏ đi.<br>Đường Sóc: Kiếp sau, kiếp sau nữa anh cũng phải ở bên cạnh em.<br>Diệp Từ: Mãi mãi.<br> <br><br><br>(Oa, không thể nhìn hình ảnh tình cảm mãnh liệt được! Hội chị em bạn dì, tha thứ cho chế, chế phải bịt mắt thôi)<br>9.<br><br>Yêu: Vậy hai người muốn đối phương làm chuyện gì khiến mình vui?<br>Diệp Từ: Tôi hy vọng em ấy có thế đi tảo mộ Tư Miểu với tôi.<br>Đường Sóc: Chẳng phải bàn xong rồi sao, năm nay đi đi.<br>Yêu: Tiểu Sóc muốn Diệp Từ làm cái gì?<br>Đường Sóc: Cho em tất cả thời gian của anh ấy.<br>Yêu: Tiểu Sóc đúng là tham thật nha.<br>Đường Sóc: Nếu không em không có mà xài đâu.<br>Yêu ôm lấy Đường Sóc hô to: Đáng yêu quá đi!!<br>10.<br><br>Yêu: Xin hỏi lần đầu hai người hẹn hò là ở đâu? Khi đó bầu không khí thế nào? Tiến triển ra sao?<br>Diệp Từ: Hẹn hò chính thức chắc là sau khi chúng tôi xảy ra quan hệ, lần đó đi công viên hải dương, xem cái gì thì tôi quên rồi, trong mắt tôi chỉ có em ấy.<br>Yêu: Vậy khỏi miêu tả bầu không khí luôn đi, nhất định rất nóng.<br>Đường Sóc: Lần đó là lần hẹn hò đầu tiên, em rất thích rùa biển bé bé, vốn còn muốn xem thì anh ấy lại hôn trộm, nên em chẳng còn nhớ gì nữa luôn.<br>Yêu: Diệp Từ không hổ là đánh nhanh rút gọn ha.<br>11.<br><br>Yêu: Xin hỏi, nụ hôn đầu tiên là ở đâu, lúc đó bầu không khí thế nào, cảm giác ra sao?<br>Đường Sóc: Lần đó em hôn trộm anh ấy ở trong nhà, lúc đó anh ấy đang ngủ, em đánh úp thành công.<br>Yêu: Đứa ngốc, Đại Binh ca của bây có ngủ đâu.<br>Đường Sóc: Không ngủ? Đại Binh ca, anh không ngủ sao? Tại sao không nói với em, lúc đó em hôn trộm anh, anh rất giận phải không? Cho nên sáng sớm đánh em ngất xỉu? Anh có biết em giận lắm không?<br>Diệp Từ: Tiểu Đường, đừng nghe người ta nói bậy, anh vẫn luôn yêu em.<br>Nói khẽ: Yêu, cô muốn nếm thử cảm giác hít thở không thông phải không?<br>Tui bị, bị uy hiếp.<br>12.<br><br>Yêu: Xin hỏi, sau khi hai người yêu nhau, ai là người làm chủ?<br>Đường Sóc: Chuyện lớn thì anh ấy làm chủ, chuyện nhỏ thì em quyết định.<br>Diệp Từ: Tôi lớn hơn, chăm sóc em ấy là chuyện phải làm.<br>Yêu: Vậy hả?<br>Người qua đường: Nhà bọn họ hình như chưa từng xảy ra chuyện lớn thì phải.<br>Diệp Từ: Ai nói vậy?<br>Yêu: Chắc không phải ma đâu ha… (Đổ mồ hôi lạnh)<br>13.<br><br>Yêu: Xin hỏi, giữa hai người ai tỏ tình đầu tiên?<br>Đường Sóc: Đương nhiên là em.<br>Diệp Từ: Ừ, là em ấy.<br>14.<br><br>Yêu: Xin hỏi, thích gì ở đối phương? Thích đối phương bao nhiêu? Có nghĩ là yêu không?<br>Đường Sóc: Em thích mọi thứ của anh ấy, loại tình cảm này không thể dùng lời để biểu đạt, lúc nãy cũng đã nói, hai chúng em mãi mãi yêu nhau.<br>Diệp Từ: Tình cảm tôi đối với em ấy cũng như thế.<br>15.<br><br>Yêu: Xin hỏi, đối phương nói gì mà làm bản thân không từ chối được?<br>Đường Sóc: Lúc anh ấy không nói gì chỉ nhìn em cười thôi.<br>Diệp Từ: Lúc em ấy làm nũng.<br>Yêu: Nói cụ thể một chút đi, Tiểu Sóc làm nũng thế nào?<br>Diệp Từ: …<br>Yêu: Diệp Từ, nói đi.<br>Diệp Từ: …<br>Yêu: Oa, Diệp Từ, cậu nhất định đang nghĩ tới hình ảnh trên giường với Tiểu Sóc đúng không, bớt bớt lại, viết hết lên trên mặt rồi!<br>16.<br><br>Yêu: Xin hỏi, sau khi hai người yêu nhau, có từng chạm vào người khác không?<br>Diệp Từ: Không có.<br>Đường Sóc: Em cũng không có nhưng anh ấy có.<br>Diệp Từ: Tiểu Đường, sao em cứ nhớ chuyện đó vậy.<br>Đường Sóc: Vĩnh viễn nhớ rõ.<br><br>Đường tưởng bị ma dụ thì mượn cớ, lúc đó anh rõ ràng hướng về Lâm ca.<br>Yêu: Hả hả chuyện gì chuyện gì?<br>Diệp Từ: Cô còn dám hỏi! Trong sách xuất bản cô viết phiên ngoại trong nhà chúng tôi có ma không phải sao? Kết quả làm tám người chúng tôi đều không biết đường mà mò.<br><br>Hại tôi bế nhầm Lâm Diêu!<br>Tui không nghe gì hết, không biết gì hết, tui giả ngu đây!<br>17.<br><br>Yêu: Xin hỏi, lúc hai người ở bên nhau, lúc nào thì tim đập mạnh?<br>Đường Sóc: Lúc nhìn Đại Binh ca tắm xong, tim em liền đập mạnh.<br>Diệp Từ: …<br>Yêu: Diệp Từ, cậu có thể tạm thời ngưng hồi tưởng mà trả lời tôi không?<br>Diệp Từ: Cô hỏi gì?<br>Yêu: Lúc hai người ở bên nhau, lúc nào thì tim đập mạnh? Tôi lạy cậu, trả lời tôi trước rồi hãy đỏ mặt!<br>Diệp Từ: Lúc, lúc em ấy cắn tôi.<br>Người qua đường: Đồ muộn tao.<br>Diệp Từ: Ai, là ai lên tiếng?<br>Yêu: Chẳng lẽ có ma thật?<br>18.<br><br>Yêu: Xin hỏi, hai người có nói dối với đối phương không? Có giỏi nói dối không? Giữa hai người có chuyện gì giấu diếm nhau không?<br>Diệp Từ: Từng nói dối, lúc tôi lừa bất kì ai cũng chưa từng buồn, chỉ có đối em ấy là không làm được.<br><br>Cho nên, sau khi chúng tôi làm hòa ở trại huấn luyện, tôi liền thề sẽ không bao giờ giấu em ấy bất cứ chuyện gì.<br>Đường Sóc: Em chưa từng lừa anh ấy.<br><br>Nếu giấu thì có chuyện trong nhà.<br> <br>Yêu: Gia đình của Tiểu Sóc hẳn là nên giấu một chút.<br>19.<br><br>Xin hỏi, làm chuyện gì với đối phương thì thấy hạnh phúc nhất?<br>Đường Sóc: Lúc ăn lẩu với Đại Binh ca, lúc chơi trò chơi với Đại Binh ca, cùng Đại Binh ca quét dọn nhà cửa, cùng Đại Binh ca yêu đương, nói chuyện trên trời dưới đất với Đại Binh ca, cùng Đại Binh ca…<br>Mười phút sau, Yêu sáng suốt cắt ngang Đường Sóc trả bài.<br>Diệp Từ: Mỗi phút giây ở cùng em ấy đối với tôi là hạnh phúc nhất.<br>20.<br><br>Xin hỏi, hai người có từng cãi nhau chưa? Cãi về chuyện gì? Sau đó làm sao làm hòa?<br>Diệp Từ: Bình thường chúng tôi có cãi nhau, phần lớn là vì dạo này thời gian tôi ở cạnh em ấy quá ít.<br>Đường Sóc: Đương nhiên rồi.<br><br>Nếu anh không đi chơi cờ với ba em thì đi nghiên cứu với anh hai em, đã vất vả rồi còn chạy đi luyện quyền với anh ba em, đợi tới phiên em rồi thì lại chạy đi dạy mẹ em phân biệt đồ cổ.<br><br>Từ sáng tới tối em chỉ được có chút xíu thời gian vào buổi tối thôi.<br><br>Yêu, chị nói coi tình hình này có ổn không chứ?<br>Yêu: Nhất định Diệp Từ yêu Tiểu Sóc cả buổi tối rồi.<br><br>(Chuẩn không cần chỉnh)<br>Đường Sóc: Ảnh? Làm gì có.<br><br>Mới nằm xuống là ngủ mất đất rồi, bực mình! Kết quả hôm sau em cằn nhằn, ảnh mới chịu cho nhà em leo cây, ở nhà với em đó.<br>Yêu: Diệp Từ, giờ cậu làm vật biểu tượng của Đường gia rồi hả?<br>Diệp Từ: Không, là thú triệu hồi.<br>Yêu: Diệp Từ đáng thương.<br>21.<br><br>Yêu: Xin hỏi, bây giờ hai người còn người nhà nào không, có liên lạc không, bọn họ có thái độ gì với chuyện của hai người?<br>Đường Sóc: Nhà em có ba mẹ, hai anh sinh đôi, có chị dâu lớn, chị dâu hai chưa về.<br><br>Ngày nào cũng liên lạc hết, người nhà em rất thích Đại Binh ca, thích đến độ làm em nhức đầu luôn.<br>Diệp Từ: Thật ra, tôi còn một người cha, nhưng ở đâu thì tôi không biết, cũng chưa từng liên lạc.<br><br>Có gặp thì cũng không có tình cảm gì, có người nhà của Tiểu Đường là đủ rồi.<br>Yêu: Qua đây để tui ôm cái, Diệp Từ để tui cho cậu chút ấm áp.<br>Đường Sóc: Người cho ảnh ấm áp là em, chị xê qua bên kia giùm đi.<br>22.<br><br>Yêu: Xin hỏi, đối phương làm gì khiến hai người nghĩ “không còn thương mình”?<br>Đường Sóc: Em chưa từng có cảm giác đó, nhưng mà chuyện anh ấy muốn chia tay làm em rất tức giận.<br>Diệp Từ: Lúc ở trại huấn luyện, làm tôi rất sợ, em ấy khi đó rất kiên quyết.<br>Yêu: Cậu cũng rất kiên quyết mà?<br>Diệp Từ: Ừ, đương nhiên.<br>Người qua đường: Tự làm tự chịu.<br>Yêu: Diệp Từ, nhà của cậu có ma thật đó, phải mời thầy về trừ tà đi!<br>23.<br><br>Yêu: Xin hỏi, hai người thấy đối phương giống hoa gì?<br>Đường Sóc: Cây xương rồng bà!<br>Diệp Từ: Cây bìm bìm.<br>Yêu: 囧.<br>24.<br><br>Yêu: Xin hỏi, đối phương biểu hiện cái gì sẽ làm hai người không biết làm sao?<br>Diệp Từ: Lúc em ấy khóc.<br>Đường Sóc: Không biết làm sao? Em chưa từng có cảm giác này, anh ấy rất cực đoan, nếu không phải làm em hạnh phúc muốn chết thì cũng làm em tức muốn chết.<br>==<br>25.<br><br>Yêu: Xin hỏi, quan hệ của hai người là công khai hay bí mật?<br>Diệp Từ: Chắc là nửa công khai, người xung quanh đều biết.<br>Đường Sóc: Vậy cũng coi như là công khai rồi.<br>Yêu: Tiểu Sóc nói đúng.<br>26.<br><br>Yêu: Xin hỏi ai là công, ai là thụ? Tại sao quyết định như vậy? Có hài lòng với tình hình hiện tại không?<br>Đường Sóc: Câu này chị cũng muốn hỏi sao? Em, em là thụ.<br><br>Bởi vì anh ấy lớn hơn em, cao hơn em, với lại em thích được ôm (Xấu hổ)<br>Diệp Từ: Cô cho tới bây giờ cũng chưa từng muốn tôi làm thụ, giờ kết bộ một rồi còn hỏi câu này nữa.<br>27.<br><br>Yêu: Xin hỏi, H lần đầu ở đâu? Tình huống lúc đó thế nào?<br>Đường Sóc: Ở hồ Cầm Tâm.<br><br>Lúc đó ảnh bị em dụ, haha.<br>Diệp Từ: Đúng vậy.<br>Yêu: Đây là đang trốn tránh vấn đề, phải nói cho rõ chớ.<br>Diệp Từ: Không nói.<br>Yêu: Giờ có nói không?<br>Diệp Từ: Không nói.<br><br><br>Yêu: Có tin tôi lấy cái đoạn đó ra cho mọi người xem không?<br>Diệp Từ: Yêu, thì ra cô ế là vì tính cách, sửa đi.<br><br><br>(Nói lời thấm thía)<br>Yêu: Mấy người là cái đám không có lương tâm!<br>28.<br><br>Yêu: Xin hỏi, buổi sáng hôm sau câu nói đầu tiên là gì?<br>Diệp Từ: Quên rồi, đêm đó chúng tôi không có ngủ.<br>Đường Sóc: Em nhớ, lúc đó em nói “Trời sáng rồi, Lâm ca còn…”<br>Yêu: Rồi sao?<br>Đường Sóc: Thì bị đè rồi còn rồi sao gì nữa.<br>Yêu: Diệp Từ, đừng tưởng cúi đầu thì tôi không thấy cậu đỏ mặt.<br>29.<br><br>Yêu: Xin hỏi, bây giờ mỗi đêm, mỗi cuối tuần XX bao nhiêu lần? Lý tưởng nhất là mấy lần?<br>Đường Sóc: Đại Binh ca, anh đi đâu vậy?<br>Yêu: Diệp Từ, quay lại đây cho tôi! (Muốn chạy hả, không có cửa đâu!)<br>Diệp Từ bị bắt về.<br>Yêu: Ngoan ngoãn trả lời đi.<br>Đường Sóc: Thật ra anh ấy rất quan tâm tới sức khỏe của em, cho nên trên cơ bản thì hai ngày làm một lần.<br>Yêu: Hai ngày một lần?<br>Đường Sóc: Đúng vậy, tới sáng.<br>Yêu: Diệp Từ, còn ác hơn là ngày nào cũng làm đó!<br>Đường Sóc: Đại Binh ca, anh lại muốn đi đâu? Câu này em cũng từng hỏi anh rồi, em thấy hình như anh không hài lòng với cuộc sống hiện tại, nếu Yêu đã hỏi rồi thì anh trả lời đi, được không?<br>Yêu: Diệp Từ, tôi là mẹ ruột, không cần phải xấu hổ.<br>Diệp Từ: Hình như có người gõ cửa.<br>Vẫn chạy, đá!<br>30.<br><br>Động vật nhỏ mau bắt Diệp Từ quay lại đây, nhanh lên!<br>Xin hỏi, hai người có thấy mình am hiểu XX không? Còn đối phương thì sao?<br>Đường Sóc: Bây giờ em có thể thỏa mãn anh ấy, trước đây thì không được.<br><br>Anh ấy rất lợi hại luôn, Đại Binh ca của em hình như cái gì cũng giỏi hết.<br>Yêu: Diệp Từ, làm ơn xoay đầu lại, đỏ mặt cũng không sao, trả lời câu hỏi là được.<br>Diệp Từ: Em ấy nói hết rồi.<br>Yêu: Làm ơn tự nói giùm đi.<br>Diệp Từ: Một người ba mươi tuổi, chuyện này mà không được thì thôi dẹp luôn đi.<br><br>Tiểu Đường rất tốt.<br>Yêu: Diệp Từ, tôi có thể nói với hội chị em bạn dì là bây giờ cậu dễ thương bao nhiêu không?<br>Đường Sóc: Không được, chỉ có em được nhìn thôi.<br>31.<br><br>Yêu: Xin hỏi lúc XX, quần áo là tự cởi hay là người kia cởi cho?<br>Đường Sóc: Dựa vào bầu không khí đi, phần lớn đều là anh ấy cởi cho em.<br>Diệp Từ: Ừ.<br>Yêu: Ừ là sao, Diệp Từ, tốt xấu gì cũng phải trả lời tôi chứ.<br>Diệp Từ: Câu hỏi của cô không đứng đắn.<br>==<br>32.<br><br>Yêu: Xin hỏi, hai người cho là chỗ mẫn cảm của mình với người kia là ở đâu?<br>Đường Sóc: Em là đầu ngón tay, còn ảnh thì… Ưm!<br>Yêu: Diệp Từ, sao lại bịt miệng Tiểu Sóc, bỏ ra đi.<br>Diệp Từ: Yêu, cô hình như rất thích hỏi chuyện này nhỉ, có phải Lâm Diêu chưa gây khó dễ đủ phải không, cô muốn thử tính nhẫn nại của tôi?<br>Yêu: Giờ có uy hiếp tôi cũng vô dụng.<br><br>Nếu kêu tôi chọn giữa bị mấy người ăn hiếp với bị hội chị em bạn dì chôn sống, tôi đương nhiên chọn vế trước rồi.<br><br>(Cười trừ) Diệp Từ à, có rất nhiều người me hai người, vì độc giả, hy sinh một lần đi, lần sau tôi sẽ không hỏi về vấn đề này nữa.<br>Diệp Từ: Độc giả thì liên quan gì tới tôi? Tôi chỉ quan tâm Tiểu Đường thôi.<br>Yêu: Diệp Từ, bây giờ ngay cả thông cảm cho mẹ ruột mà cậu cũng không chịu làm nữa sao? (Lau nước mắt)<br>Đường Sóc: Đại Binh ca, Yêu cũng rất đáng thương mà, bị Lâm ca ăn hiếp thảm quá chừng, chúng ta thương Yêu chút đi.<br>Diệp Từ: Được rồi, chỗ mẫn cảm của tôi là môi.<br>(Kế hoạch nước mắt cá sấu thành công!)<br>33.<br><br>Yêu: Khụ khụ, xin hỏi, hai người thích hôn chỗ nào của đối phương? Thích được hôn ở chỗ nào?<br>Đường Sóc: Em thích anh ấy hôn cổ em, rất dễ chịu.<br><br>Em thích hôn môi anh ấy, môi anh ấy rất mềm!<br>Diệp Từ: Chỗ nào trên người em ấy tôi cũng thích, cũng thích được hôn môi.<br><br>Yêu, bên kia có khăn giấy, lau nước miếng giùm đi.<br>34.<br><br>Dùng hết n cái khăn giấy.<br>Yêu: Hãy dùng một câu hình dung lúc đối phương XX.<br>Đường Sóc: Mãnh thú cuồng dã.<br>Diệp Từ: Gợi cảm đáng yêu.<br>Yêu: Cho tui khăn giấy nữa đi.<br>35.<br><br>Yêu: Lúc XX hy vọng đối phương nói cái gì? Thích nhìn biểu tình nào của đối phương nhất?<br>Đường Sóc: Trên cơ bản anh ấy không nói câu nào, em cũng không muốn anh ấy nói gì.<br><br>Em thích nhìn anh ấy trông như muốn ăn em.<br>Diệp Từ: Tôi muốn nghe em ấy nói mọi thứ, thích nhìn em ấy, nhìn em ấy, nhìn em ấy…<br>Yêu: Nhìn cái gì?<br>Đường Sóc: Em nói rồi, lúc anh ấy ra bên trong em, biểu tình của em là cái anh ấy thích nhất hehe.<br>Yêu đang tru như sói.<br>36.<br><br>Yêu: Xin hỏi, chuyện có thể lấy lòng đối phương khi XX là gì?<br>Đường Sóc: Giúp anh ấy làm bằng miệng…<br>Yêu: Diệp Từ, cậu lại bịt miệng Tiểu Sóc rồi.<br>Diệp Từ: Câu hỏi tiếp theo! (Ánh mắt hung quang)<br>37.<br><br>Yêu: Xin hỏi, hai người lúc nửa đêm tỉnh lại, khi thấy đối phương thì có tâm trạng gì?<br>Đường Sóc: Sao Đại Binh ca của em đẹp quá vậy.<br>Yêu: Tiểu Sóc thật là dễ thương ~<br>Diệp Từ: Trong lòng tràn trề hạnh phúc.<br>Người qua đường: Khoe khoang.<br>Yêu: Oa, ma lại xuất hiện kìa!<br>38.<br><br>Yêu: Xin hỏi, trong quá trình XX, chuyện tương đối đau khổ là chuyện gì?<br>Diệp Từ: Không có cảm giác này.<br> <br>Đường Sóc: Không có, hạnh phúc muốn chết, làm gì có đau khổ.<br>Yêu: Tốt hơn đôi thứ nhất nhiều thật.<br>39.<br><br>Yêu: Xin hỏi dưới tình huống nào, hai người sẽ từ chối đối phương cầu hoan?<br>Diệp Từ: Lúc em ấy không khỏe.<br>Đường Sóc: Bị làm cả đêm, tới sáng.<br>Yêu: ^^<br>40.<br><br>Yêu: Xin hỏi, nếu đối phương bỗng nhiên không hề đòi hỏi thân thể của hai người, sẽ làm thế nào?<br>Đường Sóc: Nói chuyện với anh ấy, tìm vấn đề rồi nghĩ cách giải quyết.<br>Diệp Từ: Kiểm điểm bản thân, có phải làm gì không đúng không.<br>Yêu: Đúng là tương thân tương ái.<br>41.<br><br>Yêu: Xin hỏi hai người có hứng thú với SM không?<br>Diệp Từ: Tôi từng nghĩ tìm gì đó bịt miệng em ấy, không cho em ấy cắn tôi thì có tính không?<br>Yêu: Hoàn toàn không tính.<br>Đường Sóc: Em không có hứng thú với cái này, nhưng mà, thỉnh thoảng dùng chút dụng cụ nhỏ tăng tình thú thì em cũng không phản đối.<br>Yêu: Ví dụ như?<br>Đường Sóc: Ví dụ Đại Binh ca rót rượu lên người em rồi li3m sạch, rồi ví dụ như dùng lông tơ gãi ngứa, rồi ví dụ như lúc tắm dùng dụng cụ massage… Đại Binh ca, anh đi đâu vậy?<br>Yêu: Diệp Từ, bây giờ cửa hàng đóng cửa hết rồi, lông tơ với dụng cụ massage mai rồi mua.<br>Diệp Từ: Tôi muốn đi vệ sinh! (Đóng cửa)<br>Yêu: Oa, mới đây mà có phản ứng rồi sao?<br>Đường Sóc: A, Đại Binh ca ngã rồi, Yêu, chị nói ra làm gì vậy?<br>Yêu nhún vai.<br>42.<br><br>Mười phút sau, Diệp Từ như không có gì xảy ra quay lại.<br>Yêu: Xin hỏi, đối với suy nghĩ “Nếu không chiếm được trái tim, ít nhất cũng phải có được thể xác”, hai người tán thành hay phản đối?<br>Diệp Từ: Hoang đường.<br>Đường Sóc: Hạ lưu.<br>Yêu: Con của tui đúng là đáng yêu hết sức.<br>43.<br><br>Yêu: Xin hỏi, nếu hai người phát hiện đối phương có chuyện giấu diếm, trong lòng sẽ nghĩ thế nào?<br>Đường Sóc: Mở buổi họp gia đình để nghiêm túc thảo luận.<br>Diệp Từ: Em ấy càng ngày càng trưởng thành.<br>==<br>44.<br><br>Yêu: Xin hỏi, thường XX ở đâu? Muốn nếm thử H ở đâu?<br>Đường Sóc: Đều ở nhà.<br><br>Không có chỗ nào muốn nếm thử.<br>Diệp Từ: Địa điểm bình thường đều ở nhà, nếu có cơ hội, tôi vẫn thích làm phòng tạm giam.<br>Yêu: Ừ, nếu bộ thứ hai tôi viết cho hai người làm trong bể bơi thì có thích không?<br>Đường Sóc: Bể bơi hả, hehe, em rất mong chờ.<br>Yêu: Diệp Từ, đừng có đỏ mặt mãi thế.<br>45.<br><br>Yêu: Xin hỏi, giả sử trong hai người gặp nguy hiểm, đồng thời có một người đàn ông xuất hiện nói, “Chỉ cần XX với tôi, tôi có thể cứu hắn”, hai người lựa chọn thế nào?<br>Diệp Từ: Yêu, cô suy nghĩ đi, em ấy có gia đình như thế, còn có tôi ở đây, ai dám động vào?<br>Yêu: Đúng là không có ai có gan.<br><br>Vậy còn Tiểu Sóc?<br>Đường Sóc: Yêu, chị càng ngày càng ngốc rồi, người nhà của em chẳng phải cũng là người nhà của ảnh sao? Với lại, bên cạnh tụi em còn có Lâm ca và anh Tư Đồ nữa mà.<br>Yêu: Coi như tôi chưa hỏi gì.<br>46.<br><br>Yêu: Xin hỏi, nếu như đối phương bị c**ng bức, hai người sẽ làm thế nào?<br>Diệp Từ: Tôi sẽ làm người đó sống không bằng chết, sau đó ném vào cổ mộ để thi trùng ăn từng chút một cho tới chết.<br>Yêu: Tôi cảm thấy không nên hỏi tới quá trình.<br>Đường Sóc: C**ng bức Đại Binh ca? Không ai có khả năng này, nếu thật có người nảy sinh ý đồ với anh ấy, em dám nói, em sẽ còn đáng sợ hơn Diêm Vương đi ngược đãi hắn.<br>Vấn đề này mình hỏi hình như bị thừa?<br>47.<br><br>Yêu: Xin hỏi, lần đầu tiên của hai người là vào năm nào? Khi đó có giống với người yêu hiện tại không? Ngoài người yêu ra có từng xảy ra quan hệ với ai không?<br>Đường Sóc: Haha, lần đầu tiên của em là với bạn gái, lúc ở trường cảnh sát.<br><br>Quen hai năm, tốt nghiệp thì chia tay, sau đó không muốn yêu ai nữa, mãi cho đến khi gặp Đại Binh ca.<br>Diệp Từ: Lần đầu tiên của tôi là năm 20 tuổi, lúc đó để xác nhận mình có thích đàn ông thật không nên đi tìm một người, tên gì thì quên rồi.<br><br>Trước khi biết Tiểu Đường, từng xảy ra quan hệ với người khác không nhiều, nhưng cũng không chỉ có một hai người.<br>Yêu: Đều là trẻ thành thật ha.<br>48.<br><br>Yêu: Xin hỏi, nếu bạn thân của hai người nói “Tôi rất cô đơn, cho nên chỉ có tối nay, làm ơn…” yêu cầu H, hai người có làm không?<br>Đường Sóc: Yêu, đừng hỏi nữa, Đại Binh ca sắp ói rồi.<br>Yêu: Vậy còn Tiểu Sóc?<br>Đường Sóc: Không thể nào, nếu có thật thì bạn em cũng không dám nói ra đâu.<br>Yêu: Nếu nói ra Tiểu Sóc có làm bạn với họ nữa không?<br>Đường Sóc: Chắc chắn không được.<br>49.<br><br>Yêu: Xin hỏi, người yêu bây giờ có phù hợp với lý tưởng không?<br>Đường Sóc: Em nằm mơ cũng không tin mình có thể tìm được một người hiếm có như vậy!<br>Yêu: Tiểu Sóc xem Diệp Từ là quốc bảo?<br>Đường Sóc: Còn quý hơn nữa.<br>Diệp Từ: Tôi cũng không ngờ mình sẽ có một người yêu tốt như vậy, cuộc đời này không còn gì để hối tiếc.<br><br><br>Yêu: Là mẹ ruột như tôi cũng hiểu được.<br>50.<br><br>Yêu: Câu cuối cùng, vào giờ phút này, hai người muốn nói gì với đối phương?<br>Diệp Từ: Tiểu Đường, có đói bụng không?<br>Yêu: …<br>Đường Sóc: Em chưa đói, anh đói bụng hả? Ăn cơm trước hay ăn em trước?<br>Yêu: Oa, Tiểu Sóc, sao dạn quá vậy, ngồi trên đùi người ta luôn! Chế phải chụp lại, chế phải chụp!!<br>Không đợi Yêu móc điện thoại ra đã bị Diệp Từ đá văng ra ngoài!<br>Tui không sống nữa, tại sao không có đứa nào coi tui là mẹ ruột vậy! Bất đắc dĩ bò lên thì gặp con ma, chính là Tư Đồ cải trang!<br>~o~O~o~<br>Ying Ying: Cái phiên ngoại trong sách xuất bản đừng hỏi tui, tui cũng hông có =)) <br>&nbsp;<br>------oOo------<br><br>"]