["<br>&nbsp;<br>Vụ án thứ 4: Trò chơi sinh mạng.<br>Chương 23<br>“Tư Đồ, ngay cả cái này cậu cũng nghĩ ra.<br><br>Để có thể luyện được công phu này, ở nước ngoài tôi đã giết không dưới trăm con.”<br>“Thừa nhận thẳng thắn như vậy, anh đúng là rất khó đối phó, xem ra suy luận của tôi không sai.<br><br>Vào tối Triệu Thiên Minh chết, ai cũng cho là hắn rời khỏi câu lạc bộ xong thì không quay lại.<br><br>Thật ra Triệu Thiên Minh rời khỏi quán bar liền quay về câu lạc bộ, người hắn gặp không phải anh mà là La Vạn Xuân.”<br>Ngụy Bằng không nói lời nào, ánh mắt âm hiểm nhìn Tư Đồ.<br>“Khi đó anh và La Vạn Xuân đã chuẩn bị xong kế hoạch giết người.<br><br>Triệu Thiên Minh rời khỏi quán bar vào lúc 1:00, lúc quay lại câu lạc bộ, vừa lúc La Vạn Xuân tiễn nhóm khách cuối cùng.<br><br>La Vạn Xuân cố tình bảo phục vụ mở căn phòng bình thường hắn ít sử dụng, có lẽ để cho người ta chú ý, chứng minh mình không có mặt ở hiện trường.<br>Ở giữa đã có một sắp xếp nho nhỏ, làm rối chúng tôi rất lâu.<br><br>Lúc ở quán bar, Triệu Thiên Minh cũng không uống nhiều rượu.<br><br>nhưng trong dạ dày của hắn lại phát hiện một số lượng lớn chất cồn.<br><br>Chúng tôi vẫn cho là Triệu Thiên Minh uống rượu với hung thủ, vẫn luôn căn cứ theo đường này mà điều tra, bởi vậy chúng tôi đi vào ngõ cụt! Thật ra, Triệu Thiên Minh muốn thêm can đảm mới uống nhiều rượu!”<br>“Thêm can đảm?”<br>“Đúng vậy! Bởi vì hắn muốn làm một khoản giao dịch, một giao dịch mà đối với hắn mà nói có thể thay đổi cuộc đời hắn hoàn toàn! Lúc đó hắn chỉ có hai kết quả trong đầu, một là thăng chức rất nhanh, hai là thành con chó sống lang thang ngoài đường, hắn hoàn toàn không ngờ mình lại bị giết.<br>Chúng ta quay lại vấn đề lúc nãy mới nói.<br><br>Sau khi La Vạn Xuân bước vào căn phòng hắn ít khi sử dụng, né tránh ánh mắt của nhân viên tiếp tân, lén chạy ra ngoài bằng cửa sau gặp Triệu Thiên Minh.<br><br>Lúc đó, La Vạn Xuân cho Triệu Thiên Minh một khoản tiền bịt miệng cuối cùng, mà hắn cũng tìm được chiếc đ ĩa mà hai người cần gấp.<br><br>Sau đó La Vạn Xuân không chút do dự siết chết Triệu Thiên Minh.<br>Chuyện kết tiếp thì có chút thú vị.<br><br>La Vạn Xuân lái xe chở thi thể của Triệu Thiên Minh chạy tới nhà cha vợ của anh, anh nhảy từ cửa sổ xuống, và La Vạn Xuân chui vào làm linh miêu hoán chúa! La Vạn Xuân giả dạng làm anh ngủ trên giường, còn anh thì đem thi thể của Triệu Thiên Minh chạy tới tòa nhà cũ nát, cũng chính là hiện trường cảnh sát phát hiện.<br><br>Còn một điều, anh dùng xe máy đã chuẩn bị trước, với tài nghệ của anh, chỉ cần nửa tiếng là có thể đến nơi.”<br>“Không sai, những điều đó cậu đều đoán trúng.<br><br>Vậy xin hỏi, tôi lột da Triệu Thiên Minh ở đâu?”<br>“Trong xe của Triệu Thiên Minh và trong tòa nhà cũ, ở trong xe anh chỉ rạch da thi thể thôi chưa lột.<br><br>Nói thật, vấn đề này làm tôi thấy có chút kì lạ.”<br>“Chỗ nào kì lạ?”<br>“Bên dưới thi thể có một vũng máu lớn, mà trong xe Triệu Thiên Minh cũng kiểm tra ra vết máu.<br><br>Tôi đã từng suy luận anh lột da trong xe, nhưng giải thích như vậy thì không thông.<br> <br><br>Thi thể bị lột da trong lúc vận chuyển nhất định sẽ chảy rất nhiều máu, nhưng tại sao không tìm thấy vết máu nào khác? Tôi cũng không cho rằng sau khi anh treo thi thể lên, còn có thể dùng khăn đi lau vết máu.<br><br>Cho nên kết luận, ở trong xe chỉ rạch da mà thôi.”<br>“Nói tiếp đi.”<br>“Anh mang thi thể bị rạch da, lợi dụng motor đã chuẩn bị trước chạy tới tòa nhà cũ.<br><br>Khi đó, thi thể dưới nhiệt độ thấp, máu đã đông lại, dĩ nhiên sẽ không chảy.<br><br>Sau khi anh treo thi thể lên rồi, mới ra tay lột da.<br><br>Những cái còn lại, Tiểu Diêu đã sớm suy luận ra, cũng không cần đến tôi nhắc lại.”<br>“Cậu và Lâm Diêu đúng là cộng sự, cho dù dưới tình huống không thông báo cho nhau, cũng vẫn có thể suy luận ra tôi là hung thủ.<br><br>Ngay vừa rồi, Lâm Diêu cũng chỉ ra những điều đó.<br><br>Tư Đồ, bắt người phải có chứng cứ.”<br>“Nếu xem anh là hung thủ, nói tìm chứng cứ, vậy cả đời tôi cũng không bắt được anh! Triệu Thiên Minh và Lạc Lâm đều không phải do anh giết, tôi muốn tìm chứng cứ La Vạn Xuân giết người! Hung thủ thật sự là La Vạn Xuân, tôi nghĩ là anh đã giết hắn rồi.”<br>“Hắn ở dưới biển.” Ngụy Bằng không biểu thị dáng vẻ rất đắc ý, Tư Đồ rõ người này đã sớm chuẩn bị tinh thần cho ngày này, cho nên mới bình tĩnh như vậy.<br>“Lão Ngụy, lúc tôi tham gia vào vụ án này, anh có vẻ rất rõ ràng từng bước đi của tôi.<br><br>Tôi mới gặp Lạc Lâm, hắn liền chết.<br><br>Tôi từng nghi ngờ, hung thủ giết Lạc Lâm bởi vì có thể hắn biết gì đó, xem ra tôi sai rồi.<br><br>Anh sai La Vạn Xuân đi giết Lạc Lâm, chỉ vì hắn có đủ điều kiện trở thành con mồi của anh! Thứ nhất, hắn là học sinh, thứ hai, hắn và tôi từng tiếp xúc một thời gian ngắn.”<br>“Đặc sắc lắm, Tư Đồ.<br><br>Không nghĩ tới, dưới tình huống phức tạp như vậy cũng không đi sai hướng.<br><br>Nhưng mà, cậu cũng có không ít sai lầm.”<br>Tư Đồ cười nói, “Tôi không phải thần có trí tuệ cao siêu, lầm lỗi là điều khó tránh khỏi.<br><br>Nói thật, tôi rất bội phục anh, cách tự đẩy mình vào chỗ chết của anh rất cao minh.<br><br>Anh tự phá xe của mình, chế tạo cảnh bị tai nạn với La Vạn Xuân và người nhà, chính là muốn cảnh sát nghi ngờ La Vạn Xuân, sau đó, anh lại lái chiếc xe vào nơi hay bị trộm, còn dùng đôi giày cao gót cùng số đo với Hồ Dĩnh làm mồi dụ, làm chúng tôi lần thứ hai tập trung vào Hồ Dĩnh, nếu tôi đoán không sai, lần buôn lậu đó cũng là do anh cung cấp tin tức cho cảnh sát.<br><br>Cảnh sát chặn được xe của Triệu Thiên Minh, đầu tiên là tới tìm anh và La Vạn Xuân, anh biết mình bị tình nghi, cho nên anh đánh cược vào tôi! Anh rất rõ, tôi sớm muộn cũng sẽ giải ra bí ẩn của hiện trường, đến lúc đó, tôi là người chứng minh anh vô tội! Cho dù cảnh sát không buông tha anh, nhưng ý kiến của tôi bọn họ nhất định sẽ coi trọng, đợi cảnh sát phát hiện dấu giày anh cố tình để lại ở nhà kho, sẽ liên hệ tới Hồ Dĩnh.<br><br>Còn anh thì có thể chạy trốn.”<br>“Chờ chút, tôi làm vậy vẫn có chỗ không tốt.<br><br>Nếu cảnh sát bắt được La Vạn Xuân, hắn sẽ khai tôi ra, tôi cũng bị bắt thôi.”<br>Tư Đồ lắc đầu, trong lúc nói chuyện, hắn đến gần Ngụy Bằng vài bước.<br>“Cho nên, anh cản đường cảnh sát, giết La Vạn Xuân trước.<br><br>Nếu Tiểu Diêu không tìm ra con chip trong phòng làm việc của La Vạn Xuân, e là anh sẽ vẫn giấu, nhưng mà lần này sự việc bại lộ, không chỉ có cảnh sát, sợ là những ngành khác cũng có người tra câu lạc bộ của anh thậm chí là anh tới từng chân tơ kẽ tóc, cho nên, anh mới mạo hiểm liên lạc với tôi, quyết đấu trận cuối.”<br>“Tư Đồ, tôi không định bỏ chạy.”<br>“Lão Ngụy, đây chính là chỗ tôi bội phục anh.<br> <br><br>Anh giống như con dã thú bị dồn tới vách núi, cho dù là phải nhảy, anh cũng muốn làm cả đám phía sau chịu tội thay! Lão Ngụy, rốt cuộc anh cũng phản bội à?”<br>“Phản bội cái gì?” Ngụy Bằng cười tự giễu.<br>“Phản bội tổ chức của anh.”<br>Đây không phải Tư Đồ nói, cũng không phải Ngụy Bằng nói.<br><br>Mà là âm thanh phát ra trong căn phòng, làm hai người kinh ngạc nhìn sang.<br>Cánh tay Lâm Diêu chỉ cần giãy vài cái đã được tự do.<br><br>Hắn từ từ đứng dậy, “Giả bộ bất tỉnh đúng là không thoải mái, còn tưởng hai người nói tới chuyện thực tế, nói cả buổi cũng chỉ tới đây.<br><br>Ngụy Bằng, rốt cuộc anh đặt mấy cái máy nghe lén xung quanh Tư Đồ?”<br>Tư Đồ vô cùng không hiểu nhìn Lâm Diêu, mà Ngụy Bằng đã lần thứ hai chỉa súng vào hắn.<br>Tư Đồ triệt để không thỏa hiệp lần nữa, nếu không sao lại có câu vỏ quýt dày có móng tay nhọn, nhìn ánh mắt lạnh lùng của Lâm Diêu, Tư Đồ rét run trong lòng.<br><br>Rồi xong, lúc này còn gặp thêm họng súng.<br>Mặc kệ Tư Đồ cảm thấy bất an về cuộc sống sau này thế nào, phản ứng đầu tiên của Ngụy Bằng sau khi tỉnh ngộ là nhắm súng vào người vừa đứng lên.<br>Lâm Diêu không nhìn cái tên nhà mình học đòi hư hỏng, nói với Ngụy Bằng, “Ngụy Bằng, anh căn bản chẳng có đồng bọn gì.<br><br>Trước khi chúng tôi tới đây, ở đây chỉ có một mình anh! Anh đã thu âm giọng của La Vạn Xuân từ sớm để cho Tư Đồ nghe, sau đó gửi thông tin giả cho Diệp Từ, dẫn bọn họ mắc câu, chính anh còn giả làm người bị hại.<br><br>Nhưng mà, sự xuất hiện của tôi làm rối kế hoạch của anh, tôi không rõ, nếu tôi không tới, anh định giết bọn họ thế nào? Muốn đồng quy vu tận sao?”<br>Ngụy Bằng không trả lời, nhưng nét mặt của hắn làm Lâm Diêu đổ mồ hôi lạnh, không khỏi làm hắn thấy sợ, nếu Đường Sóc không về nhà, nếu mình không chạy tới, vậy hắn thực sự muốn đồng quy vu tận với Tư Đồ và Diệp Từ! Thật là ác độc!<br>“Ngụy Bằng, dù sao chuyện cũng đã thành như vậy rồi, anh nói thật đi, anh lắp bao nhiêu cái máy nghe lén xung quanh Tư Đồ?”<br>“Sao cậu biết?” Ngụy Bằng thấy Lâm Diêu vẫn luôn giả vờ bất tỉnh, liền đề phòng với hắn và Tư Đồ nhiều hơn, lúc nói chuyện hắn lui ra sau, tới rất gần cửa sổ.<br>“Tôi cũng chỉ mới biết thôi.<br><br>Tôi cảm thấy lạ, sao lúc này Tư Đồ lại đần như một người khác vậy? Thì ra là thế.<br><br>Anh đặt máy nghe lén xung quanh Tư Đồ, cho nên rõ ràng hành động của hắn và tôi như lòng bàn tay.<br><br>Tư Đồ chắc hẳn đã nhận ra, nhưng lại không chắc chắn số lượng là bao nhiêu, cho nên chỉ có thể giữ trầm mặc với mọi người.<br><br>Để không làm người khác nhận ra, hắn biểu hiện như một tên thám tử hạng ba, ngay cả tôi cũng bị gạt, nói chi tới anh.<br><br>Tư Đồ Thiên Dạ, tôi nói đúng chứ?”<br>Có rất nhiều sự thật chứng minh, khi tâm trạng của Lâm Diêu chỉ có thể dùng từ hỏng bét để hình dung, hắn sẽ kêu tên đầy đủ của Tư Đồ, mà số phận sau này của Tư Đồ…<br>Tư Đồ dùng sức gật đầu, thật sự có chút sát phong cảnh.<br>Lâm Diêu không tỏ thái độ gì làm Tư Đồ căng thẳng, mà Lâm Diêu thì mang ý chí kiên cường ‘Về nhà rồi xử đẹp anh’, ai mà nhìn thấy cũng đều giả bộ như không.<br>Lúc này, quan trọng nhất là tiêu diệt Ngụy Bằng!<br>“Ngụy Bằng, từ lần đầu nhìn thấy thi thể của Triệu Thiên Minh, mọi người chúng tôi đều bị anh lừa! Không chỉ có cảnh sát, còn có Tư Đồ và Diệp Từ, đều bị anh chơi trong lòng bàn tay.”<br>“Xem ra, Lâm cảnh quan còn có cao kiến khác?”<br>“Cao kiến thì không tới, chỉ là linh cảm nhỏ thôi.<br><br>Anh đã thừa nhận mình giết Triệu Thiên Minh, tôi cũng không dài dòng nữa.<br><br><br>Anh sở dĩ giết Lạc Lâm, là vì thằng nhóc đó phù hợp với điều kiện trò chơi thứ hai của Tư Đồ, là học sinh lên lớp? Nếu quả thật là vậy, mẹ nó anh nên xuống địa ngục từ sớm rồi!”<br>Ngụy Bằng cũng không châm biếm Lâm Diêu, “Điểm này tự tôi biết rõ.<br><br>Về phần tại sao giết Lạc Lâm, cậu nếu đã suy luận tới đây, tại sao không tiếp tục nữa?”<br>“Lão Ngụy!”<br>Cuộc đối thoại bị Tư Đồ cắt ngang, Lâm Diêu dùng ánh mắt lạnh lùng liếc qua Tư Đồ, chờ hắn nói.<br>Tư Đồ mặc dù có chút e ngại cái vị nhà mình, nhưng chỉ cần nhắc tới vụ án, hắn lập tức trở thành con người khác.<br><br>Hắn mau chóng lạnh mặt nói với Ngụy Bằng, “Lão Ngụy, từ lúc tôi xác định quan hệ giữa anh và tổ chức kia, tôi liền nghĩ mục đích của anh là muốn giết tôi, nhưng có vẻ anh rất rõ ràng, bằng sức một người thì không tài nào làm được, mà bên tổ chức anh muốn toàn thân thoát ra thì càng không thể.<br><br>Vì vậy, anh nghĩ tới một cách hiệu quả nhất.<br><br>Đẩy tôi vào đường nhìn của cảnh sát…” Nói tới đây, Tư Đồ nhìn thoáng qua Lâm Diêu, hai người ăn ý trao đổi ý kiến.<br>Tư Đồ nói không hết, mà hắn sao lại kêu mình nói tiếp, trong lòng Lâm Diêu ít nhiều gì cũng rõ.<br><br>E là muốn thăm dò mình xem biết bao nhiêu chứ gì! Lâm Diêu không cho là Tư Đồ lại giảo hoạt lần này, Tư Đồ không có khả năng lừa mình lần nữa, sợ là sau suy nghĩ này sẽ lại giải thích từ đầu đi.<br>Lâm Diêu tiếp lời Tư Đồ.<br>“Ngụy Bằng, anh rất rõ cái chết đối với Triệu Thiên Minh mà nói, hoàn toàn có thể làm cảnh sát nghi ngờ hắn, vì để làm vụ án nhìn qua có liên quan tới Tư Đồ, anh chọn giết người thứ hai, giống y như đúc bản gốc trong trò chơi của Tư Đồ! Mà người anh chọn để hy sinh là Lạc Lâm.<br><br>Cứ như vậy, cảnh sát chúng tôi sẽ không thẩm vấn Tư Đồ, nhưng sẽ có cố kỵ ở mặt điều tra án, như anh mong muốn, Tư Đồ không thể hợp tác quang minh chính đại.<br><br>Có một điều tôi không nghĩ thông suốt, các anh rốt cuộc bỏ bịch khăn giấy có độc vào balo Lạc Lâm vào lúc nào?”<br>“Trước cửa xe buýt.”<br>Câu này làm Lâm Diêu tức giận vô cùng! Thì ra là vậy, chẳng trách bọn họ xem băng ghi hình trên xe cả buổi trời cũng không phát hiện ai khả nghi, thì ra là lúc lên xe…<br>“Ngụy Bằng, anh tính toán rất thận trọng, kết quả lại thành thế này sao?”<br>Ngụy Bằng bộc lộ biểu tình bất đắc dĩ và quyết liệt.<br><br>Điều này làm Lâm Diêu thấy lạ, nhưng Tư Đồ ở bên cạnh đã lên tiếng.<br>“Lão Ngụy, Hồ Dĩnh mất tích có liên quan tới anh không?”<br>“Tôi chỉ tìm côn đồ dọa cô ta hai lần, sau đó cho cô ta một khoản tiền, khuyên cô ta về quê lánh nạn thôi.”<br>“Cho nên, không ai biết Hồ Dĩnh ở đâu.<br><br>Lão Ngụy, tất cả đã lật bài ngửa, từ lúc anh vào nhà Triệu Thiên Minh trước tôi, anh cũng đã tự chặn đường lui của mình.”<br>Lâm Diêu có chút kinh ngạc nhìn Tư Đồ, đây là chuyện hắn không biết.<br>Tư Đồ nhìn Lâm Diêu một lúc, xoay đầu nói với Ngụy Bằng, “Vụ án lần này Diệp Từ và Tiểu Diêu đều bất mãn với tôi, cục diện bị động này bắt đầu từ khi tôi tìm được đoạn mã trong máy tính của Triệu Thiên Minh.<br>Lúc đó tôi lại phát hiện máy tính Diệp Từ vừa mở có độ ấm.<br><br>Diệp Từ là người cẩn thận, khi làm việc sẽ đeo bao tay, bởi vậy hắn không cảm nhận được nhiệt độ.<br><br>Tôi liền nghi ngờ, có người động tay chân vào máy tính trước khi chúng tôi đến! Sau đó, tôi kiểm tra nhà của Triệu Thiên Minh, không phát hiện gì cả, rất hiển nhiên, người này rất cẩn thận.<br>Diệp Từ nói cho tôi biết, đoạn mã đó cần ba tới năm ngày mới giải được, cái này càng làm tôi thấy lạ.<br><br>Triệu Thiên Minh không phải cao thủ máy tính, không thể tạo ra văn kiện làm Diệp Từ mất mấy ngày mới giải được, càng không thể tồn tại khả năng bị diệt khẩu! Bởi vậy tôi liền kết luận, văn kiện nhất định bị động vào! Muốn cản chúng tôi xóa văn kiện đó trước, đáng tiếc, không đủ kỹ thuật nên bị biến thành đoạn mã rối mù.<br>Mà tôi và Diệp Từ tới nhà Triệu Thiên Minh, căn bản chẳng có ai biết, tôi cũng không tin lại ăn khớp như vậy.<br><br>Cho nên, từ đó tôi bắt đầu nghi ngờ anh.”<br>Tư Đồ nói một hơi, Ngụy Bằng vẫn lắng nghe, nhìn Tư Đồ hình như không muốn lên tiếng nữa, hắn lại có chút vội vàng muốn nghe tiếp.<br>“Lão Ngụy, sau đoạn mã đó, xe của Triệu Thiên Minh được tìm thấy, phát hiện có vân tay của anh, tôi phá giải cách bố trí hiện trường của hung thủ, chứng minh anh và La Vạn Xuân không phải hung thủ.<br><br>Việc này giống như nói cho tôi biết trước đáp án, lại có thêm một đề bài! Cho nên tôi mới nghĩ, nhất định hung thủ cài máy nghe lén tôi.<br><br>Mà anh là người tiếp xúc với tôi nhiều nhất.<br><br>Lão Ngụy, từ lúc lập kế hoạch giết Triệu Thiên Minh đến giờ, anh chưa từng muốn chạy.<br><br>Mục đích của anh rất đơn giản, là muốn người nhà của mình bình an vô sự…”<br>Trước đây khi nhận thức điểm này, Tư Đồ suy nghĩ rốt cuộc là ai? Người có thể tiếp xúc với mình không nhiều, Lâm Diêu, Đường Sóc, Diệp Từ, ba người này hoàn toàn có thể tin tưởng, vậy chỉ có một người ngoài! Đó là Ngụy Bằng thường xuyên xuất hiện bên cạnh mình!<br> <br>Bởi vậy hắn chỉ có thể tương kế tựu kế.<br><br>Đối phương cũng là cao thủ, Tư Đồ cũng rất rõ, nếu muốn gạt người đó, nhất định phải gạt người thân với mình nhất!<br>Cho nên, Tư Đồ ở trước mặt Diệp Từ nói mục đích của đối phương là tập kích Lâm Diêu.<br>Cho nên, Tư Đồ diễn màn bị chửi mới nói thật trước mặt Lâm Diêu.<br>Những màn này, không thể diễn quá thật hoặc quá giả, phải lẫn lộn giữa giả giả thật thật, mới có thể bọc lấy hung thủ giảo hoạt!<br>Tư Đồ nói xong, Lâm Diêu tựa như nhớ tới gì đó, lập tức cắt ngang lời Tư Đồ, “Ngụy Bằng, tôi đã từng suy luận vài lần vụ tai nạn đó là do anh làm, nhưng tôi nhìn ra, anh rất yêu thương con gái mình, tôi đã gặp nó, một cô bé đáng yêu.”<br>Sắc mặt Ngụy Bằng khổ não, trả lời Lâm Diêu, “Nó là tất cả của tôi, là lý do tôi tiếp tục sống.<br><br>Tư Đồ kết luận không sai… Thôi, đã tới nước này, tôi cũng không muốn chơi tiếp nữa.”<br>Tư Đồ còn tưởng Ngụy Bằng sẽ chống cự một trận, không nghĩ Lâm Diêu nhắc tới Đồng Đồng lại làm Ngụy Bằng nguyện ý chịu thua, thậm chí còn hạ tay cầm súng! Tư Đồ không nhận ra Lâm Diêu vô tình nhắc tới con gái của Ngụy Bằng, Lâm Diêu hình như càng ngày càng biết cách nắm nhược điểm của người ta! Xem ra… bản thân không thể kiềm chế thích cậu ấy rồi, tất cả đều là chuyện đã định trước trong đời, Lâm Diêu càng ngày càng làm hắn mê muội!<br>Tay cầm súng của Ngụy Bằng dần đặt xuống bên người, trong lúc nhất thời hắn như già đi vài chục tuổi, “Bây giờ chúng ta cũng không còn thời gian.<br><br>Hai vị, chúng ta cùng chơi trò cuối cùng, trò chơi sinh mạng!”<br>“Anh muốn thế nào?” Lâm Diêu đã chuẩn bị sẵn sàng, lúc nào cũng có thể công kích.<br>“Tư Đồ, trong túi cậu có chiếc còng tay lúc nãy của tôi, lấy ra còng tay Lâm Diêu lại… Tôi không có sự kiên nhẫn, làm nhanh lên.”<br>Tư Đồ có chút buồn bực nhìn Ngụy Bằng.<br>“Lão Ngụy, để tôi làm con tin của anh.<br><br>Người anh hận là tôi, trò chơi cuối cùng để tôi chơi với anh.<br><br>Huống chi Tiểu Diêu còn từng cứu con gái anh, xem như anh thiếu cậu ấy một ân tình.” Nói xong, Tư Đồ tự còng tay mình lại, đi tới trước mặt Ngụy Bằng.<br>Là cảm động, là hạnh phúc, là lo lắng, là sốt ruột, nhiều cảm xúc mơ hồ hắn không để ý lắm, giống như nham thạch chảy vào tim hắn, Lâm Diêu gần như không còn nhẫn nại.<br>Nhìn tấm lưng đứng thẳng quay về phía mình, Ngụy Bằng chỉa họng súng vào đầu Tư Đồ!<br>“Tư Đồ, cho cậu cơ hội được sống cậu lại không thèm, vậy cũng đừng trách tôi không nể tình xưa.<br><br>Nhưng mà, Lâm cảnh quan, cậu quả là có chàng người yêu tốt…”<br>“Có điều kiện gì thì nói mau!” Lâm Diêu không cách nào kiểm soát mình.<br>Ngụy Bằng vô cùng tự tin ngẩng đầu, lấy một cái hộp lớn hơn bàn tay, nhét vào túi Tư Đồ, “Tư Đồ, tháo miếng giấy dán phía sau chiếc hộp, dán lên tim.”<br>Tư Đồ khựng lại, cảm giác nòng súng phía sau hơi dùng sức, mới làm theo lời Ngụy Bằng.<br>Nhìn Tư Đồ dán xong, Lâm Diêu mới nhận ra đó là gì.<br>“Ngụy Bằng, anh gắn bom vào người Tư Đồ!”<br>Biểu tình của Ngụy Bằng làm Lâm Diêu muốn giết hắn! Mang theo nụ cười chiến thắng, Ngụy Bằng lấy điện thoại ra, không biết nhấn cái gì xong, ném xuống đất, dùng chân nghiền nát.<br>“Lâm Diêu, điều khiển của quả bom đã bị hủy, thời gian là một tiếng.<br><br>Quả bom trên người Tư Đồ có thể tiếp thu nhịp tim của hắn, nếu bị tháo ra sẽ nổ tung.<br><br>Trong vòng một tiếng, cậu phải chạy tới sân bay, bỏ thứ này vào tủ khóa tự động số 36, đây là chìa khóa.<br><br>Mật mã giải bom nằm bên trong.” Ngụy Bằng ném một lá thư và chìa khóa tới chân Lâm Diêu.<br>“Anh làm khó tôi! Cho dù lái xe, từ đây tới sân bay cũng tới một tiếng!”<br>“Tôi mặc kệ cậu dùng cách gì, nói chung, trong vòng một tiếng cậu không quay lại, vậy cậu và Tư Đồ chỉ đành âm dương cách biệt.<br><br>Cậu có thể báo cảnh sát, tôi cho cậu cơ hội.”<br>“Anh…!”<br>“Lâm cảnh quan, cậu phải để điện thoại lại trước khi đi, còn 56 phút.”<br>Lâm Diêu hận trừng mắt Ngụy Bằng, sau đó nhìn Tư Đồ nói, “Tôi nhất định sẽ quay lại ngay, chờ tôi.”<br>Còn 50 phút<br>Lâm Diêu thở hồng hộc chạy tới lối đi bộ, nhìn thấy phía xa có nhiều đèn xe, Lâm Diêu chạy ra giữa đường, giang hai tay, rất nhanh có một chiếc ô tô màu đỏ nhìn thấy Lâm Diêu, khẩn cấp đạp thắng.<br>“Mẹ nó muốn chết…” Người trẻ tuổi thò đầu ra mắng, chưa mắng xong đã bị Lâm Diêu nắm cổ áo.<br>Lâm Diêu chỉ thiếu điều nhét thẻ cảnh sát vào miệng thanh niên đáng thương, hắn nói, “Tôi là cảnh sát!”<br>Hết chương 23.<br>Ying Ying: Ngàn cân treo sợi tóc dòiiiii<br>&nbsp;<br>------oOo------<br><br>"]