["<br>&nbsp;<br>Vụ án thứ 4: Trò chơi sinh mạng.<br>Chương 19<br>Cùng lúc đó, Tư Đồ và Diệp Từ đi tìm Liêu Giang Vũ khắp nơi, Liêu Giang Vũ từng đi tới đâu, bọn họ đều chạy tới đó, nhưng manh mối gì cũng không tìm được.<br><br>Tư Đồ có chút bực dọc đạp lên cửa xe.<br>“Hòa thượng thúi chết ở đâu rồi?!” Lâm Diêu bên kia còn đang bệnh, vụ án càng ngày càng phức tạp, hắn lại không tìm ra Liêu Giang Vũ, trong lòng chỉ có thể như lửa đốt.<br>“Cậu cẩn thận nghĩ lại, hòa thượng có chỗ nào không thường xuyên tới không, nói ví dụ như câu lạc bộ tập thể hình chẳng hạn?”<br>“Hắn chưa từng tới chỗ đó, hắn có phòng tập thể thao, khoan đã, sao tôi lại quên mất chuyện này chứ! Giang Vũ có mua một căn nhà nhỏ, đổi thành nơi để luyện công, chỉ là hắn vẫn luôn bận rộn nên ít tới đó.”<br>“Đừng nóng, không phải có chỗ để tìm rồi sao, vị trí cụ thể ở đâu?”<br>“Lên xe.”<br>Hai người đã dốc hết sức lực, hy vọng nơi cuối cùng này có thể tìm được chút có ích.<br>Nói là căn nhà nhỏ, thật ra chỉ là một nhà trệt nằm ở ngoại thành.<br><br>Liêu Giang Vũ lúc trước khi mua còn nói, trừ bức tường ra, còn lại hắn đều bỏ hết, để lại một mảng đất trống trải, có thể để bản thân dương oai múa võ.<br>Tư Đồ tất nhiên không có chìa khóa, cũng không kịp nghĩ nhiều, hắn dùng công cụ mang theo người, cạy ổ khóa ra.<br>“Không sai, nơi này quả nhiên rất được.” Nhìn trong căn nhà trống trải chỉ có một chiếc tủ nhỏ dùng để bảo dưỡng đao kiếm, Diệp Từ hình như rất thích dạng này.<br>Tư Đồ liếc nhìn Diệp Từ giờ này còn có lòng dạ đi ngắm căn nhà, mãi tới khi đi tới chiếc tủ, ầm ầm mở ngăn tủ ra, bên trong chỉ có dụng cụ sử dụng để tập luyện và quần áo đồ dùng hằng ngày, còn có mùi chua.<br>“Tư Đồ, tôi biết cậu lo lắng cho hòa thượng, nhưng cậu hình như có phải hơi gấp rồi không?” Diệp Từ ở bên cạnh nhìn thấy Tư Đồ như vậy, nghi ngờ mấy ngăn tủ này chắc không thể dùng lại.<br>“Tôi không có thời gian, bên Tiểu Diêu còn không biết thế nào.”<br>“Cậu có muốn vào xem nắp bồn cầu nữa không?”<br>Diệp Từ là nói nghiêm túc, Tư Đồ lại cười, tiện tay không biết móc từ đâu ra túi văn kiện, hươ hươ, “Hòa thượng cũng không phải lúc nào cũng bỏ đồ vào nắp bồn cầu.”<br>Diệp Từ cũng có chút buồn cười.<br>“Mở ra xem đi.”<br>Tư Đồ tiện tay mở túi văn kiện ra, nhìn vào liền nhịn không được mắng, “Thương lượng xong rồi mà, tại sao lại là đ ĩa nữa, không biết đây là đồ chơi tôi phiền nhất sao?”<br>“Không phải còn cho cậu một tấm hình à?” Diệp Từ nhặt tấm ảnh lên, đưa cho Tư Đồ.<br>Tư Đồ lúc cầm là mặt trái, giấy trắng chữ đen chói mắt, bên trên viết, “La Vạn Xuân, số 42 đường Vãn Chung ngoại ô thành phố.”<br>“Hình như là địa chỉ.”<br>“Có thể là nhà của La Vạn Xuân.” Nói xong, Tư Đồ lật tấm ảnh lại, nhìn thấy liền kinh ngạc, “Tại sao lại có tấm ảnh này?”<br>Diệp Từ cũng thấy khó hiểu, trong hình có mấy người.<br><br>Ngụy Bằng, vợ cũ của Ngụy Bằng, con gái của bọn họ, La Vạn Xuân, Triệu Thiên Minh còn có Hồ Dĩnh, sáu người này hình như ở vùng ngoại ô, chụp chung tấm hình cười rất vui vẻ.<br>Tư Đồ không rõ, tại sao Liêu Giang Vũ lại để tấm hình này cho bọn họ, nhưng thật ra Diệp Từ bên cạnh lại lên tiếng hỏi.<br>“Cô bé này là con của Ngụy Bằng?”<br>“Đúng vậy, anh gặp rồi mà? Sao, có hứng thú mới?”<br>Diệp Từ lạnh lùng trừng mắt, “Cậu xem trên cổ cô bé đeo cái gì.”<br>Trong hình là mùa hè, cô bé mặc áo đầm, mang thắt lưng, trên cổ đeo sợi dây chuyền có thể nhìn thấy rõ ràng.<br>Mặt dây chuyền là một hình tròn màu xanh đồng to bằng bàn tay con nít, bên trên hình như có chữ viết, bởi vì quá nhỏ nên nhìn không thấy.<br>“Cái này thì sao?” Tư Đồ hỏi.<br>“Nếu như tôi không nhìn nhầm, đây là la bàn dùng trong phong thủy, tên là ‘Kim Ngọc Tỏa Quan’.”<br>Tư Đồ nhìn lơ đãng, không nhịn được nói, “Trước mặc kệ tại sao con gái của Ngụy Bằng có cái la bàn phong thủy này, quan trọng là tại sao hòa thượng để tấm hình này lại? Trông sáu người như có quan hệ tốt, nhưng tôi không biết tại sao lại không nghĩ vậy.”<br>“Cậu biết cái gì?”<br>“Chí ít tôi biết, La Vạn Xuân chưa từng nói hắn biết Hồ Dĩnh.”<br>“Tư Đồ, hòa thượng có lẽ tra được cái mà chúng ta không biết, sáu người này…”<br>“Kệ đi, giờ tìm hòa thượng quan trọng hơn, chờ lát nữa anh chụp lại gửi cho Tiểu Đường đi.”<br>Nhìn vẻ gấp rút của Tư Đồ, Diệp Từ như có điều suy nghĩ, nhíu chặt mày.<br>Ở tổ trọng án, Lâm Diêu lo lắng chờ kết quả xét nghiệm, rốt cuộc thấy người bên tổ giám chứng chạy qua, liền vội vàng ra đón.<br>“Thế nào?”<br> <br>“Là giày cao gót của nữ size khoảng 38, vết dấu chân cũng đã xét nghiệm ra, thành phần hóa học của loại đắp mặt nạ rong biển.<br><br>Người này cao khoảng 165cm tới 170cm, nặng chừng 55kg tới 60kg, tuổi trong khoảng 28 tới 33.”<br>“Hồ Dĩnh, chắc chắn là cô ta! Làm phiền cậu chờ đội trưởng của tôi về, đưa kết quả này cho hắn.”<br>“Có thể.”<br>Nói xong, Lâm Diêu chộp lấy hộp thuốc và chìa khóa trên bàn, chạy đi.<br>Kết quả xét nghiệm cho thấy, Hồ Dĩnh nhất định đã tới kho hàng đó, có tới 90% là do cô ta lái chiếc đó tới, vậy cô ta bị tình nghi nhiều nhất!<br>Lâm Diêu chạy tới thẩm mỹ viện của Hồ Dĩnh, thấy treo bảng ‘ngừng kinh doanh’! Lâm Diêu liền nổi trận lôi đình.<br>Lúc này, Cát Đông Minh gọi điện thoại tới.<br>“Có thật là Hồ Dĩnh không?”<br>“Chắc chắn là cô ta! Vụ án này liên quan tới nữ, chỉ có cô ta và Liễu Vân Nhị, Liễu Vân Nhị cao 160cm, không có khả năng mang giày size 38, Hồ Dĩnh cao gần 170cm, là cô ta nhất định không sai.<br><br>Còn nữa, thẩm mỹ viện của cô ta ngừng kinh doanh rồi.”<br>“Cậu lập tức đi tìm, tôi sẽ điều tra thẩm mỹ viện của cô ta ngừng kinh doanh từ lúc nào.”<br>Nhà Hồ Dĩnh cũng không xa, lái xe chừng hơn hai mươi phút là tới, Lâm Diêu đứng gõ cửa muốn hư cũng không thấy ai ra mở.<br><br>Nhưng lại kinh động tới hàng xóm.<br>“Cậu tìm ai?” Một người phụ nữ trung niên một chân bước ra ngoài nhìn Lâm Diêu.<br>“Xin hỏi, người nhà này đi đâu rồi cô?”<br>“Ái chà, mấy ngày rồi không gặp.”<br>Lâm Diêu cũng không nói nhiều lời, lấy thẻ cảnh sát ra hỏi, “Lần cuối cô thấy người nhà này là lúc nào?”<br>“À ờ… Một tuần trước, Hồ Dĩnh dẫn con đi.”<br>“Có mang theo gì không?”<br>“Trên lưng mang balo, không lớn lắm.”<br>Lâm Diêu rời khỏi nhà Hồ Dĩnh, lúc ngồi trong xe tính toán, lần thứ hai gọi cho Cát Đông Minh.<br>“Đội trưởng, Hồ Dĩnh không có ở nhà, tuần trước đã đưa con đi.<br><br>Mấy người trộm xe Triệu Thiên Minh là trộm lúc nào?”<br>“Cậu bị sao vậy, chuyện này cậu không biết?”<br>“Đầu óc hơi rối, không nhớ được.”<br>“Ngày 5 tháng này.”<br>“Là thứ mấy trong tuần?”<br>“Thứ sáu.”<br>“Rồi, lát nữa tôi gọi lại cho anh.”<br>Không đợi Cát Đông Minh hỏi thêm chuyện gì khác, Lâm Diêu liền cúp điện thoại.<br>Ngày 5 tháng này xe của Triệu Thiên Minh bị trộm, Hồ Dĩnh tuần trước bỏ nhà đi, cũng chính là ngày 1! Thời gian gần nhau quá khả nghi, có phải Hồ Dĩnh lái xe của Triệu Thiên Minh vào kho hàng sau đó rời đi? Trước đó, xe của Triệu Thiên Minh ở đâu? Nếu như Hồ Dĩnh là hung thủ giết Triệu Thiên Minh, không có khả năng từ lúc bắt đầu đã đặt xe của hắn trong kho hàng, như vậy quá dễ bị phát hiện!<br>Sai, nếu Hồ Dĩnh là hung thủ, vậy thì có nhiều mâu thuẫn, theo cách gây án của hung thủ, là một kẻ lạnh lùng, tàn nhẫn, tàn ác, cô ta vứt xe ở đó, rõ ràng cho thấy là không sáng suốt, không phù hợp với tính cách của hung thủ.<br><br>Hồ Dĩnh hoàn toàn có thể lái xe đến chỗ xa hơn, hoặc cho chìm thẳng xuống biển, tại sao lại muốn đặt trong kho hàng?<br>Nhưng mà, vì số tiền lớn, Hồ Dĩnh hoàn toàn có thể biến nó thành động cơ giết Triệu Thiên Minh!<br>Nhưng cứ như vậy, vấn đề càng phức tạp hơn, nếu Hồ Dĩnh ham món tiền đó, tại sao còn nói ra tình hình với Tư Đồ? Nếu cô ta giấu diếm không nói, không phải càng dễ dàng cho cô ta hơn sao? Là lo cảnh sát sẽ sớm phát hiện ra? Hay là còn dụng ý khác?<br>Lúc Lạc Lâm chết, bởi vì trước đó loại bỏ tình nghi của Hồ Dĩnh, bởi vậy cũng không tiến hình điều tra cô ta, Lạc Lâm cũng do cô ta giết?<br>La Vạn Xuân cũng là Hồ Dĩnh hại? Giữa La Vạn Xuân và Hồ Dĩnh, có quan hệ như thế nào?<br>Sự cố kết toán trong câu lạc bộ, La Vạn Xuân rõ ràng động tay động chân, mà Triệu Thiên Minh không có khả năng không phát hiện, giữa bọn họ không có gì xảy ra, không phải có thể cho rằng cả hai đồng mưu sao? Vậy Hồ Dĩnh là bạn gái của Triệu Thiên Minh, có tham dự vào không?<br>Giữa La Vạn Xuân và Hồ Dĩnh trong mắt như người xa lạ, bọn họ có khi nào đã sớm quen biết nhau không? Cộng thêm Triệu Thiên Minh, ba người này làm một chuyện gì đó, sau đó Hồ Dĩnh và La Vạn Xuân hợp lại giết Triệu Thiên Minh, mà bây giờ, vì để độc chiếm món tiền, Hồ Dĩnh ra tay với La Vạn Xuân!<br>Suy luận trôi chảy như dòng nước, nhưng còn rất nhiều vấn đề.<br>Cái chết của Lạc Lâm và Triệu Thiên Minh y như trong trò chơi của Tư Đồ, tại sao phải làm vậy? Chỉ đơn giản muốn dời đường nhìn của cảnh sát? Hay là, Hồ Dĩnh hoặc La Vạn Xuân có thù oán với Tư Đồ trước đây? Tại sao trước đây Tư Đồ không biết gì về Hồ Dĩnh, chỉ thông qua Triệu Thiên Minh mới biết có người này tồn tại?<br>Còn bức tranh thì sao, nó rốt cuộc có nghĩa gì?<br>Xem ra, bây giờ việc khẩn cấp nhất là tìm ra Hồ Dĩnh hỏi cho rõ ràng!<br> <br>Vội vã chạy về tổ trọng án, đã nhìn thấy Đường Sóc chạy về phía mình.<br>“Lâm ca, Đại Binh ca mới tới.”<br>“Diệp Từ tới? Còn Tư Đồ đâu?”<br>“Đại Binh ca tới một mình, nói anh Tư Đồ đi tìm Giang Vũ ca.<br><br>Anh Tư Đồ kêu ảnh mang thứ này tới, anh xem đi.”<br>Chuyển cho Lâm Diêu chỉ có một tấm hình, lúc Lâm Diêu nhìn thấy, lại không cảm thấy kì lạ, trong lòng ít nhiều cũng ý thức được, Hồ Dĩnh cùng xuất hiện với những người này, vậy càng thêm chắc chắn suy luận của mình.<br>“Địa chỉ này chắc là nhà của La Vạn Xuân, Tiểu Đường, lát nữa cậu đi đâu?”<br>“Em theo anh.”<br>Lâm Diêu đang kêu Đường Sóc đi thăm dò địa chỉ này, Đàm Ninh đi tới.<br>“Tôi đi cho, tấm ảnh tôi xem rồi, mới liên lạc với đội trưởng, chúng tôi đều cho rằng, giữa Hồ Dĩnh và La Vạn Xuân nhất định có vấn đề.”<br>“Không bàn mà hợp.<br><br>Vậy khổ cực cho cậu đi một chuyến, Tiểu Đường, đi với anh tới câu lạc bộ.”<br>Đường Sóc không nói nhiều, cầm áo khoác, định cùng Lâm Diêu đi.<br>Trước mắt một mảng chói sáng, ngay sau đó là bóng tối, Lâm Diêu bất tỉnh.<br>Trong bệnh viện, Lâm Diêu được cắm kim vào tay, truyền hai loại dịch.<br><br>Đường Sóc đã sớm chạy đi lo chuyện khác, Cát Đông Minh không thể làm gì khác hơn để Dương Sảnh nằng nặc xung phong ở lại.<br>Dương Sảnh nhìn cái người suy yếu nằm trên giường, không lâu sau liền phát ngốc.<br>Lâm Diêu ngủ chừng mấy tiếng, điện thoại liền vang lên, Dương Sảnh mắng thầm là ai gọi quấy rầy, tay thì lục kiếm điện thoại.<br>Lâm Diêu nằm trên giường bệnh tuy rằng khó chịu muốn chết, nhưng vẫn nghe thấy tiếng chuông điện thoại kêu.<br><br>Mơ mảng tỉnh giấc, câu đầu tiên nói, “Tư Đồ, ai gọi vậy?”<br>Dương Sảnh đưa lưng về giường bệnh, trong lòng ê ẩm không rõ mùi vị.<br>Dương Sảnh thở phì phò ném điện thoại vào tay Lâm Diêu, Lâm Diêu mới nhìn rõ người phía trước là ai, cũng nhớ lại chuyện mình té xỉu trong phòng làm việc.<br>Nhìn màn hình là dãy số của Đàm Ninh, lập tức bắt máy.<br>“Đàm Ninh, bên cậu có phát hiện gì sao?”<br>“Hừ, may là có tôi tới.” Giọng nói của Đàm Ninh kì lạ.<br>“Sao thế?”<br>“Rãnh nước trong nhà vệ sinh của hắn có mùi nước biển.”<br>“La Vạn Xuân không chết!”<br>“Tôi cũng thấy vậy, mùi này qua thêm vài ngày, thời gian dài e là tôi cũng không ngửi được.<br><br>Vấn đề là, một người chết sẽ ở đâu?”<br>“Trên người hắn có vết thương, nhất định sẽ tìm chỗ trị.” Với sự tin tưởng còn lại của Lâm Diêu, Đàm Ninh sẽ xử lý tốt.<br>Sau khi cúp điện thoại, Lâm Diêu cũng không có tâm trạng quan tâm tới sự cô đơn và bực tức của Dương Sảnh, hắn gọi thẳng cho Tư Đồ.<br>Lúc này Tư Đồ và Diệp Từ đang bôn ba trong khắp thành phố tìm manh mối của Liêu Giang Vũ.<br>Cuộc gọi cuối cùng của Liêu Giang Vũ đến từ một nhân viên chính trị quan trọng, người như vậy không phải muốn gặp là gặp được.<br><br>Hai người suy nghĩ cách mới thăm dò được năm giờ chiều nay người này sẽ tới quán rượu chiêu đãi khách, trên đường chạy tới đó, Tư Đồ nhìn thấy số điện thoại trên màn hình, tim đập loạn xạ.<br>“Tiểu Diêu, em sao rồi?” Tư Đồ mở miệng nóng ruột hỏi.<br>“Còn được, Tư Đồ, La Vạn Xuân có thể chưa chết.”<br>“Chưa chết?”<br>“Tình huống cụ thể không có thời gian để nói, trước đây anh có quen Hồ Dĩnh không, lúc nào thì quen biết La Vạn Xuân, giữa các anh có từng xảy ra chuyện gì không?”<br>&nbsp;“Hồ Dĩnh anh chỉ gặp một lần, ngay cả nói cũng chưa nói được câu nào, La Vạn Xuân thì anh quen lúc làm trò chơi cho lão Ngụy, cũng không gặp gỡ gì riêng.”<br><br>“Vậy mới lạ…”<br>“Tiểu Diêu đừng miễn cưỡng mình quá, chuyện bên này xong, anh lập tức đi tìm em.”<br>“Tới giờ hòa thượng còn chưa có tin tức sao?”<br>“Ít nhiều cũng có chút tin rồi, anh tìm được người cuối cùng ủy thác hắn.<br><br>Là XXX, em cũng biết người này.”<br>“Có phát hiện gì không?”<br>“Cũng có chút.<br><br>Anh còn muốn đi gặp một người, hắn là người cuối cùng nói chuyện điện thoại với Giang Vũ.”<br>“Ai? Có chỗ nào cần tôi giúp một tay không?”<br>“Bên em cũng bận rộn, anh và Diệp Từ tìm là được rồi.<br><br>À, đối phương là XX, cũng là một nhân vật lớn.”<br>Nói tới đó, Dương Sảnh đứng bên cạnh đột nhiên tới gần Lâm Diêu, cố tình lớn tiếng nói, “Lâm tiền bối, để em đỡ anh nằm xuống, ngồi nói chuyện điện thoại rất mệt.”<br>Lâm Diêu và Tư Đồ đều sửng sốt! Trong lúc nhất thời, không ai nói gì.<br>Nếu như lúc này có hắn bên cạnh, người nói câu này chắc chắn là hắn.<br>Nếu lúc này ở bên cạnh em, nhất định không để em làm xằng bậy.<br>Trong lòng Tư Đồ vừa lo lắng vừa tự trách, Lâm Diêu bên kia cũng phát giác, nỗi nhớ nhung quá lâu đã gây họa.<br>Hai người cứ cầm điện thoại trầm mặc, hành vi của Dương Sảnh vốn chỉ là nhất thời buồn bực mà xúc động, lúc này lại có chút hối hận.<br><br>Bởi vì cô nhìn thấy trên gương mặt anh tuấn xuất hiện vẻ lo lắng, nhớ nhung thậm chí là cô đơn.<br>Sau đó, Tư Đồ dịu dàng nói, “Sau khi vụ án kết thúc, chúng ta đi mua nhà đi.”<br>…<br>“Bất cứ giá nào anh cũng không cho em làm trâu bò cho Đông Minh nữa, đổi cho em một kỳ thời gian nghỉ dài, sau đó rủ Diệp Từ và Tiểu Đường cùng tìm chỗ nào chơi một phen.”<br>…<br>“Anh không thích đi làng du lịch, em thích leo núi, chúng ta đi leo núi đi.”<br>“Ừ.”<br>Ai cũng không nói hẹn gặp lại, cũng không căn dặn đối phương thêm cái gì, lúc cúp điện thoại, Lâm Diêu vẫn là lần đầu tiên biết, khi người ta bệnh, mũi rất dễ xót.<br>“Dương Sảnh, giúp tôi tìm một chiếc laptop.” Lâm Diêu cũng không trách Dương Sảnh, mặc dù hắn biết là cô cố tình.<br>Dương Sảnh không nói gì, trong lúc bất chợt cô thấy mình thật kém cỏi, im lặng xoay người đi.<br>Đường Sóc cầm danh sách của Lâm Diêu đưa, tìm được mấy nhà nghiên cứu Chu Dịch hỏi thăm, bọn họ đều nói không biết, trước khi đi, hắn tới kho dữ liệu điều tra thử, gặp được một ông già, ông có hứng thú với khuyên tai của Đường Sóc, gọi hắn lại.<br>Đường Sóc không có tâm trạng nói chuyện với ông, định đi thì ông lại nói, “Mấy người cậu nói tuy tôi không biết, nhưng hai bức tranh cậu cầm tới, tôi đã từng thấy qua.”<br>Mắt Đường Sóc liền sáng bừng!<br>“Cậu nói cho tôi biết, khuyên tai của cậu ở đâu mà có, tôi sẽ cho cậu biết chuyện bức tranh, thế nào?”<br>“Được!”<br>Trời đã khuya, Lâm Diêu vẫn không nghỉ ngơi, bác sĩ tức giận nói sẽ chích cho hắn một mũi thuốc ngủ rồi bỏ đi, Lâm Diêu buông máy tính, kêu Dương Sảnh nãy giờ không chịu đi, tìm bút giấy cho mình.<br>Dương Sảnh đã sớm nghe tới cách suy luận này của Lâm Diêu, lúc thấy hắn cầm giấy bút liền lặng lẽ kéo ghế ra xa ngồi, chờ hắn bóc kén từng chút một.<br>Nhưng Lâm Diêu mau chóng bị mắc kẹt, mấy vấn đề tiếp theo đẩy hắn vào ngõ cụt.<br>Tại sao hung thủ không dựa vào trò chơi giết người của Tư Đồ?<br>Tại sao muốn giết La Vạn Xuân?<br>Hung thủ thật sự là Hồ Dĩnh?<br>Hồ Dĩnh và La Vạn Xuân có quan hệ thế nào?<br>La Vạn Xuân chưa chết, vậy hắn ở đâu?<br>Hung thủ ra tay hai lần với La Vạn Xuân, rốt cuộc là vì sao?<br>Lâm Diêu buông bút, Dương Sảnh nhìn hắn hỏi, “Lâm tiền bối, anh đang suy nghĩ cái gì?”<br>“Vấn đề của La Vạn Xuân rất lạ, nếu hắn không chết, tại sao không xuất hiện, biết có người muốn giết hắn, tại sao không yêu cầu cảnh sát bảo vệ?”<br>“Nhưng bây giờ Hồ Dĩnh biến mất, La Vạn Xuân không rõ tung tích, chúng ta ngay cả một chút manh mối cũng không có.”<br>“Sai, có quá nhiều.<br><br>Dấu giày của Hồ Dĩnh xuất hiện trong kho hàng, sau đó thì biến mất, sau đó là La Vạn Xuân bị dụ khỏi câu lạc bộ rồi phục kích, sống chết không rõ… Chắc sẽ không là…”<br>“Là gì?”<br>“Hồ Dĩnh và La Vạn Xuân muốn bỏ trốn!”<br>“Hả? Nhưng mà nếu La Vạn Xuân muốn chạy, tại sao còn bị phục kích?”<br>“Ý của tôi là đây chỉ là màn kịch.<br><br> <br>La Vạn Xuân chắc chắn biết chúng ta theo dõi hắn, mặc kệ hôm đó ai theo dõi hắn cũng được, chỉ cần là cảnh sát.<br><br>Hắn và Hồ Dĩnh thương lượng trước, diễn một màn kịch trước mặt cảnh sát, làm chúng ta bận đi tìm thi thể của hắn, còn bên kia, Hồ Dĩnh đã sớm thoát khỏi tình nghi, không ai chú ý đến cô ta nữa, cứ như thế, bọn họ có thể cao bay xa chạy.”<br>“Lâm tiền bối, anh, anh nghĩ như thế nào, chắc chắn là vậy! Vậy chúng ta bây giờ có phải…”<br>“Chờ chút, đây chỉ là suy luận bước đầu của tôi, thật ra còn vài vấn đề chưa giải quyết được.<br><br>Đầu tiên, nếu Hồ Dĩnh muốn chạy, tại sao còn lái xe của Triệu Thiên Minh để trong kho hàng? Bọn họ lợi dụng trò chơi của Tư Đồ để giết người, ý đồ là gì? Tại sao muốn giết Lạc Lâm hoàn toàn không liên quan? Hai bức tranh là sao?” Nói đến phân nửa, suy nghĩ của Lâm Diêu như bức tường bị đẩy ngã, trong nháy mắt có rất nhiều thứ tràn vào.<br><br>Còn chưa kịp nghĩ cách sắp xếp, đã có một suy nghĩ vô cùng lớn bật ra, Lâm Diêu lầm bầm, “Chẳng lẽ ngay từ đầu chúng ta đã bị lừa!”<br>Đây là câu hỏi hay là hỏi lại? Dương Sảnh căn bản nghĩ không ra.<br><br>Không đợi cô hỏi rõ ràng, Lâm Diêu đã kêu cô quay về tổ, mang tất cả tư liệu tới đây cho hắn.<br>Dương Sảnh cười, loạng choạng lấy trong túi mình ra một văn kiện, “Em có mang theo mình.”<br>Lâm Diêu lại không cười, sau khi nhận văn kiện, hắn tìm tư liệu về lần kết toán đó, bắt đầu xem cẩn thận.<br>Dương Sảnh có chút lúng túng nhìn Lâm Diêu không để ý tới mình.<br><br>Mặc kệ Lâm Diêu ám chỉ cũng được, nói rõ cũng được, cô vẫn mặt dày ở lại, nhìn Lâm Diêu thể trạng yếu ớt còn làm việc, đột nhiên thấy bản thân sinh ra mấy phần đam mê với người này.<br><br>Mà thứ tình cảm này chỉ càng làm cô cảm thấy đau xót bội phần mà thôi.<br>Lâm Diêu lấy mấy tờ giấy ra, định gom lại thì cửa phòng mở.<br><br>Đường Sóc chạy vào, cả người dính tuyết.<br>“Lâm ca, có manh mối!” Đường Sóc hưng phấn nói.<br>Dương Sảnh vẫn còn chưa hết giận Đường Sóc, nếu Lâm Diêu không định ngồi dậy rót ly nước cho Đường Sóc, cô đã không làm thế rồi.<br>Đường Sóc uống ngụm nước ấm, mới nuốt xuống đã nói, “Có người từng thấy bức tranh này, Đại Binh ca giải thích rất đúng.<br><br>Ba năm trước, trong một lần chơi đố đèn vào Tết Nguyên Tiêu ở thành phố F, từng có người vẽ bức tranh này.”<br>(Đố đèn: Một trò chơi truyền thống của Trung Quốc, các câu đố dán trên lồ ng đèn, treo trên dây hoặc dán trên tường)<br>“Hội đố đèn? Sao lại có liên quan tới đố đèn?”<br>“Anh nghe em nói hết đã.<br><br>Hội đố đèn đó là do hai sở nghiên cứu Chu Dịch của hai tỉnh tổ chức, người tới tham gia đều có nghiên cứu Chu Dịch, rồi gì mà kỳ môn độn giáp, kiểu học giả lưng mang tranh.<br><br>Căn cứ theo lời người đó nói, ai vẽ bức tranh dạng này thì không biết, nhưng nhớ rõ bức tranh.”<br>“Đáp án đố đè không quan trọng, quan trọng là ai ra câu đố này?” Lâm Diêu hỏi.<br>“Người vẽ nhận dạng đã vẽ xong rồi, em chưa xem, chúng ta cùng coi đi.”<br>Nói xong, Đường Sóc lấy danh sách tới thành phố F đặt trên đùi Lâm Diêu, Dương Sảnh cũng tới xem tờ danh sách.<br>Không lâu sau, Lâm Diêu vô cùng kinh ngạc nói, “Sao lại có ông ta?”<br>“Đúng vậy, quá kì lạ.” Đường Sóc còn kinh ngạc hơn Lâm Diêu.<br>“Ai, là ai?” Dương Sảnh không rõ, vội vàng hỏi.<br>“Người này bị Lâm ca bắt.<br><br>Lúc đó hắn tự trộm tác phẩm của mình bán cho chợ đen, bị Lâm ca bắt tại trận.<br><br>Đúng vậy, chính là tên này không sai, thủ phạm chính của vụ án ngọc lưu ly, Điền Hải Quang!”<br>Trong đầu Lâm Diêu xoay chuyển rất nhanh, hắn lấy điện thoại gọi cho Đàm Ninh.<br>“Đây là manh mối của Tiểu Đường, Đàm Ninh, có thể mau chóng vào ngục thẩm vấn Điền Hải Quang không?”<br>“Không thành vấn đề.”<br>“Lâm ca, bây giờ chúng ta làm gì?”<br>“Tới câu lạc bộ!”<br>“Được.”<br>“Em cũng đi.” Nhìn dáng vẻ hùng hổ của Dương Sảnh, tựa như không cho bọn họ từ chối!<br>Hết chương 19.<br>&nbsp;<br>------oOo------<br><br>"]