["<br>Vụ án thứ 3: Người cố chấp.<br>Chương 1<br>Mấy ngày liên tiếp ở nhà bổ sung giấc ngủ, chiều ngày phép thứ ba, từ siêu thị mang một đống đồ ăn về, tâm trạng vô cùng tốt nhìn cà phê mình mới mua, Lâm Diêu cực kì vừa lòng!<br>Làm cơm tối, ăn xong, pha cà phê mới mua, ngồi trên ghế xem TV.<br>Trên TV đưa tin công ty điện ảnh gì đó bỏ tiền quay lại một bộ phim cũ, chế tác đã tìm được người nhưng rất bí mật, chẳng có nhà báo hay truyền thông nào biết hiện trường quay phim của họ ở đâu!<br>Bộ phim này Lâm Diêu đã từng xem, rất thích, bây giờ quay lại không biết có được cảm giác ngày xưa không.<br><br>Nếu phát trên TV thì không có thời gian canh xem rồi, vậy mua DVD xem.<br>Nghĩ những chuyện không đâu, nhìn đồng hồ thấy đã khuya mới tắt TV đi tắm, mò vào phòng đọc sách, buồn ngủ rồi mới tắt đèn lên giường.<br>Trong mông lung hắn nghe thấy gió bên ngoài nổi lên, hình như trời đang mưa… Chưa đóng cửa sổ nữa, sàn chắc sẽ ướt, nhưng mà… buồn ngủ muốn chết, kệ đi, mai lau sàn là được.<br>Lâm Diêu không định dậy đóng cửa sổ, xoay người tiếp tục tìm Chu Công chơi cờ.<br><br>Không biết lại qua bao lâu, hắn bị âm thanh bên ngoài đánh thức, mưa gió hình như càng lúc càng to.<br><br>Chiếc chăn mỏng cũng không đủ ấm, trải qua đấu tranh tư tưởng mãnh liệt, hắn vẫn quyết định ngủ tiếp.<br>Mơ mơ màng màng tiến vào giấc mộng, hoảng hốt nghe thấy tiếng mưa gió bên ngoài, trên người còn hơi lạnh, chăn cũng tung hết ra sau, nhiệt độ giữa trước và sau chênh lệch như nước sông và biển, Lâm Diêu cạ cạ thân thể ra phía sau, a… ấm quá ~<br>“Ưm…” Lâm Diêu nghe thấy âm thanh nho nhỏ do thoải mái phát ra, đầu giật giật thỏa mãn trên gối đầu.<br>Ha… Lâm Diêu lại nghe thấy tiếng rên thoải mái của mình…<br>Ê, đây không phải giọng của mình đâu! Đại não nói với chủ nhân.<br>Lâm Diêu lập tức ý thức ra, trong phòng còn người khác! Mở mắt, không đợi hắn ngồi dậy, trên eo đã xuất hiện cánh tay.<br>Hơn nửa đêm có là ai cũng sợ đúng không? Nói cho mà nghe, Lâm Diêu đổ mồ hôi lạnh luôn!<br>Giật mình xoay người giật cái gối! Nhưng còn chưa lấy được đã nghe người kia lên tiếng.<br>“Tỉnh rồi, sao không đóng cửa sổ, lỡ bị cảm thì sao?”<br>Đang mơ? Cắn đầu lưỡi một cái, ui da! Nói như vậy… tên chết tiệt, chịu bò về rồi đó hả! Khoan!<br>“Tư Đồ, mẹ nó, anh vào bằng cách nào?” Lâm Diêu giãy dụa muốn ngồi dậy, hắc hắc, sao mà nổi chứ.<br>“Mai rồi hỏi, mấy hôm nay tôi không có ngủ, buồn ngủ muốn chết, cậu cũng ngủ đi.”<br>Tư Đồ ở sau lưng cũng không cảm giác có gì không đúng, vừa nói vừa ôm chặt Lâm Diêu hơn.<br>Trong lúc nhất thời, ngũ vị trong lòng như bị đánh nát bấy, muốn mắng nhưng không biết làm sao mở miệng, muốn đánh nhưng không biết ra tay làm sao! Tên càn rỡ phía sau mang theo mùi vị của mưa gió, làm cho hắn cảm nhận được sự uể oải do phiêu bạt.<br><br>Tại sao lại tới tìm mình? Nhớ kỹ lại, Tư Đồ đã từng nói, nơi này là nơi an toàn nhất… Hắn xem chỗ mình là nơi tránh gió? Hay là khách sạn muốn vô thì vô, ra thì ra? Mặc kệ là cái gì, hắn về rồi, người đầu tiên chẳng phân biệt ngày đêm, cứ về là chạy tới.<br>Haiz… Quên đi, tha cho hắn một lần vậy.<br>“Anh cút ra phòng khách ngủ đi! Buông tay ra!” Lâm Diêu dùng sức đánh vào cái tay đang ôm mình.<br>“Thôi, sô pha bé lắm, tôi sẽ bị ngã.”<br>“Tôi ra phòng khách!” Được rồi, cho anh luôn cái giường lớn còn được chưa?<br>“Không được, cậu sẽ lạnh, ai da, đừng có làm gì hết, ngoan ngoãn nằm xuống ngủ đi.<br><br>Ngày mai tôi còn một đống chuyện lớn phải làm đó.” Tư Đồ cũng nhịn không được.<br>Cái này không được, cái kia cũng không được, căn bản nghĩ không ra cách đối phó với cái tên này mà! Đột nhiên biến mất rồi lại đột nhiên xuất hiện trên giường người ta! Bây giờ còn tỏ ra điều này là đương nhiên nữa chứ! Có phải bị tên này đùa chết rồi không!<br> <br>Cái đồ không biết xấu hổ, chẳng phải đi rồi sao, có gan thì đừng về nữa, không phải nói là người xa lạ hả, có gan thì đừng tìm tôi nữa!<br>“Anh không buông tay thì tôi không khách sáo đâu, người xa lạ!” Lâm Diêu không nhận ra, ngoài miệng thì nói rất cứng rắn, nhưng hắn không có giận.<br>“Còn nhớ? Cũng qua mấy tháng rồi, đừng giận nữa, tôi sai rồi được chưa? Ngủ đi mà, sáng mai anh mua cho em cây kẹo.”<br>Nói thật, hắn đã sớm không còn giận nữa, thậm chí trong lòng còn có chút vui sướng.<br>Nhưng mà…<br>Giơ chân đá một cái vào đùi Tư Đồ!<br>“Ai da! Nhẹ chút, tôi mới bị thương chưa có lành.” Tư Đồ đau khổ nói.<br>“Anh bị thương?” Trong bóng tối, Lâm Diêu sốt ruột.<br>“Không sao, chỉ trầy da thôi, cậu lo thì mai rồi nhìn, ngủ đi.”<br>Ai nói hắn lo? Trong lòng nghĩ vậy nhưng không giãy dụa nữa, từ từ thả lỏng cơ thể, nghe thấy tiếng thở đều đều của Tư Đồ.<br>“Tiểu Diêu, tôi…”<br>“Bỏ đi, có vài chuyện trong lòng anh rõ là được rồi.”<br>Trong bóng tối, Lâm Diêu nghe thấy tiếng “Ừ”, sau đó lại lén mắng, “Sao ôm chặt vậy! Bộ ôm nhẹ anh chết hả!”<br>Sáng sớm, Lâm Diêu tỉnh trong vòng tay người nào đó, trong nháy mắt đỏ mặt, nghi ngờ tối hôm qua mình có bị quỷ cướp xác không, sao không đá người này xuống giường!<br>Lấy cánh tay đặt trên người mình ra, Lâm Diêu ngồi dậy, nhìn cái người đang ngủ rất yên bình.<br>Mấy tháng không gặp, hắn gầy đi, đen, tóc cũng dài.<br><br>Tối qua còn nói bị thương… Rón rén vén quần lên, thấy ở bắp chân có băng gạc, còn dính máu, trong lòng có chút tự trách.<br><br>Thật sự không nên đá hắn mạnh như vậy.<br>Lâm Diêu bận rộn cả buổi trong bếp, làm đồ ăn sáng.<br><br>Mặt trời dần l3n đỉnh đầu, hắn tới trước phòng ngủ, định đánh thức người kia.<br>Đứng chần chờ ngoài cửa hồi lâu, Lâm Diêu vẫn bỏ đi.<br>Hơn ba giờ chiều, cửa phòng ngủ rốt cuộc cũng mở.<br><br>Tư Đồ loạng choạng bước ra.<br>Lâm Diêu trừng mắt! Nhìn Tư Đồ bước tới sô pha lại nằm xuống.<br>“Anh định ngủ tới chết?!” Lâm Diêu độc ác hỏi Tư Đồ một câu.<br>“Sao mà được, còn có chuyện phải làm.<br><br>Chết đói rồi, tôi ra ngoài tìm đồ ăn.” Tư Đồ nhìn qua như ngủ không đủ, đứng dậy đi về phía phòng tắm.<br>“Trong bếp có đồ ăn, coi chừng bị nghẹn chết!” Lâm Diêu lại nói kiểu ác độc, hình như không được tự nhiên lắm?<br>Tư Đồ xoay đầu cười tươi! Chạy ào vào bếp, Lâm Diêu chợt nghe tiếng ăn như đi cướp giật, không chịu nổi cũng bước vào xem.<br>“Anh không hâm nóng hả?”<br>“Hâm nóng? Hâm làm sao?” Tư Đồ cắn miếng màn thầu, bỏ miếng trứng chiên vào miệng, vừa nhai vừa nói, vô tội nhìn Lâm Diêu.<br>“Có nồi, có lò vi sóng, anh không biết hâm?”<br>“Hông!”<br> <br>Lâm Diêu lập tức choáng váng! Nhưng hắn tin, Tư Đồ đảm bảo không biết dùng mấy cái này! Thở phì phò giật lấy chén cháo trong tay hắn, bọc màn lại, bỏ vào lò vi sóng.<br><br>Trong lúc chờ, hắn bắt đầu nói xấu Tư Đồ.<br>“Anh có bị ngốc không? Chuyện đơn giản như vậy mà cũng không biết làm?”<br>“Có ăn là vui rồi, hâm rồi mang ra phòng khách cho tôi nha, tôi chưa từng ngồi ăn trong bếp.”<br>Nhìn Tư Đồ sải bước ra phòng khách, Lâm Diêu thật muốn hỏi mình, tại sao người này lại xem nhà mình thành nhà hắn vậy?<br>Mặt âm trầm đợi Tư Đồ ăn xong.<br>“Viên Khả Tâm chết rồi.” Lâm Diêu đột nhiên nói.<br>“Tôi biết.”<br>“Trong máy tính của cô ta không có gì cả, ác thú cầm đi rồi?”<br>“Không có, thật ra trong máy tính không có gì cả.”<br>“Tư Đồ, trầm mặc và nói dối không giống nhau.” Lâm Diêu bình thản nói, làm người ta nóng mặt.<br><br>Lâm Diêu cũng không nhìn hắn, nói tiếp, “Vụ án của Viên Khả Tâm vẫn còn chưa kết thúc, có rất nhiều chỗ đáng ngờ.”<br>Câu nói của Lâm Diêu làm Tư Đồ chú ý, hắn đặt chén đũa xuống, thu lại nụ cười.<br>“Cậu phát hiện cái gì?”<br>“Đầu tiên.<br><br>Viên Khả Tâm nếu muốn để cảnh sát xem Quan Tín là tự sát, vậy tại sao lại đặt thi thể giữa sô pha và bàn trà? Tuy mục đích cuối cùng là giá họa cho Trịnh Niếp Niếp, nhưng ngụy trang thành hiện trường tự sát cũng quá buồn cười, có ai tự sát lại nằm ở đó không? Huống chi Viên Khả Tâm còn để bình thuốc rỗng trên bàn, không hề phù hợp!<br>Còn nữa, lúc Viên Khả Tâm giết Ngô Bình, giấu người ở sau cốp xe đúng là to gan, nhưng mà cũng rất ngu xuẩn, tôi rất nhanh tìm ra chứng cứ.<br><br>Vụ đó và vụ của Quan Tín có hai lối tư duy hoàn toàn khác nhau, hai vụ án này đặt trước mặt bất kì ai, để người đó phân tích, ai cũng sẽ nói đây không phải do một người làm! Còn nữa, lúc Viên Khả Tâm tưởng nhầm tôi là ác thú, đã từng đề cập tới ‘hiệp hội’, nếu tôi đoán không sai, cái này có liên quan tới nguyên nhân mà anh không chịu nói.” Lâm Diêu nói xong, nhìn Tư Đồ.<br>Công phu giả ngu của Tư Đồ cũng luyện tới chuyên nghiệp, Lâm Diêu không tính với hắn, đứng dậy vào thư phòng lấy gì đó, quay lại, đặt một phong thư trước mặt Tư Đồ, “Đây là Trịnh Niếp Niếp đưa cho anh, cô ta không tìm được anh nên nhờ tôi chuyển giùm.”<br>Tư Đồ mở ra xem, bên trong là một tờ chi phiếu.<br><br>Lần này, Tư Đồ có muốn giả ngu cũng không được.<br>Người thông minh, không cần phải dùng tới lời nói mới hiểu ý người kia, Tư Đồ nhìn Lâm Diêu có chút lúng túng.<br>“Tiểu Diêu…”<br>“Tôi hiểu, sau này sẽ không nhắc đến nữa.<br><br>Chúng ta đều có cách làm việc riêng, dù sao tôi cũng là cảnh sát, có nhiều lúc, anh cũng cần lảng tránh thân phận của tôi, về công việc của anh, tôi cũng sẽ không tiện nói… Sau này sẽ không hỏi lại, vẫn là câu đó, trong lòng anh rõ là được.<br><br>Bây giờ, anh định ở nhà tôi mấy ngày?”<br>Thâm minh đại nghĩa, thông minh, xinh đẹp còn hiểu ý người ta! Không muốn hắn thì muốn ai bây giờ? Tư Đồ ngả người về trước, cười hề hề nói, “Nghe Cát Đông Minh nói các cậu được nghỉ, đi với tôi đi.”<br>Hả? Đây là ý gì? Lâm Diêu rất ít khi tỏ vẻ căng thẳng, không biết làm sao trước mặt Tư Đồ.<br>Tư Đồ cười, thưởng thức Lâm Diêu, trong lòng ấm áp không tả được, còn tưởng hắn sẽ đấm đá mình, ai ngờ lại cho mình ôm ngủ cả đêm, lâu rồi không ngủ ngon như vậy, cả người cũng thoải mái hơn rất nhiều.<br><br><br>Xem ra, cái kia vẫn có chút tác dụng!<br>Lúc này Lâm Diêu không có tâm trạng tính toán chuyện cũ với Tư Đồ, nếu không hắn mà biết Tư Đồ suy nghĩ cái gì, đảm bảo chẳng có cơ hội để ăn đâu.<br>Thất thần ngắn ngủi qua đi, Lâm Diêu che đi trái tim mình đang đập mạnh, uống một ngụm cà phê, trông như rất thờ ơ nói, “Anh định mang tôi đi bán?”<br>“Tôi nào nỡ bán cậu, gần đây tôi có ủy thác của một sơn trang ở thành phố T, không có chuyện gì to tát, rất thoải mái.<br><br>Có thể ngâm suối nước nóng nè, còn có đồ ăn ngon, cảnh cũng đẹp nữa, quan trọng nhất là chúng ta có thể hưởng thụ thế giới hai người.”<br>“Không đi!” Lâm Diêu từ chối thẳng thừng!<br>Tư Đồ cũng không gấp gáp, đứng dậy ngồi xuống bên cạnh hắn, vẫn giữ khoảng cách bạn bè.<br>Lâm Diêu uống cà phê, không nhìn hắn, không nhìn cũng biết ánh mắt gian tà kia đang nhìn mình chằm chằm! Dù sao cũng đã quen, cho nhìn mấy cái cũng không chết ai.<br>“Nói giỡn cũng không cho, cậu cũng bận rộn một khoảng thời gian dài rồi, tôi mời cậu đi chơi miễn phí không được sao? Cậu không cần làm gì hết, tôi lo chuyện ủy thác cũng không có thời gian ở cùng cậu, một mình hưởng thụ cả ngày nghỉ, thế nào?” Tư Đồ ôn nhu dụ dỗ, còn không quên cho Lâm Diêu thuốc an thần.<br>Tư Đồ lấy xấp ảnh của sơn trang kia đặt trước mặt Lâm Diêu, mắt Lâm Diêu sáng lên! Tư Đồ biết hắn dao động rồi! Cho nên thêm chút mắm muối nữa.<br>“Đặt hai phòng, cậu một phòng, tôi một phòng, nếu cậu không muốn ở lại có thể về bất cứ lúc nào.”<br>Lâm Diêu liếc mắt lạnh lùng nhìn Tư Đồ, “Anh trăm phương ngàn kế muốn tôi đi cùng, rốt cuộc là định bày trò gì?”<br>“Thiệt là oan quá mà! Chẳng phải là vì muốn xin lỗi cậu vụ án của Quan Tín sao, cậu tưởng tôi là người không có tim?”<br>“Thật không?”<br>“Thật!”<br>“Không có âm mưu gì khác?”<br>“Không có!”<br>“Vậy thưởng cho anh một lần.”<br>Lâm Diêu rốt cuộc cũng bị Tư Đồ dụ… há há!<br>Tư Đồ là người thuộc phái hành động, nếu Tiểu Diêu đã đồng ý, hắn lập tức đi đặt vé máy bay! Sau đó nói còn chút việc, vội vàng ra ngoài.<br>Lâm Diêu ở nhà một mình, nghĩ mình lâu rồi không đi nghỉ phép, nói thật, vẫn có một chút mong chờ.<br><br>Đơn giản xếp vài bộ quần áo vào, Lâm Diêu đã ăn xong cơm tối từ lâu, ngồi trong phòng khách xem TV.<br>Khoảng mười một giờ tối, trời lại mưa, Lâm Diêu nhớ tới hồi chiều Tư Đồ không cầm dù, không biết có ướt không.<br>Vừa nhớ tới, hắn đã về.<br><br>Trong tay còn một cái túi lớn.<br>“Cái gì vậy?” Lâm Diêu nhìn cái túi dưới đất, hỏi.<br>“Hành lý.<br><br>Mai phải chuyển đi.”<br>“Anh định dọn nhà? Sao mang nhiều vậy?”<br>“Cái này là sau khi kết thúc việc bên này, tôi còn có chuyện khác phải làm.”<br>Lâm Diêu buồn buồn không nói gì, xoay đầu xem TV tiếp.<br>Tư Đồ lặng lẽ ngồi xuống bên cạnh hắn, dưới ánh đèn nhu hòa ngắm nhìn dung nhan người kia.<br>“Tiểu Diêu, chờ chuyện kết thúc, tôi sẽ không đi nữa… Không phải bây giờ tôi không nói cho cậu nghe… cũng không phải không tin khả năng của cậu, tôi chỉ…”<br>“Tư Đồ, dạo này anh bị cái gì k1ch thích phải không? Có gan nói mấy câu dễ nghe nhỉ! Nghe như tôi là oán phụ không bằng.<br><br>Muốn nghe chửi phải không?”<br>“Cậu nói cái gì cũng được, tôi đều thích.” Cái tên chẳng biết tiết chế, còn nhích lại gần hơn.<br>Hắn mang theo độ ấm đến gần, gần đến mức có thể cảm nhận được hô hấp, tim trong lòng Lâm Diêu đập rất nhanh! Nhớ lại nụ hôn kia, còn có mùi thuốc lá đặc trưng của hắn.<br>Nói những câu đường mật cũ rích, vốn là thứ Lâm Diêu ghét nhất, nhưng mà từ miệng Tư Đồ nói ra, hàm ý mê hoặc lại lớn hơn rất nhiều.<br> <br><br>Ánh mắt của hắn, bờ môi của hắn, mùi thuốc lá trên người hắn… Lâm Diêu không có cách nào quên đi cảm giác tồn tại mãnh liệt của hắn, thậm chí còn quên mất có nên đẩy hắn ra không.<br>Tư Đồ vươn ngón tay thon dài, đẩy những sợi tóc rớt trên trán Lâm Diêu, đầu ngón tay chạm vào da hắn.<br>Một luồng điện từ trán xông thẳng xuống ngực, Lâm Diêu mới nhận ra người đối diện đang làm gì!<br>“Ngủ phòng khách!” Lập tức đẩy Tư Đồ ra, Lâm Diêu đứng dậy chạy vào phòng ngủ.<br>Trong phòng khách, Tư Đồ nhìn tay mình, cười ôn nhu.<br>Một đêm yên bình trôi qua.<br>Sáng sớm, Tư Đồ đòi Lâm Diêu làm đồ ăn sáng cho hắn, Lâm Diêu đạp cho một phát, nhưng vẫn làm đồ ăn cho hắn.<br>Trên máy bay, Tư Đồ ngủ một giấc! Lâm Diêu đọc sách, chờ xuống máy bay, hai người đều tự lấy hành lý bước ra cửa.<br>Tư Đồ vừa đi vừa nhìn, Lâm Diêu hỏi hắn đang nhìn cô nào?<br>“Cảnh đẹp ý vui, nhìn cậu là đủ rồi, tôi tìm người tới đón chúng ta… Ai chà, đây rồi.” Nói xong, liền kéo tay Lâm Diêu tới chỗ một người đang giơ tấm bảng.<br>Trên bảng viết “Sơn trang Cầm Tâm nhiệt liệt chào đón ngài”.<br>Người tới đón chừng bốn mươi tuổi, Tư Đồ sau khi xác nhận thân phận, kéo Lâm Diêu nói, “Đây là bạn của tôi, tôi cũng đã nói với Thân tổng rồi.”<br>“Vậy mau đi thôi, chúng ta còn phải ngồi xe hai tiếng.” Người kia nhận hành lý của hai người, ba người mau chóng rời khỏi sân bay.<br>Trên đường đi, người đàn ông tự giới thiệu mình là “Cung Hướng Tiền”, nếu Lâm Diêu không đạp chân Tư Đồ, đảm bảo hắn đã phụt một tiếng bật cười.<br>Anh Cung là một người hào sảng, sợ trên đường đi hai người chán, nên đã tự giới thiệu về sơn trang.<br>Hồ Cầm Tâm có một truyền thuyết đau thương.<br>Rất lâu trước đây, mọi người ở trong thôn đều lấy nghề bắt cá để sinh sống, bọn họ có một hồ nước xinh đẹp, đời đời sống ở đây.<br>Trong thôn có một cô gái xinh đẹp thiện lương, cô dệt lưới cá rất đẹp, nhà nào cũng mong được cô dệt lưới cho.<br><br>Một đêm nọ, cô cầm lưới cá mang đến nhà kia, lúc đi ngang qua hồ nước, cô cứu được một chàng trai đang hấp hối.<br>Chàng trai ở nhà cô gái, dần khỏe lại, hắn không nói được, chỉ có một đôi mắt biết nói thôi.<br><br>Ban ngày bọn họ dệt lưới, ban đêm chàng trai sẽ dạy cô đánh đàn, cô đặt tên cho hắn là Cầm Tâm.<br><br>Thời gian trôi qua, người trong thôn đều giục bọn họ mau thành thân.<br>Ngày bọn họ thành thân, bầu trời đột nhiên mưa như trút nước, chàng trai kinh hoảng kéo cô vào phòng trốn, tiếng sấm càng lúc càng lớn, mưa cũng ngày càng nặng, chàng trai đưa chiếc đàn cầm cho vợ mình, ra khỏi nhà.<br>Cô vợ đuổi theo chồng mình, gọi tên chàng trong mưa gió, cô thấy nước trong hồ tràn ra như sóng biển, bao phủ cả ngôi làng, chồng cô dừng lại bên bờ hồ, xoay đầu nhìn cô, sau đó nhảy vào hồ.<br><br>Hồ nước nuốt trọn thân thể chàng trai.<br>Tiếng sấm, cơn mưa, hồ nước đều trở về bình thường, chồng cô mãi mãi biến mất.<br><br>Mọi người nói, hắn là tiên trong hồ, thành thân với người phàm nên bị trời trách phạt.<br>Cô gái mất đi người yêu, mỗi tối đều đến bên hồ đánh đàn, đến khi chết già mới thôi.<br>Từ đó về sau, mọi người đặt tên cho cái hồ đó là Cầm Tâm.<br>“Nếu như tôi nhảy xuống, cậu có ngồi bên hồ đánh đàn cho tôi nghe không?” Tư Đồ nhỏ giọng hỏi.<br>“Tôi sẽ ôm tâm trạng năm 1949 tới bên hồ bắn pháo hoa.” Lâm Diêu lạnh lùng đáp.<br>Hết chương 1.<br>Chú thích về năm 1949: 1 tháng 10 năm 1949, sau một chiến thắng toàn diện trong Nội chiến Trung Quốc,Mao Trạch Đông tuyên bố thành lập nhà nước Cộng hòa Nhân dân Trung Hoa trên Quảng trường Thiên An Môn.<br><br>[Trích lịch sử cộng hòa nhân dân Trung Hoa – Wiki]<br>&nbsp;<br>------oOo------<br><br>"]