["<br>&nbsp;<br>Vụ án thứ 2: Ba mươi phút biến mất.<br>&nbsp;<br>Sáng hôm sau, sự việc giống như Tư Đồ nói, gần nhà hàng Hoàng Đường không có ai nhìn thấy Quan Tín mặc lễ phục đi bộ trên đường vào lúc 19:30, Lâm Diêu vẫn chưa an tâm, tự mình tới nhà hàng, tìm người phụ trách giữ xe trước cửa.<br>Mặc kệ người đó nhớ thế nào, hắn vẫn không nhớ ra có chiếc BMWs màu bạc nào dừng trước cửa.<br>“Có để ý trong khoảng 16:00 tới 19:30, trước cửa có chiếc xe nào đậu không?” Lâm Diêu vẫn chưa bỏ cuộc.<br>“Hình như có ba chiếc.<br><br>Một chiếc thể thao màu đỏ, một chiếc Honda màu trắng, bên trong đều có cô gái xinh đẹp ngồi chờ.<br><br>Chiếc xe thứ ba màu xanh nhạt, bên trong có một người đàn ông bốn mươi tuổi và một thằng bé khoảng mười mấy tuổi.”<br>“Ba chiếc đó, cậu có nhớ rõ thời gian xe đậu rồi đi không?”<br>“Không nhớ được, hôm đó có rất nhiều người, tôi không để ý.”<br>“Còn bảng số xe?”<br>“Đều là xe bản địa, bảng số xe thật ra tôi không nhớ kỹ.”<br>Hầu như không thu hoạch được gì, Lâm Diêu về tới tổ trọng án cũng hơn chín giờ, ngồi trong phòng làm việc, dự định xâu chuỗi vụ án lại.<br>Lấy giấy bút viết một hồi, bên cạnh đột nhiên có một vóc dáng cao to che mất ánh nắng.<br><br>Không cần hỏi cũng biết, cả tổ trọng án chỉ có một người đứng bên cạnh Lâm Diêu mà không nói lời nào.<br>“Có chuyện gì, Lưu lão sư?”<br>“Tại sao không báo cáo chuyện người chết có tham dự hôn lễ liền?” Lưu lão sư biến mặt khổ qua thành mặt Bao Công.<br>“Tôi ở bên ngoài điều tra, chẳng phải luôn gọi điện về à.”<br>“Lâm cảnh quan, tôi nhắc lại một lần nữa, làm ơn điều chỉnh thái độ làm việc nghiêm túc! Tôi…”<br>“Vâng vâng vâng, tôi sẽ điều chỉnh thái độ! Như đã nói, Lưu lão sư, anh có thu hoạch gì chưa? Kết quả giám sát Trịnh Niếp Niếp ra sao?”<br>Vấn đề của Lâm Diêu làm cho Lưu lão sư xấu hổ, một số người bên cạnh lén che miệng cười, trong lòng thì suy nghĩ, muốn chiếm ưu thế với Lâm Diêu? Đáng đời bị vặt lại!<br>“Phá án không phải chuyện một sớm một chiều, phải…”<br>Ngay lúc Lưu lão sư định thao thao bất tuyệt, Cát Đông Minh trở về, vừa vào phòng đã lớn tiếng mắng.<br>“Mẹ nó cái này do ai làm? Ai tới cục điện báo xác nhận nhật ký điện thoại? Đứng dậy!”<br>Tất cả mọi người đều kinh ngạc nhìn đội trưởng đột nhiên phát hỏa, một người từ từ bước ra, Cát Đông Minh tức giận cầm xấp giấy trong tay ném xuống trước mặt hắn.<br>“Tên?”<br>“Triệu Cố.”<br>“Mới tới?”<br>“Vừa chuyển sang một tháng.”<br>“Ai bảo cậu tới cục điện báo xác nhận?”<br>“Là anh.”<br>“Có đi không?”<br>“Có, à không phải, là gọi điện thoại.”<br> <br>“Má nó! Chuyện quan trọng như vậy, chỉ bằng một cú điện thoại bọn họ sẽ nói cho cậu biết?!”<br>“Không phải… Tôi, chị tôi làm việc ở đó, cho nên tôi…”<br>“Mẹ nó cậu có óc không vậy? Từ giờ trở đi không cần theo vụ này nữa, cút ngay cho tôi!”<br>Lâm Diêu rất ít khi nào thấy Cát Đông Minh tức giận, lần này chắc chắn đã có chuyện gì đó xảy ra, trong tổ không ai dám lên tiếng trước, Đàm Ninh mau chóng chạy khỏi Cát Đông Minh, gương mặt sầu khổ.<br>“Đội trưởng, có chuyện gì vậy?” Lâm Diêu lên tiếng hỏi.<br>“Tay gà mờ đó, căn bản không có tới cục điện báo xác nhận, chỉ gọi một cú điện thoại! Cục điện báo nhà cậu mở chắc? Cậu tốt nghiệp trường cảnh sát kiểu gì vậy? Tức chết tôi mà! Hôm nay tôi xem nhật ký cuộc gọi mới thấy trong giấy viết hơn tám giờ! Tôi kêu Đàm Ninh gọi qua cục điện báo tra thử, Trịnh Niếp Niếp căn bản không có gọi điện vào lúc 20:00! Cậu tự xem đi!” Nói xong liền đưa tờ giấy cho Lâm Diêu.<br>“Sao lại… như vậy?” Lâm Diêu kinh ngạc nhìn tờ giấy fax bên điện báo gửi qua, bên trên ghi rõ, Trịnh Niếp Niếp gọi điện vào lúc 20:50!<br>Lưu lão sư đoạt lấy tờ giấy, sau khi nhìn xong trông như vừa uống mấy chén máu, đỏ mặt tía tai gào thét, “Xin lệnh bắt Trịnh Niếp Niếp!”<br>Khoảng một tiếng sau, Trịnh Niếp Niếp bị mang về tổ trọng án, Lâm Diêu ngồi trên ghế, suy tính trong đầu.<br>Tại sao ghi chép và lời khai của Trịnh Niếp Niếp không khớp? Cục điện báo ghi chép sẽ không sai, giả thiết Trịnh Niếp Niếp rời khỏi đó vào lúc 20:50 hoặc sau, mà 20:50 thư ký đã đến nhà Quan Tín, cảnh sát nhận được tin báo, chạy đến nơi là 21:20, lúc đó pháp y giám định đã chết một giờ… Nhìn thế nào cũng thấy lời khai của Trịnh Niếp Niếp là giả, tất cả đầu mối đều chỉ rõ Trịnh Niếp Niếp là hung thủ.<br>Nhưng mặt này có vài chỗ không thông suốt.<br><br>Nếu Trịnh Niếp Niếp thật sự là hung thủ, vậy có thể mượn cớ nói lúc vụ án xảy ra mình ở chỗ khác, đâu cần nói với Tư Đồ qua nhà Quan Tín, rồi còn gọi điện.<br><br>Trịnh Niếp Niếp còn dùng điện thoại nhà của Quan Tín gọi cho hắn, nếu muốn tạo chứng cứ mình không có ở hiện trường, vậy dùng điện thoại của mình gọi chẳng phải hợp lý hơn sao?<br>Điều làm cho người ta không nghĩ ra, tại sao Trịnh Niếp Niếp lại nói mình gọi cho Quan Tín vào lúc 20:00?<br>Thay góc độ khác, nếu Trịnh Niếp Niếp không giết Quan Tín.<br>Quan Tín rời khỏi nhà hàng vào lúc 19:35, sau đó hắn không về nhà, vậy sẽ gặp phải Trịnh Niếp Niếp.<br>Giả thiết Quan Tín uống thuốc ngủ vào lúc 19:35, cũng cần ba mươi phút để thuốc ngấm, pháp y xác định là 20:20.<br>Trịnh Niếp Niếp vẫn còn nói chuyện điện thoại với Quan Tín vào lúc 20:50.<br>Tính cỡ nào cũng thấy thiếu ba mươi phút!<br>Nếu là Tư Đồ, hắn sẽ nghĩ thế nào? Hay là hắn vẫn còn chưa biết tin này…<br>Lâm Diêu hoàn toàn chìm vào suy nghĩ của mình, lại bị tiếng la hét ầm ĩ ngoài cửa cắt ngang.<br><br>Hắn ngẩng đầu nhìn, quả nhiên là Tiễn Trạch Lâm và luật sư.<br>Với yêu cầu của Tiễn Trạch Lâm, Cát Đông Minh thể hiện thái độ từ chối rõ ràng, hai bên giằng co hồi lâu, Lâm Diêu cũng không quan tâm hai bên tranh chấp, mở cửa phòng thẩm vấn thấy Lưu lão sư vẫn trấn giữ trong phòng, làm cho cô gái sắc mặt vốn đã không tốt phải nhỏ nước mắt.<br>Trịnh Niếp Niếp nhìn thấy Lâm Diêu, trong mắt có thái độ kháng cự, Lâm Diêu cũng không nhẫn tâm nhìn một cô gái sợ hãi run người, mặc kệ cô có phải hung thủ không, hắn cũng không muốn.<br>“Lưu lão sư, Tiễn Trạch Lâm đã tới, anh ra xem đi, đội trưởng chưa chắc cản được.” Ngụ ý khen tặng Lưu lão sư hữu dụng, chờ hắn đi rồi, Lâm Diêu dùng mắt bảo Đàm Ninh ra cửa canh chừng.<br>Lâm Diêu lấy khăn tay đưa cho Trịnh Niếp Niếp, hắn nhẹ nhàng hỏi cô vài câu, nhưng Trịnh Niếp Niếp không chịu mở miệng, hơn nửa tiếng trôi qua, cô chỉ khóc, không hề hợp tác.<br><br>Tiếp tục như vầy, Lâm Diêu cũng không biết phải làm sao.<br>Lâm Diêu xoay đầu nhìn Đàm Ninh, đối phương bất đắc dĩ nói, “Luật sư có nói với cô ta, cô ta có quyền không trả lời bất cứ vấn đề gì, nhìn đi, cô gái này thận trọng như con trai vậy, cạy không được.” Sau khi nói xong, hắn tới gần, nói nhỏ với Lâm Diêu, “Hình như tôi nghe thấy tiếng Tư Đồ.”<br>Lâm Diêu có chút kinh ngạc nhìn Trịnh Niếp Niếp, đứng dậy ra ngoài.<br>Trong phòng làm việc, Lâm Diêu thấy Tư Đồ và Tiễn Trạch Lâm còn có luật sư đang nói gì đó, chỉ lát sau, luật sư của Tiễn Trạch Lâm lại tìm Cát Đông Minh yêu cầu vào trong nói vài câu với Trịnh Niếp Niếp.<br>“Không được! Cô ta là kẻ tình nghi, không thể gặp mặt!” Lưu lão sư có vẻ nhầm lẫn, hắn không phải người phụ trách của tổ trọng án.<br>“Có liên quan gì, chúng ta đứng canh là được.<br><br> <br>Với lại Trịnh Niếp Niếp chỉ bị tình nghi, chúng ta không có chứng cứ, người ta có quyền này.” Lâm Diêu bước tới, ra vẻ thờ ơ nói.<br>Sắc mặt Lưu lão sư trở nên khó coi, giữ vững thái độ.<br>“Như vầy đi, chúng tôi vào nói chuyện vài câu, sau đó mọi chuyện sẽ phối hợp với cảnh sát.” Tư Đồ đứng ra nhìn Lưu lão sư nói.<br>Lưu lão sư trừng mắt nhìn Tư Đồ, cho thấy mình nhất định phải giám sát.<br>Lúc mọi người bước về phía phòng thẩm vấn, Tư Đồ chậm rãi bước tới chỗ Lâm Diêu, nói vào tai hắn, “Cám ơn.”<br>Lâm Diêu thở phì phò trừng mắt, gạt cái tay người kia khỏi lưng mình.<br>Cát Đông Minh, Lưu lão sư, Tiễn Trạch Lâm, luật sư, Lâm Diêu, Tư Đồ và Đàm Ninh, cùng chen chúc trong phòng thẩm vấn nhỏ hẹp, Lưu lão sư đứng ra, nghe bọn họ nói gì với Trịnh Niếp Niếp.<br>Tư Đồ từ phía sau mọi người bước tới chỗ Trịnh Niếp Niếp, Trịnh Niếp Niếp thấy Tư Đồ liền khóc nhiều hơn.<br>“Niếp Niếp, cẩn thận kể lại mọi chuyện, tình hình bây giờ rất bất lợi với em, nếu em muốn về nhà thì nghe lời anh, được chứ?” Trịnh Niếp Niếp nhìn Tư Đồ thật lâu, gật đầu.<br>Tư Đồ xoay người chỉ vào Lâm Diêu nói, “Niếp Niếp, em có biết Tiểu Diêu không?” Tư Đồ nghiêm túc hỏi.<br>“Biết.”<br>“Tốt, cậu ấy hỏi gì em phải trả lời cái đó, không cần sợ, không cần giấu diếm.<br><br>Có anh ở đây, hiểu ý anh không?”<br>Trịnh Niếp Niếp dụi mắt, nhìn Tư Đồ gật đầu.<br>Thấy Trịnh Niếp Niếp ngoan ngoãn gật đầu, Tư Đồ mỉm cười, như người anh thân thiết sờ đầu cô em gái, làm cho mọi người giật mình, Trịnh Niếp Niếp không khóc nữa, rất kiên cường nhìn Lâm Diêu.<br>“Tôi nói xong rồi, đi thôi.”<br>Mọi người có chút kinh ngạc nhìn Tư Đồ muốn đi, ai cũng không ngờ hắn chỉ nói có vài câu vậy thôi.<br>Lúc tất cả mọi người rời khỏi phòng thẩm vấn, Tiễn Trạch Lâm và luật sư cũng đi.<br><br>Chỉ còn Lâm Diêu đang nói chuyện với Tư Đồ.<br>“Sao chuyện quan trọng như vậy lại không xác nhận rõ ràng?” Tư Đồ kéo Lâm Diêu vào góc hỏi.<br>“Tại tay mơ mới đến.”<br>“Tiểu Diêu, nói chuyện với Trịnh Niếp Niếp xong nhớ gọi cho tôi.”<br>“Bây giờ tôi có rất nhiều chuyện cần nói với anh, vụ án này càng ngày càng phức tạp, hỏi Trịnh Niếp Niếp xong tôi sẽ qua tìm anh, đừng chạy lung tung.”<br>“Biết rồi.<br><br>Lúc cậu qua nhớ mang hết tài liệu tới, chúng ta không thể ếch ngồi đáy giếng, chỉ thấy một mảng nhỏ.”<br>“Được.<br><br>Bây giờ anh định làm gì?”<br>“Tìm Viên Khả Tâm xác nhận một chút, Trịnh Niếp Niếp rốt cuộc gọi cho cô ta vào lúc mấy giờ, quay lại tôi sẽ cho cậu biết kết quả.”<br>“Lâm Diêu! Cậu qua đây!”<br>Tư Đồ còn đang nói chuyện với Lâm Diêu, cách đó không xa vang lên tiếng của Cát Đông Minh, làm cho mọi người hoảng sợ.<br>Lâm Diêu xoay đầu lại, thấy sắc mặt Cát Đông Minh âm u, Lưu lão sư đứng bên cạnh chỉ thiếu phun lửa vào người Lâm Diêu thôi! Lâm Diêu liền hiểu ra tại sao đội trưởng lại gọi mình, chỉ có thể tự trách vì mình sơ sẩy.<br>Tư Đồ nhìn Lâm Diêu bước tới chỗ Cát Đông Minh không mấy vui vẻ, mặt mày vẫn lạnh lùng nhìn Cát Đông Minh.<br><br>“Lâm Diêu, cậu có biết mình là cảnh sát không? Cậu định kêu tôi giả câm giả điếc? Mấy lần rồi? Cậu chạy theo tên Tư Đồ đó mấy lần rồi hả! Cậu xem anh em của mình đi, Đàm Ninh ba ngày rồi không ngủ, lão Khương vì tra vụ án mà bị viêm khớp lại! Tiểu Phân là con gái, để có bản báo cáo giải phẫu sớm, đã phải thức một ngày một đêm ở trong phòng pháp y! Sắp ói cả mật ra rồi! Kết quả thì sao, tới hôm sau cậu mới nói cho chúng tôi biết Trịnh Niếp Niếp có đến nhà Quan Tín! Trong lúc bọn họ không có thời gian uống nước nữa thì cậu làm cái gì? Đi uống cà phê với Tư Đồ!<br>Cậu tưởng cái chức đội trưởng của tôi là để trang trí cho đẹp? Tình cảm của cậu với Tư Đồ tốt ra sao tôi không quan tâm, nhưng bây giờ Trịnh Niếp Niếp có thể là hung thủ, cậu lại đứng thương lượng với hắn chuyện gì? Cậu muốn cởi đ ồng phục cảnh sát rồi? Tôi cho cậu biết Lâm Diêu, tổ trọng án không cần một người không phân biệt công tư như cậu! Không muốn làm thì biến!”<br>Trong phòng làm việc im lặng như tờ, Lâm Diêu nhíu chặt mày, không nói một tiếng, Tư Đồ dùng sức hít một hơi, xoay người bước về phía cửa.<br>“Không thể trách Lâm tiền bối! Anh ấy cũng vì muốn phá án, với lại mấy hôm nay anh ấy cũng đâu có được nghỉ, Tư Đồ tiên sinh cũng vì muốn phá án, nếu Lâm tiền bối không đưa ảnh chụp hiện trường cho Tư Đồ tiên sinh xem, tụi em cũng không biết Quan Tín không ở…”<br>Đường Sóc chưa nói hết câu, Đàm Ninh đã vội vàng bịt miệng hắn, nhỏ giọng nói, “Ông nội ơi, cậu có thể bớt nói giùm tôi không.”<br>Lưu lão sư hét to một tiếng “Cái gì!” rồi tìm Lâm Diêu gây khó dễ.<br>“Lâm cảnh quan, cậu đưa ảnh chụp hiện trường cho hắn xem?”<br>Lâm Diêu không nhìn hắn, chỉ gật đầu.<br><br>Tư Đồ bước tới cửa cũng dừng lại.<br>“Cậu đây là không làm tròn trách nhiệm! Cậu có phải là người chấp pháp không? Rốt cuộc cậu có ý đồ gì? Ai cho cậu cái quyền đó? Đừng ỷ mình đẹp rồi muốn làm gì thì làm, tạm thời cách chức, ngay bây giờ! Cái loại như cậu chỉ có gương mặt chẳng có đầu óc…”<br>Lưu lão sư vẫn chưa ngừng công kích Lâm Diêu, Tư Đồ lặng lẽ rời khỏi, Đàm Ninh cũng đi theo.<br>Lâm Diêu nhìn Cát Đông Minh hỏi, “Dựa theo nội quy thì tôi bị xử thế nào?”<br>Cát Đông Minh thở dài nói, “Tạm thời cách chức.”<br>Lâm Diêu không nói hai lời, lấy súng và thẻ cảnh sát đặt xuống bàn.<br>“Thằng nhóc thúi, cậu vắt giò lên cổ chạy đi liền cho tôi! Vấn đề của cậu sau khi vụ án kết thúc sẽ xử lý sau, bây giờ cút vào phòng thẩm vấn lấy lời khai cho tôi! Nhìn con khỉ, chưa thấy cọp ra oai bao giờ hả?!” Nói xong, Cát Đông Minh cầm thẻ cảnh sát và súng nhét vào tay Lâm Diêu, đẩy hắn vào phòng thẩm vấn.<br>Nhìn Lâm Diêu đóng cửa lại, Lưu lão sư hừ mạnh, có vẻ miễn cưỡng chấp nhận cách xử lý của Cát Đông Minh, sau đó cũng vô cùng dũng mãnh vọt vào phòng thẩm vấn.<br>Cát Đông Minh thấy Đàm Ninh quay lại, nhỏ giọng hỏi hắn, “Người đâu?”<br>“Ở phòng hút thuốc lầu một.”<br>Bước ra khỏi thang máy, Cát Đông Minh bước vào phòng hút thuốc, nhìn thấy Tư Đồ đang ngồi bên cửa sổ, tay cầm điếu thuốc, sau khi nhìn thấy Cát Đông Minh, hắn cũng không nói gì, chờ đối phương bước tới bên cạnh đốt một điếu thuốc.<br>“Nếu tôi không mắng Tiểu Lâm, họ Lưu đó sẽ phát hiện vấn đề của hai người, nếu tôi không vạch mặt thì sẽ phiền phức.” Cát Đông Minh vừa hút thuốc vừa nói.<br>“Người đó không phải tới giúp sao?” Tư Đồ liếc mắt nhìn Cát Đông Minh.<br>“Tên đó là do bộ giám sát cử xuống.”<br>“Bộ giám sát? Vụ này bọn họ cũng nhúng tay?”<br>“Tôi cũng không biết.<br><br>Cho dù thế nào, Tiểu Lâm đưa thông tin của cảnh sát cho cậu cũng có chút… Tuy ở mặt công việc thì cũng chẳng có gì lớn lao, nhưng đem ra trước mặt mọi người thì có chút khó nói.”<br>“Xem ra là do tôi sơ suất… Bỏ đi, vẫn nói cho anh biết.<br><br>Trình Viễn Trác, Quan Đan, Trịnh Niếp Niếp, tổng cộng có ba người khả nghi… Thật ra, còn có người thứ tư.”<br>Cát Đông Minh cũng không tỏ ra bất ngờ, nhìn xa trông rộng giữ sắc mặt chờ Tư Đồ nói hết.<br>“Cậu đúng thật không đơn giản, tổ chuyên án của chúng tôi có tổng cộng bảy người, dùng nửa tháng mới nắm được tình hình, một mình cậu đã biết từ đầu, thảo nào Tiểu Lâm luôn đi cùng cậu.”<br>“Anh cũng để ý?” Tư Đồ thật ra khá kinh ngạc với lời nói của Cát Đông Minh.<br>“Cậu tưởng chức đội trưởng của tôi chỉ để trang trí?”<br>“Sao không nói với Tiểu Diêu?”<br>“Tôi cũng chỉ mới biết tối hôm qua, còn chưa kịp nói gì.<br><br>Còn cậu, sao không nói với cậu ấy?”<br>Tư Đồ cười khổ não.<br>“Nếu tôi nói ra cậu ấy sẽ tự trách, không lâu sau cậu ấy cũng sẽ phát hiện.<br><br>Đi, làm việc của các anh đi.”<br>Tư Đồ dập điếu thuốc, đứng dậy định đi về, khi bước tới cửa lại nói với Cát Đông Minh, “Anh nói cái này với tôi, có phải xem tôi là người yêu của Tiểu Diêu rồi không?”<br> <br>“Ai biết được?”<br>…<br>“Đúng là không chịu nói mà!”<br>Trong phòng thẩm vấn, Trịnh Niếp Niếp trừng mắt nhìn Lưu lão sư, lặp đi lặp lại chỉ có vài câu.<br><br>Làm cho Lưu lão sư đỏ mặt như gan heo, còn là heo chết.<br>Lâm Diêu cũng không tức giận, xoay đầu nhìn Lưu lão sư, ý nói “Sao còn chưa chịu đi?”<br>Lưu lão sư thở phì phò trừng mắt, xoay người rời khỏi phòng thẩm vấn.<br>Trịnh Niếp Niếp nhìn Lâm Diêu rồi lại nhìn Đàm Ninh phụ trách ghi chép, lau chút nước mắt.<br>“Anh hỏi đi.”<br>“Lúc cô gọi cho Quán Tín, dựa vào đâu mà biết chính xác là 20:00?”<br>“Tôi nhìn đồng hồ treo tường, chắc chắn không sai, tám giờ đúng.”<br>“Cô không đeo đồng hồ?”<br>“Tôi không đeo đồng hồ, lúc xem giờ cũng nhìn điện thoại.”<br>“Lúc đó hầu như không xem điện thoại của mình?”<br>“Không có, vì đã xem đồng hồ treo tường rồi, tại sao còn phải xem điện thoại nữa?”<br>“Cô cũng nói, từ nhà Quan Tín ra, cô gọi cho Viên Khả Tâm, lúc đó có nhắc đến chuyện tới nhà Quan Tín không?”<br>“Không có.<br><br>Trước đó một ngày, tôi có hẹn với chị Khả Tâm hôm sau đi ăn hải sản, tôi gọi cho chị ấy, chị ấy nói bị viêm ruột thừa cấp tính, không thể làm gì khác hơn là hủy hẹn.<br><br>Lúc đó tôi chỉ lo hỏi thăm sức khỏe chứ cũng không nói mình đến nhà Tín.”<br>“Cô và Viên Khả Tâm hẹn nhau mấy giờ?”<br>“Không có thời gian cố định, chỉ hẹn buổi tối rảnh thì gọi.”<br>“Cô nhớ lại cho kỹ, lúc gọi cho Quan Tín, bên cạnh hắn rốt cuộc có tiếng ồn thế nào?”<br>Vấn đề này hơi làm khó Trịnh Niếp Niếp, cô nhíu chặt mày, một lúc lâu sau mới mở miệng.<br>“Tu tu tu, tu tu tu, bang bang, rầm rầm, ào ào — ùng ùng, két két…”<br>“Đợi chút! Là du du, hay là tu tu?” Đàm Ninh có chút lờ mờ.<br>“Là tu tu tu!”<br>Lâm Diêu đỡ trán, sao cảm thấy mệt quá vậy nè?<br>“Cô Trịnh, lúc rời khỏi rạp chiếu phim, cô có xem đồng hồ không?”<br>“Không có.<br><br>Cuộc sống sinh hoạt của tôi có chút mơ hồ, dù sao cũng không phải chuyện quan trọng gì, lúc đó tôi vốn không để ý thời gian.”<br>“Vậy tôi hỏi cô, cô đã nhiều lần đề nghị chuyện kết hôn với Quan Tín, nhưng hắn không chịu, quan hệ của hai người có vì chuyện này mà trở nên rạn nứt không?”<br>“Không có! Tuy tôi rất muốn kết hôn, nhưng vẫn tôn trọng ý kiến của Tín… Chúng tôi có bàn về chuyện này nhưng không nghiêm trọng như anh nói.”<br>“Nhưng có người nói, cô và Quan Tín vì chuyện kết hôn mà tranh cãi khá lớn, cái này có phải thật không?”<br>“Anh nghe ai nói? Không có, không hề có, tình cảm của tôi và Tín vẫn rất tốt.”<br>Nhìn biểu hiện kích động khác thường của Trịnh Niếp Niếp, Lâm Diêu sinh nghi trong lòng.<br>Hết chương 4.<br>&nbsp;<br>------oOo------<br><br>"]