["<br>&nbsp;<br>Ngoại truyện 2: Động vật nhỏ và dã thú.<br>Chương 2<br>Đây căn bản không phải giấc mộng! Đường Sóc tỉnh táo, giơ tay đập thật mạnh vào sau ót Diệp Từ.<br>Không tránh ra nhất định sẽ phiền phức, Diệp Từ không muốn nhưng đành rời khỏi chiếc giường, tránh thoát một cú, thấp giọng nói, “Hãy nghe anh nói, đừng như vậy có được không?”<br>“Anh vào đây bằng cách nào?” Nhìn thoáng qua bạn cùng phòng không nhúc nhích, Đường Sóc biết ngay là Diệp Từ động tay động chân.<br>“Anh tới tìm em.”<br>“Tôi chính là không muốn gặp anh mới đến đây, anh đuổi theo làm gì? Mau đi đi, ở đây không phải nơi cho anh đùa giỡn!”<br>Trong bóng tối, Diệp Từ mỉm cười.<br>“Em đang lo cho anh.”<br>“Bớt mơ mộng, tôi đang lo cho mình, bị phát hiện tôi cũng sẽ bị phạt.”<br>“Bọn họ không phát hiện ra anh, Tiểu Đường, theo anh về đi.”<br>“Không được, anh có đi không?”<br>“Không đi.” jongwookislove.wordpress.com<br>Đường Sóc tức giận tới dậm chân, xem ra nói không lại hắn, dù sao hắn luyến tiếc mình mới ra tay, cứ chiếm tiện nghi thẳng thắn còn hơn.<br>Đường Sóc giơ tay bắt đầu công kích Diệp Từ, Diệp Từ chỉ có thể né tránh, một đánh một né, mấy hiệp đã đánh ra hành lang.<br>“Tiểu Đường, nghe anh nói, bình tĩnh một chút.”<br>“Còn gì để nói, tôi không muốn nghe anh thề thốt gì nữa, đi mà nói với quỷ đi!”<br>Đường Sóc giơ chân đá, lại bị Diệp Từ nắm lấy mắt cá chân, hắn lảo đảo dựa vào tường, không đợi đứng vững Diệp Từ đã áp sát.<br>Cách xa bao lâu giờ mới được cự ly gần như vậy, khiến Đường Sóc khó có thể giữ mình.<br>“Anh biết là lỗi của anh, chí ít em nên cho anh một cơ hội giải thích, anh đuổi đến đây chỉ để muốn nói với em, anh sẽ không rời khỏi em nữa, mãi mãi.”<br>“Hừ, trong lời nói của anh có mấy phần là thành ý? Trước đây chẳng phải cũng nói không rời khỏi tôi đó sao, bị ba tôi đâm một nhát thì lập tức dao động, tôi không có hứng thú.”<br>“Không phải như vậy, anh thừa nhận trước đây anh dao động, nhưng sau đó anh… Ở đây nói không tiện, đi theo anh.”<br>“Nếu tôi không đi thì sao?”<br>Diệp Từ cau mày, không thể làm gì khác hơn là lấy cái bình nhỏ kia ra, “Anh sẽ tới mỗi ngày.”<br>Đường Sóc thật sự bị hắn chọc cho tức chết, sao hắn lại ngoan cố như vậy chứ!<br>“Diệp Từ, anh đừng tưởng bản thân phi thường.” Nói xong, Đường Sóc đánh một tay vào tường.<br><br>jongwookislove.wordpress.com<br>Nhất thời, tiếng chuông cảnh báo reo lên ầm ĩ, Diệp Từ thấy tay Đường Sóc đánh vào chuông báo động, đây là cố tình.<br>“Tiểu Đường, đi theo anh, bây giờ vẫn còn kịp.”<br>“Đừng hòng mơ tưởng!”<br>Diệp Từ rất rõ, chưa mất bao lâu, tất cả căn cứ sẽ tập trung tại đây, nếu không đi thì sẽ chết thật.<br><br>Hắn khẽ cắn môi nhìn Đường Sóc.<br>“Anh sẽ còn trở lại, mãi cho đến khi em đồng ý theo anh.”<br>Cùng lúc đó, mọi người trong mấy phòng khác mơ màng chạy ra, thấy một người đàn ông cao lớn đang uy hiếp bạn mình, có ba người bắt đầu nhào tới công kích.<br>Trong hành lang âm u, không biết từ đâu có mấy sợi cước bạc phóng ra.<br> <br>Trong căn cứ lập tức sáng đèn, ba huấn luyện viên mỗi người đều mặt đen nhìn chằm chằm đám người được xem là ưu tú nhất, đang vô cùng chật vật.<br>“Nói chính xác là, mười lăm người các cậu không thể bắt một tên tay không tấc sắt?”<br>“Báo cáo! Người kia không phải không có vũ khí, trong tay hắn có sợi cước, màu bạc, giống như đàn dương cầm.”<br>“Báo cáo! Người kia tuyệt đối là người có tuyệt kỹ, ba người chúng tôi cùng công kích hắn,nhưng ngay cả quần áo cũng không chạm vào được.”<br>“Báo cáo! Người kia…”<br>“Câm miệng!” Huấn luyện viên nổi giận, trừng mắt nhìn cả đám, gào thét nói, “Các cậu còn không biết xấu hổ nói ra, tôi muốn các cậu lấy nước tiểu tắm cho chết hết đi! 0012 bước ra khỏi hàng!”<br>“Vâng!” Đường Sóc bước lên một bước, đứng thẳng tắp.<br>“Cậu là người đầu tiên phát hiện ra hắn, nói tình hình lúc đó đi.”<br>“Em dậy đi vệ sinh, thấy người lạ ở hành lang, nên đánh nhau.<br><br>Đánh không lại nên bấm còi báo động.”<br>Mặt huấn luyện viên co giật, có ngu cũng biết đây là nói dối.<br>Một huấn luyện viên đội mũ vẫn luôn quan sát tình hình xung quanh, chờ huấn luyện viên cấp bậc cao nhất sắp điên lên mới nói, “Trước khi trời sáng, các cậu phải bắt được người này, đây là nhiệm vụ của các cậu, hiểu chưa đám vô dụng?”<br>“Đã rõ!”<br>Mọi người đều dựa theo mệnh lệnh triển khai hành động, huấn luyện viên đội nón kia gọi Đường Sóc lại, “Cậu đi theo tôi.”<br>Đường Sóc thành thật đi theo sau, đi tới phòng y tế.<br>Ba người kia bị Diệp Từ làm bất tỉnh còn chưa tỉnh lại, huấn luyện viên hỏi bác sĩ, “Thế nào?”<br>“Cùng loại với thuốc mê, nhưng mà tôi dùng đủ mọi cách rồi bọn họ vẫn không tỉnh lại, ở đây điều kiện không đầy đủ, nếu ngày mai còn chưa tỉnh, tôi đề nghị đưa bọn họ tới bệnh viện.”<br>“Được, báo cáo với tôi bất cứ lúc nào.<br><br>Đường Sóc, theo tôi tới văn phòng.”<br>Đóng cửa phòng lại, huấn luyện viên tháo mũ xuống, nhìn học viên trước mặt mình.<br>“Cậu biết người kia?”<br>“Không biết.”<br>“Sau khi hắn lẻn vào ký túc xá, chỉ làm hôn mê ba người cùng phòng với cậu, duy nhất có mình cậu là tỉnh táo.<br><br>Giường của cậu cũng không có dấu vết đánh đấu, chứng tỏ cậu tình nguyện theo hắn ra khỏi phòng, nếu hai người không quen biết, cậu giải thích thế nào đây?”<br>Đường Sóc nghĩ trong lòng, không phải không động thủ, mà là Diệp Từ né thôi, căn bản không để hắn đụng vào.<br><br>Nhưng mà, huấn luyện viên đối với mấy vấn đề này xem đã hiểu, mình làm sao trả lời đây.<br>“Em đúng thật là dậy đi vệ sinh, lúc quay lại thì đụng phải người kia, hắn cũng chỉ mới vào ký túc xá, hai bên liền động thủ, em không biết hắn.”<br>Huấn luyện viên nhìn Đường Sóc, sau đó phất tay kêu hắn đi đi, hành động cùng mọi người.<br>Phiền muộn, còn có chút hưng phấn.<br><br>Sau khi Đường Sóc mặc trang bị vào, cảm giác bản thân không thấy vướng bận mà còn có chút chờ mong.<br><br>Ôm tâm trạng có vài phần kì lạ, hắn và những đồng bạn bắt đầu nửa đêm truy đuổi người yêu của hắn.<br>Diệp Từ cũng không rời khỏi căn cứ, hắn không muốn tay không trở về, cũng chẳng để mấy người cảnh sát kia vào mắt, hắn chỉ muốn mau chóng đưa Đường Sóc đi.<br>Bởi vậy, chỗ đầu tiên Diệp Từ núp là trong phòng điện, nghe bên ngoài nhao nhao ầm ĩ, nhất định là đang tìm hắn, liếc mắt ra ngoài nhìn một cái, lòng nói, nếu như không có công cụ tân tiến và tài nguyên điện lực, những người được xem là tinh anh đó có thể làm tới trình độ nào?<br> <br>Thử một chút xem, làm như vậy cũng có thể dễ dàng tiếp cận với em ấy hơn, kết quả, phòng điện bị Diệp Từ phá hư.<br>Đột nhiên toàn bộ căn cứ chìm trong bóng tối, ngoại trừ mấy huấn luyện viên ra tất cả đều hoảng, nhưng mà, dù sao cũng là những người được huấn luyện nghiêm túc, rất nhanh đã khôi phục trật tự.<br><br><br>Không ngoài dự đoán, Diệp Từ lần thứ hai gặp lại nhóm người tinh anh này, bọn họ đều cầm đèn pin, trên đầu gắn đèn pha, chuẩn bị dùng để đi đêm.<br>A, lại có đồ chơi, tình hình không có chút ánh sáng nào với hắn mà nói là thích hợp nhất, ánh mắt của hắn cho dù không nhìn thấy năm ngón tay, thì vẫn có thể chụp lấy món đồ.<br>Nhớ kỹ, có một lần cúp điện, mình đùa với hắn trong phòng tắm, kết quả không chỉ bị bắt, mà còn bị ăn sạch sẽ, thị lực của tên đó là bi3n thái cùng cực.<br>Nhìn những người bạn trang bị đầy đủ, hắn nhớ lại cái người đã từng là người yêu, Đường Sóc đột nhiên cảm thấy, những điều này không quá chân thực.<br>Mỗi tổ chia làm bốn người đi tìm, tổ của Đường Sóc là ngoại lệ, có năm người, ba nam hai nữ.<br><br>Bọn họ phụ trách tìm vị trí phía bắc, một người nam đi phía trước, Đường Sóc đi sau cùng, nghĩ bốn người đi trước mặt mình, lúc mới gặp thì chảnh như chim công, bản thân chỉ là con thỏ thích gặm cỏ, rực rỡ thì cho chim công đi, Đường Sóc thích ẩn núp càng sâu càng tốt, không biết từ khi nào, hắn ở bên cạnh Diệp Từ và Tư Đồ học được không ít thứ tốt.<br>Ai cũng không đem Đường Sóc thành đội viên chủ lực, bất quá chỉ xem hắn là đồng bạn thôi, ý nghĩ như vậy có thể khiến bọn họ bỏ qua thời cơ tốt nhất bắt để Diệp Từ, cũng mang đến cho hắn sự nguy hiểm không nhỏ.<br>Người đi tuốt ở đằng trước giơ tay ý bảo ngừng, sau đó dùng ngôn ngữ tay ý chỉ phân ra, năm người đi năm hướng khác nhau.<br>Đường Sóc quan sát xung quanh nhà kho, bên trong để trang bị và dụng cụ hằng ngày, Diệp Từ sẽ không ở chỗ này nên hắn không lo lắng gì, bởi vì hắn biết, chỉ cần Diệp Từ không rời khỏi căn cứ, nhất định sẽ xuất hiện trước mặt hắn.<br>Đột nhiên, trong tai nghe truyền đến giọng nói của một cô gái, “0015, 0015, nghe rõ trả lời.”<br>“Có chuyện gì?” Bọn họ trong căn cứ chỉ có thể dùng mã số để xưng hô, Đường Sóc theo sát hỏi, “0010, xảy ra chuyện gì?”<br>“0015 không trả lời, tôi gọi hắn rất nhiều nhưng hắn không lên tiếng, tôi đã thông kênh, ba người có nghe được không? Phát hiện 0015 không?”<br>“Không có.”<br>“Không có.”<br>Vừa dứt lời, Đường Sóc liền ý thức được một vấn đề, lập tức hỏi, “Sao chỉ còn có ba người nói? Tôi là 0012, mọi người báo số đi.”<br>“0013.”<br>“0010.”<br>Không cần hỏi, thiếu hai người, Diệp Từ ở đây! Đường Sóc bắt đầu mâu thuẫn.<br>“Xin trợ giúp.” Đường Sóc rõ, chỉ mấy người này không đấu lại Diệp Từ, mà mình thì chưa muốn gặp hắn sớm như vậy.<br>“Không được, rất mất thể diện, chúng ta còn ba người, lúc này khác khi nãy, chúng ta phải chuẩn bị đầy đủ, nhất định có thể bắt được hắn.<br><br>Bây giờ mọi người tập hợp lại chỗ lúc nãy.” Tiểu tổ trưởng không chịu đồng ý với đề nghị của Đường Sóc, nhất định phải dùng sức mạnh của ba người bắt Diệp Từ.<br>Trên đường Đường Sóc quay lại điểm tập hợp, đột nhiên nghe tiểu tổ trưởng hô tô, “Tôi phát hiện hắn rồi, hắn ở…” Sau đó là tiếng vũ khí va chạm, chừng một phút sau, Đường Sóc và một cô bé chạy đến, không chờ bọn họ nhìn thấy mục tiêu, tiểu tổ trưởng như đụng trúng vật gì, ngã nhào ra đất.<br>Tiểu tổ trưởng tay nắm con dao, trên con dao có chút máu, trái tim của Đường Sóc nhảy lên tận cổ họng.<br>“Cậu bị thương hay là hắn?” Cô gái hỏi.<br>“Mẹ nó, đây là máu của tôi!” Tiểu tổ trưởng từ từ bò dậy, đè miệng vết thương trên cánh tay, cũng may không sâu, nếu không cánh tay này đã phế mất rồi.<br>“Có nhìn thấy mặt hắn không?”<br>“Không, tên kia đột nhiên nhô ra tập kích tôi, trong tay tôi có súng, lúc tôi sửng sốt thì bị hắn đoạt mất con dao, cũng may tôi phản ứng kịp, nếu không cái mạng này coi như xong.”<br>Hừ, Diệp Từ sẽ không làm mấy chuyện dã man đó, ai lại muốn mạng của cậu chứ.<br><br>Đường Sóc mắng chửi trong lòng.<br><br>Cô gái giúp tiểu tổ trưởng băng bó vết thương, kì lạ nói, “Mục đích của người đó rốt cuộc là gì? Nhìn miệng vết thương của cậu không phải do thất thủ mà tạo thành, với lại tại sao hắn không đoạt súng của cậu mà lại đoạt con dao, làm cậu bị thương còn trả lại.<br><br>Người này không giống muốn đối địch với chúng ta.”<br>“Bắt được hỏi rõ ràng là xong.”<br>“Cậu làm tổ trưởng mà sao chẳng có đầu óc gì hết vậy.Chúng ta là cảnh sát, không phải đặc công, vũ khí hữu lực duy nhất chúng ta có là suy nghĩ linh hoạt.<br><br>Nếu như biết mục đích hắn đến đây, muốn bắt hắn không phải chuyện khó.<br><br>Đầu tiên nghĩ lại,hắn lẻn vào phòng 106 làm hôn mê ba người, đụng mặt 0012, sau đó những người khác chạy ra, trước khi hắn chạy trốn không hề làm tổn thương người nào, nói cách khác, mục đích hắn đến đây là để tìm món đồ gì đó.” jongwookislove.wordpress.com<br>Mình là món đồ à? Đường Sóc đứng bên cạnh tự hỏi, trong lòng thì nói thầm, “Lấy hết chỉ số thông minh của đám các người cộng lại cũng không PK nổi với hắn đâu.”<br>“Có lý, 0012 có manh mối gì không?”<br>“Không có.” Đường Sóc trả lời dứt khoát.<br>Vị tiểu tổ trưởng bị rầy suy nghĩ một chút, “Tôi đi thương lượng với huấn luyện viên, mọi người tìm tiếp đi, cẩn thận một chút, tên kia có công phu rất tốt.”<br>Tiểu tổ trưởng là người đầu tiên chạy ra ngoài, cô gái đề nghị bọn họ phân công nhau ra tìm.<br>“Cậu không sợ không đánh lại hắn sao?” Đường Sóc hỏi.<br>“Không phải sợ, mà là căn bản đánh không lại.<br><br>Tôi là người có công phu yếu nhất trong năm người, làm sao có thể đánh thắng người có công phu giỏi.<br><br>Nhưng mà tôi có kỹ năng tất sát.<br><br>Thời khắc quan trọng, tôi có thể biến thân.”<br>“Biến thân?”<br>“Super Saiyan!”<br>Trước mặt Đường Sóc tối sầm, lòng nói, “Chị hai, đây là thời đại gì chứ?”<br>“Cố gắng lên, Super Saiyan.” Đường Sóc bất đắc dĩ lười biếng phất tay, mình thì đi về phía bản thân phụ trách.<br>Cô gái thu hồi nụ cười bướng bỉnh, lạnh lùng nhìn theo bóng lưng của Đường Sóc.<br>Đi được chừng một đoạn, Đường Sóc xoay đầu lại nhìn, phát hiện không thấy bóng dáng của cô gái kia nữa, liền thấp giọng nói, “Ra đây!”<br>Quả nhiên, Diệp Từ anh tuấn cao lớn bước ra khỏi góc tối.<br>“Lập tức rời khỏi đây, có biết bây giờ có bao nhiêu người đang đuổi bắt anh không?”<br>“Em vẫn lo lắng cho anh, Tiểu Đường, đi theo anh đi.” Diệp Từ không có chút hình dạng gì là bị bức ép, thâm tình nhìn Đường Sóc.<br>“Chúng ta kết thúc rồi, mặc kệ anh làm cái gì, tôi cũng sẽ không về bên anh nữa đâu, là chính anh bỏ rơi tôi.”<br>Diệp Từ dời đi ánh mắt đau khổ, trầm thấp nói, “Trước đây em liều lĩnh cỡ nào cũng muốn ở bên anh, bây giờ đến lượt anh theo đuổi em.”<br>“Tôi sẽ không đi cùng anh, anh định ở chỗ này đến bao giờ?”<br>“Mãi cho đến khi em tình nguyện theo anh.”<br>“Anh, anh không sợ bị bắt sao?”<br>“Không sợ, chỉ cần là chỗ có em, anh sẽ không sợ.<br><br>Anh chỉ sợ mình làm không tốt, không thể bước vào trái tim em lần nữa,Tiểu Đường, sau này anh sẽ không làm chuyện trộm mộ nữa, cũng sẽ không nhúng chàm ăn trộm, anh biết em không thích anh làm những chuyện đó.<br><br>Bên gia đình em anh sẽ cố gắng, khiến nhà em chấp nhận anh, mặc kệ có bao nhiêu trắc trở anh cũng sẽ không dao động… Tiểu Đường, Tư Miểu đã rời bỏ anh, bây giờ trên đời này anh chỉ còn mỗi mình em thôi.”<br>Có phải từng bị bỏ một lần, sau này sẽ có thể nói năng hữu nghị như thế? Trái tim Đường Sóc bắt đầu đập mạnh.<br>Nhận ra được sự do dự của hắn, Diệp Từ biết rèn sắt phải rèn khi còn nóng, đang định tiến lên, đột nhiên có người chạy tới hô to, “Không được nhúc nhích!”<br>Diệp Từ muốn giết người, sớm không đến muộn không đến, lại đến vào lúc này, mắt thấy Đường Sóc động tâm, thời gian cho hắn ôm một cái cũng không có, ánh mắt Diệp Từ nhìn cô gái giơ súng lên tỏa ra sát khí.<br>Đường Sóc hiểu rõ ý nghĩa ánh mắt này của Diệp Từ, lòng nói không ổn rồi! GIữa đồng bạn và dã thú bị chọc giận, Đường Sóc lựa chọn công kích Diệp Từ.<br> <br>Một quyền đánh qua bị Diệp Từ dễ dàng nắm cổ tay, cả người bị kéo vào lòng hắn.<br>Đứng ở vị trí của cô gái không nhìn thấy rõ bọn họ, Diệp Từ thuận thế nói vào tai Đường Sóc, “Theo anh đi.”<br>Anh bị úng não? Dưới tình huống còn có thể đi nổi sao? Đường Sóc vùng vẫy, Diệp Từ bất đắc dĩ buông hắn ra.<br>Cô gái nhân cơ hội nhào lên, đột nhiên trong tay quăng ra cái lưới, bọc lấy Diệp Từ.<br>Không phải chứ, đây là kỹ năng tất sát của cô ta? Đường Sóc thiếu chút nữa ngất đi.<br>Trên thực tế, cái lưới đúng thật là mang đến phiền phức lớn cho Diệp Từ, Diệp Từ vừa phải ứng phó với cô gái vừa phải dùng dao cắt lưới, không lâu sau hắn đã chật vật vô cùng, lúc này Đường Sóc giả bộ tham gia chiến đấu, thật ra là hắn vào giúp đỡ.<br>Diệp Từ không có biện pháp nào hơn là ra tay ngoan độc, cổ tay cắt một cái, thần không biết quỷ không hay lấy cái lưới quấn trên đùi cô gái, Diệp Từ kéo ra phía sau, cô gái a một tiếng té xuống đất.<br>Nhưng mà, chuyện này có chút kì lạ.<br><br>Vốn có một tấm lưới lộn xộn quấn hai người, một người té, người kia cũng đừng hòng đứng được, lúc cô gái mất thăng bằng, tay quơ quào lung tung bắt được tấm lưới, làm Diệp Từ cũng ngã theo, tay hắn theo phản xạ chống xuống đất… Nhưng mà… <br>“A, lưu manh!” Cô gái kinh hãi thét chói tai.<br>Hả? Diệp Từ kinh ngạc đồng thời thấy xúc giác trên tay mình mềm mại, liếc nhìn, á! Tay hắn đang đặt trên ngực người ta.<br>“Xin lỗi.” Hắn theo bản năng xin lỗi, vừa định đứng dậy, cô gái lập tức quấn tay chân lên người hắn như bạch tuộc.<br>“0012 mau đánh hắn bất tỉnh đi, tôi không thể để lưu manh sờ s0ạng như vậy được, nhanh lên!” Cô gái quyết định hy sinh nhan sắc cũng phải bắt cho bằng được người bị gọi là lưu manh.<br>Cô gái này, không thể ra tay quá nặng, nhưng cứ bám chặc lấy hắn.<br><br>Tư thế của Diệp Từ khó xử, sắc mặt Đường Sóc ở bên kia đã trắng bệch, rút côn ra đi tới, tay giơ lên.<br>Nếu như bị đánh một gậy, mất trí nhớ chính là mình.<br><br>Diệp Từ trong lúc nhất thời không thoát khỏi cô gái, không thể làm gì khác hơn ôm cô lên trở người, lăn về phía đống rương.<br>Hai người dính vào nhau lăn về phía đống rương, không ai nhìn thấy rõ, Đường Sóc đang muốn chạy tới, chợt nghe cô gái kinh hô, “A, anh sờ chỗ nào vậy, lưu manh, bi3n thái, anh làm cái gì vậy, không được, mau thả ra…!”<br>Sắc mặt Đường Sóc đen như đít nồi, đợi đến khi thấy bọn họ như bowling lăn ra, mặt của Diệp Từ chôn vào ngực cô gái, trong nháy mắt, Đường Sóc lửa giận bốc phừng phừng, lần đầu tiên hắn muốn thiên đao vạn quả Diệp Từ.<br>“0012 mau cứu tôi, nhanh lên!” Cô gái hét lên.<br>Nhìn hai người làm gì kìa? Chân cô gái còn quấn vào hông Diệp Từ, mặt Diệp Từ thì còn đang chôn trước ngực cô gái, cẩu nam nữ! Đường Sóc bị cảnh này k1ch thích toàn bộ tiềm năng, giơ côn lên gào thét đánh xuống!<br>Kết quả, Diệp Từ vẫn cao hơn một bậc, một côn của Đường Sóc đánh vào lưng cô gái.<br>“A!”<br>Tiếng hét thảm thiếu chút nữa làm bung nóc nhà kho, Diệp Từ cũng nhân cơ hội đẩy cô ra, đứng dậy muốn kéo Đường Sóc chạy, nhưng Đường Sóc lần thứ hai giơ côn, Diệp Từ biết hắn đang giận, đàn ông thì không thể chịu thua thiệt, chạy trước đi!<br>Lúc mấy tổ khác chạy tới viện trợ, chỉ nghe thấy cô gái hầm hực lầm bầm, “Lưu manh, bi3n thái, háo sắc!”, Đường Sóc ở phía sau mắt bốc hỏa, đi tới trước mặt huấn luyện viên nói, “Em biết tất cả nhược điểm của hắn, nếu ngài để em chỉ huy lần này, em bảo đảm bắt được hắn!”<br>Huấn luyện viên luôn nghi ngờ kẻ xâm lăng và Đường Sóc có quan hệ nào đó, nhưng nhìn biểu tình như muốn ăn thịt người của Đường Sóc, khẳng định hai người đối địch, nếu học viên muốn biểu hiện thì cũng không phải không được.<br><br>Vì vậy huấn luyện viên triệu tập mọi người, “Từ giờ trở đi, 0012 làm tổng đội trường lục soát, các cậu phải nghe theo lời chỉ huy của hắn.<br><br>Xét thấy hắn từng tiếp xúc với nghi phạm, cho nên, các cậu có bất kì câu hỏi gì đều có thể hỏi hắn, các cậu không được trợ giúp dự bị, chỉ có thể giúp nhau tìm kiếm.<br><br>Nếu như không bắt được nghi phạm, toàn bộ sẽ bị đuổi về! Hiểu chưa?”<br>“Đã rõ!” Mọi người cùng đồng thanh nói.<br>Đường Sóc kéo đèn pha trên đầu xuống, đi tới trước mặt mọi người, những người còn không phục nhìn thoáng qua Đường Sóc, đều hít một hơi lạnh.<br><br>Trong lòng nghĩ, má ơi, ba ơi, thằng này nó điên rồi!<br>Hết chương 2.<br>Ying Ying: Tự cầu phúc cho mình đi anh ơi =))<br>&nbsp;<br>------oOo------<br><br>"]