["<br>&nbsp;<br>Ngoại truyện 3: Cảnh sát và thám tử.<br>Chương 2<br>Lâm Diêu trừng mắt với Tư Đồ đang gật đầu, xoay người đi xem sân nhỏ phía sau nhà.<br>Nơi này đúng là rất tốt, trước sau đều có vườn hoa xanh mát, lầu hai còn có ban công sáng sủa, bố cục không chỉ hợp lý mà còn lợi dụng đầy đủ không gian, thiết kế nhân tính hóa đều hiện ra đầy đủ.<br>Chờ hắn quay lại phòng khách, Tư Đồ đã nói, “Đi thôi, đi ký hợp đồng, ngày mai chuyển tiền.<br><br>À còn phải đi xem lắp đặt của công ty nào tốt.”<br>“Nhanh vậy, anh còn chưa biết cả căn nhà này cần tốn bao nhiêu tiền, tiền lắp đặt bao nhiêu, rồi mua đồ gia dụng, chờ đã còn mấy thứ lặt vặt, chẳng lẽ không cần tiền, chúng ta chưa tính gì hết đã đòi trả.”<br>“Không cần tính không cần tính, trong lòng anh đều rõ hết rồi.” Không quan tâm đ ến cô nhân viên ở bên cạnh còn đang làm hợp đồng, Tư Đồ khoác vai Lâm Diêu đi ra ngoài.<br>Không lay chuyển được Tư Đồ, Lâm Diêu không thể làm gì khác hơn là đồng ý ký trước, trước khi đi, cô nhân viên mặt mày tươi như hoa, “Ở chỗ chúng tôi khi khách hàng trả tiền một lần, chúng tôi sẽ tặng thẻ VIP.<br><br>Cách chỗ này không xa có một sơn trang an dưỡng suối nước nóng, hai vị chi bằng đến đó thử xem.” Nói xong liền đưa cuốn sổ hướng dẫn và hai thẻ vàng cho bọn họ.<br><br>jongwookislove.wordpress.com<br>Đẹp thật, hai mắt Lâm Diêu sáng lên.<br>“Đi xem đi, dù sao về nhà cũng không làm gì, điều kiện tốt thì tối nay ở đây.<br><br>Ngày mai đi trả tiền.” Tư Đồ đề nghị.<br>“Được rồi, tôi cũng lâu lắm rồi không đi suối nước nóng, đi xem cũng không tệ.”<br>Cứ thế bọn họ ôm tâm trạng vui vẻ bắt đầu một cuộc hành trình không biết nên khóc hay nên cười.<br>Còn chưa biết trong thành phố lại có một nơi thần tiên thế này, vừa mới bước vào khách sạn, Lâm Diêu đã bị cảnh sắc xung quanh hấp dẫn, quyết định phải ở chỗ này hai ba ngày mới được.<br>Đề nghị này Tư Đồ đương nhiên tán thành hai tay, dù sao ở đây được cung cấp đầy đủ tiện nghi, không cần về nhà lấy gì, đơn giản thuê một phòng hai người, trả trước tiền thuê ba ngày.<br>Trong phòng vô cùng sạch sẽ, bọn họ chỉ xem một cái liền ra ngoài mua đồ dùng cá nhân.<br>Chơi đùa cả buổi, chờ bọn họ quay về phòng, đã là hoàng hôn.<br>“Ăn trong phòng hay ra ngoài ăn?” Tư Đồ ngồi trên giường ôm eo Lâm Diêu cứng ngắc, trông hắn như đứa trẻ xấu xa.<br>Khách ở đây không nhiều, chỉ có khoảng tám người, ánh mắt của Tư Đồ rơi xuống hai chàng trai, một người mặc áo tắm ở đây, tóc hơi dài che đi kính mắt không rẻ, mà nguyên nhân còn lại thu hút ánh nhìn của Tư Đồ chính là người đó có khí chất giống Y Thiếu An, nhẹ nhàng thanh nhã, nhưng mà trên người hắn không có cái ôn nhuận như ngọc của Y Thiếu An, chỉ có thể nói là một văn nhân tiêu chuẩn thôi.<br>Nhận thấy Tư Đồ đang nhìn ai, Lâm Diêu xoay đầu cũng nói, “Có chút giống Thiếu An.”<br>“Ừ, Thiếu An là dạng khiến người nhìn thấy thoải mái, người này cùng lắm chỉ là có tư chất văn nhân thôi.<br><br>Hừ, nói tới cũng thấy trên đời này, kiểu người vừa có gương mặt thiên thần vừa có gương mặt ác quỷ như Thiếu An thật sự không nhiều, nhiều quá cũng không tốt.” Trong lúc nói đùa, kéo Lâm Diêu tìm chỗ ngồi xuống, nhận thực đơn của phục vụ.<br>Sau khi ăn tối xong, Tư Đồ về phòng liền tích cực khuyên Lâm Diêu đi tắm suối nước nóng, làm đối phương quát cho một trận.<br>“Lúc này người rất đông, anh định để tôi mang cả đống dấu hôn trên người tới đó tắm?” Lời này không nói dối, lúc Tư Đồ ra sức làm đều để lại dấu hôn, trên người Lâm Diêu vẫn còn rất nhiều dấu mới.<br>Tư Đồ cười nói, “Cho dù trên người em không có dấu hôn, anh cũng không để thằng nào nhìn em, yên tâm đi, anh đã bao một cái hồ nước nóng nhỏ bên cạnh rồi, đêm nay chỉ có hai chúng ta.” jongwookislove.wordpress.com<br>Cùng hắn đi ngâm suối nước nóng, dùng ngón chân để nghĩ cũng biết xảy ra chuyện gì, Lâm Diêu đỏ mặt liếc hắn.<br>“Vậy chờ lát nữa đi, mới hơn tám giờ, qua mười giờ rồi đi.”<br>“Đi massage trước đi, dù sao về phòng cũng chỉ xem TV.”<br>Ý này không tệ, Lâm Diêu thay áo cùng Tư Đồ rời khỏi phòng.<br>Trong phòng massage, có không ít thợ đấm bóp đang nghỉ ngơi nói chuyện phiếm, lúc này không phải mùa du lịch cũng chẳng phải cuối tuần, có rất ít khách, bọn họ tất nhiên cũng sẽ có nhiều thời gian nghỉ ngơi.<br><br>Thấy Tư Đồ và Lâm Diêu đi vào, một nhân viên nữ mỉm cười bước ra đón.<br>Các loại phục vụ được gắn trên tường, Lâm Diêu đang định nghiên cứu thử, Tư Đồ đã hỏi người ta, “Phục vụ trọn gói thì tốn bao nhiêu thời gian?”<br>“Cái này dựa theo quyết định của khách, hai vị muốn phục vụ trọn gói?”<br>Không đợi Lâm Diêu định hỏi phục vụ trọn gói là có những cái gì, Tư Đồ đã ký tên.<br>“Mời đi theo tôi.” Nhân viên dẫn bọn họ đi vào phòng massage.<br>Tư Đồ từ chối sắp xếp của nhân viên để hai người nằm cách nhau cái màn, muốn giữa cả hai phải cách không xa, lát sau có hai cô gái chừng hai mươi tuổi đi vào.<br> <br>Ngoan ngoãn nằm trên giường để xoa bóp, Tư Đồ liếc nhìn thấy Lâm Diêu đã nhắm mắt, cô gái xoa bóp trên đầu Lâm Diêu, biểu tình vô cùng chú tâm nhìn vào mặt hắn.<br>“Dáng người của tiên sinh thật tốt, bình thường có rèn luyện sao?” Cô gái xoa bóp cho Tư Đồ bắt đầu trò chuyện.<br>“Xem là vậy đi.”<br>“Ở chỗ chúng tôi có rất ít khách như ngài, đều trông như có thai, nhấn một cái liền thấy một đống thịt, ngay cả đầu khớp xương cũng không sờ được.<br><br>Dáng của ngài vừa đẹp vừa khỏe, ngài là người mẫu?”<br>Lúc Tư Đồ và cô nhân viên trò chuyện, Lâm Diêu đã dần tiến vào mộng đẹp.<br>Trong mông lung, hắn thấy miệng mình ngứa ngứa, còn có hơi ướt, đợi cổ họng chạm được đầu lưỡi, Lâm Diêu mới mở mắt.<br>Gương mặt của Tư Đồ chiếm cứ tất cả tầm nhìn, sự ngọt ngào vẫn khiến hắn cảm thấy thoải mái, tay vịn trên lưng Tư Đồ, bắt đầu đón ý hắn hôn môi.<br>“Người đâu?” Sau nụ hôn, Lâm Diêu phát giác trong phòng chỉ có hai người họ.<br>“Đi rồi, ai ngờ em ngủ thật.”<br>“Còn anh, sao không ngủ đi, tối qua chưa nghỉ ngơi gì mà?”<br>“Em đau lòng?”<br>Lâm Diêu cười cười, đẩy Tư Đồ ngồi dậy, dựa vào thành giường, “Nhìn anh có tinh thần như vậy cũng biết là không sao.<br><br>Bây giờ mấy giờ rồi?”<br>“Mười giờ rưỡi.”<br>“Được rồi, anh tính thuê bao lâu?”<br>“Ba ngày.”<br>“Hả, thuê ba ngày? Tư Đồ anh thích đốt tiền lắm phải không? Mẹ nó, nói cho tôi quản lý sổ sách mà giờ đã đem tiền đi xài tầm bậy tầm bạ, muốn ra đường ngủ hả!”<br>“Chỉ lần này thôi, sau này tất cả đều nghe theo em.” Cái tên chẳng biết hối cãi kéo Lâm Diêu ra khỏi phòng.<br>Hồ nước mà Tư Đồ bao cũng không lớn, đối với hai người là vừa đủ.<br>Trong hồ bốc nhiều hơi nước, kết hợp với bức tường đỏ đậm có sương mờ mờ rất đẹp, ngâm thân thể trong nước nóng… Thoải mái thật.<br>Nghe thấy âm thanh Tư Đồ xuống nước, rất nhẹ nhàng bị hắn ôm lấy, Lâm Diêu vốn đỏ mặt vì ngại, ở chỗ này càng thêm xinh đẹp.<br>Nhẹ nhàng chạm vào gò má hắn, Tư Đồ ở trong nước ôm lấy hông Lâm Diêu, nhẹ nhàng hỏi, “Có thích không?”<br>“Anh chỉ biết hưởng thụ, không suy nghĩ bản thân kiếm tiền cực khổ cỡ nào, nhiều lần thiếu chút nữa bán mạng, sau này để ý một chút.”<br>“Tiểu Diêu, kiếm tiền và phá án là hai chuyện khác nhau.<br><br>Chính là cho dù không có tiền anh vẫn sẽ nhận những vụ thú vị, em phải hiểu con người anh, tiền anh đương nhiên thích, nhưng mà vụ án khó giải còn có mị lực hơn cả tiền.”<br>“Như vậy cũng không thể xài bậy bạ được, sau này chúng ta già, hoặc là anh trở về đường ngay thẳng, tới lúc đó không tính toán đàng hoàng, sống làm sao đây?”<br>“Ngay cả chuyện xa xôi như vậy em cũng nghĩ tới rồi? Yên tâm, anh sẽ không để em chịu khổ, chồng sẽ khiến vợ hạnh phúc mà, ui da! Em đá nhẹ thôi.”<br>Bị bắt được quả đấm, Lâm Diêu cũng không trách cứ hắn nữa, mà là dựa vào lòng hắn nghĩ tới chuyện sau này.<br><br>jongwookislove.wordpress.com<br>“Tư Đồ, tổ trưởng nói với tôi, có thể định đưa tôi ra nước ngoài huấn luyện, trở về sẽ có cơ hội thăng chức.<br><br>Anh thấy thế nào?”<br>“Anh chưa nghe em nói qua, chuyện khi nào thế?”<br>“Tổ trưởng cũng không nói chính thức, chỉ là ám chỉ tôi thôi.<br><br>Nói cuối năm có hai người được chọn, bảo tôi suy nghĩ, bây giờ không thể so với lúc trước, tôi không còn độc thân nữa nên muốn hỏi ý kiến của anh.”<br>“Nếu như anh không đồng ý?”<br>“Tôi vốn cũng không có nhiều hứng thú, anh không đồng ý sẽ không đi.”<br>Tư Đồ kinh ngạc, xoay người hắn lại, nhìn rõ gương mặt hắn, hoàn toàn không giống như giận lẫy, không nhịn được hỏi, “Em nghĩ kỹ đi, cơ hội này không có nhiều, bỏ lỡ nói không chừng sẽ không còn nữa.”<br>“Tôi nghĩ rồi thật ra không có gì, không phải nói tôi đi rồi là có thể hóa rồng, ở đây chỉ là một con trùng.<br><br> <br>Cho dù khả năng của tôi có nhiều cỡ nào, chỉ cần tận lực không thẹn với lương tâm thôi.”<br>Cho nên mới không ngại mất đi cơ hội ngàn năm mới có, được người yêu như vậy khiến Tư Đồ nghĩ mình có cảm giác được ông trời thiên vị.<br>“Tiểu Diêu, em không cần lo cho anh, chỉ cần em không thay lòng, đi đâu anh cũng ủng hộ hết, cho dù có chờ ba bốn năm cũng được.<br><br>Nhưng mà nói đi cũng nói lại, nếu em đi thật chắc anh cũng đi theo.”<br>Xoay cả người lại, Lâm Diêu cười, dùng tay nâng mặt hắn, “Âm hồn không tan.<br><br>Anh nghĩ tôi sẽ thay lòng sao? Chuyện gì cũng theo tôi, anh cam tâm sao?”<br>“Tất nhiên rồi.<br><br>Nhưng mà chuyện này sao Đông Minh không nói gì với anh vậy?”<br>“Chắc sợ tôi không có can đảm, bị anh chôn sống.”<br>“Hắn suy nghĩ nhiều quá rồi.<br><br>Anh chỉ tốt cho em thôi, cái gì cũng chịu hết.<br><br>Anh còn đang suy nghĩ, chờ chúng ta qua 35 tuổi, nhận nuôi hai đứa con, một trai một gái, dạy cho tụi nó tất cả khả năng của chúng ta.<br><br>Đợi bọn nhỏ lớn, chúng ta tìm một nơi non xanh nước biếc ẩn cư.”<br>Lâm Diêu cười khổ lắc đầu, không hiểu trong đầu Tư Đồ sao lại có thể nghĩ ra mấy cái kì quái đó.<br>“Anh chỉ biết nghĩ mấy thứ kì lạ, nhận nuôi con tôi cũng có nghĩ rồi, nhưng mà con cái đối với hai chúng ta không hợp.<br><br>Không có mẹ mà tới hai người cha, người xung quanh sẽ nghị luận thế nào về bọn nhỏ?”<br>“Hừ, con do Tư Đồ Thiên Dạ này nuôi lớn, có chuyện đó cũng không thể khắc phục sao?”<br>Đánh vào cái đầu có suy nghĩ không sáng suốt đó, Lâm Diêu một lần nữa tựa vào ngực hắn, “Tư Đồ, dạy dỗ con nít không giống như phá án, đừng nghĩ nó đơn giản.<br><br>Bỏ đi, chuyện này sao này nói.<br><br>Về chuyện ra nước ngoài huấn luyện, tôi sẽ tìm cơ hội từ chối tổ trưởng.<br><br>Nói thật, tôi không thích ra nước ngoài.”<br>Tư Đồ thoáng trầm tư, đột nhiên nói, “Anh hiểu ý của Đông Minh, hắn có thể định em là người nối nghiệp, đem đi bồi dưỡng.”<br>“Cái gì?” Lâm Diêu đối với dụng ý của Cát Đông Minh chưa từng suy nghĩ cẩn thận, lúc này nghe Tư Đồ nói, đúng là có chút bất ngờ.<br>“Em không cảm thấy sao? Đông Minh có ý định cho em tiếp nhận vị trí tổ trưởng, cáo già của các em cũng sẽ đến lúc nghỉ hưu, Đông Minh có lẽ sẽ được đề bạt lên chức đó, cứ thế chức tổ trưởng tổ trọng án bị bỏ trống, em là thí sinh tốt nhất.”<br>“Không thể, trong tổ còn Đàm Ninh mà.”<br>“Ngốc thế, em cho là Đông Minh sẽ để Đàm Ninh ở lại sao?”<br>“Ý anh là tổ trưởng sẽ mang Đàm Ninh đi?”<br>“Có ít nhất là bảy phần khả năng, cho nên phải suy nghĩ kỹ, nếu quả thật như anh nói, em định làm thế nào?”<br>“Đánh chết cũng không làm!”<br>Biết ngay cái tính thích tự do, lười nhác của hắn căn bản sẽ không chịu nhận vị trí tổ trưởng, mình đương nhiên cũng không muốn.<br>Lâm Diêu đột nhiên cảm thấy có một áp lực vô hình, càng nghĩ càng thấy không đúng, đẩy Tư Đồ ra muốn đứng dậy.<br>“Em đi đâu vậy?” Ôm lấy người yêu muốn rời đi, Tư Đồ cắn vành tai hắn hỏi.<br>“Tôi muốn đi gọi điện cho Đàm tử hỏi.”<br>“Nếu muốn gọi cũng để anh ăn no đã.”<br><br>Một tay tìm được bắp đùi của Tư Đồ, Lâm Diêu dụ dỗ nói, “Em quay lại liền, ngoan ngoãn chờ đi, cưng à.”<br>Tư Đồ cười haha, Lâm Diêu bước ra khỏi hồ.<br>Vốn định chờ Lâm Diêu quay lại vuốt v e một phen, thế nhưng trong phòng thay quần áo lại truyền ra tiếng gọi nghiêm túc của Lâm Diêu, “Tư Đồ, mau tới đây.”<br>Tư Đồ vội vàng leo ra khỏi hồ chạy tới.<br>“Sao vậy?”<br>Không đợi Lâm Diêu trả lời, Tư Đồ liền hiểu.<br><br>Hộc đựng quần áo của bọn họ bị mở, đồ vật bên trong không thấy đâu.<br>Lập tức cầm điện thoại treo trên tường lên gọi, lại chẳng có âm thanh gì, Tư Đồ nhíu mày.<br>“Không giống do trộm làm, anh qua đây xem đi.”<br>Tư Đồ nghĩ vẫn nên bọc Lâm Diêu khỏa thân lại, lúc này không phải lúc để hắn động d*c.<br><br>Vì vậy hắn mở ngăn tủ để khăn tắm ra, bên trong trống rỗng, rõ ràng lúc vào đây chất đầy khăn tắm mà.<br><br>jongwookislove.wordpress.com<br>Tư Đồ nhìn Lâm Diêu chỉ ra cửa khóa, không có vết tích bị cạy, nói rõ người đó dùng chìa khóa.<br>Trên mặt đất không có dấu chân hay những vết gì khác, chìa khóa mở hộc tủ của bọn họ đều đeo trong cổ tay, nhưng cửa chẳng có vấn đề gì nói rõ, là dùng chìa khóa mở, nói cách khác là người nội bộ làm.<br>“Không phải do người của khách sạn làm, nếu phải chẳng khác nào bịt tai trộm chuông.” Tư Đồ nói.<br>“Tôi hiểu, tên trộm nhất định biết rất rõ nơi này, biết chìa khóa dự phòng để ở đâu.<br><br>Nhưng mà tên trộm này không đơn giản, nếu chỉ là muốn tiền, tại sao lại trộm cả khăn tắm? Còn điện thoại này chắc chắn cũng bị động tay động chân.” Lâm Diêu ngồi trên ghế phân tích, đồng thời lấy khăn trải bàn quấn quanh hông.<br>“Vấn đề là người này có phải hướng về chúng ta không?”<br>“Tư Đồ, có khi nào là Đồng phu nhân không?”<br>“Không, chắc chắn là không, bà ta còn chưa can đảm tới mức quay về vào lúc này, em phải biết Dương Lỗi đã bày thiên la địa võng, cho dù bà ta có ba đầu sáu tay cũng đừng hòng trốn thoát khỏi nơi này.”<br>“Vậy là ai? Giờ nói gì cũng được, chúng ta phải mau chóng rời khỏi đây.<br><br>Đó là cái gì?” Đột nhiên phát hiện cửa phòng vệ sinh mở, bọn họ hình như chưa dùng tới chỗ này.<br>Tư Đồ ý bảo hắn đi phía sau, để đề phòng tình hình đột xuất xảy ra.<br>Chờ bọn họ mở cửa ra, đều sửng sốt.<br>Trên vách tường treo một bộ quần áo lao động cho nữ, Tư Đồ sờ sờ, vẫn còn hơi nóng, hình như vừa mới được đưa vào, mở cổ áo, nhìn thấy bên trong thêu một cái tên “Duẫn Mỹ Lan”.<br>Vì vậy Tư Đồ cầm bộ đồ ra, suy nghĩ, chắc hẳn phải đi tìm Duẫn Mỹ Lan này.<br><br>Nhưng mà quần áo của bọn họ bị trộm, điện thoại cũng không có, điện thoại ở chỗ này cũng không gọi được, bọn họ chỉ có thể mặc bộ này ra ngoài thôi.<br>Tư Đồ ngẩng đầu nhìn Lâm Diêu bên cạnh, ánh mắt có chút kì lạ.<br>“Anh dám kêu tôi mặc cái này, tôi sẽ bóp ch3t anh!” Sớm biết hắn có suy nghĩ gì, Lâm Diêu nghiến răng cảnh cáo.<br>“Vậy làm sao đây? Cái vái này nhỏ quá, anh không mặc được.<br><br>Cho dù anh cam tâm để người khác nghĩ là bi3n thái, em cũng đâu thể để người ta thấy anh lõa lồ đâu ha? Mặt khác, chuyện này không thể để lộ ra ngoài, còn chưa biết mục đích của đối phương là gì, chúng ta vẫn nên cẩn thận tốt hơn.”<br>“Cẩn thận của anh là kêu tôi mặc váy?”<br>“Không phải kêu em chạy lang thang để người ta nhìn, mà chạy về phòng lấy mấy bộ quần áo thôi.”<br>Lâm Diêu do dự hồi lâu, nhìn cái váy màu hồng phấn trong tay Tư Đồ, sắc mặt càng ngày càng đen.<br>“Tiểu Diêu, nếu anh mặc vừa, anh tuyệt đối sẽ không để em mặc!”<br>Nhìn vẻ mặt của hắn đúng là nói thật, nhưng mà, nhưng mà…<br>“Haiz… Được rồi, tôi mặc.” Lâm Diêu cân nhắc mãi, vẫn cầm lấy bộ đồ trong tay Tư Đồ.<br>Coi như là Lâm Diêu cũng rất khó mặc vừa, kích thước lưng áo thì còn miễn cưỡng, chỉ là độ dài tay áo với vai cứ trông như diễn hài, sắc mặt của Tư Đồ cũng không tốt hơn hắn bao nhiêu.<br>Bởi vì vừa mới tắm xong, tóc Lâm Diêu vẫn còn ướt, sợi tóc mềm mại dính vào trán, mặt đỏ rần kết hợp với chiếc đầm hồng càng thêm xinh đẹp, hai chân dài thẳng tắp tinh xảo, hiện lên ánh sáng óng ánh, cổ áo che đi hầu kết nam tính, chiếc cổ thon dài lịch sự tao nhã, kết hợp với vẻ mặt không mấy tình nguyện của hắn, là một đại mỹ nhân rất khó phân biệt là nam hay nữ.<br>Nói thật, Tư Đồ nhìn còn có chút ngây người, không nghĩ tới Lâm Diêu… Không được, tuyệt đối không được cười, sẽ chết rất thảm.<br>“Chết tiệt, anh đang cười trộm đúng không?”<br>“Nào, nào có…”<br>“Mẹ nó, bắt được tên trộm đó tôi sẽ lóc xương hắn!”<br>Còn muốn mắng thêm vài câu mới hả giận, lại bị Tư Đồ đột nhiên ôm lấy hôn môi, còn chưa phản ứng kịp đã thấy tay của tên khốn kia mò vào trong váy, đang xoa cặp mông một cách tùy ý.<br><br><br>Không phải lúc mà còn hôn nhiệt tình như vậy, Lâm Diêu chắc chắn sẽ cho hắn một quyền ngất xỉu luôn.<br> <br><br>Nhưng lúc này chỉ có thể vô lực dựa vào lòng hắn, hai tay để ở trước ngực hắn, áp chế bản thân bạo phát lửa nóng.<br>Tên chết tiệt này không chịu để yên phải không, tay vừa nhéo vừa sờ, đúng là sắc lang tiêu chuẩn.<br>“Anh đủ rồi đó!” Đẩy Tư Đồ ra, Lâm Diêu thở phì phò trừng mắt.<br>Tư Đồ không có một chút hối cãi, kéo tay hắn cười hì hì, “Nói không chừng chỉ có lần này thôi, phải cho anh ngắm đủ chứ.”<br>“Biến!”<br>Thoát khỏi cái tên người yêu chẳng biết phân biệt thời khắc mà động d*c kia, Lâm Diêu bất chấp đi ra ngoài.<br>Bởi vì đã khuya, đèn ở hành lang cũng mờ tối, Lâm Diêu cầu nguyện ngàn vạn lần đừng có gặp ai, lần đầu tiên hắn thấy bối rối như vậy.<br>Muốn nói thật sự không may, đến lúc uống nước thì cũng tọt hết vào kẽ răng, vừa mới đi qua một hành lang đã bị người nhìn thấy.<br>Hai nữ ba nam.<br><br>Một phục vụ, những người khác đều là khách.<br><br>Lúc bọn họ thấy Lâm Diêu đều ngây dại.<br>Lúc này không chạy thì còn chờ gì nữa, Lâm Diêu đỏ mặt chạy đi, chân không mang giày nên bị trượt, suýt nữa té lăn ra đất, chưa đợi hắn đứng vững một người khách đột nhiên chạy tới, đỡ hắn dậy.<br>“Cô gì ơi, gặp phiền phức gì sao?” Người kia nhìn chằm chằm vào mặt Lâm Diêu, giống như nhìn thấy trân bảo hiếm có.<br>Mẹ nó tôi van anh, đừng có nhìn tôi, tôi không có ngực có được chưa! Lâm Diêu tức giận gạt tay ra, chạy đi.<br>“Chờ đã, cô như vậy rất dễ bị thương, cô ở phòng nào để tôi đưa về.” Người kia không chịu bỏ qua, lần thứ hai kéo cổ tay Lâm Diêu.<br>Tuyệt đối không thể lên tiếng, nói là lộ liền, lúc đó còn chết dở hơn.<br><br>Thằng cha này có bệnh hả, mình là đàn ông đường đường chính chính như thế mà hắn không nhìn ra sao?<br>Có lẽ bị biểu tình quật cường của Lâm Diêu hấp dẫn, người kia ngây ngốc nhìn hắn, nói ra một câu thiếu chút nữa chọc tức chết người ta.<br>“Cô không biết nói sao, có thể nghe thấy tôi nói không?”<br>Bà mẹ!<br>Lúc Lâm Diêu định ra đòn đánh, cả hành lang đột nhiên mất điện, xung quanh tối om.<br><br>Giờ thế nào? Ở trước mắt đột nhiên tối thui, Lâm Diêu nhịn không được rút tay thoát khỏi người kia, đâm đầu chạy về phía phòng trọ trong trí nhớ, nghe thấy phía sau huyên náo không ngừng.<br>“Cô ơi, đừng chạy, sẽ ngã đó!”<br>“Sao lại bị cúp điện, ai đạp chân tôi vậy!”<br>“Cô ơi đừng sợ, sẽ không sao nhanh thôi.”<br>“Cô cái gì mà cô, là em, anh ôm cái gì!”<br>“Mọi người đừng hoảng hốt, chúng tôi đã chuẩn bị điện dự phòng, rất nhanh sẽ có điện lại thôi.”<br>Lâm Diêu phi nước đại cả đường đi, chỉ còn một hành lang nữa là về tới phòng, lòng như lửa đốt tăng tốc độ.<br><br>Cái chỗ này rối quá, sao lạc đường rồi?<br>Không biết mình chạy tới chỗ nào, Lâm Diêu dừng lại th ở dốc, quan sát xung quanh, chạy cả đường không thấy gì cả, chẳng biết sao lại chạy vào khu mua sắm.<br>Mấy cửa hàng đã kéo cửa đóng hết rồi, chỉ có một shop bán đồ tắm, bên trong còn hơi sáng đèn.<br><br>Lâm Diêu suy nghĩ, quyết định trước tiên phải giải quyết tình trạng bên trong trống rỗng của mình.<br><br><br>Theo ánh sáng, hình như là ở căn phòng tít trong cùng, quầy hàng bên ngoài vẫn tối om, cửa tiệm cũng không khóa.<br><br>Lâm Diêu từ từ đẩy cửa, ngẩng đầu nhìn, quả nhiên bên trên có treo chuông, hắn dùng ngón tay chọt vào trong chuông, như vậy mới không phát ra âm thanh.<br>Hắn rón rén đi vào, tùy tiện lấy cái quần tắm.<br><br>Không phải không muốn đổi một bộ đàng hoàng mà là đồ tắm đều để trong quầy, lấy ra sẽ kinh động người bên trong, vẫn nên nghĩ cách quay về phòng trước rồi tính.<br>Vừa nghĩ tới đây, Lâm Diêu nhận ra mình bỏ quên một chuyện vô cùng quan trọng, bọn họ mất hết đồ đạc, đương nhiên cũng có cả chìa khóa phòng để trong túi!<br>Hết chương 2.<br>Ying Ying: Cặp chính mà ngọt 1 phát là chỉ có sâu cả hàm =)))) <br>&nbsp;<br>------oOo------<br><br>"]