["<br>&nbsp;<br>Vụ án thứ 4: Trò chơi sinh mạng.<br>Chương 10<br>“Anh Tư Đồ, hai người đó chẳng phải là Ngụy Bằng và La Vạn Xuân sao?”<br>Tư Đồ xoay đầu lại, đúng là nhìn thấy Ngụy Bằng và La Vạn Xuân, bên cạnh bọn họ còn có một người phụ nữ và đứa bé.<br>“Lão Ngụy.”<br>Lúc Ngụy Bằng nhìn thấy bọn họ, có chút kinh ngạc, sau đó mỉm cười bước tới, La Vạn Xuân cũng theo sau.<br>Bọn họ tùy tiện nói vài câu, Ngụy Bằng và La Vạn Xuân liền rời đi.<br>“Lão Ngụy đúng là không dễ dàng.” Sau khi Ngụy Bằng đi, Tư Đồ có chút cảm khái nói.<br>“Sao thế?” Lâm Diêu cũng chỉ tùy tiện hỏi.<br>“Đó là vợ trước và con gái của hắn.<br><br>Hai người ly hôn hơn ba năm, nhà gái vẫn luôn muốn tái hôn, lão Ngụy không muốn nhưng luyến tiếc con gái.”<br>“Khoan đã, hôm vụ án xảy ra hắn nói đang ở nhà mẹ vợ, sao giờ lại lòi ra vụ ly hôn?”<br>“Mẹ vợ tiếc thằng con rể, thỉnh thoảng lấy danh nghĩa tới thăm con kêu hắn ở lại mấy ngày.<br><br>Vợ hắn ngoại tình, ai mà muốn tái hôn chứ?”<br>“Anh Tư Đồ, Ngụy Bằng một nhà ba người ra ngoài ăn cơm, sao La Vạn Xuân cũng đi theo?”<br>“Vợ trước của Ngụy Bằng là bạn học của La Vạn Xuân, có người ngoài bầu không khí cũng đỡ căng thẳng.”<br>“Nghe có hơi phức tạp, La Vạn Xuân là đối tượng theo dõi của chúng ta… Lâm ca, anh nói xem…”<br>“Tiểu Đường, cậu mà nói thêm câu nữa là Đại Binh ca của cậu sẽ giận đó.<br><br>Đã nói rồi, hôm nay không bàn về vụ án.” Tư Đồ nói giùm bạn tốt.<br>Đường Sóc nhìn Diệp Từ bên cạnh, trên mặt không có biểu tình gì, hắn lén kéo kéo tay Diệp Từ dưới bàn, Diệp Từ mỉm cười ôn nhu.<br>“Đừng có lo nói nữa, ăn đi.” Diệp Từ nói.<br>Nhìn người ta ân ân ái ái, Tư Đồ cũng theo giúp vui, gắp rau bỏ vào chén Lâm Diêu.<br>“Em cũng vậy, ăn nhiều chút đi.<br><br>Nếm thử cái này, anh cố tình chuẩn bị đó.”<br>“Được rồi, anh đang nuôi heo?”<br>Trong lúc ăn, Diệp Từ luôn rất ít nói, ngoại trừ im lặng nhìn người bên cạnh cười vui vẻ ra, chính là gắp thức ăn cho hắn, dù không nói nhưng quan tâm và yêu thương đều thể hiện ra rất rõ ràng.<br>Tư Đồ thỉnh thoảng nói mấy câu chọc Lâm Diêu, trước sau như một không bị đánh thì bị chửi, Tư Đồ cũng y như xưa hưởng thụ ngọt ngào.<br>Bọn họ ăn uống hơn hai tiếng sau mới tàn tiệc.<br><br>Diệp Từ gọi phục vụ kêu tính tiền, lúc bốn người ra tới cửa, vừa vặn gặp Ngụy Bằng bọn họ chuẩn bị về.<br>Diệp Từ vốn là người không thích nói, với lại những người đó hắn cũng không biết, một mình đi lấy xe.<br><br>Chờ lúc quay lại thì hỏi, “Hai người các cậu đi đâu?”<br>“Tôi về nhà Tiểu Diêu.” Tư Đồ sờ chìa khóa trong túi, nói.<br>“Tôi phải về tổ, Tiểu Đường, cậu về nhà đi.<br><br>Ngày mai anh nói một tiếng với đội trưởng, cậu cứ điều tra bịch khăn giấy, không cần về tổ.”<br>Diệp Từ gật đầu chào, kéo tay Đường Sóc đi.<br>Xoay đầu lại nhìn Tư Đồ, ông nội này vẫn còn nhìn về phía Diệp Từ, cười rất đáng đánh, nói to, “Buổi tối nhớ kiềm chế lại nha, Tiểu Đường nhà người ta ngày mai còn phải làm việc đó!”<br>Quả nhiên, Diệp Từ nhìn căm tức, Lâm Diêu thì giơ tay đánh, Tư Đồ hứng trọn toàn bộ.<br>Nhìn hai người ngọt ngào ra về, Tư Đồ ra vẻ sụp đổ nói, “Chừng nào thì em mới cùng anh… Đừng trừng anh nữa, anh sắp thành oán phụ khuê phòng rồi.”<br>“Là do anh tự chuốc lấy.”<br>Tư Đồ cười khổ đi theo Lâm Diêu tới bãi đậu xe, trên đường đi Lâm Diêu trầm mặc hồi lâu mới hỏi, “Tư Đồ, chẳng phải anh nói muốn biến mất sao?”<br> <br>“Anh suy nghĩ rồi, nếu muốn biến mất thì không tốt cho em lắm.”<br>“Bớt kéo tôi vào đi, không nhìn thấy anh tôi thấy thanh tịnh không ít.”<br>“Em hiểu lầm rồi.<br><br>Ý anh là muốn biến mất, với quan hệ của chúng ta mà nói, ở phương diện công việc em sẽ bị bàn tán.” Tư Đồ đốt điếu thuốc, lời nói ra lại rất tùy ý.<br>Lúc này Lâm Diêu không phản bác lại.<br><br>Đây chính là sự thật, cho dù có nghĩ quan hệ giữa hai người trong sáng tới đâu, nhưng giữa bọn họ lại có không ít hành động thân mật mà hầu hết ai cũng hiểu, nếu Tư Đồ biến mất thật, cho dù không ai nói ra, nhưng sẽ ngầm đâm chọt sau lưng hắn.<br>Lúc đầu, khi Tư Đồ nói muốn đi, Lâm Diêu cũng chuẩn bị xong tâm lý bị người ta bàn ra tán vào hoặc nghi ngờ.<br><br>Tuy rằng bình thường, hắn đối xử với Tư Đồ nếu không châm chọc khiêu khích thì quyền cước, không hề hòa nhã, nhưng ở thời điểm mấu chốt, Lâm Diêu không cần suy nghĩ cũng chọn đứng về phía Tư Đồ.<br>Về phần công việc, Lâm Diêu sẽ vì hắn mà bị chỉ trích, Lâm Diêu chưa bao giờ muốn nói cho hắn biết.<br><br>Bây giờ, Tư Đồ nói ra như vậy, Lâm Diêu ít nhiều gì cũng thấy cảm động.<br>“Hôm nay đội trưởng tìm anh.”<br>“Anh đoán hắn sẽ hỏi.<br><br>Tiểu Diêu, em là một người thông minh, cái gì nên làm hay không nên làm trong lòng em biết rõ, nhưng ngàn vạn lần đừng vì cái gì đó mà tự làm khó bản thân.”<br>“Cái gì kia của anh là chỉ anh đó hả? Tư Đồ, tôi còn chưa đến mức bị anh làm cho lạc đường.”<br>Tư Đồ dừng lại, vươn tay giữ Lâm Diêu, nhìn vào mắt hắn nói, “Anh không nói đùa, có đôi khi em lại thích tự làm khó mình.<br><br>Anh không thể lúc nào cũng ở bên cạnh em, hoàn cảnh làm việc của em quá hỗn tạp, anh sợ…”<br>“Tôi còn không sợ anh sợ cái gì? Thời gian tôi tham gia làm việc không ngắn, không quen biết anh thì trước đây tôi cũng chỉ có một mình, nói theo lời của anh, ban đầu tôi còn chưa trải qua lời ra tiếng vào sao?”<br>“Em nhìn em đi, lại ỷ mạnh! Con người của anh lúc cần nói những lời thân thiết đều sẽ ngốc, ý của anh là… Đừng lo cho anh, lúc cần bán đứng anh thì cứ đại nghĩa diệt thân!”<br>Lâm Diêu đâu chỉ không hiểu, đâu chỉ vô cùng kinh ngạc, hắn không tin nổi lời phát ra từ miệng người đối diện, là bẫy? Hay tròng? Hay là…<br>Nắm chặt tay hắn, Tư Đồ cúi đầu, giọng nói nhỏ tới mức gần như không nghe thấy.<br>“Tiểu Diêu, em cho anh… chút thời gian… Anh sẽ không giống con người ngày xưa nữa.”<br>“Anh đang cam đoan với tôi?”<br>“Ừ.”<br>“Nói thật, mức độ đáng tin không cao.”<br>Tư Đồ không nói gì, toát ra một loại cảm giác cô đơn, làm người đối diện đau lòng một hồi, nhưng lại không biết nên nói gì, hai người cứ đứng im như vậy.<br>Lâm Diêu sợ nếu tiếp tục như vậy hắn sẽ cúi đầu trước, ngoan cố muốn đi.<br>“Tiểu Diêu, anh yêu em.”<br>Tên chết tiệt này, tự nhiên nói mấy cái này! Mặt Lâm Diêu đỏ bừng, phản ứng có hơi chậm chạp nhìn đối phương đang nhìn mình thắm thiết.<br>Lời này, khi hắn tỉnh chẳng bao giờ nói ra.<br>Lâm Diêu đỏ mặt hình như có chút khó trả lời, Tư Đồ khổ sở cười cười dịu dàng dắt tay hắn đi, lúc đi về phía chiếc xe, nói, “Em đó, lại mềm lòng rồi.<br><br>Trong bản tính của anh có một loại giả dối, có khi ngay cả bản thân cũng không kiềm chế được, nếu không cũng sẽ không đối xử như thế với em.<br><br>Anh nghĩ, trên thế giới này chỉ có em mới quản lý được anh, nếu em mềm lòng, anh đi đâu tìm người quản lý anh đây? Cho dù là vì dân chúng em cũng phải làm đó.”<br>Không nhịn được cười, Lâm Diêu liếc Tư Đồ, nhưng không hất tay ra.<br>Tự mình tiễn hắn tới chỗ chiếc xe thể thao màu đen của mình, Tư Đồ cũng lấy chiếc khác chạy theo phía sau.<br><br>Đến ngã ba trước mặt thì hai người hai đường, Tư Đồ mỉm cười nhìn chiếc xe phía trước.<br>Đèn xanh sáng, Lâm Diêu chậm rãi lái đi, trong kính chiếu hậu còn có thể nhìn thấy cái bóng mơ hồ của người kia, trong lòng không khỏi cảm thấy có chút ngọt ngào.<br><br>Đột nhiên từ sau vang lên tiếng thắng xe rất gấp, ngay sau đó là chiếc xe màu trắng phóng qua! Nhìn thân xe không ngừng lung lay, Lâm Diêu biết đây không phải tốc độ bình thường.<br>Lúc điện thoại trong túi vang lên, Tư Đồ đã đuổi theo chiếc xe nọ.<br> <br>“Có chuyện gì?” Lâm Diêu không hỏi nhiều, đạp chân ga đuổi theo sau.<br>“Chiếc xe đó là của lão Ngụy, xem ra thắng không ăn rồi.”<br>Đầu óc của Lâm Diêu phản ứng rất nhanh, lập tức nói, “Qua hai con đường nữa là hồ nước, anh có khả năng chạy qua mặt hắn không?”<br>“Có thể.”<br>“Tôi chặn phía sau.”<br>Điện quang lóe qua mắt, Lâm Diêu mở đèn xe, phóng đi như bay tạo ra hai vạch đường đen, lúc chạy qua dòng xe đông nghịt, trông nó như một con thuồng luồng.<br>Tư Đồ bội phục huýt sáo một cái, bản thân cũng không yếu thế, đạp chân ga!<br>Hai chiếc xe mau chóng quấn lấy chiếc xe màu trắng, Tư Đồ thấy Ngụy Bằng lái xe, La Vạn Xuân ngồi ở vị trí phó lái, người phụ nữ bên trong đang hoảng sợ ôm con, Tư Đồ quay cửa xe xuống, hét to.<br>“Lão Ngụy, có chuyện gì?!”<br>La lên bảy tám tiếng, La Vạn Xuân mới hốt hoảng kéo cửa kính xuống, vợ trước của Ngụy Bằng nhào ra trước, lời nói không mạch lạc, “Không thắng được, cứu… cứu chúng tôi, con… con…”<br>“Đừng hoảng hốt! Đi theo xe tôi, phía sau có Lâm cảnh quan! Đi theo tôi!”<br>Ngụy Bằng mặt mũi trắng bệch gật đầu với Tư Đồ, mắt như muốn sung huyết nhìn chằm chằm phía trước.<br>Nhưng chỉ chừng năm sáu phút sau, Lâm Diêu nhìn thấy phía sau có ba bốn chiếc xe của cảnh sát giao thông, Lâm Diêu bây giờ còn có tâm trạng nghĩ xem có nên lắp bộ đàm với cảnh sát trong xe Tư Đồ không.<br>Xe cảnh sát phía sau bắt đầu dùng loa kêu xe của Lâm Diêu dừng lại, Lâm Diêu vẫn là lần đầu tiên bị xe cảnh sát đuổi theo.<br>Trong quá trình trước mặt có đông đảo dân chúng tức giận la mắng và cực kì nguy hiểm, chiếc Honda màu trắng rốt cuộc cũng đi theo xe của Tư Đồ.<br><br>Lâm Diêu vội vàng gọi cho hắn.<br>“Tới hồ nhân tạo e là cũng không dừng được, chuẩn bị bơi đi.”<br>“Em đừng xuống dưới, một mình anh là đủ rồi.<br><br>Lão Ngụy và La Vạn Xuân đều biết bơi, có lẽ vợ trước của hắn cũng không thành vấn đề, quan trọng là… đứa nhỏ.”<br>“Tới rồi tính, lo lái xe đi.”<br>Điện thoại vừa cúp đã nhìn thấy ánh phản quang trên mặt hồ, Lâm Diêu khẽ cắn môi đảo tay lái, giống như điều khiển cả chiếc Honda màu trắng.<br>Mắt thấy hồ nhân tạo, Tư Đồ nghĩ không xong rồi! Hắn quên mất hồ nhân tạo có vòng bảo vệ, làm không tốt xe sẽ không rơi xuống nước mà đâm vào hàng rào.<br><br>Lão Ngụy sẽ bị túi hơi bật ra, nhưng vợ con của hắn chưa chắc may mắn như vậy!<br>Nhìn thoáng vào tình hình trong xe qua kính chiếu hậu, hình như Lão Ngụy đang cởi qu@n áo, vợ trước của hắn cũng cởi, hai người lấy quần áo che kín cho đứa con.<br><br>Mà La Vạn Xuân lại đang nghiêng người lái xe.<br>Tư Đồ buồn bực “Xích” một tiếng, đúng là giữa lúc gấp rút sẽ làm bậy, bọn họ thật sự không biết khi rơi xuống nước, có quần áo sẽ càng chìm sao?<br>Tư Đồ lo lắng mãi về chuyện vòng bảo vệ, ngay lúc nhìn thấy vợ trước của Ngụy Bằng ôm chặt con vào lòng, dựa sát vào ghế… Mẹ vì con mà đối mặt với khả năng bị thủy tinh c ắm vào lưng rất nguy hiểm! Trong nháy mắt, Tư Đồ cảm động.<br>Khẽ cắn môi, Tư Đồ cũng quyết định phải liều bất cứ giá nào! Hắn mở khóa xe, đạp chân ga vọt về phía vòng bảo vệ.<br>“Tư Đồ!” Một tiếng này là lúc Lâm Diêu nhìn thấy Tư Đồ liều mạng mà vô thức kêu lên.<br>Xe của Tư Đồ cũng không vì tiếng kêu sợ hãi của người kia mà dừng lại, Tư Đồ nhìn chằm chằm vào vòng bảo vệ, 10m, 5m, 3m…<br>Âm thanh chói tai cắt đứt dây thần kinh của Lâm Diêu, tuy rằng hắn biết Tư Đồ sẽ không nguy hiểm tới tính mạng, nhưng trái tim vẫn nghẹn ở cổ, toàn thân không biết toát ra bao nhiêu mồ hôi lạnh rồi!<br>Chiếc xe màu bạc như xe tăng đâm thẳng vào hàng rào, một phần hàng rào bay lên trời.<br>Tay Lâm Diêu đổ đầy mồ hôi, gần như không cầm được bánh lái.<br><br>Đột nhiên hắn thấy một người ngã nhào một bên, hận không thể cũng nhảy xuống!<br>Ở thời điểm này, không có thời gian cho Lâm Diêu sợ hãi, lúc xe Tư Đồ đâm xuống hồ, xe của Ngụy Bằng cũng theo sát rơi xuống.<br>Lâm Diêu đạp thắng xe, bất chấp nhìn Tư Đồ có bị thương không, chạy thật nhanh tới hồ cứu người.<br>Nước trong hồ vào mùa đông lạnh tới thấu xương, sợ là vừa bơi xuống thân thể Lâm Diêu sẽ bất động, trong hồ nước đen kịt chỉ thấy đèn xe, ngọn đèn trong nước như đèn dẫn đường xuống âm phủ, tỏa ra màu sắc thanh lạnh.<br>Lâm Diêu ra sức bơi, rất nhanh đã thấy người phụ nữ liều mạng nâng đứa con lên về phía Ngụy Bằng, La Vạn Xuân bên cạnh thì cố gắng nắm chân cô, Lâm Diêu nhìn thoáng qua liền biết không hay, chân của người phụ nữ đó hình như bị đập trúng chỗ nào rồi.<br>Lâm Diêu bơi qua đó, bảo Ngụy Bằng đưa đứa trẻ lên trước, hắn ở lại giúp La Vạn Xuân kéo mẹ đứa bé khỏi chiếc xe, mấy cảnh sát giao thông cũng nhào xuống hồ cứu bọn họ.<br>Lâm Diêu là người cuối cùng lên bờ, nghe tiếng người phụ nữ nói, “Con của tôi, con của tôi…”<br>Tư Đồ không biết từ đâu chạy tới, lấy thảm trong xe dùng sức bọc lấy Lâm Diêu, đồng thời lớn tiếng mắng, “Ai cho em xuống? Cảnh sát đi theo phía sau chẳng lẽ em không nhìn thấy? Em xem lời nói của anh là gió thoảng mây bay đúng không? Lỡ như…”<br><br>“Cũng đâu phải đâm xuống biển, chỉ là hồ nhân tạo chẳng lẽ tôi không lên được? Nếu như tôi chết, cũng là do tôi tự tìm…”<br>“Câm miệng!” Âm thanh của Tư Đồ làm mọi người xung quanh chú ý.<br>Lâm Diêu sửng sốt, từ lúc quen biết tới giờ đây là lần đầu tiên hắn nói chuyện như vậy với Lâm Diêu.<br>Lâm Diêu kinh ngạc nhìn Tư Đồ, lúc này mới nhận ra có gì đó không đúng.<br><br>Trên vai Tư Đồ bị rách áo một lỗ lớn, từ lỗ còn chảy máu, gần như nhiễm đỏ cả cánh tay.<br>“Sao anh lại bị thương? Không phải anh rất giỏi sao?” Lúc Lâm Diêu nói đùa, răng còn va vào nhau.<br>Tư Đồ cắn răng ken két, lúc này có cảnh sát giao thông kêu xe cấp cứu cho hai người.<br>Lâm Diêu vốn định từ chối ý tốt của họ, có chút chuyện này mà cũng cần xe cấp cứu sao.<br><br>Về nhà tắm nước nóng uống ly cà phê là được rồi, nhưng Tư Đồ cố chấp tới mức giật mình! Thấy xe cấp cứu đã tới, Tư Đồ bắt Lâm Diêu mặc kệ đối phương kháng nghị, gắt gao đ è xuống giường bệnh!<br>Trong nháy mắt bị ép lên xe, Lâm Diêu thấy Ngụy Bằng và La Vạn Xuân đang tranh chấp gì đó.<br>Trong bệnh viện, vết thương của Tư Đồ cũng không đáng lo, xử lý đơn giản sau đó cho thuốc uống.<br><br>Về phần Lâm Diêu, bác sĩ kiến nghị hắn nằm viện một đêm để quan sát, Lâm Diêu thấy kiến nghị này quá không cần thiết.<br><br>Nhìn Tư Đồ không biết lấy đâu ra bộ quần áo, Lâm Diêu liền hỏi, “Anh sẽ không mang quần áo của tôi theo bên người chứ?”<br>“Đây là của anh, có thể hơi lớn, em mặc đỡ đi.”<br>Lâm Diêu vào phòng vệ sinh thay quần áo, đi ra thì nói muốn về tổ.<br>“Em bị ấm đầu? Theo anh về nhà!” Cơn giận của Tư Đồ hình như chưa hề nguôi.<br>“Tôi uống thuốc rồi, không sao.”<br>“Em không nghe bác sĩ nói sao, buổi tối có thể bị sốt nữa.”<br>“Không sao, bên kia còn một đống việc đang chờ tôi.”<br>“Không có em thì vụ án này không phá được chắc? Không có em tổ trọng án sẽ tê liệt?”<br>“Anh đừng đi theo tôi lải nhải nữa.”<br>Lâm Diêu quăng một câu như vậy, người đứng trước mặt hắn giận sôi lên, sau cùng hỏi hắn có đi theo mình không, Lâm Diêu vẫn không chịu.<br>Tư Đồ chỉ e đây là lần đầu tiên hắn giận như vậy, đóng cửa cái rầm bỏ đi, cả hành lang cũng rung động theo.<br>Tên chết tiệt này giận cái gì? Tôi là vì ai hả? Chẳng phải vì anh sao, vì muốn vụ án mau kết thúc để giải thoát cho anh mà! Anh còn tức giận với tôi, muốn tôi nói sao mới được? Tên vô lại, đồ giả dối, kẻ háo sắc, còn có sức hơn trâu bò, tại sao tôi lại coi trọng một người như anh chứ?<br>Cơn giận của Tư Đồ không nhỏ, bên Lâm Diêu cũng không tốt đẹp gì.<br>Lâm Diêu quay về tổ, một đống vấn đề đang chờ hắn còn có sự quan tâm của mọi người và Cát Đông Minh.<br><br>Cát Đông Minh nhận được tin tức liền kêu bọn họ điều tra rõ nguyên nhân.<br>Đồng nghiệp đi điều tra về chuyện tranh chấp di sản đã gửi tài liệu về, Lâm Diêu uống cà phê nóng từ từ xem.<br><br>Xem tới xem lui cũng không nhìn ra vấn đề, xem ra vấn đề nội bộ trong gia đình người chết cũng không liên quan tới vụ án.<br>Thời gian bất tri bất giac trôi qua hai tiếng, Lâm Diêu bắt đầu thấy không ổn.<br><br>Toàn thân rét run thì không nói tới, mắt nhìn đâu cũng thấy mờ, đầu thì quay không nghe theo lời, xem ra bị sốt thật rồi.<br>Cát Đông Minh đang chuẩn bị tới phòng tài liệu tra ít đồ, mới đẩy cửa phòng làm việc đã thấy Tư Đồ vội vã đi vào, sắc mặt không mấy vui vẻ.<br>“Sao cậu lại tới đây?”<br>“Tiểu Diêu đâu?”<br>“Trong phòng họp.”<br>Nhìn Tư Đồ hung hăng, Cát Đông Minh nuốt lại câu “Trễ vậy rồi sao cậu qua được cổng bảo vệ vậy?” vào bụng, nhìn Tư Đồ thế kia, y như tìm Lâm Diêu để đánh lộn.<br><br>Cát Đông Minh có chút lo lắng, đi theo Tư Đồ vào phòng họp.<br>Người trong phòng họp đã sớm bất động trên ghế, Tư Đồ sờ trán, Cát Đông Minh cũng lại gần sờ.<br>“Sao lại nóng như vậy! Tiểu Lâm không muốn sống nữa hả, mau đưa tới bệnh viện!” Cát Đông Minh cầm cánh tay Lâm Diêu, giúp Tư Đồ đỡ lên.<br>Tư Đồ cõng Lâm Diêu trên lưng, phóng đi như bay.<br>Trong bệnh viện, Lâm Diêu được vào nước biển, từ từ tỉnh lại, nhìn xung quanh lạ lẫm và người ngồi bên cửa sổ với nét mặt âm trầm, liền nói, “Muốn uống nước.”<br>Tư Đồ đỡ hắn ngồi dậy, đút hắn uống nước.<br>“Đông Minh mới vừa đi, cho em nghỉ một ngày.<br><br>Mẹ nó, sốt cao như vậy, mà cho nghỉ có một ngày!” Tư Đồ giận dữ chửi bới người kia.<br>Lâm Diêu cũng không để ý tới hắn, uống nước xong nói muốn về nhà, mặt Tư Đồ liền đen.<br>Xoay tới xoay lui nhưng tính tình quá ương bướng, Tư Đồ không thể làm gì khác hơn là quấn Lâm Diêu như bánh chưng, bưng về nhà.<br>Về đến nhà, Tư Đồ đỡ Lâm Diêu nằm xuống, sau đó cầm nước và thuốc như nhìn phạm nhân.<br> <br>Đầu vẫn còn xoay, thân thể không cần phải nói là khó chịu tới mức nào, lúc này còn bị nghẹt mũi, căn bản không thở được.<br><br>Lâm Diêu buồn ngủ muốn chết, lại ngủ không được.<br><br>Nghe thấy tiếng cửa phòng mở, mở mắt ra thấy Tư Đồ cầm khăn mặt tới.<br>“Anh muốn làm gì?” Lâm Diêu hỏi.<br>“Em đã như vậy rồi, anh còn có thể làm gì? Sợ em ngủ một mình, nửa đêm muốn uống nước, tốt xấu gì cũng cần người chăm sóc.”<br>Lâm Diêu nổi hắc tuyến đầy đầu.<br>“Tôi còn chưa bệnh tới mức đó đâu.”<br>“Vẫn luôn làm theo em đó thôi, em nói không nằm viện liền không nằm viện, em nói về nhà cũng đã về nhà, bây giờ không cho phép thương lượng!” Nói xong, Tư Đồ quen cửa quen nẻo, leo lên giường Lâm Diêu, theo thói quen nằm bên cạnh hắn.<br>Trong phòng yên lặng, Tư Đồ tắt đèn.<br><br>Lát sau…<br>“Anh mà nhân cơ hội giở trò, tôi sẽ cho anh vĩnh viễn không biết cái gì gọi là cuộc sống hạnh phúc!”<br>Nghe người nào đó buồn bực uy hiếp, Tư Đồ lạnh lùng hừ một tiếng.<br>“Hừ, em sắp làm anh ‘may mắn’ nghẹn tới bất lực rồi, anh còn có lòng nghĩ tới chuyện sau này? Anh nói này Tiểu Diêu, có phải em bị nước lạnh vào đầu nên hư rồi? Em sốt cao tới độ có thể quay chín con vịt, chẳng lẽ anh không có chút nhân tính nào?”<br>“Anh đang ám chỉ tôi đun sôi được con vịt?” Lâm Diêu liếc người kia.<br>“Em còn có thể ngụy biện là sao? Em mà đun sôi con vịt thì nó cũng bay được.”<br>Qua n giây sau…<br>“Tư Đồ, vết thương của anh sao rồi?”<br>“Tiểu tổ tông, sao em còn chưa ngủ?”<br>“Mũi bị nghẹt, ngủ không được.”<br>“Vết thương của anh không sao, đau lòng?”<br>“Tôi chỉ thương chiếc xe kia của anh thôi, chìm xuống hồ như vậy.”<br>“Lão Ngụy nói hắn sẽ bồi thường.<br><br>Nếu em không ngủ, anh cần phải nói chuyện yêu đương đó nha.”<br>“Đi mà nói với quỷ! Tôi ngủ.”<br>…<br>“Tư Đồ, giờ tôi mới nhớ, chẳng phải hôm nay anh có việc muốn nói với tôi sao?”<br>“Em rốt cuộc có ngủ không?” Tư Đồ mở đèn bàn ở đầu giường, thở phì phò nhìn người mặt đỏ bừng bên cạnh, ánh mắt có chút yếu ớt.<br>Đây đúng là thử thách mà… Lâm Diêu bị bệnh thì sẽ có một cảm giác nhu nhược… Không được, tìm không ra từ, quá mê người! Tư Đồ thiếu chút nữa là ch ảy nước miếng.<br>“Ánh mắt đó của anh là có ý gì?” Lâm Diêu cảm nhận được một loại nguy hiểm.<br>“Anh đang liều mạng kiềm chế ánh mắt đây! Được rồi, anh tắt đèn, thời gian dài nói không chừng anh sẽ mất nhân tính thật.”<br>Trong bóng tối, Lâm Diêu lén mỉm cười.<br>Không biết Lâm Diêu ngủ lúc nào, nói là đang ngủ thật ra là đang bị vây trong trạng thái rối loạn.<br><br>Lâm Diêu không nghĩ tới, đúng là bị Tư Đồ nói trúng rồi, đến nửa đêm cổ họng khát khô còn đau, rất muốn uống nước.<br>Đầu óc hỗn loạn vừa nghĩ tới nước, trong miệng liền có dòng nước mát, thân thể như bay trên mây, thoải mái rất nhiều, thân thể ra nhiều mồ hôi cũng dần khô mát, vì vậy hắn tiến vào mộng đẹp.<br>Đã không còn nghe thấy tiếng âm thanh ồn ào trong phòng làm việc, không cần xem hồ sơ, xung quanh yên tĩnh nghe thấy tiếng hô hấp của bản thân, thật muốn cứ ngủ như vậy.<br>Lâm Diêu mở mắt, nhìn ánh mặt trời rọi vào phòng và bên cạnh.<br>Vị trí bên cạnh trống không, không biết Tư Đồ đi từ lúc nào.<br><br>Lâm Diêu xoay thân thể… Trên chiếc ghế bên giường, cái người tưởng chừng đã đi đang khoanh tay cúi đầu ngủ, ngủ rất sâu.<br>Bên cạnh Tư Đồ còn có bàn di động, trên bàn có cái chậu, xung quanh là mấy cái khăn.<br><br>Trong tay Tư Đồ còn cầm một cái.<br><br>Lâm Diêu nghĩ có thể bản thân nửa đêm bị sốt cao, hắn vẫn luôn chăm sóc mình.<br>Tư Đồ này… Bình thường miệng lưỡi trơn tru làm người ta vừa tức vừa yêu, đến thời điểm cần săn sóc thì chỉ làm không nói gì cả, nếu như người này không mang một bụng ý xấu… Lâm Diêu nhớ lại câu nói của Tư Đồ “Không vội, anh chỉ mới đi bước đầu tiên.”<br>Đúng vậy, không vội, người như thế này phải từ từ chỉnh sửa mới được!<br>Hết chương 10.<br>Ying Ying: Ấm áp quá chừng ;A; <br>&nbsp;<br>------oOo------<br><br>"]