["<br>&nbsp;<br>Vụ án thứ 6: Bóp méo của Abe Khan.<br>Chương 14<br>Sự việc trải qua một tuần.<br>Tư Đồ ở trong bệnh viện muốn mốc meo, Lâm Diêu rốt cuộc cũng chịu làm thủ tục xuất viện cho hắn, hắn cảm giác mình rốt cuộc cũng thoát khỏi khổ ải trần gian.<br>Đàm Ninh sau khi được trị liệu trong bệnh viện, cuối cùng cũng bảo vệ được tính mạng, đang trong thời kỳ dưỡng bệnh.<br>Bệnh viện Hằng Sinh mất một bác sĩ khoa giải phẫu, một bệnh nhân, bởi vậy, tổ chuyên án cũng không giải tán.<br><br>Tiếp tục do Dương Lỗi làm tổ trưởng điều tra tung tích của Đồng phu nhân, Cát Đông Minh trở về làm tổ trưởng tổ trọng án, duy trì quan hệ mật thiết với tổ chuyên án.<br><br><br>Đồng Hạo cũng tỉnh, lời tự thuật hoàn toàn ăn khớp với suy luận của Tư Đồ.<br>Lúc Đồng Nhã biết mình không phải là con ruột, gần như tan vỡ, Đồng Triết lại nói mãi mãi xem cô là em gái của mình, có điều, hắn muốn thận trọng khảo nghiệm em rể một chút.<br>Tả Khôn mang Y Thiếu An về Pháp, trước khi đi còn đối với Tư Đồ kiểu sẽ không buông tha, bị Y Thiếu An quả quyết xách đi.<br>Mọi người hầu như đều khôi phục cuộc sống bình thường, nhưng chỉ có một người…<br>Hai người rời khỏi bệnh viện, lập tức tới thăm Đường Sóc đang ở bệnh viện quan sát.<br>Mới vừa tới cửa phòng bệnh, đã nhìn thấy anh hai của Đường Sóc.<br>“Xin chào, Tiểu Đường sao rồi?” Lâm Diêu rất lễ phép chào hỏi, vẫn nể mặt Đường Sóc.<br>Lắc đầu, biểu tình của đối phương buồn khổ nói rõ tất cả.<br> <br><br>Nhưng mà, thái độ đối với Tư Đồ và Lâm Diêu vẫn ổn, “Vẫn vậy, cái gì cũng không nhớ, kể cả tên mình.”<br>“Bác sĩ nói thế nào?” Tư Đồ nhìn người ngồi ngây ngô trên giường bệnh trong phòng, lòng ẩn đau.<br>“Còn có thể nói gì, muốn nó tịnh dưỡng một thời gian, chúng tôi đã thử rất nhiều cách, tình hình vẫn không có gì tiến triển.<br><br>Ba tôi muốn đưa ra nó nước ngoài điều trị.”<br>Lúc này, Tư Đồ nhìn thấy Diệp Từ cầm quyển sách tới, thấy có chút kì lạ.<br>“Tiểu Đường đối xử với Diệp Từ thế nào?”<br>“Tiểu Đường cho rằng Diệp Từ là bạn nó, từ lúc tỉnh lại vẫn gọi hắn là anh Diệp.<br><br>Diệp Từ cũng chưa nói cho nó biết quan hệ của cả hai.”<br>“Các anh đồng ý để Diệp Từ canh giữ Tiểu Đường?”<br>“Nói thế nào đây, ba tôi cũng ngầm cho phép, hắn cứu Tiểu Sóc, mặc kệ ba tôi uy hiếp hắn thế nào, hắn đều nói cho dù bị bắt vào ngục giam, trước đó hắn vẫn phải ở cạnh Tiểu Sóc bằng mọi giá.<br><br>Cho nên, chúng tôi đều chấp nhận cả rồi.<br><br>Nhưng mà, Tiểu Sóc có thể nhớ được chuyện ngày trước không, cái này khoan bàn đến.<br><br>Nếu như mãi mãi không nhớ ra… Hắn và Tiểu Sóc cũng sẽ phải kết thúc.”<br>Tư Đồ không muốn đối diện với sự thật này, tình cảm Diệp Từ đối với Đường Sóc rất sâu đậm, điều này hắn vô cùng rõ ràng, khi nhìn thấy Diệp Từ lấy thân phận là ‘anh Diệp’ ở lại bên cạnh Đường Sóc,Tư Đồ không biết mình có thể làm gì cho bạn mình.<br>Anh hai của Đường Sóc ra về, Lâm Diêu vốn định đẩy cửa vào, lại bị Tư Đồ cản lại.<br>“Để hai người họ chút thời gian ở cạnh nhau đi.”<br>Lâm Diêu thở dài bất đắc dĩ, cùng Tư Đồ rời khỏi bệnh viện.<br>Năm mới lại bắt đầu, vào một buổi sáng nọ.<br>Lâm Diêu nằm trên giường miễn cưỡng mở mắt, thân thể mệt mỏi không có sức, nhờ phúc của người nào đó, hại hắn cả đêm vận động kịch liệt, bây giờ lại khát nước muốn chết.<br>Nhìn thoáng qua người đàn ông ngủ bên cạnh, trên mặt là nụ cười muốn đập, Lâm Diêu đạp cho hắn một phát.<br><br>jongwookislove.wordpress.com<br>“Hở…” Tư Đồ còn chưa mở mắt, đã ôm lấy Lâm Diêu vào lòng, mơ màng nói, “Sao dậy sớm vậy, ngủ lát nữa đi.”<br>“Đi lấy giùm ly nước đi, cầm thú!”<br>Đối phương cười hì hì ngồi dậy, đi rót ly nước quay lại, hầu hạ người yêu uống xong, lúc leo lên giường, sinh khí vô cùng dồi dào.<br>“Đau hông? Để anh xoa cho ha.”<br>“Hông của tôi ở đằng trước bao giờ vậy?” Đối với Tư Đồ là không thể dung túng, nếu không chắc chắn sẽ leo lên đầu mình ngồi luôn.<br>Tư Đồ lười biếng làm nũng dựa vào Lâm Diêu, đột nhiên nhớ ra gì đó, đứng dậy bước tới ngăn kéo mở ra lấy đồ.<br><br>“Mua vé máy bay rồi, ngày mai đi.”<br>“Cũng phải nói với tổ trưởng một tiếng, sau khi bị gọi về, tôi còn chưa chính thức đi làm.<br><br>Tổ trưởng đã nổi trận lôi đình rồi.” Vụ án vừa kết thúc, Lâm Diêu lập tức được nhận mệnh quay về tổ trọng án, nhưng mà tính tình Lâm Diêu khó chịu, không chịu đi làm, Cát Đông Minh thật sự bó tay, liền lấy danh nghĩa nghỉ phép cho hắn ở nhà.<br>“Ba tháng rồi, Diệp Từ và Tiểu Đường về quê cũng hơn một tháng, không biết thế nào rồi.<br><br>À trước khi đi phải tới nhà Giang Vũ xem thử, anh thật muốn ăn cơm do Tử Hi làm, Giang Vũ thật may mắn.”<br>“Muốn đi thì gọi nói một tiếng trước, đừng giống lần trước, chọc cho hòa thượng nổi điên.”<br>“Không trách anh được, ai biết bọn họ đang thương lượng đâu.<br><br>Nhưng mà anh không nghĩ tới, tới giờ rồi Giang Vũ còn chưa động vào Tử Hi, bị bất lực?”<br>Lâm Diêu nổi hắc tuyến, đấm thẳng một quyền vào ngực hắn, kết quả bị hắn xoay người đ è xuống giường.<br>“Đừng chọc anh, cả đêm còn chưa thỏa mãn được em sao?”<br>“Nói tiếng người với anh chỉ tổ lãng phí, mẹ nó, anh định đè chết tôi hả, leo xuống! Trước khi đi còn nhiều chuyện phải làm, không rảnh rỗi làm…”<br>Nụ hôn ngọt ngào cắt ngang lời oán giận của Lâm Diêu, mặc kệ hắn mạnh miệng thế nào, lúc bị hôn vẫn đáp lại nhiệt tình, còn ôm lấy lưng Tư Đồ, hoàn toàn chìm vào thế giới hạnh phúc.<br>“Chờ lát nữa rồi dậy.”<br>Lời nói nhỏ vụn vang lên, từng chữ chui vào tai.<br>“Anh nhẹ thôi, tôi…”<br>“Đừng sợ, lát nữa anh mua kẹo cho bé ăn ha ~”<br>“A… Tư Đồ.”<br>“Gọi Thiên Dạ.”<br>“… Thiên Dạ…” <br>“Tổ trưởng, hôm nay Đàm tử xuất viện, anh có đi không?” Một tổ viên của tổ trọng án chui vào phòng Cát Đông Minh hỏi.<br>“Đi, các cậu xuống lầu chờ tôi một lát.”<br> <br>Hôm nay Đàm Ninh xuất viện, Cát Đông Minh thật ra đã sớm chờ không nổi.<br>Theo mấy tổ viên đến cửa chính, đã nhìn thấy Lâm Diêu từ lề đường đối diện đi tới, Cát Đông Minh kêu xe ngừng lại, nhìn Lâm Diêu mặt mày hớn hở.<br>“Tổ trưởng, hôm nay Đàm Ninh xuất viện phải không, chào hắn giùm tôi.<br><br>Chờ tôi về sẽ mời hắn ăn cơm.”<br>“Trở về? Chờ đã, cậu đi đâu? Thằng nhóc kia, đứng lại đó cho tôi, cậu muốn đi đâu?” Cát Đông Minh vội vã xuống xe, thật sự khó chịu khi thấy tổ viên của mình lớn lối như vậy.<br>Lâm Diêu xoay đầu nhìn hắn mỉm cười, “Đi ngắm cầu vồng.”<br>Dưới ánh mắt kinh ngạc của Cát Đông Minh, Lâm Diêu đi về phía chàng trai mê người đứng không xa bên kia, là người yêu của hắn — Tư Đồ Thiên Dạ.<br>“Tổ trưởng, đừng nóng, Tiểu Lâm khá đặc biệt mà.”<br>“Chính vì thế tôi mới tức giận!”<br>“Nhưng mà Tiểu Lâm thay đổi nhiều thật đó, còn cười nữa, thiếu chút nữa mê hoặc luôn cả em.” <br>“Ngậm miệng lại đi, coi chừng Tư Đồ giết cậu.”<br>“Tiểu Lâm bắt đầu thay đổi từ khi nào vậy?”<br>Cát Đông Minh im lặng, nhàn nhạt nói, “Tất cả bắt đầu từ lúc gặp nhau.”<br>Hết chương 14.<br>Ying Ying: Nhắc lần hai, quyển 1 còn nha chưa có hết =)))))<br>&nbsp;<br>------oOo------<br><br>"]