["<br>&nbsp;<br>Vụ án thứ 5: Nỗi đau của Abe Khan.<br>Chương 3<br>“Trương tiên sinh, cho tới bây giờ tôi chưa từng nghe có một căn phòng nào khác, cậu có thể tìm ra không?” Đồng Triết có chút cấp bách.<br>“Không dễ, không có công cụ, sợ là phải mất nhiều thời gian.”<br>“Tôi đưa anh đi mua!” Ánh mắt của Đồng Nhã nguy hiểm, phát ra ánh sáng xanh nhìn chằm chằm Diệp Từ.<br>“Không cần, chẳng phải chỉ là một tầng hầm thôi sao, phải tốn công chạy tới chạy lui? Tầng hầm dưới đất, chúng ta phân công nhau ra đạp, tìm xem có chỗ nào rỗng không, sau đó tìm cơ quan xunh quanh là được.<br><br>Đại Binh ca, chuyện này anh ở đây lo đi, bắt đầu từ đâu?”<br>Diệp Từ không muốn giúp mới tìm cớ từ chối, nói ra vấn đề của tầng hầm đã là sự giúp đỡ lớn nhất của hắn rồi, không nghĩ Tư Đồ lại tranh thủ, lấy việc này đổ lên đầu hắn, tưởng hắn là đày tớ sao?<br>“Tôi chỉ biết lý luận suông, không biết thực hành, cậu làm đi.” Tư Đồ đổi chiều gió, Diệp Từ cũng giả ngu.<br>“Tôi làm sao biết kỳ môn độn giáp gì, nếu anh không ra tay, tôi nhất định sẽ luống cuống.”<br>“Tôi chỉ nói theo lý thuyết, trên thực tế chưa từng làm qua, cậu bảo tôi bắt đầu từ đâu?”<br>“Chí ít anh hiểu lý luận, so với tôi thì tốt hơn, chẳng hiểu gì cả.”<br>Hai anh em Đồng gia như trống bỏi, lắc qua lắc lại nhìn hai người, thật sự đến lúc nhịn không nổi nữa, Đồng Nhã nổi nóng.<br>“Hai người dài dòng xong chưa! Anh, dù sao căn nhà này sớm muộn gì cũng là của em, kêu mấy công nhân tới đây, đào hết lên cho em!”<br>“Hồ đồ, căn nhà hơn trăm năm, em nói đào là đào, rồi ăn nói sao với ba mẹ? Cho dù ba mẹ không truy cứu, thân thích hai bên cũng không biết ăn nói làm sao.”<br>“Bên ba mẹ có em lo, anh xem như không biết gì hết, còn về phần cô bảy, dì tám chú sáu đó, nếu ai dám nói nửa chữ không, em cho cả dòng họ đi trông coi mồ mả ông bà hết! Lo gì nữa, mau gọi điện thoại đi.”<br>Đúng là một cô gái hung bạo! Tư Đồ rút khóe miệng, thầm nghĩ, sau này tuyệt đối không được chọc vào cô ta.<br>Thật ra Đồng Triết cũng có ý đó, lời của em gái như châm đuốc cho hắn, hắn liền đơn giản không do dự nữa, lấy điện thoại gọi công nhân.<br>“Chờ đã, hai người định đào đất lên tìm thật sao? Đồ tốt như vậy, đào lên rồi sẽ không hồi phục lại được.” Có đôi khi Diệp Từ muốn nói nhưng không thể nói ra, sẽ bị nắm lấy đầu lưỡi.<br>“Không đào thì làm sao, hai người các anh đẩy qua đẩy lại, bao giờ mới có kết quả.<br><br>Anh, nhanh lên, thừa dịp trời còn chưa tối, mau tìm công nhân đến đây.”<br>Thấy Diệp Từ như vậy, Tư Đồ lại còn đổ thêm dầu vào lửa, “Trước khi trời tối? Hai người muốn đào thì ít nhất cũng phải mang đồ ra khỏi phòng.”<br>“Mang cái gì mà mang, làm gì có thời gian chứ.”<br>“Làm bể thì biết làm sao?”<br>Bể thì bể, tôi cũng chẳng thích mấy thứ cổ xưa này.”<br>“Đều là đồ cổ không đó.” Tư Đồ giả vờ căm phẫn.<br>“Hừ, xin lỗi, đối với mấy thứ đồ chơi đó, tôi không có hứng thú.” Đồng Nhã quyết tâm muốn đào!<br>Nhìn em gái có quyết tâm lớn như vậy, Đồng Triết cũng bắt đầu mạnh dạn, gọi một cuộc điện thoại tìm bảy tám công nhân đến.<br>Lúc này, Tư Đồ liếc mắt quan sát Diệp Từ, đối phương trừng mắt, đứng lên làm bộ như tùy ý đi qua đi lại, Tư Đồ cười thầm trong lòng.<br>Một tiếng trôi qua, các công nhân cũng mang công cụ tới.<br>“Đào lên hết cho tôi, để sót chỗ nào tôi chôn sống mấy người!” Đồng Nhã điên rồi.<br>Các công nhân nào dám chậm trễ, giơ xẻng lên chuẩn bị đào.<br>“Chờ đã!”<br>Tư Đồ đứng nhìn Diệp Từ lên tiếng, đúng theo dự liệu trước của hắn, biết ngay là sẽ nhịn không được, đứng ra giúp đỡ.<br>Mấy công nhân nhìn Diệp Từ, lại xoay đầu nhìn hai anh em Đồng gia…<br>“Khoan đào đã, đại khái tôi có thể tìm ra tầng hầm, cho tôi nửa tiếng.”<br>Nghe Diệp Từ nói vậy, Đồng Nhã có chút do dự, nhưng Đồng Triết lại rất cao hứng.<br><br>Hắn nhìn ra được, người này rõ ràng không muốn mình dính vào chuyện này.<br> <br>Diệp Từ liếc mắt nhìn Tư Đồ, “Đi theo tôi.”<br>Tư Đồ cười cười, đi theo.<br>Mọi người đi vào căn phòng phía sau ở bên phải, thừa dịp những người khác không chú ý, Diệp Từ lén hỏi Tư Đồ, “Cậu không thể thành tâm đừng gây khó dễ cho tôi sao?”<br>“Không nói không cười sẽ không náo nhiệt, dù sao anh cũng đồng ý giúp tôi rồi.”<br>“Tìm ra tầng hầm rồi tôi mặc kệ hết, chuyện tiếp theo cậu tự lo đi.”<br>“Anh không có lương tâm gì hết, chẳng phải anh vì nửa dấu vân tay mà sai tôi thiếu chút nữa mệt chết sao, không phải lúc anh và Tiểu Đường ngọt ngào, ném tôi vào rừng súng mưa đạn sao, không phải lúc anh…”<br>“Đủ rồi đủ rồi, tôi giúp cậu là được chứ gì.” Diệp Từ vô cùng nhức đầu ngăn Tư Đồ tiếp tục kể lể, sợ là nói thêm nữa, không chừng sẽ nói hết mấy chuyện không cần nói.<br>Nhưng mà, Tiểu Đường chuẩn bị nghỉ ngơi, một cơ hội khó kiếm như vậy, hắn thật sự không muốn lãng phí ở cạnh Tư Đồ.<br>“Nói trước, Tiểu Đường được nghỉ là tôi kệ hết.”<br>“Tôi và Tiểu Diêu vẫn còn trong giai đoạn tay nắm tay, anh và động vật nhỏ đã lăn trên giường hằng hà sa số lần rồi, anh có lòng thương hại không vậy?”<br>Nói chuyện với hắn đúng là hồ đồ.<br>“Tư Đồ, hòa thượng nói cậu có sắc quên bạn, đúng là chưa từng đổ oan!”<br>“Nghe anh nói vậy, tôi hình như rất đê tiện.”<br>“Ờ.”<br>“Vậy anh giúp tôi lần này, thù lao chia nửa, ngày mai tôi tới tổ trọng án ép Cát Đông Minh cho Tiểu Đường nghỉ thêm nửa tháng, bắt đầu nghỉ từ ngày mai, thế nào?”<br>Lần này Diệp Từ tương đối hài lòng, hắn mới xoay người định làm việc, Tư Đồ đã nhỏ giọng nói thầm, “Để hai người lo vụ này, chí ít tôi cũng có thể yên tâm.” Đúng là Tư Đồ định phủi tay mặc kệ.<br>Hai người nói to nói nhỏ, Đồng Nhã ở phía sau đã sớm nhịn không nổi, không biết cô lấy cái xẻng từ khi nào, vác trên vai hiên ngang đi tới.<br>“Hai người các anh có thể thẳng thắn một chút không, chui trong góc lề mề quá vậy?”<br>Diệp Từ làm như không nghe thấy, Tư Đồ cười hùa theo, thừa dịp Diệp Từ làm việc, hắn kéo hai anh em Đồng gia bắt đầu hỏi.<br>“Cô Đồng, cô có chắc là Chu Tri Nhiên lần đầu tiên đến đây không?”<br>“Chắc chắn!”<br>“Trước khi hai người gặp nhau, Chu Tri Nhiên và Đồng gia có qua lại gì không?”<br>“Chu Tri Nhiên thật ra có chơi với em họ tôi.<br><br>Hai người là bạn thời đại học, trước khi chính thức giới thiệu cho Tiểu Nhã, cũng chưa từng gặp Chu Tri Nhiên.” Đồng Triết nói.<br>“Có khi nào em họ kia của anh đã từng đưa Chu Tri Nhiên đến đây?”<br>“Khả năng này không lớn, anh, anh nói đi?”<br>“Không có khả năng.<br><br>Nơi này tuy là nhà của tổ tông Đồng gia, nhưng người có quyền và tư cách đến đây, chỉ có người trong nhà chúng tôi.<br><br>Bởi vì cha tôi là con trưởng, dựa theo gia quy của Đồng gia, chỉ có con trưởng mới được thừa kế ngôi nhà này.<br><br>Nếu người nhà chúng tôi mời bọn họ tới làm khách, vậy những cái khác đừng bàn tới nữa.<br><br>Nhưng mà, không có chúng tôi cùng đi, những người khác cũng không thể tùy tiện đến đây.”<br>Quy định này đúng là quá hà khắc rồi, đúng là kì lạ.<br>“Mật mã cửa lớn có nhiều người biết không?”<br>“E là không ít.<br><br>Chú và cô tôi đều biết, còn con của bọn họ có biết không thì tôi cũng không rõ.”<br>“Vậy nghĩa là, em họ kia của anh có biết mật mã không, hai người cũng không dám chắc?”<br>Hai anh em Đồng gia gật đầu.<br> <br>Tư Đồ hơi trầm tư, “Đồng tiên sinh, em họ kia của anh có biết chuyện của Chu Tri Nhiên chưa?”<br>“Còn chưa biết.<br><br>Chuyện này, chúng tôi không nói với bất kì ai khác nghe.”<br>“Vậy bây giờ anh gọi điện cho hắn hỏi thăm thử, Chu Tri Nhiên có biết mật mã từ hắn không.”<br>Đồng Triết có chút do dự, Đồng Nhã nhíu chặt mày suy nghĩ mấy giây, nói, “Em gọi cho, nếu anh gọi thẳng cho nó, em nghĩ nó sẽ bị dọa chết, Đồng Hạo không dám nói dối em đâu, em hỏi bảo đảm không có vấn đề.”<br>Đồng Triết gật đầu bày tỏ đồng ý.<br>Đồng Nhã cũng không tránh mặt, ở trước mặt Tư Đồ bấm số gọi cho người kia.<br>Không lâu sau, chợt nghe Đồng Nhã nói, “Hạo tử, là chị Tiểu Nhã đây… Đang họp hả, chị cũng không có tìm em đi uống rượu, nghe, chị có việc muốn hỏi.<br><br>Em có đề cập tới vụ mật mã nhà cũ với Chu Tri Nhiên không… Là căn nhà ở cạnh biển đó… Thật không có à… Hỏi nhiều làm gì, lo họp đi!”<br>Không cần nói xem ra Chu Tri Nhiên không từ miệng vị Đồng Hạo kia mà biết mật mã.<br><br>Tư Đồ nghĩ tới đây, liền nhìn đồng hồ, bất tri bất giác đã hơn nửa tiếng trôi qua.<br>Tư Đồ không hỏi gì nữa, xoay người đi tìm Diệp Từ.<br>Lúc này, Diệp Từ đang đứng đối diện một căn phòng nhỏ đo chiều cao, Tư Đồ đi tới phía sau hắn quan sát.<br>Căn phòng rộng chừng 15m2, trống trải sạch sẽ, trên bức tường đối diện cánh cửa có…<br>“Vật gì vậy?” Tư Đồ thuận miệng hỏi một câu.<br>“Bàn thờ Phật.<br><br>Nơi cung phụng tượng Phật hoặc bài vị.” Diệp Từ lập tức đưa đáp án.<br>“Hừ, cũng chỉ có anh mới nhìn ra.<br><br>Nhưng mà tôi muốn hỏi cái này.” Tư Đồ chỉ chín ô vuông dưới bàn thờ Phật.<br>Chín ô vuông dưới đất được hình thành từ ba đường dọc và ba đường ngang, trong ô vuông không có gì cả.<br>“Cũng không biết.<br><br>Đồng tiên sinh, nơi này là…” Diệp Từ cũng không chắc, không thể làm gì khác hơn là hỏi Đồng Triết phía sau.<br>“Vật này đã có từ lâu rồi, tổ tiên của tôi có một người rất thờ Phật, nơi này là Phật đường.<br><br>Bà nội của tôi là người vô thần, cho nên tới đời của bà, bà liền đưa tượng Phật thỉnh lên chùa hết.”<br>“Bàn thờ Phật này có vấn đề?” Tư Đồ trông như thiếu niên hiếu kỳ, hỏi Diệp Từ có gương mặt bí hiểm.<br>“Để nhìn lại.”<br>Diệp Từ đi tới trước bàn thờ Phật, suy nghĩ cẩn thận cả buổi cũng không thấy động tay, Tư Đồ biết người bạn này của mình làm việc luôn cẩn thận, trước khi hắn lên tiếng, tốt nhất không nên hỏi nhiều.<br>Không lâu sau, Tư Đồ thấy Diệp Từ đứng một chỗ rất lâu không nhúc nhích, liền oanh oanh liệt liệt đi tới.<br>“Sao thế?”<br>“Tầng hầm ở phía dưới, cơ quan chắc là trong phòng đó… Tư Đồ, ở mặt khác tôi còn thua cậu một bậc, tự cậu tìm đi.”<br>Diệp Từ bình thường là người khiêm tốn, nhưng tuyệt đối không xem thường bản thân, những lời này làm Tư Đồ thấy lạ.<br><br>Hắn nói ở mặt khác nghĩa là sao, lần đầu tiên Tư Đồ nghĩ không thông với lời nói của Diệp Từ.<br><br>“Anh gặp vấn đề khó khăn?”<br>“Có thể nói vậy.”<br>“Nếu ngay cả anh cũng không làm được, tôi sợ cả tôi cũng không làm nổi.”<br>“Không… Chỉ có tôi không được thôi.”<br>Tư Đồ nhận ra, biểu tình của Diệp Từ có chút kì lạ — Nói chính xác là khó xử.<br>“Được rồi, để tôi tìm thử.”<br>Tư Đồ đứng trước bàn thờ Phật quan sát rất lâu, rốt cuộc cũng phát hiện dưới đáy có một khe hở nho nhỏ.<br>Lấy cây kim nhỏ lúc nào cũng mang theo bên người, cố sức cạy khe hở, thoáng cái đã mở được ngăn kéo nhỏ bên dưới.<br>Để các công nhân ở ngoài, Diệp Từ và hai anh em Đồng gia đến gần xem.<br>Trong ngăn kéo nhỏ có mấy hòn đá dẹp, mấy người nhìn nhau, đều có chút khó hiểu.<br>Tư Đồ lấy toàn bộ ra đặt vào tay Diệp Từ, sau đó hắn rút ngăn kéo ra, kiểm tra kỹ càng.<br>Mọi chỗ đều đã kiểm tra, chỉ có thể tìm ra được chỗ này, bởi vậy, Tư Đồ không hề nản lòng, chân hơi dùng lực đạp xuống chín ô vuông.<br>“Bên dưới rỗng.” Tư Đồ đã tìm ra.<br>“Rỗng nghĩa là tầng hầm ở bên dưới?” Đồng Nhã vô cùng sốt ruột.<br>“Chắc vậy, bây giờ phải tìm cách mở nó ra! Tôi nghĩ, cơ quan của chỗ này có liên quan tới mấy tảng đá, hình dạng của chúng đều nhau, không giống tiện tay nhặt ở ven đường, vừa nhìn đã biết được mài dũa kĩ càng.”<br>Hắn mới nói tới đây, Diệp Từ liền bước tới, cầm tất cả hòn đá bỏ vào tay Tư Đồ.<br>“Anh định làm gì?” Tư Đồ hỏi.<br>“Chín ô vuông, đặt hòn đá theo lời tôi.”<br>Thấy hắn đã có dự tính, Tư Đồ cũng không trì hoãn nữa.<br>“Nói đi, đặt thế nào?”<br>“Bắt đầu từ phía trên, 4, 9, 2, 3, 5, 7, 8, 1, 6.”<br>Tư Đồ vừa đặt hòn đá cuối cùng xuống, chợt nghe tiếng bàn thờ Phật đung đưa, mặt đất dưới chân rung chuyển, mở ra một lỗ hổng.<br>“Trời ạ, là thật, là thật.<br><br>Anh, anh làm sao biết những hòn đá này…” Đồng Nhã hô lên.<br>“Đây là khẩu quyết cửu cung chi sổ.” Diệp Từ nói đơn giản.<br>“Nói cho tôi biết, nói cho tôi biết đi.” Đồng Nhã đòi biết.<br>“Mang chín tiếp một, trái ba phải bảy, hai bốn hai bên, lục bát ở chân, năm ở giữa.”<br>Tư Đồ có chút khó hiểu nhìn Đồng Nhã lấy giấy bút trong túi ra, bắt đầu ghi lại khẩu quyết của Diệp Từ, liền trêu, “Đại Binh ca, anh càng ngày càng giống thần côn, thật không biết sao Tiểu Đường lại chịu nổi anh.”<br>Chuyện này sao Tư Đồ biết được.<br><br>Diệp Từ nhớ lại Đường Sóc cứ quấn lấy hắn đòi học cái này cái kia, nhưng mà Đường Sóc thích động không thích tĩnh thật sự không hợp, thường đến những chỗ không hiểu, sẽ cau mày, bĩu môi, cào tóc, Diệp Từ lúc này trên cơ bản không có tâm trạng dạy tiếp, dù sao cũng không biết có chuyện gì xảy ra, sau cùng sẽ dây dưa trên giường một trận.<br>Hừ, nhìn biểu tình trên mặt hắn liền biết đang nghĩ cái gì, Tư Đồ khinh bỉ liếc nhìn cái người đang chìm trong ký ức ngọt ngào.<br>“Làm xong đi rồi về nhớ tiếp ha.” Đẩy Diệp Từ, Tư Đồ đi cùng hắn tới trước lỗ hổng trên mặt đất.<br>Đường vào không lớn, nếu hai người dính sát, thật ra có thể đi vào.<br><br>Nhưng mà, Tư Đồ cũng không nghĩ tới, dán chặt vào Diệp Từ, cũng chỉ có một người bước được một bước.<br>Vừa xuống hai bậc, Tư Đồ liền sửng sốt, Diệp Từ phía sau cũng nhíu chặt mày.<br>“Anh có nghe thấy gì không?” Tư Đồ xoay đầu hỏi Diệp Từ.<br>Diệp Từ nhíu chặt mày, mùi này đối với hắn không xa lạ gì.<br><br>Hắn không trực tiếp trả lời Tư Đồ, mà xoay đầu nói với hai anh em nhà Đồng gia, “Cô Đồng không cần xuống, Đồng tiên sinh đi tìm một đèn pin mang tới đây.”<br>“Tại sao tôi không được xuống?”<br>“Chỉ muốn tốt cho cô thôi.”<br>“Không, tôi muốn xuống!”<br>Đồng Triết bất chấp khuyên bảo em gái, liền đi tìm đèn pin, lúc này không biết ai nói gì đó, Đồng Nhã rất không tình nguyện dựa vào tường, bỏ ý định xuống đó trong đầu.<br>Đồng Triết lấy hai chiếc đèn pin đưa cho hai người, theo hai người xuống dưới.<br>Đi không lâu lắm, chỉ có mười ba bậc thang, đợi ba người đều xuống đến nơi rồi, mượn ánh sáng của đèn pin, trước hết thấy một căn phòng trống rỗng.<br>Tư Đồ và Diệp Từ chia hai bên rọi xem.<br> <br>“Ở đây.” Tư Đồ rọi đèn vào góc nam.<br>Đồng Triết đứng phía sau, đi qua giữa khe hở của hai người, không khỏi hít một hơi lạnh!<br>Trên mặt đất trong góc tường, có một thi thể chỉ còn là xương cốt đang ngồi.<br><br>Ngược với Đồng Triết đang cố gắng trấn tĩnh, hai người kia thì lại quá mức tỉnh táo.<br>Bọn họ đi tới trước thi thể, hai người đồng thời chỉa đèn pin vào.<br>Đầu của thi thể gần như gục tới ngực, còn vài cọng tóc còn sót lại rơi trên mặt đất, quần áo mặc trên người rất bình thường, hai tay rũ hai bên, bàn tay đưa về phía trước, hai chân duỗi thẳng.<br><br>Trên chân là đôi giày thể thao màu đen, ở mắt cá là bùn đất khô lại có chút lâu năm.<br>“Thời gian tử vong chừng một năm.” Tư Đồ lấy khăn tay ra, bắt đầu tìm kiếm đồ vật chứng minh thân phận của thi thể.<br>“Nhìn đầu lâu.<br><br>Nguyên nhân cái chết là do bị v@t cứng nào đó đập vào…” Diệp Từ rất nhanh tìm được vết thương trên đầu thi thể.<br>Tư Đồ tìm kiếm mọi chỗ, không phát hiện bất cứ thứ gì.<br><br>Lúc này, Đồng Triết can đảm đi tới.<br>“Ai vậy, tại sao lại ở, ở chỗ này?”<br>“Tôi còn muốn hỏi anh đây, khoảng một năm trước, Đồng gia các anh có ai bị mất tích không?” Tư Đồ đang tra xét thi thể, lên tiếng.<br>“Một năm trước… A, tôi có một em họ một năm trước ra nước ngoài du học, tới bây giờ chưa từng liên lạc, chúng tôi cũng thử đi tìm vài lần, nhưng không có tăm hơi.<br><br>Nhưng, tôi có nhờ bạn điều tra, nó có ghi chép xuất cảnh, chưa hề nhập cảnh, chắc không phải…”<br>“Người chết là nữ, tuổi khoảng 25 đến 30.” Sau khi Diệp Từ nói xong, cũng không quan sát thi thể nữa, hắn đứng lên bắt đầu quan sát căn phòng.<br>“Tư Đồ tiên sinh, có phải tôi nên báo cảnh sát không?”<br>“Đúng vậy, lập tức báo ngay.<br><br>Chuyện này không nằm trong khả năng xử lý của chúng tôi, công việc của tôi chỉ giúp anh tìm Chu Tri Nhiên, vụ án mưu sát này, anh nhờ cảnh sát xử lý đi.” Tư Đồ không muốn chậm trễ thời gian về bầu bạn với Lâm Diêu, tuy rằng hắn đối với vụ này như là quỷ hút máu thấy gái đồng trinh, nhưng mà trong lòng hắn, Lâm Diêu chiếm vị trí quan trọng nhất.<br>Huống chi, bọn họ còn phải nghỉ ngơi dưỡng sức, chuẩn bị triển khai chiến đấu lần hai với tổ chức, đồng thời hắn tin, sẽ có người vì người chết này ra tay chính nghĩa.<br>“Tư Đồ, qua đây xem đi.”<br>Nghe Diệp Từ gọi hắn, Tư Đồ vội vàng đi tới.<br><br>Thấy Diệp Từ nhặt vật gì đó ở dưới đất lên.<br>Tư Đồ lấy khăn tay cầm vật đó xem trước, trong bụng không khỏi nghi hoặc.<br><br>Trong tay hắn là chiếc điện thoại đời mới, đưa ra thị trường chưa tới một tháng.<br>Lật qua lật lại, trên nút khởi động máy có dính thứ gì đó màu trắng.<br>Tư Đồ thận trọng dùng cây kim lấy thứ màu trắng kia ra, nhìn thử, ngửi ngửi, sau cùng dùng lưỡi li3m, một lúc lâu mới nói, “Đây là xà phòng.<br><br>Đồng tiên sinh, anh tới xem đi, có biết vật này không?”<br>Đồng Triết đã sớm muốn đi, nhưng nhìn bộ xương bên kia chân không nghe theo lời sai khiến, nghe thấy câu hỏi của Tư Đồ, đột nhiên như tìm lại được sức lực, bước nhanh qua.<br>Vừa nhìn thấy, Đồng Triết có chút mất phong độ hô lên, “Là điện thoại của Chu Tri Nhiên!”<br>Trên mặt hai người là biểu tình khó tin.<br>Hết chương 3.<br>Gợi ý pass chương sau:<br>Tên của tác giả + số chương tương ứng.<br><br>Pass có 9 chữ cái, không dấu, viết liền, không viết hoa, có chữ và số.<br>&nbsp;<br>------oOo------<br><br>"]