["Hội nghị thời gian không ngắn, bốn giờ trước im lặng, cảm xúc của mấy người xem như bình thản, lúc sau thanh âm dần lớn hơn, như là đã xảy ra tranh chấp.<br><br>Thẳng tới khi Bồ quân trưởng gầm lên một tiếng, bên trong truyền ra thanh âm bàn sụp đổ cùng di chuyển, sĩ quan phụ tá cùng cảnh vệ viên muốn mở cửa xông vào, cửa mới mở ra một khe hở liền dừng lại. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br>=====================================<br><br>Quanh bàn ngồi vây quanh bảy người, chỉ có Bồ Côn quân trưởng đứng lên, sắc mặt xanh mét hướng Quý Hủ cùng Tần Nghiễn An vỗ bàn gầm lên giận dữ.<br><br>- Các anh nếu đến từ Thanh Giang thị, vì sao không nói sớm? Đại thành vì đi Thanh Giang thị tìm kiếm nhân loại sinh cơ, cùng Tinh hồng chi địa chết khái lâu như vậy, hao phí hi sinh lớn như vậy, cuối cùng đem các anh chờ được tới đây, các anh còn muốn đi trở về?<br><br>- Vì nhân loại, vì tương lai, các anh nhất định phải ở lại đại thành! Cho dù động dùng vũ lực cố chấp lưu, Bồ Côn này cũng sẽ không tiếc!<br><br> <br>Sĩ quan phụ tá cùng nhóm cảnh vệ viên đứng bên ngoài cửa đều nghe được tiếng gầm giận dữ của Bồ Côn quân trưởng, liền thay đổi sắc mặt.<br><br>Sau cuối thời không lâu, Bồ Ký Hạ đưa ra lời tiên đoán, sinh cơ nhân loại nằm ở phía tây, lúc sau trình độ dị hóa càng sâu sắc, có thể chuẩn xác cho lời tiên đoán sinh cơ của nhân loại nằm ở Thanh Giang thị.<br><br>Khi đó hết thảy đều thật hỗn loạn, cần lục soát cứu viện còn phải xây thành lại xây dựng tân trật tự, người cầm quyền cũng không buông tha việc đi Thanh Giang thị, tìm kiếm sinh cơ nhân loại.<br><br>Đáng tiếc bọn hắn bị cái khe vực sâu cùng một đám xâm nhập tương liên ngăn trở đường đi, cố gắng lâu như vậy, hi sinh không ít người, chờ được người đến từ phía tây vực sâu.<br><br>Bọn họ đi tới, đích xác cung cấp không ít tin tốt lành cho đại thành, nhưng cũng không đánh mất ý niệm đi Thanh Giang thị tìm kiếm sinh cơ cho nhân loại, sau khi Tinh hồng chi địa được đả thông đã có đoàn xe xuất phát đi trước.<br><br>Hiện tại đoàn xe đi tới nơi nào cũng không ai biết, bọn hắn rời khỏi phạm vi tín hiệu thì di động không thể dùng, xem như hoàn toàn mất đi liên hệ với đại thành, sống hay chết hoặc là đã tới Thanh Giang thị cũng không ai biết.<br><br>Mãi tới lúc này bọn hắn mới chân chính hiểu được lời tiên đoán của Bồ Ký Hạ.<br><br>Nàng nói:<br><br>- Đến đây.. người từ ngoài đến.. lưu lại.. thị huyết nhân.. nguy hiểm..<br><br>Bồ Ký Hạ nói \"đến đây\", không phải là \"người từ ngoài đến đây\", mà là nói sinh cơ của nhân loại đến đây.<br><br>Khi nhìn thấy mầm móng trong veo cùng làm sạch dịch, bọn hắn nghĩ qua dự ngôn của Bồ Ký Hạ \"sinh cơ nhân loại\" có phải là ám chỉ mầm móng trong veo cùng làm sạch dịch hay không? Bọn họ có phải đến từ Thanh Giang thị?<br><br>Nghi vấn này bị Bồ quân trưởng hỏi được rồi, Tần Nghiễn An cũng không giấu diếm, nói thẳng mình đến từ Thanh Giang thị, hơn nữa Tần Nghiễn An một bước cũng không nhường, kiên trì muốn rời khỏi nhân loại đại thành, vì vậy mới chọc giận Bồ Côn quân trưởng.<br><br>So sánh với sự phẫn nộ của hắn, Tần Nghiễn An rất tỉnh táo:<br><br>- Mặc kệ các ông muốn làm cái gì, chỉ cần chúng tôi không muốn, dù là ai cũng không thể nào bức bách chúng tôi.<br><br>- Nói cách khác, chúng tôi nguyện ý ngồi ở đây đàm phán với các ông, mà không phải rời idd, chính là nể tình nơi này là nhân loại đại thành, các ông bảo hộ thật nhiều người sống sót, đáng giá được tôn trọng, cũng hi vọng các ông không có lỗi với phần tôn trọng này của chúng tôi.<br><br><br>Quý Hủ nói tiếp:<br><br>- Nhân loại sinh cơ tôi đã nghe nói, cho nên tôi đem mầm móng trong veo cùng làm sạch dịch.. thậm chí là làm sạch thụ đều nguyện ý bán cho đại thành, \"sinh cơ\" mà các ông nói chúng tôi cũng đã để lại, cường lưu chúng tôi cũng không còn ý nghĩa.<br><br>Thường Lộ Xuân quân trưởng có chút hăng hái nói:<br><br>- Các anh làm sao biết \"sinh cơ\" nhất định là vật mà không phải là người đây?<br><br>Một vòng hội nghị mới lại bắt đầu, cửa phòng họp lặng lẽ đóng lại, không có đánh nhau thì vô sự.<br><br>Hội nghị kéo dài suốt mấy giờ, trên đường thường thường có người phẫn nộ vỗ bàn, người bên ngoài đợi cũng đã bình tĩnh lại, không tới mức tiếp tục lo lắng xông đi vào.<br><br>Chờ Quý Hủ cùng Tần Nghiễn An rời đi phòng họp, một tội danh cũng rơi vào Đào gia – cấu kết thị huyết nhân, mưu toan hãm hại công thần nhân loại Quý Hủ tiên sinh, cố gắng ngăn cản Quý Hủ tiên sinh xây dựng cự tường trăm thước chân chính cho Kinh Lĩnh đại thành, tạo thành thành lũy nhân loại.<br><br>Tội danh trừ bỏ rơi vào tai Đào gia, còn truyền khắp Kinh Lĩnh đại thành, Đào gia xem như hoàn toàn nổi danh.<br><br>Người Đào gia có chức quan tạm thời bị cách chức, toàn bộ đều không hiểu ra sao, hoàn toàn không biết là chuyện gì xảy ra.<br><br>Nghe được đại thành công bố tội danh, người Đào gia mặt mũi tối sầm, vội vàng chạy về chủ trạch, muốn biết là chuyện gì xảy ra, làm sao lại dính dáng tới thị huyết nhân?<br><br>Đào Hằng Tri nhận được tin tức thì đang ăn cơm với chủ sự của một gia tộc, Đào gia dựa vào Thường quân trưởng, nắm chắc nhân mạch, vì thế Đào Hằng Tri đem tư thế bãi thật cao, người chủ sự kia luôn phải hống lên, chỉ vì thúc đẩy hợp tác lần này.<br> <br><br>Thật vất vả đem hợp tác bàn xong, người chủ sự nhận được điện thoại, sau khi trở về thái độ cung kính lấy lòng toàn bộ biến mất, nhìn thẳng vào Đào Hằng Tri, thần sắc cực kỳ phức tạp.<br><br>Khi Đào Hằng Tri ra hiệu cho hắn tiếp tục rót rượu, người chủ sự cười ra tiếng:<br><br>- Tôi còn nghĩ Đào Hằng Tri ông đây là gặp được vận khí phân chó nên mới khiến cho Đào gia rơi vào trong tay của ông, hiện tại xem ra phế vật luôn là phế vật, chỉ có thể phong cảnh nhất thời, không thể lâu dài.<br><br>Người chủ sự uống cạn ly rượu, cầm nửa chai rượu còn lại đứng dậy rời khỏi phòng.<br><br>Vẻ mặt Đào Hằng Tri không thể tin, người này điên rồi sao?<br><br>Đào Hằng Tri kịp phản ứng muốn đuổi theo ra, di động chợt vang lên.<br><br>Đột nhiên nghe thấy tin dữ, hắn căn bản không thể tin được, tưởng là lầm rồi, Đào gia không có cấu kết thị huyết nhân, tuy rằng Quý Hủ đột nhiên xuất hiện thập phần đáng giận, nhưng mặt trên chỉ cho phép mượn sức, cũng không làm cho bọn họ giết người, chỗ nào có mưu hại mà nói?<br><br>Đào Hằng Tri dùng tốc độ nhanh nhất chạy về nhà, người Đào gia đều đợi ở chủ trạch, Đào Nghiễm cùng nhị phu nhân Thu Nguyệt Tâm cũng đã đuổi tới từ trước, từ khi Đào Nguyên Tri chết trong cuối thời, toàn bộ của cải của chi thứ hai Đào gia đều bị Đào Hằng Tri chiếm lấy. <br>"]