["Đưa mắt cả nước làm như vậy thật không hợp lý, khi hi sinh cùng tiêu hao tới trình độ nhất định, cũng không bằng kiến tạo đại thành mới.<br><br>Quý Hủ có thể nghĩ đến, cao tầng Kinh Lĩnh đại thành không có khả năng không nghĩ ra, duy nhất ngăn trở thực hiện là vì xây thành không dễ.<br><br>Đã cuối thời một năm, trăm thước tường thành Kinh Lĩnh đại thành còn chưa dựng thành, nếu còn muốn ở địa phương khác kiến tạo đại thành mới, khó càng thêm khó.<br><br>Cho nên cho dù bọn họ biết đi ra ngoài lục soát cứu người nguy hiểm trùng điệp, cũng không thể không làm như vậy, bởi vì không còn sự lựa chọn nào khác.<br><br>Nếu như là trước kia, Quý Hủ cũng không dám nói mình có thể thoải mái xây dựng một tòa đại thành, hiện tại Quý Hủ dám nói lời này, chỉ cần cho hắn thời gian, hoàn mỹ phục khắc một Kinh Lĩnh đại thành hoàn toàn mới vẫn không thành vấn đề, tuyệt đối là có thể phục khắc không thiếu bộ phận nào.<br><br>Kinh Lĩnh đại thành mạng lưới quan hệ rắc rối phức tạp, chỉ tính là ngoại tường thành đã liên lụy thế lực các nơi, hắn dám mạo hiểm nhúng tay không thể nghi ngờ là cùng toàn bộ thế lực kiến tạo thành làm kẻ địch, cái đó cùng giành quyền cướp bát cơm cũng không kém gì.<br><br>Thay vì đi làm chuyện khiến người hận, Quý Hủ tình nguyện trở về Hải Tân thị cùng Vân Hải thị kiến tạo một tòa đại thành mới, thu dụng toàn bộ người sống sót trong khu vực nam bộ.<br><br>Đương nhiên đây không phải nói làm thì có thể làm thành, xây thành dễ dàng, quản lý lại khó khăn, Quý Hủ ngay cả một trấn Bạch Loan nho nhỏ còn lười quản lý, càng đừng nói là một tòa đại thành.<br> <br><br>Công tác của Quý Hủ đã hoàn thành xong, sau khi xem xét tình hình giao thông xe tải liền rời khỏi Tinh hồng chi địa.<br><br>Người chờ bên ngoài nhìn thấy tám xe đi vào lại chỉ có một xe tải đi ra, sắc mặt đều trắng bệch.<br><br>Động tĩnh bên trong đồng dạng truyền ra bên ngoài, mặt đất chấn động kịch liệt như vậy, còn có hai thanh âm thú rống đầy kinh sợ, tuyệt đối không phải chỉ một mình huyết sắc thiêu thân vương có thể tạo thành, ngoại từ nó, trong Tinh hồng chi địa rất có thể cất giấu quái vật càng thêm nguy hiểm.<br><br>Trình Mạch, Mạnh Bắc Trạch cùng Thu Quân Văn chứng kiến xe tải đi ra, đều bước nhanh tới.<br><br>Trình Mạch gõ cửa sổ, nhìn thấy Trì Ánh:<br><br>- Mọi người không sao chứ?<br><br>Trì Ánh dừng xe, mở cửa bước xuống, trả lời:<br><br>- Huyết sắc thiêu thân vương toàn bộ bị tiêu diệt, những người khác đang quét tước chiến trường, xong rồi sẽ ra ngoài.<br><br>Người của Tinh Sở khẩn trương hỏi:<br><br>- Thương vong như thế nào?<br><br>Câu hỏi này làm khó Trì Ánh, hắn chỉ biết đội ngũ của mình cùng Chung Vị Tông không sao, hai đội khác tình huống thế nào thì hắn không biết.<br><br>Người bên ngoài nghe được thì nhẹ nhàng thở ra, có hai đội không sao cũng đã ổn được một nửa, đây đã là lần tổn thất ít nhất trước nay, còn có thể thuận lợi giải quyết thiêu thân vương, đã là đại thắng khó thể tưởng tượng.<br><br>Biết được tin tức này không khí cũng dễ dàng hơn, không còn khẩn trương như lúc ban đầu.<br><br><br>Quý Hủ đang chuyên tâm xây dựng tường thành đại thành, thuận tiện chờ Chung Vị Tông đi ra, chờ hắn xác nhận xong là có thể đem thông đạo quẳng ném ra ngoài, vấn đề bên này giải quyết là có thể bắt được thù lao của hắn.<br><br>Rời nhà lâu lắm, Quý Hủ muốn về nhà.<br><br>Mục đích đi ra là tìm kiếm phương pháp cho Tần Nghiễn An khôi phục hình người, việc này xem như đã giải quyết, việc buôn bán vật phẩm chỉ là chuyện nhỏ, chỉ cần tính toán rõ ràng là có thể trở về. Ngôn Tình Tổng Tài<br><br>Không bao lâu bảy xe thiết giáp chạy ra khỏi Tinh hồng chi địa.<br><br>Trên nóc một xe thiết giáp còn trói một cự vật hình trứng trở về, vật kia khô quắt nhăn nheo, nhìn như bị hong gió, thậm chí còn muốn lớn hơn xe thiết giáp, cũng may không quá nặng, bằng không xe thiết giáp cũng không vận chuyển được.<br><br>Có hai xe thiết giáp không biết gặp được chuyện gì thân xe bị trũng, bánh xe lắc lư, tùy thời muốn tan khung, cũng may kiên trì rời khỏi Tinh hồng chi địa.<br><br>Người vừa bước xuống một đám người vây quanh hỗ trợ cởi phòng hộ phục, nhân viên y tế khẩn cấp cứu chữa cho người bị thương.<br><br>Xác định người không sao, Chung Vị Tông đi nhanh tới chỗ xe tải.<br><br>Hắn kéo cửa xe leo lên ngồi vào.<br><br> <br>Nghe động tĩnh Quý Hủ mở mắt:<br><br>- Như thế nào?<br><br>Chung Vị Tông nhíu mày:<br><br>- Trong Tinh hồng chi địa có phải còn có quái vật khác hay không? Cậu nhìn thấy sao?<br><br>Chung Vị Tông xác định mình nghe được tiếng thú rống, những người khác đều nghe thấy được, chỉ riêng tiếng rống đủ làm người ngất xỉu, rốt cục là quái vật như thế nào mới có được thực lực đáng sợ như thế?<br><br>Quý Hủ biết nếu không nói rõ ràng Chung Vị Tông vẫn sẽ tiếp tục phái người đi tìm, tuyệt đối sẽ không để cho một uy hiếp che giấu tồn tại, sự tình liên quan thông đạo an toàn, cần phải cẩn thận.<br><br>- Đó là người một nhà, nếu như không có hắn, lần này chúng ta cũng không chỉnh tề trở về.<br><br>Chung Vị Tông nhìn chằm chằm Quý Hủ, muốn nhìn ra càng nhiều tin tức, thần sắc Quý Hủ thản nhiên, mặc cho hắn quan sát. <br>"]