["<br>Ba xe tải dừng bên ngoài trạm gác, động tĩnh của bọn họ hoàn toàn rơi vào trong mắt binh ca làm nhiệm vụ, chờ mùi thơm của canh xương cốt cùng mùi cơm trong veo bay ra mới làm người vất vả nhất.<br><br>Rất thơm, tầm mắt của người làm nhiệm vụ luôn không nhịn được thổi qua, từ sau cuối thời bọn họ cũng không ngửi được hương vị thơm như vậy, ăn cái gì đều vô vị, chỉ là vì điền đầy bụng, duy trì sinh mệnh, ăn cơm không còn là chuyện hưởng thụ như ngày trước.<br><br>Chung Vị Tông đang bận rộn trong trạm gác cũng bị hương vị thơm như vậy vạch bụng thầm thì kêu.<br><br>Đội phó Khương Ẩm thò đầu nhìn ra ngoài:<br>- Chung đội, anh ngửi được sao? Là tại tôi tưởng niệm mùi cơm bình thường nên nghĩ ra ảo giác sao? Sao lại có mùi cơm thơm như vậy.<br><br>Chung Vị Tông đã gọi điện cho cấp trên, hồi báo về người sống sót từ mặt tây khe sâu tới, điểm tựa nhắc đến tin tức thị huyết nhân xây dựng đại thành.<br><br>Mặt trên đối với việc này phi thường xem trọng, lập tức để cho Tinh Sở đem người hộ tống đi đại thành, Chung Vị Tông lại đem việc họ còn có thể gia cố xe thiết giáp đăng báo, tạm thời không thể đi qua, bởi vì mấy người kia còn phải trợ giúp bọn họ xuyên qua Tinh hồng chi địa.<br><br>Chờ đem công tác chủ yếu xử lý xong, Chung Vị Tông mang theo đội phó Khương Ẩm đi tới chỗ Quý Hủ, nhìn xem là loại gạo gì vì sao lại thơm như vậy, hiện giờ vẫn còn lương thực thơm như vậy sao?<br>Bữa tối Quý Hủ không có nhúng tay, đều giao cho Trình Mạch bốn người, bọn họ gây sức ép làm chút mỹ thực khao chính mình.<br><br>Trong phòng ngủ trần xe, tiểu đọa biến thú đang nghiêm khắc khiển trách hành vi Quý Hủ đem nó bỏ lại một mình, tiểu móng vuốt chụp bành bạch vang, nghiêm khắc báo cho Quý Hủ không được tiếp tục có lần sau, nếu không hung cho hắn xem.<br><br>Quý Hủ nhìn vẻ mặt căm giận của tiểu đọa biến thú, nín cười nhẫn nại thật vất vả.<br> <br><br>Không thể cười, nếu bật cười tiểu đọa biến thú sẽ thẹn quá hóa giận mà cáu kỉnh, Quý Hủ chỉ có thể véo chân mình, vẻ mặt thành thật ngồi trên thảm sàn ngoan ngoãn nghe huấn.<br><br>- Ngao ngao ngao?<br>Tiểu đọa biến thú nghiêng đầu nhìn hắn, trong mắt to màu vàng đều là khiển trách.<br><br>- Em đã khắc sâu nghĩ lại sai lầm của mình, cam đoan lần sau sẽ không tái phạm, đừng nóng giận được không?<br>Quý Hủ đưa tay muốn đem tiểu đọa biến thú ôm qua.<br><br>Tiểu tử kia linh hoạt tránh né:<br>- Ngao?<br>Quý Hủ còn kém giơ tay lên thề:<br>- Em thật sự biết sai lầm rồi.<br><br>Tiểu đọa biến thú:<br>- Ngao ngao?<br>Quý Hủ liên tục gật đầu:<br>- Em cam đoan nhất định sẽ không tái phạm.<br><br>Trải qua luôn mãi xác nhận, tiểu đọa biến thú quyết định tin tưởng Quý Hủ lần này, hầm hừ đi tới đứng thẳng lên, giơ tiểu móng vuốt làm cho Quý Hủ ôm.<br><br>Quý Hủ vội vàng ôm nó vào trong lòng, từ lúc hắn trở lại trên xe tiểu đọa biến thú không cho hắn bế, quay đầu trở về phòng ngủ, một mình sinh oi bức, không để ý tới người.<br><br>Xem như đem tiểu đọa biến thú hống tốt lắm, rất không dễ dàng, Quý Hủ xoa xoa mồ hôi không tồn tại.<br><br>Nghe thanh âm tiếng gõ toa xe, biết là Chung đội trưởng đã tới, hắn đành bỏ tiểu đọa biến thú vào trong ba lô đeo lên người, đi đâu cũng mang theo.<br><br>Quý Hủ bước xuống xe, nhìn thấy Chung Vị Tông cùng Khương Ẩm đều ở, vẫy tay với Trình Mạch cùng Trì Ánh làm cho bọn họ đi lên xe khiêng hai giỏ rau xanh xuống dưới, tiếp tục khiêng hai túi gạo trong veo đi xuống, đưa tới cho trạm gác.<br><br>Chén bát của họ có hạn, không chuẩn bị được cơm cho nhiều người như vậy, chỉ có thể làm cho nhà ăn trạm gác tự mình nấu nướng.<br><br>Chung Vị Tông vội vàng ngăn cản, không cho Quý Hủ làm việc này, trạm gác có lương thực, đủ ăn.<br><br>Quý Hủ mở một giỏ đưa cho hai người nhìn xem.<br><br><br>- Chỗ các anh cũng có rau dưa trong veo sao?<br>Nhìn cà chua, củ cải, thanh tiêu, cải thìa tràn đầy một giỏ, hai người đều khiếp sợ nói không ra lời, những thức ăn này nhìn quá đẹp, bọn họ đã lâu lắm không được chứng kiến nhan sắc cùng hình dạng bình thường như vậy.<br><br>Cuối thời một năm, bọn hắn cơ hồ đã quên nhan sắc cùng hình dạng của những rau dưa này, trạm gác là thủ vệ tối tiền tuyến, vật tư đều đến từ đại thành, cho dù lương thực khan hiếm cũng sẽ không bỏ đói bọn họ.<br><br>Mùa đông rét lạnh, ngẫu nhiên có thể ăn vào rau xanh, đều là đại thành tự mình xây nhà ấm trồng ra tới, bởi vì đất đai cùng mầm móng đều bị vật chất hắc ám ăn mòn, trồng ra đều là rau xanh cao xâm, rất khó ăn, nhưng không phải không thể ăn, không tới mức đói chết người.<br><br>Bọn họ biết nhân viên nghiên cứu đại thành đang cố gắng rơi chậm lại vật chất hắc ám trong cây trồng, nghe nói đã có thành quả.<br><br>Nhân viên nghiên cứu đang đào tạo trung xâm mầm móng, nếu cứ làm như vậy cuối cùng sẽ có được tiếp cận mầm móng trong veo nhất.<br><br>Quá trình này cần có thời gian, hơn nữa cần giải quyết vật chất hắc ám trong đất cũng là vấn đề khó khăn không nhỏ, mọi người đều đang cố gắng.<br><br>Bọn họ thế nào cũng không nghĩ tới nhiều nhân viên nghiên cứu đang nỗ lực, lúc này thức ăn trong veo lại trắng trợn xuất hiện ngay trước mặt bọn họ.<br><br>Chung Vị Tông chỉ vào rau xanh trong giỏ, thật lâu mới phát ra âm thanh:<br>- Rau xanh trong.<br><br>.<br><br>trong veo?<br>Quý Hủ gật đầu:.<br><br>- Đúng rồi, rau xanh trong veo không chứa vật chất hắc ám.<br> <br><br>- Mầm.<br><br>.<br><br>mầm móng đây? Có hạt giống sao?<br>Chung Vị Tông sợ bọn họ đem hạt giống rau xanh trong veo ăn sạch, quên lưu hạt giống, vậy xong rồi.<br><br>- Có hạt giống, đừng kích động.<br><br>Quý Hủ lý giải tâm tình của Chung Vị Tông, hắn đều nhớ rõ lưu lại mầm móng, sẽ không ăn sạch.<br><br>Khương Ẩm lau mồ hôi lạnh:<br>- Kháo, thiếu chút nữa bị các cậu hù chết, các cậu không biết những người trong viện nghiên cứu, mỗi ngày đều liều mạng nghiên cứu.<br><br>Một đoạn thời gian trước nghe nói đã phát hiện một loại thực vật dị hóa, có thể hấp thu vật chất hắc ám trong đất đai, những người đó muốn đem thực vật dời vào đồng ruộng, phái ra rất nhiều người đi tìm loại thực vật này, cũng không biết có thật sự hữu dụng hay không.<br><br>.<br><br>"]