["<br>Quý Hủ ôm tiểu đọa biến thú suy nghĩ hồi lâu, nghĩ không ra nguyên nhân, rõ ràng dùng phương thức trực tiếp nhất, phóng thích cảm xúc sợ hãi, nếu tiểu đọa biến thú cũng không có phản ứng, vậy thật sự xảy ra chuyện lớn.<br><br>Thân thể tiểu đọa biến thú run lên, tiểu móng vuốt giật giật, đôi mắt mở ra một đường nhỏ, không có phát hiện nguy hiểm nào, Quý Hủ còn hoàn hảo ở bên người nó, như là bị quấy rầy mộng đẹp, tiểu đọa biến thú bất mãn rầm rì hai tiếng, cái đuôi bò lên cổ tay Quý Hủ, lại nhắm mắt bất động.<br><br>Quý Hủ thở ra một hơi thật dài, hiện tại không chỉ đau đầu còn choáng váng, đoán chừng là bị tức tới.<br><br>Quý Hủ nghiến răng nghiến lợi, cơ hồ muốn nổi giận đánh cho nhi đồng một trận, người này tuyệt đối là ăn nhiều mới biến thành như vậy!<br>Ánh mặt trời dâng lên, những người khác rời giường ở ngoài xe chuẩn bị bữa sáng.<br><br>Quý Hủ ôm tiểu đọa biến thú về phòng thay quần áo, đem tiểu đọa biến thú đặt trong ba lô trước ngực, phòng ngừa tiểu tử kia không cẩn thận ngã xuống.<br><br>Ăn xong bữa sáng, Chung Vị Tông cùng Khương Ẩm vây quanh tường phòng hộ quan sát, đối với năng lực kiến tạo của Quý Hủ phi thường cảm thấy hứng thú.<br><br>Đoàn người xuất phát tới chỗ Tinh hồng chi địa, Quý Hủ gọi Trình Mạch lái xe, bởi vì hắn muốn tập trung xây dựng thông đạo.<br> <br><br>Đêm qua chưa kịp xây dựng, lúc này cần đẩy nhanh tốc độ.<br><br>Hiện tại chỉ làm thông đạo thí nghiệm, trước cần xác định thông đạo có thể kiên trì thời gian bao lâu, nếu có thể kiên trì cho đoàn xe thông qua, hắn có thể bắt đầu xây dựng thông đạo chính thức.<br><br>Mọi người dừng bên ngoài quầng sáng màu đỏ tươi, kiến trúc bên trong lờ mờ, nhìn không rõ ràng, con đường hoàn toàn vắng vẻ, từ bên ngoài mà xem đây là một tòa thành trống không.<br><br>Nếu là thí nghiệm tính chắc chắn của thông đạo, khẳng định phải tiến vào bên trong quầng sáng màu đỏ, cho dù có kính viễn vọng cũng không được, nhất định cần đi vào bên trong.<br><br>Chung Vị Tông trầm giọng nói:<br>- Cậu ở bên ngoài xây thông đạo, tới gần biên giới cũng không sao, chúng tôi sẽ đi vào đem huyết sắc thiêu thân hấp dẫn tới đây, chúng nó không thể xuyên qua quầng sáng màu đỏ tươi, như vậy chúng ta có thể đứng ở bên ngoài quan sát tình huống chắc chắn của thông đạo.<br><br>- Trước đó các anh thí nghiệm ba phút, cũng là cho ra kết quả như vậy?<br>Khương Ẩm cười khổ:<br>- Phải, dị hóa nhân có năng lực kiến tạo thật trân quý, chúng tôi có thể tranh thủ một người đến hỗ trợ đã thật khó khăn, không thể tổn thất ở trong này.<br><br>Quý Hủ ý thức một vấn đề:<br>- Các anh đi được bao xa?<br>Chung Vị Tông thở dài:<br>- Không vượt qua 5km.<br><br>Trình Mạch không nhịn được:<br>- Như vậy căn bản nhìn không ra hiệu quả, còn chưa được 5km, khoảng cách với nội thành không ngắn, các anh căn bản không biết mật độ huyết sắc thiêu thân trong nội thành có bao nhiêu khủng bố, xe tải của chúng tôi đều bị chúng nó hãm lại, chạy không nổi, các anh hấp dẫn số huyết sắc thiêu thân chạy tới biên giới được bao nhiêu?<br>Đây là vấn đề mà Trình Mạch có thể nhìn thấu, bọn họ không có khả năng không nhìn ra, nhưng nhìn ra cũng không có biện pháp, dị hóa nhân kiến tạo không thể bị tổn thất trong này, cho dù biết thí nghiệm không chuẩn xác cũng chỉ có thể như thế.<br><br>Quý Hủ hỏi:<br><br>- Dị hóa nhân kiến tạo ngoại trừ năng lực kiến tạo, còn trân quý ở nơi nào?<br>Vấn đề này làm cho một đám dị hóa nhân chiến sĩ ngậm miệng, chỉ năng lực kiến tạo còn chưa đủ sao? Đó mới là trân quý nhất!<br>Chung Vị Tông nói:<br>- Đại thành còn cần dựa vào bọn hắn.<br><br>Quý Hủ nghi hoặc:<br>- Đại thành còn chưa xây xong?<br>Chung Vị Tông lắc đầu:<br>- Số lượng dị hóa nhân kiến tạo có hạn, còn phải xây một tòa đại thành văn minh cất chứa càng nhiều người sống sót trong cả nước, sao có thể nhanh như vậy, chỉ có thể trước xây một vòng tường ngoài, tiếp tục tầng tầng tăng độ cao, tăng dày.<br><br>Đó là một công trình trường kỳ, cần rất nhiều kiến tạo sư cùng nhau cố gắng, nếu muốn tạo thành cự tường văn minh chân chính, hoàn toàn đem các loại quái vật ngăn cách bên ngoài cự tường, ít nhất mười năm trở lên không có khả năng chân chính tạo thành.<br><br>Quý Hủ bọn họ chấn kinh, mười.<br><br>.<br><br>mười năm?<br>Quý Hủ nhớ Lộ Thừa Nguyên nói qua một câu: Nhân loại đại thành cũng không chắc chắn như tưởng tượng.<br> <br><br>- Tường vây nhân loại đại thành có phải từng gặp qua công kích?<br>Chung Vị Tông kinh ngạc:<br>- Quả thật lọt vào công kích, bị một con quái vật dị hóa khổng lồ oanh sụp một đoạn, sau lại bị sửa chữa, cậu làm sao mà biết được?<br>Quý Hủ cảm thấy châm chọc, cùng là nhân loại mà lại không biết sự tình, thị huyết nhân thì đã biết.<br><br>- Đây là tin tức tôi lấy được từ thị huyết nhân, lúc đó nó thật khẳng định nói ra, nhân loại đại thành chống lại thị huyết đại thành, nhân loại tất bại, nhưng còn nói nhân loại đại thành cũng không chắc chắn như trong tưởng tượng.<br><br>Thần sắc mọi người đại biến.<br><br>- Tin tức nhân loại đại thành không chắc chắn phỏng chừng đã truyền khắp thị huyết nhân, dù sao chúng nó có con đường thu thập tin tức của mình, so với nhân loại phương tiện nhiều lắm.<br><br>.<br><br>"]