["Quý Hủ cũng ở trước mặt bọn họ đem mấy thứ này niêm phong vào trong thùng.<br><br>Kim đại biểu bọn họ nhìn nhau.<br><br>- Quý tiên sinh, đây là ý gì?<br><br>Quý Hủ ngữ khí thản nhiên:<br><br>- Làm phòng ngừa vạn nhất nha, các vị lo lắng, tôi cũng lo lắng, như vậy mọi người đều yên tâm.<br><br>Trừ phi có người có thể phá phòng ngự thành lũy của hắn, nếu không mấy thứ này chỉ có thể nằm yên trong thùng niêm phong, trừ bỏ bản thân Quý Hủ, ai cũng lấy không được.<br><br>Lúc này đoàn người Kim đại biểu còn chưa biết dụng ý của Quý Hủ, chỉ cảm thấy đồ vật ở ngay trước mắt mình, thật an toàn.<br><br>Nhìn thấy một màn này Chung Vị Tông lại biết Quý Hủ đã muốn bất mãn với hành vi của mặt trên, cho dù đem đồ vật lưu lại nhưng cũng không phải ai cũng có thể bắt được dễ dàng, đáng tiếc đoàn người Kim đại biểu cũng chưa biết được điểm này.<br><br>Xử lý xong, Chung Vị Tông lập tức mời dự họp tác chiến, ba dị hóa nhân sử dụng thạch anh đến trợ giúp cũng đã đến, cộng thêm Quý Hủ là bốn người, mọi người đều vây quanh bốn người họ thành lập kế hoạch.<br><br>Trong nhiệm vụ cần thạch anh đều do quân đội cung cấp, mỗi người một túi thạch anh, một viên thủy tinh cầu lớn cỡ nắm tay, phòng ngừa không thể đúng lúc kíc.h thích thạch anh trong tiệm châu báu cũng có đủ thực lực tự bảo vệ mình.<br><br>Lần này có tám xe đi vào, hai xe một tổ, sáu dị hóa nhân bảo hộ một người sử dụng thạch anh, đội trưởng Chung Vị Tông cùng đội phó Khương Ẩm mang một tổ, còn lại hai tổ do dị hóa nhân thực lực cường đại dẫn đội.<br><br>Nữ dị hóa nhân Thiên Ngưng nhấc tay:<br><br>- Chung đội trưởng, anh mang đội của ai?<br><br> <br>Chung Vị Tông từng có hợp tác với Quý Hủ, hơn nữa mặt trên ý đặc biệt dặn dò nhất định phải bảo hộ Quý Hủ, hắn cần cùng Quý Hủ một đội.<br><br>Chung Vị Tông:<br><br>- Tôi cùng Quý tiên sinh một đội.<br><br>Thiên Ngưng cười nhẹ một tiếng, thưởng thức móng tay tu bổ chỉnh tề, nâng lên mắt đẹp nhìn Chung Vị Tông:<br><br>- Chung đội trưởng có phải rất bất công hay không? Tôi là nữ tính duy nhất trong đội ngũ, anh không nên ưu tiên lựa chọn bảo hộ tôi sao?<br><br>Chung Vị Tông:<br><br>- Tôi cùng Quý tiên sinh sẽ theo đường chính đi qua, xác suất trực tiếp gặp được huyết sắc thiêu thân vương lớn nhất, tính nguy hiểm cao nhất. Thiên Ngưng tiểu thư đi con đường chủ yếu là kí.ch thích thạch anh trong tiệm châu báu, phân tán huyết sắc thiêu thân đàn, so sánh mà nói coi như an toàn.<br><br>Thiên Ngưng giễu cợt:<br><br>- Anh cảm thấy ở trong Tinh hồng chi địa có nơi nào là an toàn sao?<br><br>Một trung niên nhân lên tiếng nói:<br><br>- Hoạt hóa thạch anh tiêu hao tinh thần năng lượng không ít, không bằng theo tinh thần năng lượng mạnh yếu mà sắp xếp, tinh thần năng lượng không sung túc cùng Chung đội trưởng một tổ, như thế nào?<br><br>Thiên Ngưng sâu kín thở dài:<br><br>- Tôi vừa hoạt hóa thạch anh được một tháng, các anh cảm thấy tinh thần năng lượng của tôi sẽ có bao nhiêu?<br><br>Quý Hủ cũng không nhất định đi cùng Chung Vị Tông, lần này hắn sẽ lái xe tải của mình tiến vào, cũng sẽ mang theo tiểu đọa biến thú cùng nhau, nếu quả thật xuất hiện nguy hiểm khó thể giải quyết, hắn sẽ tỉnh lại tiểu đọa biến thú, cùng đi với Chung Vị Tông lại không có phương tiện.<br><br>Quý Hủ nói:<br><br>- Tôi mang theo người của tôi cùng nhau lái xe, các vị tùy ý.<br><br>Quý Hủ quay đầu lại hỏi:<br><br>- Các anh ai nguyện ý cùng tôi cùng nhau tiến vào?<br><br>Trình Mạch:<br><br>- Tôi!<br><br>Trì Ánh:<br><br>- Tôi đi cùng cậu!<br><br><br>Mạnh Bắc Trạch cùng Thu Quân Văn mở miệng chậm một bước, chỉ thấy Trình Mạch cùng Trì Ánh trừng mắt nhìn nhau.<br><br>Quý Hủ nói:<br><br>- Trì Ánh đi cùng tôi.<br><br>Trình Mạch khó thể tin, lại tuyển Trì Ánh!<br><br>Trình Mạch tỏ vẻ không phục:<br><br>- Tôi cần một lý do.<br><br>Quý Hủ liếc mắt:<br><br>- Cậu dễ dàng đất bằng phẳng lật xe.<br><br>Mọi người:<br><br>* * *<br><br>Trì Ánh không nhịn được bật cười.<br><br>Sắc mặt Trình Mạch đỏ lên:<br><br>- Đó chẳng qua là ngoài ý muốn!<br><br>Quý Hủ lãnh khốc vô tình:<br><br>- Nếu ngoài ý muốn xuất hiện trong Tinh hồng chi địa, hai ta liền xong rồi.<br><br>- Không cần nhiều lời, cứ như vậy đi.<br><br> <br>Cuối cùng Chung Vị Tông chỉ có thể cùng Thiên Ngưng một tổ, Quý Hủ dẫn theo người một nhà, những người khác ngồi xe thiết giáp.<br><br>Trước khi lên đường, mỗi xe đều được phát bom năng nguyên.<br><br>Súng năng nguyên đối với huyết sắc thiêu thân đàn không có tác dụng quá lớn, chỉ có thể dùng bom quần công, đương nhiên uy lực không được như năng lượng thạch anh.<br><br>Trước khi lên đường, Trì Ánh mượn năng lực của một dị hóa nhân dẫn đầu, không nói có thể giế.t chết huyết sắc thiêu thân, ít nhất có thể tự bảo vệ mình.<br><br>Tám xe vừa đi vào Tinh hồng chi địa liền chia thành bốn đường, hai xe chạy trên đường chính, xe tải phía trước, xe thiết giáp ở phía sau.<br><br>Thông đạo mà Quý Hủ xây dựng vẫn còn, nếu không có huyết sắc thiêu thân vương tập kích, thông đạo có thể giữ lại lâu dài, cho nên nó nhất định phải chết.<br><br>Động cơ xe rất nhanh kinh động đàn huyết sắc thiêu thân, đông nghìn nghịt bay ra khỏi kiến trúc, xe bay nhanh tới mục đích, tận khả năng tiêu diệt một ít thiêu thân.<br><br>Thân xe tải rất nhanh bị đàn thiêu thân vây công, thân xe bao trùm một tầng thiêu thân, xe tải ngày càng nặng, tốc độ giảm xuống, xe liên tục va chạm kiến trúc phân tán đàn thiêu thân, làm cho xe tải có thể thoát khốn.<br><br>Xe thiết giáp chạy phía sau bị thao tác của xe tải làm sợ ngây người, chỉ có thể học theo.<br><br>Mắt thấy sắp đến trung tâm thành phố, trừ bỏ đàn thiêu thân ngày càng dày đặc, thiêu thân vương không thấy bóng dáng.<br><br>Trung tâm thành phố có một tiệm châu báu chiếm diện tích không nhỏ, người đi qua tỏ vẻ bên trong có thạch anh, nếu thiêu thân vương xuất hiện, có thể dẫn tới đó hoạt hóa thạch anh.<br><br>Đây là thực hiện lý tưởng nhất, nhưng thiêu thân vương chưa chắc sẽ như họ mong muốn, chỉ cần nó xuất hiện, mọi người phải lấy việc đánh chết nó làm mục tiêu chủ yếu, nhiệm vụ rửa sạch đàn thiêu thân có thể gác lại sau đó.<br><br>Trì Ánh một đường chạy tới trước cửa tiệm châu báu, không thấy thiêu thân vương, nhưng đàn thiêu thân bao trùm trời đất không còn ánh sáng. <br>"]