["Tần Nghiễn An trầm mặc:<br><br>- Còn có người sống sót sao?<br><br>Phiền Châu biết Tần Nghiễn An muốn hỏi ai:<br><br>- Đã không có, đều bị xé nát cùng cắn nuốt hoàn toàn thay đổi, tôi đã dẫn người xác nhận qua thân phận, Hạ gia không còn lưu người sống.<br><br>Phía trước Hạ gia luôn không biết ông chủ Vinh thị là ai, đối với việc Vinh thị luôn đối chọi gay gắt cùng cố ý chèn ép hận thấu xương, ban đầu Hạ gia còn cố gắng cứng rắn với Vinh thị, nhưng hậu trường không đủ mạnh nên dần dần rơi xuống hạ phong.<br><br>Từ khi thân phận đọa biến thú của Tần Nghiễn An bại lộ, trở lại Vân Hải thị thì trong một lần tranh đoạt vật tư với Hạ gia, Phiền Châu cố ý lộ ra ông chủ Vinh thị họ Bố Lai Sâm, gia chủ Hạ gia như là rốt cục tìm được nguyên nhân Vinh thị luôn nhằm vào Hạ gia.<br><br>Có kinh hoảng, có sợ hãi, nhưng khi đó căn cứ Hạ gia vẫn nghĩ chính mình còn có thực lực phân cao thấp với căn cứ Vinh thị.<br><br>Sau đó tình cảnh căn cứ Hạ gia ngày càng gian nan, người sống sót ngày càng ít, dị hóa nhân cũng bắt đầu xa chạy cao bay, căn cứ Hạ gia ngắc ngoải, không thể tiếp tục duy trì.<br><br>Gia chủ Hạ gia cầu tới căn cứ Vinh thị, xin lỗi sám hối chuyện Hạ gia từng làm qua, hi vọng vị nào có thể rộng lòng buông tha Hạ gia, dù nói thế nào bọn họ cũng là thân nhân huyết mạch tương liên, đừng tiếp tục tàn sát lẫn nhau.<br><br> <br>Đừng nói là Tần Nghiễn An nghe được loại lời nói này sẽ có phản ứng như thế nào, Phiền Châu trực tiếp bị ghê tởm buồn nôn, lúc trước đối với một đứa bé chuyện ác làm hết, bây giờ còn dám nói huyết mạch tương liên, đừng vũ nhục mấy chữ \"thân nhân\"!<br><br>Phiền Châu trực tiếp sai người đuổi bọn hắn đi, sau đó hạ thủ càng nặng vài phần, vì vậy mới dẫn tới cuồng thi tiến giai lần hai tập kích, không hề có chút lực chống đỡ, toàn bộ bị diệt sạch sẽ.<br><br>Không có thì không thôi, Tần Nghiễn An đối với việc mài người Hạ gia cũng cảm thấy chán ghét, hiện tại hắn càng có mục tiêu cừu hận mới, nên làm cho nữ nhân kia nếm thử mùi vị thống khổ mất đi hết thảy.<br><br>Trong sự tình này Tần Nghiễn An càng quan tâm đám cuồng thi tiến giai lần hai kia đã đi đâu.<br><br>Phiền Châu:<br><br>- Đang định cùng anh nói chuyện này, đám cuồng thi tiến giai lần hai đi về hướng Thanh Giang thị, chúng nó rốt cục muốn đi đâu, tôi cũng không rõ ràng lắm.<br><br>Quý Hủ vừa nghe là đi về hướng Thanh Giang thị, trong lòng dâng lên dự cảm không hay.<br><br>Tần Nghiễn An cũng hơi nhíu mày, không tiếp tục ở lâu, lập tức mang theo đoàn xe trở về trấn Bạch Loan.<br><br>Một đường bay nhanh đuổi tới Thanh Giang thị, cả thành thị im lặng thật không bình thường, đoàn xe xuyên qua Thanh Giang thị lại không nhìn thấy một con cuồng thi, điều này căn bản là chuyện không có khả năng.<br><br>Dự cảm không hay ngày càng mạnh, khi nhìn thấy trên đường quay về trấn Bạch Loan nằm đầy thi thể cuồng thi, đã nghiệm chứng suy đoán của bọn họ.<br><br>Ba xe tải nhấn ga tới nhanh nhất chạy nhanh về trấn Bạch Loan.<br><br>Còn chưa đi tới trấn Bạch Loan, xa xa liền nhìn thấy dưới chân tường thành đông nghìn nghịt cuồng thi đàn, cuồng thi tiến giai cùng hỗn loại không ngừng nhảy lên tường vây, lại bị lần lượt đánh rơi, tường vây đứng đầy người, bọn họ đang ngăn trở quái vật tiến giai nhảy lên thành tường!<br><br>Tần Nghiễn An đạp phanh, đổi cho Trình Mạch lái xe.<br><br>Quý Hủ nhanh chóng thu thập ba lô, chứa đầy thủy tinh cầu, hắn muốn cùng Tần Nghiễn An bay qua, từ không trung ném thủy tinh cầu, chỉ có rửa sạch ra thông đạo ba xe mới có thể thuận lợi tiến vào căn cứ.<br><br>Lần này bọn họ trở về mang theo không ít vũ khí của đại thành, chính là thời điểm cần dùng.<br><br><br>Tần Nghiễn An vừa định ôm Quý Hủ bay qua, liền chứng kiến vô số cuồng thi như thủy triều gào thét nhằm hướng tường cao, sau đó cuồng thi được đẩy lên dần dần, số lượng nhiều lám, căn bản không thể từng con đánh bại!<br><br>Đúng lúc này trên tường vây đột nhiên lan tràn hồng quang, hồng quang trên không trung đan thành hồng võng, hướng không trung dâng lên, vô luận cuồng thi đàn bị ném lên cao bao nhiêu đều bị hồng võng ngăn lại, lại lần nữa té rớt vào trong cuồng thi đàn bên ngoài.<br><br>Quý Hủ sửng sốt, nhìn quang võng dâng lên, không xác định nhìn Tần Nghiễn An:<br><br>- Đó là.. vũ khí dị hóa?<br><br>Tần Nghiễn An gật đầu, ôm lấy Quý Hủ bay lên không trung, cũng không trực tiếp bay lên tường vây mà ném thủy tinh cầu giữa cuồng thi triều bên dưới.<br><br>Quý Hủ có lựa chọn thủy tinh cầu lớn nhỏ, không đến mức lan tới gần bọn họ trên không trung, cũng sẽ không liên lụy người trên tường vây, chỉ biết trống rỗng một mảnh cuồng thi dưới mặt đất.<br><br>Người đang đối chiến trên tường vây, chợt chứng kiến cuồng thi đàn không ngừng nổ tung, sau đó chợt ngẩng đầu, nhìn thẳng lên không trung.<br><br>Chờ thấy rõ hai người trên không trung, có người hoài nghi chính mình hoa mắt:<br><br>- Đó.. đó là.. Quý tiên sinh cùng Tần tiên sinh đã trở lại?<br><br>- Hình như là?<br><br>Tần Nghiễn An mang theo Quý Hủ ném một loạt thủy tinh cầu trong cuồng thi đàn, rơi chậm lại mật độ cuồng thi triều, lúc này mới hướng về tường vây bay tới.<br><br> <br>Tiến tới gần, người trên tường vây rốt cục xác định thật sự là Quý Hủ cùng Tần Nghiễn An đi ra ngoài đã trở lại, mọi người vốn chiến đấu tới kiệt lực lúc này đều kích động hoan hô lên.<br><br>Giống như chỉ cần có bọn họ, cho dù nguy hiểm lớn thế nào cũng có thể biến nguy thành an, bọn họ thật cao hứng, quá kích động!<br><br>Điều này làm cho một ít người từ ngoài đến đều trợn mắt há hốc mồm, rất muốn nhắc nhở mọi người nhìn xem cuồng thi triều bên dưới, thật sự chỉ cần hai dị hóa nhân là có thể giải quyết được vấn đề sao? Rốt cục kích động cái gì?<br><br>Một nhóm người mặc đồ mê màu chứng kiến mọi người đang hoan hô nhảy nhót trên tường vây, vừa bất đắc dĩ vừa buồn cười.<br><br>Bọn họ xem như chứng kiến lực ảnh hưởng của Tần Nghiễn An cùng Quý Hủ đối với căn cứ trấn Bạch Loan.<br><br>Tần Nghiễn An mang theo Quý Hủ chuẩn xác đáp xuống tường vây.<br><br>- Chung đội trưởng, đã lâu không gặp.<br><br>Chung Vị Tông cười rộ lên:<br><br>- Hai người quay về thật là kịp thời, trước giải quyết nguy cơ trước mắt quan trọng hơn. <br>"]