["<br>Vì càng thêm an toàn, trước khi tiến vào khu vực quầng sáng màu đỏ, Quý Hủ lại gia cố cho ba xe tải thêm vài lần, cũng cẩn thận dặn dò bốn người, tuyệt đối không thể mở cửa sổ cùng xuống xe, có việc sử dụng tiểu loa, hoặc là trực tiếp dùng loa phóng thanh của xe tải.<br><br>Mặc kệ ở bên trong phát sinh chuyện gì, có xe tải bảo hộ vẫn an toàn hơn bị bại lộ bên ngoài.<br><br>Còn phải chuẩn bị sẵn thực vật, bọn họ rất có thể không thể rời xe, trước khi rời khỏi khu vực bị quầng sáng màu đỏ bao trùm, đều phải lưu lại trong xe phong bế, cũng may ba xe tải đều được cải trang qua, sử dụng như là phòng xe giản dị cũng không thành vấn đề.<br><br>Quý Hủ lấy ra ba lô đem tiểu đọa biến thú bỏ vào, kéo khóa, đóng kỹ cửa xe, nhất định không thể để cho tiểu tử kia chạy ra ngoài, không ai biết quầng sáng màu đỏ tươi kia có nguy hiểm như thế nào.<br><br>Hết thảy chuẩn bị thỏa đáng, mấy người chọn lựa buổi sáng xuất phát, nếu như thuận lợi cùng ngày là có thể xuyên qua tòa thành thị này, một lần nữa bước lên đường đi Kinh Lĩnh.<br><br>Vẫn là xe tải của Quý Hủ dẫn đường phía trước, chậm rãi tiến vào phạm vi quầng sáng màu đỏ bao trùm.<br><br>Quý Hủ nhìn thấy một tầng quầng sáng màu đỏ tươi đảo qua kính chắn gió, giống như xông vào một kết giới không biết, hết thảy đều bao phủ một tầng màu đỏ, ánh sáng rõ ràng tối xuống, trong ngoài chính là hai thế giới.<br><br>Quý Hủ không ngừng nhìn vào kính chiếu hậu, quan sát hai xe sau, không biết là do quầng sáng màu đỏ gây lỗi giác, hay là xe tải thật sự nhận lấy ảnh hưởng, nhan sắc toa xe mới tinh giống như biến sắc tối hơn cũ hơn.<br><br>Kiến trúc cùng xe ném bỏ trong thành thị này đều hoàn hảo không tổn hao gì, trừ bỏ nhìn giống như bỏ hoang vài chục năm, chỉnh thể phi thường đầy đủ, kiến trúc cũng không sụp đổ, xe cũng đỗ nguyên ven đường, đường sạch sẽ, giống như chưa từng trải qua hỗn loạn cùng chém giết lúc mới cuối thời.<br> <br><br>Ba xe tải cẩn thận chạy trên đường, cả thành thị hoàn toàn vắng vẻ, yên tĩnh không tiếng động, chỉ có tiếng động cơ cùng bánh xe nghiền áp mặt đất vang lên thanh âm, không thấy một con cuồng thi hay quái vật dị hóa, giống như nơi này nguyên bản chỉ là một tòa thành trống không, chưa từng có sinh mạng tồn tại qua.<br><br>Không nói bốn người phía sau như thế nào, ngay cả Quý Hủ cũng cảm thấy nổi da gà, hắn gặp qua rất nhiều quái vật, nhưng chưa từng đi tới địa phương cổ quái như thế.<br><br>Quý Hủ đang khẩn trương, ngay cả nhịp tim cũng vô cùng rõ ràng, rất nhanh.<br><br>Tiểu đọa biến thú cảm nhận được cảm xúc của Quý Hủ, tiểu móng vuốt đặt lên vị trí trái tim của hắn, nhẹ nhàng làm yên lòng hắn.<br><br>Quý Hủ thầm hít sâu một hơi, làm cho mình tỉnh táo lại, xe tải bắt đầu gia tăng tốc độ, nếu trên đường không có gì, còn không đi cho nhanh mà cọ xát gì nữa?<br>Đang trong lúc Quý Hủ không ngừng gia tốc, xe tải phía sau chợt thổi còi, thanh âm ngắn ngủi như bị hù đụng phải loa.<br><br>Thanh âm tiếng còi chói tai quanh quẩn trong thành thị tĩnh mịch, xe tải lảo đảo không ngừng.<br><br>Lúc này Trình Mạch lái xe bị dọa điên rồi, thét chói tai không ngừng đảo đầu xe, muốn đem đồ vật trên xe vung lắc, nhưng vật bám trên kính chắn gió lại không chút sứt mẻ, như là mọc ra trên xe, chỉ còn ánh mắt như hai hắc động nhìn chăm chú vào Trình Mạch đang lái xe.<br><br>- A a a a a.<br><br>.<br><br>kháo kháo kháo! Đây là thứ quái quỷ gì! Quý ca cứu mạng!<br>Trì Ánh ở bên cạnh nhào qua chặt chẽ bắt lấy tay lái, phòng ngừa Trình Mạch đem xe lật ngang, nếu lật xe đừng hòng đỡ đi lên.<br><br>- Ổn định! Ổn định xe! Quái vật vào không được!<br>Quý Hủ nhìn chằm chằm kính chiếu hậu, rốt cục chứng kiến trên kính chắn gió xe tải giống như đang nằm úp sấp một người, đang che ngay trước vị trí lái, đem tầm nhìn hoàn toàn ngăn chặn.<br><br>Quý Hủ nhìn thoáng qua lại liếc mắt một cái, hơi giương mắt, vừa lúc tiếp xúc tầm mắt của hai hắc động.<br><br>Dù là Quý Hủ gan lớn cũng bị hoảng sợ run tay, xe tải lái theo hình chữ S, nhưng rất nhanh ổn định.<br><br><br>Bóp còi nhắc nhở, xe tải dừng, hai xe sau cũng bị che phủ tầm mắt.<br><br>Quý Hủ cẩn thận quan sát đồ vật dính trên kính chắn gió, vô luận nhìn thế nào cũng là một hình người, nhưng ánh mắt của nó là hai hắc động, làn da tái nhợt, mặt trên không có chút chấm đen.<br><br>Khuôn mặt nó, cổ cùng hai tay lại bành trướng như là bị thổi phồng, rõ ràng là nhân loại lại giống như búp bê giả loại thổi bong bóng phao.<br><br>Càng kỳ quái chính là xe đang chạy đột ngột xuất hiện đồ vật như vậy, nhưng lại không có chút tiếng đánh, hơn nữa Quý Hủ căn bản không phát hiện vật này từ nơi nào tới, thật giống như là trống rỗng xuất hiện.<br><br>Quý Hủ dùng loa phóng thanh:<br>- Mọi người như thế nào?<br>Thanh âm Trình Mạch truyền tới:<br>- Hồn của tôi thiếu chút nữa dọa không có! Đây rốt cục là đồ vật quỷ quái gì, như thế nào còn thẩm người hơn cả cuồng thi!<br>Mạnh Bắc Trạch cũng bị kinh hách nhưng còn ổn được:<br>- Không có việc gì, nhưng đồ vật này ngăn trở tầm nhìn, không thể lái xe.<br><br>Vẫn còn rất khó khăn vung lắc, giống như là cố ý buộc bọn họ xuống xe.<br><br>Quý Hủ nghĩ nghĩ, cuối cùng cũng không xuống xe:<br>- Tiếp tục lái về phía trước, khống chế tốc độ.<br><br>Ở trong thành thị trống rỗng lái xe, không cần sợ đụng người, cho dù đụng vào vật gì cũng không thể nào là người, mấy thứ này còn muốn che chắn tầm nhìn buộc bọn họ xuống xe, đừng hòng!<br>Quý Hủ lại khởi động xe, chậm rãi lái về phía trước, cố ý lái xe lảo đảo muốn đem quỷ đồ vật hất văng ra ngoài.<br> <br><br>Nhưng vẫn súy không xong, chất lượng của thứ này hẳn là rất nhẹ, bám lên kính chắn gió liền không dễ dàng hất xuống.<br><br>Quý Hủ chợt nghĩ tới một biện pháp, cho dù có nhẹ, chẳng lẽ còn có thể chống cự nổi va chạm hay sao?<br>Quý Hủ dùng loa phóng thanh:<br>- Xe sau đụng xe trước, đem đồ vật kia hất văng xuống!<br>Xe tải của bọn họ gia cố thật nhiều tầng, cũng không sợ đụng, nhìn xem mấy thứ này có sợ hay không.<br><br>Ánh mắt Trình Mạch chợt sáng lên, gia tốc vọt tới đánh lên toa xe của Quý Hủ, chỉ nghe thanh âm tiếng kêu bi thảm của Trình Mạch làm Quý Hủ giật bắn mình, còn tưởng là đụng bị thương.<br><br>Lại oanh một tiếng va chạm, xe sau cùng đánh lên xe của Trình Mạch, trong loa truyền ra thanh âm hít thở của Mạnh Bắc Trạch, hiển nhiên mạnh mẽ nhẫn nại mới không kêu đi ra.<br><br>Quý Hủ:<br>- Làm sao vậy?<br>Trình Mạch kêu to:<br>- Côn trùng a! Con mẹ nó đều là côn trùng!.<br><br>"]