["<br>Tiểu đọa biến thú đem chậu cây chụp lung la lung lay, ý bảo đến phiên tiểu Ô Ô.<br><br>Tiểu Ô Ô ngồi xổm trước chậu cây, phồng lên khuôn mặt nhỏ nhắn, hướng chậu cây thổi một hơi.<br><br>Tiểu đọa biến thú trừng mắt, có vẻ phi thường tức giận, tiểu móng vuốt sắp đem chậu cây chụp nát, sau đó lại đi chụp cánh tay trái của tiểu Ô Ô, ý bảo hắn dùng cánh tay trái phóng thích, không phải thổi hơi, không phải thổi hơi!<br>Quý Hủ nhìn thấy tiểu đọa biến thú tức giận đến chụp móng vuốt, giống như người giám hộ nhìn thấy dạy không được đứa con nghịch ngợm, thiếu chút nữa bật cười thành tiếng.<br><br>Quý Hủ ngồi bên cạnh tiểu Ô Ô, bắt lấy Bố tể ôm vào trong ngực, giúp ba ba đang nóng nảy phiên dịch:<br>- Ý tứ của đại ba ba, muốn con dùng tay trái phóng thích vật chất hắc ám, là phóng thích hướng chậu cây.<br><br>Tiểu đọa biến thú buông móng vuốt nóng nảy, tỏ vẻ Quý Hủ phiên dịch chính xác, nhưng khi nhìn thấy Quý Hủ ôm Bố tể thì lại không vui, nhanh chóng chạy tới làm Bố tể hoảng sợ nhảy dựng lên, bốn chân cùng sử dụng chạy trốn.<br><br>Tiểu đọa biến thú nhảy vào trong lòng Quý Hủ, làm cho Quý Hủ ôm nó, không cần ôm Bố tể.<br><br> <br>Quý Hủ:<br>* * *<br>Khóe môi Quý Hủ co giật:<br>- Hi vọng lúc anh biến lại thành người, còn có thể nhớ rõ mình đã làm gì, cùng nhi đồng tranh thủ tình cảm, có xấu hổ hay không?<br>Tiểu đọa biến thú không biết xấu hổ, bắt trên vai Quý Hủ, dùng đầu nhỏ lành lạnh cọ hai má của hắn, phi thường thân mật.<br><br>Thấy tiểu Ô Ô không chuyên tâm luyện tập, lại nhìn chằm chằm vào mình, ba ba nóng nảy nhe răng hung hắn, để cho hắn thật sự làm bài tập.<br><br>Tiểu Ô Ô bị trêu chọc bật cười khanh khách, khóe môi lộ ra tiểu lúm đồng tiền, không sợ hãi ba ba hình dáng nhỏ như thế.<br><br>Quý Hủ biết phương pháp của tiểu đọa biến thú là chính xác, có đôi khi hành vi của nó ngay cả Quý Hủ cũng không rõ, nhưng nó biết nên làm như thế nào, đây là thiên phú trời sinh của đọa biến thú.<br><br>Tiểu Ô Ô còn quá nhỏ, rất nhiều việc đều không hiểu, chỉ biết theo tiểu đọa biến thú học thổi hơi, làm tiểu đọa biến thú tức giận nhảy cà tưng xoay quanh trên sàn nhà, sau đó nhanh như chớp chui vào trong lòng Quý Hủ đi ngủ, mặc kệ.<br><br>Gia trưởng cùng nhi đồng nghịch ngợm đều không dễ quản, tiểu đọa biến thú bỏ gánh mặc kệ, Bố tể cũng bị dọa chạy, luôn không trở về, Quý Hủ đi ra ngoài tìm nó thì nó đã rời nhà chạy qua chỗ thành bảo nấm.<br><br>Quý Hủ chỉ có thể tự mình mang theo tiểu Ô Ô luyện tập.<br><br>Lúc buổi tối dì Thu mang theo thức ăn đi qua, là cải thìa trong veo, hương vị ngon phi thường, không khác gì trước cuối thời.<br><br>Quý Hủ đem bản ghi chép giao cho dì Thu, còn đem cái chai đựng hoa dịch giao cho nàng, mời nàng trước tiên đem đất đai trong nhà ấm của nàng làm sạch, cứ dựa theo bản ghi chép mà làm.<br><br>Thẳng tới khi dì Thu cùng Trương thúc đều đem nhà ấm làm sạch, trồng rau xanh sạch sẽ, tiểu Ô Ô mới đạt được thành quả.<br><br>Hắn mò tới bí quyết phóng thích vật chất hắc ám, đáng thương cho chậu cà chua, hoàn toàn biến thành màu đen, màu đen trên cánh tay tiểu tử kia cũng biến mất, chỉ còn bàn tay vẫn còn là màu đen.<br><br><br>Không còn mục tiêu để phóng thích, Quý Hủ đành đi hái cải thìa trong veo cho hắn tập luyện.<br><br>Rốt cục làm cho tiểu tử kia thuần thục phóng thích ra toàn bộ vật chất hắc ám.<br><br>Chờ khi người trong căn cứ lại nhìn thấy tiểu Ô Ô, đã là chuyện của vài ngày sau, một lần nữa tiểu Ô Ô đi ra cửa, đeo vây cổ cùng khẩu trang, hai tay cũng đeo bao tay.<br><br>Quý Hủ dặn dò hắn ra ngoài chơi không thể tháo xuống, không thể tiếp xúc với làn da người khác, không thể đem năng lực của mình nói ra, tiểu tử kia ngây thơ gật đầu nhớ kỹ lời dặn dò của ba ba.<br><br>Vấn đề của tiểu Ô Ô giải quyết, thành quả làm sạch nhà ấm của dì Thu cũng có rồi, Quý Hủ gọi tới ba người trong quản ủy hội căn cứ, mở ra hội nghị bí mật làm cho bọn họ biết chuyện về làm sạch dịch, Quý Hủ chỉ nói là \"làm sạch dịch\", đem từ \"hoa\" bỏ qua.<br><br>Tin tức này cũng đủ trọng đại, bọn họ đều hiểu rõ sự tình nặng nhẹ, tuyệt đối không thể truyền ra ngoài, nếu không chẳng những là căn cứ gieo trồng, mà toàn bộ trấn Bạch Loan đều bị người ngấp nghé.<br><br>Báo cho quản ủy hội là vì đợi sau khi gặt lúa mạch, trước khi tiếp tục gieo trồng đợt kế tiếp, trước tiên đem đất đai làm sạch, mới có thể giải quyết lương thực trong veo không bị ăn mòn.<br><br>Quý Hủ tính toán đem hoa thụ giao cho chuyên gia chiếu cố, lúc hắn đi vắng căn cứ có thể cách đoạn thời gian đi tưới một lần máu tươi cho hoa thụ.<br><br> <br>Người chiếu cố hoa thụ, Quý Hủ tuyển chọn Chung Trì cùng Dương Chỉ, hai người này đều có thực lực lại được Quý Hủ hoàn toàn tín nhiệm.<br><br>Biết có hoa thụ tồn tại, hai người đều thật khiếp sợ, Quý Hủ đặc biệt dẫn bọn họ đi bên ngoài tòa thành nhìn hoa thụ, hai người nhìn chằm chằm hoa thụ tràn đầy vẻ si mê.<br><br>Quý Hủ muốn bảo đảm an toàn, lại gia cố thêm hai tầng bên ngoài vách tường hình tròn.<br><br>Mỗi một tầng đều dùng hai ổ khóa, giao cho Chung Trì cùng Dương Chỉ, mỗi lần cần đúc máu tươi đều phải do hai người cùng nhau đi qua, hơn nữa còn phải giữ bí mật, không ai được nói ra ngoài.<br><br>Tuyết đọng hòa tan, thời tiết chuyển ấm, Quý Hủ bắt đầu chuẩn bị xuất hành.<br><br>Lần này ra ngoài khoảng cách thật xa, còn có thể vận chuyển thạch anh trở về, cần có xe vận tải cùng đồng hành, ít nhất phải đi bốn người.<br><br>.<br><br>"]