["Quý Hủ lấy ra một ít túi gạo bị ăn mòn đặc biệt lưu lại, dùng trong giao dịch bình thường:<br><br>- Vật này có thể thay thế tiền trông xe sao?<br><br>Sau cuối thời người có thể làm việc trong bãi đỗ xe cũng không còn là đại gia bác gái, không có con đường cùng thực lực cũng không có tư cách tiến vào, chủ xe đem xe đặt trong bãi, bọn họ phải bảo đảm chắc chắn xe cùng hàng an toàn, gây ra rủi ro khẳng định cần bồi, bồi không nổi có thể phải bỏ mạng.<br><br>Trong bãi có dị hóa nhân trấn thủ, người bình thường không dám xằng bậy, người trông xe nhìn nhìn, là một túi gạo mười cân, sau cuối thời lương thực trân quý nhất, một túi gạo cũng đủ làm phí tổn trông xe.<br><br>Quý Hủ cho gạo, vài người cầm theo chút đồ vật trên xe, mỗi người một ba lô khóa kỹ xe rời đi.<br><br>Bọn họ đi trước một cửa hàng chuyên thu tế bào tổ chức của dị hóa vật, muốn mua đồ trong đại thành, còn phải có văn minh tệ mới được, bán chút đồ vật đổi ít tiền sử dụng mới phương tiện.<br><br>Hiện tại Quý Hủ có chút hối hận khi đối phó dị hóa quái vật đều chỉ dùng thạch anh giải quyết, muốn lấy được bộ phận thi thể của chúng nó rất khó.<br><br>Trong tay hắn tuy có lực lượng chi nguyên của thị huyết nhân, đó cũng là thứ tốt, lúc còn ở Thanh Giang thị người từ bên ngoài tới luôn thu mua, có Kinh Lĩnh đại thành hẳn càng dễ bán.<br><br>Nhưng lực lượng chi nguyên của thị huyết nhân trong tay hắn cũng không nhiều, chỉ có lấy được hoặc tâm trong thi thể Phùng Thừa Phúc, còn có đầu của Nghê Thiếu Ngu, hai dạng đồ vật kia đều đặt trong xe không mang theo.<br> <br><br>Quý Hủ cầm theo mấy tinh thạch hình thoi bị đọa biến thú ăn sạch cảm xúc sợ hãi biến thành rác rưởi, bên trong ẩn chứa hàm lượng vật chất hắc ám rất cao, so sánh với tổ chức dị hóa vật bình thường càng cao chứ không thấp hơn, nếu bọn họ có thu tổ chức dị hóa vật không đạo lý không thu tổ chức của đọa biến vật.<br><br>Quý Hủ cầm một thỏi tinh thạch trong suốt đặt lên quầy:<br><br>- Ông chủ, vật này thu sao?<br><br>Ông chủ là một trung niên nhân, đang sửa sang lại đồ vật, mặc phòng hộ phục hai tay đều đeo bao tay, cầm tinh thạch nhìn nhìn, không nhận ra là vật gì.<br><br>Ông chủ làm sinh ý này, gặp qua rất nhiều đồ vật quái lạ, vật trong suốt này cũng là lần đầu tiên nhìn thấy.<br><br>Ông chủ liếc mắt nhìn Quý Hủ bọn họ:<br><br>- Thứ này nhìn như là quặng sắt, xác định là thứ trên thân dị hóa vật?<br><br>- Chứng thật là từ trên người quái vật có được.<br><br>Là quái vật, nhưng không phải dị hóa vật mà là đọa biến vật.<br><br>Ông chủ nhìn nhìn:<br><br>- Các anh không để ý tôi kiểm tra một chút hàm lượng vật chất hắc ám sao?<br><br>Quý Hủ không để ý.<br><br>Dụng cụ kiểm tra trong tiệm khá nhiều, đặt trong quầy ở góc tường, có thể cho khách hàng nhìn thấy. Ông chủ đặt tinh thạch lên, dụng cụ vừa khởi động liền truyền ra tiếng cảnh báo chói tai, trị số vật chất hắc ám điên cuồng nhảy lên, cuối cùng dừng ở trị số cao nhất mà máy móc kiểm tra được, nhưng căn bản không phải là trị số cuối cùng.<br><br>Ông chủ cũng bị biến cố này hù sợ, vội vàng xuất ra một cái hộp màu đen bao lại vật kia, cẩn thận niêm phong, lúc này mới thở ra một hơi thật dài.<br><br><br>Ông chủ còn sợ hãi giao hộp cho Quý Hủ:<br><br>- Thứ này hàm lượng vật chất hắc ám quá cao, tiệm của tôi thu không nổi, không có đồ đựng hữu hiệu có thể ngăn cách độ dày, anh có thể đi trạm thu mua của quân đội hỏi một câu, bên kia cái gì đều có thể ăn, hẳn sẽ có cái giá không sai.<br><br>Quý Hủ cảm ơn cầm lấy, rời khỏi cửa hàng.<br><br>Bọn họ đi tới trạm thu mua của quân đội ở gần nhất, sau khi kiểm tra xong, quả nhiên được nhận.<br><br>Quý Hủ không biết giá thành Kinh Lĩnh đại thành thế nào, một khối tinh thạch bán được tám ngàn văn minh tệ, theo thu phí của bãi đỗ xe mà xem, tám ngàn hẳn là không ít.<br><br>Quý Hủ không nghĩ tới thứ này lại có người thu, chỉ cầm theo mấy khối đi ra, toàn bộ bán cho trạm thu mua, một chút liền lấy được mấy vạn văn minh tệ, ngẫm lại cả xe đều là vật này, đều là tiền a!<br><br>Quý Hủ không có thân phận chứng minh, cũng không có thẻ tín dụng, văn minh tệ không thể trực tiếp chuyển vào trong thẻ, hắn muốn tiền mặt, mỗi người một bó tiền vạn nguyên bỏ vào trong ba lô, có thể đi ra ngoài mua đồ vật.<br><br>Trong lúc đi dạo phố, đại Đông nói cho họ nghe về giá hàng tiêu phí, hiện tại tiền lương của người thường mỗi tháng từ một trăm tới ba trăm văn minh tệ, đây là tiền lương chính thức.<br><br>Thu nhập của dị hóa nhân không có giới hạn, nếu săn được một con dị hóa vật thì phát tài, thu nhập cao cùng phiêu lưu cao, dị hóa nhân có tiền nhanh nhưng mạng cũng bắt trên lưng quần, tùy thời sẽ chết.<br><br>Mấy vạn văn minh tệ trong tay Quý Hủ đã xem là số tiền lớn, vài người mang theo tiền đi tiệm thuốc mua thuốc ức chế cùng thuốc thanh hóa.<br> <br><br>Chân chính mua mới biết hai loại thuốc này mắc bao nhiêu, thuốc ức chế ba trăm một phần, thuốc thanh hóa năm trăm một phần, hai loại thuốc này cũng không phải chỉ dùng một phần là được, cần luôn luôn dùng thuốc duy trì, nhưng giá cả này người thường căn bản dùng không nổi.<br><br>Mỗi người mua hai phần, tiếp tục đi dạo, không thể đem tiền đều dùng mua thuốc, lúc sau khi đàm phán cùng mặt trên có thể yêu cầu cấp thêm càng nhiều thuốc ức chế cùng thuốc thanh hóa, đồ vật khác chỉ có thể chính mình mua.<br><br>Một đường mua sắm, đồ vật thật nhiều, vẫn là mướn xe đem đồ vật chở về bãi đỗ xe, vài người lên xe đi địa phương khác.<br><br>Quý Hủ muốn đi xem ngoại tường thành, vài người lái xe đi ngoại thành, tận mắt nhìn thấy kiến tạo sư làm sao kiến tạo tường thàn, rất giống thủ pháp của Khương Hàng Anh Vân Hải thị.<br><br>Quý Hủ nhìn nhiều địa phương năng lực dị hóa của mỗi người khác nhau, phương pháp kiến tạo cũng khác nhau, nhưng không nhìn thấy dị hóa nhân nào tương tự như hắn.<br><br>Buổi tối bọn họ lưu lại ngoại thành qua đêm, không quay về trung tâm thành.<br><br>Quý Hủ nhận được điện thoại của Chung Vị Tông, bên kia đã chuẩn bị xong, có thể đi giải quyết vấn đề của Tinh hồng chi địa.<br><br>Trước khi chính thức tiến vào nơi đó, Quý Hủ còn cần gia cố xe, trừ bỏ xe còn có phòng hộ phục, lần trước suy nghĩ sia lầm thiếu chút nữa thành bãi máu, hắn còn nhớ rõ đâu. <br>"]