["Đã biết Quý Hủ tính toán, Chung Vị Tông lập tức hạ lệnh:<br><br>- Chuẩn bị vũ khí dị hóa bắt giữ!<br><br>Chiến sĩ trong xe ứng tiếng, nhanh chóng lắp ráp vũ khí dị hóa, đây là vũ khí dị hóa được đặc cung cho hành động lần này.<br><br>Vị trí tiệm châu báu kia nằm ở góc đường, vì đem huyết sắc thiêu thân vương dẫn tới bên cạnh tiệm châu báu, xe tải không thể không lựa chọn đụng xuyên qua tiệm châu báu, tiếp tục xông lên con đường đối diện.<br><br>Thiêu thân vương muốn săn bọn họ, tất nhiên sẽ tới gần tiệm châu báu, đến lúc đó lập tức hoạt hóa thạch anh trong tiệm, nhất định có thể một kích tiêu diệt nó.<br><br>Nhưng kế hoạch lại không nhanh bằng biến hóa, thiêu thân vương không bay qua tiệm châu báu mà bay lên đại lầu tiệm, mặt trên tiệm châu báu còn nhiều tầng đại lầu, cho dù Quý Hủ hoạt hóa tiệm châu báu dưới lầu một, chỉ sẽ tạo thành đại lầu sụp xuống, năng lượng thạch anh chưa chắc lan tới gần thiêu thân vương. Ngôn Tình Cổ Đại<br><br>Xe tải chậm lại tốc độ, chỉ thiêu thân vương bay qua, trong lòng hai người chợt lạnh, biết kế hoạch thất bại, lần này không thể diệt sách thiêu thân vương, còn phải tiếp tục tìm tiệm châu báu khác.<br><br>Đúng lúc này một tiếng ầm vang, một xe thiết giáp theo cửa hàng ven đường đụng đi ra, vũ khí dị hóa gài trên cửa sổ phát động, không gian nháy mắt như đi theo bóp méo.<br><br>Bên cạnh thiêu thân vương đột nhiên dài ra vật gì giống như sợi dây, đem thiêu thân vương gắt gao triền buộc, cánh bị trói, thiêu thân vương từ không trung nện xuống đại lầu, lại từ bên cạnh đại lầu lăn xuống, đánh xuống mặt đất.<br><br> <br>Một kích thành công, xe thiết giáp lập tức dời xa, tránh cho Quý Hủ hoạt hóa thạch anh lan tới gần bọn họ.<br><br>Quý Hủ không nghĩ tới còn có kinh ngạc như vậy, lúc này thiêu thân vương quẫy đứt trói buộc, muốn tiếp tục bay lên.<br><br>Ngay nháy mắt Quý Hủ kích hoạt một pho tượng thạch anh điêu khắc bên trong tiệm châu báu.<br><br>Năng lượng pho tượng này càng thêm khổng lồ hơn thủy tinh cầu, tòa đại lầu tiệm châu báu nháy mắt mai một, năng lượng đập vào lôi cuốn vô số tạp vật bụi mù đẩy văng ra ngoài.<br><br>Lấy tiệm châu báu làm trung tâm, đại lầu xung quanh toàn bộ biến mất, xe đang thoát đi cũng bị nhấc bay ra ngoài, bị che giấu dưới tầng bụi mù thật dày.<br><br>Chờ hết thảy quay về bình tĩnh, bên dưới đống hoang tàn thật dày mới truyền ra bình tĩnh, cửa xe lật nghiêng bị đẩy ra, có người bò ra ngoài, nhìn đống hoang tàn trước mắt, cảnh giác xung quanh.<br><br>Đừng nói là huyết sắc thiêu thân vương, ngay cả đám thiêu thân cũng không thấy, toàn bộ bị tiêu diệt sạch sẽ.<br><br>Quý Hủ cùng Trì Ánh cũng từ trong xe lật nghiêng bò đi ra, đứng trên thân xe nhìn xung quanh, không thấy thiêu thân vương, hai người nhảy xuống xe.<br><br>Cách đó không xa có người đồng dạng cũng mặc phòng hộ phục, từ trong đống hoang tàn kéo ra một cái cánh rách nát, chính là cánh của thiêu thân vương.<br><br>Theo bọn họ tìm kiếm, tổ chức thân thể của thiêu thân vương ngày càng nhiều, đại bộ phận đều biến mất, chỉ chừa lại tổ chức vụn vặt, chứng minh nó thật sự đã bị diệt.<br><br>Quý Hủ nhìn cánh cùng chân gãy của thiêu thân vương, có cảm giác có gì không đúng lắm.<br><br>Chung Vị Tông đi qua, cao thấp đánh giá:<br><br>- Không bị thương đi?<br><br>Quý Hủ lắc đầu, hắn đem hình ảnh mình nhìn thấy thiêu thân vương hồi tưởng lại một lần, xác định không có nhìn thấy qua con này có miệng vết thương.<br><br>Hắn hỏi:<br><br><br>- Năng lực tự lành của thiêu thân vương như thế nào?<br><br>Chung Vị Tông nhíu mày:<br><br>- Không rõ ràng lắm, trước kia chúng tôi chưa từng thương tổn được nó..<br><br>Chung Vị Tông bỗng nhiên nghĩ tới điều gì, bình tĩnh nhìn qua Quý Hủ, thiêu thân vương từng bị Quý Hủ thương tổn qua, cánh cùng bụng đều có tổn hại, nhưng bọn họ gặp được con thiêu thân vương này hình như không có vết thương.<br><br>Nếu không phải là có năng lực tự lành, thì chính là.. còn một con thiêu thân vương!<br><br>Chỉ ngẫm lại khả năng này, khiến người dựng tóc gáy.<br><br>Mặt đất đột nhiên chấn động lên, càng thêm kịch liệt, mọi người lay động, cách đó không xa lại một con thiêu thân vương khổng lồ xuất hiện.<br><br>Cánh cùng bụng của con này rõ ràng có miệng vết thương, là con từng bị Quý Hủ gây thương tích trước đó!<br><br>Theo thiêu thân vương xuất hiện, đàn thiêu thân bao trùm mà đến.<br><br>- Lên xe! Nhanh lên xe!<br><br>Chung Vị Tông hô xong, xoay người chạy hướng xe thiết giáp.<br><br> <br>Cho dù xe lật nghiêng nhưng vẫn còn có thể ngăn cản thiêu thân đàn.<br><br>Quý Hủ cùng Trì Ánh chạy hướng xe của mình, mặt đất chấn động ngày càng kịch liệt, như có vật gì dưới lòng đất muốn đi lên.<br><br>Trì Ánh trước hết lên xe tải, xoay người muốn kéo Quý Hủ, mặt đất đột nhiên sụp xuống, hai người kể cả xe tải cùng nhau hãm xuống dưới, thiêu thân kén thật lớn ném dưới đất, thân thể khổng lồ giãy dụa theo nền đất hiển lộ ra!<br><br>Trong ngủ say tiểu đọa biến thú đột nhiên bừng tỉnh, bay ra khỏi phòng hộ phục, trên không trung nhanh chóng thành lớn, bắt lấy Quý Hủ đang rơi xuống bay lên trời cao.<br><br>Lần này đọa biến thú tỉnh lại, hình thể càng lớn hơn trước kia một vòng, một chân trước nhẹ nhàng bắt lấy Quý Hủ, cánh dơi thật lớn triển khai, đem toàn bộ khu vực nơi này bao phủ dưới bóng ma của nó.<br><br>Đọa biến thú hướng thiêu thân đàn chen chúc tới phát ra tiếng gầm lên giận dữ, đàn thiêu thân cuốn tới đột nhiên cứng còng trên không trung, theo sau bắt đầu đổ rào rào rơi xuống, hình thành thiêu thân mưa huyết sắc đồ sộ.<br><br>Đám người Chung Vị Tông trốn vào trong xe thiết giáp đều bị tiếng gầm chấn đến đầu hoa mắt choáng, tầm nhìn mơ hồ, mặt đất liên tục không ngừng chấn động, mang theo xe thiết giáp không ngừng xóc nảy, trừ bỏ trốn trong xe không còn biện pháp khác, một khi bại lộ bên ngoài sẽ bị thiêu thân đàn ăn sạch sẽ.<br><br>Cách đó không xa, nơi vị trí thiêu thân vương thứ hai xuất hiện, có năng lượng thạch anh thổi quét, hẳn là hai tổ khác kích hoạt thủy tinh cầu, đáng tiếc vị trí năng lượng nổ thật xa, không thể làm bị thương được thiêu thân vương, chỉ đem nó đánh bay ra ngoài, rất nhanh lại bay lên không trung.<br><br>Đọa biến thú nhìn chằm chằm thiêu thân vương trên không trung, đồng tử màu vàng dời nhìn xuống kén thiêu thân thật lớn bên dưới lòng đất, như đang lựa chọn từ nơi nào cắn nuốt. <br>"]