["<br>Trình Mạch cùng Mạnh Bắc Trạch nhanh chóng dựa tường đứng nghiêm, phòng ngừa bị năng lượng thạch anh ngộ thương.<br><br>Quý Hủ tuyển một vị trí, cũng dán tường đứng vững, hoạt hóa thạch anh, năng lượng không tiếng động hoàn toàn trống rỗng hết thảy bên ngoài, bụi mù nổi lên bốn phía, ba người bị nghẹn bịt miệng mũi, không thể mở mắt.<br><br>Chấn động cùng ồn ào bên ngoài rốt cục dừng lại, không gian bừng sáng đường bằng phẳng, không còn vật gì chặn đường.<br><br>Quý Hủ phong hóa vách tường, mang theo hai người đi ra ngoài, liếc mắt liền nhìn thấy hai chiếc xe tải đang gây sự, mặt xám mày tro đứng cách đó không xa.<br><br>Bên ngoài đứng một vòng quần chúng vẻ mặt ngây dại, nơi gần còn đứng một vòng người diễn cảm vặn vẹo.<br><br>.<br><br>ân, là thị huyết nhân, nhìn bộ dạng của bọn hắn liền sẽ biết.<br><br>Trình Mạch kéo quần áo Quý Hủ, nhỏ giọng nói:<br>- Thân ca, chúng ta hình như xông vào đại họa.<br><br>Quý Hủ quay đầu lại, nhìn qua chính là một tòa phủ thành chủ biến thành đống hoang tàn.<br> <br><br>Quý Hủ trầm mặc, ném chìa khóa xe cho Trình Mạch:<br>- Đi lái xe của tôi, hai người toàn bộ lên xe, đừng xuống dưới!<br>Trình Mạch cầm chìa khóa xe bỏ chạy, Mạnh Bắc Trạch đi theo, theo bọn họ di động thị huyết nhân hận tới đỏ mắt cũng đều đánh tới.<br><br>Ba người Quý Hủ toàn bộ giơ súng, súng không khí phanh phanh không ngừng, oanh bay từng con thị huyết nhân nhào đi lên.<br><br>Thị huyết nhân nhìn ra Trình Mạch cùng Mạnh Bắc Trạch muốn lên xe, hơn mười con cùng nhau ngăn cản, xe tải kia thật sự rất cứng rắn, chúng nó căn bản không làm tổn thương được xe, đương nhiên không thể để cho bọn hắn lên xe!<br>Trong ngực Quý Hủ còn có một con \"toàn dị thái\", Trì Ánh cùng Thu Quân Văn cũng không quá lo lắng, bọn họ khởi động xe vọt tới chỗ thị huyết nhân chặn đường, mở đường cho Trình Mạch cùng Mạnh Bắc Trạch.<br><br>Hai xe tải nghiền qua, toàn bộ \"chướng ngại vật\" đều tiêu thất.<br><br>- Cảm ơn huynh đệ!<br>Trình Mạch hô to, thuận lợi bò lên xe, một phát bắt được Mạnh Bắc Trạch kéo lên, nhanh chóng đóng cửa, đem toàn bộ thị huyết nhân nhốt bên ngoài.<br><br>- Kháo! Chúng ta rơi vào hang ổ của quái vật sao?<br>Trình Mạch ôm ngực khóa kỹ cửa xe, thắt dây an toàn chuẩn bị đi trợ giúp Quý ca của hắn.<br><br>Một đám thị huyết nhân bao vây về hướng Quý Hủ.<br><br>Quý Hủ ném ra từng viên thạch anh, bình tĩnh mở dù hoạt hóa thạch anh, máu tươi thịt nát văng khắp nơi, toàn bộ thị huyết nhân nhào lên cho dù không chết cũng không còn trọn vẹn đầy đủ, chỉ có thể bò loạn khắp nơi.<br><br>Ba xe tải vây quanh Quý Hủ, nghiền chết từng con thị huyết nhân bị thương, có con chỉ còn lại một bàn tay còn chạy loạn dưới đất, chỉ còn một chân vẫn có thể nhảy nhót khắp nơi.<br><br>Thị huyết nhân còn bảo trụ được nửa thân trên há mồm kêu người sống sót cứu viện.<br><br>- Người đâu! Mau tới hỗ trợ! Bọn hắn không phải là người, đều là quái vật khoát da người! Bọn hắn muốn giết sạch chúng ta!<br>- Những người từ ngoài đến không phải là người! Giết bọn họ!<br>- Hi Vọng thành chúng ta ở thời khắc này nhất định phải đoàn kết!<br>- Giết bọn họ! Giết quái vật!<br>Phanh!<br>Quý Hủ một phát sung băng một con thị huyết nhân chỉ còn cái đầu mà vẫn oa oa gọi bậy.<br><br><br>Cũng may hắn chưa thả ra đọa biến thú, bằng không đám thị huyết nhân am hiểu nhất là đổi trắng thay đen chẳng phải sẽ trực tiếp dẫn dắt toàn bộ Hi Vọng thành đến tập thể đánh quái?<br>Quý Hủ ra hiệu, Trì Ánh hạ cửa kính ném một tiểu loa cho hắn.<br><br>Quý Hủ tiếp nhận, điều âm thanh lớn nhất, làm cho xe tải lái xa một chút, ba xe đành phải ngoan ngoãn chạy qua dừng lại một bên.<br><br>Quý Hủ cảm giác được tiểu đọa biến thú xao động, nhìn vẻ mặt hoảng sợ của người sống sót xung quanh liền biết bọn hắn phóng ra bao nhiêu cảm xúc sợ hãi, chính là thử thách lực nhẫn nại của tiểu đọa biến thú.<br><br>Quý Hủ tính toán tốc chiến tốc thắng, giơ loa nói chuyện:<br>- Đám quái vật thị huyết, hạn cho tụi mày trong vòng một phút đến phủ thành chủ tập hợp, nếu không tao làm cho kế hoạch vất vả xây thành cùng nuôi dưỡng nhân loại, trông coi thạch anh của tụi mày hoàn toàn tan biến!<br>Quý Hủ ra dấu cho hai xe tải làm cho bọn họ đi truyền bá lời nói của hắn, dùng loa phóng thanh của xe tải, làm cho toàn bộ người trong Hi Vọng thành đều nghe thấy.<br><br>Trì Ánh cùng Thu Quân Văn lái xe rời đi, không ngừng truyền bá lặp lại lời nói của Quý Hủ.<br><br>Quý Hủ lo lắng bị đánh lén, thả xuống một tiểu thành lũy trụ tròn, ngăn cách cảm xúc sợ hãi bên ngoài, làm cho tiểu đọa biến thú dễ chịu hơn một chút.<br><br>Quý Hủ đứng bên trong tiểu thành lũy kêu gọi:<br>- Người sống sót Hi Vọng thành, chúng tôi có phải là người hay không cũng không trọng yếu, quan trọng là tính mạng của các anh chị, chú ý đề phòng người bên cạnh mình, quái vật thị huyết ở bên cạnh mỗi người các anh.<br><br>- Chúng nó có thể giả tạo thành người thân bạn bè của các anh, hoặc là nhi đồng, nếu anh là nhân loại, mời lập tức tìm địa phương an toàn, một người trốn đi, đừng cho quái vật thị huyết cơ hội đánh lén chính mình!<br>Nhiều người sống sót như vậy, cơ hồ chín thành đều là người thường, dị hóa nhân chỉ có số ít, bọn hắn cơ bản không có năng lực tự bảo vệ mình, mặc kệ những người từ ngoài đến rốt cục có phải là quái vật hay không, tìm địa phương an toàn lẩn trốn là thực hiện chính xác an toàn nhất.<br><br>Có người sống sót kịp thời phản ứng, lập tức tránh né xung quanh.<br><br>Người ở trong nhà lập tức khóa cửa, không dám ra ngoài.<br> <br><br>Mặc kệ ai là quái vật, chỉ cần bảo hộ tốt chính mình là được.<br><br>Bọn họ chỉ là người thường, đánh không lại quái vật, cũng không cứu được Hi Vọng thành, chỉ có thể cố gắng cứu mình.<br><br>Thị huyết nhân cùng dị hóa nhân Hi Vọng thành đều đang tập trung tới chỗ phủ thành chủ.<br><br>Tiểu thành lũy đã bị công kích mấy lần, mỗi lần đều bị Quý Hủ dùng thạch anh đánh đuổi, bên ngoài phủ kín tàn thi cụt tay, máu tươi thịt nát.<br><br>- Tôi chỉ giết quái vật thị huyết, dị hóa nhân đừng theo gom tới phía trước, bị thứ không biết là người hay là quái vật gì đó giật dây, đầu nóng lên rồi lại tụ tập tới trước.<br><br>Tôi không muốn thương tổn nhân loại, nếu ai vội vàng muốn chết, cũng đừng trách tôi.<br><br>Dị hóa nhân vừa nghe lời này liền có chút do dự, thật sự là năng lượng nổ tung quá mức kinh người, bọn hắn xông lên trước rất có thể sẽ biến thành một đống thi thể thịt nát.<br><br>Có người kêu to:<br>- Nếu không muốn giết người, vậy dừng tay!.<br><br>"]