["Nhưng sau may mắn người thân còn sống thì hắn lại không biết nên theo ai, bởi vì cô cùng biểu đệ biểu muội đều là người Đào gia, hiện tại Đào gia ở trong Kinh Lĩnh đại thành mỗi người kêu đánh, bọn họ còn tiếp tục lưu lại trong đại thành, chỉ sợ ngày càng thê thảm.<br><br>Hắn muốn mang gia đình cô quay về trấn Bạch Loan, nhưng Đào gia lại có quan hệ đối địch với Quý Hủ cùng Tần Nghiễn An, yêu cầu như vậy hắn nói không nên lời, hắn không thể thanh thản làm cho Quý Hủ trợ giúp gia đình của cô hắn.<br><br>Thu Quân Văn châm chước thật lâu mới nói:<br><br>- Sau cuối thời không lâu bọn họ đã rời khỏi Đào gia, dựa vào Đào Lịch cùng Đào Độ đi làm kiếm sống, đối với hành vi của Đào Nghiêu cùng Đào Lẫm thật sự không biết rõ tình hình..<br><br>- Lúc chúng ta rời đi, có thể dẫn bọn họ đoạn đường hay không? Dùng vật tư của tôi làm thù lao.. Không cần dẫn bọn họ đi trấn Bạch Loan, lưu họ ở lại căn cứ Tân Hải thị hoặc là Thanh Giang thị là được, có thể chứ?<br><br>Quý Hủ đánh giá ba người đang trầm mặc, bọn họ cũng không tránh tầm mắt của hắn, ánh mắt rất là thản nhiên.<br><br>Thu Nguyệt Tâm nói:<br><br>- Tuy tôi mang theo nhi đồng thoát khỏi Đào gia, nhưng chồng của tôi là người Đào gia, tôi vì việc mà Đào gia đã làm xin lỗi ngài.<br><br>Quý Hủ nhìn Thu Quân Văn:<br><br> <br>- Xác định không mang theo về trấn Bạch Loan sao?<br><br>Thu Quân Văn sửng sốt, không xác định nói:<br><br>- Có thể.. có thể mang theo sao?<br><br>Quý Hủ nói:<br><br>- Trấn Bạch Loan thu dụng người sống sót, cũng không sợ nhiều thêm ba người bọn họ, nhưng căn cứ gieo trồng của tôi cũng không dễ vào như thế.<br><br>Thu Quân Văn nghe vậy mừng rỡ.<br><br>Ba người Thu Nguyệt Tâm vẫn còn mờ mịt, không biết bên kia có bao nhiêu cơ sở.<br><br>Quý Hủ:<br><br>- Dọn dẹp một chút, chuẩn bị xuất phát!<br><br>Quý Hủ cũng không tính toán diệt sạch Đào gia, bọn họ chủ yếu là nhằm vào Đào gia tam phòng, Đào lão gia tử đã chết, cháu đích tôn Đào gia Đào Nghiễm đã bị chuyển đi, rời khỏi đại thành.<br><br>Đào lão gia tử cùng Đào gia tam phòng là người ủng hộ kiên định của Thường quân trưởng, nhưng Đào Nghiễm không phải, bề ngoài nhìn như hắn đi theo Đào gia làm việc cho Thường quân trưởng, thực tế là người của Hình quân trưởng, đây là Đậu Thận Hàn nhắc tới việc Đào Nghiễm bị điều đi, hắn mới kịp phản ứng.<br><br>Đối với chi thứ hai của Đào gia, nếu bọn họ không rời khỏi đại thành rất nhanh cũng sẽ được an bài, sẽ không để cho bọn họ tiếp tục bị gạt bỏ.<br><br>Nếu bọn họ muốn rời khỏi đại thành, nể tình Thu Quân Văn, Quý Hủ cũng có thể giúp một phen.<br><br>Còn lại Đào Hằng Tri cùng Hạ Liên Y tra tấn lẫn nhau, bị tha mài sau khi mất đi hết thảy, từng cử động của Hạ Liên Y sẽ có người nhìn chằm chằm, chờ Quý Hủ cùng Tần Nghiễn An trở về đều sẽ hội báo cho bọn họ.<br><br>Quý Hủ cùng Tần Nghiễn An sẽ không cho nàng dễ dàng chết như vậy, không cho nàng nhận hết tra tấn hưởng hết tuyệt vọng, để nàng chết thì rất tiện nghi nàng.<br><br>Đi ra mấy tháng, ba xe tải kéo theo toa xe thật dài rốt cục có thể về nhà.<br><br><br>So sánh với lúc đi gian nan, khi trở về thuận lợi hơn rất nhiều, không cần Tần Nghiễn An biến thân thành đọa biến thú thường thường đi ra ngoài bay một vòng, lần này chỉ cần hắn hạ cửa kính xe, đem khí tức của mình phóng xuất ra ngoài thì không còn quái vật nào dám nhào đi lên.<br><br>Một đường trở về là do Tần Nghiễn An lái xe, Quý Hủ thoải mái bồi ăn bồi tán gẫu, còn tranh thủ thời gian xây dựng kiến trúc đại thành.<br><br>Nguyên bản hắn chỉ là tùy tiện ngẫm lại, nếu thật sự làm lật ra với Kinh Lĩnh đại thành, sau khi rời khỏi hắn muốn kiến tạo một tòa đại thành ở phía tây vực sâu, sẽ không tiếp tục đặt chân tới Kinh Lĩnh đại thành.<br><br>Về sau hợp tác thuận lợi, hắn nghe theo Đậu Thận Hàn giật dây, âm thầm gặp mặt Hình Cung Hòa quân trưởng một mặt.<br><br>Hình Cung Hòa hỏi Quý Hủ có thể xây thêm một tòa nhân loại đại thành ở phía tây vực sâu hay không? Nếu xây dựng thì cần bao lâu thời gian?<br><br>Hình Cung Hòa cũng nghĩ tới khoảng cách cùng trình độ nguy hiểm, làm cho Kinh Lĩnh đại thành một mình đi cứu viện nhân dân trong cả nước thật sự là khó khăn quá lớn.<br><br>Nếu có thể ở đoạn đường trọng yếu một lần nữa xây dựng một tòa đại thành, dùng để cứu viện người sống sót, khẳng định so với lặn lội đường xa đưa về Kinh Lĩnh đại thành càng giảm bớt tính nguy hiểm, cũng có thể tiết kiệm nhân lực vật lực.<br><br>Huống chi phía tây vực sâu có tài nguyên phong phú, chỉ riêng thạch anh phẩm cấp cao cũng đủ cho Kinh Lĩnh đại thành xây dựng thêm một tòa đại thành thứ hai.<br><br>Kế hoạch này là thầm nói ra, chân chính thông qua còn cần thành hiện thực cũng cần có thời gian.<br><br>Bởi vậy chỉ cần có rảnh Quý Hủ liền xây dựng mô hình, đó là một đại công trình, không thể một lần là xong.<br><br>Hắn muốn tự tay xây dựng ra một tòa thành lũy đại thành.<br><br> <br>Đoàn xe rời đi, khi trở về đã là mùa hè, hoa màu cũng đã mọc lên lớn ngang đầu gối.<br><br>Một đường trở về bọn họ nhìn thấy thật nhiều đất hoang không người xử lý, trong đất có hoa màu bị xâm nhập nghiêm trọng, từng tảng lớn dị hóa, cuồng dã sinh trưởng, trình độ rậm rạp có thể so với rừng rậm thấp bé.<br><br>Trong mắt đều là màu đen cùng màu xanh đen, thỉnh thoảng xen lẫn theo đỏ sậm, như là núi non liên miên không dứt, có bao nhiêu đất hoang liền có bao nhiêu khu thực vật dị hóa chiếm lĩnh, những chỗ này đã biến thành khu vực cấm cho người sống sót, nguy hiểm chỗ nào cũng có.<br><br>Dọc đường đoàn người Quý Hủ cũng nhìn thấy có dấu vết được thanh lý qua, thực vật dị hóa bao trùm mặt đường có dấu lửa thiêu hoặc là chặt chém, đoàn xe trải qua nhìn thấy dấu vết thật rõ ràng.<br><br>Quý Hủ cùng Tần Nghiễn An cũng có suy đoán, nếu như không có gì bất ngờ xảy ra, chính là đội ngũ đi Thanh Giang thị tìm kiếm nhân loại sinh cơ, xem ra là bọn họ thành công đi trước Thanh Giang thị.<br><br>Đoàn xe chạy ngang qua căn cứ Tân Hải thị, đem tin tức Đậu Thận Hàn còn sống báo cho Đậu Thận Vinh, thuận tiện cầm theo thạch anh cùng đồ ăn của đọa biến thú trở về.<br><br>Đi qua Vân Hải thị, lại đi Vinh thị căn cứ, Tần Nghiễn An lưu lại một phần vật tư của Kinh Lĩnh đại thành, đem căn cứ Vinh thị võ trang không thiếu chút nào.<br><br>Phiền Châu hội báo cho Tần Nghiễn An một tin tức, Hạ gia căn cứ bị giết, về nguyên nhân Phiền Châu cam đoan không phải mình làm, hắn thật hưởng thụ trò chơi mèo vờn chuột, nhìn thấy đám người kia phát điên nhưng lại vô năng vi lực, đó mới là khoái hoạt nhất.<br><br>- Cách đây không lâu, có một đám cuồng thi tiến giai từ nơi khác tới, thực lực khủng bố, những nơi chúng nó trải qua cũng không ai may mắn thoát khỏi, Hạ gia căn cứ bị giết, Bùi gia căn cứ cũng bị thương nặng, chờ tôi nhận được tin tức thì đám cuồng thi tiến giai lần thứ hai đã đi tới nơi khác. <br>"]