["<br>Quý Hủ thở sâu, nhìn khắp phòng, không nhìn thấy một tia khói đen, không phải là nằm mộng, thật sự bị tiểu đọa biến thú ăn sạch.<br><br>Lúc còn bán đọa biến, khói đen còn có thể ảnh hưởng đến Tần Nghiễn An, hiện tại hắn đã thành đọa biến thú chân chính, tình huống lại hoàn toàn trái ngược.<br><br>Tuy rằng không biết sao lại thế này, nhưng tiểu đọa biến thú rõ ràng rất muốn ăn khói đen, Quý Hủ thời khắc chuẩn bị hồi tưởng, cẩn thận mở khóa hé một đường nhỏ, tiểu đọa biến thú thu cánh dơi trực tiếp chen đi vào, Quý Hủ muốn ngăn cản cũng không kịp.<br><br>Tiểu đọa biến thú vỗ cánh cửa trong suốt, ý bảo Quý Hủ đóng cửa, đừng cho khói đen chạy ra.<br><br>Quý Hủ chỉ có thể trong lòng run sợ đóng cửa, khẩn trương nhìn tiểu đọa biến thú, có gì không đúng lập tức hồi tưởng.<br><br>Khói đen dần dần loãng, cho tới cuối cùng một tia khói đen hoàn toàn biến mất, tiểu đọa biến thú vẫn đứng ở cửa, đưa lưng về hướng Quý Hủ, nhìn Tịnh Hoa xuất hiện, sau đó Quý Hủ liền nhìn thấy một màn khiến trái tim hắn ngừng đập – tiểu đọa biến thú đào một nắm bùn đất ném về hướng Tịnh Hoa vừa yên tĩnh trở lại.<br><br>Trong nháy mắt trong cái lồng trong suốt lại biến thành chiến trường của khói đen, vô số khói đen bay vụt bốn phía, tiểu đọa biến thú mở ra cánh dơi bay tán loạn bên trong lồng trong suốt, tốc độ cực nhanh, cơ hồ như là thuấn di, đi đón lấy tiểu hắc đoàn.<br><br>Quý Hủ:<br>* * *<br> <br>* * *<br>Quý Hủ choáng váng đầu, chân mềm nhũn, đều muốn hù chết, tiểu đọa biến thú ở bên trong ăn \"tiệc đứng\", ăn hết lại dùng bùn đất ném qua, còn có thể tiếp tục ăn cơm, vài lần đi qua Quý Hủ đã bình tĩnh trở lại.<br><br>Chờ tiểu đọa biến thú tiếp tục ném đất, Tịnh Hoa đã không còn phản ứng, cả bụi hoa như bị tháo nước, ủ rũ bông thỏng cành lá, đóa hoa màu đen đều rũ xuống.<br><br>Quý Hủ lo lắng Tịnh Hoa sắp chết, khuyên nhủ:<br>- Ngoan bảo, em còn cần dùng hoa này, không thể trực tiếp giế.t chết.<br><br>Tiểu đọa biến thú quay đầu nhìn hắn, trong mắt đều là nghi hoặc.<br><br>Quý Hủ giải thích:<br>- Hoa này có thể làm sạch đất đai, chờ có thổ địa sạch sẽ chúng ta mới có thẻ trồng ra lương thực sạch sẽ, có lương thực mới có thể sống sót, hoa này rất trọng yếu.<br><br>Không biết tiểu đọa biến thú có nghe hiểu hay không, quay đầu hướng Tịnh Hoa kêu gào, Tịnh Hoa như bị chọc giận, lại bắn ra khói đen, tiểu đọa biến thú cao cao nhảy lên một ngụm ngốn sạch.<br><br>Sau khi hạ xuống lại tiếp tục kêu gào, thấy Tịnh Hoa không để ý tới nó nổi giận nhào lên muốn một móng vuốt chụp qua.<br><br>Quý Hủ:<br>* * *<br>Một trảo này chụp xuống, hoa sẽ không có!<br>Tiểu đọa biến thú nhớ được hoa thật trọng yếu, đúng lúc ngừng lại, khom người đưa lưng về hướng Tịnh Hoa, bốn móng vuốt cùng sử dụng, đào bùn đất vẩy ra, Tịnh Hoa rất nhanh bị chôn tới phiến lá, chính là muốn trực tiếp chôn sống Tịnh Hoa.<br><br>Thân rễ phiến lá của Tịnh Hoa lay động kịch liệt, lại dung khói đen tạp tiểu đọa biến thú, việc chôn sống mới dừng lại.<br><br>Tiểu đọa biến thú tiếp tục kêu gào, trong đóa hoa màu đen đột nhiên rơi ra kiện đồ vật, nhìn hình dạng như là hoa tâm, thật giống như là quả sồi, lớn hơn một chút, toàn than xanh nhạt, vừa nhìn cũng biết là thứ tốt.<br><br>Tiểu đọa biến thú chạy tới đem hoa tâm ngậm lấy mang ra cửa, lại chạy về tiếp tục kêu gào, hiển nhiên đối với việc chỉ có một hoa tâm rất không hài lòng.<br><br><br>Tịnh Hoa giả chết, tiểu đọa biến thú múa may móng vuốt đe dọa nó, kết quả không cẩn thận thật sự trảo rụng một mảnh lá cây.<br><br>Móng vuốt của tiểu đọa biến thú cứng ngắc trên không trung, chột dạ trộm liếc ra cửa, thấy Quý Hủ đang nghiên cứu hoa tâm, vội vàng dùng tốc độ nhanh nhất đào đất đem lá cây rơi xuống chôn vùi, huỷ diệt chứng cớ.<br><br>Chỉ cần không phát hiện chính là không phát sinh, thuận thế lay lá cây bên cạnh che che.<br><br>Tịnh Hoa cũng không muốn chết, thùng thùng hai tiếc lại rớt xuống hai hoa tâm, sau đó thân rễ mềm nhũn nằm úp sấp ngã xuống trên bùn đất.<br><br>Tiểu đọa biến thú hoảng sợ, lớp vảy toàn thân tạc lên, ngao một tiếng ngậm hai hoa tâm chạy tới đặt vào lòng bàn tay Quý Hủ, vừa kêu to vừa khoa tay múa chân, tỏ vẻ không phải mình làm, là hoa chính mình nằm xuống, không quan hệ gì tới nó.<br><br>Quý Hủ vuốt đầu nó, dở khóc dở cười:<br>- Em nhìn thấy, không phải anh sai, là chính nó nằm xuống.<br><br>Tiểu đọa biến thú liên tục gật đầu, không phải nó làm.<br><br>Quý Hủ nhìn phiến lá vẫn xanh biếc như trước, đóa hoa cũng rất mềm mại, không giống bộ dạng muốn chết héo.<br><br>.<br><br>đúng rồi, lúc nó còn là hắc triều sẽ cắn nuốt một ít huyết nhục tươi sống, có lẽ do khói đen bị ép khô chống đỡ không được.<br> <br><br>Quý Hủ không tuỳ tiện tới gần, phòng ngừa Tịnh Hoa giả chết, hắn đem ba hoa tâm cùng tiểu đọa biến thú ôm ra ngoài, đóng cửa lại, đi ra ngoại bảo dùng xe tải chở tới một giỏ lớn, giỏ lớn đựng da lông xương cốt của bò dị hóa mới giết đêm qua.<br><br>Quý Hủ đem da lông nhét vào trong lồng trong suốt, nhìn xem Tịnh Hoa có ăn hay không.<br><br>.<br><br>làm sao lại không ăn!<br>Quý Hủ vừa buông tay, khói đen liền bao phủ tới, Quý Hủ vội vàng rời khỏi, khóa cửa lại, da lông đã biến mất không thấy, khói đen biến mất, lại đem dinh dưỡng chuyển vận trở về.<br><br>Trong lòng Quý Hủ hiểu rõ, lại lái xe đem đầu thừa đuôi theo cùng máu loãng đều chở tới ném vào trong bồn hoa.<br><br>Sau này Tịnh Hoa có thể giải quyết đầu thừa đuôi thẹo tốt nhất, những gì bọn họ không thể ăn đều có thể đút cho nó, nó không kén chọn.<br><br>Sau một lúc bận rộn, Tịnh Hoa lại dựng thẳng lên, Quý Hủ khóa kỹ lồng trong suốt, còn khóa kỹ cửa phòng niêm phong, ôm tiểu đọa biến thú trở về tắm rửa!.<br><br>"]