["<br>Đọa biến thú mang về hai xương chân sau bị bỏ vào trong kho hàng, hai miếng thịt được rửa sạch nêm gia vị, đợi lát nữa nướng xong cũng bỏ vào trong kho hàng, lưu trữ ngày mai trên đường ăn, lấy ra hẳn là vẫn còn nóng.<br><br>Ăn xong bữa tối, thu thập sạch sẽ, mọi người quay về trong xe ngủ.<br><br>Phòng lái được đả thông với toa xe, từ trong xe có thể leo lên trần xe, trên mui xe được tăng cao thêm một tầng, bên trong có giường cùng tiểu phòng khách thoải mái, ban ngày dù mệt buổi tối cũng được an ổn ngủ ngon giấc.<br><br>Hai xe còn lại có thể thay phiên nhau lái xe, mà Quý Hủ cần một mình lái cả ngày, thật vất vả, vừa lên giường mềm mại hắn liền ngủ mất.<br><br>Tiểu đọa biến thú ngồi xổm bên gối đầu nhìn hồi lâu, mới liếm liếm lên mặt Quý Hủ, đẩy ra mền, lao vào trong lòng Quý Hủ đoàn đoàn, an tâm nhắm mắt lại.<br><br>Không biết có phải do nguyên nhân đọa biến thú đang ở trên xe, hay là bên ngoài nơi đóng quân đều là mùi của nó, tóm lại một đêm an ổn tới hừng đông, không có chuyện gì phát sinh, một chút ồn ào cũng không nghe thấy.<br><br>Đơn giản ăn bữa sáng, ba chiếc xe tiếp tục ra đi.<br><br>Có đọa biến thú dẫn đường, bọn họ không cần đi rất nhiều đường vòng, một đường về phía trước, rốt cục buổi sáng thứ ba đi tới Hải Tân thị.<br> <br><br>Quý Hủ không tùy tiện đem xe lái vào Hải Tân thị, làm cho đọa biến thú tuyển địa phương đóng quân ngay tại chỗ, thả xuống tường phòng hộ, bọn họ có thể trước tiên chuẩn bị cơm trưa, Quý Hủ cùng đọa biến thú đi Hải Tân thị nhìn xem tình huống trước, thuận tiện tìm địa chỉ kho hàng.<br><br>Đọa biến thú mang theo Quý Hủ bay lên trời cao, nhìn qua vẫn là thành thị rách nát vứt đi.<br><br>Quý Hủ cẩn thận nghiên cứu qua bản đồ, nhớ kỹ vị trí kho hàng, Kỳ Bách Trữ cung cấp chìa khóa đại khái là không dùng được.<br><br>Đã qua một năm cuối thời, ổ khóa nào cũng không chịu nổi bị vật chất hắc ám ăn mòn.<br><br>Hải Tân thị chỉ là thành thị tam tuyến, nổi tiếng về sản xuất thạch anh, trình độ phồn hoa xa không bằng Vân Hải thị.<br><br>Làm cho Quý Hủ cảm thấy ngoài ý muốn chính là một tòa thành thị như vậy, từ trên không trung nhìn xuống lại không nhìn thấy một người sống.<br><br>Đọa biến thú xoay quanh trên không trung, Quý Hủ cẩn thận so sánh vị trí bản đồ, tìm được chỗ kho hàng, vỗ vỗ đọa biến thú đáp xuống.<br><br>Đọa biến thú đáp xuống trước một kho hàng, một mảnh này đều là kho hàng lớn, Quý Hủ không biết chỗ nào mới là kho hàng trung chuyển của chú bác Kỳ Bách Trữ, nhiều kho hàng như vậy không thể đều là trạm trung chuyển của Kỳ gia.<br><br>Quý Hủ quyết định nhìn từng kho, có thạch anh thì toàn bộ mang đi, không cần quản có phải là kho hàng của Kỳ gia hay không, đến cũng đã đến, còn không tận tình khuân vác thạch anh vậy quãng đường hơn 1000km xem như uổng phí.<br><br>Trời sắp tối, có đọa biến thú từng kho tạp cửa, đồ vật bên trong vừa nhìn liền biết.<br><br>Nhiều kho như vậy, hơn phân nửa đều chứa đựng quặng thô của thạch anh, chỉ có hai kho hàng mới là thạch anh chân chính, hẳn là kho hàng của Kỳ Bách Trữ.<br><br>Quặng thô thạch anh chỉ là một loại vật liệu đá, chưa tính là thạch anh chân chính, chỉ là bên trong bao hàm thạch anh mà thôi, còn cần hậu kỳ cắt mài làm ra thạch anh, tốn thời gian lại cố sức.<br><br>Nếu như không có thạch anh, lựa chọn quặng thô cũng là không có biện pháp, hiện tại đã có thạch anh, hơn nữa cũng không ít, Quý Hủ hoàn toàn chướng mắt quặng thô, bởi vì dù có muốn cũng không có biện pháp, căn bản không thể vận chuyển về.<br><br>Hai kho hàng lớn thạch anh đã rất nhiều, ba xe vận tải cũng không chở hết một kho hàng, nếu thêm ba toa xe có thể miễn cưỡng chở được một kho hàng lớn, như vậy vẫn còn lưu lại một kho.<br><br><br>Hải Tân thị khoảng cách Thanh Giang thị quá xa, nếu giống như bây giờ không ngừng nghỉ chạy đi một chuyến ít nhất cũng bảy tám ngày, vẫn còn phải có đọa biến thú giải quyết phiền toái dọc đường mới được.<br><br>Nếu không có đọa biến thú giải quyết phiền toái dọc đường, một tháng có thể an toàn đi về cũng đã không tệ, đến một chuyến thật không dễ dàng.<br><br>Quý Hủ không biết tin tức thạch anh có thể sử dụng khi nào sẽ truyền ra bên ngoài, nhưng không thể nghi ngờ tới khi đó Hải Tân thị sẽ biến thành vùng giao tranh của dị hóa nhân.<br><br>Đến lúc đó đừng nói thạch anh không thuộc về hắn, thậm chí hai kho hàng lớn này cũng sẽ đổi chủ.<br><br>Vì phòng ngừa vạn nhất, Quý Hủ chỉ có thể lặp lại chiêu cũ, mở không gian ngầm đem hai kho hàng thạch anh giấu xuống lòng đất, lưu trữ có cơ hội đến vận chuyển trở về.<br><br>Hắn còn có chuyện khác còn chưa làm xong, tạm thời sẽ không trở về, chờ trở về tiếp tục đi qua nơi này thì khuân vác thạch anh.<br><br>Quý Hủ bận rộn, đọa biến thú canh gác đề phòng nguy hiểm có thể xuất hiện.<br><br>Luôn bận rộn tới xế chiều, mới đem hai kho hàng lớn chôn vùi dưới đất, còn cẩn thận gia cố mấy tầng, Quý Hủ mới cùng đọa biến thú cùng nhau rời đi.<br><br>Lúc bay trên bầu trời Hải Tân thị, đọa biến thú đột nhiên quay đầu nhìn một phương hướng, ánh mắt vô cùng hung ác.<br><br>Quý Hủ đi theo nhìn sang, cũng không nhìn thấy được gì:<br> <br>- Phát hiện cái gì?<br>Quý Hủ chợt cảm thấy toàn thân băng hàn, một cỗ cảm giác nguy cơ kinh khủng lan khắp toàn thân, nháy mắt giống như là bị đóng băng, cả người cứng ngắc.<br><br>Đọa biến thú bận tâm Quý Hủ vẫn còn trên lưng, chỉ hướng về bên kia phát ra một tiếng rít gào phẫn nộ.<br><br>Băng hàn khủng bố bao phủ toàn thân Quý Hủ khoảnh khắc biến mất.<br><br>Quý Hủ tuôn một thân mồ hôi lạnh, trong lòng còn sợ hãi vỗ vỗ đọa biến thú:<br>- Nhanh chóng rời đi.<br><br>Một tòa thành thị không có người sống, nhất định sẽ có nguyên nhân, nguyên nhân của Hải Tân thị tìm được rồi, nơi này có thứ gì đó cực kỳ khủng bố, ngay cả đọa biến thú cũng phải phân tâm chú ý, đủ thấy trình độ nguy hiểm.<br><br>Quý Hủ đột nhiên cảm giác được chính mình bận rộn cả ngày cũng có chút ngốc, có một thứ khủng bố như vậy chiếm lĩnh Hải Tân thị, đừng nói có dị hóa nhân đến khuân vác thạch anh, cho dù bản thân Quý Hủ có thể thuận lợi chở đi thạch anh hay không vẫn còn chưa biết.<br><br>.<br><br>"]