["<br>Quý Hủ hiểu được ý tứ của đọa biến thú, lấy năng lượng tinh thạch, thuận tiện tặng bữa tiệc lớn cho Tịnh Hoa mẫu, tiểu đọa biến thú cũng có bữa tiệc lớn để ăn.<br><br>Thời gian nhanh chóng trôi qua, Quý Hủ đã góp nhặt vài thùng hoa dịch, nhiệt độ không khí bắt đầu tăng trở lại, tuyết đọng thật dày bắt đầu tan rã, trời đông giá rét sắp đi qua.<br><br>Hôm nay đọa biến thú trở về ném một con gà dị hóa, biến thành tiểu đọa biến thú dừng trên vai Quý Hủ, gào khốc ô ô biểu đạt một trận, tiểu móng vuốt thỉnh thoảng chỉ hướng phương bắc.<br><br>Quý Hủ nghe không hiểu, lại biết phương bắc có lẽ có chuyện gì, bằng không tiểu đọa biến thú sẽ không vội vã báo cho hắn.<br><br>Quý Hủ thử thăm dò hỏi:<br>- Phương bắc đã xảy ra chuyện?<br>Tiểu đọa biến thú nghĩ nghĩ, chần chờ gật đầu, nó cũng không biết có phải xảy ra sự cố hay không, tóm lại không tốt, thật thối.<br><br>Quý Hủ nói:<br> <br>- Đừng có gấp, chờ em xử lý xong con gà này, cùng anh đi nhìn xem.<br><br>Con gà dị hóa này là do hai con gà dung hợp cùng một chỗ, mỗi bên dung hợp một nửa, hai đầu bốn chân, đầu màu đỏ, mạo hiểm hung quang.<br><br>Gia cầm trình độ dị hóa cao bình thường Quý Hủ sẽ không ăn thịt, lấy máu, đem thi thể ném cho Tịnh Hoa mẫu.<br><br>Lần này cũng giống như vậy, gà dị hóa không chết, chỉ bị đọa biến thú đánh cho nửa chết nửa sống, tuy vậy còn muốn tập kích Quý Hủ, bị tiểu đọa biến thú đánh một móng vuốt cắt đứt cổ họng, giẫm lên đầu trực tiếp rót máu vào trong chậu.<br><br>Tiểu đọa biến thú giải quyết một đầu, Quý Hủ giải quyết đầu còn lại, đựng đầy hai chậu máu gà bưng đi tưới cho hoa thụ, sau đó đem thi thể con gà ném cho hoa mẫu.<br><br>Quý Hủ chú ý quan sát qua, hoa tâm trong đóa hoa màu đen có thể tiếp tục sinh trưởng, nguyên bản tự chủ bóc ra ba hoa tâm lúc này đã một lần nữa dài ra.<br><br>Chẳng những vậy tiểu đọa biến thú lại đem hoa tâm tiếp tục cướp sạch một lần, làm cho hoa mẫu ủ rũ vài ngày, cũng may có đầy đủ huyết nhục cung ứng, rất nhanh lại tinh thần, những nụ hoa khác cũng sắp nở ra.<br><br>Lúc này Quý Hủ mới có thời gian cùng đọa biến thú đi ra ngoài xem.<br><br>Hắn mang theo ba lô cùng cây dù đen, mặc áo khoác thật dày, đeo đủ bao tay khăn quàng cổ khẩu trang cùng kính thông khí, leo lên lưng đọa biến thú nằm sấp, cầm gai xương sống, cánh dơi thật lớn chấn động, đọa biến thú mang theo Quý Hủ bay ngang qua bầu trời trấn Bạch Loan.<br><br>Cảnh tượng này làm người trong trấn cũng đã thành thói quen, lần đầu tiên nhìn thấy \"toàn dị thái\" khổng lồ như vậy theo trên không trung bay qua, làm không ít người sợ hãi.<br><br>Bạch Đình Nham cùng Lương Sóc sau khi tìm Quý Hủ thương lượng, quyết định công bố với căn cứ, Tần Nghiễn An tiến vào \"toàn dị thái\", đây cũng là lý do vì sao Quý Hủ phải xây dựng tòa thành ở riêng một mình trên chân núi.<br><br>Mới đầu người trong căn cứ vẫn còn rất sợ hãi, sau đó phát hiện Tần tiên sinh \"toàn dị thái\" cũng không thương tổn bọn hắn, dần dần không còn sợ, nhìn thấy đại gia hỏa mỗi ngày bay qua mấy lần trên không trung, chẳng những không sợ ngược lại còn cảm thấy an tâm, có \"toàn dị thái\" cường đại nhưng còn có thể khống chế ở, bọn họ còn gì mà sợ hãi?<br>Tốc độ phi hành của đọa biến thú nhanh hơn đi xe, không bao lâu bọn họ đã nhìn thấy Thanh Giang thị.<br><br><br>Nhưng vào lúc này đọa biến thú hạ thấp độ cao, làm cho Quý Hủ thấy rõ tình huống trên mặt đất.<br><br>Diện tích tuyết đã biến thành hơi mỏng hơn một tầng, cuồng thi đều bò đi ra, càng đến gần Thanh Giang thị cuồng thi du đãng càng nhiều, nhưng cuồng thi đều là da tróc thịt bong thối rữa vô cùng nghiêm trọng, khác với cuồng thi bình thường.<br><br>Đây tuyệt đối không phải vì mùa đông giá rét, ba năm cuối thời kiếp trước khi trời đông vừa qua, cuồng thi sống lại, vẫn như trước kia, trừ bỏ có càng nhiều cuồng thi biến thành tiến giai căn bản sẽ không xuất hiện tình huống thối rữa tập thể.<br><br>Trong đó có mấy con cuồng thi thối rữa mặc áo lông thật dày vô cùng nổi bật, chúng nó còn giữ lại làn da hoàn hảo, không có chấm đen, chỉ có thối rữa nghiêm trọng.<br><br>Quý Hủ lên tiếng hấp dẫn cuồng thi bên dưới, mấy cuồng thi thối rữa mặc áo lông ngẩng đầu, Quý Hủ thấy rõ hình dáng chúng nó, căn bản không phải là cuồng thi, mà là hủ thi!<br>Ánh mắt của chúng nó hoàn toàn lạn rớt, chỉ còn lại hai hắc động, lại có phản ứng với thanh âm của Quý Hủ, điều này thật kỳ quái.<br><br>Cả Thanh Giang thị một mảnh tĩnh mịch, nhưng dưới sự tĩnh mịch như thế lại cất giấu xao động nguy hiểm.<br><br>Quý Hủ càng xem càng cảm thấy không đúng, từng Thanh Giang thị cũng chưa từng phát sinh qua chuyện như vậy, chẳng lẽ Thanh Giang thị tránh được đọa biến thú uy hiếp, cũng không tránh khỏi tai nạn khác hay sao?<br>Đọa biến thú xoay quanh trên bầu trời Thanh Giang thị, xa xa nhìn thấy bốn cỗ xe tải bỏ mạng chạy trốn, mặt sau đuổi theo một đoàn cuồng thi thối rữa, có chút cuồng thi phản ứng thật linh mẫn, có thể từ trong kiến trúc sụp đổ cùng xe vứt đi toát ra, phần linh mẫn này kém hơn cuồng thi tiến giai một đoạn, rõ ràng không phải cuồng thi tiến giai.<br><br>Từng cái bình thiêu đốt bị ném ra ngoài, nhưng chỉ chết cháy được một hai con, trong cuồng thi đàn đột nhiên thoát ra mấy cuồng thi tốc độ thật nhanh, thùng thùng vài tiếng nện xuống toa xe, vung nắm tay liên tục đập xuống.<br> <br><br>Đây mới thật sự là cuồng thi tiến giai!<br>Quý Hủ nhìn thấy liền biết tình huống không tốt, đây là chỗ tránh nạn số 17 liên hợp hành động với căn cứ Đông thành, còn bị đuổi giết chật vật như thế.<br><br>Cuồng thi tiến giai điên cuồng đập vào toa xe, lưu lại hố lõm, may mắn xe tải được gia cố qua, bằng không cũng không chịu nổi công kích như vậy.<br><br>Quý Hủ sờ sờ lớp vảy đen của đọa biến thú:<br>- Kinh sợ một đợt!<br>Đọa biến thú đáp xuống, một trảo bóp vỡ đầu một con cuồng thi tiến giai, đem năng lượng tinh thạch chộp vào trong móng vuốt, hướng phía sau hét lớn một tiếng!<br>Cuồng thi tiến giai trên nóc xe bị đánh rơi xuống đất, cuồng thi đàn thối rữa ngã một mảnh, toàn bộ đầu đều bị nứt toác mà chết.<br><br>Xe tải nhìn thấy một con quái vật khổng lồ giáng xuống đều sợ run rẩy, thân xe lay động kịch liệt, toàn bộ dựa vào nghị lực mới không đến nỗi lật xe, mọi người sợ hãi tới cực điểm, đã thấy tử thần đang vẫy mình, hôm nay nhất định phải táng thân!.<br><br>"]