["<br>Quý Hủ nhíu mày:<br>- Quái vật kia một ngày không xuất hiện, tôi sẽ một ngày không thể rời đi phải không?<br>Đoàn người Đậu Thận Vinh cũng phát điên, trước kia rõ ràng là ban ngày động thạch anh, buổi tối sẽ bị quái vật tìm tới, lần này liên tiếp chờ tới bây giờ cũng không nhìn thấy bóng dáng quái vật, chẳng lẽ quái vật rời khỏi Hải Tân thị sao?<br>Có người suy nghĩ biện pháp:<br>- Các anh thật muốn rời đi, thì đem thạch anh đưa trở về, một viên cũng không thể lưu, không thể mang theo thạch anh rời đi.<br><br>Ánh mắt Quý Hủ biến lạnh:<br>- Nếu tôi không đáp ứng đây?<br>- Vậy các anh không thể rời đi!<br>Hai bên nhất thời không lên tiếng nữa, không khí bắt đầu gươm tuốt vỏ, nỏ giương dây.<br><br>Nếu Quý Hủ muốn rời đi, đừng nói bọn hắn hiện tại chỉ có hai chiếc xe, cho dù là cả đoàn xe ban đầu Quý Hủ cũng không sợ, hắn lại đi chỉ là muốn hỏi thăm Đậu Thận Vinh một ít chuyện.<br><br>- Tôi có thể hỏi một chút, anh nhất định muốn mang đi thạch anh là vì sao không?<br>Câu hỏi này của Đậu Thận Vinh không biết động tới thần kinh nào của Quý Hủ, hắn đột nhiên cảm giác sự tình có điểm bất thường.<br><br>Quý Hủ hỏi lại Đậu Thận Vinh:<br>- Tôi cũng muốn hỏi, tin tức không thể đụng vào thạch anh, là ai truyền tới?<br> <br>Đậu Thận Vinh do dự, cách đó không xa có tiếng còi xe truyền tới, có mấy chiếc xe đang chạy nhanh về hướng bên này.<br><br>Trên xe bước xuống là đám người bị Đậu Thận Vinh kêu trở về.<br><br>- Đội trưởng! Thành chủ nghe nói có khách nhân từ bên ngoài tới, muốn mời bọn hắn đi trong thành làm khách!<br>Mời đám người Quý Hủ về thành làm khách, lý do này cũng rất thái quá.<br><br>Đậu Thận Vinh dẫn người theo dõi bên ngoài lâu như vậy, chính là đề phòng quái vật tùy thời sẽ xuất hiện.<br><br>Đậu Thận Vinh rất rõ ràng đoàn người Quý Hủ cầm đi thạch anh của Hải Tân thị, còn mời bọn hắn về thành, thành chủ không sợ sẽ trực tiếp đem quái vật dẫn vào Hi Vọng thành sao?<br>Đậu Thận Vinh cau mày:<br>- Cậu xác định đây là ý của thành chủ sao?<br>Thủ hạ nhìn vào xe:<br>- Là Nghê phó thành chủ tự mình hạ mệnh lệnh, hắn cũng đi cùng chúng tôi.<br><br>Trên xe có một thiếu niên gầy gò bước xuống, mặt mày có chút giống nữ nhân trong nhóm người, vừa xuống xe liền chạy về phía nàng, thoạt nhìn rất vui vẻ.<br><br>- Chị, chị cùng anh rể không có sao chứ? Vì sao đi ra lâu như vậy còn chưa về?<br>Nữ nhân đỡ lấy em trai:<br>- Sao em cũng đi ra rồi?<br>- Em không phải lo lắng cho chị cùng anh rể sao, vì vậy cùng đi ra xem, bọn hắn chính là khách nhân từ nơi khác tới? Xe này thật không sai!<br>Quý Hủ tiếp xúc tầm mắt của thiếu niên, tiểu đọa biến thú vốn đang ngủ chợt vươn ra móng vuốt, rõ ràng có chút xao động.<br><br>Quý Hủ xoay người làm bộ muốn đi lấy đồ vật, thấp giọng hỏi:<br>- Làm sao vậy?<br>Tiểu đọa biến thú kéo khóa kéo, thò đầu ra lộ biểu tình hung hăng, răng nanh lộ ra, tiểu móng vuốt chỉ hướng ngoài xe.<br><br>Trong lòng Quý Hủ nhảy dựng, có suy đoán, thấp giọng nói:<br>- Nếu còn gặp lại người như vậy, anh âm thầm báo cho em biết.<br><br>Quý Hủ nói xong, đem tiểu đọa biến thú nhét vào trong lòng, kéo khóa, lấy ra chai nước uống một ngụm, tầm mắt nhìn thiếu niên ngoài xe.<br><br>Càng xem trong lòng hắn càng trầm xuống.<br><br><br>Phía trước thủ hạ của Đậu Thận Vinh vây quanh xe, tiểu đọa biến thú vẫn nằm im trong lòng Quý Hủ không nhúc nhích.<br><br>Đó là vì trong phán đoán của nó, đám người kia không có gì uy hiếp.<br><br>Quý Hủ một mực giáo dục nó không được ăn người, không thể chủ động tập kích nhân loại, nếu nhân loại muốn thương tổn nó, nó có thể phản kích, tiểu đọa biến thú luôn làm rất khá.<br><br>Lần này đột nhiên xao động, còn chủ động hung dữ, rõ ràng đối phương không phải là nhân loại, hơn nữa bên ngoài còn là một thiếu niên, nhưng vẫn có thể tạo thành uy hiếp cho Quý Hủ, cho nên tiểu đọa biến thú xao động.<br><br>Có thể giả tạo thành nhân loại không chê vào đâu được, trừ bỏ thị huyết nhân, Quý Hủ không nghĩ tới còn có khả năng khác.<br><br>Phó thành chủ là thị huyết nhân, như vậy thành chủ còn có thể là người sao? Cả Hi Vọng thành, lại có bao nhiêu thị huyết nhân?<br>Quý Hủ chỉ ngẫm lại cũng cảm thấy da đầu run lên, mà thân là nhân loại Đậu Thận Vinh cùng vợ của hắn Nghê Lệnh Hi, còn có một ít thủ hạ đều phi thường trung thành với Hi Vọng thành, còn nghiêm khắc chấp hành mệnh lệnh của Hi Vọng thành, làm cho tuần tra thì tuần tra, mỗi ngày đều canh chừng Hải Tân thị.<br><br>.<br><br>Quý Hủ hít sâu một hơi, trong lòng thật lạnh:<br>- Nếu thành chủ mời, tôi khẳng định mau chân tới xem, một đường đi tới, tôi còn chưa nhìn thấy thành trì của nhân loại đâu.<br><br>Thiếu niên biểu lộ vẻ khờ dại vô hại:<br>- Hi Vọng thành của chúng tôi tốt lắm, lại lớn lại an toàn, bên trong có rất nhiều người, không kém gì thành thị trước cuối thời.<br><br>- Thiếu Ngu, bọn họ cầm thạch anh của Hải Tân thị, rất có thể sẽ bị quái vật đuổi giết, không thể cho bọn họ vào thành.<br> <br><br>Ý tưởng của Nghê Lệnh Hi giống như Đậu Thận Vinh, mời bọn họ vào thành, quả thật là thái quá.<br><br>Vẻ mặt Nghê Thiếu Ngu lộ vẻ khó xử:<br>- Các anh có thể đem thạch anh trả về sao?<br>- Không thể.<br><br>Nghê Thiếu Ngu:<br>* * *<br>- Sau cuối thời mọi người chỉ muốn điền đầy bụng, thạch anh lại không thể ăn, còn nặng nề, các anh cần thạch anh làm gì?<br>- Tôi thích thạch anh, từ nhỏ có giấc mộng xây một tòa nhà thạch anh, tôi muốn đem nhà của tôi dùng thạch anh phủ kín, xây một tòa thành thạch anh chân chính!<br>Một đám người:<br>* * *<br>Nghê Thiếu Ngu làm như không nghe ra Quý Hủ bậy bạ, vẻ mặt thành thật nói:<br>- Nhưng Hải Tân thị có quái vật, động vào thạch anh của nó sẽ bị ăn sạch, anh không sợ sao?<br>Quý Hủ ngạo nghễ nói:<br>- Không sợ, tôi có súng, quái vật dám xuất hiện, tôi băng nó!.<br><br>"]