["<br>Quý Hủ:<br>- ?<br>Không đợi Quý Hủ hỏi lại, liền nhìn thấy trong cửa hàng ven đường lảo đảo đi ra vài người, mặc quần áo ngày mùa hè, trừ bỏ nhan sắc tối tăm xem như còn sạch sẽ.<br><br>Bọn hắn đi mỗi bước đều thật mềm mại, giống như là búp bê thổi khí không có khung xương đang học nhân loại đi đường, vài người song song đứng ở trên đường, ngăn trở xe tải đi qua, chỉ còn ánh mắt hắc động nhìn chằm cằm xe tải.<br><br>Căn bản không phải người!<br>Quý Hủ nhấn ga vọt tới, hình người chặn đường ba tháp vỗ lên đầu xe, ánh mắt lỗ mũi cùng miệng đột nhiên phun ra vô số phi trùng, như nước lũ đánh lên kính chắn gió.<br><br>Quý Hủ theo bản năng nâng cánh tay bảo vệ khuôn mặt, xe tải đánh lên trạm xe bus ven đường, đồ vật bám trên kính chắn gió giống như là bóng hơi bị áp nổ, cả cái đầu nổ tung, lao ra vô số phi trùng ba ba bành bạch đánh lên kính chắn gió, da người khô quắt rơi xuống đất, trường hợp cực kỳ làm cho người ta sợ hãi!<br>Dưới tình huống không có chuẩn bị đột nhiên chứng kiến cảnh tượng như vậy, thật sự có thể dọa điên, Quý Hủ đoán được đồ vật hình người cổ quái lại không nghĩ tới là phi trùng ẩn trong da người hoạt động!<br>Chính xác mà nói hẳn gọi là huyết sắc thiêu thân, mỗi một con dài cỡ ngón tay, toàn thân màu đỏ, miệng bắn ra khẩu khí tựa như bạch tuộc, mặt trên rậm rạp răng nhọn, đang không ngừng cắn xé vào xe tải, bên ngoài cánh giống như mọc lên một vòng lông tơ, \"lông tơ\" điên cuồng mấp máy, rõ ràng là vật sống.<br><br>Xe tải hoàn toàn bị huyết sắc thiêu thân bao trùm, Quý Hủ chuyển xe lại vọt tới sân ga, đem huyết sắc thiêu thân nghiền chết hoặc là chấn bay.<br><br>Quý Hủ hướng loa phóng thanh kêu gọi:<br>- Đi!<br> <br>Ba xe lại khởi động, lướt nhanh trong thành thị, gặp được da người bay tới trực tiếp đánh bay, lao ra một mảnh huyết sắc thiêu thân đông nghìn nghịt.<br><br>Không ngừng có da người mềm nhũn từ trong nhà đi ra, đi tới trên đường ngăn cản đường đi.<br><br>Thành thị trống rỗng biến thành vô cùng chen chúc, đưa mắt nhìn ra nơi nơi đều là \"người\", chúng nó đều đổ ở trên đường, không cho người từ ngoài đến thoát khỏi.<br><br>Quý Hủ đem tốc độ xe bão tới nhanh nhất, nhìn thấy \"đám người\" đông nghìn nghịt, da đầu đều phải nổ, hoàn toàn không dám nghĩ người trong tòa thành thị này rốt cục ở trong loại tình huống nào mới sẽ biến thành từng trương da người còn hoàn hảo như thế.<br><br>Quá tàn nhẫn, cũng thật là đáng sợ!<br>Khó trách cả toàn thành thị đều không có cuồng thi cùng quái vật dị hóa, nếu như không có người sống, ở đâu ra cuồng thi cùng quái vật dị hóa?<br>Quý Hủ bị bao vây chặn đánh, không ngừng biến hóa phương hướng, theo một mảnh đường nhỏ dài hẹp hẻm nhỏ chui qua, nơi đó \"người\" sẽ ít một chút, mật độ huyết sắc thiêu thân va chạm sẽ ít hơn một chút.<br><br>Quý Hủ cơ hồ nhìn thấy không rõ đường, thân xe vài lần va chạm vào xe hoặc là vách tường ven đường.<br><br>Quý Hủ căn bản quản không được nhiều như vậy, bọn họ nhất định phải nhanh chóng rời khỏi tòa thành thị này, hắn thật lo lắng xe tải sẽ bị cắn xuyên thấu, đến lúc đó biến thành da người chính là bọn họ.<br><br>Thật sự không còn đường có thể đi, chỉ có thể một lần nữa trở lại đường chính, đối mặt \"đám người\" chen chúc, chỉ có thể nhắm mắt vọt về phía trước.<br><br>Số lượng huyết sắc thiêu thân thật sự rất nhiều, xe tải đều bị hãm lại, thân xe rất nặng cơ hồ chạy không được, Quý Hủ chỉ có thể cố ý vọt vào chiếc xe hoặc kiến trúc hai bên đường dùng giảm bớt sức nặng bao trùm trên xe.<br><br>Xe tải phía sau học theo Quý Hủ, gian nan xông về phía trước, theo sát xe Quý Hủ.<br><br>Quý Hủ thật sự không muốn thả ra càng nhiều huyết sắc thiêu thân, hắn tình nguyện đụng xuyên vách tường hoành ngang xuyên qua trong kiến trúc, hắn cũng đích xác làm như vậy, từ trên thân xe cọ rụng một tầng thiêu thân thật dày.<br><br>Chờ chui ra khỏi kiến trúc, lại nghe được thanh âm tiếng đánh ba ba ba, rõ ràng thanh thúy hơn rất nhiều.<br><br>Quý Hủ cảm thấy cả kinh, vội vàng hô:<br>- Xe liên xe! Phòng ngự biến mỏng, tôi cần một lần nữa gia cố! Nhanh!<br>Ba xe đụng vào nhau, Quý Hủ không thể xuống xe, chỉ có thể thông qua toa xe đem tinh thần năng lượng truyền tới, liên tiếp cọ rửa mười mấy lần, nghe thanh âm biến thành nặng nề trở lại, lúc này Quý Hủ mới yên tâm một lần nữa xuất phát.<br><br><br>Đồ vật quỷ quái kia thật đáng sợ, mỗi con một ngụm là có thể đem tinh thần năng lượng của hắn hao hết sạch.<br><br>Không thể tiếp tục đi đường chính, còn phải quấn vào đường nhỏ, xe tải cơ hồ một đường va chạm xuyên qua, đem vách tường cùng kiến trúc ngăn chặn toàn bộ đâm xuyên, cũng may kiến trúc nhìn thấy hoàn hảo thực tế chỉ là xác rỗng, phi thường dễ dụng.<br><br>Ba xe chuyên chọn kiến trúc chui, một đường phóng tới đối diện thành thị.<br><br>Quý Hủ lên tiếng:<br>- Nhanh! Đã chứng kiến được biên giới!<br>Trình Mạch đột nhiên kêu to:<br>- Quý ca! Nhìn bầu trời bên phải!<br>Quý Hủ đè thấp thân thể nhìn thoáng qua, thiếu chút nữa bị hù tới lật xe – trên bầu trời thành thị xuất hiện một con huyết sắc thiêu thân vô cùng lớn, theo quái vật kia lên không, lân phấn màu đỏ giống như huyết vụ đổ rào rào bay xuống, hướng chỗ bọn họ lan tràn mà đến!<br>- Gia tốc! Mau mau mau!<br>Quý Hủ đem xe bão tới nhanh nhất, không dám tiếp tục va chạm kiến trúc, tốc độ nhanh như vậy rất dễ lật xe, chỉ có thể tiếp tục nghiền áp \"đám người\".<br><br>Biên giới quầng sáng màu đỏ tươi ở phía trước, chỉ cần tới là an toàn lao ra!<br>Huyết vụ lân phấn đã bao phủ tới, ba xe tải còn đang bay nhanh, biên giới nằm ở phía trước!<br>Quý Hủ quát:<br>- Chú ý đi theo tôi! Không thể đem loại thiêu thân này mang đi ra ngoài!<br>Trình Mạch:<br>- Hiểu được!<br>Mạnh Bắc Trạch:<br> <br>- Thu được!<br>Trước mắt huyết sắc đột nhiên biến mất, ánh sáng sáng ngời, xe tải của Quý Hủ dẫn đầu lao ra, sau đó là xe của Trình Mạch, cuối cùng là xe của Mạnh Bắc Trạch.<br><br>Tốc độ xe tải lao tới quá nhanh, nhất thời không phanh được, chỉ có thể tiếp tục giảm tốc độ!<br>Ba xe cơ hồ song song đụng vào nhau, Quý Hủ muốn lập tức thả xuống tường phòng hộ đem ba xe bao lại, lại nghĩ biện pháp tiêu diệt huyết sắc thiêu thân lao ra cùng xe.<br><br>.<br><br>kết quả cái gì cũng không có, trên xe sạch sẽ, không có con thiêu thân nào cùng đi ra!<br>Đoàn người:<br>* * *<br>Lúc này năm người mới kịp phản ứng, huyết sắc thiêu thân căn bản không thể rời khỏi quầng sáng màu đỏ tươi kia, bằng không bên ngoài không có khả năng không có thứ này, quầng sáng màu đỏ giống như có tác dụng ngăn cách cùng ngăn trở.<br><br>Mấy người vẫn là bộ dáng kinh hồn chưa định, giống như là tốc độ quá nhanh, chạy mất hồn, thân thể đã muốn lao tới hồn phách còn truy ở phía sau, cần chậm rãi chờ hồn phách quy vị, thật sự rất mạo hiểm.<br><br>.<br><br>"]