["Chung Vị Tông còn đang kêu Thiên Ngưng chuẩn bị chiến đấu, chợt nghe thấy thanh âm tiếng còi chói tai, sau đó liền nhìn thấy xe tải quen thuộc trượt ngang tới gần thiêu thân vương. Giờ khắc này dù là Chung Vị Tông cũng bị làm giật mình, hắn không rõ tại sao Quý Hủ vốn đi đường chính tới trung tâm thành phố sẽ đột nhiên xuất hiện ở nơi này.<br><br>Chung Vị Tông tuy khiếp sợ rất nhiều, nhưng lại thấy may mắn, bởi vì hắn biết đối mặt với cục diện trước mắt Quý Hủ tuyệt đối sẽ không giống như Thiên Ngưng bị hù dọa cả người cứng ngắc, vô duyên cớ bỏ qua cơ hội tốt như vậy.<br><br>Trong loa phóng thanh truyền ra thanh âm Quý Hủ:<br><br>- Tránh ra!<br><br>Hai xe theo hai phương hướng trượt ngang cơ hồ dừng trượt, lập tức lao về phương hướng khác.<br><br>Ngay lúc xe tải thay đổi phương hướng, Quý Hủ hạ xuống cửa kính xe, coi thường thiêu thân lao vào trong xe dùng sức ném ra thủy tinh cầu, vị trí vẫn là bụng của thiêu thân vương, hoạt hóa!<br><br>Năng lượng cường đại đập vào không chỉ tung bay thiêu thân vương, xe cũng bị lan tới, hai xe thiết giáp phía sau cơ hồ là quay cuồng bị nhấc hướng phương xa, bánh sau xe tải cách mặt đất, thiếu chút nữa cũng lộn ra ngoài.<br><br>Cũng may lần này xe thiết giáp đều được gia cố qua, quay cuồng vài vòng rơi xuống đất, vẫn có thể tiếp tục chạy bình thường.<br><br>Bốn xe không rời đi quá xa, lực đánh biến mất liền dừng, nhìn thiêu thân vương bị năng lượng thủy tinh cầu tung bay theo trong một mảnh kiến trúc sụp đổ một lần nữa bay lên, lần này bụng của nó bị tạc tiêu thất hơn phân nửa, trứng thiêu thân rơi xuống như mưa.<br> <br><br>Hai cánh tổn hại vỗ mạnh nhằm hướng xe, lân phấn màu đỏ giống như huyết vụ lan tràn thật nhanh, toàn bộ xe đều vội vàng đóng kín cửa, không dám làm cho lân phấn dính vào trên người.<br><br>Bốn xe chạy nhanh về phương hướng khác, đi hội họp với hai đội ngũ còn lại, đồng thời thoát khỏi khu vực lân phấn bao trùm.<br><br>Thiêu thân vương theo đuổi không bỏ, mũi nhọn huyết sắc thành hình trên không trung, theo một lần nó công kích phá hư thông đạo mà xem, mỗi lần đều chuẩn xác trúng mục tiêu, muốn đánh trúng xe đang bay nhanh không tốn sức chút nào.<br><br>Không thể để cho huyết sắc mũi nhọn rơi xuống, vậy chỉ có thể đánh tan, nếu muốn đánh tan thì cần thạch anh, viên nhỏ vô dụng, ít nhất phải lớn cỡ trứng gà, nếu là siêu cường thạch anh càng tốt, phá hủy huyết sắc mũi nhọn đồng thời có thể tạo thành thương tổn lần thứ hai cho nó.<br><br>Quý Hủ lục tìm trong ba lô, quả nhiên tìm được viên siêu cường thạch anh, hắn mạo hiểm phiêu lưu quay kiếng xe xuống, ném ra một viên thạch anh lớn cỡ quả trứng.<br><br>Ngay nháy mắt hoạt hóa, vô số năng lượng mũi nhọn bay vụt bốn phía, huyết sắc mũi nhọn sắp hạ xuống bị đúng lúc đánh tan, nhưng xe cũng bị năng lượng mũi nhọn lan tới, đinh ra một đám trùy hình trên xe, cũng may khoảng cách khá xa nên không bị xuyên thủng, vạn hạnh trong bất hạnh, còn có thể ngăn cản huyết vụ lân phấn lan tràn tới.<br><br>Phòng hộ phục của Quý Hủ dính lân phấn, trong phòng lái cũng bay vào không ít, năng lực biến chất của lân phấn đang nhanh chóng tiêu hao tinh thần năng lượng trên phòng hộ phục.<br><br>Quý Hủ quay kính xe lên, vừa chém giết thiêu thân bay vào trong xe vừa gia cố phòng hộ phục của mình. Trong phòng lái lao vào không ít thiêu thân, phòng hộ phục của hai người cơ hồ đều bị bao trùm.<br><br>Trì Ánh cần chuyên tâm lái xe, không có biện pháp làm gì thiêu thân bám đầy người, trong nóng nảy hắn không ngừng bóp còi, hắn muốn hỏi xe thiết giáp phía trước đây là tập thể hành động đi? Người sử dụng thạch anh phía trước đâu? Cầm ưu đãi không làm việc là có ý tứ gì? Chẳng lẽ bắt buộc bọn họ một mình gánh vác hết?<br><br>Chung Vị Tông cũng rất sốt ruột, không ngừng thúc giục Thiên Ngưng ra tay.<br><br>Thiên Ngưng nhìn chằm chằm vào kính chiếu hậu:<br><br>- Khoảng cách quá xa, tôi ném không qua.<br><br>Cho dù ném ra thủy tinh cầu cũng chưa chắc có thể hoạt hóa, trên thực tế nàng chưa từng hoạt hóa qua thủy tinh cầu, nàng là chứng kiến quân đội chiêu mộ người sử dụng thạch anh, cung cấp thù lao thật dày nên động lòng tham báo danh tham gia, nàng bình thường sử dụng đều là trân châu thạch anh, ném ra mười viên thành công hoạt hóa bảy tám viên là nhiều, thủy tinh cầu thật sự không nắm chắc.<br><br>Chung Vị Tông liếc mắt nhìn nàng lại tiếp tục liếc mắt, lạnh giọng nói:<br><br><br>- Chuẩn bị bom năng nguyên!<br><br>Hai chiến sĩ lập tức hô:<br><br>- Dạ!<br><br>Thiên Ngưng vội la lên:<br><br>- Hiện tại không thể mở cửa sổ! Lân phấn cùng thiêu thân sẽ đi vào!<br><br>Cơ mặt Chung Vị Tông buộc chặt, khi huyết sắc mũi nhọn lại thành hình, lập tức hạ lệnh ném bom!<br><br>Cửa kính hạ xuống, từng viên bom bị ném lên không trung, đánh lên huyết sắc mũi nhọn, ầm vang không ngừng, mũi nhọn vẫn còn, vị trí bị tạc hủy rất nhanh lại có xúc ti mới bổ khuyết, từ không trung tạc xuống!<br><br>Trong bốn chiếc xe, thiêu thân vương chỉ tập trung vào xe tải của Quý Hủ, ngay lúc này Quý Hủ lại ném ra một viên thạch anh lớn như quả trứng, lần này chỉ là thạch anh bình thường, mục đích chính là ngăn cản mũi nhọn rơi xuống!<br><br>Năng lượng thạch anh hủy mũi nhọn, xe tải cũng bị nhấc bay ra khỏi đường chính, tiến vào kiến trúc ven đường, xe tải không ngừng tăng ga đụng thẳng tới, đi lên con đường khác tách khỏi ba xe thiết giáp còn lại.<br><br>Thiêu thân vương buông tha truy kích xe thiết giáp, đuổi theo xe tải.<br> <br><br>Quý Hủ mở ra thiêu thân vướng bận, nhanh chóng mở ra bản đồ, phía trước con đường này được dùng bút đỏ vẽ ra vị trí, đó là một tiệm châu báu, bên trong có thạch anh.<br><br>- Đi nơi này!<br><br>Quý Hủ chỉ tay.<br><br>Vị trí kia cách trung tâm thành phố đã rất gần, nếu không thể giải quyết thiêu thân vương trong này còn có thể tiếp tục đi phía trước, đi tới chỗ tiệm châu báu đầu tiên, không tin hai lần đều không giải quyết được một con thiêu thân vương.<br><br>Trì Ánh đối chiếu ven đường tìm kiếm tiệm châu báu kia.<br><br>Ba xe thiết giáp khác cũng không rời đi, mà từ một lối nhỏ khác đuổi theo xe tải.<br><br>Trên xe thiết giáp, Chung Vị Tông đang xem bản đồ, cửa hàng được vẽ bút đỏ thật nổi bật, phương hướng của xe tải làm cho hắn hiểu được mục đích của Quý Hủ.<br><br>Người trong xe cùng Thiên Ngưng đang đánh giết thiêu thân lao vào trong xe, có phòng hộ phục bảo hộ nên tạm thời không tổn thương được người, nhưng cũng đủ dọa người. <br>"]