["Có người Đào gia phản ứng nhanh, đã hiểu được đây là có chuyện gì, tỷ như là Đào Nghiễm, tỷ như là chi thứ hai Đào Lịch cùng Đào Độ.<br><br>Bọn họ đều đã hiểu được tạo thành cục diện bây giờ của Đào gia, không đơn thuần là liên lụy cấu kết thị huyết nhân cùng mưu hại nhân loại công thần, mà là trong Đào gia có người làm ra chuyện không thể tha thứ.<br><br>Hiện tại người bị hại còn sống trở về, năng lượng lớn tới mức có thể làm ảnh hưởng vài vị quân trưởng của nhân loại đại thành, Đào gia tuy không phải thật sự trong sạch, nhưng không tới nỗi tội không thể tha thứ, vấn đề lớn nhất chính là kết thù.<br><br>Theo Đào Nghiêu thuật lại cùng phản ứng của Hạ Liên Y mà xem, đây là mối thù không chết không ngừng, nhưng lại còn liên lụy những người khác, phàm là liên lụy trong đó cũng sẽ không có kết cục tốt.<br><br>Đáng tiếc, Đào gia hình như đã bị cuốn vào.<br><br>Đào Hằng Tri phản ứng mặc dù không nhanh như ba người Đào Nghiễm, nhưng rất nhanh hiểu được tai họa hôm nay của Đào gia vì sao mà đến – là Hạ Liên Y, đều là bởi vì nàng!<br><br>Đào Hằng Tri nhào tới bắt lấy tóc của Hạ Liên Y, liên tục giáng xuống mấy bàn tay.<br><br>- Tiện nhân! Mày dám gạt tao? Ở trước mặt tao giả bộ thanh cao giả bộ thanh thuần, con mẹ nó tao còn nghĩ mày là một cô gái tốt, không nghĩ tới mày ngay cả con riêng đều có, còn rước lấy tai họa như vậy cho Đào gia!<br><br>Hạ Liên Y không ngừng giãy dụa thét chói tai, nhị phu nhân Thu Nguyệt Tâm khó chịu cau mày, Đào Lịch trầm mặt bước nhanh qua một cước đá lên lưng Đào Hằng Tri.<br><br>Đào Hằng Tri ai u một tiếng ngã trên thảm sàn, thấy đá mình là ai, giận không kềm được:<br> <br><br>- Đào Lịch! Ngay cả trưởng bối mà mày cũng đánh, mày chính là súc sinh!<br><br>Đào Lịch đứng thẳng tắp, mặt không chút thay đổi nhìn hắn:<br><br>- Tôi đánh không phải trưởng bối, là cặn bã!<br><br>- Mày..<br><br>Đào Hằng Tri nhìn thấy một đám cháu trai còn cao lớn rắn chắc hơn hắn, có chút khí yếu nhìn qua Đào lão gia tử:<br><br>- Cha! Cha xem xem.. tiểu súc sinh này, thật sự là lật trời!<br><br>Đào Nghiễm nói:<br><br>- Tam thúc, mặc kệ tam thẩm từng làm qua cái gì, nàng cũng không có lỗi với chú, chú không thể đánh nàng như vậy!<br><br>Đào Hằng Tri đỡ cái lưng đứng lên:<br><br>- Tao không thể đánh nàng? Con mẹ nó tao chỉ hận không thể đánh chết nó! Tụi mày không nghe được nó làm gì sao? Bởi vì nó, Đào gia chúng ta xong rồi!<br><br>Hạ Liên Y chật vật ngồi dưới đất, giày rớt, đầu tóc rối bời, mặt sưng phù thậm chí không mở được mắt, máu mũi làm dơ làn váy xinh đẹp, nàng đột nhiên cười ha hả, càng cười thanh âm càng lớn.<br><br>Nàng nhặt lên giày cao gót, cẩn thận mang vào, lảo đảo đứng lên nhìn nam nhân trước mắt, cười vô cùng châm chọc.<br><br>- Đào Hằng Tri, ông cho là đánh chết tôi rồi thì Đào gia lại vô sự sao? Ngẫm lại mấy thị trường kiếm tiền nhất của Đào gia ở nước ngoài, ông thật sự không cho rằng bạn của tôi ở nước ngoài có lực ảnh hưởng lớn như vậy đi? Mấy thị trường kia, chính là tôi bán đứa nhỏ kia đổi lấy, Đào gia vì thế buôn bán lời không ít tiền đi? Hắn sẽ trả thù tôi, sẽ trả thù Hạ gia, sẽ bỏ qua Đào gia sao? Đừng có nằm mộng!<br><br>Đào lão gia tử đột nhiên che ngực, vừa ngã vào trên bàn trà.<br><br>Trong nhà chợt biến thành tĩnh mịch, nhất thời không ai tiến lên xem xét.<br><br>Nhị phu nhân Thu Nguyệt Tâm siết chặt bàn tay, bắt lấy con trai mình đang định tiến lên xem xét.<br><br><br>Không phải nàng nhẫn tâm, thật sự là hành vi của lão gia tử làm nàng rét lòng, làm cho chi thứ hai bọn họ thiếu chút nữa sống không nổi.<br><br>Cũng may Đào Lịch cùng Đào Độ đều không chịu thua kém, có thể kiếm được thực vật ăn cơm, có được một nơi ở an ổn, nếu không phải là do chuyện của Đào gia, ảnh hưởng tới công tác của con nàng, nàng cũng sẽ không mang theo nhi đồng quay về chủ trạch.<br><br>Con út được sủng ái nhất, Đào Hằng Tri nhìn thấy cha già ngã quỵ đứng bất động nguyên tại chỗ, vẻ mặt liên tục thay đổi không biết đang suy nghĩ gì.<br><br>Đào Nghiễm đi qua thử hơi thở, đã không có hô hấp.<br><br>Đào Nghiễm:<br><br>- Người không có.<br><br>Trên mặt Đào Hằng Tri hiện lên ý mừng, lại lập tức thu liễm, gào khóc một tiếng nhào tới, diễn thật giống một đứa con hiếu tử.<br><br>Thu Nguyệt Tâm đứng lên mang theo hai con rời đi Đào gia, Đào lão gia tử không có, ngày sau cũng không cần tiếp tục quay về Đào gia.<br><br>Đào lão gia tử cũng từng là một nhân vật, không nghĩ tới càng già càng hồ đồ, chi thứ hai bị rét lạnh tâm, cháu đích tôn cũng bị tổn thương thấu tâm, mọi sự khuynh hướng lão tam Đào Hằng Tri, cuối cùng lại bị gia đình lão tam tức chết, không biết lão gia tử có dự liệu được kết quả này?<br><br>Mặt đất chấn động, vô số người lao ra kiến trúc, chạy tới chỗ trống trải tị nạn, bọn hắn không biết chuyện gì xảy ra.<br><br>Ở ngoại thành phía xa, thành dân ở gần tường thành tận mắt nhìn thấy cự tường trăm thước dần dần ngưng thật.<br><br>Vốn là khiếp sợ, sau đó mới là hoan hô!<br> <br><br>Bọn họ từ loa phóng thanh nhận được tin tức, nội thành Đào gia cấu kết thị huyết nhân mưu toan hãm hại nhân loại công thần Quý Hủ tiên sinh, cố gắng ngăn cản Quý tiên sinh xây dựng một cự tường trăm thước chân chính cho Kinh Lĩnh đại thanh, nhân loại thành lũy.<br><br>Nghe nói tin tức này bọn hắn đều phẫn nộ, bọn hắn rất muốn có được một bức cự tường trăm thước chân chính, an toàn, rắn chắc, đem toàn bộ quái vật cùng nguy hiểm đều chặn bên ngoài, cho dù là thân ở ngoại thành cũng có bảo đảm an toàn.<br><br>Vốn cho rằng Quý tiên sinh sẽ không giúp xây dựng cự tường, không ngờ lúc này xây dựng nhanh chóng như vậy, chân chính trăm thước cự tường!<br><br>Binh lính trú đóng đều truyền tin tức về trung tâm thành, từng bức ảnh chụp cự tường trăm thước cũng truyền vào trong tay cao tầng.<br><br>Cự tường trăm thước Kinh Lĩnh đại thành, kiến thành!<br><br>Trừ bỏ bảy người tham dự hội nghị, không còn ai biết nội dung cuộc họp là cái gì.<br><br>Quý Hủ xây xong cự tường, lại tiếp tục xây nội tường thành cùng trung tâm tường thành, ngoài ra còn có chỗ tránh nạn cho ngoại, nội cùng trung tâm thành.<br><br>Vị trí thành lũy an toàn có mặt đất, có dưới ngầm, do Quý Hủ cùng quân đội hợp tác có mấy thành lũy ngầm chiếm diện tích thật lớn, là đường lui cuối cùng của nhân loại người sống sót, quy cách giữ bí mật cũng là cao nhất, tuyệt đối không thể xảy ra chút sai lầm.<br><br>Quý Hủ dùng hành động thực tế nói cho người cầm quyền đại thành, cưỡng chế lưu người không có bất cứ ý nghĩa gì, chỉ có hai bên hợp tác mới có thể đem ích lợi tăng lên lớn nhất. <br>"]