["<br>Không biết nghĩ tới điều gì, biểu tình Đậu Thận Vinh bỗng nhiên biến thành ngưng trọng lên, hắn biết rõ năng lực kiến tạo ở trong cuối thời trọng yếu bao nhiêu, Nghê Thiếu Ngu chạy thoát, ngày sau còn không biết sẽ gây ra bao nhiêu sự tình.<br>Căn cứ xây dựng hoàn thành, cần đem người sống sót dời qua, Đậu Thận Vinh đem việc này giao cho thủ hạ dị hóa nhân, hắn mang theo Quý Hủ đi nội thành Hải Tân thị, đem thạch anh đã đáp ứng khuân vác đến kho hàng mà Quý Hủ chỉ định.<br>Quý Hủ đem thạch anh vận chuyển qua kho hàng của mình mới có thể yên tâm, cho dù nhất thời không thể chở đi, chỉ cần niêm phong trong kho hàng, Quý Hủ mới yên tâm.<br>Vì đạt được càng nhiều thạch anh, Quý Hủ còn đẩy mạnh tiêu thụ cây thanh long trong veo cùng mầm móng trong veo với căn cứ Hải Tân thị, thuận tiện cũng bán một thùng làm sạch dịch cho bọn họ.<br>Về phần hoa tâm, Quý Hủ còn muốn quan sát thêm một chút, nếu cảm thấy được thích hợp hắn không để ý đem một viên hoa tâm bán cho căn cứ Hải Tân thị, trụ sở này ngày sau phát triển sẽ không kém, thực lực cũng không yêu, hẳn là có thể bảo vệ được một gốc hoa thụ làm sạch.<br>Đậu Thận Vinh biết được chất lỏng màu vàng có thể làm sạch đất đai, sắc mặt nhất thời đại biến.<br>Quý Hủ hỏi:<br>- Có gì không đúng sao?<br>Đậu Thận Vinh cố trấn định:<br>- Cậu..<br><br>sau này có tính toán gì không? Là muốn đi về sao?<br>Quý Hủ theo dõi hắn:<br> <br>- Tạm thời chưa trở về, tôi nghĩ đi Dược thành, nhưng không biết ở nơi nào, anh có nghe nói qua Dược thành sao?<br>Hải Tân thị mặc dù có xe nhưng chưa có ai rời đi qua, chỉ riêng Hải Tân thị cũng đã nguy hiểm như vậy, bên ngoài sẽ càng thêm nguy hiểm, đi ra ngoài chính là chết, cho nên không ai rời đi qua, cũng không có người bên ngoài đến, nhóm người Quý Hủ là nhóm đầu tiên đi tới.<br>- Không nghe nói qua, cậu muốn đi Dược thành..<br><br>mua thuốc?<br>- Tôi nghe nói Dược thành nghiên cứu ra dược vật khống chế chấm đen, người thường trong căn cứ của tôi thật cần loại thuốc này.<br>Đậu Thận Vinh nhìn Quý Hủ, trong mắt có do dự, muốn nói gì lại cứ chần chờ.<br>- Anh có chuyện gì cứ nói thẳng.<br>Ánh mắt Đậu Thận Vinh trở nên kiên định:<br>- Cậu nên biết năng lực kiến tạo của mình trọng yếu bao nhiêu đi? Còn có làm sạch dịch cùng mầm móng trong veo trong tay cậu càng trọng yếu nhất.<br><br>Nếu chúng ta có đất đai trong veo, là có thể trồng ra rất nhiều lương thực sạch sẽ, người thường sẽ không vì ăn thực vật bị ăn mòn mà biến thành cuồng thi..<br>Quý Hủ cắt đứt hắn:<br>- Tôi không vĩ đại như anh nghĩ đâu, cũng không cứu được toàn bộ mọi người, anh rốt cục muốn nói cái gì?<br>Đậu Thận Vinh hít sâu một hơi:<br>- Cậu có nghĩ qua đi tìm khu an toàn của quốc gia hay không?<br>Quý Hủ:<br>- !<br>Hắn đương nhiên nghĩ tới! Hắn không chỉ nghĩ qua, còn đợi suốt ba năm, chờ đợi phía chính phủ cứu viện, chờ đợi một phương hướng, một hi vọng, nhưng mà không có, thẳng tới khi hắn chết cũng không đợi được.<br>Cho nên kiếp này ngay lúc ban đầu hắn chưa từng tham vọng quá đáng có được phía chính phủ cứu viện, hắn chỉ muốn dựa vào chính mình sống sót.<br>Đậu Thận Vinh nói:<br>- Cậu nói cần dược vật hay là toàn bộ đồ vật gì đó, ở trong khu an toàn của quốc gia hẳn là cũng có, không có chỗ nào càng an toàn hơn nơi đó, kỹ thuật sẽ càng tiên tiến, nơi đó khẳng định sẽ càng cần làm sạch dịch cùng mầm móng trong veo trong tay cậu.<br>Quý Hủ phức tạp:<br>- Anh cảm thấy được khu an toàn như vậy còn tồn tại sao?<br>Đậu Thận Vinh kiên định nói:<br><br>- Khẳng định tồn tại.<br>Tâm tình Quý Hủ càng thêm phức tạp:<br>- Ở nơi nào?<br>Đậu Thận Vinh dừng một chút:<br>- Chuyện cho tới bây giờ, hẳn là cũng không còn hiệp thương giữ bí mật gì.<br>Quý Hủ vừa động, chẳng lẽ phía chính phủ thật sự có chuẩn bị?<br>Đậu Thận Vinh nói:<br>- Tôi có một em trai tên Đậu Thận Hàn, hắn làm cảnh vệ viên bên người một vị tướng quân.<br><br>Vào đêm cuối thời bắt đầu, tôi thu được một tin tức của em trai, chỉ có ba chữ: \"Đi Kinh Lĩnh\".<br>- Ngay cả dấu chấm câu cũng không có, đủ thấy tình huống lúc đó nguy cấp bao nhiêu.<br><br>Tôi không biết là chuyện gì xảy ra, bên ngoài đột nhiên xảy ra nổ mạnh, thanh âm rất lớn, rất nhiều xe đều gầm rú, tôi lo lắng con gái tôi sợ hãi nên đi nhìn nhi đồng.<br>- Con gái tôi ngủ thật an ổn, tiếng nổ mạnh bên ngoài không ngừng truyền tới, trừ bỏ còi xe báo động, cũng không còn thanh âm nào khác.<br><br>Tôi nhìn thấy ngoài cửa sổ ánh lửa tận trời, muốn gọi điện báo cháy nhưng sau lúc đó đã không còn tín hiệu, sau đó tôi bắt đầu đau đầu, cảm giác đối với bên ngoài toàn bộ biến mất.<br>- Chờ khi tôi thanh tỉnh, phát hiện mình bị nhốt trong nhà kho, tôi đi xô cửa, ván cửa dễ dàng bị đụng nát, bên ngoài còn có cái bàn ngăn chặn, Lệnh Hi ôm con gái rúc vào góc tường, vẻ mặt hoảng sợ nhìn tôi.<br> <br>- Tôi không biết xảy ra chuyện gì, mãi tới khi họ xác định tôi sẽ không tổn thương họ mới ôm tôi gào khóc, họ sợ hãi.<br><br>Lúc sau tôi mới biết được lúc tôi mất đi ý thức không phải là hôn mê, mà là nổi điên, đem cả nhà đập phá, tôi bị Lệnh Hi dẫn vào nhà kho, khóa ở bên trong.<br>- Nhìn thấy cảnh tượng tận thế bên ngoài, tôi mới hiểu được Thận Hàn cho tôi ba chữ kia là có ý gì, hắn muốn cho tôi đi Kinh Lĩnh.<br><br>Lúc không có nơi ẩn thân an toàn tôi quả thật muốn mang theo người nhà đi Kinh Lĩnh, cho dù là đường sá xa xôi nhưng đó cũng là hi vọng sống sót.<br><br>Đáng tiếc không có phương tiện giao thông, chúng tôi làm sao cũng không đi được, chỉ đành mang theo người sống sót chạy trốn bốn phía, tạm thời sống tạm..<br>- Sau đó có Hi Vọng thành, có xe việt dã, nhưng vẫn không cách nào rời đi Hải Tân thị.<br><br>Xe rất giòn da, một con cuồng thi tiến giai nhảy lên liền vỡ tan, tôi làm sao có thể trông cậy vào chiếc xe như vậy chạy tới Kinh Lĩnh?<br>- Tôi có thể nhìn ra xe của các anh thật chắc chắn, có thể đi tới Hải Tân thị hẳn cũng có thể đi địa phương xa hơn, nếu như các anh muốn.<br>Kinh Lĩnh quả thật quá xa, đã nằm tận phía đông quốc thổ, nếu Quý Hủ muốn từ Hải Tân thị đi Kinh Lĩnh, phải vượt qua nửa quốc gia, lộ trình mấy ngàn cây số rốt cục nguy hiểm như thế nào không ai có thể xác định..<br><br>"]