["<br>","<br>Sau khi từ biệt Cố Kiến Trung, Trần Triệu Dương quay lại căn phòng thuê của mình. Việc đầu tiên sau khi về đến nơi là đi tắm, sau đó đi ăn bữa sáng, rồi anh mới chậm rãi quay lại công ty. <br><br>Trần Triệu Dương hôm nay có thể nói là có chỗ dựa nên không sợ gì cả, bởi vì anh và Dương Lệ đã hứa với nhau là nước sông không phạm nước giếng rồi. <br><br>Hồ Đại Quân đứng trước cửa phòng bảo vệ nhìn thấy Trần Triệu Dương xuất hiện thì hét to như là nhìn thấy quỷ vậy: “Anh là người hay là quỷ?” <br><br>“Tôi tất nhiên là người rồi!”, Trần Triệu Dương nhìn Hồ Đại Quân nói: “Cậu còn nghĩ tôi là quỷ sao?” <br><br>Hồ Đại Quân đánh giá anh từ trên xuống dưới, đột nhiên lộ ra vẻ khó tin, hỏi liên thanh: “Anh Triệu Dương, anh không sao chứ?” <br><br>“Tôi thì có chuyện gì được chứ?”, Trần Triệu Dương vừa cười vừa nói. <br><br>“Hôm qua anh dám nói như vậy với tổng giám đốc Nam Cung, lại còn trêu ghẹo đội trưởng Dương, anh không bị đưa đi hành hình đến chết sao?” <br><br>Hồ Đại Quân không dám tin hỏi. <br><br>Trong suy nghĩ của Hồ Đại Quân, anh ta nghĩ là cả đời này mình không có cơ hội nhìn thấy Trần Triệu Dương ở công ty nữa. <br><br>Nhưng điều mà anh ta không ngờ đến là, kỳ tích lại xảy ra. <br> <br><br>Trần Triệu Dương thế mà lại bình yên vô sự quay lại. <br><br>Trần Triệu Dương bước vào phòng bảo vệ, kéo một chiếc ghế ngồi xuống, sau đó châm một điếu thuốc cho mình, chai mặt cười nói: “Tôi không ngại nói cho cậu biết, tôi đẹp trai như vậy, bọn họ sẵn sàng hành hình tôi đến chết sao? Đó là chuyện không thể nào? Dương Lệ mắng tôi đều là vì yêu tôi, đánh là thương mắng là yêu, câu không hiểu sao?” <br><br>“Anh Triệu Dương, lời này của anh, thực sự là không biết xấu hổ”, Hồ Đại Quân không nhịn được mở miệng mắng. <br><br>“Cậu không tin?” <br><br>Trần Triệu Dương cười một cách đắc ý: “Tôi không ngại nói cho cậu biết, đội trưởng Dương đã bị tôi chinh phục rồi, sau này cô ấy không dám đến gây rối tôi nữa đâu”. <br><br>“Thật sao?”, Hồ Đại Quân lắc đầu: “Không thể nào”. <br><br>“Có gì mà không thể chứ”, Trần Triệu Dương cười: “Cậu xem thử mà xem, sau này đội trưởng Dương thấy tôi sẽ phải ngoan ngoãn nghe lời”. <br><br>“Trần Triệu Dương”. <br><br>Trần Triệu Dương vừa dứt lời, ngay lúc đó từ ngoài cửa phòng bảo vệ truyền đến một thanh âm lạnh lùng. <br><br>Hồ Đại Quân nghe thấy giọng nói lạnh lùng này, cả người đơ cứng lại, lỗ chân lông trên người nở hết cả ra, anh ta quay đầu nhìn hình bóng phía sau run rẩy, nói: “Đội trưởng Dương, tôi không quen biết gì anh ta, tôi có việc phải đi trước đây”. <br><br>Hồ Đại Quân nhìn thấy ánh mắt giết người của Dương Lệ, anh ta liền biết là hôm nay Dương Lệ thực sự muốn ra tay rồi. <br><br>“Hồ Đại Quân, cậu cũng đừng có đi, bây giờ hai người theo tôi đi lên trên, hôm nay đội bảo vệ có bài thi sát hạch”. <br><br>Dương Lệ cắn răng nói. <br><br>Sau đó cô lạnh lùng nhìn vào người nào đó, nói: “Nếu không qua sát hạch thì tất cả đều cút hết cho tôi!” <br><br>“Tôi lên ngay đây”. <br><br>Hồ Đại Quân cả người run rẩy rời đi. <br><br>Anh ta biết lần sát hạch này có lẽ là nhằm vào Trần Triệu Dương, anh ta cũng chỉ bị liên lụy mà thôi”. <br><br>Sau khi Hồ Đại Quân rời đi, Dương Lệ thấy Trần Triệu Dương không có phản ứng gì liền nhẹ giọng hỏi: “Sao cậu còn chưa đi?” <br><br>Trần Triệu Dương đứng lên, cười nói: “Đội trưởng Dương, tôi thấy là tôi không cần tham gia sát hạch đâu”. <br><br><br>“Ai nói thế?”, Dương Lệ hỏi một cách lạnh lùng. <br><br>Trần Triệu Dương cười: “Đội trưởng Dương, cô quên rồi sao? Tối hôm qua khi cô bị mấy tên lưu manh ức hiếp cô đã đồng ý với tôi rồi, chỉ cần tôi cứu cô, chúng ta sau này nước sông không phạm nước giếng”. <br><br>Trần Triệu Dương nhắc đến chuyện này, vẻ mặt Dương Lệ lại càng tức giận hơn. <br><br>Cô cắn chặt răng nói: “Tôi tất nhiên là không quên rồi”. <br><br>“Đội trưởng Dương, cô không quên là tốt rồi”. <br><br>Trần Triệu Dương nằm dài trên ghế, thư giãn nói: “Như thế, chuyện này không liên quan gì đến tôi cả”. <br><br>Trần Triệu Dương vừa nói xong, Dương Lệ đã tiến nhanh về phía trước, đạp một phát vào chân anh. <br><br>Bịch! <br><br>Giống hệt tối hôm qua, Trần Triệu Dương nhìn thấy Dương Lệ tấn công liền tránh ngay lập tức nhưng mà chỉ khổ cho cái ghế này, một phát tanh bành. <br><br>“Đội trưởng Dương, ý của cô là gì?”, Trần Triệu Dương bực bội nói: “Không phải đã nói là nước sông không phạm nước giếng sao?” <br><br>“Cậu còn hỏi tôi có ý gì? Vậy tôi hỏi cậu, cậu đây là có ý gì?” <br><br>Dương Lệ nghiến răng lấy ra một tờ giấy ném tới trước mặt Trần Triệu Dương. <br><br>Trần Triệu Dương nhặt lấy tờ giấy Dương Lệ ném qua rồi bật cười và nói: “Hóa ra là như vậy”. <br><br>Dương Lệ cầm lấy tờ giấy, hỏi: “Tên họ Trần kia, cậu có ý gì?” <br><br>“Ý trên mặt chữ rồi đó. Đội trưởng Dương, cô không biết đọc chữ sao?”, Trần Triệu Dương vừa cười vừa hỏi. <br><br>Dương Lệ tức điên người: “Tôi hỏi cậu, cậu viết ở trên này “Tôi chỉ thích màu đen”, là có ý gì?” <br><br>“Haha. Đội trưởng Dương, cô biết mà, tôi từng nói với cô rồi, tôi thích sự gợi cảm của màu đen”. <br><br>Trần Triệu Dương xoa xoa tay, cười nói: \"Đội trưởng Dương, đừng nhìn tôi chằm chằm như thế. Đây chỉ là một cái cớ, một cái cớ mà thôi. Cô thử nghĩ mà xem, tối hôm qua, trong hoàn cảnh đó, đối mặt với người như cô mà tôi rời đi không làm gì, vậy người ta sẽ chê cười tôi không phải đàn ông đó. Vì thế tôi phải tìm một cái cớ, cô nói có đúng không? Đội trưởng Dương, cô đừng có lườm tôi, nếu không thế này đi, tối nay chúng ta hẹn nhau, bất kể là cô mặc màu gì tôi đều thích, cô thấy sao?” <br><br>“Đồ khốn nạn! Tôi muốn gi ết chết cậu!” <br><br>Dương Lệ hét lên một cách tức giận, chuẩn bị ra tay với Trần Triệu Dương. <br><br> <br>Trần Triệu Dương không nói hai lời, trực tiếp đi thẳng ra khỏi cửa phòng bảo vệ, khi anh đi đến phía bên ngoài cửa còn hét lên: “Không phải chỉ là không ngủ với cô thôi sao? Có cần phải kích động như thế không?” <br><br>“Tên họ Trần kia, cậu muốn đi đâu?” <br><br>“Bây giờ tôi lập tức đi tham gia sát hạch”. <br><br>Dương Lệ nhìn thấy Trần Triệu Dương đi một mạch như thế, giậm chân thầm mắng. <br><br>Vốn dĩ tối hôm qua Dương Lệ bị đá cho nên tâm trạng rất tồi tệ, lúc sau lại được cứu và đưa vào phòng khách sạn đó, cô càng không thể nào tin được, Trần Triệu Dương lại trực tiếp từ chối cô và lựa chọn rời đi, trước khi đi lại còn để lại một tờ giấy. <br><br>Việc Trần Triệu Dương chỉ để lại một mảnh giấy rồi rời đi thế này đúng thật là một đòn chí mạng đối với cô. <br><br>Tưởng tượng tới một người đàn ông như Trần Triệu Dương, Dương Lệ bình thường không thèm để vào mắt, thế mà một người như vậy lại coi thường cô, điều đó thực đúng là một sự đả kích lớn đối với cô. <br><br>Hơn nữa chuyện mất mặt như thế này, Dương Lệ lại càng không dám đối mặt với Trần Triệu Dương, hơn nữa theo cô thấy, bằng cách nào thì cũng phải tống cổ anh ta đi, không được để anh ta xuất hiện nữa. <br><br>Ở trong tập đoàn Khuynh Thành Quốc Tế, có một phòng gym chuyện dụng. <br><br>Bình thường ngoại trừ các nhân viên của tập đoàn Khuynh Thành Quốc Tế thì những bảo vệ của tập đoàn cũng thường đến đây tập luyện. <br><br>Nói gì thì nói phòng gym này cũng lớn thật, ngoài các thiết bị mà phòng tập thường có, còn có một võ đài boxing. <br><br>Khi Trần Triệu Dương đến phòng gym thì thấy một nhóm người đang la hét xung quanh sàn đấu. <br><br>Trên võ đài lúc này, có mấy người đang đánh nhau. <br><br>Trần Triệu Dương nhìn lướt qua thì thấy trên võ đài là Hồ Đại Quân, bên cạnh còn có vài nhân viên bảo vệ cùng bộ phận, lúc này họ đang quay xung quanh một người đàn ông mặt đen vóc người vạm vỡ. <br><br>Người đàn ông mặt đen vóc người vạm vỡ nhìn thấy bọn họ quay người lại liền nở một nụ cười khinh thường: “Mấy tên rác rưởi các người cùng nhau lên hết đi! Lên đây!” -------------------- <br><br><br><br>"]