["<br>","<br>“Haha, tôi thấy ngay cả châm cứu cậu cũng không biết, lại còn dám chém gió là chỉ một châm là khỏi”, Tôn Vĩnh An nói một cách khinh thường: “Đồ ngu dốt lại còn ngông cuồng, đúng là không biết tự lượng sức mình”. <br><br>“Tôi thấy cậu ngay cả việc cầm châm thế nào cũng không biết lại còn đòi một châm là khỏi, đúng là tên lừa đảo không biết xấu hổ”. <br><br>Phụ tá của Tôn Vĩnh An nói một cách mỉa mai. <br><br>Hắn ta vốn là phụ tá của Tôn Vĩnh An nên rất khinh thường Trần Triệu Dương. Hắn đã giúp việc cho Tôn Vĩnh An rất nhiều năm rồi nhưng vẫn chưa học thành nghề. <br><br>Bây giờ một người còn trẻ hơn cả hắn lại dám nói là chỉ cần một châm là có thể chữa khỏi cho ông cụ Cố, hắn nghĩ Trần Triệu Dương đúng là người nói khoác không biết ngượng. <br><br>“Căn bản không thể nào làm được”, phụ tá của Tôn Vĩnh An nói: “Nếu thủ pháp châm cứu của cậu tốt như vậy thì bảo tôi quỳ xuống gọi cậu là ông cũng được”. <br><br>“Tên họ Trần kia, tôi cảnh cáo anh, nếu anh dám làm hại ông nội tôi thì tôi nhất định sẽ không bỏ qua cho anh”. <br><br>Cố Lăng Nhi chỉ thẳng vào Trần Triệu Dương cảnh cáo. <br><br>“Anh Trần, cẩn thận một chút”. <br><br>Giang Tử Phong tốt bụng nhắc nhở Trần Triệu Dương. <br><br>Nhưng Trần Triệu Dương không quan tâm đ ến họ. <br><br>Theo anh nghĩ, nếu muốn làm xấu mặt Tôn Vĩnh An thì nhất định phải làm cho đẹp mặt một chút. <br><br>Vốn Trần Triệu Dương còn muốn dùng một bộ châm pháp tiến hành tuần tự từng bước. <br><br>Nhưng anh nghĩ lại thì phương pháp đơn giản thô bạo lại tốt hơn. <br><br>Trần Triệu Dương bảo ông cụ Cố kéo áo trước ngực sang một bên, rồi tìm vị trí chính xác, cầm lấy kim bạc châm thẳng vào. <br> <br><br>“Ngay cả vị trí huyệt vị để châm còn không đúng, đúng là làm càn, làm càn mà!” <br><br>Tôn Vĩnh An nhìn thấy thì nói một cách kích động: “Cậu dừng tay ngay cho tôi, cậu đang giết người đấy”. <br><br>“Ông câm mồm lại cho tôi!” <br><br>Trần Triệu Dương lườm Tôn Vĩnh An: “Có chuyện gì xảy ra thì tôi sẽ chịu trách nhiệm!” <br><br>Tôn Vĩnh An nhìn thấy ánh mắt sắc bén của Trần Triệu Dương thì đột nhiên cảm giác cả người lạnh buốt, ông không khống chế được mà rùng mình một cái. <br><br>“Đợi chút nữa xảy ra chuyện để tôi xem cậu chết như thế nào”, Tôn Vĩnh An cắn răng rồi tức giận nói. <br><br>Cố Lăng Nhi cũng lườm Trần Triệu Dương. <br><br>A Hổ và Giang Tử Phong cũng lo lắng không thôi. <br><br>Họ thật sự sợ là Trần Triệu Dương sẽ chữa lợn lành thành lợn què. <br><br>Trần Triệu Dương vừa châm một châm vào người ông cụ Cố xong liền lập tức truyền chân khí của mình sang người ông cụ. <br><br>Đây cũng là phương pháp chữa bệnh khác biệt của Trần Triệu Dương so với người khác. <br><br>Người khác sẽ châm vào vị trí huyệt vị rồi nhờ vào sự k1ch thích các huyệt vị đó để đạt được hiệu quả mong đợi. <br><br>Nhưng cách này của Trần Triệu Dương thì lại châm đúng vào vị trí ổ bệnh, sau đó dùng chân khí của mình để trị bệnh. <br><br>Những người bị máu tụ như ông cụ Cố thì cách tốt nhất là châm đúng vào vị trí máu bầm tích tụ rồi sau đó dùng chân khí đánh tan nó. <br><br>Một châm của Trần Triệu Dương vừa châm vào. <br><br>Thì anh không làm thêm một động tác nào nữa. <br><br>Mọi người chỉ nhìn thấy Trần Triệu Dương bất động mà chỉ cầm lấy châm bạc. <br><br>“Chú Tôn, anh ta làm như vậy có thể chữa khỏi bệnh được không?”, Cố Lăng Nhi hỏi. <br><br>“Chỉ là giả thần giả quỷ mà thôi”. <br><br>Tôn Vĩnh An nói một cách khinh thường. <br><br>Trần Triệu Dương tuy rằng chỉ giữ yên cây châm không cử động nhưng anh vẫn đang truyền chân khí của mình sang. <br><br>Đồng thời anh cũng sử dụng khả năng nhìn xuyên thấu của mình để quan sát tình huống bên trong thân thể của ông cụ Cố. <br><br>Chưa đến 10 phút, Trần Triệu Dương đã chảy mồ hôi ròng ròng. <br><br>Đúng lúc này, anh thu châm lại. <br><br>Cách chữa trị như vậy đối với Trần Triệu Dương rất tốn sức lực. <br><br>“Được rồi”. <br><br>Trần Triệu Dương nói. <br><br>“Được rồi?” <br><br>Nghe được lời nói của Trần Triệu Dương, đám người ở đây đều ngạc nhiên sững sờ. <br><br><br>Cách chữa trị này của Trần Triệu Dương thật sự không giống người khác. <br><br>Anh thật sự chỉ cần một châm là có thể chữa khỏi cho ông cụ Cố được sao? <br><br>Trong suy nghĩ của họ, quả thật là chuyện bất khả thi. <br><br>“Ông cụ Cố, ông cảm thấy như thế nào?” <br><br>Trần Triệu Dương hỏi ông cụ Cố. <br><br>“Tôi thấy rất dễ chịu, một cảm giác thoải mái trước nay chưa từng có”, ông cụ Cố thở ra một hơi nói. <br><br>“Ông nội, chỉ là do tác dụng tâm lý thôi”. <br><br>Cố Lăng Nhi không dám tin. <br><br>“Tôi cũng không tin”. <br><br>Tôn Vĩnh An nói ngay lập tức. <br><br>“Nếu ông không tin thì có thể bắt mạch”, Trần Triệu Dương nói. <br><br>“Ông cụ Cố, mời ông đưa tay cho tôi bắt mạch”, Tôn Vĩnh An nói. <br><br>Tôn Vĩnh An vừa nói dứt lời thì ông cụ Cố lập tức đưa tay ra. <br><br>Tôn Vĩnh An giơ tay về phía tĩnh mạch của ông cụ Cố. <br><br>“Tôi thấy bệnh của tôi đã khỏi rồi, thật sự rất thoải mái”, ông cụ Cố nói một cách khẳng định: “Chắc chắn không phải do tác dụng tâm lý”. <br><br>“Ông nội, có phải là tác dụng tâm lý hay không thì đợi chú Tôn bắt mạch xong là biết rồi”, Cố Lăng Nhi nói. <br><br>Ngay khi Cố Lăng Nhi vừa nói xong liền liếc người nào đó một cái, cô thực sự không thể nào tin được người nào đó lại có thể giỏi như vậy. <br><br>Tôn Vĩnh An đặt tay lên tĩnh mạch của ông cụ Cố, ông bắt mạch mấy phút liền, vẻ mặt thay đổi liên tục, đồng thời đổi hai tay bắt mạch không ngừng. <br><br>“Chú Tôn, sao rồi?”, Cố Lăng Nhi hỏi một cách tò mò. <br><br>“Không thể nào như thế được, không thể nào”, Tôn Vĩnh An lập tức nói với phụ tá của mình: “Lấy ống nghe bệnh của thầy đến đây”. <br><br>Phụ tá lập tức đưa đến cho Tôn Vĩnh An. <br><br>Sau khi Tôn Vĩnh An cầm lấy ống nghe bệnh liền đặt lên vị trí trước ngực ông cụ Cố. <br><br>Lần này ông ta cẩn thận nghe đến 5 phút. <br><br>Theo thời gian, vẻ mặt ông càng ngày càng khó tin. <br><br>“Chú Tôn, sao rồi?”, Cố Lăng Nhi mất kiên nhẫn hỏi. <br><br>“Thầy, có phải là bệnh của ông cụ Cố khỏi rồi không?”, phụ tá của Tôn Vĩnh An hỏi. <br><br>Đám người Giang Tử Phong cũng nhìn chằm chằm Tôn Vĩnh An, đợi ông trả lời. <br><br>Tôn Vĩnh An lấy ống nghe bệnh xuống, rồi nói: “Vị trí phổi không có tạp âm, mạch đập cũng rất bình thường, thậm chí còn khỏe hơn trước”. <br><br>“Thầy, theo như thầy nói, bệnh của ông cụ Cố khỏi hẳn rồi sao?” <br><br>Phụ tá của Tôn Vĩnh An hỏi. <br> <br><br>“Đúng thế!”, Tôn Vĩnh An cắn răng nói. <br><br>Dù ông ta không muốn thừa nhận chuyện này nhưng sự thật đặt ngay trước mắt, ông không thể nào không chấp nhận được. <br><br>A! <br><br>Nghe Tôn Vĩnh An nói vậy, đám người ở đây đều ngây ra như phỗng. <br><br>Họ đều không dám tin, Tôn Vĩnh An và Tôn Nhất Châm chữa trị lâu như vậy đều không có cách nào trị tận gốc, nhưng cuối cùng Trần Triệu Dương lại chỉ cần một châm là chữa khỏi. <br><br>Họ thực sự cảm thấy chuyện này giống như truyện cổ tích vậy. <br><br>“Chú Tôn, đây là sự thật sao?” <br><br>Cố Lăng Nhi sửng sốt. <br><br>“Thật”, Tôn Vĩnh An nói. <br><br>Ông cụ Cố cười haha: “Tôi nói rồi mà, tôi thấy mình như trẻ ra mười tuổi vậy, cả người đều rất thoải mái”. <br><br>“Má ơi, anh Trần, anh giỏi quá”, Giang Tử Phong hai mắt phát sáng: “Lần này anh không những phải dạy em ảo thuật mà còn phải dạy em y thuật. Không được, gì thì gì anh cũng phải nhận em làm em trai, em đã nhận anh rồi đó”. <br><br>Trần Triệu Dương chỉ cần một châm là có thể chữa khỏi bệnh cho ông cụ Cố thật sự là một chuyện làm mọi người ngạc nhiên không ngớt. <br><br>Trần Triệu Dương nghe được lời nói của Giang Tử Phong thì cười nhạt: “Cậu vẫn còn trong thời gian quan sát, cần cố gắng hơn”. <br><br>“Anh Trần, em nhất định sẽ cố gắng hơn”, Giang Tử Phong nhiệt tình. <br><br>“Cậu Trần, tôi thật sự rất cảm ơn cậu”, Cố Kiến Trung nói một cách cảm kích: “Nếu không phải gặp được cậu thì cái mạng già này không biết còn kéo dài được đến bao giờ”. <br><br>“Ông cụ Cố, đừng nghiêm trọng thế. Tôi làm vậy cũng chỉ là bản năng của một bác sĩ mà thôi”, Trần Triệu Dương nói: “Tuy rằng hiện tại cũng coi như là chữa khỏi rồi, nhưng trước mắt vẫn chưa thể tập quyền được. Chút nữa tôi sẽ kê cho ông một toa thuốc, ông chỉ cần uống khoảng một tháng là có thể điều dưỡng cho khỏe hoàn toàn”. <br><br>“Được thôi”, ông cụ Cố vừa cười vừa vui vẻ đồng ý. <br><br>“Tôi chuẩn bị bút giấy ngay đây”, A Hổ nói ngay lập tức. <br><br>Tôn Vĩnh An lập tức nói: “Ông cụ Cố, cơ thể ông đã không còn vấn đề gì nữa rồi, tôi không làm phiền ông nữa”. <br><br>Nói xong liền muốn dẫn theo phụ tá rời đi. <br><br>“Bác sĩ Tôn, hình như ông quên mình đã hứa gì với anh Trần của tôi rồi”. <br><br>Giang Tử Phong cao giọng nhắc nhở: “Ông không phải thua rồi định quỵt nợ mà rời đi đó chứ?” <br><br>- ------------------- <br><br><br><br>"]