["<br>","<br>Trần Triệu Dương chẩm chậm lật bài ra. <br><br>Tất Văn Bách nhìn xong sắc mặt tái mét. <br><br>\"Wow, trùng hợp quá\". <br><br>\"7 8 9 Đồng Hoa, lại hơn cậu Tất có một điểm thôi\". <br><br>\"Vậy cũng được nữa hả!\" <br><br>Mọi người vừa nhìn thấy đều xôn xao cả lên. <br><br>\"Thắng rồi, lại thắng nữa rồi\", Giang Tử Phong ha hả <br><br>cười to: \"Anh trai, anh cừ ghê, vậy mà vừa đủ thắng anh <br><br>ta có chút xíu\". <br><br>\"Tất Văn Bách, anh lại thua nữa rồi!\" <br><br>Giang Tử Phong nhìn Tất Văn Bách bật cười. <br><br>Sắc mặt Tất Văn Bách lại trầm xuống, thật sự là hắn <br><br>không thể nào ngờ lại có ván bài như vậy. <br><br>\"Cậu chủ Tất, nhường rồi!\" <br><br>Trần Triệu Dương lại đứng lên gom tiền lại. <br><br> <br>\"Chơi tiếp!\" <br><br>Tất Văn Bách cắn răng nói: \"Tao không tin mày lại <br><br>may mắn như vậy\". <br><br>\"Không biết chừng số tôi lại đỏ như vậy đó!\" <br><br>Trần Triệu Dương cười nói. <br><br>\"Hừ!\", Tất Văn Bách hừ lạnh. <br><br>Đổi với Tất Văn Bách mà nói, thua ai cũng được, <br><br>nhưng mà thua tên bảo vệ quên Trần Triệu Dương này thì <br><br>không được. Hắn đã bị Trần Triệu Dương làm mất mặt <br><br>nhiều lần, lần này không muốn bị anh vả mặt thêm nữa. <br><br>Nhưng mà nghĩ lại cũng thật lạ. <br><br>Đánh tiếp mấy ván nữa, Trần Triệu Dương cũng không <br><br>thèm xem bài, anh vẫn luôn úp bài. <br><br>Giống như là Trần Triệu Dương có năng lực tiên đoán <br><br>vậy. <br><br>Hễ bài của Tất Văn Bách là bài lớn, anh ta lập tức bỏ <br><br>bài không theo. <br><br>Mà hỗ là lúc Trần Triệu Dương theo thì anh ta lại <br><br>thẳng. <br><br>Đôi khi cũng có thua, những chỉ thua một vài ván bài <br><br>nhỏ lẻ. <br><br>Tổng lại thì Trần Triệu Dương vẫn thắng được nhiều <br><br>hơn. <br><br>Tất Văn Bách không có cách nào ăn được tiền của <br><br>Trần Triệu Dương, hắn tức đến nghiến răng nghiến lợi. <br><br>\"Cậu chủ Tất, đôi 3 của tôi thắng đôi 2 của anh, lại <br><br>nhường rồi!\" <br><br>Thêm một ván nữa, đôi 3 của Trần Triệu Dương lại đè <br><br>bẹp Tất Văn Bách, cũng giết luôn cả bàn. <br><br>Trần Triệu Dương gom tiền lại, anh cười nói: \"Cũng <br><br>hòm hòm rồi, vậy tôi nghỉ chơi đây\". <br><br><br>Vừa nói Trần Triệu Dương vừa định đứng dậy. <br><br>“Anh trai, sao anh không chơi nữa? Chơi tiếp đi, Tất <br><br>Văn Bách vẫn còn đầy tiền mà, ăn sạch tiền của anh ta đi <br><br>rồi đi!\" <br><br>Giang Tử Phong kéo Trần Triệu Dương lại hỏi. <br><br>“Nhiều tiền quá rồi, tôi lo một mình tôi cầm không <br><br>xuể, nên thôi không chơi nữa\", Trần Triệu Dương cười nói: <br><br>“Hơn nữa, tôi sợ nếu cứ thắng mãi, thì cậu chủ Tất sẽ <br><br>mất niểm tin vào cuộc sống này mất\". <br><br>Hải! <br><br>Nghe Trần Triệu Dương nói thế, mấy người bên cạnh <br><br>cũng sửng sốt, bọn họ thấy Trần Triệu Dương cũng ra vẻ <br><br>quá rồi. <br><br>Nhưng nghĩ kĩ lại cũng thấy đúng lắm chứ. <br><br>Tối nay, Trần Triệu Dương không lật lên xem bất kì ván <br><br>bài nào mà lại thắng nhiều như vậy. <br><br>Quả đúng là Thần bài mà. <br><br>\"Anh trai, anh nói cũng đúng, vậy chúng ta không <br><br>chơi nữa\", Giang Tử Phong thấy sắc mặt của Tất Văn <br><br>Bách lúc này liền cười khoái chí. <br><br>Tất Văn Bách bị chọc tức muốn phát điền, nhưng quả <br><br>thật hắn không có cách nào khác cả. <br><br>Toàn bộ quá trình vừa rồi, hắn vẫn luôn nhìn chằm <br><br>chằm Trần Triệu Dương, hắn muốn tìm ra một chút manh <br><br>mối gì đó ở trên mặt của anh. Vốn dĩ hắn cho là Trần <br><br>Triệu Dương dễ đối phó hơn cả Giang Tử Phong. <br><br>Chỉ là hắn không ngờ, một tên bảo vệ quên mà lại <br><br>bình tĩnh hơn Giang Tử Phong nhiều, toàn bộ quá trình vẻ <br><br>mặt chưa từng thay đổi, ngay cả bài còn chưa lật cũng có <br><br>thể thẳng rồi. <br><br>\"Tên họ Trần kia, chúng ta chơi tiếp\". <br> <br><br>Tất Văn Bách không cam lòng nói: \"Tao với mày chơi <br><br>một ván bài Tố, hoặc là mày ăn sạch tiền của tao, hoặc là <br><br>tao nuốt trọn tiền của mày\". <br><br>“Tiền trên bàn của anh không nhiều bằng tôi, anh lấy <br><br>gì đòi Tố với tôi chứ?\" <br><br>Trần Triệu Dương cười nói. <br><br>\"Không đủ thì tao bỏ ra thêm cho đủt\", Tất Văn Bách <br><br>nói. <br><br>\"Chơi có hai người chúng ta thì chán lắm, muốn chơi <br><br>thì cả đám phải cùng chơi chứ\", Trần Triệu Dương nói: <br><br>“Hoặc là tôi thắng sạch tiền của mấy người, hoặc là mấy <br><br>người ăn sạch tiền của tôi\". <br><br>Trần Triệu Dương vừa nói, tất cả đều đoán được ý <br><br>định của Trần Triệu Dương, anh tính ăn sạch tiền của tất <br><br>cả mọi người mới chịu thôi. <br><br>Nhưng bọn họ cũng cảm thấy Trần Triệu Dương <br><br>huệnh hoang quá. <br><br>Dù cho có là Thần bài đi nữa cũng không dám phách <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-34-0.jpg\" title=\"Đúng là ván bài oan gia\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-34-1.jpg\" title=\"Đúng là ván bài oan gia\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-34-2.jpg\" title=\"Đúng là ván bài oan gia\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-34-3.jpg\" title=\"Đúng là ván bài oan gia\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-34-4.jpg\" title=\"Đúng là ván bài oan gia\"> <br><br>- ------------------- <br><br><br><br>"]