["<br>","<br>Trần Triệu Dương đột ngột ra tay, thực sự khiến Nam Cung Yến giật nảy mình. <br><br>Cô nhìn Trần Triệu Dương, ánh mắt lộ ra vẻ không dám tin đây là sự thật. <br><br>Lúc này, khuôn mặt Trần Triệu Dương tràn đầy bá khí, khác một trời một vực với người đàn ông cười cợt nhăn nhở lúc trước. <br><br>Đương nhiên, lúc này, trong lòng Nam Cung Yến cũng thầm gào thét, thảm rồi, thảm rồi. <br><br>Đối phương đông người, Trần Triệu Dương chỉ có một mình. <br><br>Bịch! <br><br>Khi mọi người vẫn còn đang ngơ ngác, Trần Triệu Dương lại nắm tóc Hồ Tuấn Kiệt, đập mạnh xuống bàn thêm lần nữa. <br><br>“Tao hỏi mày, có trả tiền không?” <br><br>Trần Triệu Dương ngông cuồng hỏi. <br><br>“Cái đệt!” <br><br>“Xử nó!” <br><br>Đám đàn em của Hồ Tuấn Kiệt đến lúc này mới tỉnh táo lại, bọn chúng không phí lời, liên tục vớ lấy mấy thứ cạnh người rồi xông về phía Trần Triệu Dương. <br><br>“Cẩn thận!” <br><br>Nam Cung Yến thấy một đám người vây đánh Trẩn Triệu Dương, cô sợ đến mức mặt tái nhợt, hét lớn. <br><br>Bịch! <br><br>Nam Cung Yến vừa mới dứt lời, bỗng vang lên một tiếng động rất lớn. <br> <br><br>Nam Cung Yến nhìn qua, trông thấy người đàn ông vạm vỡ dẫn đầu bị Trần Triệu Dương đạp bay ra xa. <br><br>Lúc này, Trần Triệu Dương cầm chiếc gạt tàn thuốc lá, đập lên bàn tay Hồ Tuấn Kiệt. <br><br>Á! <br><br>Hồ Tuấn Kiệt hét lên một tiếng như lợn bị chọc tiết! <br><br>“Không muốn hắn chết, chúng mày đừng có tới đây!” <br><br>Trần Triệu Dương lạnh lùng lên tiếng nhưng giọng nói lại tràn đầy sự uy hiếp. <br><br>Lúc này, Trần Triệu Dương cầm chiếc gạt tàn để lên trên đầu Hồ Tuấn Kiệt. <br><br>“Đừng qua đây, mẹ nó. Đừng đứa nào qua đây!” <br><br>Lúc này, Hồ Tuấn Kiệt đau đến mức gào lên, vậy nên đám đàn em của hắn cũng chỉ đành đứng đực tại chỗ. <br><br>Bọn chúng không dám tiến về phía trước, ai nấy đều sợ hãi. Trần Triệu Dương mà đập chiếc gạt tàn kia xuống, liệu đầu của Hồ Tuấn Kiệt có bị vỡ tan tành không? <br><br>Dù sao, bọn chúng đều nhìn ra, Trần Triệu Dương là người có thể làm ra cái chuyện ấy. <br><br>“Tổng giám đốc Nam Cung, đến chỗ tôi!” <br><br>Lúc này, Trần Triệu Dương gọi Nam Cung Yến. <br><br>Nam Cung Yến hốt hoảng đi đến bên cạnh Trần Triệu Dương. <br><br>“Trần Triệu Dương, sao anh nói đánh là đánh thật vậy? Chúng ta phải làm sao đây?” <br><br>Nam Cung Yến bối rối hỏi. <br><br>Trần Triệu Dương nở một nụ cười nhạt: “Còn làm sao được nữa, đương nhiên là bảo hắn móc tiền ra rồi!” <br><br>“Còn lấy tiền hả?” <br><br>Nam Cung Yến không dám tin vào tai mình: “Lúc này, không phải chúng ta nên nghĩ cách rời khỏi đây sao?” <br><br>“Đến cũng đến rồi, đương nhiên phải lấy tiền chứ, nếu không sao mà đăng kí kết hôn với em được?” <br><br>Nam Cung Yến cạn lời. Đến lúc này rồi mà tên này vẫn còn nghĩ đến chuyện đó. <br><br>Theo Nam Cung Yến thấy, chuyện này càng ngày càng trở nên phức tạp rồi, hoàn toàn không có cách thu dọn hậu quả. <br><br>Trần Triệu Dương tóm lấy đầu Hồ Tuấn Kiệt rồi nói: “Bây giờ, lập tức bảo đàn em của mày cầm tiền đưa cho tao, hai mươi lăm triệu, không được thiếu một xu. Nếu không thì mày tự gánh hậu quả!” <br><br>“Ha ha!” <br><br>Lúc này, Hồ Tuấn Kiệt bỗng bật cười. <br><br>“Mày cười cái rắm”, Trần Triệu Dương giơ tay, giáng một cái tát lên mặt Hồ Tuấn Kiệt. <br><br>Hồ Tuấn Kiệt ăn cái bạt tai của Trần Triệu Dương xong, hắn bực mình hét lớn: “Đánh ông hả, mày dám ra tay với ông đây, còn tát vào mặt ông nữa. Mày có biết bố tao là ai không? Nói cho mày biết, bố tao là Lục gia Nam Hải. Mày dám đánh tao, đến khi ấy, ông già nhà tao sẽ băm mày thành mười tám khúc, cứ đợi đấy đi!” <br><br>Khi Hồ Tuấn Kiệt đột nhiên nhắc đến cái tên Lục gia Nam Hải, Nam Cung Yến bỗng không thể nào bình tĩnh được nữa, cô cẩn trọng hỏi: “Anh nói Lục gia Nam Hải, là Lục gia có sáu ngón tay nổi tiếng trong giới xã hội đen sao?” <br><br>“Đúng vậy, bố tao chính là ông ấy”, Hồ Tuấn Kiệt cắn răng nói. <br><br>Nam Cung Yến vội ngăn Trần Triệu Dương lại: “Trần Triệu Dương, chúng ta mau đi thôi. Lục gia Nam Hải là một người rất hung ác trong giới xã hội đen ở Nam Hải, không động vào được đâu!” <br><br>Người hung ác như Lục gia Nam Hải, Nam Cung Yến từng nghe nói qua, hơn nữa cô còn biết người này còn là một nhân vật rất bề thế trong giới xã hội đen. <br><br>Bây giờ, Trần Triệu Dương đánh con ông ta bị thương, đến lúc ấy, nhất định sẽ phải nhận hậu quả rất lớn. <br><br><br>“Lập tức thả người, nếu không đừng trách Lục gia không khách sáo!” <br><br>“Dám đánh thương cậu Hồ, Lục gia nhất định sẽ khiến cho mấy người què chân què tay!” <br><br>Đám đàn em của Hồ Tuấn Kiệt lập tức quát lớn. Vừa mới nhắc tới Lục gia Nam Hải, vẻ mặt của bọn chúng tỏ ra vô cùng đắc ý. <br><br>Hồ Tuấn Kiệt cố nhịn đau, tỏ ra đắc ý nói: “Bây giờ biết hối hận rồi hả? Tao nói cho chúng mày biết, chúng mày phải bồi thường cho tao hai chục triệu, hơn nữa cô còn phải ngủ với tôi một đêm thì tôi mới suy xét tha cho mấy người. Nếu không thì...” <br><br>Koong! Koong! Koong <br><br>Lúc này, Trần Triệu Dương nắm lấy đầu Hồ Tuấn Kiệt, dùng lực đập thật mạnh mấy cái. <br><br>“Tao hỏi lại lần nữa, mày cần tiền hay cần mạng?” <br><br>Trần Triệu Dương dừng tay lại, giọng nói pha chút ý cười, hỏi. <br><br>“Cần mạng, cần mạng!”, Hồ Tuấn Kiệt hét lớn: “Lấy tiền, chúng mày mau đi lấy tiền!” <br><br>Đàn em của Hồ Tuấn Kiệt nhìn thấy cảnh tượng này thì ngơ ngác không hiểu gì. <br><br>Bọn chúng chưa từng nghĩ đến chuyện Trần Triệu Dương là người cần tiền chứ không cần mạng. <br><br>Anh làm vậy thực không sợ Lục gia trả thù sao? <br><br>Có điều, bọn chúng sợ đến hoảng loạn lên rồi. Lúc này, cả đám người chạy đến két bảo hiểm, lôi hết tiền mặt ra. <br><br>“Cậu Hồ, không có nhiều tiền như thế!” <br><br>Có người hét lớn. <br><br>Hồ Tuấn Kiệt gào lên yếu ớt: “Đại ca, giờ chúng tôi không có nhiều tiền như thế, có thể để lần sau đưa được không?” <br><br>“Lần sau?” <br><br>Trần Triệu Dương cười nhạt: “Bố mày không phải Lục gia Nam Hải sao? Chắc ông ta có tiền chứ, gọi điện cho ông ta, bảo ông ta mang tiền tới!” <br><br>Hả? <br><br>Nghe thấy Trần Triệu Dương nói như thế. <br><br>Tất cả mọi người có mặt ở đó đều tỏ ra vô cùng kinh ngạc. <br><br>“Trần Triệu Dương, anh điên rồi sao?” <br><br>Nam Cung Yến hét lên: “Còn gọi điện thoại thông báo cho Lục gia nữa?” <br><br>“Sợ gì chứ?”, Trần Triệu Dương thản nhiên nói. <br><br>Anh quay đầu nói với đàn em của Hồ Tuấn Kiệt: “Gọi điện đi!” <br><br>“Ờ, được!” <br><br>Đám đàn em lập tức đồng ý. <br><br>Bọn chúng còn đang sợ không thông báo được cho Lục gia biết, ai ngờ Trần Triệu Dương lại chủ động bảo bọn chúng gọi điện. <br><br>Theo bọn chúng thấy, Trần Triệu Dương là một tên điên. <br><br>Là một tên điên làm việc không suy nghĩ đến hậu quả. <br><br>“Trần Triệu Dương, anh có biết nếu Lục gia tới đây, chúng ta chết là cái chắc không?” <br><br>Nam Cung Yến bực mình nói. <br> <br><br>Trần Triệu Dương bình thản cười: “Thế chẳng phải tốt sao? Dù sao em cũng không chịu kết hôn với anh, vậy chúng ta cùng nhau chết, làm đôi uyên ương bạc mệnh là được rồi!” <br><br>Nam Cung Yến nghe thấy Trần Triệu Dương nói vậy, cô lập tức giận đến cạn lời. <br><br>“Ai muốn làm đôi uyên ương bạc mệnh với anh. Anh làm tôi tức chết được”, Nam Cung Yến nghiến răng nghiên lợi nói: “Hôm nay, tôi bị anh hại chết rồi, anh có biết không hả?” <br><br>Nam Cung Yến thực không ngờ rằng mọi chuyện lại ra nông nỗi này. <br><br>Cô cũng không ngờ được Trần Triệu Dương lại nổi điên như vậy. <br><br>Anh tẩn Hồ Tuấn Kiệt một trận thì thôi đi, bây giờ còn bảo người ta thông báo cho Lục gia đến đây nữa, đây dúng là chuyện mà chỉ một thằng điên mới làm ra thôi. <br><br>“Tôi gọi điện thoại rồi, Lục gia nói sẽ tới ngay”. <br><br>Lúc này, một tên đàn em nói. <br><br>“Tốt!” <br><br>Trần Triệu Dương nói rồi thả Hồ Tuấn Kiệt ra. <br><br>Hồ Tuấn Kiệt đau đến mức ngã ra một bên. <br><br>“Cậu Hồ, cậu không sao chứ?” <br><br>“Cậu Hồ...” <br><br>Đám đàn em của Hồ Tuấn Kiệt vội vã chạy tới đỡ hắn, sau khi đỡ hắn dậy, bọn chúng lóng ngóng cầm máu cho hắn. <br><br>“Trần Triệu Dương, anh điên rồi sao? Anh còn thả cả hắn ra?” <br><br>Nam Cung Yến lại ngẩn người lần nữa. Thả Hồ Tuấn Kiệt rồi, lát nữa Lục gia tới, bọn họ còn chẳng có cửa để đàm phán nữa. <br><br>“Không có hắn, chúng ta đàm phán với Lục gia kiểu gì?” <br><br>Trần Triệu Dương ngồi xuống, châm cho mình một điếu thuốc, sau khi nhả một làn khói thuốc, anh nở nụ cười vô cùng bình thản: “Dù sao bố hắn cũng mang tiền tới, lo cái gì?” <br><br>Khi nghe thấy Trần Triệu Dương nói vậy, ai nấy đều nhìn anh như nhìn thằng đần. <br><br>Nam Cung Yến bất lực lắc đầu, cô cảm thấy cái tên này hết thuốc chữa rồi. <br><br>Bịch! <br><br>Một lát sau, cửa phòng làm việc bật mở. <br><br>Sau đó, bên ngoài truyền tới giọng nói sang sảng: “Đứa nào...đứa nào dám động vào con trai ông!” <br><br>Nghe thấy giọng nói này, tất cả mọi người đều biết rằng Lục gia tới rồi. <br><br>Lục gia đến tìm người tính sổ rồi! -------------------- <br><br><br><br>"]