["<br>","<br>Trần Triệu Dương không bao giờ nghĩ mình là chính nhân quân tử, nhưng anh vẫn có nguyên tắc, anh không bao giờ làm chuyện cháy nhà hôi của. <br><br>Chỉ có điều tình hình hiện giờ thì hơi khác. <br><br>Không phải anh muốn cháy nhà hôi của, mà là anh sắp bị người ta hôi của nhân lúc cháy nhà. <br><br>Reng! Reng! <br><br>Nhưng khi nhiệt độ không khí giữa hai người sắp tăng cao, điện thoại của Trần Triệu Dương bỗng vang chuông. <br><br>Trần Triệu Dương nghe thấy tiếng chuông điện thoại, tỉnh táo lại ngay lập tức. <br><br>Anh bèn ấn Dương Lệ xuống. <br><br>“Đội trưởng Dương, tôi có việc quan trọng phải làm, không thể ở đây tiếp cô nữa”, <br><br>Trần Triệu Dương vừa nói vừa lấy một cây châm bạc ra, châm lên người Dương Lệ, chờ Dương Lệ ngủ say rồi, Trần Triệu Dương mới ra khỏi phòng. <br><br>Chừng nửa tiếng đồng hồ sau, Trần Triệu Dương xuất hiện ở mỏm núi đối diện một căn biệt thự. <br><br> <br>Đứng trên mỏm núi hứng gió đêm, Trần Triệu Dương tỉnh táo hơn hẳn. <br><br>Lúc này đèn trong biệt thự đã sáng lên, Trần Triệu Dương lầm bầm: “May là đến kịp.” <br><br>Tòa biệt thự đối diện chính là nơi Nam Cung Yến ở, hàng ngày Nam Cung Yến đều về nhà vào tầm giờ này, cô về nhà rồi sẽ cho vệ sĩ đi hết, cũng cho cả bảo vệ biệt thự về nhà. <br><br>Trần Triệu Dương biết nếu có người ra tay với cô vào giờ này thì sẽ rất dễ dàng, sau khi nhận nhiệm vụ bảo vệ cô, tối nào Trần Triệu Dương cũng sẽ xuất hiện ở đây đúng giờ. <br><br>Cũng chính vì thế nên ban ngày về đến công ty là Trần Triệu Dương sẽ đi ngủ, cũng chính vì nguyên nhân này khiến Trần Triệu Dương muốn sớm đăng ký kết hôn với Nam Cung Yến, sau đó tiện kiếm cớ ở chung, chỉ cần vào được biệt thự là sẽ tiện bảo vệ cô hơn. <br><br>Trần Triệu Dương trông một lúc, ánh đèn trong biệt thự tối đi, chắc là Nam Cung Yến chuẩn bị đi ngủ rồi. <br><br>Nam Cung Yến tắt đèn đi nghỉ, Trần Triệu Dương cũng tìm được chỗ, chuẩn bị lặng lẽ luyện công. <br><br>Đúng vào lúc này, điện thoại của Trần Triệu Dương rung lên. <br><br>Trần Triệu Dương lấy điện thoại ra liếc nhìn màn hình, một dãy số lạ đang gọi cho anh. <br><br>Nhìn thấy dãy số này, Trần Triệu Dương có thể đoán được đại khái là ai đang gọi. <br><br>“Alo, chuyện gì? Tôi đã bảo mấy người đừng tìm tôi nữa rồi cơ mà?” <br><br>Trần Triệu Dương vừa bắt máy đã hỏi luôn. <br><br>“Anh Dương, thực sự là anh ạ? Anh về Hoa Hạ rồi à?”, người bên kia nghe thấy tiếng Trần Triệu Dương, lập tức hỏi bằng giọng kích động. <br><br>“Phải”, Trần Triệu Dương đáp: “Cẩu Tử, tôi bảo cậu rồi mà nhỉ? Đừng gọi cho tôi!” <br><br>“Anh Dương, không phải em không nghe anh, anh biết em cũng bị ép mà”, Cẩu Tử rầu rĩ nói: “Mọi người đều lo cho anh lắm”, <br><br>Cẩu Tử nói vậy, Trần Triệu Dương như chìm vào hồi ức, các anh em trong đội đều từng đồng sinh cộng tử với nhau, họ lo cho mình cũng là chuyện bình thường. <br><br>“Tôi không sao, tôi sống ở Hoa Hạ tốt lắm”, Trần Triệu Dương trầm giọng đáp. <br><br>“Không sao là tốt, anh Dương, mọi người bảo em hỏi anh là bao giờ anh về”, <br><br>“Không về nữa”, Trần Triệu Dương đáp. <br><br>“Hả!”, Cẩu Tử lập tức nói đấy kích động: “Anh Dương, anh không về là không được đâu, tổ chức không có anh sắp loạn cào cào cả lên rồi, chưa biết chừng lại giải tán bất cứ lúc nào đấy, anh Dương, anh mau về đi”, <br><br>“Không về nữa, tổ chức giải tán thì kệ cho giải tán đi”, Trần Triệu Dương đáp. <br><br><br>“Nhưng anh ơi, tổ chức chúng ta mạnh nhất thế giới đấy. Cứ giải tán như thế thì tiếc lắm mà?”, Cẩu Tử nói vẻ không cam tâm. <br><br>“Có gì mà tiếc”, Trần Triệu Dương trầm giọng. <br><br>“Thế anh Dương này, bọn em có thể đến Hoa Hạ tìm anh không?” <br><br>Cẩu Tử im lặng một lúc rồi hỏi tiếp. <br><br>“Không được”, Trần Triệu Dương đáp chắc nịch: “Tôi đã rời đội rồi, các cậu đừng đến tìm tôi nữa, đừng ảnh hưởng đến cuộc sống của tôi, ai mà đến là tôi đánh gãy chân”. <br><br>Trần Triệu Dương không muốn loanh quanh mãi chuyện này nữa, anh cúp điện thoại luôn, cúp xong bèn thuận tay tắt luôn nguồn. <br><br>Cúp điện thoại xong, Trần Triệu Dương châm cho mình một điếu thuốc. <br><br>Trần Triệu Dương thở ra một vòng khói thuốc rồi chìm vào suy nghĩ. <br><br>Anh chấp hành nhiệm vụ bên ngoài rất nhiều lần, anh đã lôi kéo không ít cao thủ trên thế giới, hợp thành một tổ chức tên là Huyết Lang. <br><br>Từ sau khi thành lập, tổ chức Huyết Lang chưa bao giờ thất bại một nhiệm vụ nào, đồng thời cũng là tổ chức ngầm trên toàn thế giới, được công nhận là tổ chức mạnh nhất, Trần Triệu Dương là con dê đầu đàn của Huyết Lang, khiến không ít người nghe thôi đã sợ. <br><br>Đương nhiên những chuyện đó đều đã là quá khứ với Trần Triệu Dương rồi. <br><br>Trong thời gian dưỡng thương này, Trần Triệu Dương nhận ra mình thích cuộc sống bình yên thế này hơn, anh đã chán ngấy cuộc sống ngày trước rồi. <br><br>Trần Triệu Dương hút hết điếu rồi dập tắt tàn thuốc, sau đó anh vừa cười vừa nói: “Cuộc sống bình yên vẫn tốt hơn, chuyện ngày xưa cứ để tất cả trôi theo gió là được”, <br><br>Trần Triệu Dương không nghĩ về chuyện ngày xưa nữa. <br><br>Anh lúc này đang ngồi khoanh chân, bắt đầu luyện công. <br><br>Từ khi bắt đầu ghi nhớ được, Trần Triệu Dương đã luyện bộ công pháp không tên này rồi. Bộ công pháp không tên này có rất nhiều chỗ thần kỳ, Trần Triệu Dương có thể trở nên mạnh như thế này đều là do nó cả. <br><br>“Nói theo lời ông già thì là mình đã đạt đến giai đoạn sau của Hậu Thiên võ giả, nếu vượt qua được cấp này thì có thể đạt đến cảnh giới Tiên Thiên võ giả rồi”. <br><br>Trần Triệu Dương lẩm bẩm nói: “Chỉ là, mình đã dừng ở cấp này gần hai năm rồi, lúc nào mới có thể vượt lên đến cảnh giới Tiên Thiên võ giả nhỉ?” <br><br>Trần Triệu Dương nói xong, anh bắt đầu vận công tu luyện. <br><br>Rạng sáng. <br><br>Khi ánh nắng đầu tiên rọi lên người Trần Triệu Dương, người anh tỏa ra chút khói tím lờ mờ. <br><br> <br>Lúc này Trần Triệu Dương đang trong giai đoạn thu công, cảm nhận được hơi ấm của ánh nắng, anh bất giác thấy mừng. Trần Triệu Dương lúc này cảm nhận được nhiệt lượng của ánh nắng đang xối lên người anh. <br><br>“Chẳng lẽ đây chính là khói tím đằng đông trong truyền thuyết?” <br><br>Trần Triệu Dương thầm nghĩ. <br><br>Lúc này toàn thân anh đang không ngừng hấp thụ năng lượng đó, Trần Triệu Dương cũng không dám dừng lại, một lần nữa vận khí luyện công. Chẳng bao lâu sau, khói tím trên người Trần Triệu Dương từ từ bị hút sạch. <br><br>Khói tím tan rồi, Trần Triệu Dương bật dậy, lúc này anh cảm thấy cơ thể vô cùng khoan khoái, như đang tràn trề luồng sức mạnh vô tận. <br><br>Hơn nữa Trần Triệu Dương còn có cảm giác như đang hòa chung thành một thể với thế giới. <br><br>Trần Triệu Dương vung vài nắm đấm, anh cảm thấy mình tràn trề sinh lực. <br><br>“Đây chính là cảnh giới của Tiên Thiên võ giả à?” <br><br>Trần Triệu Dương phấn khích nói. <br><br>Trần Triệu Dương vừa nói vừa không nhịn được mà lao vọt lên. <br><br>Đối diện khu biệt thự là một ngọn núi, anh hớn hở chạy qua qua chạy lại trong rừng cây, chừng nửa tiếng đồng hồ sau, Trần Triệu Dương hớn hở quá mức mới dừng lại. <br><br>“Thực sự không ngờ được mình lại vượt lên cảnh giới Tiên Thiên võ giả như thế này”, <br><br>Khi Trần Triệu Dương xuống núi, anh vẫn không nhịn được mà phấn khích nói: “Xem ra ông già đó nói đúng, cơ duyên mà đến thì mình sẽ vượt qua được ngay”. <br><br>Trần Triệu Dương cảm giác toàn thân tràn đầy sức mạnh, chẳn mấy chốc đã đến công viên dưới chân núi. <br><br>Xuống núi rồi, anh tìm một nơi ngồi nghỉ chân. <br><br>Ngồi chưa được bao lâu, anh chú ý vào ông cụ đang luyện võ ở một phía trong công viên. -------------------- <br><br><br><br>"]