["<br>","<br>Cách chỗ Trần Triệu Dương nghỉ ngơi không xa, có một ông cụ mặc đồ thời Đường đang luyện quyền pháp. <br><br>Quyền pháp của ông cụ đầy sức mạnh, có thể nhìn ra là đã luyện được đến một cảnh giới nhất định. <br><br>Nhưng khi Trần Triệu Dương nhìn, anh lại cau mày. <br><br>Theo Trần Triệu Dương thấy, bộ quyền pháp mà ông cụ luyện có tác hại rất lớn, theo lý mà nói, nếu ông luyện bộ quyền pháp này thì không thể sống được đến bây giờ. <br><br>Là người hiểu y thuật, Trần Triệu Dương cảm thấy vô cùng kỳ lạ. <br><br>“Anh là ai? Có phải đang học trộm võ công không?” <br><br>Trần Triệu Dương đang suy nghĩ vấn đề này, bên tai anh bỗng vang lên một giọng nói lạnh lùng. <br><br>Trần Triệu Dương nghe thấy tiếng nói, anh bèn quay đầu lại nhìn. <br><br>Anh vừa ngoái lại thì trông thấy một người đàn ông cao lớn đã vung nắm đấm tấn công về phía mình rồi. <br><br>Lúc này, nắm đấm của đối phương đã rất gần Trần Triệu Dương. <br><br>Trong lúc cấp bách, Trần Triệu Dương chỉ có thể dùng cơ thể gắng gượng đỡ đòn. <br><br>Bây giờ Trần Triệu Dương là Tiên Thiên võ giả, thực lực hơn hẳn ngày trước. Anh chặn như vậy không hề bị đẩy lùi, gã đàn ông tấn công anh lại lùi lại hai bước. <br><br>Gã trai cao lớn nhìn mình bị đẩy bật lại, ánh mắt anh ta lộ vẻ không dám tin. <br><br>“Rốt cuộc thì anh là ai?”, anh ta lại nhìn chòng chọc vào Trần Triệu Dương, lạnh giọng hỏi. <br> <br><br>“Tôi chỉ đi ngang qua thôi”. Trần Triệu Dương cười bình thản. <br><br>“Đi ngang qua lại ngồi đây nhìn trộm à? Tôi thấy anh có ý đồ xấu thì có, tốt nhất là anh khai thật ra, nếu không thì đừng trách tôi không khách sáo”. <br><br>Đối phương nhìn chòng chọc vào Trần Triệu Dương mà nói. <br><br>“Tôi chỉ đi ngang qua thôi, anh tin hay không thì tùy”. <br><br>Trần Triệu Dương lười để ý đến đối phương, anh quay đầu định bỏ đi. <br><br>“Anh không nói cho rõ thì đừng hòng đi được”. <br><br>Gã trai cao lớn không hề có ý định bỏ qua cho Trần Triệu Dương. <br><br>Anh ta sải chân, chìa tay túm lấy vai Trần Triệu Dương. <br><br>Nhưng anh ta vừa túm được thì vai Trần Triệu Dương nghiêng đi, tránh thoát. <br><br>“Võ công của anh được đấy, xem ra anh muốn hại Cố lão phải không?”, gã trai cao lớn nghiến răng nói, sau đó hai nắm đấm của anh ta vung ra cùng lúc. <br><br>Trần Triệu Dương lại xuất chiêu ra đỡ, đẩy lùi gã trai cao lớn lại mấy bước. <br><br>“Này, anh bị dở à? Tôi đã bảo là tôi chỉ đi ngang qua thôi cơ mà, Cố lão cái gì chứ, tôi có quen đâu, anh mà còn động tay động chân nữa thì đừng trách tôi không khách sáo đấy”. <br><br>Trần Triệu Dương bị đối phương bám riết, anh hơi bực mình. <br><br>“Còn giả vờ! Tôi xem anh còn muốn giả vờ đến bao giờ”. <br><br>Gã trai cao lớn lại ra đòn. <br><br>Trần Triệu Dương thấy đối phương khí thế bức người, hơi tức giận, mắt lấp lánh nét lạnh, sau đó anh vung nắm đấm. <br><br>Bốp! <br><br>Lần này thì gã trai cao lớn thiệt thấy rõ, anh ta khẽ rên một tiếng, bị đẩy lùi hẳn mấy bước. <br><br>Trần Triệu Dương bước nhanh theo, chuẩn bị cho anh ta thêm một cú nữa. <br><br>Nhưng khi nắm đấm của Trần Triệu Dương sắp chạm vào người đối phương, bỗng có một đôi tay xuất hiện, bắt lấy nắm đấm của Trần Triệu Dương. <br><br>Đối phương có thực lực không yếu, khi gánh chịu sức đấm của Trần Triệu Dương, ông cụ còn dùng quyền hóa quyền, nắm đấm hai người va vào nhau. <br><br>Trần Triệu Dương lùi lại nửa bước. <br><br>Còn ông cụ vừa đấu quyền với Trần Triệu Dương cũng lùi lại nửa bước. <br><br>Trần Triệu Dương nhìn ông cụ mặc đồ thời Đường trước mặt, anh lộ vài phần kinh ngạc. <br><br>Trần Triệu Dương kinh ngạc vì ông cụ đã luyện quyền pháp đến mức này rồi mà vẫn có thể sống được, thực sự vượt quá tưởng tượng của Trần Triệu Dương. <br><br>Thấy Trần Triệu Dương bị đẩy lùi, gã trai cao lớn muốn ra tay lần nữa. <br><br>“A Hổ, dừng lại”. <br><br><br>Ông cụ mặc đồ thời Đường nói. <br><br>Ông cụ vừa gọi, A Hổ dừng ngay lại. <br><br>“Cố lão, anh ta…” <br><br>A Hổ chỉ vào Trần Triệu Dương, tỏ vẻ không cam tâm. <br><br>“Tôi biết rồi!”, ông cụ gật đầu. <br><br>Ông cụ mặc đồ thời Đường chắp tay nói với Trần Triệu Dương: “Thực sự rất xin lỗi cậu bé, đàn em của tôi lỗ m ãng rồi, tôi xin lỗi cậu thay nó, mong cậu bỏ qua cho”. <br><br>Ông cụ mặc đồ thời Đường chắp tay nói vậy, Trần Triệu Dương lại thấy có thiện cảm với ông nhiều hơn. <br><br>Trần Triệu Dương cũng nhận ra, mình là người có lỗi trước trong chuyện này. <br><br>Người ta đang luyện võ, mình lại ngồi cạnh nhìn, đúng là có thể nghi là học trộm thật, nếu là thời cổ đại thì đó là đại kỵ. <br><br>“Ông à, ban nãy là tôi không đúng, tôi không nên nhìn ông luyện võ”. Trần Triệu Dương cũng chắp tay đáp. <br><br>Ông cụ mặc đồ thời Đường thấy thái độ của Trần Triệu Dương như vậy, ông vừa vuốt râu vừa cười bảo: “Chàng trai trẻ, nếu cậu có hứng thú với quyền pháp của tôi thì lần sau không cần phải đứng cạnh xem, cậu sang đây, tôi chỉ cho cậu là được rồi”. <br><br>“Cố lão”. <br><br>A Hổ nghe Cố lão nói vậy, anh ta kinh ngạc, tỏ vẻ không dám tin. <br><br>A Hổ biết, bộ quyền pháp này không thể dễ dàng truyền cho người khác được. <br><br>Ít nhất thì mình theo ông cụ bao nhiêu năm rồi nhưng vẫn không được ông cụ dạy cho. <br><br>Ông cụ xua tay ngắt lời A Hổ. <br><br>Trần Triệu Dương nghe ông cụ nói vậy thì hơi bất ngờ. <br><br>Nhưng anh vẫn chắp tay cười đáp: “Cố lão, không cần đâu”. <br><br>“Này, nhóc con đừng có không biết điều, anh có biết có bao nhiêu người muốn theo học Cố lão mà không có cơ hội không, bây giờ Cố lão cho anh cơ hội mà anh lại không biết quý trọng thế à”. <br><br>A Hổ cáu bẳn nói. <br><br>Cố lão cũng gật đầu, lộ sắc mặt tự hào, nói: “Chàng trai trẻ, tôi cũng thấy cậu có tố chất không tồi nên mới có ý truyền thụ cho cậu. Bộ quyền pháp này của tôi có nhiều người muốn học lắm, nhưng tôi không hề đồng ý, giờ cậu chắc chắn là không cần cơ hội này chứ?” <br><br>“Không cần!” <br><br>Trần Triệu Dương đáp. <br><br>“Ồ?” <br><br>Ông cụ mặc đồ thời Đường vẫn hơi thắc mắc. <br><br>“Vì bộ quyền pháp này của ông có một khuyết điểm rất lớn, tôi học rồi cũng chẳng có chút ích lợi nào với tôi, có khi còn hại cho tôi”. <br><br>Trần Triệu Dương nói. <br><br>Ông cụ mặc đồ thời Đường đối nhân xử thế tốt, có lẽ anh nên cho ông cụ biết. <br> <br><br>“Anh nói điêu, anh có tư cách gì mà đánh giá quyền pháp của Cố lão”. <br><br>A Hổ kích động chửi. <br><br>Cố lão có vẻ cũng có phần bất mãn với lời Trần Triệu Dương nói, ông trầm giọng nói: “Chàng trai trẻ, tôi muốn thỉnh giáo một chút, bộ quyền pháp này của tôi có khuyết điểm gì?” <br><br>A Hổ cũng nhìn chằm chằm vào Trần Triệu Dương mà nói: “Tôi cũng muốn xem xem anh có thể nói ra được cái gì”. <br><br>Trần Triệu Dương không trả lời câu hỏi của Cố lão ngay, anh chỉ khẽ cười rồi hỏi: “Cố lão, tôi có thể hỏi ông vài câu hỏi không?” <br><br>“Cậu hỏi đi”. <br><br>Cố lão đáp. <br><br>“Tôi muốn hỏi là, người luyện bộ quyền pháp này có phải có rất nhiều người mất sớm không? Đặc biệt là người càng giỏi thì mất càng sớm”. <br><br>Trần Triệu Dương hỏi. <br><br>Hả?! <br><br>Cố lão nghe Trần Triệu Dương hỏi vậy, ông thoáng biến sắc. <br><br>Cố lão không trả lời, Trần Triệu Dương lại nói tiếp: “Mỗi lần ông luyện bộ quyền pháp này xong, có phải sau khi về đều sẽ cảm thấy ngực nặng trịch, một tháng hoặc ít nhất nửa tháng đều cảm thấy ngực đau, nếu nghiêm trọng còn có khả năng ho ra máu không”. <br><br>Lần này Trần Triệu Dương vừa nói xong, sắc mặt A Hổ và Cố lão đều thay đổi hoàn toàn. <br><br>Hai người thực sự rất kinh ngạc, tất cả những gì Trần Triệu Dương nói đều không lệch một li. <br><br>“Sao anh biết?” <br><br>A Hổ ngạc nhiên hỏi. <br><br>“Có phải vậy không?”, Trần Triệu Dương hỏi. <br><br>“Đúng là như vậy”, Cố lão chắp tay hỏi, vẻ muốn thỉnh giáo: “Chàng trai trẻ, cậu nói xem cái bệnh này có phải là do bộ quyền pháp gia truyền này của tôi gây ra không?” <br><br>“Có thể coi là vậy”. <br><br>Trần Triệu Dương gật đầu đáp. <br><br>“Chàng trai trẻ, xin được chỉ giáo”, Cố lão chắp tay kính cẩn nói. -------------------- <br><br><br><br>"]