["<br>","<br>\"Trần Triệu Dương, cậu còn muốn nói gì không?\" <br><br>Lúc này, Cố Kiến Trung lại hỏi Trần Triệu Dương. <br><br>“Không có”, Trần Triệu Dương cười nói. <br><br>“Nếu còn chuyện gì, cậu đừng ngại nói với tôi, tôi sẽ <br><br>giúp cậu giải quyết\", Cố Kiến Trung vẫn nói một cách <br><br>dõng dạc. <br><br>\"À, nhớ ra rồi, đúng là tôi còn một chuyện muốn nhờ <br><br>ông giúp đỡ\", lúc này, Trần Triệu Dương như chợt nhớ ra <br><br>gì đó rồi cười nói. <br><br>Đám người Tất Vấn Bách nghe thấy Trần Triệu Dương <br><br>nói thế, không kiểm được đột nhiên cảm thấy căng <br><br>thẳng. <br> <br><br>Bọn họ lo rằng Trần Triệu Dương sẽ bảo ông cụ Cố xử <br><br>lý bọn họ. <br><br>\"Haha, ông cụ Cố à, thật ra chuyện là như vậy, bởi vì <br><br>tổng giám đốc Nam Cung nhà tôi đắc tội với đám người <br><br>này, việc làm ăn có lẽ sẽ bị thiệt hại không ít, nếu như <br><br>ông cụ Cổ ông có mối làm ăn nào thích hợp, có thể giới <br><br>thiệu cho tổng giám đốc Nam Cung nhà tôi không\", Trần <br><br>Triệu Dương cười nói: \"Dẫu sao nếu để cô ấy thiệt thôi, <br><br>tôi cũng cảm thấy áy náy\". <br><br>Nam Cung Yến nghe Trần Triệu Dương nói thế, ánh <br><br>mắt cô đột nhiên sáng lên. <br><br>Ở đất Nam Hải này, những mối làm ăn với nhà họ Cố <br><br>thì chắc chắn đầu là mối lớn, tuy nhiên muốn làm ăn với <br><br>nhà họ Cổ thì không phải là chuyện dễ dàng. <br><br>Nếu là tập đoàn thông thường thì nhà họ Cố sẽ không <br><br>thèm để vào mắt. <br><br>\"Haha, tôi còn tưởng chuyện gì to tát, thì ra là chuyện <br><br>cỏn con này, không thành vấn đề...\" <br><br>Ông cụ Cố sảng khoái đồng ý. <br><br>\"Văn Bách, sắp xếp cho chúng tôi một phòng VỊIP để <br><br>bàn việc làm ăn\", Ông cụ Cố lại nói. <br><br>\"DạI\" <br><br>Tất Văn Bách trả lời. <br><br><br>Nhưng lúc này Tất Văn Bách lại ganh tị muốn chết, <br><br>không biết là nhà họ Tất phải trả giá biết bao nhiêu mới <br><br>có thể ngồi xuống bàn bạc chuyện làm ăn với nhà họ Cố. <br><br>Hôm nay, Trần Triệu Dương chỉ nói một câu mà Nam <br><br>Cung Yến đã được bàn chuyện làm ăn với nhà họ Cố. <br><br>Chuyện này quả thật càng làm hắn tức đến lộn gan <br><br>lộn ruột mà. <br><br>Kỳ thật không chỉ có Tất Văn Bách ganh tị, những <br><br>người còn lại cũng không ngoại lệ. <br><br>Bọn họ cứ tưởng trải qua chuyện tối nay, sau này tập <br><br>đoàn của Nam Cung Yến sẽ khó mà làm ăn ở đất Nam <br><br>Hải, họ còn tính sẽ làm lơ cô ấy luôn. <br><br>Nay chỉ vì một câu nói của Trần Triệu Dương mà sống <br><br>lại từ cõi chết, sau này bọn họ còn phải chủ động lấy lòng <br><br>tập đoàn nhà Nam Cung đấy chứ. <br><br>Tên bảo vệ quèn này cũng thần thánh quá đi mất. <br><br>Dĩ nhiên, nếu như họ biết trước Cố Kiến Trung sảng <br><br>khoái đồng ý như vậy thì họ sẽ lôi kéo nịnh hót Trần Triệu <br><br>Dương rồi, không chỉ thế, e rằng sẽ kinh ngạc đến há hốc <br><br>mồm luôn đó. <br><br>Cố Kiến Trung nhìn ra quan hệ của Trần Triệu Dương <br><br>và Nam Cung Yến không đơn giản, chỉ cần giữ quan hệ <br><br>tốt với Nam Cung Yến, sau này nhất định mối quan hệ <br><br>của ông với Trần Triệu Dương cũng tốt theo. <br> <br><br>Tất Văn Bách lập tức dẫn đường sắp xếp một phòng <br><br>VIP cho đảm người ông cụ Cố. <br><br>“Trần Triệu Dương, chuyện này là thật sao?\" <br><br>Nam Cung Yến theo sau lưng Trần Triệu Dương, cô <br><br>cũng có chút khó tin. <br><br>Cảm giác giống như là bị dồn vào đường cùng rồi tìm <br><br>thấy lối thoát vậy. <br><br>\"Dĩ nhiên là thật rồi, ông cụ Cố cũng không phải là <br><br>người nói không giữ lời\", Trần Triệu Dương ung dung cười <br><br>nói. <br><br>“Tôi vẫn cảm thấy khó tin quá\", Nam Cung Yến nói <br><br>khẽ. <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-32-0.jpg\" title=\"Trộm gà không được còn mất nắm thóc!\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-32-1.jpg\" title=\"Trộm gà không được còn mất nắm thóc!\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-32-2.jpg\" title=\"Trộm gà không được còn mất nắm thóc!\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-32-3.jpg\" title=\"Trộm gà không được còn mất nắm thóc!\"> <br><br><img src=\"https://img.webtruyen.com/public/images/storyimg/20210412/ban-linh-chien-than-ban-sac-than-y-32-4.jpg\" title=\"Trộm gà không được còn mất nắm thóc!\"> <br><br>- ------------------- <br><br><br><br>"]