["<br>","<br>Tôn Vĩnh An thực sự kích động. <br><br>Ông ta thật không ngờ lại có người dám nói y thuật của ông ta không đến nơi đến chốn, hơn nữa không chỉ nói mỗi ông ta mà còn nói luôn cả thầy của ông ta nữa. <br><br>Điều quan trọng là, lời này lại được thốt ra từ một tên bảo vệ quèn. <br><br>Không chỉ Tôn Vĩnh An cảm thấy bất ngờ, ngay cả đám người ông cụ Cố đều ngạc nhiên sững sờ. <br><br>Họ thực sự không nghĩ đến, Trần Triệu Dương lại dám nói ra lời như vậy với Tôn Vĩnh An. <br><br>“Thầy của chú Tôn chính là Tôn thần y có khả năng châm cứu không ai sánh bằng – Tôn Nhất Châm”, ông cụ Cố nhẹ giọng nói: “Cậu đúng là không biết trời cao đất dày”. <br><br>Tôn Vĩnh An đắc ý nhìn chằm chằm Trần Triệu Dương: “Nhóc con, tôi cho cậu một cơ hội xin lỗi tôi, hơn nữa cậu còn phải nhận mình là một kẻ lừa đảo”. <br><br>“Tôi không nói sai thì tại sao lại phải xin lỗi?” <br><br>Trần Triệu Dương không cho là đúng: “Các người chữa bệnh cho ông cụ Cố lâu thế rồi cũng chưa chữa khỏi được cho ông cụ, lẽ nào không phải do y thuật không đến nơi đến chốn sao?” <br><br>Trần Triệu Dương nhìn thấy bộ dạng này của Tôn Vĩnh An thì cũng không buồn khách sáo nữa. <br><br>Tôn Vĩnh An bất mãn: “Nhóc con, cậu biết bệnh của ông cụ Cố là gì không? Cậu có biết bệnh này của ông cụ khó chữa thế nào không? Có thể giữ được mạng đến bây giờ cũng đã là một chuyện rất khó rồi”. <br><br>“Đúng thế”, Cố Lăng Nhi đồng ý: “Bao nhiêu bác sĩ nổi tiếng chỉ có mỗi chú Tôn có thể khống chế được bệnh của ông nội, họ đều nói là bệnh của ông không thể chữa trị tận gốc được”. <br><br> <br>“Đấy là họ, còn với tôi, bệnh này không có gì là khó chữa cả, nếu muốn chữa khỏi thì cũng chỉ là một chuyện đơn giản”. <br><br>Trần Triệu Dương nói một cách tự tin. <br><br>“Cậu nói điêu!” <br><br>Tôn Vĩnh An mắng luôn: “Sao cậu có thể chữa khỏi được chứ. Tên lừa đảo, chắc chắn là một tên lừa đảo, ông cụ Cố, ông đừng tin loại người này”. <br><br>“Ông nội, cháu nghĩ anh ta là một tên lừa đảo”, Cố Lăng Nhi đồng ý: “Ông Tôn Nhất Châm cũng đã nói là bệnh của ông không thể nào chữa trị tận gốc được”. <br><br>Cố Kiến Trung lúc này thật sự không biết nên làm gì, ông vốn tin Trần Triệu Dương nhưng sau khi nghe Trần Triệu Dương nói xong lại cảm giác như một tên lừa đảo vậy. <br><br>Thực sự lúc này đến cả Giang Tử Phong và A Hổ cũng cảm thấy Trần Triệu Dương chém gió hơi mạnh rồi. <br><br>“Bác sĩ Tôn, nếu ông không tin thì chúng ta cược một ván được không?” <br><br>Trần Triệu Dương nhìn chằm chằm Tôn Vĩnh An. <br><br>Nghe Tôn Vĩnh An cứ một mực mắng mình là kẻ lừa gạt, Trần Triệu Dương cũng cảm thấy khó chịu, anh quyết định phải làm giảm uy phong của tên bác sĩ ngông cuồng này mới được. <br><br>“Cậu muốn cược cái gì?” <br><br>Tôn Vĩnh An hỏi. <br><br>“Thì cược xem hôm nay tôi có thể chữa khỏi cho ông cụ Cố hay không, ông thấy sao?” <br><br>Trần Triệu Dương nói. <br><br>“Cậu nói hôm nay có thể chữa khỏi cho ông cụ Cố?”, Tôn Vĩnh An cười một cách khinh thường: “Thằng nhóc này, cậu thực sự không sợ mình mạnh miệng quá sao? Tôi và thầy của mình đã hao hết bao nhiêu tâm sức cũng chỉ có thể cố gắng khống chế được bệnh tình của ông cụ Cố, cậu lại nói mình có thể chữa khỏi được, cậu thực sự nghĩ mình là thần y sao?” <br><br>“Chém gió mà không biết suy nghĩ”, Cố Lăng Nhi hừ lạnh. <br><br>“Anh Triệu, hình như hơi quá rồi”, Giang Tử Phong nói nhỏ. <br><br>Cố Kiến Trung cũng khuyên nhủ: “Trần Triệu Dương, cậu đừng kích động”. <br><br>Họ đều nghĩ như nhau, đây chỉ là lời nói trong lúc nhất thời của Trần Triệu Dương mà thôi. <br><br>Nhưng Trần Triệu Dương lại cười một cách kiên định: “Bác sĩ Tôn, ông có dám cược với tôi không?” <br><br>“Cược”, Tôn Vĩnh An cười lạnh: “Nếu mà cậu thua, thì cậu phải quỳ xuống dập đầu xin lỗi tôi sau đó tự động đi đầu thú”. <br><br>“Chú Tôn nói đúng”. <br><br>Cố Lăng Nhi hưng phấn: “Còn phải xin lỗi tôi nữa”. <br><br>“Cháu đừng làm loạn nữa”, Cố Kiến Trung dí vào đầu cháu gái mình. <br><br>“Trần Triệu Dương, nếu không,...” <br><br><br>Cố Kiến Trung vẫn muốn khuyên Trần Triệu Dương. <br><br>“Không có vấn đề gì!”, Trần Triệu Dương nói một cách sảng khoái: “Nếu mà tôi thắng, sau này mỗi lần ông gặp tôi đều phải gọi tôi là ông, thế nào?” <br><br>“Một người trẻ tuổi mà thật là ngông cuồng, lại còn muốn làm ông của tôi, cậu xứng sao?”, Tôn Vĩnh An nói một cách tức giận. <br><br>“Ông quan tâm tôi xứng hay không làm gì, tôi chỉ hỏi ông là có cược hay không thôi”, Trần Triệu Dương hỏi. <br><br>“Cược!”, Tôn Vĩnh An hừ lạnh: “Tôi thật muốn nhìn xem, cậu làm thế nào để thắng được tôi”. <br><br>“Vậy thì ông cứ đợi gọi tôi một tiếng ông đi”, Trần Triệu Dương cười nhạt. <br><br>“Ngông cuồng”, Tôn Vĩnh An cắn răng nói. <br><br>Tôn Vĩnh An luôn tự cảm thấy mình đã là một người ngông cuồng, nhưng sự ngông cuồng của ông ta là đến từ khả năng thực sự. <br><br>Nhưng hôm nay, Trần Triệu Dương còn ngông cuồng hơn cả ông ta, ông ta muốn nhìn xem sự ngông cuồng này của cậu ta có đáng tý phân lượng nào không. <br><br>“Không biết suy nghĩ”. <br><br>Cố Lăng Nhi nói. <br><br>Cố Kiến Trung lắc đầu: “Trần Triệu Dương, cậu cần gì phải như thế?” <br><br>“Ông cụ Cố, ông ngồi đi, đợi tôi kiểm tra lại cho ông một lần nữa, rồi sẽ châm cứu cho ông”. <br><br>Trần Triệu Dương nói với ông cụ Cố. <br><br>Ông cụ Cố nghe được lời nói của Trần Triệu Dương thì gật đầu rồi trực tiếp ngồi xuống. <br><br>Lần này Trần Triệu Dương không bắt mạch cho ông cụ Cố vì anh vừa mới bắt mạch qua nên cũng nắm được tình hình đại khái rồi. <br><br>Việc bây giờ anh phải làm là tìm ra chính xác vị trí cục máu bầm tích tụ của ông cụ Cố ở đâu, chỉ cần loại bỏ được cục máu tụ đó thì bệnh tình của ông cụ Cố gần như có thể loại bỏ được. <br><br>Tất nhiên đối với những bác sĩ bình thường thậm chí là một thần y mà nói muốn làm được như vậy thì thực sự có chút khó khăn. <br><br>Nếu bây giờ chỉ dùng y thuật thông thường để chữa trị thì Trần Triệu Dương đã không dám khoác lác như vậy rồi. <br><br>Nhưng mà Trần Triệu Dương lại có được ưu thế mà người khác không có. <br><br>Anh có khả năng nhìn xuyên thấu. <br><br>Anh có thể lợi dụng điểm này để tìm ra chính xác vị trí ổ bệnh của ông cụ Cố. <br><br>Chỉ cần có thể tìm ra chính xác được ổ bệnh này, kết hợp với châm cứu vậy thì gần như có thể thành công được một nửa rồi. <br><br>Cũng vì thế nên Trần Triệu Dương mới dám cược với Tôn Vĩnh An. <br><br>Trần Triệu Dương lợi dụng khả năng nhìn xuyên thấu của mình, rất nhanh sau đó đã tìm ra được khối máu bầm tích tụ lâu ngày trong người ông cụ Cố. <br> <br><br>Một cú đánh lần trước của anh đã khiến cho phần lớn khối máu tụ đó thoát ra ngoài, nhưng vẫn còn một bộ phận nhỏ đang tích tụ hàng ngày. Đó chính là phần nằm ở phổi mà khiến cho ông cụ Cố ho không ngừng được. <br><br>“Ông cụ Cố, bây giờ tôi sẽ châm cứu cho ông”. <br><br>Trần Triệu Dương lấy ra những cây châm đã chuẩn bị xong rồi nói. <br><br>“Ha, ngay cả “tứ chẩn” (nhìn, nghe, hỏi, sờ) của Đông y cũng không làm mà còn định trực tiếp dùng châm chữa bệnh, đúng là làm liều!” <br><br>Tôn Vĩnh An nói: “Ông cụ Cố, vì nghĩ cho sức khỏe của ông, tôi nghĩ ông không nên để cho cậu ta làm càn nữa”. <br><br>“Ông nội, chú Tôn Vĩnh An nói đúng đấy, ông phải cẩn thận một chút, nếu mà anh ta lỡ làm bệnh tình của ông xấu hơn thì ai có thể bồi thường được đây”. <br><br>Cố Lăng Nhi đứng một bên nói. <br><br>Cố Lăng Nhi vẫn có thành kiến rất lớn với Trần Triệu Dương. <br><br>“Ông cụ Cố, ông tự mình quyết định đi”. <br><br>Trần Triệu Dương muốn châm cứu thì cũng nên hỏi ý kiến của ông cụ Cố trước. <br><br>“Không sao đâu, dù gì thì sức khỏe của tôi cũng chỉ có thế mà thôi”, Cố Kiến Trung nói một cách thoải mái: “Trần Triệu Dương, cậu làm đi”. <br><br>“Ông cụ Cố, ông phải nghĩ thật cẩn thận”. <br><br>Tôn Vĩnh An khuyên: “Cậu ta chính là một kẻ lừa đảo, nếu lỡ làm bệnh tình của ông xấu đi thì sao?” <br><br>“Đúng thế, ông nội...”, Cố Lăng Nhi cũng khuyên. <br><br>Cố Kiến Trung thì lại nói một cách không có gì đáng kể: “Trần Triệu Dương, làm đi, tôi tin cậu”. <br><br>Trần Triệu Dương nói: “Ông cụ Cố, ông không cần căng thẳng quá, có khả năng tôi chỉ cần châm một châm là ông có thể khỏi rồi”. <br><br>“Một châm là khỏi. Cậu nghĩ mình là thần tiên sao?” <br><br>Tôn Vĩnh An nghe được lời này thì lại càng kích động. <br><br>- ------------------- <br><br><br><br>"]