["<br>“Năm mười lăm tuổi bắt đầu được ông nội giao cho tiếp quản cả sản nghiệp, từ ngày Kỷ Nhiên lên nắm quyền, tập đoàn chỉ có đi lên, không hề lùi xuống dù chỉ là một bậc.<br><br>Những người có ý định chống đối đều bị thằng nhóc ấy diệt cỏ tận gốc, chuyện tống thư ký của chính mình vào tù và xử phạt con gái Trịnh gia, toàn bộ đều là thật.”<br>Ông Chu trầm giọng đánh gãy lời Chu Tử Lam, người như anh chỉ có thể tương kính như tân, hạn chế đến gần và tuyệt đối không được trêu chọc.<br>Chu Tử Lam ban đầu vốn chỉ nghĩ người này nổi tiếng vì vẻ ngoài lẫn đời tư trong sạch, không ngờ lại có một mặt quyết tuyệt lạnh lùng như vậy, nhất thời hiểu ra mình đã làm sai chuyện gì, đành lựa chọn im lặng chịu trận.<br>Jasmine hiển nhiên không thể nào để yên chuyện này, cô túm lấy cổ áo Chu Tử Lam, vỗ đến nhanh như cắt.<br><br>Tử Lam chỉ kịp lui về sau vài bước xem như chống đỡ thân thể, gò má xinh đẹp bị Jasmine nhắm đến, rất nhanh đã sưng đỏ.<br><br>Chu Tử Lam ôm mặt, rầu rĩ cúi đầu, bộ dáng như đứa trẻ ngoan ngoãn tự dưng bị bắt nạt.<br>“Đều đã lớn hết cả rồi, đánh nhau như thế này còn ra thể thống gì.<br><br>Mau quay lại bàn ăn cơm, ăn xong thì Jasmine điện thoại qua cho Kỷ Nhiên, nói khéo với người ta một chút.<br><br>Còn Tử Lam, con bôi thuốc xong thì theo chân em con sang nhà người ta xin lỗi\".<br>Bà Chu dáng vẻ hiền thục yếu đuối nhưng lời đã nói ra tuyệt đối là mệnh lệnh, không cho phép bất kì ai khước từ.<br><br>Từ ngày bước chân ra khỏi hắc đạo, tuy chuyện giải quyết bằng nắm đấm không được hoan nghênh, nhưng thi thoảng vẫn có ngoại lệ.<br>Như họa mà Chu Tử Lam gây ra, chính là ngoại lệ, tuyệt đối phải bị người đánh cho.<br><br>Jasmine đi đi lại lại trong phòng, hít sâu vài hơi mới có can đảm nhấn nút gọi.<br><br>Chưa đầy hai giây bên kia đã vang lên thanh âm lạnh lùng dọa người dựng tóc gáy.<br>[Con ma ốm, là mình đây.]<br>[Có chuyện gì?]<br>[Cái này… Hiện tại cậu với Trì Tuyết có đang ở nhà không?]<br>[Mau vào trọng điểm.]<br>[… À phải rồi, mình mới mua được loại trái cây Trì Tuyết thích ăn, muốn đem sang cho em ấy.<br><br>Nếu cậu cũng ở nhà vậy thì tiện quá rồi.]<br>[Đang ở nhà, qua đi]<br>[Được được, mình qua ngay]<br>Jasmine cúp máy, phát hiện lưng áo mình ướt đẫm mồ hôi.<br><br>Cô thật sự không ngờ đến chuyện càng lớn anh càng đáng sợ đến như vậy, thật nhớ cậu trai gầy gò có ánh mắt như nai con kia quá đi.<br>Phía bên kia đầu dây, anh nhếch môi, biểu lộ tâm tình vui vẻ.<br><br>Anh đoán rằng cô đã biết chuyện ngày hôm qua, cách nói chuyện ngắc ngữ đầy bồn chồn khiến anh biết cô không phải gọi đến để khởi binh hỏi tội chuyện căn<br>phòng bị làm cho bừa bãi, mà chính là đem người đến để nói lời xin lỗi.<br> <br>Thực ra, anh không hề để bụng chuyện này, thậm chí đối với anh đây còn là cơ hội nghìn năm có một.<br><br>Đêm hôm qua quả thật quá mức k1ch thích, cả người anh như bị nhấn chìm vào khoái lạc.<br>Anh khẽ xoa thái dương, đẩy đống văn kiện còn đang xem dang dở sang một bên, đi sang phòng Trì Tuyết.<br><br>Lúc này cô đang kê cao gối đầu để đọc sách, thấy anh bước vào thì nghiêng đầu thắc mắc.<br>\"Chẳng phải anh đang làm việc sao? Có chuyện gì à?”<br>\"Không có gì, đột nhiên nhớ em thôi”.<br>Giọng nói anh có chút quái lạ, Trì Tuyết bạo gan suy đoán, liếc nhìn nơi giữa hai chân anh.<br><br>Mặt cô thoáng chốc đỏ bừng, luống cuống làm rơi sách xuống giường, thanh âm vẫn âm ách bởi tàn dư ngày hôm qua.<br>“Đồ lưu manh.\"<br>“Anh không lưu manh, anh chỉ là nhớ mãi không quên.\"<br>Anh nói về phản ứng bản năng của cơ thể đầy thản nhiên, cả người cúi xuống, nhanh chóng vây lấy Trì Tuyết trong lòng.<br><br>Nhớ đến chuyện mình bị làm đến mức ngất đi, Trì Tuyết thoáng run rẩy, đôi mắt cụp xuống.<br>“Có thể đừng làm không?”<br>“Không làm.<br><br>Nhưng em phải ngoan ngoãn dùng tay giúp anh”.<br>Giọng nói anh tựa như có ma lực khiến Trì Tuyết trầm mê, anh cầm lấy bàn tay nhỏ nhắn của cô, dẫn dắt chạm lên thắt lưng.<br><br>Cài khóa bằng bạc mang xúc cảm lành lạnh khiến ngón tay Trì Tuyết khẽ rụt lại.<br><br>Cô vụng về cởi đi thắt lưng, kéo xuống cái khóa của quần, bao trong chiếc boxer đen là hình dáng phân thân hằn lên rõ rệt.<br><br>Trì Tuyết vô thức nuốt ngụm nước bọt, lóng ngóng giương mắt nhìn anh.<br>Anh đối với cái nhìn đầy ngây ngô của cô, nảy sinh phản ứng càng mãnh liệt.<br><br>Người đàn ông trong mắt dần nhuốm đầy tính sắc, cúi đầu hôn lên môi cô, ngậm lấy môi dưới dây dưa.<br><br>Bàn tay không yên phận nắm lấy tay cô, dẫn dắt bàn tay ấy lột đi thứ vướng víu duy nhất còn lại ở phía dưới của anh.<br>Trì Tuyết rùng mình, thứ đó trong tay cô lớn đến ngỡ ngàng, mang theo hơi nóng hầm hập.<br><br>Trì Tuyết dứt khỏi nụ hôn, ánh mắt né tránh không dám nhìn thẳng.<br><br>Anh ôn nhu nhìn cô, chậm rãi dẫn dắt.<br>“Em cứ nắm như vậy, đúng rồi, đừng siết chặt quá.<br><br>Giữ tốc độ như thế này vuốt theo chiều dọc nhé, em cần làm quen trước đã, đừng căng thẳng\".<br> <br>Thanh âm của anh càng lúc càng trầm đục.<br><br>Trì Tuyết trong lòng khẽ động, bất giác muốn lấy lòng người trước mặt.<br><br>Cô dịu dàng ve vuốt, tốc độ từ từ trở nên nhanh hơn.<br><br>Anh ghì lấy vai cô, cả cơ thể đưa đẩy về phía trước.<br>Không chỉ vì bàn tay mềm mại quấn chặt lấy nơi quan trọng của anh, mà còn bởi hơi thở cô cứ vấn vít tại nơi đó, khiến anh hoàn toàn mất khống chế.<br><br>Anh nâng cằm Trì Tuyết, lần nữa hôn lấy cô, lần này thô bạo chẳng chút lưu tình.<br><br>Trì Tuyết thở hổn hển, luật động trên tay càng thêm nhanh chóng.<br><br>Cơ bắp cả người trở nên căng cứng, anh kêu lên một tiếng, trầm khàn dụ hoặc, đổ ập lên người Trì Tuyết.<br>Cô hoảng hốt rũ mắt nhìn, phát hiện chất lỏng đặc quánh vươn đầy tay.<br><br>Trì Tuyết muốn nổi giận, nghiêng đầu lại thấy ánh mắt anh tan rã, cả mái tóc cọ vào hõm vai cô lấy lòng, chỉ có thể bĩu môi oán thầm, bỏ qua cho đối phương.<br>“Chút nữa Jasmine sang đây, không chừng còn đem theo cả anh trai cô ta”.<br>Anh điều hòa nhịp thở, đột nhiên phun ra câu chẳng đầu chẳng cuối.<br><br>Trì Tuyết mãi mới theo kịp mạch suy nghĩ của anh, nhíu mày.<br>“Đem theo anh ta làm gì?”<br>“Để em đánh cho đã tay đấy”.<br>“Em đương nhiên sẽ đánh anh ta, nếu tay em sạch sẽ\".<br>Trì Tuyết giơ bàn tay nhớp nháp của mình lên, thành công khiến anh chột dạ.<br><br>Anh vươn tay vào trong túi quần, lấy ra chiếc khăn tay cẩn thận lau từng chút cho cô.<br><br>Cô mỉm cười, giọng mềm mại.<br>“Em có thể tự mình vào nhà tắm mà.”<br>“Còn không phải anh thích yêu chiều kiểu này sao?\"<br>Anh cong môi trêu chọc, Trì Tuyết nhún vai không trả lời.<br><br>Anh lau sạch sẽ tay cho cô, lại dịu dàng hôn lên từng đầu ngón tay một.<br><br>Trì Tuyết ngượng ngùng quát khẽ.<br>“Anh làm gì đấy?\"<br><br>“Giúp em làm sạch\".<br>Cô vừa định lên tiếng thì tiếng chuông cửa đã đinh đinh đang đang kêu vang.<br><br>Ngồi nhổm dậy, Trì Tuyết bảo anh nên đi thay quần áo, bản thân mình cũng sẽ chọn mặc thứ khác kín kẽ hơn.<br>Đến đây để xin lỗi nên Jasmine không còn ầm ĩ như lần trước, chỉ đem ánh nhìn như muốn lăng trì người khác quăng lên người Chu Tử Lam.<br><br>Anh cũng biết lần này mình làm chuyện ngu ngốc, đành nín thinh chịu đựng, bước vào phòng khách cũng chỉ ngoan ngoãn ngồi một chỗ, khác xa với hình tượng tao nhã tự tin ngày hôm qua.<br>Trì Tuyết bước xuống đầu tiên, bên ngoài khoác áo len loại dày dùng để giữ ấm, đồng thời che đi vết cắn chi chít trên người.<br><br>Cô chủ động rót trà mời cả hai gương mặt mới vừa trải qua khoảnh khắc thân mật nên mang theo nét phong tình, bất giác khiến cả hai người ngồi đối diện đều ngẩn ngơ.<br><br>Jasmine là người<br>tỉnh táo lại đầu tiên, cô hằng giọng.<br>“Trì Tuyết, về chuyện xảy ra ngày hôm qua… Chị thay mặt anh trai thật lòng xin lỗi hai đứa.<br><br>Đặc biệt là em! Cái này, trả lại cho em!”<br>Cả hai đồng loạt đứng dậy, cúi gập cả người xin lỗi.<br><br>Trì Tuyết liên tục xua tay, ý bảo hai người mau mau ngồi xuống.<br><br>Jasmine nghe lời ngồi xuống, chợt à lên một tiếng, sau đó đưa túi giấy cho Trì Tuyết, cô nhìn vào trong liền thấy trong túi là nội y của mình, vành tai phút chốc đỏ bừng.<br>Anh đi đến từ phía sau, vừa vặn thấy được thứ kia, người hiếm khi xấu hổ như anh cũng cảm thấy ngượng ngùng thay.<br><br>Anh ngồi xuống cạnh Trì Tuyết, đem túi để bên cạnh thành ghế.<br>“Tôi rất ghét người khác cố tình chơi đùa với mình như thế này.<br><br>Chu Tử Lam, anh nói xem, phải làm sao mới tốt đây?\"<br>Anh vừa ngồi xuống liền nhướn mày nhìn thẳng vào Chu Tử Lam, nói ngay trọng điểm.<br><br>Từ trước đến nay anh không phải kẻ thích vòng vo.<br>\"Kỷ nhiên, cậu có thể tẩn tôi”.<br>Chu Tử Lam thở dài, phó mặc bản thân cho số phận.<br><br>Gia tộc họ Chu ngày trước luôn dùng nắm đấm để giải quyết ân oán, nhưng rất công bằng.<br><br>Cậu chơi xấu tôi, tôi liền đánh cậu.<br><br>Cậu vô cớ bắt nạt tôi, tôi có quyền đấm cậu.<br>Được nuôi dạy trong môi trường như thế, nên Chu Tử Lam cảm thấy bị đánh vài cái hẳn là không sao.<br><br>Anh dùng ánh mắt thăm dò nhìn đối phương, sau đó hỏi ý kiến Trì Tuyết.<br>“Em thấy như thế hợp lý chứ?”<br>“Hợp lý.<br><br>Lần này em sẽ để anh giải quyết”.<br>Anh gật đầu, nhướn mày ra hiệu cho đối phương đứng dậy.<br> <br><br>Tử Lam lững thững bước ra ngoài, cố tình hạ thấp chân giữ thẳng người, để khi đối phương tấn công sẽ giảm bớt được sự đau đớn.<br>Anh nhã nhặn tháo cúc áo ở cổ tay, thong thả xắn lên.<br><br>Sau đó anh đột ngột nghiêng người, lấy tốc độ sét đánh không kịp bưng tai xoay người đã vào mặt Chu Tử Lam.<br><br>Một cước này đủ ngoan độc và chuẩn xác đến độ Tử Lam hoàn toàn ở thế bị động, choáng váng ngã về sau, phải dùng tay chống đỡ cả người.<br>“Mẹ kiếp, lại là vào mặt”.<br>Chu Tử Lam cầu kính phun ra câu chửi bậy.<br><br>Khác với Jasmine, Chu Tử Lam thừa hưởng vẻ đẹp trung hòa giữa cả ba và mẹ, tao nhã lại xinh đẹp, đừng nói phái nữ, đến đàn ông còn ngại xuống tay.<br><br>Nhưng nhìn xem, ở đây có hai con người trái tim sắt đá đến nhường nào.<br><br>Một là em gái anh, một là cái tên này.<br>Cú đá này anh đã giảm hơn phân nửa lực, chủ yếu chính là muốn dỗ dành Trì Tuyết nguôi giận.<br><br>Anh thoáng liếc nhìn cô, thấy dáng vẻ tươi cười thật tâm như cũ mới nhẹ nhõm thở phào, xem ra cô đã cảm thấy hài lòng rồi.<br>“Còn không mau xin lỗi?”<br>Jasmine cả người dính chặt lên ghế sofa, gào ầm lên như sư tử đòi mạng.<br><br>Chu Tử Lam xoa bên má phải đau đến mức bỏng rát, khó khăn trả lời.<br>“Chẳng phải anh đã để cho cậu ta tẩn vào mặt rồi còn gì?\"<br>“Thể không tính dùng mồm xin lỗi à?\"<br>“Được rồi, được rồi.<br><br>Kỷ Nhiên, Trì Tuyết, Chu Tử Lam tôi thành thật xin lỗi hai người.<br><br>Chỉ vì thiếu nhận thức về tầm quan trọng của sự việc, tôi đã có một pha xử lý cồng kềnh, đi vào lòng đất.<br><br>Hi vọng hai người có thể bỏ qua cho tôi.”<br>Chu Tử Lam cúi gập người, dáng vẻ đường hoàng nhưng lời văn lại quá mức kì quặc.<br><br>Trì Tuyết ôm bụng phì cười, cuối cùng phẩy tay lên tiếng.<br><br>“Miễn sao chuyện này không xảy ra lần thứ hai là được.<br><br>Jasmine là bạn thân của Kỷ Nhiên và là người chị tôi rất quý, vậy nên tôi tin anh cũng không phải cố ý\".<br>Chu Tử Lam vội vàng ngẩng đầu cười hớn hở, hình tượng ngày hôm qua triệt để vỡ nát.<br><br>Nhưng cả Trì Tuyết và anh dù sao cũng từng được cảnh báo về tính cách thật sự của người trước mặt, Tử Lam vào khoảnh khắc giết người vẫn có thể nở nụ cười vô hại thuần khiết như thế này.<br>Kiểu người như vậy, tránh được càng xa càng tốt.<br><br>Bởi vì chẳng ai biết, đằng sau nụ cười dịu dàng ấy, là mật ngọt hay lưỡi gươm..<br><br>"]