["<br>Trong đêm đen nghe tiếng ai hao gầy hanh hao, Trì Tuyết chớp mắt nhìn anh không có thứ tình cảm anh quen thuộc.<br><br>Giọng cô không lớn, vẫn đâm vào lòng anh buốt nhói.<br>“Nhiên, xa nhau một ngày tình cảm đã khác, huống hồ là chừng ấy năm\".<br><br>Trì Tuyết nhìn anh, trong đêm con ngươi thêm phần lấp lánh, có lẽ đèn bàn quá sáng, Kỷ Nhiên chẳng nhìn rõ gương mặt Trì Tuyết.<br><br>Cô không còn mềm yếu, cũng chẳng có khiếp đảm, càng không đỏ mặt tía tai khi anh tiếp cận nữa.<br><br>Trì Tuyết chống ngực anh, bàn tay mơn trớn trên đầu vai.<br><br>Đúng vị trí vết đạn cô tặng anh.<br>\"Lúc ấy nếu tôi vững tay thêm một chút, bây giờ anh sẽ không có mặt ở đây\".<br>Trì Tuyết nói đến đây không mang theo áy náy, như thể có quay lại ngày ấy, cô vẫn sẽ làm vậy.<br><br>Kỷ Nhiên nhìn cô một lúc, như muốn chọc thủng cô, tìm xem trái tim cô làm bằng gì, tại sao có thể tàn nhẫn đến vậy.<br><br>Giọng anh rất nhỏ, cúi xuống đáp bên tai cô một vùng ấm áp, \"Trì Tuyết, em nói dối.\"<br>\"Trì Tuyết, sau này anh sẽ bảo vệ em.<br><br>Chỉ cần cho anh một cơ hội thôi...!Được không?\"<br>Trì Tuyết từng mệt mỏi, từng sa ngã, từng muốn buông bỏ tất cả.<br><br>Thời gian đó ngay cả sương giáng cũng khiến cô rơi nước mắt, bây giờ thì khác rồi.<br> <br><br>Cô chậm rãi lắc đầu, “Rời xa anh, em đã không còn là em lúc ấy nữa.<br><br>Tình yêu đấy, đã biến mất theo những trận gió tanh mưa máu.<br><br>Nhiên, đã không còn như xưa nữa.<br><br>Trì Tuyết lúc ấy, đã chết rồi.\"<br>Trì Tuyết chậm chạp tách ra, giữ một khoảng cách với anh.<br><br>Kỷ Nhiên hoang mang, Trì Tuyết đúng đã thay đổi, Trì Tuyết trước kia khiến anh yêu thương, muốn bảo vệ cô.<br><br>Trì Tuyết bây giờ lại khiến anh trầm mê, từng cử chỉ một đều khiến anh đau lòng.<br><br>Kỷ Nhiên không nói rõ tại sao lại cố chấp với một người như vậy, chỉ là nhìn bóng lưng cứng cỏi của cô, anh càng muốn tiến lên.<br>Kỷ Nhiên nắm chặt tay, “Anh sẽ chờ”.<br>Chờ đến một ngày Trì Tuyết buông bỏ quá khứ, sẵn sàng cùng anh khởi đầu lại.<br><br>Kỷ Nhiên dứt lời, Trì Tuyết hơi cứng người, đi thẳng vào trong phòng ngủ.<br>Đêm nhẹ nhàng len qua từng ngón tay.<br>Trì Tuyết những năm về trước có lẽ sẽ mất một khoảng kha khá thời gian để bình ổn cảm xúc, Trì Tuyết hiện giờ thì không.<br><br>Kỷ Nhiên có dịu dàng thế nào, vẫn không lấp đầy được trái tim cô.<br><br>Ăn thì cứ ăn, nên ngủ vẫn phải ngủ, buổi sáng đã chạy đến công ty báo danh như thường lệ.<br>Trì Tuyết tiếp nhận vị trí phó tổng, bây giờ mọi chuyện đã vào nếp, những câu chuyện bàn ra tán vào không ảnh hưởng mấy đến cô.<br><br>Bởi lẽ trong tim cô có một đích đến, người khác cả xao nhãng cũng chẳng phiền được đến cô dù chỉ là một chút.<br>Công ty Hoài Nam có khá nhiều hạng mục trong và ngoài nước, lần này Trì Tuyết về đã nhận ngay dự án lô đất khu N, công trình đã lo xong giấy tờ pháp lý, chuẩn bị vào giai đoạn khởi công.<br><br>Công ty Hoài Nam nói lớn không lớn, nói nhỏ thì cũng không nhỏ, toàn bộ công ty được đánh giá ngang hàng với anh trong nước, dù quy mô nhỏ hơn.<br><br>Trên thương trường, tất cả mọi người đều cảm giác Hoài Nam và Kỷ Nhiên là quan hệ nước lửa với nhau, có Hoài Nam sẽ không có anh, và ngược lại.<br>Trì Tuyết xử lí xong tài liệu hôm nay, kiểm tra báo cáo tài chính, thì nghe tin dữ truyền đến.<br><br>Nghe nói công trường đang khởi công, có một công nhân ngã bị thương, hiện giờ không thể xây dựng mới, đợi cô sang xem.<br><br>Trì Tuyết càng nghĩ càng lo lắng, liên lạc Hoài Nam không được, đành phải tự mình chạy đến nơi.<br>Yên Vũ đi theo sát cô, che dù cho cô, nắng gắt chiều bỏng da cô, Trì Tuyết như không để ý, đi thẳng vào bên trong công trường.<br><br>Thợ khởi công, thợ xây dựng đang vây quanh một người nằm trên đất, Trì Tuyết đến gần đã lên tiếng.<br>\"Tránh ra”.<br><br>Hầu như ở đây không có con gái, toàn bộ đều là đàn ông với nhau, Trì Tuyết đến bọn họ nhìn sang cô, nhận ra cô là phó tổng mới lùi lại, chừa cho cô một con đường đi vào trung tâm.<br>Người đàn ông nọ bị đá đè trúng, chứng minh chất lượng thi công của nơi này không tốt lắm.<br><br>Trì Tuyết tự mình kiểm tra vài lần, rõ ràng đã đạt tiêu chuẩn, sao vẫn còn gây nên tai nạn? Trì Tuyết bình tĩnh nhìn ông ta, máu thấm đẫm áo ông ta, vậy mà cô không nhướn mày chút nào.<br><br>\"Yên Vũ, em đã gọi cứu thương chưa?\"<br>Người công nhân nọ thấy cô đến, lặng lẽ mở mắt ra.<br><br>Ông ta khá yếu, máu chảy khá nhiều, nhưng vẫn còn tỉnh táo.<br>\"Lys\".<br>Yên Vũ nhìn thấy ông ta như vậy, gật đầu.<br><br>\"Bác đừng lo, cháu đã gọi cứu thương rồi.\"<br>Như ứng nghiệm lời Yên Vũ, xe cứu thương đến nơi, bác sĩ đi vào bên trong, đưa người công nhân đi.<br>Trì Tuyết nhìn lên trên mấy dàn giáo, kĩ thuật đơn sơ, dựng nhà cũng nguy hiểm.<br><br>Nơi này địa thế hiểm trở, còn nằm sâu trong núi, nên việc đá lở cũng không phải tai nạn gì lớn.<br><br>Cô an ủi những người ở đây.<br>\"Mọi người đi nghỉ ngơi đi, hôm nay tạm ngừng thi công một ngày\".<br>Công nhân nghe vậy lục tục tản đi, Yên Vũ đưa nước sang.<br><br>\"Chị uống đi, em đã liên hệ với bên công an, họ bảo chiều nay sẽ đến đây\".<br>Trì Tuyết không nói gì, đi sâu vào bên trong con đường mòn trải đá.<br><br>Yên Vũ định đi theo, đã thấy một người đàn ông vội vàng chạy vào.<br>Yên Vũ còn tưởng mình đang nằm mơ, sao tổng giám đốc tập đoàn Eudora lại ở đây? Cô chưa kịp kinh hãi, Kỷ Nhiên đã chạy thẳng vào bên trong, Trì Tuyết luôn nói mình không có quan hệ gì với anh, Yên Vũ cũng tạm tin là vậy, nhưng hay tin công trình của cô có chuyện, Kỷ Nhiên thân là đối thủ lại chạy tới thẳng đây, quan hệ trong đó, nếu nói là người dưng nước lã đánh chết cô cũng không tin.<br>Yên Vũ tự động đi chậm lại, nén lại cảm xúc tò mò rời khỏi đó, trước khi đi cô còn thấy Kỷ Nhiên giữ chặt tay Trì Tuyết, hai người nói gì đó cô không nghe rõ.<br><br>Yên Vũ nhướn mày, rối rắm gần chết, không biết là nên đứng lại hay rời đi, cuối cùng lí trí mách bảo cô chuyện của Kỷ Nhiên ít nghe ngóng thì vẫn hơn, vậy là ra ngoài xe chờ trước.<br> <br>Trì Tuyết đi được một đoạn xa, cô muốn kiểm tra cấu trúc đã ở đây.<br><br>Đi vào bên trong, thì có người giữ chặt tay cô.<br><br>Trì Tuyết còn tưởng là Yên Vũ, quay đầu đã thấy Kỷ Nhiên đến từ khi nào.<br><br>Trì Tuyết hơi bất ngờ, rồi quay lại cảm xúc yên lặng như chết.<br>Hôm ấy cô đã nói rõ với anh, cho dù chuyện của mẹ đã giải quyết xong, thì anh và cô cũng không thể nào như cũ nữa.<br><br>Trì Tuyết cứ nghĩ Kỷ Nhiên sẽ không làm phiền mình trong một thời gian rất dài, vậy mà hôm nay đã thấy anh ở đây.<br><br>Thật kì lạ.<br>Kỷ Nhiên nghe tin công trình xảy ra chuyện, không nói lời nào đến đây.<br><br>Anh nghe tiếng được tiếng mất, cứ tưởng Trì Tuyết đã xảy ra chuyện gì.<br><br>Vừa đến đã kéo Trì Tuyết nhìn quanh, kiểm tra từng ngóc ngách, đến khi anh dần cởi áo khoác vest ngoài của cô ra, Trì Tuyết mới định thần.<br><br>Cô nghiêm túc nhìn anh, \"Anh làm gì vậy?\"<br>Kỷ Nhiên kiểm tra xong, không có lấy một vết thương dù là nhỏ nhất, tâm tình mới thoải mái hơn.<br><br>Đã thấy ánh mắt cô có vẻ không vui, Kỷ Nhiên không nói tiếng nào, vội rút tay về.<br>Trong một thoáng, Trì Tuyết thấy anh lộ rõ sự cô đơn..<br><br>"]