["<br>Hoài Nam hơi ngạc nhiên nhìn Trì Tuyết, ấn tượng của anh với Trì Tuyết là một cô gái rất bình thường, rất bình thường.<br><br>Tuy xung quanh cô có quá nhiều mối quan hệ không bình thường, nhưng Trì Tuyết vẫn là người đơn giản nhất trong số họ, nên mới hấp dẫn được ánh mắt anh.<br>Chỉ là tối nay cô lại khác, Trì Tuyết vừa thấy anh đã phát hiện ra ý đồ của anh, tiếp tục thuận theo nên mới có buổi khiêu vũ này.<br><br>Hoài Nam hơi cúi đầu, suýt thì hôn phải đỉnh đầu cô, giọng nói hơi đe dọa mang ý cảnh cáo, nếu là người khác hẳn đã sợ đến vỡ mật, nhưng Trì Tuyết lại không.<br><br>Anh nói, \"Em không sợ tôi?\"<br>Trì Tuyết không sợ anh, điều này không nằm ngoài dự đoán của anh.<br><br>Nhưng Trì Tuyết bình thản cùng anh nhảy một bài, đây lại nằm ngoài tưởng tượng của anh.<br><br>Trì Tuyết nhìn anh một lúc, \"Anh sẽ làm gì tôi?\"<br>Trì Tuyết giậm chân anh, Hoài Nam đau điếng nghiến răng.<br><br>Cô gái này...<br>Bây giờ Hoài Nam mới biết Trì Tuyết muốn gì.<br><br>Một bài nhảy giậm chân anh đến trăm lần, Hoài Nam trên mặt thì cười sung sướng, trong lòng lại xoắn xuýt thành một cuộn tơ.<br><br>Quả nhiên là vợ của Kỷ Nhiên, không đơn giản chút nào.<br>Trì Tuyết nhìn anh sắp không cười nổi, mới nhỏ giọng.<br><br>\"Lần sau anh không nên mời người có gia đình nhảy nữa.<br><br>Chuyện cũ bỏ qua đi, tôi không cứu anh để được đền ơn.<br><br>Huống hồ đó chẳng phải chuyện lớn lao gì\".<br>Nói xong, Trì Tuyết lùi lại đi về phía Kỷ Nhiên.<br><br>Hoài Nam hơi bước lên, chân đau ê ẩm nhìn về phía Trì Tuyết, trong mắt hơi bỡn cợt.<br><br>Trì Tuyết đi về phía anh, đã thấy Kỷ Nhiên nắm tay cô kéo thẳng vào lòng.<br><br>“Ăn gì đi em\".<br>”.” Trì Tuyết cầm đĩa ăn tạm, Kỷ Nhiên thấy hết lại lấy thêm, tuyệt nhiên không nói với cô một câu nào.<br><br>Trì Tuyết thầm nuốt nước bọt, cố gắng ăn hết đĩa.<br> <br><br>Kỷ Nhiên cho cô ăn no uống say, lập tức đứng dậy dẫn cô về.<br><br>Trì Tuyết vừa đi ra ngoài, anh đã đi nhanh về phía trước.<br>“Nhiên, chậm đã...\"<br>Kỷ Nhiên không nghe, Trì Tuyết không muốn đi nữa đứng hẳn lại.<br><br>Anh quay lại thấy cô, không nói chẳng rành cúi xuống bế bổng cô lên, Trì Tuyết hơi giật mình vội ôm chặt cổ anh.<br>\"Bỏ em xuống, anh làm gì đó...\"<br>Kỷ Nhiên đi thẳng ra xe, mở cửa rồi nhét Trì Tuyết vào trong.<br><br>Anh đóng cửa lại, chồm hẳn lên người cô.<br><br>Hơi thở anh phả vào mặt cô âm ấm, Kỷ Nhiên nhìn cô một lúc lâu, Trì Tuyết cũng ngưng thử một hồi lâu.<br><br>Kỷ Nhiên thì thầm bên tai cô, \"Sao em nhảy với thằng đó?\"<br>“.” Trì Tuyết hiểu ra, muốn cười nhưng tình trạng hiện nay không cho phép vậy là mấp máy môi.<br>\"Anh ghen à?\"<br>Kỷ Nhiên lẳng lặng gật đầu.<br><br>Trì Tuyết phì cười, \"Em biết anh ta, nên mới nhảy cùng anh ta”.<br>\"Dám động vào em.\"<br>Kỷ Nhiên liếc nhìn eo cô, sau đó lại nhìn vai cô.<br><br>Ánh mắt anh dịch đến đâu, Trì Tuyết rụt người đến đó.<br><br>Dứt lời, anh ngồi lại bên ghế cạnh bên, khoanh tay không nói gì.<br><br>Trì Tuyết chưa kịp thở phào đã thấy Kỷ Nhiên ngồi một cục ở đó, cô áp sát sang, lay lay nhẹ anh.<br>“Kỷ Nhiên, đừng ghen mà.<br><br>Em và anh ta không có gì cả\".<br>\".\" Kỷ Nhiên vẫn yên lặng.<br><br>Trì Tuyết đã ôm lấy anh.<br><br>Môi tìm môi anh.<br>Kỷ Nhiên giận thật, nhưng Trì Tuyết dỗ anh, cơn giận đã vơi đi quá nửa.<br> <br><br>Đến khi thấy cô chủ động hôn anh thì mất tăm chẳng còn gì.<br><br>Trì Tuyết hôn xong tách ra, mỉm cười, \"Đừng giận em, nha\".<br>Kỷ Nhiên nhìn cô ngoan ngoãn, khẽ nói, \"Hôn cái nữa\".<br>Đoạn anh hôn cô, quyến luyến, triền miên.<br><br>Đến khi Trì Tuyết xụi lơ rồi, môi cũng mướt mắt ướt đẫm, Kỷ Nhiên mới ngừng lại ôm cô.<br>“Lần sau không thế nữa\".<br>“.” Trì Tuyết ngạc nhiên, sau đó nhanh chóng lướt trên môi anh.<br><br>\"Được\".<br>Kỷ Nhiên không nói, kéo cô vào lòng để cô ngồi lên đùi mình.<br>Trì Tuyết gật đầu, hai người mới chuyển bánh về biệt thự, không nhìn thấy một cô gái đang đứng nhìn về xe cả hai.<br><br>Quyên đã đến từ lâu, nhưng không ra mặt.<br><br>Cô ta nhìn thấy Trì Tuyết được Kỷ Nhiên bế ra xe, trong lòng khó chịu không thôi.<br><br>Ánh mắt ẩn chứa sự nguy hiểm, nghĩ gì lại mỉm cười, rồi hừ một tiếng.<br>Rất nhanh thôi, Trì Tuyết.<br>Sáng hôm sau, Kỷ Nhiên vừa ra khỏi nhà, Herry Nguyễn cũng lấp ló sau tường nhà cô.<br><br>Trì Tuyết đang ở ngoài vườn tưới hoa, nhìn thấy vậy cố ý phun nước về phía Herry.<br><br>Herry là người nổi tiếng, ra ngoài lúc nào cũng kính mát gương soi đầy đủ, bây giờ lấp ló trước nhà Trì Tuyết, giống như một tên trộm chứ đâu giống một thần tượng.<br>Herry định trốn người hâm mộ, tiện thể cho Trì Tuyết một bất ngờ, ai dè chưa gì đã suýt thì được Trì Tuyết tưới luôn, vội la oai oái.<br>\"Ngừng, tôi nè, tôi nè.<br><br>Trì Tuyết \".<br>Trì Tuyết đã thấy anh từ lâu, chưa biết bao giờ anh xuất hiện nên mới ghẹo anh vậy thôi.<br><br>Bấy giờ cô mới tắt nước, giả vờ như ngạc nhiên lắm.<br><br>“Ồ chào anh, mới sáng anh đi đâu lạc đến đây vậy?\"Herry Nguyễn biết cô đã thấy mình nên mới chọc mình, anh bó tay hết cách, \"Anh mua cho em ít trái cây.<br><br><br>Tiện thể sang thăm em.\" <br>Trì Tuyết ừ hử mở cửa, Herry Nguyễn đã đi vào trong.<br><br>\"Hôm nay em rảnh không? Đi với tôi đi\".<br>Trì Tuyết cầm trái cây đưa cho người giúp việc, rồi nhìn Herry đang mỉm cười dụ dỗ.<br><br>Sao cô cứ thấy việc này là lạ, “Anh không sợ Kỷ Nhiên đánh chết anh à?”<br>Herry Nguyễn nhớ lại Kỷ Nhiên năm lần bảy lượt cảnh cáo anh, thoáng rùng mình, nhưng thân là đàn ông làm sao khuất phục trước cường quyền.<br>\"Cùng lắm thì không làm nghệ sĩ nữa, ai sợ ai\".<br>Trì Tuyết không biết Kỷ Nhiên đã nói gì với Herry Nguyễn mà biến anh thành người nông dân chuẩn bị vùng lên khởi nghĩa thế này, có lẽ tối về nên nói chuyện tử tế với Kỷ Nhiên mới được.<br><br>Cô chọn cách bỏ qua vấn đề này, \"Đi đâu vậy?\"<br>“Đi biển ăn hải sản, hấp dẫn chưa?\"<br>Trì Tuyết nghĩ đến bây giờ đi biển có khi hai ngày còn chưa về được nhà, bãi biển gần nhất cũng mất nửa ngày đi ô tô đó.<br><br>Cô nhướn mày nhìn Herry.<br>\"Đang giữa mùa lạnh anh rủ đi biển làm gì?\"<br>“Đi đâu cũng được miễn xa chồng em là được.\"<br>Có lẽ chỉ có Herry Nguyễn mới tự tin nói ra câu này mà không chớp mắt lấy một cái thôi.<br><br>Trì Tuyết xoa xoa thái dương, chưa đáp lại đã thấy nhà mình thêm khách.<br><br>Người đàn ông nọ từ đâu đến, mặc chiếc áo màu xanh quần jeans thoải mái, mũ lưỡi trai che khuất ánh mắt anh, vươn tay chào.<br><br>\"Yo, chào buổi sáng.\"<br>Trì Tuyết nhìn Hoài Nam phía xa, Herry cũng quay đầu lại.<br><br>Thấy Hoài Nam mới thắc mắc, “Đâu ra tên điên này vậy Trì Tuyết?\"<br>Hoài Nam không cười được nữa, chú ý quan sát Herry.<br><br>Người ta nói, nhìn nhau quá năm giây sẽ sản sinh điện...!Trì Tuyết rùng mình, suýt thì đỏ mặt vì những hình ảnh khó mà miêu tả đằng sau.<br><br>Bậy quá, bậy quá, dạo này cô chuyển từ Conan sang tình huynh đệ rồi, nên suy nghĩ bị ảnh hưởng mất rồi.<br>Hoài Nam nhìn Herry một thoáng, đã đến trước mặt Trì Tuyết.<br>\"Trì Tuyết, chào em, hôm qua chưa giới thiệu.<br><br>Anh tên là Hoài Nam”.<br>Herry cũng không chịu thua, \"Trì Tuyết, em đào đâu ra tên này vậy.<br><br>Nhìn là thấy không phải dạng đàng hoàng tử tế gì rồi, tránh xa ra chút.<br><br>Đừng thấy người sang mà bắt quàng làm họ\".<br>Hoai Nam suýt thì muốn ném hết đống thẻ đen lên người Herry, nhưng rồi cũng nhịn xuống.<br><br> <br>Trì Tuyết bình thường không có ai chơi cùng, trong biệt thự nhàm chán không thôi, bây giờ có hai người đấu qua đấu lại cô thiếu điều lấy hột dưa ra cần xem kịch.<br><br>Đến khi hai người đùa chán chê mê mỏi rồi, Hoài Nam mới nhớ ra mình đến đây làm gì.<br><br>Anh ta tiến đến nhìn Trì Tuyết, \"Chúng ta nói chuyện chút được không?\"<br>Trì Tuyết gật đầu, Herry thấy vậy cũng thôi.<br><br>Cả ba đi vào bên trong phòng khách uống trà.<br>Hoài Nam nhìn xung quanh, căn nhà theo lối kiến trúc rất lạ, có lẽ là thiết kế riêng.<br><br>Anh quan sát xong hơi rũ mắt, nhấp trà.<br><br>Herry kề cạnh Trì Tuyết, chốc chốc lại đề phòng Hoài Nam.<br><br>Trì Tuyết buồn cười nhìn Herry như gà mẹ bảo vệ con, lắc đầu, \"Có gì anh nói đi\".<br>Hoài Nam liếc nhìn Herry, sau đó nói với Trì Tuyết, “Cảm ơn em đã cứu anh\".<br>Hoài Nam rõ là con người cố chấp, Trì Tuyết thở dài, “Không cần đâu”.<br>“Cô ấy đã nói không cần, anh còn đến đây mượn cớ để tiếp cận à?\" <br>Herry cười nhạt, thể loại này anh quen quá rồi.<br><br>Hoài Nam chỉ nhìn Trì Tuyết, bỏ ngoài tai chuyện mượn cớ châm chọc của Herry.<br>\"Trì Tuyết, em biết tôi và Kỷ Nhiên là đối thủ không?\"<br>“Đối thủ?” Trì Tuyết nghiêng đầu, quả là chưa nghe.<br>“Vậy thì anh sao phải nhớ tôi mãi vậy, tôi đã nói rồi.<br><br>Anh cảm ơn là được rồi, không cần đền đáp gì cả\".<br>“Em có muốn sánh bước bên cạnh chồng em không?\"<br>Trì Tuyết nghệch mặt ra, không nói được lời nào.<br><br>Hoài Nam đứng dậy, vỗ vỗ đầu Trì Tuyết.<br><br>Đứng gần như vậy, cô thoáng thấy trong mắt anh hơi ánh nâu, như màu của hổ phách.<br>“Tôi đợi em.\"<br>Dứt lời, Hoài Nam đứng dậy vẫy tay đi thẳng.<br><br>Trì Tuyết nhìn sang cửa sổ, phát hiện mấy cây leo đã quấn một phần ba tháp cao.<br><br>Chỉ là hôm nay, cô vô tình nhìn thấy người đàn ông lạ đi lên tháp.<br><br>Trì Tuyết trừng mắt, đã thấy người nào đấy khẽ vẫy tay.<br><br>Bất ngờ nha, không ngờ người hàng xóm của cô, lại là Hoài Nam.<br>Đúng là cuộc sống luôn trút lên đầu ta những bất ngờ, ngay lúc ta không thể nào lường trước được..<br><br>"]