["<br>Vô tình bắt gặp được Trì Tuyết cũng chỉ là khúc nhạc đệm trong hành trình của Hải Đăng, sau một hôm Hải Đăng đã quên mất chuyện này.<br><br>Trì Tuyết rời đi năm năm, sinh con xong vứt vào cô nhi viện, mình thì một thân chạy sang nước ngoài.<br><br>Hải Đăng ghét nhất là hạng phụ nữ này.<br>Chuyện trong quá khứ anh không hay biết, nhưng Kỷ Nhiên chờ đợi cô ta mòn mỏi ngần ấy năm, theo Hải Đăng, là không đáng.<br><br>Nếu chọn phụ nữ, Kỷ Nhiên nên học hỏi anh, tìm một người như Layla...<br>Nghĩ đến Layla, Hải Đăng trầm xuống.<br><br>Tuyết đã rơi, trước đây mỗi mùa tuyết, cơn đau sẽ khiến Layla không thể xuống giường.<br><br>Cô vùi trong chăn sợ rét, không dám nói với anh câu nào.<br><br>Hải Đăng là người cúi xuống ôm chân cô, lặng lẽ xoa bóp.<br>Đó là lần đầu tiên Hải Đăng nhìn thấy cô khóc.<br>Cũng biết rằng, thì ra nước mắt lạnh hơn cả tuyết ngoài kia.<br><br>Hải Đăng nán chân ở thành phố này khá lâu, tuyết phủ trên đường nhựa một lớp bông dày, phương tiện giao thông không thể đi lại, thành ra anh đành ở lại khách sạn địa phương một đêm.<br>Thành phố này quanh năm chìm trong sự giá lạnh, với Hải Đăng, đây có lẽ là nơi Layla ghét nhất.<br><br>Cô ghét lạnh, anh cũng ghét lạnh lây.<br><br>Đến ngày hôm sau, tuyết còn chưa tan, Hải Đăng đã được chủ trọ giới thiệu một sân băng.<br>\"Cậu trai trẻ, sân băng địa phương người ta mới xây cất, cậu đến đó chơi đi cho khuây khỏa.<br><br>Chỗ này mấy ngày tới còn tuyết rơi thì chưa đi đâu được đâu\".<br>Hải Đăng bực bội cho tay vào túi quần, dân địa phương thân thiện, anh không có cách nào bực bội với ông bác hiền hòa này, vậy là gật đầu.<br> <br><br>\"Cảm ơn bác, cháu sẽ đến đấy thử xem\".<br>Không khí trong lành, tuyết rơi trắng xóa.<br><br>Hải Đăng đạp tuyết đi đến sân băng, người dân ở đây mở quầy bán quán cũng chập rãi.<br><br>Bán buôn cũng không vội vàng, thành ra nhịp sống cũng chậm lại.<br><br>Sân bay mới xây, Hải Đăng còn tưởng đẹp đẽ lắm.<br><br>Nhưng không, chẳng qua là một hồ băng rất rộng ngoài trời, ở đây lạnh lẽo quanh năm nên tuyết đống băng, tạo thành một sân băng tự nhiên.<br>Bên cạnh có một bà cụ bán ca cao nóng, nghe đồn ca cao nóng đến độ nửa ngày không nguội.Hải Đăng thuê giày trượt, mua một ly ca cao, rồi ngồi cạnh sân bằng uống<br>từng hớp.<br>Quá ngọt.<br>Anh định quay lại kiện cáo bà cụ vì suýt thì sặc chất vi lượng đường bên trong, thì vô tình thấy một cặp tình nhân.<br>Hải Đăng nhìn người đàn ông tóc vàng mắt xanh, ca cao trong tay tràn ra tay.<br>“Cẩn thận.\"<br>Giọng bà lão nhắc nhở, Hải Đăng mới thôi bóp ly trên tay.<br><br>Còn vì sao anh như thế, là vì cảm nhận được sâu sắc cái gì gọi là xa tận chân trời, gần ngay trước mặt.<br>Bởi cô gái đi cạnh người đàn ông ngoại quốc, là cô gái khiến anh ăn ngủ không yên mấy tháng nay.<br><br>Layla.<br>Layla không nhìn thấy Hải Đăng, cô đi cạnh Andrew vào trong sân băng.<br><br>Andrew nhìn cô đi cạnh mình, nâng tay đỡ lấy cô như một nữ thần trong lòng.<br><br>Layla có đôi mắt xanh dương như biển, lần đầu tiên nhìn thấy cô, Andrew đã muốn quỳ rạp dưới chân cô.<br> <br><br>Nhưng Layla không phải người mẫu, cũng không có ý định làm người mẫu.<br><br>Andrew đã dành rất nhiều thời gian, mới thuyết phục được cô làm bạn với mình.<br>Hôm nay đến sân trượt băng, cũng là do anh ta đề nghị.<br><br>Layla có nét buồn mà Andrew ưa, nhưng thật lòng mà nói, anh ta nguyện cô mỉm cười vui vẻ, hơn là âu sầu trong bốn bức tường trọ cạnh nhà anh.<br>Layla biết Andrew theo đuổi mình, đây là trực giác của phụ nữ.<br>Trong lòng cô có một người khác, nên đã nhiều lần từ chối anh, mãi cho đến khi Andrew đưa cô vào studio của anh, giới thiệu cho cô về công việc của bản thân, Layla mới suy nghĩ về việc chấp nhận làm người mẫu của anh một lần.<br>Thời gian dần dần trôi qua, đến khi hiểu rõ con người Andrew rồi, Layla mới cùng anh đi hẹn ra ngoài lần đầu tiên, cũng là sân băng này đây.<br>Andrew mỉm cười, “Chân em vẫn chưa khỏi hẳn, tựa vào tôi là được rồi\".<br>Layla gật đầu, Andrew khi nào cũng chu đáo như vậy.<br><br>Cô xỏ giày, hơi trượt trên băng.<br><br>Andrew đã đưa tay nắm lấy cô.<br><br>Động tác khá thân mật, nhìn từ góc độ Hải Đăng, chẳng khác nào Andrew đang ôm cô vào lòng.<br>Hải Đăng suýt thì muốn chặt tay Andrew.<br>Ai nói cho anh biết, mới có mấy tháng không gặp, sao bên cạnh cô ấy lại đào ra một tên mắt xanh mỏ đỏ vậy? À mỏ anh ta không đỏ, dù sao trong mắt Hải Đăng vẫn lòe loẹt phấn son.<br><br>Đàn ông đàn ang gì mà ẻo lả, mặc quần áo thì và víu đủ màu sặc sỡ.<br><br>Hải Đăng nhìn lại bộ quần áo ấm hai màu đen xám của mình, tự hỏi không lẽ Layla thích hạng đàn ông như vậy?<br>Hải Đăng trùm đầu, ngồi cạnh sân băng uống ca cao, không phải nói ca cao này hơn nửa tiếng không nguội sao? Sao bây giờ lại vừa chua vừa đắng vừa nguội thế này? Hải Đăng hơi nhướn mày, nhìn Andrew đỡ Layla đứng dậy sau lần cô vấp ngã thứ ba.<br>Hải Đăng thật sự thấu hiểu, cái gì gọi là lấy đá đập chân mình.<br><br><br>Anh đứng dậy, nhìn bàn tay Andrew đang đặt trên vai Layla, trượt nhanh đến bên cạnh hai người, nắm tay Andrew.<br>Andrew chưa đỡ Layla dậy, thì có một bàn tay giữ tay mình lại.<br><br>Anh tay khó chịu quay người, \"Ai đấy?\"<br>Khi nhìn thấy Hải Đăng, đôi mắt anh ta sáng lên.<br>Người này là một người rất tuấn tú, thân hình rắn chắc, nếu đi làm người mẫu nam thi miễn chê.<br><br>Vậy là thôi khó chịu, rút tay về.<br>“Cậu là ai? Có muốn làm người mẫu không?”<br>Hải Đăng: “.”<br>Tên này là thế nào? Em quen thứ gì kì lạ vậy hả Layla? Layla lúc này mới ngẩng đầu lên, vừa thấy Hải Đăng đã ngơ ngác tưởng mình nằm mơ.<br><br>Có lẽ cô quá nhớ anh, nên giờ nhìn đâu cũng thấy Hải Đăng.<br><br>Cô đã chạy đến tận trấn nhỏ này, làm sao gặp được Hải Đăng kia chứ?<br>“Em đứng dậy đi, đừng ngồi nữa, băng lạnh lắm”.<br>Andrew đưa tay đỡ Layla, Layla chưa kịp nắm tay, cả người đã bị sốc lên.<br>“Không mượn anh quản.<br><br>\"<br>Layla nghe thấy giọng nói Hải Đăng bên tai, lúc này mới kinh hãi không thôi.<br><br>Đậu xanh rau má, Hải Đăng thật đấy à?<br>Layla nghiêm mặt, rút tay về.<br>\"Anh là ai? Tôi không quen anh\".<br>Hải Đăng nhận ra Layla đang rút tay về, nhưng cô chưa quen trượt băng, nên loạng choạng suýt ngã, cuối cùng vẫn là Andrew nhanh tay hơn đỡ cô, Layla thuận thế tựa nửa người hẳn vào Andrew.<br>Hải Đăng đen mặt nhìn anh ta đỡ eo cô.<br>\"Sờ mó như vậy còn ra thể thống gì nữa, buông ra\".<br>Hải Đăng giật cô lại, Layla suýt té sấp, cuối cùng lao thẳng vào ngực Hải Đăng.<br>Ba người giằng co ở giữa sân băng làm rất nhiều người chú ý.<br><br>Layla cho dù mặt không biến sắc vẫn cảm thấy mất tự nhiên, “Buông tôi ra\".<br> <br>Andrew nghe thấy Layla khó chịu, nhưng Layla ít thân mật với ai, Hải Đăng nắm tay ôm cô như vậy cô còn không đủ anh ta nhập viện, vậy có khi Hải Đăng thật sự quen biết Layla không chừng.<br><br>Anh ta xoa cằm, khóe môi hơi cong cong, “Layla, em có quen anh ta không?\"<br>Hải Đăng thì thầm bên tai cô, “Em cứ nói không quen thử xem.\"<br>Layla đến hôm nay mới biết, ra Hải Đăng còn có một mặt này.<br>Cô nên cảm giác muốn đánh người, trước đây cô chạy theo anh ta, anh không đoái hoài gì cũng thôi, xem như cô quăng tình cảm nhầm người.<br><br>Vậy mà giờ cô quyết định chạy đến chân trời mới, tìm người khác yêu thương cô, anh ta lại đến tận đây khuấy đảo cuộc sống bình yên của cô cho bằng được.<br><br>Vậy là thế nào?<br>Layla hừ lạnh.<br><br>\"Không quen.\"<br>Hải Đăng đơ người ngay tức khắc.<br>Andrew chỉ chờ có vậy, kéo tay cô.<br><br>\"Cô ấy nói không quen anh, làm ơn buông tay\".<br>Layla gật đầu.<br>\"Anh nhận nhầm người rồi, làm ơn tránh ra.<br><br>Nếu không tôi sẽ gọi cảnh sát\".<br>Hải Đăng tối mặt, thì thầm bên tai cô.<br><br>“Em không quen tôi?\"<br>Layla chưa từng nghe thấy giọng nói Hải Đăng đè nén như lúc này, như thể lúc nào cũng có thể bùng nổ.<br><br>Cô rũ mi che giấu cảm xúc trong đáy mắt, định bước về phía Andrew.<br>Nhưng Hải Đăng nào cho cô toại nguyện, anh cười khẽ bên tai, “Layla, trí nhớ của em kém quá đó.<br><br>Để tôi nhắc cho em nhớ”.<br>Vậy là anh ghì chặt cô, trong ánh mắt ngỡ ngàng của Andrew, cúi đầu hôn lên môi cô..<br><br>"]