["<br>Quế Chi ở nhà ông James suốt một buổi chiều, càng lúc càng thân thiết hơn.<br><br>Thật ra ông James không hề khó gần như Quế Chi tưởng tượng, suốt một buổi chiều ông chỉ mặc áo thoải mái ở nhà, uống một bình trà ô long, kể cho cô nghe những lúc bươn chải khắp nơi tìm cô.<br><br>“Hồi đấy không có tin tức gì của cháu, ông nghe được ở đâu có bé gái mua về là chạy đến đó tìm xem, mỗi lần đều tràn đầy hy vọng, ra về thất vọng không thôi.\"<br>Hải Đăng cũng nói, \"Có lúc ông đi suốt một tháng sang tận mấy tỉnh khác nhau, quá trình tìm kiếm em như mò kim đáy bể vậy.<br><br>May phước sao giờ lại tìm thấy em ở đây.\"<br>Ông James gật đầu, ánh mắt không ngừng ngắm nhìn Quế Chi.<br><br>Quế Chi bối rối uống trà, bất chợt nhìn thấy một khung ảnh cũ phía sau.<br><br>Trong ảnh là hai người đang nắm tay nhau.<br><br>Có lẽ bối cảnh xưa cũ, nên ảnh chỉ có hai màu đen trắng.<br><br>Quế Chi liếc nhìn cô gái, suýt thì kinh ngạc rớt hàm.<br><br>Người phụ nữ ấy mặc một bộ áo dài, gương mặt giống cô đến tám chín phần.<br><br>Quế Chi còn tưởng mình xuyên không nữa ấy chứ.<br><br>Chẳng trách sao ông James vừa nhìn thấy đã nhận ra mình ngay.<br>Quế Chi thấy hốc mắt hơi cay, bây giờ cô mới biết thì ra mình còn người thân, thì ra mẹ cô giống cô như thế...!Thì ra vẫn có người yêu thương mình.<br><br>Ông James nhìn theo Quế Chi, lặng lẽ đưa khăn tay cho cô.<br><br>\"Quế Chi đừng khóc, con gái cười lên mới xinh đẹp.\"<br>“Mẹ và bố cháu qua đời rồi ạ...!\"<br>Quế Chi ban đầu không quan tâm đến việc nhận bố mẹ, nhưng khi nhìn ảnh này, cô mới tiếc nuối không thôi.<br><br>Nếu có bố mẹ, có phải tuổi thơ của cô sẽ không giống lúc này hay không? Quế Chi không dám đoán...<br>“Ừ, chúng nó qua đời lâu rồi.\"<br>Ánh mắt ông James rất buồn như thể đang cố nhớ lại một kí ức xa xăm.<br><br>Quế Chi trầm xuống, Trì Tuyết đã rót thêm trà.<br>“Ông ơi, sắp tới Quế Chi chuẩn bị đi học thiết kế trang sức đấy.” Hải Đăng gật đầu, sau đó lại nhìn Quế Chi, “Chậc chậc, em mà thiết kế gì chứ? Không phải em chỉ biết ăn thôi sao?\"<br>Quế Chi liếc anh, ông James đã nhéo tai Hải Đăng kéo xuống, Hải Đăng la oai oái, \"A a a đau ông ơi.\"<br>“Con dám nói con bé vậy à?\"<br>“Ông tìm lại được cháu gái là đá cháu ra rìa rồi\".<br>Hải Đăng nức nở, thiếu điều lấy khăn tay òa khóc lên án ông James.<br><br> <br>Ông James hừ mũi.<br>\"Con gái là để yêu thương, Ông có mình Quế Chi, không thương nó thì thương cậu chắc?”<br>Quế Chi hất mặt nhìn Hải Đăng, Hải Đăng ăn khổ mà không dám nói, nhăn nhó như khổ qua.<br><br>Quế Chi bật cười, không khí nhẹ nhàng hơn hẳn, ông James gật đầu.<br><br>\"Quế Chi, ông già rồi không biết mấy cái đó, nhưng nếu cháu thích thì cứ học đi.<br><br>Sau này thiết kế cho ông mấy bộ trang sức, ông đem tặng mấy bà<br>bạn trong viện dưỡng lão .”<br>Quế Chi lén nhìn cô, Trì Tuyết che miệng cười một đỗi, nháy mắt với Quế Chi.<br><br>“Vậy nên cậu phải cố gắng học vào nhé.<br><br>Không lại không có quà tặng cho bạn gái ông đâu\".<br>Ông James ngớ người, \"Không phải bạn gái đâu...\"<br>\".\" Quế Chi đẩy nhẹ Trì Tuyết một cái, cả nhà cười vang.<br>***<br>Quế Chi về nhà không lâu thì nhận được giấy báo nhập học, cô kinh ngạc không thôi, thật lòng mà nói cô cứ nghĩ chú cô động tay động chân gì không cho cô đi học rồi cơ.<br><br>Quế Chi nhìn giấy báo nhập học, rồi lại có danh sách kí túc xá kèm theo, mới thầm gật đầu không thôi.<br><br>Đúng là bây giờ marketing phát triển quá, lúc nào cũng là cơ hội để quảng cáo sản phẩm.<br>“Đến với kí túc xá đại học X, bạn sẽ được thể nghiệm tiêu chuẩn năm sao.<br><br>Có phòng bốn dành cho nhóm bạn, phòng hai dành cho đôi bạn thân ai nấy lo, phòng đơn dành cho những cô gái thích dỗi hờn yêu màu tím, chỉ cần bạn xách va li vào ở, còn mọi thứ cứ để chúng tôi lo.\"<br>Quế Chi mở kí túc xá ra, bên trong có hình ảnh chụp của từng phòng, tuy trang thiết bị khá đơn sơ, nhưng rất mới.<br><br>Những đồ dùng thiết yếu đều có cả.<br><br>Quế chi càng nhìn càng thích, lật thêm vài trang, thì đã nghe thấy giọng nói từ đằng sau.<br>“Cháu đang làm gì?\"<br>Quế Chi bất ngờ quay đầu, chú cô đã về nhà từ bao giờ.<br><br>Cô thầm mắng mình, mình có làm gì đâu mà sợ, không sợ.<br><br>Cứ bình tĩnh.<br><br>Vậy là Quế Chi đứng dậy, nhìn về phía anh.<br>\"Cháu có giấy báo nhập học rồi\"<br>\"Ừ\" Minh không lấy làm lạ như thể đã biết trước chuyện này rồi.<br><br>Quế Chi lại nói.<br> <br>\"Nên cháu sẽ chuyển vào kí túc xá của trường\"<br>\"Không được\"<br>“...” Quế Chi muốn nói đậu xanh rau má, nhưng mà nghĩ đến hình tượng thục nữ của mình, dằn xuống hỏi.<br>\"Tại sao không được? Kí túc xá sát trường, đi học cũng thuận tiện\".<br>\"Ở nhà cũng thuận tiện.<br><br>Cháu vào kí túc xá làm gì? Trong đó không có người giúp việc, ăn uống thất thường, chú không yên tâm\".<br>Minh đúng là mẫu chú gương mẫu.<br><br>Quế Chi âm thầm mỉa mai, nhìn thì ngoan ngoãn nhưng trong lòng đầy ý tưởng phản nghịch.<br><br>“Chú, cháu lớn rồi.<br><br>Không phải là một đứa trẻ nữa.<br><br>Cháu không phải con gái chú.<br><br>Cho dù là con gái chú cũng không có quyền cấm cản cháu làm gì\".<br>Minh nhìn Quế Chi, tay cô nắm chặt tờ quảng cáo đến nhăn nhúm, nhưng ánh mắt lại vô cùng kiên định.<br><br>Anh cảm thấy hơi mất mát, rồi lại quay đi.<br><br>Anh biết rõ điều này hơn Quế Chi, anh cũng biết cô đã tìm lại được người thân của mình, rồi sớm thôi...!có lẽ Quế Chi không còn bất cứ quan hệ gì với anh nữa.<br>Đây là kết quả anh sắp đặt trước, vậy mà sắp thấy trái ngọt lại ngập ngừng do dự.<br><br>Minh đấu tranh tư tưởng dữ dội, cuối cùng chỉ nói.<br>\"Được rồi, tùy cháu.\" <br>Quế Chi thở phào một hơi, \"Cháu sẽ siêng về nhà\".<br>Cô quay đi vào phòng mình dọn hành lý, bước chân nhảy nhót như vui vẻ lắm.<br><br>Minh nhìn theo bóng dáng cô, âm thầm nghĩ cô thật sự vui vẻ như vậy à? Anh đợi Quế Chi đi khuất rồi mới ngồi xuống ghế, kéo cà vạt lỏng ra rồi đăm chiêu nhìn ra ngoài cửa, chẳng biết suy nghĩ gì.<br><br>Minh cảm thấy Quế Chi thay đổi, càng lúc càng xa rời khỏi cánh chim của anh.<br><br>Mà anh không có cách nào giữ cô lại, chỉ có thể giúp cô bay cao, bay xa hơn nữa.<br><br>Cảm giác không thể nắm bắt này khiến Minh không tài nào chấp nhận được...<br>Mấy ngày liên tục Thanh Lam không thể xuống giường, đến cuối tuần khi Quyên đến thăm, Thanh Lam còn đang phải truyền nước.<br><br>Mới mấy ngày không gặp mà Thanh Lam gầy sộc cả đi, má hõm sâu, đôi mắt phờ phạc.<br><br><br>Quyên cầm hoa quả bỏ một bên, vừa thấy đã mắng.<br>“Cậu có khùng không? Uống rượu thay nước bốn ngày liền, cậu tính chết hay gì?\"<br>Thanh Lam không buồn trả lời.<br><br>Ánh mắt luôn ngắm nhìn ra cửa, như thể đang chờ đợi một ai đó.<br><br>Quyên thấy vậy tức giận không thôi, cô chạy đến bắt Thanh Lam nhìn vào mắt mình.<br>“Tỉnh lại đi, nhìn tớ này\"<br>Đôi mắt Thanh Lam dần có tiêu cự, khi thấy Quyên chỉ hiện ra vẻ buồn chán, không muốn gặp cô chút nào.<br><br>“Cậu về đi.\"<br>Quyên ngồi xuống giường, \"Nói đi, cậu có chuyện gì vậy? Sao lại thành ra như vậy?\".<br>Thanh Lam không muốn chia sẻ nỗi đau của mình với ai, cho dù là bạn thân nhất cũng không được.<br><br>Chỉ là Quyên quá cứng đầu, cô không nói, Quyên vẫn sẽ ngồi chờ đến khi cô chịu nói thì thôi.<br><br>Thanh Lam biết tính Quyên, nên mới nói cho có.<br><br>\"Anh Minh muốn hủy hôn với tớ\"<br>Quyên thoáng kinh ngạc, sau đó lại nghĩ ra gì.<br>\"Tại con Quế Chi chứ gì?\"<br>Đây là nỗi đau trong lòng Thanh Lam, Quyên nói thế thẳng thừng quá, Thanh Lam chỉ chấp nhận không nói câu nào.<br><br>Quyên cười mỉa mai, \"Tớ đã nói từ đầu rồi, cậu phải tống nó đi mới có hy vọng vào nhà anh ta.<br><br>Cậu nói với tớ gì nào?\"<br>Thanh Lam im lặng, cắn chặt môi đến rướm máu.<br>Quyên đến cạnh Thanh Lam, \"Cậu và anh ta đã làm chưa?\"<br>“...\" Thanh Lam nhìn Quyên.<br><br>Dù sao cô vẫn là phụ nữ truyền thống, ăn kem trước cổng không phải là chuyện cô sẽ làm ra.<br><br>Quyên nhìn Thanh Lam như vậy sao không hiểu nữa.<br><br>Quyên cười khẽ.<br>“Chẳng trách sao anh ta bỏ cậu\".<br>\"Cậu đến an ủi hay đả kích tớ?\" Thanh Lam nghiến răng trèo trẹo.<br><br>\"Dĩ nhiên là an ủi\".<br>Quyên điềm nhiên ngồi đấy.<br><br>Thanh Lam hít sâu vài lần, nhớ đến bộ dạng Quế Chi lả lơi cạnh Minh, càng nghĩ càng hận.<br><br>Cô theo Minh rất lâu, lúc nào trong tim cũng có mình anh, cuối cùng vẫn không thoát khỏi một con nhóc tên Quế Chi.<br>Hơn nữa, mối quan hệ của hai người, nói ra chắc chắn người đời sẽ thoá mạ chú ruột và cháu.<br><br>Anh chấp nhận được? Là Thanh Lam, cô cũng không chấp nhận được.<br><br>Quyên không biết Thanh Lam nghĩ gì, chỉ nói với cô.<br> <br>“Cậu muốn anh ta chịu trách nhiệm, thì phải mạnh tay chút.<br><br>Ít nhất cũng phải gạo nấu thành cơm\"<br>\"Gạo nấu thành cơm?\"<br>Thanh Lam lặp lại, Quyên đã gật đầu ngay.<br><br>Cô ta tìm trong túi xách một chai thủy tinh nhỏ, dạng lỏng.<br><br>Đưa cho Thanh Lam.<br><br>Thanh Lam cầm lấy không hiểu gì cả.<br><br>\"Cái gì đây\".<br>“Đồ đấy” Quyên nói.<br>\"Cậu pha cho anh ta uống, sau đó tớ đảm bảo hai người có một đêm khó quên\"<br>Thanh Lam nhìn thứ chất lỏng bên trong, cảm thấy chai trên tay mình hơi nóng.<br><br>Quyên thấy Thanh Lam lưỡng lự, nói với cô.<br>\"Minh là mẫu người có trách nhiệm, nếu cậu có con với anh ta, anh ta sẽ dám bỏ cậu à? Không.<br><br>Anh ta nhất định sẽ cưới cậu.<br><br>Người ta sống với nhau, lâu dần không có tình thì còn nghĩa.<br><br>Cậu có con với anh ta, anh ta còn bỏ cậu chắc? Hơn nữa, đàn ông yêu một người, bắt đầu từ đâu? ...!Cậu cứ đưa anh ta lên giường một lần, tớ không tin anh ta bỏ cậu.<br><br>Hay cậu muốn đứng nhìn anh ta và Quế Chi hạnh phúc bên nhau? Cậu chỉ là một con cún đứng bên lề nhìn bọn họ?\"<br>Thanh Lam gắt lên, “Không”.<br>Quyên hài lòng gật đầu, sờ má Thanh Lam.<br><br>\"Lam, tớ khó khăn lắm mới lấy được thuốc này, cậu dùng cẩn thận vào.<br><br>Đây không phải thuốc trên thị trường đâu.<br><br>Nếu không thương cậu, còn lâu tớ mới cho cậu\".<br>\"Sao cậu lại có loại thuốc này?\"<br>Quyên không cam lòng nói, nên không muốn trả lời Thanh Lam.<br><br>Thanh Lam thấy Quyên như vậy không hỏi nữa, nhưng cô biết chuyện của Quyên chắc chắn không thoát khỏi một người tên Kỷ Nhiên...!quả là bạn thân, ngay cả tình cảm cũng tương đồng thế này.<br>“Đừng hỏi nữa, cậu cứ yên tâm dùng đi.<br><br>Bây giờ thì lo mà ăn ngon uống tốt, nuôi mình béo mầm khỏe mạnh rồi đi giật hạnh phúc đi.<br><br>Cậu hành hạ mình thế này, người vui nhất chắc là con kia đó\"<br>Thanh Lam gật đầu nhẹ, ngắm nhìn chai thuốc trong tay.<br><br>Cho dù cách này là sai...<br>Cô nắm chặt tay, nhưng cô vẫn sẽ làm.<br><br>"]