["<br>Anh bị Trì Tuyết yêu cầu ở nhà nghỉ ngơi thêm hai ngày mới được phép đi làm trở lại.<br><br>Đối với điều này, bên ngoài anh tỏ vẻ khó chịu nhưng thực chất trong lòng lại đặc biệt hưởng thụ.<br><br>Mấy ngày gần đây công việc tồn đọng quá nhiều, anh chỉ kịp xử lý vài văn kiện đơn giản, tính toán thời gian gọi Thanh Hào lên để hỏi vài chuyện.<br>Đối chiếu với toàn bộ việc xảy ra gần đây, cho dù tin tưởng Thanh Hào nhưng anh vẫn không ngăn nỗi sự thất vọng trong lòng.<br><br>Người vừa đến, anh liền để cậu ngồi xuống ghế sofa, cầm trong tay tập hồ sơ đi đến đặt lên bàn.<br>“Nói cho tôi biết, những thứ này là thật hay giả?\"<br>Bên trong là toàn bộ thông tin công ty đối thủ được viết đến tỉ mỉ, thậm chí còn liệt kê ra những dự án có cùng mục tiêu khách hàng với tập đoàn Eudora.<br><br>Đồng thời theo như báo cáo điều tra được gửi về thì vài tháng trước thường xuyên thấy Phó Thế Thành xuất hiện bên cạnh Thanh Hào, việc thuyên chuyển của Mai Trân được duyệt nhanh đến đáng nghi ngờ.<br>Cuối cùng, có người tra được dự án Darling có dấu vết bị mang đi sao chép, sau một hồi rà soát thì phát hiện trước đó Thanh Hào lấy danh nghĩa Trì Tuyết đến mượn đem đi, dĩ nhiên cầm chắc nếu Trì Tuyết biết cũng sẽ chẳng nghĩ ngợi gì nhiều.<br>“Phó Thế Thành nhờ tôi giới thiệu những người trong hệ thống cao tầng, chuyện duyệt Mai Trân là do tôi nhận thấy cô ấy có xích mích cá nhân với người bên bộ phận marketing, tách hai bên tránh khỏi nhau càng xa càng tốt.<br><br>Còn chuyện sao chép, tôi hoàn toàn không có gì để biện minh.\"<br>Nói trắng ra thì, toàn bộ những thứ điều tra được đều là sự thật.<br>“Đình chỉ công tác hai tháng, khấu trừ lương thưởng hai năm, lương chính giảm đi một phần ba.\"<br>“Chỉ là… Đình chỉ công tác thôi sao ạ?\"<br>Thanh Hào mở to mắt, từ trước đến nay anh ghét nhất loại người qua mặt anh làm chuyện xằng bậy, thậm chí với lỗi mà Thanh Hào gây ra, anh hoàn toàn có thể đuổi việc bất kì lúc nào.<br>“Thanh Hào, chúng ta quen biết nhau đã lâu, tôi vừa vặn xem cậu như bạn bè, lần này cậu lại khiến tôi thất vọng.<br><br>Nhưng tôi tuyệt đối sẽ không bỏ rơi nhân tài, cũng tin chắc mình không nhìn nhầm người.<br><br>Mọi chuyện hôm nay, dừng ở đây thôi.<br> <br><br>Cậu ra ngoài đi.\"<br>Cho đến tận khi về phòng làm việc, Thanh Hào vẫn bàng hoàng.<br><br>Cậu chỉ nghĩ mình đối với anh chỉ là con cờ có giá trị, từ trước đến nay vẫn làm tròn bổn phận chẳng chút oán trách, thậm chí còn mong mỏi được anh xem như bạn bè.<br>Cuối cùng anh thật sự đem Thanh Hào trở thành anh em đồng cam cộng khổ, thế mà cậu lại khiến anh triệt để buồn lòng.<br><br>Cậu chống tay xoa trán, lần đầu tiên suy nghĩ liệu những việc mình làm từ trước đến nay, có phải hay chăng đều là sai lầm.<br>Thanh Anh từ trận sốt cao vừa rồi nên được phê duyệt nghỉ ngơi tại nhà.<br><br>Cô nhận được tin nhắn do Thanh Hào gửi đến, âm thầm thở phào nhẹ nhõm.<br><br>Cô biết Thanh Hào yêu mình, vậy nên cố tình lợi dụng cậu đứng ra chịu mọi tội lỗi, cũng nắm chắc rằng vị tổng giám ngoài lạnh trong nóng như anh tuyệt đối sẽ không đuổi việc Thanh Hào.<br>Hiện tại chuyện phá hoại dự án Darling đã bị anh phát hiện, hẳn sẽ có người theo dõi nhất cử nhất động tiếp theo của Thanh Hào, thậm chí là theo dõi cả cô.<br>Thanh Anh quyết định án binh bất động, chờ dịp khác để ra tay.<br><br>Nhớ đến chuyện bản thân cố tình ngâm nước rồi đứng gió cho đến mức phát sốt, thế mà anh cũng chẳng hề động lòng, thậm chí sau chuyện đó còn tỏ thái độ bài xích cô thì cô lại tức điên cả lên.<br>Đáng ghét hơn nữa chính là sau khi tỉnh lại, Thanh Hào nói rằng Trì Tuyết đã kết thúc công việc sớm hơn dự tính vậy nên đã lái xe chở anh về chăm sóc, điều này khiến cô càng thêm oán hận.<br><br>Nếu không phải do Trì Tuyết đột ngột xuất hiện, thì mọi chuyện đã chẳng tệ đến mức này.<br>Cùng lúc đó, anh lần nữa tra xét kĩ toàn bộ thông tin cá nhân của Thanh Anh, trầm ngâm suy nghĩ.<br><br>Hiện tại, vẫn chưa phải lúc để hủy hoại người này.<br>Tại bộ phận marketing.<br>“Lúc em tặng cho bạn gái, cổ khóc òa lên làm em cũng khóc theo”.<br> <br>Minh Đinh bưng mặt, đáng nhẽ hôm đó mình phải an ủi đối phương, ai ngờ được cả hai cùng nhớ đến khoảng thời gian khó khăn ngày trước, đồng loạt khóc rống lên.<br>“Gả cho chú em có phải người ta xui xẻo một đời rồi không.<br><br>Từ nay về sau phải đối xử tốt với vợ tương lai nghe chưa?\"<br>Quế Chi xoay bút trêu ghẹo, hiện tại mọi thứ đều theo đúng quỹ đạo, mọi người đều nhân thời gian hiếm hoi này thả lỏng tinh thần.<br>“Em cũng muốn mua nhẫn này, nhưng tại sao đến bây giờ em vẫn chưa có bạn trai\".<br>Mẫn Nhi bĩu môi oán trách khiến cả nhóm phải bật cười ha hả.<br><br>“Theo tình tình chạy, chạy tình tình theo.<br><br>Em cứ nhớ nguyên tắc này, thế nào cũng mau có người yêu thôi.<br><br>Được rồi, nhân dịp dự án bước đầu thành công, chị sẽ đãi tất cả mọi người đi ăn.<br><br>Chị có đặt bàn trước ở nhà hàng rồi, tan làm đi thôi.”<br>“Chị Tuyết, em yêu chị quá đi\".<br>Mẫn Nhi vỗ tay hò reo.<br><br>Trì Tuyết lắc đầu, trong lòng vẫn nhớ như in cảm giác xúc động khi biết việc mà từng người vì mình mà làm.<br>Nhà hàng lẩu cay tuy mới mở nhưng chủ yếu đón tiếp những doanh nhân có tiếng cùng một số vị tai to mặt lớn trong làng giải trí nên hầu như luôn chật kín chỗ.<br><br>Chính anh là người đã chọn cho cô nơi này, thậm chí còn trực tiếp thanh toán.<br><br>Chuyện này cho đến khi ăn xong bữa thì mọi người mới vỡ lở.<br>Vì bữa ăn vui vẻ ngày hôm nay nên Trì Tuyết phá lệ uống nhiều hơn bình thường, trừ Quế Chi không uống được bia ra thì hầu như ai cũng uống quá tay, say đến ngất ngư.<br><br><br>Lúc anh gọi đến thì Trì Tuyết đã bắt đầu mơ màng, Quế Chi phải nghe điện thoại thay và gửi định vị qua cho tổng giám.<br><br>Anh nhắn anh đã thanh toán hết mọi thứ, mọi người muốn ở lại chơi tiếp thì cứ chơi, còn Trì Tuyết thì khoảng hai mươi phút nữa anh sẽ sang đón.<br>Chủ tiệc được chồng đón về, cả bọn đương nhiên phải cùng nhau giải tán mới đúng đạo lý.<br><br>Minh Đinh một tay chống tường, tay còn lại kéo Mẫn Nhi đang xây xẩm mặt mày xềnh xệch.<br><br>Anh dìu Trì Tuyết ra đến cổng nhà hàng, gió lạnh đầu thu khẽ thổi qua khiến cô tỉnh táo hơn một chút.<br>Anh từ xa bước xuống, dáng vẻ lạnh lùng tinh anh, gương mặt đẹp như tượng tạc lại mang theo khí thế cường hãn khiến mọi người theo bản năng đứng thẳng tắp cả lưng, dĩ nhiên trừ Trì Tuyết.<br>Anh nhìn cô chỉ mặc độc mỗi áo sơ mi giữa trời đêm đầy gió, liền nhíu mày cởi áo khoác choàng qua người cô, để đối phương tựa lên vai mình, gật đầu xem như chào hỏi mới cất bước rời đi.<br>“Trời ơi, tổng giám càng nhìn gần càng đẹp trai.<br><br>Nếu không cần ăn uống gì mà mỗi ngày đều có thể ngắm nhìn gương mặt đó thì em tình nguyện.\"<br>Mẫn Nhi nhỏ giọng ví von, bị Minh Đinh nhéo tai thấp giọng đe đọa.<br>“Nghe nói tổng giám ghét nhất là loại con gái vừa lùn vừa ăn nhiều như cô, thử đến gần xem tổng giám có cho cô vài quyền không.\"<br>Quế Chi che miệng bật cười, dặn dò mọi người về nhà cẩn thận.<br><br>Lúc này ở trên xe, anh đã tăng nhiệt độ lên, còn chỉnh loại nhạc không lời để Trì Tuyết đỡ phần choáng váng.<br><br>Cô tựa đầu vào ghế, mắt nhắm nghiền, trông có vẻ như đang ngủ.<br>“Lần sau uống nhiều như thế thì phải báo trước cho tôi, để tôi còn đến đón em.\"<br>“Anh còn nhiều việc quan trọng mà.<br><br>Hơn nữa, em không thường uống say như vậy đâu, anh đừng lo.<br><br>Sẽ không có lần sau.\"<br>“Có việc gì quan trọng hơn việc đưa đón vợ mình sao? Tôi không tức giận, tôi chỉ lo lắng cho em thôi”.<br>Điệu bộ cam kết của Trì Tuyết có lẽ xuất phát từ việc sợ anh tức giận, dù sao lần trước khi anh bắt cô phân rõ giới hạn với Huy Khải cũng đã làm chuyện càn quấy trên xe.<br> <br><br>Đột nhiên nhớ đến chuyện này khiến vành tai Trì Tuyết phút chốc đỏ bừng, cô xoa xoa lỗ tai, khẽ hé mắt nhìn trộm anh.<br>Người đàn ông trước mặt cô vẫn là biểu cảm lạnh lùng ngàn năm không đổi, nhưng mỗi lời nói ra lại đầy dịu dàng.<br><br>Ánh đèn bên ngoài hất vào khiến sườn mặt anh dường như trở nên nhu hòa hơn, cô thoáng dời mắt, nhìn ra ngoài ô cửa kính.<br>“Những chuyện như thế này, trước khi có anh, thậm chí là vào lúc còn qua lại với Hoài Khanh, em đã quen tự mình giải quyết.<br><br>Nếu bây giờ dựa dẫm vào anh, hai năm trôi qua, anh nói xem em làm sao có thể quay lại với guồng quay của cuộc sống cũ được đây?”<br>“Vậy thì đến lúc đó, tôi vẫn sẽ để em dựa dẫm vào mình\".<br>“…Thật hết cách với anh.\"<br>Anh nhìn nụ cười nhợt nhạt đọng trên môi Trì Tuyết, nếu không phải vì anh đang chạy xe thì chắc có lẽ anh sẽ nhoài người sang ôm lấy cô.<br><br>Người mẹ mất sớm, bên cạnh chỉ có duy nhất một người bạn thân.<br>Anh đột nhiên chẳng thể tưởng tượng được một Trì Tuyết miệt mãi tăng ca, đi sớm về khuya, những buổi tiệc xã giao mỏi mệt, có những ngày áp lực công việc đè nặng lên vai đến suy sụp.<br><br>Khi đó, liệu tên bạn trai cũ sẽ ôm lấy cô và an ủi chứ, hay chỉ để cô lặng lẽ gặm nhấm nỗi buồn giữa thành phố hoa lệ đơn côi này.<br>Anh nghĩ, có lẽ Trì Tuyết đã tự trưởng thành với bản năng hoang dã.<br><br>Tự mình kiên trì phấn đấu, tự mình li3m láp lấy vết thương, trốn vào một góc để rồi ngày mai lại tiếp tục chiến đấu và mỉm cười.<br><br>Có lẽ vì thế, nụ cười cô mới dịu dàng đến như vậy.<br>Ngay khoảnh khắc xe đậu trước thềm nhà, Trì Tuyết dự định bước xuống, anh đã nắm lấy tay cô, đặt lên trán cô nụ hôn mềm nhẹ tựa chuồn chuồn lướt nước.<br><br>Anh thấp giọng, tựa như đang vỗ về chú chim hoàng yến quý giá trong lòng mình.<br>“Em đừng tự ép bản thân phải mạnh mẽ nữa, có tôi ở đây rồi\".<br>Trì Tuyết mấp máy môi, cuối cùng lại lựa chọn im lặng.<br><br>Cô thấy đôi mắt mình xót đến mức không chịu đựng nổi, trong lòng cũng khó chịu, thật muốn có thể vùi đầu vào hõm vai người đàn ông này, khóc đến thiên hôn địa ám..<br><br>"]