["<br>Hạ An không ngờ July lại chạy tới tận Bern, cho dù cô có bảo yêu thích đến mê muội những tòa nhà cổ kính, hay lá phong rơi xuống lòng hồ xanh biếc.<br><br>\"Cậu đến đấy làm gì?\"<br>July không đáp, giọng mệt nhoài.<br><br>Hạ An nghe loáng thoáng tiếng vẫn vô nệm, chẳng biết July đang làm gì.<br><br>Cuối cùng, dừng ở tiếng thở rất nhẹ của July.<br>“Nhiệm vụ của chúng ta là theo dõi Hoài Nam, tớ đã theo anh ta đến tận đây đợi thời cơ.<br><br>Chỉ là gần đây, tớ phát hiện ra một chuyện...\"<br>July áy náy, sau đó rối rắm, cuối cùng trở thành tiếng thở dài.<br>\"Cậu có biết cậu đang có lệnh truy nã không?\"<br>\"Truy nã?\"<br>Hạ An bất ngờ, mới năm năm thôi, tại sao cô lại mang một án truy nã mà cô còn không biết? July không thấy Hạ An trả lời, giọng cô nghiêm túc hẳn lên.<br>“Bên cạnh Hoài Nam xuất hiện một người, không phải tớ nói đâu, nhưng thật sự rất giống cậu.<br><br>Giống như hai giọt nước vậy, chẳng biết hai người có phải là song sinh hay không nữa.<br><br>Cô ấy bên cạnh Hoài Nam, trở thành trợ thủ đắc lực cho anh ta.<br><br>Cậu có biết toàn bộ bản vẽ vũ khí nóng cải tiến gần đây của Red, là từ một tay cô ấy mà ra không? Có rất nhiều nhiệm vụ quan trọng tớ đều thất bại dưới tay cô ấy.<br><br>An, nếu không phải tớ quá rõ cậu rồi, tớ sẽ cho rằng cô ấy là cậu, bảo sao đội trưởng không phát lệnh truy nã cậu.<br><br> <br>Tổ chức tìm đến cậu không được, bên Hoài Nam lại xuất hiện một người như vậy, tất cả mọi người đều nghĩ đó là cậu\".<br>Hạ An đã đáp lời, \"Có thể đó là Trì Tuyết\".<br>Đáp án này, ngay cả July cũng đã đoán ra từ lâu.<br><br>Cô cà lơ phất phơ thật đấy, nhưng với chuyện liên quan đến Hạ An, July không dám bỏ qua dù chỉ là một chi tiết nhỏ.<br><br>Cô thở dài, \"Bây giờ cậu có trở về cũng phải chịu án sai thôi, nên tốt nhất chúng ta tạm chia ra đã, sau này về tớ sẽ giải thích với đội trưởng sau\".<br>Hạ An cúi đầu, đăm chiêu suy nghĩ, sau cùng cô đành phải chấp nhận sự thật, thở hắt ra.<br><br>“Được rồi, nghe cậu.<br><br>Trễ rồi ngủ đi, ngày mai gặp.\"<br>July không nói gì nữa, ậm ừ gác máy.<br>Trước khi lên giường đi ngủ, Hạ An cảm thấy tim đau nhói từng cơn, cô lặng lẽ nắm chặt vị trí đang co thắt, cố gắng hít sâu.<br><br>Hạ An hoang mang, không biết vì sao lại đau như vậy, cô hít sâu một đỗi, nặng nề chìm vào giấc ngủ.<br>***<br>Bern, trong căn phòng tối, bóng râm bên ngoài đổ về phía tây.<br><br>Có một cô gái nằm trên giường giữa phòng, nhắm mắt nghỉ ngơi.<br><br>Có lẽ vì nắng quá gắt gỏng, ảnh hưởng đến giấc ngủ của cô, cô lặng lẽ mở mắt.<br>Cô nhấc tay băng bó đến tận nửa cánh tay, mới nhận ra mình đã được Hoài Nam cứu về rồi.<br><br>Cứ như vậy, cô chầm chậm nhắm mắt, đến khi Hoài Nam đi vào, cô mới nhìn anh,<br>Hoài Nam đã quen cô thời gian lâu ngần ấy, mỗi lần thấy ánh mắt này của cô là không sao thích nổi.<br> <br><br>Anh vẫn thích cô gái dịu dàng lúc trước hơn, nhất là khoảng khắc khi cô run tay vẫn nhất quyết phải học bắn súng cho bằng được.<br><br>Hoài Nam khi ấy chơi đùa cô như một người đi trước nhìn con mồi vùng vẫy, vậy mà giờ lại thật sự muốn dìu dắt cô.<br>Hoài Nam đã từng nghĩ, cô hẳn sẽ mất một thời gian rất lâu để học được cách quý trọng sinh mạng bản thân, vô tâm với những người mình không biết.<br><br>Tồn tại trong cái giới này, lương thiện hiền lành là tàn nhẫn với bản thân.<br><br>Vậy mà không, không những không lương thiện, cô hà khắc với bản thân mình hơn bất kì ai.<br>Vậy nên không đau, tay muốn bầm dập vẫn không lộ vẻ ngoài bị gì cả, chỉ nằm đấy nhìn anh.<br><br>Hoài Nam nhướn mày, “Đã khỏe hơn chưa\".<br>Trì Tuyết gật.<br><br>Rồi lại không nhìn anh nữa, Hoài Nam đến cạnh giường, ngồi xuống ghế, vòng hai tay trước ngực.<br>\"Tôi bắt đầu tự hỏi, không biết năm năm trước dắt em rời khỏi hắn ta là đúng hay sai.\"<br>Cô nghe xong hơi nhìn anh, “Nếu anh không làm vậy, tôi vẫn sẽ đi\".<br>Hoài Nam ờ, cũng đúng.<br><br>Nhìn dáng vẻ cô bây giờ, nếu khi ấy anh không dẫn cô đi, có lẽ bây giờ trong hai người chỉ có một người sống mà thôi.<br>\"Phải rồi, cảnh sát truy nã em, bây giờ em cứ ở yên dưỡng thương đừng chạy ra ngoài nữa.\"<br>Cô nghe tin xong, chỉ cảm thấy cảnh sát có khi mù rồi.<br><br>Hoài Nam còn chỉ ở trong diện ngầm, cảnh sát chỉ điều tra anh trong âm thầm chứ không hề phô trương truy nã anh.<br><br><br>Còn cô mấy năm qua chỉ vẽ vời chế tác, vậy mà cảnh sát truy nã cô? Đây là thế nào...!<br>Cô thở dài, \"Thì ra cảnh sát cũng lựa người truy nã, nói đi, sao lại truy nã tôi?\"<br>Hoài Nam cười cười, “Chắc vì em đẹp\".<br>Cô cảm thấy khi nào khỏi hẳn, chắc phải nói Hoài Nam đi vào phòng kín chơi với cô vài tiếng mới xong.<br><br>Đã gia nhập giới này, cô đã biết kiểu gì cũng sẽ dính dáng đến cảnh sát, nên lúc nào cũng chuẩn bị sẵn tinh thần cả, một lệnh truy nã với cô cũng chẳng là gì.<br>Thứ rơi mất giữa bụi đường năm ấy, chỉ có trái tim thôi sao...<br>Kỷ Nhiên lái xe đến trước cổng nhà cô, quay sang nói với Hạ An.<br>\"Một lát em cứ đứng đó cười là được.\"<br>\".\" Hạ An đã đáp ứng yêu cầu đến đây cùng anh, dĩ nhiên đã đọc về thói quen của Trì Tuyết, cũng nhận mặt được cả nhà Trì Tuyết rồi, chỉ là Kỷ Nhiên vẫn dặn dò theo thói quen, để cô không phải có áp lực tâm lí nào.<br><br>Hạ An gật đầu, xuống xe đi vào bên trong.<br>Ông Nguyên vừa thấy Hạ An và anh về đã niềm nở ra đón, ngay cả bà Vân cũng giả lả với Hạ An, “Trì Tuyết, lâu rồi mới thấy hai đứa đó.<br><br>Vào nhà đi.\"<br>Kỷ Nhiên nhìn cảnh này, chẳng khác mấy so với trước kia, Hạ An thấy anh vào cũng đi vào bên trong.<br><br>Anh nói cô mỉm cười, vậy cô cứ trưng ra vẻ mặt cười với tất cả là được.<br><br>Cô đưa mắt nhìn ông Nguyên, từ giây phút đầu tiên đã thấy rất gần gũi chẳng hiểu vì sao.<br><br>Đây là bố của Trì Tuyết...!Hạ An định gọi bố, rồi lại nghiêm mặt dừng lại.<br><br>Bảo cô giả gọi ông là bố, cô không sao làm được.<br><br>Hạ An chỉ lo biểu hiện của mình sẽ kiến người khác nghi ngờ, mãi cho đến khi đến đây cô mới biết mình lo bằng thừa.<br>Cả nhà ba người, bao gồm ông Nguyên, bà Vân và em gái Nhã Linh đều xem Kỷ Nhiên như hoàng đế đi tuần mà đối đãi.<br><br>Cô trong mắt họ, chẳng qua là vật trang trí đi kèm Kỷ Nhiên mà thôi.<br> <br>Ông Nguyên ngồi cạnh Kỷ Nhiên, gợi mấy lời đường mật giả tạo để dẫn về dự án khu đô thị nào đó sắp quy hoạch, thiếu điều hỏi bố có thể húp một chén canh không.<br><br>Kỷ Nhiên thì khỏi phải nói, cười thì cười, đáp thì đáp, xoay ông Nguyên vòng vòng vui vẻ, vẫn chẳng hứa hẹn được gì.<br>Hạ An đưa mắt về phía bà Vân, đây là mẹ kế Trì Tuyết.<br><br>Bà không nhìn cô, trái lại vừa mặt Kỷ Nhiên hơn, cô ngồi sau anh như một người vô hình, chẳng ai đoái hoài.<br><br>Hạ An không vui mấy, cứ tưởng Nhã Linh dù sao cũng là em gái, chắc sẽ có khác biệt.<br>Mãi cho đến khi cô đứng dậy rửa tay, đi vào nhà thấy Nhã Linh đang ngã đầu về phía anh, Hạ An suýt thì há hốc mồm.<br>Nhã Linh mặc một chiếc áo ngủ lụa trắng, dáng thon, tóc dài, môi đỏ.<br><br>Cô nhìn Kỷ Nhiên đầy lả lơi, chỉ thiếu điều nói anh tới đi, mau chiếm lấy em đi.<br><br>Nhã Linh là diễn viên, nói chuyện cũng có kĩ thuật, đon đả cười, \"Dạo này anh rể có khỏe không.”<br>Hạ An thề, cô tìm được em gái nào nói chuyện với anh rể bằng giọng ngọt ngào như thế, cô sẽ không ăn thịt nửa năm.<br>Hạ An cảm thấy nếu Trì Tuyết và cô giống nhau như đúc, cô nên làm gì đó mới phải, khẽ đằng hắng.<br><br>Có lẽ cô đánh giá thấp Nhã Linh, cô đằng hắng xong, Kỷ Nhiên quay lại nhìn cô, nhưng Nhã Linh vẫn đu theo anh, ánh mắt khiêu khích nhìn cô.<br>\"Chị ơi, tối nay hai người ngủ lại đây đi, về mệt lắm.\"<br>\"...\" Hạ An cảm thấy mình đang đi vào trong tình tiết cũ mèm của một bộ phim cổ đại nào đó, em gái muốn tình chị duyên em với chồng mình, cô tức giận thay cho Trì Tuyết.<br>Kỷ Nhiên nhẹ nhàng hất tay Nhã Linh, Nhã Linh cũng chẳng buồn giận.<br>Anh đến gần Hạ An, ánh mắt không cảm xúc, nhưng giọng lại dịu dàng như nước, \"Em có muốn ở lại không?\"<br>Hạ An lắc đầu.<br><br>\"Mình chào bố rồi về\".<br>Kỷ Nhiên gật đầu, kéo cô vào trong phòng ông Nguyên.<br><br>Cô quay đầu lại, đã thấy Nhã Linh đi theo hai người, tận đến khi vào phòng rồi còn chưa định rời đi..<br><br>"]