["<br>Hải Đăng tạm gác lại chuyện Layla, mang theo anh em họ hàng xa mấy đời kéo đến đường Melbouli Hoàng Bách nói rất rõ ràng, con của Kỷ Nhiên bị bắt cóc, cậu ta đào hết tông chi họ hàng người ta lên, sau đó chạy đến tận đây.<br><br>Trong địa bàn của Hải Đăng, chưa ai dám lần lên đầu anh ngồi, chưa đầy<br>một giờ đã bao vây hết khu Melbouli.<br>Hải Đăng sống ẩn dật năm năm, không có nghĩa anh ta nuôi thây béo mầm chờ chết.<br><br>Ngược lại, thế lực ở Melbouli này Hải Đăng cũng không xem ra gì.<br><br>Anh đi tìm từng người một, tra hỏi cả đêm, thiếu điều lục tung cả thành phố, mới tìm ra kho hàng giấu hai cục cưng nhà Kỷ Nhiên .<br>Năm năm không gặp nhau, Hải Đăng vừa thấy suýt thì không nhận ra Kỷ Nhiên.<br><br>Kỷ Nhiên để râu lúng phúng, có thể là mấy ngày không ăn không ngủ, tức tốc chạy đến đây, dáng vẻ phờ phạc thấy rõ.<br><br>Hải Đăng không những không an ủi, còn gật đầu.<br>“Chậc, dạo này trưởng thành ghê nhỉ.\"<br>Đổi lại, là một cú húc từ Kỷ Nhiên.<br><br>Hải Đăng thôi đùa, đạp lên tên đầu đàn nào đó nằm trên đất.<br><br>\"Nói, người đâu?\"<br>Đại ca nào đó đang nằm trên đường, nhìn sang đám người bên cạnh, rét run.<br><br>Tên này chẳng biết Kỷ Nhiên là ai, chẳng qua là thấy Kỷ Nhiên không phải người ở đây, nhưng là người có tiền, nên mới bắt hai đứa trẻ tống tiền anh một phen.<br><br>Ai dè, Kỷ Nhiên không những có tiền, có quyền, còn có tiếng tăm trong giới này.<br>Gã hối hận xanh ruột, khi không chọc đến tên điên này làm gì.<br><br>Tối nay Hải Đăng suýt thì lật tung cả Melbouli, đây là chuyện người bình thường làm chắc? Ở đây không ai làm thế đâu được không?<br>Hải Đăng đá thêm phát nữa.<br><br>\"Mày điếc rồi à?\"<br>Gã vội vàng nịnh nọt, \"Anh Đăng, anh tha cho em đi, em trót dại sa vào con đường này, em hứa sẽ không bao giờ tái phạm”.<br>Kỷ Nhiên đến trước mặt gã, ngồi xuống, ánh mắt lạnh lùng như nhìn một kẻ chết.<br><br> <br>\"Con tao đâu?\"<br>Gã chớp mắt, run rẩy chỉ về phía hầm.<br>Kỷ Nhiên không quan tâm gã nữa, nhảy xuống hầm.<br><br>Hải Đăng cũng tò mò đi theo, anh vẫn chưa quên, Kỷ Nhiên và Trì Tuyết xảy ra chuyện như vậy xong...!cậu ta lúc nào cũng thủ thân như ngọc, không dính vào phụ nữ dù chỉ là đứng gần bên, vậy mà hôm nay đào đầu ra hai đứa con?<br>Trên trời rớt xuống?<br>Kỷ Nhiên vừa xuống hầm, đã bật đèn lên.<br>Góc phòng, có hai đứa trẻ bị trói, trong miệng có giẻ lau.<br><br>Hai đứa trẻ giống nhau như đúc, một trai một gái.<br><br>Đứa bé gái đang tựa vào bé trai ngủ, khuôn mặt bé trai chẳng khác nào phiên bản thu nhỏ của Kỷ Nhiên , đang trông chừng cho em gái ngủ.<br><br>Khi Kỷ Nhiên tiến vào, đôi mắt bé con sáng rỡ.<br>Kỷ Nhiên tức giận, đến cạnh ôm lấy cả hai.<br><br>Anh tháo băng ra, đứa bé trai nhìn thấy anh đã tố cáo.<br>\"Papa tới trễ!\"<br>Kỷ Nhiên dịu dàng đáp, “Ừ, Ân có sợ không?\"<br>Đứa bé tên Ân lắc đầu, cởi trói cho em gái.<br><br>Con bé lúc này mới mở mắt ra, đã thấy papa, vội vàng ùa đến.<br>“Huhu, Papa...\"<br>Kỷ Nhiên đau lòng dỗ dành con bé, \"Trường An ngoan nhé, đừng khóc.\"<br>Hải Đăng thật sự lau mắt mà nhìn.<br><br>Người đang bế hai đứa nhỏ giống như đúc, giọng nói dịu dàng kia thật sự là Kỷ Nhiên đó à? Sao mới năm năm, mà anh ta đào đâu ra hai đứa vậy kìa?<br>Đứa bé trai hoảng sợ, nhưng tỉnh táo.<br><br>Ngược hẳn với bé gái đang khóc bù lu bù loa.<br><br>Lúc này thằng bé còn nhìn anh, cúi đầu.<br>\"Chào chú\"<br>Hải Đăng cảm thấy thế giới này quá nhiệm màu.<br><br>Hải Đăng đưa cả đám về biệt thự nhà mình, Trường An đã đến giờ đi ngủ, nên không trụ được lâu, nằm ngủ trong lòng Kỷ Nhiên.<br><br>Thiên Ân thì có tỉnh táo hơn, nhưng vẫn hơi gật gù ngồi sát Kỷ Nhiên .<br>Nhắc không dành vị trí của em gái, ai chẳng biết papa cưng em gái hơn mình.<br><br>Kỷ Nhiên thấy nhóc như vậy, mới lặng lẽ xoa đầu.<br>\"Có sợ không?\"<br>Nhóc hiểu được, lắc đầu.<br>\"Papa nói đàn ông không sợ...\"<br>Kỷ Nhiên gật đầu, Hải Đăng thì cười sằng sặc bên cạnh.<br><br>Thiên Ân nhìn sang, ông chú này sao lại cười nhóc rồi? Hải Đăng nén cười, ông cụ non này là con của Kỷ Nhiên sao? Thú vị.<br>Kỷ Nhiên liếc Hải Đăng, anh ta mới thôi.<br><br>\"Trong kia có phòng ngủ, hay cho hai đứa đi ngủ đi\".<br>Kỷ Nhiên nhìn Thiên Ân, thằng bé cũng đã mệt, dụi dụi mắt, nhưng vẫn tỏ ra bình thường.<br><br>“Papa\".<br>Anh xoa đầu thằng bé, bế bổng bé lên.<br><br>Thiên Ân dù sao chỉ mới năm tuổi, bình thường giả làm đàn ông nên không mè nheo làm nũng bao giờ, nhưng tối nay thì khác.<br><br>Bé bị bắt cóc, nên trong lòng vẫn hơi sợ hãi thật.<br><br>Papa ôm thế này mới bình thường lại, ngón tay nhỏ xíu bám lấy cổ papa.<br>Kỷ Nhiên đưa hai đứa vào giường, Trường An là con gái, nhưng đã ngủ say sưa không chút lo lắng.<br><br><br>Thiên Ân nhìn em gái như vậy, lặng lẽ ém chăn cho Trường An, rồi mới nằm xuống.<br>Kỷ Nhiên ngồi cạnh hai nhóc, nghĩ gì rồi vỗ vỗ Thiên Ân.<br><br>“Nằm xuống ngủ.\"<br>Thiên Ân nhắm mắt lại, lâu lâu lại hé mắt nhìn, thấy Kỷ Nhiên vẫn ngồi đó mới yên tâm ngủ tiếp.<br><br>Hải Đăng nhìn bên trong, anh đi từ bất ngờ này đến bất ngờ khác, đến khi thấy Kỷ Nhiên dỗ Thiên Ân ngủ rồi, mới đứng dậy ra ngoài.<br>Kỷ Nhiên ra cửa, sự dịu dàng tiêu tán theo thời gian.<br><br>Bước đến sô pha, trên mặt anh chỉ còn vẻ lạnh lùng Hải Đăng quen thuộc.<br><br>Hải Đăng mạnh dạn hỏi.<br>“Con ai vậy?\"<br>Kỷ Nhiên liếc nhìn anh, \"của tôi.\"<br>“...!Và Trì Tuyết”.<br>Kỷ Nhiên bổ sung, cái tên này đã theo anh suốt năm năm, đến hôm nay nói ra lại xa lạ, nhàn nhạt bi thương.<br><br>Hải Đăng bất ngờ, sao anh ta không nghe phong phanh chuyện này?<br>“Trì Tuyết bắn cậu một phát, cậu còn nuôi con hộ cô ta bay nhảy cùng người khác.<br><br>Cậu càng sống càng thụt lùi”.<br>Kỷ Nhiên không để ý lời mỉa mai của Hải Đăng.<br><br>Năm năm trước, Thanh Hào canh chừng ở bệnh viện, đến đêm đó khi bác sĩ bế hai đứa nhỏ đem đi.<br><br>Cũng may anh đến kịp...<br>Nếu không, không biết con của anh đã lạc đến đâu rồi.<br><br>Hải Đăng nhìn thấy Kỷ Nhiên lộ vẻ đăm chiêu, biết chắc hết thuốc chữa Hải Đăng nhìn vết sẹo trên tay Kỷ Nhiên , thở dài.<br>“Tàn nhẫn thật”.<br>Kỷ Nhiên vẫn không đáp, nhìn quanh.<br>\"Layla đâu?\"<br>Nhắc đến Layla, Hải Đăng thở dài.<br><br>Anh nhìn về phía phòng ngủ của cô, tấm đệm trải dày trong biệt thự.<br><br>Anh mất hơi trầm xuống, “Layla khỏi bệnh rồi\".<br>Kỷ Nhiên biết Layla bị tàn tật, năm năm nay Hải Đăng không rời cô ấy một bước, anh đều biết cả.<br><br>Hải Đăng chống cằm.<br>\"Cậu nói xem, cô ấy lừa tôi làm gì?\"<br>\"Cô ấy không tàn tật nữa, tôi là người vui mừng nhất.<br> <br><br>Bây giờ cô ấy đi rồi...\"<br>Kỷ Nhiên nghe xong đã hiểu, \"Cô ấy giấu anh?\"<br>Hải Đăng biết trong chuyện tình cảm Kỷ Nhiên còn khờ dại hơn anh, chẳng ôm hy vọng Kỷ Nhiên nói được câu tử tế.<br><br>Chỉ là, tối nay anh quá rối rắm, mới tìm Kỷ Nhiên tâm sự đấy thôi.<br><br>Hải Đăng đáp, “Đúng vậy, đã khỏi lâu rồi.<br><br>Vậy mà lừa tôi những năm năm.\"<br>Kỷ Nhiên hỏi lại, \"Vậy tại sao anh còn nổi giận?”<br>Tại sao nổi giận?<br>Hải Đăng ngẫm nghĩ, “Vì...!tôi hụt hẫng.<br><br>Tôi sợ cô ấy có áp lực, nên không muốn tỏ ra mình thương hại gì cô ấy cả, chỉ muốn ở cạnh chăm sóc cô ấy.<br><br>Tôi...!thương cô ấy...!cuối cùng nhận ra cô ấy đang lừa mình”.<br>Kỷ Nhiên dù sao cũng làm bố của hai đứa trẻ rồi, anh nhìn Hải Đăng liền hiểu, khóe môi hơi cong nhẹ.<br>\"Có thể cô ấy sợ mất anh\".<br>“Mất tôi?” Hải Đăng nhướn một bên mày.<br><br>Kỷ Nhiên đã ngã người ra ghế.<br>“Cô ấy biết anh bên cô ấy là vì muốn chăm sóc, nếu chân cô ấy khỏi rồi, anh sẽ cao chạy xa bay.<br><br>Nên cô ấy nói dối?\"<br>Hải Đăng nghe xong trầm ngâm.<br><br>“Tôi không phải người như thế\".<br>Với chuyện này, Kỷ Nhiên chỉ nhún vai xem như đáp lời.<br><br>Chuyện tình cảm thế nào, chỉ có người trong cuộc biết thôi.<br><br>Anh chỉ là khán giả, chỉ có quyền bình luận, không thể xen vào..<br><br>"]