["<br>Trì Tuyết không phải là một người làm việc theo cảm tính, nên Quế Chi quả thật rất bất ngờ khi nghe toàn bộ câu chuyện của cô, Quế Chi biết điều không bình luận gì về lí do hai người đến với nhau.<br><br>Quen biết cô bao lâu, vậy mà giờ đành để cô bạn mình đi vào con đường phi lí thế này.<br>“Cậu không yêu gì anh ấy, mà cũng đồng ý kết hôn à?\"<br>Cô nhìn Quế Chi, muốn nghiêm túc cũng không được, chỉ sợ Quế Chi sẽ nghĩ nhiều.<br>“Lúc trước thì không, giờ thì có rồi, anh ấy rất tốt, không có gì để chê luôn.<br><br>Từ trên trời rớt xuống như vậy, cậu đi đâu tìm nữa?\"<br>“Ừ ừ rồi rồi, cậu cứ khoe đi\".<br>Quế Chi bật cười khanh khách, biết cô không muốn nói gì về vấn đề này nên cô không nhắc đến nữa.<br><br>Cũng chính lúc này, có một người từ ngoài cửa đi vào.<br><br>Quế Chi tò mò nhìn ra cửa, đã thấy một nhân viên giao hàng nhanh đang ôm một bó hoa hồng lớn, gói trong bọc màu đen, nhìn qua rất đẹp đẽ.<br><br>Anh ta nhìn dáo dác, rồi đọc tên.<br>“Có chị Trì Tuyết ở đây không?\"<br>Cô nghe thấy tên mình đứng dậy.<br>“Tôi đây.\"<br>“Có người tặng hoa cho chị, chị giúp em kí ở đây.\"<br>Cô hơi bất ngờ, thầm nghĩ hôm nay đâu phải sinh nhật của mình, sao lại có người tặng hoa.<br><br>Nhưng vẫn kí tên nhanh chóng cho shipper, bấy giờ mới ôm bó hoa lớn về ngồi cạnh Quế Chi.<br><br>Quế Chi nhìn sang, đẩy đẩy vai cô.<br>“Không phải Kỷ Thiếu tặng chứ?\"<br> <br>Cô chợt nhớ đến anh, lắc đầu.<br>“Không phải đâu”.<br>Cô cầm tấm thiệp nhỏ xinh trong bó hoa, chữ được in đậm, có tên cả người nhận và tặng, thì nụ cười hơi ngưng lại, Quế Chi tò mò nhìn sang, thấy cái tên thì liên tục “ái chà\".<br><br>Cô liếc nhìn sang, đưa tay bẹo má cô nàng.<br>“Làm trò gì vậy hả?\"<br>Quế Chi hơi mơ màng, chấp tay lại như thể đang cầu nguyện, rồi dán gương mặt chỉ tô son đến gần cô.<br>\"Thì ra anh Dương vẫn chưa quên được cậu nha, bây giờ còn mấy ai được vậy nữa đâu”.<br>Kể tới kể lui, vẫn phải nhắc đến Dương.<br><br>Cô hồi ấy trong trường cũng khá nổi tiếng, không phải vì gia cảnh của cô tốt, mà là dáng vẻ cô khá xinh xắn ưa nhìn.<br><br>Mấy bọn con trai lớp khác thường ca thán:<br>“Lớp 8A có Trì Tuyết, người đẹp, tên cũng đẹp nữa.\" Khi ấy bọn cô chỉ cười trừ, trêu ghẹo đến cô đỏ hồng má.<br><br>Mà trong những người ấy, có Dương.<br>Dương lớn hơn cô mấy tuổi, học chung trường, tính ra ngoài Huy Khải thì anh cũng rất thích cô.<br><br>Cả thế giới biết Dương thích cô mỗi cô không biết.<br><br>Quế Chi còn nhớ khi cô biết tin Dương tỏ tình với cô, cũng chỉ nghĩ cô bạn mình chắc sẽ biết tình cảm của Dương, nhưng khi lên đại học cô gặp được Huy Khải và đem lòng thích anh ta, từ đó cô cũng bắt đầu xa lánh sự theo đuổi của Dương.<br>Lâu dần, Dương cũng không ra chiều quan tâm nữa, cô cũng tưởng tình cảm của anh ta đã nhạt nhòa rồi, thành ra mới quan hệ bình thường mà thôi.<br>Nếu theo Quế Chi, chẳng qua Dương không tỏ ra theo đuổi cô nữa, không có nghĩa anh ta bỏ cuộc.<br><br>Quế Chi cũng đã thử nhắc nhở cô, nhưng đổi lại cô càng lúc càng xa lánh Dương, lâu dần cô còn quên mất nhân vật này nữa là.<br>“Tiểu Tuyết à, người ta chung tình với cậu như vậy, cậu có cảm động không?”<br>“Bậy bạ, chung tình gì chứ.\"<br> <br>“Tớ thấy anh ấy rất thích cậu\".<br>Quế Chi liếc nhìn cô, âm thầm lắc đầu cảm thông với Dương, rồi bắt đầu xòe tay kể ra.<br>“Cậu nhớ hồi cấp ba, có đợt ăn liên hoan cuối năm không.<br><br>Cậu không ăn được cay, nhưng set đồ giao đến toàn đồ cay, cậu không nói với ai, nhưng anh ấy vẫn nhớ, đi mua cho cậu một cái bánh bao.<br><br>Lúc ấy sợ cậu không nhận còn nói với cả lớp là phần tặng kèm.<br><br>Hồi ấy đầu óc cậu đơn giản ghê, tặng kèm gì chỉ có một phần thế?”<br>Cô kinh ngạc há hốc, rồi nhìn thoáng qua Quế Chi.<br>“Phải không đó? Sao cậu biết?\"<br>Quế Chi liếc nhìn cô, tỏ ra kiêu chảnh.<br>“Có gì mà tớ không biết cơ chứ!\"<br>Cô cạn lời với dáng vẻ của Quế Chi, đã thấy cô nói tiếp.<br>“Hồi ấy có một lần cậu với Huy Khải cãi nhau, sau đó tớ đi tìm cậu khắp nơi, cậu tin vết thương của anh Dương là té xe thật đấy à? Với cả, tụi tớ vô tình gặp nhau nên anh ấy chở tớ đi chắc?\"<br>Cô cúi đầu, nhớ lại chuyện lần ấy giận dỗi với Huy Khải, khi ấy bố đã đón Nhã Linh về nhà rồi, cô không muốn gặp họ nên lang thang khắp Hồ Tây, mãi tận đến khuya anh Dương mới chở Quế Chi chạy đến, khi ấy cô còn loáng thoáng thấy mặt anh Dương hơi sưng, hỏi ra anh ấy còn bảo là do té xe.<br><br>Cô khi ấy không để tâm quá sâu, bây giờ nhớ lại thật sự không ổn chút nào.Quế Chi nhìn dáng vẻ của cô như vậy bật cười.<br>“Nói cậu ngây thơ, ai ngờ cậu ngây thơ thật, anh ấy nói gì cậu cũng tin à?”<br>“Cậu nên có lòng tin với nhân loại chứ\".<br>Trì Tuyết yếu ớt giải thích, Quế Chi cạn lời, ôm lấy bó hoa lôi điện thoại ra sống ảo, lúc này cô mới nhận được tin nhắn từ anh Dương.<br>“Em nhận được hoa chưa?”<br>Cô nhìn tin nhắn một chốc, sao anh lại biết số của mình.<br>Từ nhỏ đến lớn, cô chưa bao giờ nghĩ mình sẽ có một tình yêu oanh liệt gì cả, cô biết tính cách của cô có vẻ nhẹ nhàng, gương mặt cũng xinh xắn, nhưng ngoài điều đó ra, cô cũng chẳng thấy mình có gì nổi bật mà có người theo đuổi.<br>Cũng bởi vì chuyện ấy, nguyên năm cấp ba của cô, bạn bè trong lớp có phần xa lánh cô.<br><br><br>Chỉ có mình Quế Chi là bên cạnh cô từ đấy đến giờ.<br>Cô không biết làm sao, đành phải nhận tin cảm ơn.<br>“Cảm ơn anh, nhưng mà em không thể nhận được.<br><br>Lần sau anh đừng tặng nữa, em ngại lắm\".<br>Đầu bên kia nhắn lại rất nhanh, như thể luôn ngồi đợi tin nhắn từ cô vậy.<br>“Không có gì đâu, em đừng ngại”.<br>Cô cảm thấy việc có người tặng hoa cho mình sao có thể không ngại, nhưng cô vẫn không nói ra, cô chỉ xem tin nhắn rồi không nói gì nữa, đã thấy bên kia nhắn tiếp.<br>“Nếu được, anh mời em đi ăn cơm.\"<br>Quế Chi nhìn thoáng sang tin nhắn của cô, ánh mắt tỏ vẻ ám muội, Trì Tuyết đẩy trán cô nàng ra, đau cả đầu.<br>“Để sau đi ạ, trưa nay em bận mất rồi.\"<br>“Được, vậy khi nào em rảnh nhắn tin anh nhé\".<br>Cô không nói gì nữa, Quế Chi thì đang đặt bó hoa ở một nơi đẹp nhất trên bàn cô rồi đẩy đẩy vai cô.<br>“Tớ thấy anh ấy tính theo đuổi cậu đó”.<br>“Sao tớ cảm thấy anh ấy đang rất gần mình!”<br>“Cậu không biết sao? Anh ấy đang làm ở đây, trong toà soạn báo này”.<br>“Thật hả?”<br>Cô giật thót mình, không ngờ đi một vòng lớn lại gặp nhau ở nơi đây.<br><br>Cô lại cúi đầu không nói, lúc trước không biết thì không sao, bây giờ biết rồi thì càng phải dứt khoát, vậy là lấy điện thoại ra nhắn lại.<br>“Sắp tới em cũng không có ngày rảnh đâu, em làm việc đã nhé.<br><br>Tạm biệt anh\".<br>Quế Chi nhìn thấy cô dứt khoát thì lắc đầu.<br>“Việc gì phải thế? Người ta theo đuổi cậu, sao cậu không thử chấp nhận xem.<br><br>Anh ấy cũng không tệ mà\".<br>Quế Chi còn tưởng cuộc hôn nhân của cô chỉ là hình thức, thì cũng chẳng có gì mà phải nhất nhất với chồng cô ấy, huống hồ mấy năm sau đã định sẵn là chia tay, thì càng không cần phải cự tuyệt tất cả những mối quan hệ làm gì.<br><br>Cô nhìn Quế Chi, xong rồi thở dài thườn thượt.<br> <br>“ Anh Dương tớ không nhận nổi.<br><br>Người như anh ấy có khối cô theo đuổi, tớ chỉ là một cô gái bình thường, không chịu nổi đâu.\"<br>Quế Chi liếc xéo cô.<br>“Thôi bớt đi cô, anh ấy có khối người theo đuổi, nhưng từ đầu tới cuối chỉ có mình cậu còn gì”.<br>Cô lúc này mới nhớ đến dáng vẻ anh Dương hớt ha hớt hải chạy đến tìm cô, khi ấy còn nhỏ cô còn tưởng thế giới bỏ rơi, nhìn lên vẫn có Quế Chi, có anh Dương quan tâm mình, tình cảm ấy dù có cảm động hay ưa thích, thì vẫn chẳng bao giờ biến thành tình yêu được.<br>“Tớ cũng không biết sao nữa, không yêu là không yêu.<br><br>Nếu tớ có thể làm chủ trái tim mình, thì trên đời này đã không có nhiều mối tình không có kết quả tốt như thế.<br><br>Anh Dương với tớ chỉ là một cảm giác nuối tiếc cố chấp, anh ấy có thể thích tớ, rồi không theo đuổi được nên si mê đấy thôi.<br><br>Khi tớ đáp lại, nhiều khi anh ấy sẽ cảm thấy nhàm chán rồi bỏ đi không chừng\".<br>Quế Chi nghe xong không nói gì rất lâu, rồi lại thấy cô cuốn cuốn mấy lọn tóc dài vào ngón trỏ, cười tươi.<br><br>“Tớ mới chia tay người yêu xong, mới hiểu FA hạnh phúc đến nhường nào, sao lại nhảy vào hố yêu đương chi nữa\".<br>Quế Chi bĩu môi, nhìn gương mặt rạng rỡ của cô mà chỉ muốn bẹo mấy cái, vậy là đưa tay cù liên tục, khiến cô cười điên cuồng xin tha.<br><br>Sau khi Quế Chi dừng rồi, sắc mặt cô đã thoáng đỏ, đôi mắt long lanh nước vì cười quá nhiều, khi này mới nhẹ nhàng nói một câu.<br>“Cậu còn trẻ mà, yêu đương thì yêu thôi.<br><br>Tớ thấy anh Dương tốt á, hay giờ cậu ly hôn chồng đi đến với vòng tay anh ấy đi\".<br>Cô nhìn dáng vẻ của Quế Chi chỉ hận sao mình không ly hôn ngay ấy, thì hết nói nổi.<br><br>Cô tức giận đánh vào mông Quế Chi, khiến cô la lên ai oán.<br>“Làm gì vậy hả?”<br>“Đánh cậu, sao này còn dám nói bậy nữa không.\"<br>Quế Chi thật sự không dám nói bậy nữa, cô mới thôi đùa, nhìn bó hoa hồng trên bàn bọc trong giấy xinh đẹp, chợt cô nghĩ, mình thật sự không thích hoa hồng, trái lại, cô vẫn thích hương bạc hà hơn.<br><br>Nhắc đến bạc hà, cô lại nhớ đến dáng vẻ của Kỷ Nhiên buổi sớm, khi anh xoay người đẩy cửa giúp cô, hòa với hương nước hoa rất nhẹ là bạc hà cay đến say lòng….<br><br>"]