["<br>“Cháu có sao không?\"<br>Quế Chi chưa kịp trả lời, đã thấy Minh đứng bên cạnh từ lúc nào.<br><br>Trì Tuyết nhìn về phía Kỷ Nhiên, đã thấy nguyên bàn tiệc ngồi yên, chỉ có Minh đến cạnh hai cô.<br><br>Quế Chi lờ đi sự lo lắng của chú mình, lắc đầu.<br>\"Không sao hết, chú về chỗ ngồi đi\".<br>Minh đờ người ngay tức khắc, Quế Chi đã không nói lời nào ngồi xuống ghế cạnh Trì Tuyết.<br><br>Lúc Trì Tuyết nhìn lên, chỉ thấy Thanh Lam đang nhìn bên này, nụ cười trên môi không còn tươi tắn như lúc trước nữa.<br><br>Nguyên buổi tiệc không khí có vẻ kì lạ, không ai chúc mừng gì về hôn lễ sắp diễn ra như thường lệ, hầu như Thanh Lam và Quyên ngồi nói rì rầm gì đó với nhau, Minh cứ để ý đến Quế Chi bên này, có tìm tòi, có thắc mắc nhưng vẫn nhịn không sang đây hỏi.<br>Nếu nói người ăn uống thoải mái nhất, có lẽ là Herry và Trì Tuyết, Trì Tuyết ban đầu không muốn ăn, nhưng Kỷ Nhiên nguyên buổi hết gắp thức ăn lại lấy súp, thỉnh thoảng lại ngẩng đầu cười với Herry như thể hai người quen thân lắm, mặc kệ sắc mặt của Herry càng lúc càng đen thui.<br><br>Trì Tuyết cắm cúi ăn, tuy Quế Chi im lặng nhưng sức ăn còn lớn hơn cô, nên thành ra hai cô gái cứ ăn suốt buổi như thế không ngừng phút giây nào.<br>“Thật ra Minh rất quan tâm Quế Chi.\"<br>Trì Tuyết nghe thấy giọng Kỷ Nhiên kề sát bên tai, không tự chủ ngẩng đầu nhìn lên.<br><br>Kỷ Nhiên vẫn đang giúp cô lấy một phần plan ngọt.<br>\"Nguyên buổi không quan tâm người bên cạnh, chỉ nhìn mình Quế Chi.<br><br>Đó không phải là sự quan tâm đơn thuần của chú cháu”.<br>Trì Tuyết bấy giờ mới nhìn sang bên kia, chỉ thấy Minh trầm ngâm uống rượu, Thanh Lam ở bên đang nói gì đó, anh chỉ nghe câu được câu mất.<br><br>Trì Tuyết lại nhìn sang Quế Chi, nhưng Quế Chi đang ăn, không muốn giao tiếp gì với ai.<br><br>Khi thấy tầm mắt cô, Quế Chi mới nhún vai.<br>“Sao cậu không ăn? Nhìn tớ làm gì?\"<br>Cô muốn khóc không được, muốn cười chẳng xong.<br><br>Người trong trường hợp này vẫn cười được, chắc có mỗi Quế Chi thôi.<br>\"Chú cậu rất lo cho cậu.<br><br> <br>Anh ấy nhìn cậu cả buổi rồi.\"<br>Nếu đổi lại là Trì Tuyết, ai nhìn cô cả buổi như thế, cô sẽ không ăn được miếng nào.<br><br>Nhưng điều đó không thể áp dụng với Quế Chi.<br><br>Bởi cô không những ăn nhiều, còn ăn ngon, không ngừng đũa lúc nào.<br><br>Hầu như mấy cô gái sợ mập đều ăn uống dè chừng, chỉ mỗi Quế Chi không câu nệ việc gì.<br><br>Quế Chi thấy vậy đảo mắt nhìn Minh, rồi lại uống ừng ực coca.<br>“Chú ấy ngày nào mà chẳng nhìn tớ, như thể chú ấy lo không thấy tớ một giây, tớ sẽ nhảy lầu tự tử không bằng”.<br>\".\" Trì Tuyết thoáng nhìn sang Minh, không ngờ Minh quản chặt Quế Chi đến thế.<br><br>Quyên vốn là bạn thân của Thanh Lam, nên mới dự tiệc hôm nay.<br><br>Lúc này chợt đề nghị.<br>\"Anh Minh, em nghe nói anh mới xây biệt thự có hồ bơi ngoài trời, hay là bây giờ chúng ta về đó chơi? Tiện thể thăm nhà mới của anh và Thanh Lam luôn\".<br>Nhà mới của anh và Thanh Lam, nghe chối tai làm sao.<br><br>Trì Tuyết cười mỉa mai, Minh lại chẳng buồn để ý.<br>\"Được, nếu mọi người thích thì sang đó xem đi\".<br>Trì Tuyết và Kỷ Nhiên hiển nhiên chẳng có ý kiến, người ăn chực như Herry càng không có ý kiến gì, thích đi đâu thì đi đấy.<br><br>Vậy là không ai hỏi ý kiến gì Quế Chi, lâu lâu Trì Tuyết nhìn sang chỉ thấy Quế Chi tiếp tục gỡ kẹo dẻo nhai nhòm nhèm, vậy là tự hiểu Quế Chi cũng chẳng có bất cứ ý kiến nào.<br>***<br>Biệt thự nhà Minh mới xây không lâu, sân vườn sau có một hồ bơi giữa trời.<br><br>Trì Tuyết không biết giữa trời lạnh buốt này đề xuất đi bơi là ý gì, mãi đến khi thấy Quyên và Thanh Lam bước từ trong phòng thay đồ ra, cô mới hiểu ra.<br>Thanh Lam mặc một bộ bikini hai mảnh màu đen, lộ ra thân hình chữ S quyến rũ của mình.<br><br>Quyên bên cạnh cũng mặc một bộ màu trắng, vừa đi ra đã thấy Hải Đăng huýt sáo vang dội bên cạnh.<br><br>Quế Chi lướt mắt nhìn nhân vật mới tới này, Hải Đăng cũng cười hở mười cái răng với cô.<br> <br>Tuy Trì Tuyết bảo đây là người hiến máu cho cô, nhưng Quế Chi cảm thấy không mấy thiện cảm với anh ta chẳng hiểu vì sao.<br><br>Hải Đăng nhìn thấy cô lạnh nhạt với mình, mới bày vẻ vô tội: “Quế Chi, dù sao tôi cũng cứu em mà, trong người em đang có giọt máu của tôi, sao em lại phụ tôi?\"<br>\"...\" Minh vừa đi ngang qua, nghe đến đấy liếc mắt nhìn Hải Đăng.<br><br>Kỷ Nhiên đang uống nước trái cây, nghe vậy cũng nhìn Hải Đăng cảnh cáo, nhưng Hải Đăng dường như không quan tâm mấy đến ánh mắt của anh.<br>“Ồ, vậy khi nào anh cần, tôi bù gấp đôi cho anh là được\".<br>Quế Chi vừa nghĩ đến trong người mình có máu của người lưu manh này, chẳng biết mình có tha hóa theo không.<br><br>Vậy là cô rùng mình một cái.<br>“Anh không cần máu, anh cần thứ khác cơ.\"<br>“.” Quế Chi lẳng lặng cầm điện thoại ra kiểm tra số dư.<br><br>Sau đó hơi cắn môi.<br>\"Nói đi, anh muốn bao nhiêu?\" <br>Hải Đăng đơ người, Kỷ Nhiên hơi nhếch môi cười, Trì Tuyết nén cười giơ ngón cái với Quế Chi.<br><br>Hải Đăng không ngờ Quế Chi sẽ nói vậy.<br>\"Nói tiền bạc với anh làm gì, mấy cái vũ trường, thêm vài bar lớn ở đất này đều là của anh.<br><br>Em nghĩ anh cần tiền sao?\"<br>Quế Chi nhìn Hải Đăng, bộ dáng chứ còn sao nữa suýt làm Hải Đăng tức chết, cô che miệng cười, đã thấy Kỷ Nhiên nhéo mũi cô, khẩu hình miệng là nghịch ngợm.<br>Hai người đang ngồi trước bàn dân thiên hạ, Kỷ Nhiên hơi động chạm khiến Trì Tuyết đỏ mặt, trong lòng cứ như có mật ngọt chảy qua, lặng lẽ cúi đầu che khuất gương mặt sau tóc dài.<br>Thanh Lam và Quyên khá hứng thú với hồ bơi ngoài trời, nên cả hai đều xuống tắm.<br><br>Kỷ Nhiên cũng thay đồ bơi, nhưng Trì Tuyết không bơi nên anh bơi được vài vòng cũng leo lên ngồi cạnh cô.<br><br>Hầu hết thời gian, Quế Chi chỉ ngồi đấu khẩu với Hải Đăng, từ chuyện hồ bơi sao không lạnh vào mùa đông đến việc kẹo dẻo Bibica ngon hơn Hải Châu.<br><br>Minh thì thân là chủ nhà, nên đành ngồi nói chuyện với Herry, dường như Herry đang khá thích thú với lối kiến trúc xanh ở nhà Minh.<br>Cứ vậy, đến khi nghe thấy một tiếng ùm, nước văng tung tóe khắp nơi.<br><br><br>Trì Tuyết vừa nhìn xuống hồ bơi, đã thấy Quyên đang bơi ra giữa hồ, dáng vẻ như đuối nước đến nơi.<br><br>Quyên liên tục la ó.<br>\"Cứu tôi với, cứu em với Nhiên\".<br>Trì Tuyết chưa kịp định thần lại, đã thấy Kỷ Nhiên nhảy xuống hồ.<br><br>Anh bơi một lèo về phía Quyên, Trì Tuyết biết là cứu người mới phải bơi nhanh như vậy, nhưng trong lòng vẫn thấy hơi chua.<br>Quế Chi đứng sát thành hồ, nhìn Kỷ Nhiên lao ra giữa hồ, Quyên vừa thấy Kỷ Nhiên đã ôm cổ anh.<br><br>Kỷ Nhiên cũng thuận thế nâng cô lên, đưa cô vào bờ.<br><br>Quyên sợ đến tái mặt tái mày, ôm riết Kỷ Nhiên không chịu buông ra.<br><br>Quế Chi đưa tay cho Quyên, muốn đỡ cô ấy lên, nhưng Quyên vẫn lờ đi không thấy.<br>Quế Chi không giúp nữa, lùi về đứng cạnh Trì Tuyết.<br><br>Thanh Lam chẳng biết từ chỗ nào lao ra chạy đến cạnh Quyên.<br><br>Kỷ Nhiên đưa Quyên lên bờ, rồi đặt Quyên lên ghế dài, lấy khăn đắp lên người Quyên.<br><br>Quyên vẫn còn nắm tay Kỷ Nhiên, có lẽ cô nàng khá sợ hãi, nên mãi chẳng có ý định buông ra.<br>Trì Tuyết đứng cạnh Quế Chi, nhìn bàn tay hai người nắm chặt nhau, chợt nhớ đến những tin nhắn mỗi đêm mình nhận được từ Quyên.<br><br>Tình cảm từ bé, hơn mười bảy năm, đã tạo thành một thế mạnh riêng của Quyên.<br><br>Trì Tuyết thấy trong lòng khó chịu, rất muốn rất muốn lên đấy kéo anh ra, nhưng cô kiềm lại không làm gì cả, chỉ đứng bên cạnh nhìn tất cả.<br>Herry thấy thế mới đến gần, đã thấy Quyên khóc lóc kể lể.<br>“Nhiên, em sợ muốn chết\".<br>Kỷ Nhiên thấy Quyên vẫn còn khóc lóc, đành vỗ vỗ vai cô an ủi phần nào.<br><br>Quyên cũng chỉ cần có thể, khóc thút thít với Kỷ Nhiên.<br><br>Kỷ Nhiên nghĩ cô vừa trải qua sống chết, nên mới có hơi sợ hãi.<br>\"Không sao rồi, lần sau khởi động kĩ chút là được.\"<br>Quyên gật đầu, sụt sịt không thôi, tay vẫn còn bám chặt anh.<br><br>Anh bất giác thấy khó chịu trong người nên buông tay Quyên ra, đứng hít thở một chút.<br><br> <br>Thanh Lam đứng bên nhìn cảnh đó, đưa khăn bông cho Quyên.<br>\"Cậu cẩn thận lạnh\".<br>Trì Tuyết không biết mình đang làm gì ở đây, đã thấy bàn tay của ai đó đặt lên vai mình.<br><br>Trì Tuyết quay đầu nhìn, Herry đã ở sau lưng cô từ bao giờ.<br><br>Anh choàng tay qua vai cô, kéo cô vào lòng.<br><br>Trì Tuyết hơi bất ngờ, đã thấy Herry nói với cô.<br>“Trì Tuyết, anh đưa em về\".<br>“...” Trì Tuyết chưa trả lời, Kỷ Nhiên đã chú ý về phía hai người.<br><br>Ánh mắt anh đảo lên vị trí Herry ôm Trì Tuyết, đứng phắt dậy đến gần hai người.<br><br>Quyên đang khóc lóc kể lể, Kỷ Nhiên đã buông tay ra từ lúc nào, cô ta ngừng lại trong phút chốc, đã thấy Kỷ Nhiên lao đến cạnh Herry.<br><br>Anh đứng trước mặt hai người, có vẻ như đang kiềm chế lắm.<br>“Buông ra.\"<br>Herry nhìn Kỷ Nhiên, rồi lại ôm sát Trì Tuyết hơn.<br>\"Tại sao?\"<br>Herry cười tươi, không sợ chết đứng trước mặt Kỷ Nhiên.<br><br>Kỷ Nhiên nhìn anh ta như vậy như người thiếu đòn, ôm vợ người khác vào lòng, còn thách thức hỏi vì sao.<br><br>Kỷ Nhiên đưa tay nắm tay Trì Tuyết, muốn kéo cô về.<br><br>Nhưng Herry nào chịu buông ra, anh càng giữ Trì Tuyết hơn.<br>Cục diện chợt thành hai người đàn ông tranh giành một cô gái, Trì Tuyết bị kéo đau, nhưng cô vẫn không tỏ thái độ gì, Quế Chi đã từ ngoài đi vào.<br><br>Kỷ Nhiên đi cùng Trì Tuyết, cô cũng thấy.<br><br>Kỷ Nhiên cứu người khác, cô cũng thấy nốt.<br>Quế Chi chưa biết chuyện Trì Tuyết cưới Kỷ Nhiên, nên bây giờ cô cho rằng cả hai đang theo đuổi Trì Tuyết mà thôi.<br><br>Bởi vậy chỉ khoanh tay xem kịch, nhìn sang gương mặt Quyên đen như đít nồi cháy, cô chỉ thấy thoải mái không thôi.<br><br>Quế Chi tuy không có trí nhớ, nhưng cô nhìn người khá chuẩn, từ Thanh Lam đến Quyên, cô chẳng ưa một ai trong hai cô cả, có lẽ đây là kĩ năng trước kia gặp đủ mọi loại người không chừng..<br><br>"]