["<br>Quế Chi qua đời, Thanh Lam chưa kịp vui mừng, đã phát hiện mình bị sa thải.<br>Phải, tòa soạn sa thải cô, Thanh Lam không cần đoán cũng biết ai là người đứng sau chuyện này.<br><br>Đối diện với ánh mắt nhân viên trên dưới tòa soạn giúp cô soạn đồ tống khứ cô đi, Thanh Lam chỉ biết nắm tay thất thểu ra về.<br>Thanh Lam cứ nghĩ chuyện đến đấy là hết, nhưng không, sau đó là tin ông James bệnh nặng, tài chính của công ty đột nhiên bị đóng băng.<br><br>Chỉ trong vòng mấy trăm tiếng đồng hồ, Minh chứng minh cho cô thấy, trong mắt anh, gia đình mà cô nghĩ môn đăng hộ đối với anh, thậm chí còn không ngang bằng với anh.<br>Thanh Lam tìm đến công ty, Minh ngăn cản cô lại, không ai dám cho cô đi vào.<br><br>Chưa bao giờ Thanh Lam cảm thấy tuyệt vọng như vậy, thì ra cho dù không còn Quế Chi nữa, người đàn ông kia vẫn sẽ không bao giờ để ý đến cô.<br>Thanh Lam đã nghĩ rất nhiều cách để có thể xuất hiện trước mặt anh, nhưng mỗi lần như vậy Minh đều không thèm liếc cô một cái, như thể cô ta chẳng là cọng lông gì trong mắt anh.<br><br>Minh như vậy, Thanh Lam không quen.<br>Chuyện khiến cô ta không chấp nhận được nữa, là Minh báo cho cô biết, sẽ không có hôn lễ nào cả.<br><br>Anh ta hủy hôn.<br><br>Thanh Lam sống trong mệt mỏi một tuần hơn, đến khi nhận được tin này thì không chịu đựng nổi nữa, khăn gói chạy đến nhà Minh.<br><br>Bảo vệ ngăn cản cô, Thanh Lam la lối với họ, \"Tôi phải gặp anh ấy, các người tránh ra, tôi là vợ anh ấy, các người có quyền gì mà cản tôi?\"<br>Thanh Lam như người điên, cào cấu bất kì ai có ý định giữ cô lại.<br><br>Có lẽ tâm trạng cô quá sa sút, mấy tuần này không ăn ngủ đầy đủ, trong vẻ ngoài của cô đáng sợ khiến bảo vệ cũng chùn bước.<br><br>Thanh Lam lấy hết sức bình sinh xông vào bên trong, đẩy cửa ra lao thẳng vào phòng khách.<br>Đập vào mắt cô ta, là Minh đang ngồi đưa lưng về phía nắng, hai chân gác lên ghế, ánh mắt nhìn cô ta không chút cảm xúc nào.<br><br>Bảo vệ thấy Minh vội nói, “Xin lỗi cậu, tôi đưa cô ta đi ngay đây\".<br>\"Không đi, tôi không đi.<br><br>Minh.<br><br>Anh hèn lắm, anh không dám nói chuyện đàng hoàng với em sao?\"<br>\"Cô Lam, mời cô đi cho, nếu không tôi sẽ không khách sáo nữa.\"<br>Bảo vệ kéo Thanh Lam ra, nhưng cô ta vùng ra khỏi tay anh, đến cạnh Minh.<br>“Nguyễn Minh!”<br>Đôi mắt Minh dần thấy rõ cô gái trước mặt, anh nhìn bảo vệ đang chạy theo, chỉ nói, “Được rồi, để cô ta ở đây đi\".<br>Bảo vệ nghe vậy thôi không bắt Thanh Lam, đi ra khỏi phòng khách.<br> <br><br>Thanh Lam thấy họ đi hết rồi, mới thở phào một hơi.<br><br>Giọng nói Minh khàn đặc xen lẫn thứ cảm xúc gì rất bén nhọn, đâm vào tim cô từng nhát một, \"Cô tới đây làm gì?\"<br>Thanh Lam hồi thần lại, cố gắng giữ khoảng cách với anh.<br><br>Cô ngẩng đầu lên, ánh mắt Minh không giống như trước, khi trước anh chỉ nổi giận với cô, Thanh Lam không thấy anh ta sẽ làm gì mình, nhưng hôm nay thì khác.<br><br>Minh bình tĩnh, lạnh băng không hề có chút cảm xúc, nhưng ánh mắt của anh đang nói với cô, anh ta sẽ lao lên xé xác cô ngay lập tức nếu cô nói gì sai.<br><br>Thanh Lam thoáng rùng mình, trong lòng đầy cảm xúc uất phẫn.<br>Vì sao, vì sao cô yêu anh ta, anh ta hết lần này đến lần khác xem tình yêu của cô là bùn đất dưới chân? Hết một lần đạp, thêm một lần nghiền, hết tổn thương lại đuổi cô đi.<br><br>Thanh Lam sống không yên với anh, Minh thì cao cao tại thượng ngồi trên ghế vắt chân nhìn cô.<br><br>Tại sao?<br>“Tại sao anh hủy hôn?\"<br>Minh nhìn chăm chăm cô, không bỏ qua bất kì biểu cảm nào.<br>\"Cô cảm thấy không có Quế Chi, cô còn thứ gì để uy hiếp tôi?\"<br>Thì ra là thế.<br><br>Thì ra Minh ban phát cho cô một cuộc hôn nhân cũng vì sợ cháu gái mình sẽ tổn thương.<br><br>Thì ra Minh đẩy cho cô một danh phận cũng như một bữa ăn sáng của anh, không cần lăn tăn, không cần chịu trách nhiệm.<br>Thanh Lam đến hôm nay mới hiểu người đàn ông này, cô ta cười sằng sặc.<br>“Minh, anh đối xử với tôi như vậy, nên mới rơi vào bước đường hôm nay!\" Có lúc Minh thật sự sợ Thanh Lam, không phải vì cô ta có thể làm ra chuyện gì bất ngờ, mà là vì độ bám dính không có tí mặt mũi nào của cô ta.<br><br>Anh phiền chán định gọi bảo vệ, không rảnh rang mà nghe cô ta điên khùng ở đây, thì Thanh Lam đã bước đến trước mặt anh.<br>\"Minh, anh yêu thương cháu gái mình như vậy, mà không dám nói với cô ta.<br><br>Bây giờ cô ta chết quách rồi, anh có hối hận không?\"<br>Từ chết này trở thành một từ cấm với Minh, anh không cho phép ai nói Quế Chi đã chết.<br><br>Thanh Lam nói ra câu này, Minh đã bật dậy khỏi ghế, gằn giọng.<br>“Cô nói cái gì, cô lặp lại một lần nữa xem\".<br>Thanh Lam run khẽ, Minh chỉ chờ cô nói thêm một câu sẽ bước đến bóp chết cô.<br><br>Vậy mà cô ta lại không cản được miệng mình, một câu lại một câu, \"Tôi nói cho anh biết một chuyện rất hay ho, về Quế Chi, anh cứ thử đuổi tôi đi xem.<br><br> <br>Vậy đời này anh đừng hòng biết\".<br>Minh nắm chặt tay, \"Chuyện gì?\"<br>Thanh Lam đang cược, cô biết Minh quan tâm đến Quế Chi ra sao, hiển nhiên sẽ quan tâm đến chuyện cô nói.<br><br>Lòng cô ta rối bời, trong lòng tuôn ra một cảm giác hả hê.<br><br>Được thôi, cô ta không sống thoải mái, vậy đừng hòng người khác sống vui vẻ hơn cô.<br><br>Minh tiến lên, như không còn chút kiên nhẫn nào, “Không nói thì biến đi\".<br>“Quế Chi có thai, anh biết không? Cô ta trúng đạn, còn có thai.<br><br>Cô ta có thể sống nổi sao? Sống nổi sao? Haha, anh tự mình dối mình mà thôi\".<br>Minh siết chặt tay, Quế Chi có thai? Không lẽ cô ấy và Hải Đăng đã đến bước này rồi sao.<br><br>Nghĩ đến việc cô trong tay người khác, trải qua những chuyện thân mật nhất đời, anh lại không sao thở được.<br><br>Thanh Lam nhìn biểu cảm của anh dần tan ra, khóe môi càng giương cao.<br><br>“Anh không tò mò bố của đứa trẻ là ai sao? Minh à, anh yêu, anh không ngờ<br>được đâu\".<br>“Cô có ý gì?\" Minh nhìn Thanh Lam, cô ta không giấu nổi vẻ vui sướng khi thấy Minh đang dần lâm vào cảm xúc tương tự cô ta.<br><br>Thanh Lam bước đến, ngón tay vẽ trên lòng ngực anh, cô ta không chờ nổi để nói cho anh biết rồi.<br><br>“Là anh.<br><br>Quế Chi có thai với anh đấy.<br><br>Anh vui không?”<br>Ngay sau đó, Minh đột ngột bóp cổ Thanh Lam.<br><br>Thanh Lam sững sờ, không khí lập tức mất đi khiến cô ta giãy giụa theo bản năng, nhưng càng như vậy, ánh mắt cô ta càng thêm chế giễu anh ta.<br><br>\"Anh..giết...đi...\"<br>Minh siết cổ cô, Thanh Lam không hề phản kháng nữa, nụ cười không hề tắt.<br><br><br>Đến khi cô ta không thở được nữa, Minh buông ra.<br><br>Thanh Lam ngã gục trên đất, ho khan sằng sặc.<br><br>Thanh Lam ho một hồi mới nhìn Minh, “Anh không ngờ phải không?\"<br>Minh có cảm giác, những chuyện sau đó anh sẽ không muốn nghe.<br><br>Nhưng Thanh Lam không cho anh cơ hội trốn tránh, từng câu của cô ta như xoáy vào tâm trí anh.<br>“Hôm ấy tôi cho anh uống thuốc, lên giường lại là đứa cháu yêu quý của anh.<br><br>Thế nào, kích thích không? Hai người có đêm đáng nhớ như vậy, sao chưa thấy cảm ơn tôi nữa vậy\".<br>Thanh Lam bật cười, Minh nhìn Thanh Lam, cảm xúc cuốn phăng cả lí trí của anh.<br><br>Đêm đó, là Quế Chi?<br>Anh đã làm gì thế này? Minh nhìn Thanh Lam ngồi trên đất, \"Cô cút đi.\"<br>Giọng anh không chút gợn sóng, nhưng Thanh Lam không dám cười nữa.<br><br>Cô ta nhìn anh nhắm mắt lùi về sau, trong lòng giải tỏa xong vẫn không tài nào vui vẻ nổi.<br><br>Thanh Lam đứng dậy, nhìn về Minh, \"Minh...\"<br>Cô ta chưa dứt lời, Minh đã hét lên.<br><br>\"Cút\".<br>Thanh Lam vội lùi lại, rồi chạy ù ra khỏi biệt thự.<br><br>Minh nhắm mắt một lúc, mới mở mắt ra.<br><br>Đứng phát dậy, trước mắt là một màu đen.<br><br>Minh lảo đảo tựa ghế, khi đứng vững lại lao thẳng ra khỏi nhà.<br>Chưa đầy một tuần, mà Trì Tuyết xém chút không nhận ra Minh.<br><br>Minh không còn dáng vẻ gọn gàng lịch lãm, trái lại trên cằm lúng phúng râu, đôi mắt hõm sâu như thể mất ngủ thời gian dài, gò má hốc hác xanh xao.<br>Khi Minh đi vào nhà, Trì Tuyết còn tưởng ai đi lạc nhà cô.<br><br>Câu đầu tiên của anh cũng không hề có chào đầu gì, vào thẳng vấn đề chính, \"Quế Chi có thai với tôi\".<br>Trì Tuyết nhìn Minh, sau tất cả những gì Minh làm, cô không sao yêu mến gì nổi anh ta.<br><br>Nếu không phải nể mặt Quế Chi, có lẽ cô đã sai người tiễn bước anh ta ra khỏi đây rồi.<br><br>Trì Tuyết nghe xong không ngạc nhiên chút nào, thậm chí còn cười đến nắng đẹp trời trong.<br><br>\"Đúng, thì sao?\"<br>Đúng, thì sao.<br><br> <br>Thì cả bầu trời đều sụp đổ trước Minh.<br>Trì Tuyết vốn dịu dàng, lời nói ra cũng êm ái, vậy mà từng câu từng câu như nện thành quyền vào thịt anh.<br><br>\"Quế Chi có con với anh, là một người phụ nữ anh chơi một lần xong vứt bỏ, quay đầu đã đi lấy một cô gái xinh đẹp nào đó, bắt cô ấy kính trọng gọi thím, nếu là anh, anh sẽ cảm thấy thế nào?”<br>Minh sẽ đánh chết tên đó.<br><br>Sau đó bất nhận lỗi với Quế Chi.<br><br>Trì Tuyết không chút nể nang nào, cô nhìn anh đau khổ, rũ mi che đi cảm xúc trong lòng mình.<br><br>“Quế Chi luôn nghĩ về anh, đến khi cô ấy bị đẩy lên bàn mổ, Quế Chi chỉ vẫn nắm tay Bách nói, giữ lấy đứa trẻ.<br><br>Quế Chi ngốc, nếu cô ấy không còn, giữ đứa trẻ để làm gì?\"<br>Trì Tuyết khẽ sờ bụng mình, vuốt ve rồi lại mỉm cười với Minh.<br><br>“Anh hiểu cảm giác một người trúng đạn, nhất quyết không chịu dùng thuốc chỉ sợ ảnh hưởng đến đứa trẻ, là gì không?”<br>Minh nặng nề gật đầu, trái tim như ai đào khoét ra.<br><br>Khóe mắt anh hơi đỏ, Trì Tuyết nhìn anh đả kích như vậy, thôi nói câu sau.<br><br>Cô chợt nhận ra, mất đi Quế Chi đã là sự trừng phạt lớn nhất với Minh rồi.<br>Minh lùi về sau, “Cảm ơn em đã nói cho anh biết\".<br>Trì Tuyết nhìn Minh hồi lâu, đột nhiên hỏi, “Anh Minh, vì sao anh lại chấp nhận cưới Thanh Lam?\"<br>Minh không đáp, Trì Tuyết đã nói, \"Có phải vì bản hợp đồng nuôi dưỡng hay không?\"<br>Minh mở to mắt, \"Tại sao em biết chuyện này?\"<br>Trì Tuyết chỉ cười, \"Quế Chi nói cho em đấy.<br><br>Nếu thật là vì nó, anh khéo lo rồi.<br><br>Quế Chi đã biết chuyện từ lâu rồi.<br><br>Cậu ấy vẫn lựa chọn im lặng, không muốn phiền bước chân anh, sẵn sàng đến chúc anh hạnh phúc.\"<br>Bởi vậy, hôm ấy mới có chuyện cô mặc váy đẹp nhất, đứng trước mặt anh hỏi, anh có hối hận không.<br><br>Nếu trước đó chỉ là tiếc nuối, tự trách, bây giờ trong lòng Minh chỉ còn tuyệt vọng.<br>Minh nghe xong chẳng thiết tha gì ở đây nữa, lảo đảo ra khỏi biệt thự.<br><br>Cô nhìn thấy anh mấy lần suýt thì ngã, vậy mà anh vẫn đi hết một con đường sỏi rời khỏi nhà cô.<br>Bóng lưng ấy, có lẽ sẽ chẳng bao giờ vui lên được nữa.<br><br>Trì Tuyết ép tay lên ngực trái, thở dài không thôi.<br><br>Cô lẩm bẩm cho chính mình nghe, Quế Chi, tớ làm vậy là đúng hay sai...!Không ai trả lời cô cả, chỉ có mình cô ngồi trong biệt thự thở dài mà thôi.<br><br>"]