["<br>Đến buổi tối hôm ấy, đèn cấp cứu mới tắt hẳn.<br><br>Hoàng Bách mệt mỏi ra ngoài, kéo khẩu trang xuống thở hắt ra.<br><br>Khi nhìn thấy Trì Tuyết đứng tựa cửa nhìn mình, cùng với ánh mắt nóng bỏng của Minh, Hoàng Bách mới gật đầu.<br><br>“Cô ấy đã qua cơn nguy hiểm, nhưng bây giờ vẫn chưa tỉnh lại.<br><br>Phần đầu bị thương khá nặng, nên không chắc sau cơn nguy hiểm có để lại di chứng gì không.<br><br>Mọi người nên chuẩn bị tâm lí trước.\"<br>Hoàng Bách khá mệt mỏi với ca phẫu thuật, nói xong cũng lẳng lặng đi mất, Minh thấy thế cũng nối gót theo sau, Hoàng Bách chỉ nhìn sang không hề đuổi anh đi.<br>\"Bao giờ con bé tỉnh lại?\"<br>Hoàng Bách chưa biết gì về quan hệ của hai người, chỉ nghĩ anh là người nhà nên lo lắng cho bệnh nhân, nên anh vẫn kiên nhẫn trả lời.<br>“Cô ấy bị thương khá nặng, tuy bây giờ đã qua cơn nguy hiểm rồi, nhưng bao giờ tỉnh lại còn chưa nói trước được.<br><br>Có thể ngày mai, thuốc mê tan là tỉnh, cũng có thể một tháng sau...!Đó là tùy vào ý chí của bệnh nhân thôi”.<br>Hoàng Bách là bác sĩ, nhưng không phải thần tiên, anh chỉ có thể trả lời đến đây thôi.<br><br>Minh cũng không phải người điên cuồng nhất định phải biết được bao giờ Quế Chi tỉnh lại, không có gì nguy hiểm đã là tin tốt nhất rồi.<br><br>Trong lòng nhẹ hẳn đi.<br>“Cảm ơn cậu nhiều\".<br>“Không có gì đâu, đây là công việc của tôi\"<br>Hoàng Bách nhìn người đàn ông đi bên cạnh mình, trong ánh mắt từng dãi nắng dầm sương, khi này chỉ có sự vui vẻ.<br><br>Anh không nói gì nữa, đi thắng về phía trước.<br><br>Minh cũng nối bước theo sau.<br>Trì Tuyết nhìn hai người đàn ông dần đi xa, mới tìm đến phòng hồi sức.<br><br>Trì Tuyết không đi vào, chỉ có thể đứng sau cửa nhìn vào trong.<br><br>Trong phòng hồi sức có khá nhiều bệnh nhân, tất cả đều đang mê man.<br><br>Qua ô cửa bé xíu, tìm mãi chẳng thấy mặt mũi Quế Chi đâu cả, vậy là cô ra băng ghế bên ngoài ngồi xuống.<br><br>Quế Chi đã qua cơn nguy hiểm, Trì Tuyết thở phào nhẹ nhõm, thấp thỏm cả ngày dài cũng tan rã.<br>Trì Tuyết day day trán, cố vượt qua cơn đau đầu.<br><br> <br>Khi nhìn lên đã thấy một người đứng trước mặt mình, là Herry Nguyễn.<br><br>Herry Nguyễn nhìn Trì Tuyết , trong ánh mắt đầy vẻ lo lắng.<br><br>Herry chẳng biết vừa từ đâu về, mà trên người vẫn còn mặc đồ diễn.<br><br>Trì Tuyết thấy anh vừa lên, đã vội vàng đến trước mặt mình, cô không biết đối mặt với sự nồng nhiệt này thế nào, chỉ đành lui khẽ.<br><br>Herry thấy động tác rất nhẹ của cô, cũng nén cảm giác muốn ôm cô vào lòng, hỏi vội vã.<br>“Em có sao không?”<br>“Tôi không sao, cảm ơn anh đã quan tâm\".<br>Herry đi cùng Trì Tuyết đến mấy băng ghế chờ ngoài phòng hồi sức, không gian bệnh viện ảm đạm mà đìu hiu, tường trắng cùng mùi thuốc sát trùng gợi cảm giác không mấy an toàn.<br><br>Trì Tuyết nhìn ra ngoài mấy quán cơm bên ngoài, hơi đồ ăn vọng lại, vậy mà cô chẳng có cảm giác đói, chỉ muốn rời khỏi đây nhanh một chút.<br>\"Em không cần nói lời xa lạ như thế.\"<br>Herry thở dài, bộ dạng không biết làm sao cả.<br><br>Trì Tuyết liếc nhìn anh.<br>“Chúng ta không thân thiết mấy, từ bao giờ không phải người lạ?\"<br>Herry biết, Trì Tuyết giữ khoảng cách với anh, khoảng cách lớn đến mức anh có cố gắng thế nào cũng không đạp đổ mà bước qua được.<br><br>Herry nhìn Trì Tuyết , không rõ tại sao mình lại chú ý cô ấy đến vậy.<br><br>Có lẽ là thứ mình không có được thì càng thiết tha chăng?<br>Herry lắc đầu, chính mình cũng không hiểu được bản thân nữa.<br>\"Ai tông tụi em vậy?\"<br>Trì Tuyết thấy anh đã đổi đề tài, cũng nói theo.<br>\"Kim Oanh, một đồng nghiệp cũ...\"<br>Herry Nguyễn vừa nghe Kim Oanh, nhìn Trì Tuyết muốn nói lại thôi.<br><br>Trì Tuyết phát hiện cảm xúc ấy, mới nghiêng đầu hỏi:<br>“Có chuyện gì sao?”<br>“Có chuyện, anh không biết nên nói với em hay không.<br><br>Cũng là về Kim Oanh\".<br>“Anh cứ nói đi!\"<br>Herry Nguyễn nhìn ra quán cơm đằng xa.<br>“Chúng ta đi ăn trước đã, có lẽ em đói rồi\".<br>Trì Tuyết lắc đầu.<br>“Cứ nói ở đây thôi, bây giờ em không ăn nổi gì cả\".<br> <br><br>Herry Nguyễn cũng thôi thúc ép, đến cạnh Trì Tuyết , cách một cái ghế ngồi xuống cạnh cô.<br>“Sở dĩ Kim Oanh làm thế, có lẽ do hận em\".<br>“...\"<br>Trì Tuyết biết Kim Oanh không thích cô và Quế Chi, nhưng điều gì mới khiến một người điên cuồng như thế? Cô không nghĩ ra.<br><br>Hoặc có lẽ cô gặp quá nhiều chuyện, nhưng chưa từng trải qua quá nhiều bão giông, nên không thấu được người khác.<br>Herry Nguyễn thở dài, đan xen mấy ngón tay vào nhau.<br><br>Trì Tuyết đang định mở lời, anh đã nói tiếp.<br>“Trong một đêm, Kim Oanh mất việc ở tòa soạn, không chỉ một mình Kim Oanh, mà bố mẹ, anh của Kim Oanh cũng đồng thời bị sa thải.<br><br>Nhà cửa của họ cũng bị siết nợ.<br><br>Bây giờ không rõ lưu lạc đến đâu\".<br>Trì Tuyết nghe xong, gật đầu, trong lòng có một cảm giác gọi là đáng đời, nhưng rồi cảm xúc ấy nén xuống, một cảm giác khác lại ươm mầm.<br><br>Trì Tuyết có cảm giác, mình không muốn nghe đoạn sau nữa, Herry nói lời thế này có ẩn ý, Trì Tuyết từ chối chuyện sau đó.<br><br>Vậy mà Herry Nguyễn không nghe thấy tiếng lòng của cô, anh tiếp tục nói.<br>\"Em có biết ai làm không?\"<br>“Không biết...”<br>Trì Tuyết vừa nói đã ân hận, cô không muốn biết.<br><br>Herry đáp ngay.<br>“Là Kỷ Nhiên”.<br>Trì Tuyết gần như không thể thở được, cô nhìn sang mấy mẩu mây va víu trên trời, cảm xúc không rõ ràng.<br>Cô lờ mờ đoán được là anh nhưng cô không muốn tin điều đó, Trì Tuyết không biết phải có cảm xúc thế nào mới phải, rối rắm đến bất lực.<br><br>Từ bao giờ, Trì Tuyết ngày càng cách xa mục đích ban đầu của mình đến thế? Herry Nguyễn không thấy Trì Tuyết đáp lại, lại nói tiếp, có lẽ anh không cần Trì Tuyết đón hùa, chỉ cần cô chịu nghe mà thôi.<br>“Cô ta điên lên tông người là sai, nhưng tối qua cô ta đến vũ trường.<br><br>Cũng là vũ trường của Hải Đăng, sau đó bị cưỡng hiếp.\" <br>\"Được rồi, tôi không muốn nghe nữa.\"<br>Trì Tuyết đứng phắt dậy, muốn đi thẳng vào bên trong.<br><br>Henry đã đuổi theo cô, giọng nói như một lưỡi dao đâm vào tim cô.<br>\"Vũ trường ấy của Hải Đăng, Hải Đăng là anh em của Kỷ Nhiên.<br><br><br>Một cô gái như vậy rơi vào đó, mà Hải Đăng không biết gì hay sao? Anh tin, em hiểu”.<br>“Tôi không hiểu.<br><br>Tôi mệt rồi.<br><br>Anh về đi”.<br>Trì Tuyết không muốn nghe nữa, cô chỉ sợ mình nghe thấy rồi không chịu nổi.<br><br>Chẳng cần biết có liên quan đến anh hay không, Trì Tuyết vẫn từ chối tiếp nhận sự thật này.<br><br>Herry Nguyễn không ép uổng gì cô, anh chỉ nói thêm một câu nữa.<br>\"Được rồi, anh sẽ quay lại thăm em sau.<br><br>Nhưng mà Trì Tuyết , khoảng cách của hai người như trời biển, Kỷ Nhiên và em không có kết cục tốt đâu.<br><br>Anh ta không chỉ là một người chủ Eudora như em vẫn thấy, em làm báo, muốn tìm vài thông tin cũng chẳng khó gì.<br><br>Tránh xa cậu ta ra, cậu ta không hiền lành gì đâu\".<br>Trì Tuyết không đáp lại, Herry Nguyễn chỉ thở dài đi xa.<br><br>Đến khi anh đi rồi, Trì Tuyết mới đi vào trong ánh đèn của bệnh viện, bình ổn lại cảm xúc của mình.<br><br>Cô là một cô gái, dĩ nhiên biết thứ gì gây tổn thương nhất cho bản thân.<br><br>Kim Oanh điên cuồng là có lí do, cô ghét Kim Oanh vì đâm Quế Chi đến mức không muốn nhìn thấy cô ta nữa, nhưng vẫn cảm thấy Kim Oanh đáng thương, cũng thật đáng buồn.<br><br>Sau những gì Kim Oanh gây ra, là đáng tội.<br><br>Nhưng một gia đình không còn êm ấm, bản thân có những kí ức không tốt như vậy, lại đáng thương.<br><br>Trì Tuyết không hơi đâu mà thương xót cho Kim Oanh, chỉ để trong lòng suy nghĩ vậy thôi.<br><br>Thứ cô quan tâm hơn, là Kỷ Nhiên và Hải Đăng liên quan đến chuyện này.<br><br>Trì Tuyết không cần đoán, cũng biết được hẳn hai người có liên quan đến chuyện của Kim Oanh.<br><br>Nhưng cô không liên tưởng được một người như Kỷ Nhiên , lại có cách làm cả phần tàn nhẫn như thế.<br><br>Ít ra thì, với Trì Tuyết , là quá ác.<br>Câu nói của Herry Nguyễn làm Trì Tuyết sững lại, cô cầm điện thoại ra, bắt đầu gõ vào một dòng chữ.<br><br>Thứ gì cần kiếm sẽ kiếm ra, chỉ cần chịu khó lọc tư liệu.<br><br>Trì Tuyết ngồi đấy từ đầu chiều đến khi nắng tắt đêm buông, tìm từng dòng tư liệu, từng bài báo có nhắc đến Kỷ Nhiên .<br>Trì Tuyết không biết làm sao mình làm được giữa những tờ báo lá cải lẫn chính thống mà lọc được thông tin của Kỷ Nhiên.<br> <br><br>Từng dòng một, năm đấy giang hồ có mấy băng đảng, công an truy bắt.<br><br>Đây là tin đầu tiên, băng đảng đầu sỏ đều bị bắt, chỉ chừa lại hai người.<br><br>Hai người trốn biệt tăm mấy tháng, ở trong một căn nhà hoang, đến khi công an tìm đến chỉ thấy mấy mẩu bánh mì hết hạn và một bình nước.<br><br>Vậy mà trốn gần mấy tháng.<br><br>Trì Tuyết như thoáng thấy hai cái bóng nhỏ tựa vào nhau, không biết làm sao trải qua cảnh màn trời chiều đất...<br>Tim cô hơi run khẽ, lại tiếp tục tìm thấy.<br><br>Tin tiếp theo là về một vũ trường nào đó thành lập.<br><br>Một băng đảng nào đó tụ tập đua xe đánh nhau.<br><br>Vài tin nữa, là những góp nhặt về Eudora.<br><br>Từ nền mỏng đến tập đoàn đa ngành như bây giờ, mỗi bước tiến đều chỉ đề cập sơ qua, vậy mà Trì Tuyết như thấy được từ một cậu bé lột xác thành một người đàn ông như bây giờ.<br><br>Người như vậy, đã từng trải qua muôn vàn sóng gió, nhìn thấu được vui buồn hợp tan.<br><br>Trì Tuyết càng nhìn càng thấy tim mình như bị một ca nước lạnh tạt vào.<br>Từng tin một, đều báo hiệu cho cô biết khoảng cách của hai người ở đâu.<br><br>Kỷ Nhiên có một quá khứ như vậy, anh tự mình bước lên đỉnh cao.<br><br>Dĩ nhiên không phải là người đơn giản.<br><br>Mười bảy tuổi, anh đã trải qua sống chết.<br><br>Cô vẫn còn đang đi học, cùng lắm là ghen tị với Nhã Linh.<br><br>Mười tám tuổi, anh đã có thế lực của riêng mình, có lẽ cô còn vùi đầu vào những bài thi không hồi kết.<br><br>Hai lăm tuổi, anh đã trở thành một người nắm trong tay hàng nghìn tỷ...<br>\"Những chuyện này có lẽ ông nội cũng đã biết nhưng chỉ cố tình làm lơ đi\".<br>Trì Tuyết gập điện thoại lại.<br><br>Lời của Herry Nguyễn vẫn còn đó, đuổi mãi chẳng đi.<br>Khoảng cách của hai người như trời biển, Kỷ Nhiên và em không có kết cục tốt đâu.<br><br>Trì Tuyết nhắm mắt tựa đầu vào bức tường đằng sau.<br><br>Hơi lạnh bò từ chân lên đầu, bàn tay cũng như đông cứng lại, mãi chẳng ấm lên được.<br><br>"]