["<br>Bản nhạc trữ tình vang lên du dương, ánh sáng đèn dần được hạ xuống.<br><br>Chu Tử Lam bước lên sân khấu, mái tóc đen dài ngang eo được cột ở phía sau đầy vẻ tùy ý, gương mặt đẹp tựa bức họa khiến mọi người trầm trồ kinh ngạc.<br><br>Trì Tuyết che miệng, nói nhỏ vào tai anh.<br>“Xem ra anh nói đúng.<br><br>Anh trai Jasmine trông còn nhẹ nhàng tao nhã hơn cả chị ấy.”<br>“Gia tộc họ Chu, hiếm có được một người bình thường lắm, em không cần ngạc nhiên\".<br>Anh không rõ lắm về Chu Tử Lam nhưng thời kì Chu gia hưng thịnh nhất, người ta đồn rằng vị thiếu gia này cho dù giết người trong chớp mắt vẫn có thể nở nụ cười xinh đẹp vô tội, đối lập đến mức khiến lòng người ám ảnh.<br><br>Chu Tử Lam húng hắng giọng, chậm rãi mở lời.<br>“Thời khắc quan trọng nhất đã đến, tiết mục đêm nay xin phép chính thức được bắt đầu.<br><br>Vào khoảnh khắc hiện tại, chúng ta đối với nhau đều là những người xa lạ.<br><br>Nhưng tôi tin chắc trong lòng mỗi người, đều ấp ủ một bông hoa và không thể nào ngưng đem ánh mắt đặt lên bông hoa ấy, tôi chủ trì buổi gặp gỡ ngày hôm nay, chính là mong các vị cởi bỏ sự phòng bị, thành thật với bản thân, đi đến nơi người ấy đang đứng, bày tỏ tình cảm của mình.<br><br>Nếu có duyên sẽ trở thành tâm giao tri kỉ, nếu vô phận cũng có thể thẳng thắn buông tay tìm người phù hợp hơn.<br><br>Vội chi chuyện trăm năm, hãy để tâm đến hiện tại trước đã nào\".<br>Vừa dứt lời, bên dưới đã vang lên tiếng hô hoán vỗ tay chẳng ngớt.<br><br>Chu Tử Lam chỉ cười nhẹ rồi lại nhanh chóng lui vào trong màn đêm.<br><br>Anh lắc nhẹ ly rượu trên tay, khóe mắt rũ xuống.<br>“Khả năng thuyết phục như thế này, cho dù có bao nhiêu kẻ thù đứng trước mắt cũng đều sẽ bị anh ta làm cho buông bỏ vũ khí, tự nguyện đầu hàng mất thôi”.<br>Hơn nữa mọi người đều thật sự dựa vào lời nói ban nãy, buông lỏng tinh thần đang bị buộc chặt, bắt đầu lân la bắt chuyện, dò hỏi nhau rồi.<br><br> <br>Trì Tuyết quét mắt, quả thật có vài người muốn tiến đến chỗ cùng anh để bắt chuyện nhưng sự xa cách trong ánh mắt người đàn ông bên cạnh cô quá mức rõ ràng khiến mọi người đều lắc đầu chùn bước.<br><br>Đêm nay đông đủ các tiểu thư công tử, tội gì phải treo mình trên một cành cây, tất cả đều nhanh chóng từ bỏ ý định, quay đầu bỏ đi.<br>Tiếng nhạc vẫn lặng lẽ nâng gót chân người, giữa bóng tối càng k1ch thích sự rung cảm trong lòng.<br><br>Đã có vài đôi nghiêng đầu đặt cằm lên vai đối phương khiêu vũ, cũng có người không nhịn được ôm lấy đối phương vào lòng, thể hiện một nụ hôn sâu tiêu chuẩn.<br><br>Phút chốc, cả căn phòng chỉ còn nghe tiếng hơi thở vang vọng, mờ ám cùng khiêu khích.<br>Tuy nhiên họ đều biết bản thân đang ở trong lãnh địa của ai, buổi tiệc do gia tộc nào tổ chức, vậy nên tất cả đều cố gắng giữ chừng mực, không đi quá giới hạn cho phép.<br><br>Trì Tuyết ở nơi này có chút buồn chán, cô lướt thông tin trên vài mặt báo về buổi phỏng vấn sáng nay của ông bà Chu, cau mày thắc mắc.<br>“Em nghe nói lần này theo hai anh em họ Chu còn có một người con trai nữa, đáng lý trong buổi tiệc đêm nay phải xuất hiện chứ nhỉ?”<br>“Không nhất thiết.<br><br>Dù sao cha của cậu ta chính là ân nhân của cả gia đình Jasmine, chuyện cậu ta theo cùng về đây để bảo hộ đã xem như là sự giúp đỡ lớn nhất rồi.<br><br>Muốn đến thì đến muốn đi thì đi, chẳng ai ngu ngốc nhảy ra chặn đường can ngăn đâu.”<br>“Kỷ Nhiên, nếu như sau này anh muốn mở rộng thêm thế lực của bản thân, vươn tay đến nhiều chỗ xa xôi hơn nữa, anh có lựa chọn hoạt động và giao dịch trong bóng tối như vậy không?”<br>“Có.\"<br>Mang theo nhiều rủi ro nhưng lợi ích tương xứng.<br><br>Anh tuyệt đối không động vào hàng cấm, nhưng có vài thứ nếu muốn, bắt buộc phải nhúng tay.<br><br>Người muốn thừa cơ lật đổ Kỷ gia thì có vô số, mà chỉ mình Huy Khải thì không đủ khả năng để gánh vác những chuyện như thế này.<br>“Nếu ngày đó xảy đến, anh nhất định phải nói với em”.<br>\"Đương nhiên.<br><br>Anh sẽ không bao giờ đem em liên lụy đến những chuyện như thế này.”<br>“Đừng nghĩ thế, em bảo anh nói với em, chính là để em có thể ở bên cạnh giúp đỡ anh.<br> <br><br>Kỷ Nhiên, em từng nói rồi mà, em sẽ bảo vệ anh”.<br>Không gian bị bóng tối bao phủ nên Trì Tuyết chẳng thể thấy rõ biểu cảm trên mặt anh, nhưng cô cảm nhận được rằng anh đang mỉm cười.<br><br>Anh vén tóc cô ra phía sau vành tai, đầu ngón tay mang theo xúc cảm lành lạnh dịu dàng.<br>“Cảm ơn em.”<br>Chu Tử Lam nhác thấy bóng dáng anh cùng Trì Tuyết đứng trò chuyện ở góc khuất, nâng cốc ung dung rẽ đám đông đi đến.<br><br>Dáng vẻ tao nhã, nụ cười chuẩn mực, đối phương buông giọng chào hỏi.<br><br>“Mọi người đều đang vui vẻ, sao hai người lại không bước đến sàn bên ngoài để khiêu vũ?”<br>“Chúng tôi là khách mời của Jasmine, đến đây và ở lại tới lúc này cũng chỉ vì lời mời thịnh tình từ cô ấy.<br><br>Còn buổi dạ tiệc sau mười hai giờ, chúng tôi thật sự không có hứng thú tham gia.”<br>Nghe lời từ chối thẳng thừng từ anh cũng không khiến nụ cười trên môi Tử Lam biến mất, thậm chí đối phương còn bật cười vô cùng sảng khoái, ly rượu theo chuyển động nơi cổ tay cũng nhẹ nhàng chao đảo.<br>“Trùng hợp thật, những người tôi để ý đều đã có đối tượng trong lòng rồi, vậy nên đành phải uống rượu giải sầu một mình đây.<br><br>Nếu không phiền, chúng ta cùng nhau chơi trò chơi đi, mọi người cũng tránh khỏi cảm giác nhàm chán”.<br>“Anh muốn chơi như thế nào?”<br>“Đơn giản thôi, đổi rượu theo vòng tròn.<br><br>Tôi sẽ đưa ly rượu của mình cho cậu, cậu chuyển ly của bản thân cho bạn gái, còn tôi sẽ uống ly của cô ấy.<br><br>Đây cũng là một trong những cách bắt chuyện làm quen ngày trước của gia tộc chúng tôi.\"<br>“Anh thấy thế nào? Muốn chơi thử chứ?\"<br>Trì Tuyết nghiêng đầu nhìn anh, tuy nói là lời mời nhưng thực ra còn mang theo ý tứ thăm dò cùng khiêu khích.<br><br><br>Đem cách chào hỏi của gia tộc ra để ráo trước, chính là uy hiếp.<br><br>Ngụ ý đưa rượu của bản thân cho anh uống, chính là thăm dò xem người này có kiêng kị hay ngần ngại gì mình không.<br>Anh nhướn mày, nở nụ cười nhợt nhạt.<br><br>Chu Tử Lam bề ngoài vẫn giữ nguyên dáng vẻ gần gũi, trong lòng lại đang oán thầm đứa em gái mình kết giao bạn bè kiểu gì không biết, người tên Kỷ Nhiên này sát khí quá mức mạnh mẽ, nếu không phải anh quen thuộc với hầu hết gia tộc hắc đạo thì sẽ lầm tưởng đối phương có một chân trong giới mất.<br>“Đương nhiên phải thử chứ.<br><br>Đổi rượu đi!”<br>Rượu Sangaguese mang theo hương vị trữ tình và lãng mạn.<br><br>Tựa như quả nho mọng nước tan chảy nơi đầu lưỡi, vương lại hương vị nơi vòm họng, khiến người uống đắm say.<br>Cả ba nâng cốc, nhẹ nhàng để vành ly chạm vào nhau xem như chào hỏi, sau đó mới chậm rãi nhấp môi.<br>Chu Tử Lam càng nhìn anh càng thấy quen mắt, tuy rằng anh mới về nước, có nhiều điều còn chưa kịp tìm hiểu nhưng con trai cả gia tộc họ Kỷ cực kì nổi tiếng, không chỉ thường xuyên xuất hiện ở các đầu báo tài chính kinh tế mà còn là giấc mơ của các gia đình thuộc giới thượng lưu, bởi đời tư tình cảm sạch bong kin kít, chưa từng qua lại với bất kì người phụ nữ nào.<br>“Mạn phép hỏi chuyện này.<br><br>Cậu là Kỷ tổng giám của Eudora?\"<br>\"Tôi tưởng Jasmine đã nói với anh chuyện này rồi chứ.<br><br>\"<br>“… Có thể do nhiều việc quá nên tôi quên mất”.<br>Vẻ mặt vạn năm bất biến của Chu Tử Lam lẳng lặng xuất hiện một vết nứt.<br><br>Cái thái độ tự kiêu gì đây hả, bắt buộc mọi người đều phải biết đến mình chắc.<br><br>Nhưng Chu Tử Lam chỉ có thể tự mắng chửi trong lòng, bởi vì người đàn ông này quả thật có quyền để cao ngạo.<br>“Buổi tiệc này kéo dài đến khi nào, chúng tôi còn có việc phải về\".<br>Anh không quá để tâm đối phương đang mang biểu cảm như thế nào, chỉ lạnh lùng dùng giọng nói đánh gãy suy nghĩ của Chu Tử Lam.<br><br>Chân mày đang cau lại tiết lộ tâm tình thiếu kiên nhẫn của anh.<br>Buổi tiệc này đối với kẻ độc thân mà nói chính là miếng bánh ngọt mềm mại thơm ngon, nhưng đối với anh cùng Trì Tuyết lại nhàm chán không thể nào tả được.<br>Hơn nữa, ngày mai cả hai còn phải đi làm, đồng hồ hiện tại cũng đã điểm hai giờ sáng.<br><br>Thật sự quá trễ.<br> <br>“Trước khi trời sáng.<br><br>Tất cả mọi người đều đang rất vui vẻ, cũng chẳng ai muốn ra về cả.<br><br>Nếu hai người cảm thấy mệt, tôi có thể sai người hầu sắp xếp phòng riêng, cứ ở tại nơi đó nghỉ ngơi.”<br>“Đây không phải xem như giam lỏng khách mời sao?\"<br>Trì Tuyết đặt ly rượu xuống bàn, nhìn thẳng vào Chu Tử Lam chất vấn.<br><br>Cho dù rất tán dương dáng vẻ ngay thẳng của cô, anh vẫn chỉ cong khóe môi, chậm rãi lắc đầu.<br>“Không phải.<br><br>Nhị vị phụ huynh đều chấp thuận chuyện này, họ thậm chí rất vui lòng là đằng khác.\"<br>Dứt câu, không đợi một trong hai trả lời Chu Tử Lam lập tức rời đi.<br><br>Trì Tuyết bực bội nhìn theo bóng người rất nhanh biến mất kia, nhấp thêm ngụm rượu.<br>“Đúng là gian thương\".<br>“Cả hai anh em nhà này đều là gian thương cả.”<br>“Em chỉ ghét mỗi anh ta”.<br>“Em thiên vị quá đấy.\"<br>Anh bật cười, vươn tay nhéo mũi Trì Tuyết.<br><br>Mỗi khi cô không vui hay lên tiếng phản bác điều gì đó, chiếc mũi nhỏ xinh xắn sẽ chun lại, giống như chú heo con ngốc nghếch lại đáng yêu.<br>Đột nhiên, anh cảm thấy phần da thịt vừa tiếp xúc trở nên nóng đến lạ thường.<br><br>Anh vội vàng rút tay lại, nhưng cổ họng lại kiềm không được buông ra tiếng th ở dốc nặng nề.<br>Trì Tuyết đứng bên cạnh vẫn luôn chú ý đến anh, thấy anh run rẩy chống tay vào bàn liền lo lắng tiến đến, vòng tay đỡ lấy thắt lưng anh.<br><br>Anh cảm giác mỗi nơi Trì Tuyết chạm đến đều nóng lên, kêu gào anh phải ôm chặt lấy người trước, hung hăng bắt nạt, chèn ép cô đến phát khóc.<br>Anh thấy đầu óc quay cuồng, nơi phía dưới cơ thể bỗng dưng sinh ra phản ứng mãnh liệt, như lửa nóng đốt cháy cả người.<br><br>Anh cần lấy đầu lưỡi, cơn đau khiến anh tỉnh táo hơn phân nửa, cố hết sức mới có thể đối đáp tròn câu với Trì Tuyết.<br>“Rượu anh uống, bị bỏ thuốc rồi.”.<br><br>"]