["<br>Trì Tuyết không nhìn người phía sau là ai đã mở cửa, nên khi thấy bóng người đối diện, cô vẫn hơi đơ một lúc.<br>Anh ấy đứng đối diện cô, cao hơn cô nửa đầu, tóc vương đầy sương đêm.<br><br>Mùa này lạnh đến độ ra ngoài mặc tận mấy lớp áo vẫn hơi rét, đừng nói anh hiện giờ chỉ có một áo khoác đơn sơ.<br><br>Nhưng có lẽ anh không thấy lạnh, bởi ánh mắt anh nhìn cô như có lửa, sự lo lắng dần tan ra chỉ còn cảm xúc gì đó không thể gọi tên.<br><br>Trì Tuyết nhìn thấy khuôn mặt quen thuộc ấy, không nói hai lời đã đóng sầm cửa lại.<br><br>Cửa đóng sầm rất vang, ngăn cách anh bên ngoài, suýt thì đụng trúng anh.<br><br>Kỷ Nhiên tiến đến sát cửa, giơ tay lên muốn gõ lại thôi.<br>“Trì Tuyết \"<br>Giọng anh rất nhỏ, Trì Tuyết áp sát người sau cửa nghe thật rõ ràng.<br><br>Cô không rời đi, càng không có ý định mở cửa, nên cho dù giọng nói ấy có cứa một nhát dao vào tim cô, Trì Tuyết vẫn không đáp lại dù chỉ là một lời thôi.<br><br>Kỷ Nhiên ghé sát cửa, cách một tấm gỗ mỏng mà ngỡ như xa tận chân trời.<br>“Anh biết em ở đó.\"<br>Kỷ Nhiên không nổi giận gì, chỉ hoang mang không biết dỗ dành Trì Tuyết thế nào, bao nhiêu lời muốn giải thích, ra đến miệng chỉ còn ba từ.<br>“Xin lỗi em”.<br>Trì Tuyết nghe mà hoảng thần, cô không thích nghe từ xin lỗi.<br><br>Nhất là khi nó từ miệng anh.<br><br>Trì Tuyết lặng im, chỉ nghe giọng anh truyền đến từ sau cánh cửa, anh nói.<br> <br>\"Mình về nhà đã, được không?\"<br>Đến giờ phút này rồi, Trì Tuyết không nghĩ họ có thể được như lúc trước nữa.<br>“Anh về đi.\"<br>Không cần xin lỗi, anh chẳng có lỗi gì để mà xin.<br><br>Nếu nói giận anh, chẳng thà cô nói giận chính bản thân mình.<br><br>Kỷ Nhiên thở dài thườn thượt.<br>“Vì anh biết em rất lâu cũng rất hiểu tính cách của em, nên nếu anh đứng trước em là một người cao cao tại thượng em sẽ luôn e dè mà cách xa anh, không phải vì em đặc biệt, cũng không phải vì muốn lấy lòng em nên anh mới như vậy mà là do anh nếu anh và em có thể như những cặp đôi bình thường khác, nếu không em đã không gả cho anh.\"<br>Trì Tuyết im lặng, cả hai đều biết câu trả lời là gì.<br><br>Thay vì việc mình phải gồng mình chạy theo một người đàn ông, chẳng thà cô sống cuộc sống của bản thân mình.<br><br>Kỷ Nhiên biết cô đang nghĩ gì, dù vô vọng anh vẫn nói.<br>\"Nên anh không nói ra, không phải em không chấp nhận được anh, mà là vì em thiếu cảm giác an toàn mà thôi.<br><br>Trì Tuyết, em không thể vì anh mà thử tin tưởng sao?\"<br>Trì Tuyết im lặng rất lâu, không tài nào vượt qua được nguyên tắc của bản thân, thành ra cứ duy trì yên lặng như thế.<br><br>Cô không có nguyện vọng cao xa gì với chồng mình, cô chỉ muốn cuộc đời bình lặng mà thôi.<br><br>Như Kỷ Nhiên có thể là một người bình thường, làm công ăn lương ngày ngày phấn đấu, chẳng thể là một người cách cô trời biển thế này, Trì Tuyết cũng thoáng nắm chặt tay, ngăn mình thôi xao động.<br>\"Anh về đi, em không muốn gặp anh lúc này.\"<br>Kỷ Nhiên nghe giọng cô yếu ớt, có vẻ đã mỏi mệt, vô tình lây sang anh kéo nhịp tim anh chậm nửa nhịp.<br><br>Kỷ Nhiên nhìn cánh cửa khép kín đến khi chân hơi tê mỏi, chắc rằng Trì Tuyết không mở cửa ra nữa, bấy giờ mới đành quay đầu rời đi.<br> <br>\"Được rồi, anh sẽ tìm em sau.\" <br>Kỷ Nhiên để lại một câu như thế rồi thôi, Trì Tuyết đợi mãi mới nghe tiếng bước chân xa dần, khi nhìn qua khe cửa, cô không thấy bóng dáng anh rời đi.<br><br>Trì Tuyết không nhớ mình đã nói gì với Kỷ Nhiên, chỉ nhớ hình như hôm nay trời khá lạnh, anh ăn mặc phong phanh như vậy, không biết anh đã ăn tối hay chưa.<br>Kỷ Nhiên tỉnh lại sau giấc ngủ chập chờn, vươn tay ra bên cạnh theo thói quen, chỉ là không chạm được hơi ấm như mọi khi.<br><br>Kỷ Nhiên choàng tỉnh, nhìn sang chăn nệm không có bóng dáng của Trì Tuyết, mới lủi thủi rời giường.<br>Hôm nay anh không nấu đồ ăn sáng, từ khi có Trì Tuyết, Kỷ Nhiên mới có thói quen ăn sáng ở nhà.<br><br>Bình thường toàn đến công ty làm việc cho qua ngày, nên Kỷ Nhiên vừa dậy thay đồ xong là gọi thẳng tài xế riêng, lái chiếc xe của anh đến đón anh đi làm.<br><br>Tài xế lâu ngày không gặp Kỷ Nhiên, anh còn đang đoán thử sếp bao giờ mới gọi mình, không ngờ sáng nay vừa tỉnh đã thấy tin nhắn, nên lái xe một mạch trước cổng chờ anh.<br>Kỷ Nhiên ăn vận đắt tiền, đi từ trên xuống dưới toàn hàng hiệu, ung dung đi về phía xe rồi ngồi vào bên trong.<br><br>Nếu không có Trì Tuyết nữa, anh giấu cũng chẳng được gì.<br><br>Vừa lên xe đã nhớ đến lần đầu tiên đưa cô về nhà mình...!Khóe môi cong nhẹ, chỉ khiến tâm trạng càng thêm nặng nề.<br>Tài xế thấy sếp có vẻ đăm chiêu, báo hiệu tâm trạng anh mịt mù không thấy ánh nắng mặt trời, vậy là cũng thôi không nghĩ đến chuyện chọc ghẹo ổ kiến lửa này.<br>Anh vừa đến đã vào phòng làm việc, bật máy tính lên kiểm tra lại mail còn dang dở, làm việc không ngớt đến gần chín giờ sáng mới rảnh rang, thì nhìn thấy một bài báo mạng.<br><br>Anh chỉ lướt qua, tiêu đề bắt mắt khiến anh ngừng lại đọc kĩ.<br><br>Lộ diện bóng hồng bên cạnh tổng giám đốc Eudora.<br>Kỷ Nhiên nhướn mày, đọc thật kĩ bài báo nọ, xuất phát từ tờ báo Minh mới làm xong thủ tục sang tên.<br><br><br>Báo mạng, bên dưới có rất nhiều bình luận từ nhẹ nhàng đến móc mỉa.<br>Có người nói: “Ủa chị này là chị hôm trước có scandal với Herry nè, bây giờ leo lên tới tận tổng giám đốc Eudora luôn cơ đấy\".<br>Cũng có người nói: \"Lần đầu tiên thấy mặt tổng giám đốc Eudora ấy, đẹp trai muốn xỉu\".<br>\"Không phải giám đốc có vợ rồi sao? Còn tổ chức rình rang, tên là gì ấy nhỉ?\"<br>\"Chắc là bị lạnh nhạt rồi, thường không thấy xuất hiện cùng giám đốc Kỷ\".<br>Cũng có vài người mỉa mai là chính: \"Bóng hồng gì chứ, chắc là kiều nữ.<br><br>Ai có tiền mà không có vài em.<br><br>Bảo sao lúc trước chối bay chối biến với Herry, thì ra đợi đeo bám lấy Eudora\".<br>Cũng có nhiều người nhanh tay chụp lại facebook của Trì Tuyết săm soi từng câu từng chữ của cô viết, những bình luận dạo cũng vậy, chỉ là Trì Tuyết ít dùng Facebook bày tỏ ý kiến cá nhân, nên họ mới không có dịp lấy lời vô ý của cô ra làm lí do công kích mà thôi.<br><br>Lướt xuống một chút nữa, có một hàng bình luận liên quan đến Herry, Kỷ Nhiên không định vào nhưng khựng lại ở bức ảnh chụp hai người.<br><br>Đó là cảnh tối qua, Herry choàng vai Trì Tuyết rời khỏi nhà hàng, còn có ảnh anh dẫn cô về chung cư, báo giới khỏi phải nói, múa bút thành văn một câu chuyện tình tay ba ngang trái.<br><br>Dân mạng vui như được mùa, chỉ thiếu điều thêm mắm dặm muối cho vừa lòng họ.<br>Có người bày tỏ: “Ồ, lần trước là vô tình, lần này là ngẫu nhiên lên tới tận giường luôn.<br><br>Hóng bài Herry quan ngại”.<br>Cũng có người nói: \"Bây giờ lượt follow của Trì Tuyết gì đó đủ dấu tích xanh của Facebook luôn rồi đó, không biết cổ sắp bán hàng online hay kem trộn gì đây\".<br>Vài người khác là fan của Herry kêu gào lắc đầu: \"Herry làm gì có quan hệ gì với cô đó, đừng thấy người sang mà bắt quàng làm họ.<br><br>Bây giờ chuyện gì cũng có thể xảy ra, chỉ cần đẹp chút là chỉ cần nằm ngửa cũng có tiền, phục thật chứ\".<br>“Thím ở trên ghen tị hay gì, dù sao người trong cuộc cũng chưa đính chính gì, thím chửi khó nghe như vậy để tự nâng mình lên đó hả?”<br>Cũng có vài thanh niên lạc quẻ chỉ đáp: “Ủa đây là ai? Xin link HD 360 không che\".<br>Anh càng đọc càng nổi bão, anh lướt thẳng vào trang chủ của tờ báo bên kia, định hỏi Minh cho ra lẽ chuyện này, thì vô tình nhìn thấy một bài báo nữa.<br><br>Lần này viết về quan hệ giữa Quế Chi và Minh.<br><br> <br>Trong bài đề cập khá rõ về hai người, còn có ảnh chụp cận cảnh cả hai.<br><br>Kỷ Nhiên biết tính Minh, Minh giấu kĩ Quế Chi chẳng khác gì chồng giấu kĩ bồ nhí để cặp kè, cho dù báo viết xấu tốt gì anh cũng không cho phép Quế Chi xuất hiện trên phương tiện truyền thông, đừng nói đây là tờ báo của anh.<br><br>Cho dù mới sang tên thì cũng là chủ, chuyện này không giống tác phong của Minh chút nào.<br><br>Cũng vì anh giấu Quế Chi trước con mắt đại chúng, nên không ai biết quan hệ của bọn họ, ngay cả Trì Tuyết cũng không biết gia cảnh nhà Quế Chi thế nào.<br><br>Kỷ Nhiên nghĩ mãi không thông lí do nào mà Minh sơ ý như vậy, thì Minh đã gọi đến trước.<br><br>Anh nhìn điện thoại đổ chuông ba lần thì bắt máy, mở loa ngoài rồi đáp với người bên kia.<br><br>Giọng của Minh vẫn bình thường, nhưng vẫn có thể nhận ra anh đang hơi khó chịu.<br>\"Kỷ tổng, cậu đọc báo sáng nay chưa?\"<br>Kỷ Nhiên lướt qua màn hình còn đang sáng loá, mấy tấm ảnh chụp rõ nét tới từng sợi tơ, làm sao không biết được? Kỷ Nhiên ờ một tiếng, đã nghe Minh nói.<br>“Tôi sẽ cho người gỡ bài xuống\".<br>Kỷ Nhiên biết Minh đang tỏ thái độ của mình, nhưng anh không dự định hỏi gì Minh, ánh mắt anh nhìn vào khoảng không trước mặt, giọng hơi nén giận, \"Không sao, tôi sẽ tự giải quyết chuyện này.\"<br>Vậy là Kỷ Nhiên dập máy, không nói gì thêm nữa mà gọi Thanh Hào vào phòng.<br><br>Thanh Hào sáng nay vừa đến đã thấy sếp, thú thật trong lòng anh ngạc nhiên không thôi.<br><br>Ai mà chẳng biết sáng nào sếp cũng dành thời gian của mình cho Trì Tuyết, nên gần đây có bao giờ Kỷ Nhiên đến sớm vậy đâu.<br><br>Hôm qua anh ta cũng có mặt ở nhà hàng, nên biết rõ chuyện giữa cả hai, không khó đoán vì sao sáng nay Kỷ Nhiên hâm he như vậy.<br><br>Anh cả sáng không dám lởn vởn trước mặt Kỷ Nhiên, tránh anh giận cá chém thớt, thì Kỷ Nhiên gọi anh vào phòng.<br>Anh vừa pha cho Kỷ Nhiên xong một phần café đen mang vào cho Kỷ Nhiên, anh ngồi sau bàn làm việc lớn, rèm cửa đóng kín không có chút ánh sáng nào lọt được vào trong văn phòng, tạo cảm giác âm u như đáy giếng.<br>Thanh Hào chưa kịp nói gì, Kỷ Nhiên đã lên tiếng trước.<br>\"Cậu làm cho anh một chuyện\"..<br><br>"]