["<br>“Trì Tuyết, tuần trước em cùng Huy Khải hẹn gặp nhau đã nói chuyện gì vậy?”<br>“Nói xấu anh chứ còn gì nữa.<br><br>Em bảo với Huy Khải rằng anh sống chết đòi theo đuổi em cho bằng được, một khóc hai phá ba uy hiếp để lừa được em tới tay\".<br>Trì Tuyết xịt nước hoa lên cổ áo, mái tóc ngắn giờ đã dài đến vai được cô dùng máy uốn xoăn tạm thời, tránh khi ra gió lại chẳng nghe lại vểnh lên.<br><br>Anh nhìn cô chuẩn bị đi làm, ánh mắt thoáng liếc qua cần cổ trắng ngần, bất giác muốn cắn một ngụm.<br>“Nếu chuyện em nói chỉ đơn giản như thế thì thằng nhóc đó đã chẳng từ bỏ quyền việc tranh đoạt quyền thừa kế rồi”.<br>“Anh nói sao?\"<br>Trì Tuyết đình chỉ động tác, đôi mắt khẽ híp lại.<br>“Huy Khải từng đến văn phòng để tìm anh.<br><br>Thằng nhóc bảo nó đã nói với ông nội rằng bản thân muốn tiếp tục học chuyên sâu và theo đuổi con đường nghệ thuật cho đến cùng.<br><br>Nó vẫn sẽ phụ trách giám sát những dự án còn đang dang dở, nhưng sau khi kết thúc thì Huy Khải chỉ nhận các dự án loại nhỏ, nói trắng ra việc lại tiếp tục chạy về tay anh”.<br>Anh bất lực nhếch khóe môi, nở nụ cười trông vô cùng khiêm nhường.<br><br>Đôi khi anh vô cùng hi vọng rằng gia tộc họ Kỷ có thể sinh ra những người gánh vác được trách nhiệm gia tộc.<br><br>Hiếm hoi lắm mới đào ra được một Kỷ Huy Khải, cuối cùng thằng nhóc này lại quyết định bỏ chạy, đến quyền thừa kế cũng không thèm đếm xỉa đến.<br>Trì Tuyết nhìn gương mặt xám xịt của anh lập tức đoán được anh đang nghĩ đến chuyện gì.<br><br>Cô mỉm cười, lựa lời dỗ dành vị tổng giám khó tính này.<br>“Anh biết rõ cậu ấy đam mê nghệ thuật đến mức nào mà.<br><br>Thay vì trông chờ vào Huy Khải, anh và ông nội nên tự tay bồi dưỡng nhân tài cho mình đi.<br><br>Hơn nữa, gia tộc đông như thế, chẳng lẽ lại chẳng thể đào ra một hạt giống tiềm năng.\"<br>“Đông con lắm cháu, thiếu hụt người tài.<br><br>Quanh đi quẩn lại chỉ toàn lũ óc bã đậu thích chơi xe ngắm gái chẳng làm được tích sự gì\".<br>Không nhắc đến còn tốt, nhắc đến rồi càng thêm tức giận.<br> <br><br>Muốn cùng anh tranh quyền thừa kế, trong tay chẳng có thứ gì để chứng minh năng lực, suốt ngày chỉ biết ném đá giấu tay.<br><br>Người tài anh nhắm đến, cho dù giỏi giang, đáng tiếc vẫn chẳng phải mang họ Kỷ.<br>“Cố gắng để mắt đến đứa nhỏ hơn xem sao.<br><br>Gia tộc nhiều nhánh, rất có thể còn giấu người, tận tâm tận lực bồi dưỡng, như mối quan hệ giữa ông nội và anh vậy.<br><br>Còn về chuyện Huy Khải, em chỉ thẳng thắn nói với cậu ấy chuyện của chúng ta.”<br>“Hóa ra anh đoán đúng, thằng nhóc đấy thật sự thích em”.<br>“Nói sao nhỉ, em và Huy Khải, đều xem nhau như mối tình đầu”.<br>Lời thú nhận của Trì Tuyết khiến anh chấn động đến mức suýt nữa thì đứng bật dậy.<br><br>Trì Tuyết chưa từng kể anh nghe rằng cô cùng em trai của anh có một đoạn tình cảm khó nói.<br><br>Anh chau mày, giọng nói thể hiện rõ sự cáu kỉnh.<br>“Trì Tuyết, hôm nay em phải nói rõ mọi thứ cho anh.<br><br>Hai người quen biết nhau từ bao giờ? Chính thức qua lại trong bao lâu?\"<br>“Chuyện xảy ra trước khi Huy Khải đi du học.<br><br>Anh có nhớ em từng nói tụi em là bạn năm cấp ba chứ? Em và cậu ấy đều thầm thích nhau nhưng chẳng ai tỏ tình cả.<br><br>Đến thời điểm em quyết định nói thì cậu ấy lại vờ như không biết, sau đó em phát hiện ra bởi Huy Khải lựa chọn đi du học, cậu ấy sợ nếu như em tỏ tình, bản thân sẽ vì em mà ở lại nơi này.<br><br>Lúc em nhìn thấy cậu ấy ở nhà ông nội, quả thật em đã rất bất ngờ.<br><br>Nhưng cảm xúc ngày ấy thật sự đã biến mất từ lâu rồi.<br><br>Nếu còn vương vấn, em đã chẳng quen Hoài Khanh\".<br>“Tại sao em lại giấu anh chuyện này?\"<br>“Rõ rằng em và anh khi ấy chỉ có mối quan hệ song phương hợp tác, hiệp ước hôn nhân không khác gì hợp đồng làm việc.<br><br> <br>Những lần anh dặn em phải giữ khoảng cách với Huy Khải em đều nghĩ do anh lo lắng việc có tai vách mạch rừng, hơn nữa em thấy không cần thiết phải nói.<br><br>Chúng em dù sao vẫn chẳng có gì gọi là chính thức cả\".<br>“Nếu anh biết thằng nhóc là mối tình đầu của em, ngay từ lần đầu tiên hai người gặp lại anh chắc chắn sẽ tiếp tục đem nó ra nước ngoài học, học đến khi già mới thôi”.<br>Anh gần như là nghiến răng nghiến lợi phun ra được câu nói này.<br><br>“Thời điểm đó anh đã thích em đâu, làm sao có thể hành động ấu trĩ như vậy được chứ\".<br>“…Anh cảm thấy mình triệt để thua cuộc khi rơi vào tay em rồi.<br><br>Huy Khải, Hoài Khanh, sau cùng mới là anh.<br><br>Em có hai người đàn ông đi ngang qua cuộc đời, nhưng anh lại chỉ có mình em thôi”.<br>Anh rũ mắt, giọng nói xen lẫn chút ấm ức chẳng rõ ràng.<br><br>Anh chẳng biết mình muộn phiền vì điều gì, chỉ biết rằng trước anh, Trì Tuyết đã từng yêu vô cùng sâu đậm, ngay cả hồi ức về mối tình đầu cũng đẹp đẽ đến mức chẳng ai nỡ phá vỡ đi.<br>Trì Tuyết nhìn dáng vẻ tủi thân của anh, cô đi đến bên cạnh anh, như thuở hai người mới vừa thân cận, khuỵu gối xuống nâng hai bên má anh lên, dịu dàng bộc bạch.<br>\"Kỷ Nhiên, khi đã yêu một người, em sẽ toàn tâm toàn ý vì người đó.<br><br>Nếu anh không mắc chứng bài xích phụ nữ, có lẽ người xuất chúng như anh sẽ chẳng bao giờ đến lượt em chạm đến.<br><br>Bà em từng nói, chỉ tay sẽ thay đổi theo vận thế của chủ nhân, vậy nên cuộc đời dài rộng không chỉ có duy nhất một con đường.<br><br>Như chuyện em gặp anh và anh yêu em, em nghĩ rằng phân nửa là do duyên nợ an bài, nửa còn lại chính là vì bản thân chúng ta đã chấp nhận cận kề, tìm hiểu đối phương để có được kết quả này”.<br>“…Em đấy, miệng ngọt như thế này, thật biết cách nói chuyện.”<br>“Những thứ em nói đều là sự thật”.<br>Trì Tuyết trượt tay khỏi gò mà đối phương, đặt lên đó nụ hôn khẽ khàng.<br><br>Anh lúc bấy giờ mới cảm thấy tâm trạng tốt lên.<br><br>Anh khoát tay đặt lên eo cô, nâng người đứng dậy.<br>“Đi thôi, anh đưa em đến công ty.<br><br><br>Em còn ngồi đây nữa sẽ muộn mất”.<br>“Còn chẳng phải do anh sao”.<br>Cánh cửa khép lại, tiếng cười rộn rã của cả hai vẫn lưu lại trong gian phòng nhỏ.<br>Chuyện cô là người vợ được anh yêu chiều đến mức vô pháp vô thiên đã nhanh chóng được lan truyền khắp nơi, người hiếu kì muốn gặp gỡ cũng vô số, chủ yếu đều tò mò rằng người phụ nữ như thế nào mới có thể khiến tảng băng biết đi này rung động.<br>Chưa gặp còn có thể cho rằng Trì Tuyết được sủng nên kiêu, chỉ là vật dệt gấm thêu hoa làm đẹp cho gia tộc họ Kỷ.<br><br>Đến khi chính thức hợp tác, đại đa số mới mở mang tầm mắt, người này so với đàn ông trên thương trường chẳng hề kém cạnh bao nhiêu.<br><br>Tiếng lành đồn xa, trong công việc cô tựa như cá gặp nước, vận may bắt đầu ập đến.<br>Giải quyết xong đơn hàng cuối cùng, Trì Tuyết vươn vai, nhìn đồng hồ mới giật mình lầm bầm, bảy giờ tối hơn rồi cơ à.<br><br>Mọi người trong văn phòng đã sớm về hết, cô quyết định hôm nay tăng ca ngoài dự kiến nên sẽ tự đãi mình một bữa ăn khen ngợi sự chăm chỉ này.<br>Điện thoại rung lên, là âm báo tin nhắn.<br><br>Cô liếc mắt nhìn, Huy Khải bảo hôm nay có chuyện mừng, rủ cô ra ngoài ăn lẩu.<br><br>Vừa vặn Trì Tuyết đang dự tính đi ăn, cô vui vẻ bảo Huy Khải nhắn cho mình địa chỉ, lập tức sang ngay.<br>Khi đến nơi đã thấy Huy Khải gọi sẵn món, vẫy tay gọi cô liên hồi.<br><br>Trì Tuyết nhìn gương mặt đầy vẻ phấn khích của cậu, đoán chừng tám phần mười liên quan đến chuyện vẽ vời.<br><br>Quả nhiên Trì Tuyết chưa kịp hỏi, Huy Khải đã vội vàng mở lời.<br>“Trì Tuyết, sáng nay vị họa sĩ mình cực kì yêu thích đã chủ động liên hệ với mình! Ông ấy hỏi mình có muốn nhận thầy hay không, thậm chí còn tỏ ý cho phép mình tiếp xúc chuyên sâu và học hỏi kĩ thuật vẽ của ông ấy nữa”.<br>“Nghe xong mình nổi hết cả da gà rồi này, chuyện được thần tượng cất nhắc thật sự rất hi hữu đấy.<br><br>Huy Khải, dù cậu có thiên phú, tốt nghiệp trường chính quy nhưng dẫu sao có người dẫn dắt vẫn tốt hơn rất nhiều.<br><br>Mình nghĩ cậu nên đồng ý.”<br>“Mình vẫn khá đắn đo.<br><br>Nếu chấp nhận lời mời đồng nghĩa với việc mình phải tu nghiệp ở nước ngoài ít nhất hai năm, trong thời gian đó mình sẽ không thể giúp đỡ được cho anh hai, cùng lắm chỉ có thể giải quyết được những hợp đồng mang tính chất ngắn hạn thôi”.<br>“Mình hiểu.<br><br>Cách đây vài ngày Kỷ Nhiên đã tâm sự với mình chuyện cậu từ bỏ quyền thừa kế, anh ấy xem trọng cậu nên trong lòng có vẻ rất nuối tiếc.<br><br>Nhưng đến lúc ảnh biết chúng ta từng có tình cảm với nhau thì ảnh lại tức giận đến mức muốn đá cậu sang nước ngoài đấy”.<br>\"Đồ ích kỉ, chẳng phải bây giờ anh hai đã có được cậu rồi đó sao.<br> <br><br>\"<br>Huy Khải bực bội càu nhàu trong khi Trì Tuyết phải che miệng cố gắng nhịn cười.<br><br>Cô nhớ đến lời mình từng nói với anh, thuật lại cho Huy Khải nghe.<br>“Mình cũng nói giống cậu vậy đó.<br><br>Hơn nữa gia tộc họ Kỷ vẫn luôn không ngừng bồi dưỡng nhân tài trong bóng tối.<br><br>Mình nghĩ sớm thôi, sẽ có người đem đến cho anh ấy những hạt giống tốt.”<br>Huy Khải nhìn dáng vẻ buông bỏ cảnh giác của cô đối với mình, trong lòng âm thầm thở dài.<br><br>Xem ra cô thật sự xem cậu như bạn bè, thế thì mình cũng nên tự chấn chỉnh bản thân, phân rõ giới hạn thì hơn.<br>Cậu mím môi, nước lẩu sôi ùng ục che khuất đi biểu cảm trên gương mặt khiến Trì Tuyết chẳng rõ đối phương đang nghĩ gì.<br><br>Chốc lát, Huy Khải chậm rãi cất giọng, xem chừng đã triệt để hạ quyết tâm.<br>“Ngày mai mình sẽ liên hệ lại với vị họa sĩ đó, đồng ý lời mời của ông ấy.<br><br>Trong thời gian mình đi, nếu có chuyện gì nhất định cậu phải báo cho mình biết.<br><br>Trì Tuyết, lần trước mình rời đi không kịp nói lời từ biệt.<br><br>Nên lần này mình hi vọng hai năm sau, có thể nói câu trùng phùng với cậu”.<br>“Nhắn cho mình ngày cậu đi, nhất định mình sẽ ra sân bay để tiễn”.<br>“Đừng làm thế.<br><br>Nếu cậu xuất hiện, mình chẳng nỡ rời đi mất”.<br>“…”<br>Huy Khải mỉm cười, đôi mắt cong cong.<br><br>Chỉ vì năm ấy hèn nhát không dám nói ra miệng những lời thật lòng nên Huy Khải đã bỏ lỡ người con gái cậu yêu nhất suốt cả thời thanh xuân.<br><br>Vào thời điểm này, cậu chỉ muốn bản thân không phải hối hận thêm lần nào nữa.<br>Trì Tuyết nhìn dáng vẻ người trước mặt vẫn chẳng khác gì năm cấp ba, tuy lời nói đã chẳng thể khiến cô lần thứ hai rung động nhưng Trì Tuyết vẫn vui lòng nhận lấy.<br><br>Không thể trở thành người yêu, vậy hãy trở thành bạn tốt nhất của nhau trong kiếp này.<br>“Vậy thì, chúc cậu thượng lộ bình an”..<br><br>"]