["<br>Trong căn hộ của mình, Herry Nguyễn biết được tin scandal của mình khi đang dùng bữa sáng.<br><br>Khi ấy anh còn đang hưởng thụ bữa sáng ngon lành của mình, định bụng mua thêm một ly café rồi bắt đầu ngày mới vui vẻ.<br><br>Herry Nguyễn ra mắt công chúng với tư cách là ca sĩ, nhưng dạo gần đây còn lấn sân sang cả chương trình truyền hình và điện ảnh.<br><br>Ở mảng nào, anh cũng có thành tựu nhất định, nên những tin tức về anh cũng được người khác săn đón hơn, có khi Herry Nguyễn mặc áo quần gì hôm nay cũng sẽ lên báo không chừng.<br>Anh vào giới showbiz khi mới hai mươi, bây giờ đã qua gần tám chín năm, độ phủ sóng không cần bàn đến nữa, nên làm việc gì cũng cẩn thận không thôi.<br><br>Gần đây, Herry Nguyễn quen được Minh Trang, anh cũng biết scandal không tốt mấy cho sự nghiệp của mình, nên cẩn thận hết mực.<br><br>Chẳng ngờ đám phóng viên có cái mũi thính như vậy, trốn vào tận nhà vệ sinh còn bị bắt gặp.<br>Herry Nguyễn bàn bạc xong, xóa hết ảnh cứ tưởng chuyện đã êm rồi, thì nay mới hay tin tin đồn hôm qua lên báo.<br><br>Anh nổi điên cầm lấy báo xem, góc độ của bức ảnh này đúng là người hôm qua chụp lại.<br><br>Herry Nguyễn nhớ lại gương mặt của cô, nghiến răng ken két, suýt làm rơi bữa sáng của mình, anh mới gửi cho trợ lí một tin nhắn nhờ mở họp báo, trong đôi mắt hiện lên lửa giận.<br>“Em mở họp báo giúp anh\".<br>“Anh tính giải thích scandal à?\"<br>“Tôi muốn toàn bộ phóng viên làm trong mảng sao ở báo Star phải có mặt”.<br>“Em biết rồi\".<br>Herry Nguyễn không trả lời tin nữa, nhìn ra ngoài bầu trời xám xịt bên ngoài, nếu đã dám lên tin thì cũng đừng hòng lắt léo với anh.<br><br> <br>Khóe môi anh khẽ cong cong vẽ thành một nụ cười giễu cợt, bữa sáng nguội lạnh bên cạnh, anh cũng không màng tới nữa.<br>Cô thay đồ tắm rửa, đầu giờ chiều thì chuẩn bị ra ngoài đến tòa soạn.<br><br>Anh chẳng biết đã chờ cô từ bao giờ, khi cô ra ngoài thì đã thấy anh đứng đấy.<br><br>Chưa đợi cô từ chối, anh đã nói luôn.<br>“Sau này anh đưa đón em đi làm, không được từ chối”.<br>Trước giờ anh đối với cô khi nào cũng dịu dàng, hôm nay tự quyết thế này thật hiếm thấy, vậy mà anh nói xong, Trì Tuyết lại chẳng từ chối được.<br><br>Có cảm giác nếu mình nói không, là một yêu cầu rất quá đáng với anh.<br><br>Có người đưa rước, người được lợi là cô, thì cô còn ở đây xoắn xuýt cái gì, nên cô không nói gì nữa.<br>“Được…\"<br>Anh nghe xong khẽ gật đầu, cầm lấy túi xách của cô rồi ra ngoài.<br>Ở Phố Giang, hiếm người có xe ô tô riêng, cô đi xe đến, hiển nhiên là hấp dẫn sự chú ý của rất nhiều người trong công ty, bao gồm cả anh Dương, cô vừa chào tạm biệt anh, bước xuống xe đã thấy Dương đứng trước cổng tòa soạn nhìn cô.<br><br>Tuy là trước giờ có quen biết nhau, nhưng cô chỉ xem Dương như một người bạn, bây giờ đột nhiên chuyển sang theo đuổi, trong khoảng thời gian ngắn cô chưa biết phải giải quyết thế nào.<br>Thành thật mà nói thì Dương không có gì đáng chê trách cả, với phái nữ cũng rất lịch thiệp, nhưng không thích là không thích, nên nhìn thấy Dương chỉ gật đầu rồi thôi.<br><br>Có lẽ nguyên cả sáng không thấy cô, nên chiều nay vừa gặp Dương đã tò tò theo cô không rời, cô nghe anh ta luyên huyên suốt đường đi từ công việc đến quan tâm cô ăn gì, mà chỉ đáp cho có.<br>“Trì Tuyết, em phải đối xử với anh thế này sao?\"<br>Cô quay đầu.<br>“Anh Dương, em đã nói rõ rồi mà … Em chỉ xem anh là bạn mà thôi.\"<br>Dương nhìn cô, trong một thoáng không nói năng gì, chỉ nhớ lại ô tô lúc sáng nhìn thấy.<br> <br>“Trì Tuyết, có những người bề ngoài áo quần là lượt, nhưng chưa hẳn người ta thật như thế đâu”.<br>Cô nghe đến đây thì ngừng bước, nhìn thoáng qua Dương, trong lòng ngạc nhiên không thôi.<br><br>Cô không ngờ Dương cũng là người hạ bệ người khác như vậy.<br>“Xe đưa em đến hình như là xe của công ty tập đoàn Eudora còn cố ý khoe mẽ.<br><br>Người này không tốt đâu, em hãy cẩn thận”.<br>“Em tự biết mình nên làm gì, cảm ơn anh nhé\".<br>Dương nhìn nụ cười của cô mà thoáng ngẩn ra, đến khi lấy lại tinh thần, cô đã vào trong văn phòng làm việc rồi.<br><br>Cô đi vòng qua đồng nghiệp, đến cạnh bàn Quế Chi, vỗ vỗ vai cô.<br><br>Quế Chi nhìn lên thấy cô chỉ mỉm cười.<br>“Đi làm rồi hả? Dạo này cậu cứ nghỉ suốt, sáng nay bà Lam còn khó chịu nữa ấy”.<br>Cô nhún vai, cô còn cách nào nữa đâu.<br><br>Quế Chi thông báo vậy thôi, chứ còn chuyện khác quan trọng hơn nhiều, vậy là thôi cái vẻ cà lơ phất phơ, ngồi thẳng người dậy nói với cô.<br>“Có chuyện này quan trọng hơn nhiều\".<br>Hiếm khi Quế Chi không cười tươi như hoa, ngồi đối diện với người khác nghiêm túc thế này, cô cũng thôi không cười nữa, nhớ đến chuyện scandal của Herry Nguyễn mà nặng cả đầu.<br>Quế Chi cũng không làm cô thất vọng, không dong dài miên man mà vào thẳng vấn đề chính.<br>“Cái ảnh của cậu sao bà Kim Oanh lấy được thế?\"<br>“Tớ chẳng biết\".<br><br>Cô nghĩ mãi mà không hiểu, không biết sao mình không thân thiết mấy với Kim Oanh, ảnh cô mới chụp sáng hôm sau đã có bài, thành thật, nếu cô là Herry Nguyễn cô cũng không tin lời hứa của cô nữa là.<br>Quế Chi thấy dáng vẻ suy ngắm của cô cũng thôi hỏi, biết cô hỏi cũng chẳng có câu trả lời, vậy là vỗ vỗ vai cô an ủi.<br>“Thôi bỏ đi, còn chuyện khác còn quan trọng hơn\".<br>Cô dõi mắt sang, Quế Chi bắt được ánh nhìn đó nói ngay.<br>“Herry Nguyễn tổ chức một cuộc họp báo dự án phim mới, trong đó anh ta sẽ lên tiếng giải thích scandal lần này, anh ta chỉ định toàn bộ phóng viên làm trong mảng sao của tòa soạn phải đến chịu trách nhiệm bởi đăng tin sai lệch.\".<br>“Cái gì mà tất cả? Tớ có phải người đăng tin đâu?”<br>Quế Chi gõ đầu cô.<br>“Cậu hứa với anh ta là không đăng tin, chứ đâu hứa không đưa người khác đăng, anh ta nghi ngờ cũng phải thôi.<br><br>Thà giết nhầm còn hơn bỏ sót, cậu mà đến buổi họp báo để xem anh ta xử lí cậu thế nào”.<br>Cô cũng biết sự nguy hiểm trong nghề của mình, bởi vì có liên quan đến sự riêng tư của cá nhân, nên việc kiện tụng cũng chẳng xa lạ gì.<br><br>Chỉ là nghe Quế Chi nói vậy, cho dù cô không làm nhưng trong lòng vẫn rất lo lắng, vậy là vò tóc cúi đầu gục trên bàn, như thế cuộc sống này không còn gì luyến tiếc nữa.<br>Quế Chi nhìn thấy vẻ rũ rượi của cô thì bật cười, lay lay cô ấy.<br>“Được rồi, tỉnh đi cô.<br><br>Cậu không đến đấy là được rồi\".<br>Cô nhìn Quế Chi, thở dài thườn thượt.<br>“Chị Lam có tha cho tớ không?\"<br>Cô ủ rũ không thôi, gần đây cô đi sớm về khuya, đi làm cũng không chuyên cần, nên Thanh Lam có để mắt đến cô, cô luôn cảm thấy Thanh Lam có thành kiến với cô, nhưng chị ấy chẳng nói ra.<br><br>Quế Chi đang tính lên tiếng trả lời, thì một giọng nói khác vang lên khiến hai cô giật bắn cả người.<br>“Tha thứ cái gì?\"<br>Cô quay đầu nhìn lại, đã thấy Thanh Lam đứng đằng sau hai cô, hôm nay cô ấy mặc một bộ váy dài màu sẫm, khiến gương mặt càng u ám khô khan.<br><br>Cô nở nụ cười với cô ấy, rồi giải thích.<br>“Sáng nay em có chuyện bận, nên nghỉ phép”.<br>Thanh Lam không tin lý do thoái thác của cô, nhưng vẫn nói.<br> <br>“Chị có phải quản lý đâu, em đi làm hay không cũng chẳng liên quan gì đến chị”.<br>Cô đang gật đầu nghe Thanh Lam, tự hỏi hôm nay mặt trời mọc đằng Tây hay sao mà Thanh Lam dễ tính hẳn, thì đã nghe cô ấy nói tiếp lời còn dang dở.<br>“Nhưng bổn phận là một nhân viên, tính chuyên cần là đức tính tốt, bây giờ em có việc bận là xin nghỉ, việc của em ai làm”.<br>Cô cúi đầu, Thanh Lam cũng không tiện nói gì thêm, nếu không sẽ mang tiếng khắc khe.<br><br>Cô chỉ nói với cô ta.<br>“Bây giờ em đi đến buổi họp báo của Herry Nguyễn với nhóm Kim Oanh, không được vắng mặt nữa”.<br>Cô nghe xong mà thấy đầu tê rần rần, cô chưa biết trả lời sao, đứng dậy một lúc đã nghe Quế Chi la toáng lên, Thanh Lam đang định rời đi nghe giọng Quế Chi thì ngừng bước, quay đầu nhìn lại, dáng vẻ không mấy hài lòng.<br><br>Phần cô, cô cũng quay lại nhìn Quế Chi, đã thấy Quế Chi đến gần nói nhỏ.<br>“Tiểu Tuyết, cậu dính kia\".<br>Cô không hiểu ra sao cả, đã thấy Quế Chi quay lưng về phía cô nháy mắt, cô liền hiểu ý, quay đầu nhìn phía sau váy mình, gương mặt liền ảo não.<br><br>Đoạn cô ngẩng mặt nhìn Thanh Lam, gương mặt hơi e dè.<br>“Chị Lam, em bỗng tới tháng rồi… Em phải về nhà thay đồ, chắc không đến kịp buổi họp báo mất\".<br>Thanh Lam cũng là phụ nữ, bình thường có khó tính thì khó tính, nhưng với chuyện nhạy cảm như kinh nguyệt, Thanh Lam dù không hài lòng cũng không nói ra lời, gương mặt cô ấy đanh lại rồi lại thôi.<br>“Thôi được rồi, em về nhà thay đi\".<br>Thanh Lam dứt lời, cũng chẳng chờ câu cảm ơn gì của cô, đã quay đầu cộc cộc bước đi.<br><br>Cô và Quế Chi nhìn theo bóng dáng Thanh Lam rời đi, sau khi biết chắc Thanh Lam không quay lại nữa, cô mới đưa ngón cái lên với Quế Chi.<br>“Quế Chi, cậu thông minh thật\".<br>Quế Chi hất cầm, cười hà hà.<br>“Tớ mà.”<br>Dáng vẻ gợn đòn của Quế Chi khiến cô cốc khẽ đầu cô ấy một cái.<br>“Kiêu căng.”<br>Quế Chi cũng nhún vai không nói nữa, ngồi xuống ghế làm việc của mình thu dọn đồ nghề, chuẩn bị đến dự buổi họp báo của Herry Nguyễn..<br><br>"]