["<br>Kỷ Nhiên sinh ra trong một gia đình trâm anh thế phiệt chốn đô thành, từ nhỏ cuộc sống của anh đã không giống như những đứa trẻ cùng tuổi khác.<br><br>Sống trong gia đình quyền quý cao sang, nên học vấn hay tính cách của anh đều được dạy dỗ kĩ càng từ nhỏ.<br><br>Ăn mâm son, đi đứng nói năng đều cần cẩn thận.<br><br>Không phải vì nhà anh giàu có mà hà khắc với anh, mà vì ông nội vốn là người xem trọng những quy củ phép tắc như thế.<br>Kỷ Nhiên đã quen với cuộc sống hào nhoáng ấy, tiền khi nào cũng dư đầy, làm việc gì cũng theo một khuôn phép nhất định.<br><br>Nhưng ông trời khá công bằng, khi đưa cho chúng ta một thứ gì đó, sẽ lấy đi một thứ khác.<br><br>Với Kỷ Nhiên, là tình cảm gia đình.<br>Trong nhà chưa từng có một bữa cơm hai người không cãi nhau, về nhà đã nghe tiếng cãi cọ, người có học thức dùng lí cãi, người vô học dùng câu tục tĩu.<br><br>Trong nhà anh, có lẽ không nghe được một lời tục tĩu, chỉ có những lí lẽ của người lớn anh không thể nào hiểu được.<br><br>Trong câu chuyện chắp vá ấy, Kỷ Nhiên biết, bố mẹ muốn ly hôn.<br>Mẹ Kỷ Nhiên vốn là mẫu người phụ nữ truyền thống, vốn là con nhà danh giá, nên lời lẽ của bà khi nào cũng đúng mực trước sau.<br><br>Năm ấy, ang được bố nhốt trong nhà không ra khỏi cổng, cả hai bàn đến chuyện ly hôn, nhưng không ai muốn nuôi dạy Kỷ Nhiên cả.<br><br>Một người cũng không, cả hai đá qua đá lại như một gánh nặng mà họ không muốn gánh vác.<br><br>Vậy là anh cũng chán về nhà đến ở chỗ ông nội, mỗi ngày đến trường sẽ trốn tiết, trốn đến mức nhà trường gửi giấy mời về cho bố mẹ anh, anh chuyển sang trốn nhà.<br>Lần đầu tiên trốn đi, Kỷ Nhiên không khó trốn mấy, anh đi ra cổng rồi chạy biến đi, Kỷ Nhiên cũng không biết mình nên làm gì, thơ thẩn đến mấy vũ trường quán bar tiêu tiền.<br><br> <br>Rượu cũng uống, đánh nhau cũng làm, hai giờ sáng bốn giờ sáng đi nhảy cũng đi.<br><br>Đến khi bố anh phát hiện, ông liền cắt tiền của anh.<br>Kỷ Nhiên không có tiền, chuyển sang những hành động nguy hiểm hơn.<br><br>Anh đua xe bán mạng, trong cơn đua ấy, Kỷ Nhiên không biết mình cần gì qua những cuộc đua, chỉ là khi xe nổ, Kỷ Nhiên văng khỏi xe lăn lốc trên vệ đường, Kỷ Nhiên không biết mình sống kiểu nào, cả đêm nằm trên cỏ nhìn trời đêm từ tối đến sáng, Kỷ Nhiên đau đến chết lặng, sau này mới biết, nếu gặp tai nạn còn tỉnh táo nhìn trời mây, thì dù lay lắt cũng vẫn sống.<br><br>Sống đến khi có người tìm thấy anh trong bờ cỏ, lôi anh vào bệnh viện, Kỷ Nhiên nằm một mình trong đó hơn hai tháng mới đi lại được.<br><br>Bố anh sau đợt đó có vẻ sợ hãi, nên thuê thêm người canh gác con trai mình.<br><br>Kỷ Nhiên xuất viện, cửa sau có thêm bảo vệ, cổng trước từ cổng nhà bình thường đã thành một cửa bản dày, mấy hàng dây gai trên bờ tường rào chắn, đẹp nhất vẫn là vết dũa gọt trên cửa để anh không thể trèo ra được.<br><br>Anh chợt nghĩ, nếu bị đâm vào, hẳn là sẽ chảy máu đầm đìa.<br><br>Vậy mà Kỷ Nhiên vẫn trốn ra được.<br><br>Anh dẫm lên cửa, mặc kệ song sắt đâm đến chảy máu đầm đìa vẫn nhảy khỏi cổng chạy đi.<br>Kỷ Nhiên làm được một lần, làm được hai lần, đến khi quen hơi rồi, bố anh lại đổi cách chơi.<br><br>Ông ấy nghe được từ đâu, anh không phải con ruột mình.<br><br>Nên bắt đầu chuyển sang đề phòng.<br><br>Ông chuyển sang không quản anh nữa, chuyện trong nhà dơ bẩn thế nào cũng chẳng thể nói cùng ai, nên người ngoài chỉ biết ông có một đứa con trai lơi lỏng thà để người ta đồn ông không biết dạy con còn hơn.<br>Còn Kỷ Nhiên nghĩ thế nào, có liên quan gì đến ông chứ? Vậy là mâu thuẫn càng lên cao, đến khi trong hẻm tối ngày ấy.<br> <br>Kỷ Nhiên đánh nhau như chết đấy, chỉ là chẳng ngờ đêm ấy, bố yêu dấu của anh lại là người sai người đến dạy dỗ anh.<br><br>Dạy dỗ chết đi nữa, cũng chẳng sao.<br><br>Kỷ Nhiên nhìn đám người cao to bặm trợn xung quanh, trong hẻm tối ngày ấy, anh chỉ biết chống trả cho tới chết.<br>Đến khi Hải Đăng đi ngang qua, vô tình nhặt xác cho anh, Kỷ Nhiên vẫn chẳng thấy gì ngoài vết thương.<br><br>Kỷ Nhiên không cần ai thương xót, cũng chẳng cần ai cứu giúp mình, với Hải Đăng, chẳng qua chỉ là một kẻ nhiều chuyện mà thôi.<br><br>Kỷ Nhiên không cảm kích, cũng chẳng cần Hải Đăng thân thiết gì mình, lê thân xác bầm dập ấy về phía trước.<br>Đó cũng là lần đầu gặp cô ấy.<br><br>Kỷ Nhiên ngồi trong góc tối, cả người đầy vết thương, thì cô ấy đến.<br><br>Trì Tuyết chẳng qua là đúng lúc, đúng thời điểm, gặp đúng người mà thôi.<br><br>Kỷ Nhiên nhìn sâu vào trong mắt của người đối diện, chỉ thấy bên trong ấy đã hơi rớm lệ, Kỷ Nhiên không muốn kể nhiều như vậy, nhưng có những điều, vẫn phải kể ra.<br>“Tối ấy anh bị đánh, chẳng biết sao mình đến được chỗ ấy.<br><br>Lúc ấy, có một cô bé vừa đi học thêm ra, gương mặt bầu bĩnh, trên tay cầm một cái bánh bao nóng hổi.<br><br>Bố anh không cho anh tiền tiêu vặt nữa, ông sợ cho con hoang ăn uổng, về nhà cũng không chừa cơm cho anh.<br><br>Ra ngoài, trong túi anh không có một ngàn.<br><br><br>Lúc ấy, anh thật sự rất đói\".<br>“Thì cô ấy cho anh bánh bao\".<br>Kỷ Nhiên không quên được vị ngon của bánh ngày hôm ấy, người ta chỉ là tiện tay, còn anh lại là những gì quý giá nhất.<br>\"Nếu em trong tình trạng tuyệt vọng, chợt có người đồng ý giúp đỡ em, cảm giác ấy làm em mê muội không thể dứt ra\".<br>Kỷ Nhiên chớp mắt, Trì Tuyết nghe chỉ thấy mơ hồ.<br><br>Khi ấy Kỷ Nhiên mười bảy, cô bé kia còn nhỏ, vậy tính ra không phải tình đầu gì cả, chỉ là cảm nắng mà thôi.<br><br>Trì Tuyết không còn quan tâm về vấn đề tình đầu tình cuối gì nữa, trong tim chỉ còn gia cảnh của anh mà thôi.<br><br>Thì ra sinh trong một gia đình như thế, anh cũng chẳng vui vẻ gì.<br><br>“Vậy...!sau đó thì thế nào?\"<br>Kỷ Nhiên vỗ vai cô, luồn tay ôm khẽ cô, Trì Tuyết không đẩy anh ra, còn ôm anh vào sâu một chút.<br><br>Hai người vỗ về nhau một lúc, Kỷ Nhiên mới tiếp lời.<br>“Sau này anh nhập viện vì thiếu máu, bệnh viện liên hệ bố anh đến.<br><br>Lúc ấy ông ấy mới biết, anh thật sự là con trai ruột của ông\".<br>Chỉ là, tất cả đã muộn màng.<br><br>Kỷ Nhiên lại không quên nổi cảm giác bị bố mình quay lưng là thế nào rồi.<br><br>Kỷ Nhiên năm tuổi thích vẽ tranh, ông đốt sạch giá sách cọ vẽ.<br><br>Kỷ Nhiên mười tuổi muốn ăn cơm cùng, ông không về nhà một ngày nào nữa.<br><br>Kỷ Nhiên mười bảy phản nghịch bất cần, ông lại sai người đánh anh thừa sống thiếu chết.<br>Trì Tuyết cảm nhận được sự trầm lặng của anh, không tự chủ ôm anh thật chặt.<br><br> <br>Cô không biết phải nói gì với anh cả, chỉ thấy mũi hơi xót, nước mắt thấm ướt cả vai anh.<br>“Kỷ Nhiên, anh còn có em.<br><br>“<br>Những lời này hình như anh đã an ủi cô một lần rồi thì phải.<br>Kỷ Nhiên và Trì Tuyết quả là giống nhau, đến ngay cả an ủi nhau cũng dùng cùng một câu nói.<br><br>Kỷ Nhiên buồn cười, kí ức cũ đã qua rồi, bây giờ chẳng còn nhớ là mấy nữa.<br><br>Anh vuốt tóc cô, thở dài.<br>\"Vậy sau này đừng bỏ anh đấy\".<br>“.” Trì Tuyết không đáp, Kỷ Nhiên lại nói.<br>“Đây là tình đầu của anh, cô bé ấy mới mười tuổi.<br><br>Sau này anh quay về tìm cô ấy, biết cô bé ấy học ở đâu.<br><br>Anh đi theo cô ấy vài năm, không hẳn vì thích hay cảm động.<br><br>Vì cô ấy đưa anh một cái bánh bao, anh chỉ muốn tìm cơ hội trả lại cho cô ấy mà thôi\".<br>Kỷ Nhiên nhớ lại cô gái nào đó, từ năm mười tuổi, đến mười sáu tuổi.<br><br>Mỗi một năm, anh lại nhìn cô lớn hơn một tuổi.<br><br>Có khi mệt nhoài người, anh vẫn chạy đến bên bờ tường trường cô ấy nhìn cô ấy đến trường, có lúc chỉ thoáng qua thôi, như chứng kiến sự trưởng thành của cô ấy.<br>“Cô ấy rất lương thiện, sự lương thiện khó thấy trong xã hội này.<br><br>Anh đi theo cô ấy như một kẻ hâm mộ ngầm, Trì Tuyết, anh không phải người lương thiện gì, nhưng anh thích sự lương thiện của cô ấy.<br><br>Trì Tuyết, em có biết cô ấy không?”.<br><br>"]