["<br>Chỉ một tháng nữa Trì Tuyết đến ngày sinh, Kỷ Nhiên muốn cô chuyển vào viện sớm, nhưng Trì Tuyết không đồng ý, nên anh đành phải dẫn cô đi khám thường xuyên hơn.<br><br>Bụng Trì Tuyết càng lúc càng to, đi lại khá nặng nề, lần nào Kỷ Nhiên cũng phải nghỉ việc đưa cô đến bệnh viện khám thai.<br>Hoàng Bách vốn không ở bên khoa sản, Kỷ Nhiên còn kéo anh ta đến ngồi trợ thính cho được, đủ hiểu Kỷ Nhiên lo lắng quá đà ra sao.<br><br>Hoàng Bách nhìn thoáng sang đồng nghiệp đang giải thích với Kỷ Nhiên về những triệu chứng của cô, đến khi suýt thì làm giấy cam đoan những điều bác sĩ nói là đúng sự thật mới được thả về, Hoàng Bách lắc đầu.<br><br>Trì Tuyết nói không sai, cô chưa mắc phải triệu chứng nào, thì Kỷ Nhiên đã trầm cảm trước cô rồi.<br>Trì Tuyết đành phải đứng dậy kéo anh đi, Kỷ Nhiên cẩn thận từng ly từng tí đỡ cô.<br><br>Trì Tuyết cảm tưởng như mình là nước chuẩn bị vỡ đến nơi.<br>“Được rồi, em tự đi được\".<br>“Không được, em để anh đỡ đi.<br><br>Em tự đi anh không yên tâm...\"<br>Kỷ Nhiên nắm chặt tay cô, Trì Tuyết dở khóc dở cười, thôi thì mặc kệ anh.<br><br>Đến cổng, chưa lên xe đã có một đoàn người ùa ra.<br><br>Trì Tuyết ngơ ngác một lúc, nhìn thấy microphone máy ảnh loạn xạ cả lên.<br><br>Trước đây cô cũng là phóng viên, hiển nhiên quen với tiếng lách tách của máy ảnh, Kỷ Nhiên đưa tay lên, ôm Trì Tuyết vào lòng.<br>Trì Tuyết không sợ chết ngó đồng nghiệp xung quanh đang hỏi cô dồn dập.<br>“Anh Nhiên, xin hỏi đây là vợ anh hay là nhân tình?\"<br>“Anh Nhiên, có phải anh và vợ sắp ly hôn không? Hai người đến đây để phá thai sao?\"<br>“Anh Nhiên, anh bảo vệ người tình như vậy, cô Trì Tuyết có biết không?\"<br>“Cho hỏi cô là ai, cô có biết anh Nhiên đã cưới vợ rồi không?\"<br> <br>Trì Tuyết hơi ngạc nhiên, phóng viên hỏi như thể chẳng biết cô là ai, thật kì lạ.<br><br>Kỷ Nhiên thì khác xa, anh đen mặt nhìn xung quanh, \"Tránh ra”.<br>Phóng viên làm việc hôm nay đều là những người có tâm trong nghề, nhất quyết cản hai người đến khi nào có tin mới chịu nhả ra.<br><br>Kỷ Nhiên ôm Trì Tuyết không nhúc nhích, phóng viên đã chen lấn xô đẩy đến gần cô.<br><br>Kỷ Nhiên không dám động Trì Tuyết dù chỉ là một ngón tay, họ xô đẩy như vậy khiến anh nổi nóng, giọng nói lớn hơn.<br>“Tôi nói lần nữa, tránh ra!\"<br>Kỷ Nhiên nói không lớn, giọng hơi đè nén.<br><br>Chỉ là sắc mặt không tốt lắm, nhóm phóng viên thấy Kỷ Nhiên như vậy vội lùi lại giữ khoảng cách với cả hai.<br><br>Sao họ lại quên mất người đàn ông này là ai được nhỉ.<br><br>Kỷ Nhiên đảo mắt sang từng người, có một cô gái nhìn anh, cố gặng hỏi.<br>“Xin hỏi, cô gái này có quan hệ gì với anh? Ông bà Kỷ có biết chuyện này không\".<br>Kỷ Nhiên hết chịu nổi, túm áo một người đang chụp hình gần đó, ném máy ảnh xuống đất.<br><br>Máy ảnh vỡ toang, hiện trường im lìm như chết.<br><br>Anh nhìn từng người một, \"Thứ nhất, đây là vợ tôi.<br><br>Không có chuyện tình nhân gì cả.<br><br>Thứ hai, các người đã quên lời cảnh cáo của tôi rồi đúng không? Đừng để sớm mai tôi<br>thấy tin tức này lên mạng, nếu không...\"<br>Kỷ Nhiên không nói hết câu, nhưng ai cũng hiểu đằng sau đó là gì, hai bên dạt ra tránh đường cho anh.<br> <br><br>Đến khi Kỷ Nhiên về đến nhà rồi, lật trang báo ra, suýt thì nổi bão.<br>Tin tức về Trì Tuyết và anh kéo dài đầy một mặt báo, viết lâm li bi đát từ Trì Tuyết là chim sẻ hóa phượng hoàng đến đứa con trong bụng cô không được chào đón, Kỷ Nhiên hầm hầm gọi điện, Trì Tuyết lại ngồi vừa đọc vừa cười, anh nhìn sang, \"Em vui lắm à?”<br>Trì Tuyết chớp mắt, \"Ai viết bài này sao không đổi nghề sang viết truyện nhỉ, lãng phí tài năng quá đi mất.<br><br>Em có quen vài biên tập viên, hay em gọi họ chiêu mộ nhân tài nhỉ?\"<br>Kỷ Nhiên nhìn cô sững sờ, xoa xoa đầu cô.<br><br>\"Em đó.\"<br>Trì Tuyết cười hì hì, “Anh đừng lo, phóng viên chỉ viết ăn tiền thôi, chúng ta không phải như họ nói thì có sợ gì.<br><br>Dù sao cũng chẳng ảnh hưởng gì đến em cả.\"<br>Cô đến gần anh, xoa xoa lông mày đang nhíu của anh, \"Phải không anh?\"<br>Kỷ Nhiên thấy cô như vậy nào giận được nữa, cơn nóng nảy xìu xuống, gật đầu.<br>\"Được rồi, em nói vậy thì là vậy.\"<br>Trì Tuyết cười không thôi, đưa cho anh túi hạt dẻ rang.<br>\"Bóc cho em lấy lại bình tĩnh nào\".<br>Kỷ Nhiên làm thật, anh bóc tách từng hạt một, trong biệt thự sau đó chỉ nghe tiếng tách hạt và giọng Trì Tuyết bật cười là rõ ràng.<br>Hạ An vừa đảo trứng xong, trong nhà đã nghe tiếng cười vọng từ phía trong phòng ngủ của July.<br><br>Cô nhìn thoáng về phía đó, lắc đầu đi vào trong phòng mở cửa, không nghe thấy gì nữa mới đi vào trong.<br><br>Cô nhìn thoáng sang chân bó bột của July, \"Như vậy còn cười được à?\" <br>July đang ngồi trên giường, gõ lách cách trên laptop không biết nội dung gì.<br>Cô vừa nhìn thấy Hạ An đã vẫy cô tới gần, \"Tới đây, cậu xem bức ảnh này nè.\"<br>Hạ An bó tay, đi sang đưa cơm trứng cho July.<br><br><br>\"Cậu thôi hóng hớt được không, hôm nọ đứng trên lan can hóng kiểu gì mà ngã ngay xuống.<br><br>May mà cậu tiếp đất an toàn, nếu không sau quay về quân doanh biết giấu mặt vào đâu?”<br>\"Đồng chí An, ở bên ngoài đừng nhắc chuyện trong doanh, được không?” <br>July không những không biết sai, ngược lại còn lườm Hạ An.<br><br>Hạ An biết quá tính cô, nên mặc kệ không nói nữa.<br><br>Đám người trong doanh tranh u đầu mẻ trán cũng không hốt được nhiệm vụ nào, chẳng hiểu sao lại rơi xuống đầu hai cô.<br><br>Hạ An vốn định làm xong càng nhanh càng tốt rồi quay về, lại chẳng ngờ July khi không lại bị thương, July thở dài, xoay máy tính sang phía cô, \"Cậu nhìn nè, sườn mặt của cô gái này giống cậu y đúc luôn.<br><br>Cậu có thấy lạ không?\" <br>Hạ An không buồn liếc nhìn một cái, nhún vai, \"Lạ cái gì chứ, người giống người là chuyện bình thường.\"<br>July vốn đang vui, Hạ An nói xong cũng chẳng mấy vui nữa, cô lè lưỡi.<br><br>\"An à, cậu như vậy không ai yêu đâu.<br><br>Tính cách cứ trầm trầm như thế, bảo sao mấy ông bên cạnh cứ bảo cậu tính giống đàn ông.\"<br>\"Ai nói câu đấy?\" Hạ An hỏi lại, July suýt thì bán đứng hết mấy đồng chí sát vách.<br><br>Cô sửa sai ngay, “Được rồi, không đùa nữa.<br><br>Chân của tớ chỉ bị bong gân thôi, một tuần là khỏi hẳn rồi.<br><br>Cậu cứ nhất quyết đi bệnh viện làm gì cho nặng ra?\"<br>Hạ An ngồi xuống cạnh July, nhắc đến chuyện này Hạ An cẩn thận nhìn trước ngó sau rồi mới nói.<br>\" Tớ điều tra được cô gái tên Quyên đó đã từng đến bệnh viện này, trong lúc cậu đi khám, tớ có đi quanh xem sao\".<br>“...” July biết đi quanh của An không giống như người khác, không chỉ làm đi ngó nghiêng trái phải xem bệnh viện tốt nhất ở thành phố này khác gì so với trong quân.<br>“Vậy có điều tra được gì không?”<br>Hạ An cúi đầu không đáp, cô suy nghĩ một lúc, rồi nói ra.<br> <br>\"Tớ nghi rằng cô Quyên này có liên quan đến Red mà chúng ta đang tìm kiếm.<br><br>Cậu nhớ bốn<br>tháng trước có một vụ tấn công giết người bằng súng không? Tớ điều tra ra, Quyên có xuất hiện ở đấy\".<br>July há hốc, “Cô ta là hung thủ?”<br>Hạ An lắc đầu, “Tớ không chắc, nhưng truy theo đầu mối thì những gì liên quan đến vụ án ngày hôm đấy đều được lấp liếm đi.<br><br>Phong cách khá giống với cách làm của Red\".<br>July ở trong quân là người nổi tiếng với tính cách lạc quan hào phóng, trái hẳn với hầm băng Hạ An.<br><br>Cô không thích động não, chỉ thích giải quyết chuyện bằng vũ lực, thành ra đụng phải những chuyện cần điều tra, cô không suy luận bằng Hạ An, cô biết điểm yếu đó nên làm gì cũng nghe theo Hạ An.<br><br>Hôm nay cũng không ngoại lệ.<br><br>Cô nhắc nhở.<br>“An, thời gian chúng ta nán lại đây đã lâu rồi, đã có lệnh triệu tập rồi.<br><br>Dù có kết quả ra sao vẫn phải hồi doanh\".<br>Hạ An gật đầu, \"Tớ sẽ điều tra từ cô ấy, nếu có khả nghi gì báo lên trên.\"<br>July cũng gật đầu đồng ý.<br><br>Bàn xong chuyện mới lấy bút dạ ra vẽ vẽ tô tô trên đùi băng kín mít.<br>\"Cậu xem nè, đẹp không? Đây là hoa tử đằng nè, đây là cỏ ba lá, trời sao tớ không đổi nghề làm họa sĩ nhỉ?\"<br>Hạ An nhìn sang mấy hình vẽ không nên hồn của July, suýt thì té ngửa.<br><br>“Tinh thần thoải mái như vậy, xem ra vẫn còn khỏe lắm.<br><br>Có té lan can thêm vài lần cũng không thành vấn đề\".<br>July nghe vậy gằn giọng, \"An! Cậu nói gì cơ?\"<br>Cô ném hẳn một con gấu bự sang, Hạ An bắt lấy đặt sang bên, đóng sập cửa, bỏ lại July tức giận đỏ mặt tía tai..<br><br>"]