["<br>Hai người bên trong có lẽ đã tuổi già sức yếu, làm được mấy hiệp đã ôm nhau tâm tình.<br><br>Bà Vân dạo gần đây biết tin Nhã Linh sắp cưới chồng đại gia, cả ngày mặt mày vui như hồi xuân.<br><br>Hai người ôm nhau một lúc, bà Vân mới báo tin này cho ông ta, \"Nhã Linh sắp cưới rồi, đến hôm đó anh cũng đến đi\".<br>Người đàn ông nằm cạnh bà là bác sĩ, ông mở phòng khám này, lấp liếm giúp bà Vân rất nhiều chuyện nên bà Vân luôn duy trì quan hệ với ông ta chục năm nay.<br><br>Ông ta nghe vậy cũng cười, \"Con gái chúng ta lớn thật rồi\".<br>Bà Vân không đáp, người bác sĩ nằm cạnh vuốt ve lên xuống, bật cười.<br><br>\"Ngày nào cũng đến đây, chồng em không biết sao?\"<br>\"Ông ấy đấy à, em không đến đây không lẽ ở nhà với ông ấy? À phải rồi, em có chuyện này muốn nói cho anh\".<br>Bà Vân ngồi dậy, giọng nghiêm túc hẳn lên.<br><br>\"Em nghĩ là con bé lúc trước mình bán, tìm được Trì Tuyết rồi\".<br>“Em khéo lo, hồi đấy bán nó sang biên giới rồi, làm sao mà về được?\"<br>Bà Vân kéo tay ông, \"Anh không biết đâu, hôm trước em vô tình nhìn thấy Trì Tuyết đứng với một con bé nữa giống nó như đúc.<br><br>Anh nói xem, không phải chị em thì là gì?\"<br>Người đàn ông nọ có vẻ không vui, ông ta khịt mũi khinh thường.<br>“Vân, em khi nào cũng hấp tấp như vậy.<br><br>Cho dù trở về thì sao? Lúc trước thằng đó không yêu thương gì con Tuyết, bây giờ thêm một con nó cũng đứng về phía em thôi.<br><br>Sau này nó chết, tài sản sẽ rơi hết vào tay Nhã Linh.<br><br>Em lo gì nữa?\"<br>Bà Vân là phụ nữ, lo bóng lo gió cũng là chuyện thường tình.<br>\"Lúc trước ông ấy có vợ rồi, nhưng ra ngoài dan díu với em.<br><br> <br>Em nói thật với anh, nếu không có anh, em cũng chẳng biết làm sao mình có con được.<br><br>Lúc ấy sinh Nhã Linh, còn đẩy bà kia vào phòng kín N, em cứ tưởng ông ấy yêu em lắm.<br><br>Nhưng mấy năm gần đây con Tuyết đào ra thằng chồng tốt quá, ông ta vẫn chưa cho em nhìn thấy di chúc”.<br>Nghe đến đây, bên ngoài Hạ An và Trì Tuyết, thậm chí ông Nguyên cũng không chịu được nữa.<br><br>Đá cửa xông vào.<br>Hai người vừa sau cơn ái ân, trên người không một mảnh vải che thân.<br><br>Có người vào bất chợt bà hét lên, trùm chăn lại.<br><br>Ông Nguyên xông vào đầu tiên, tát bà một bạt tai vang dội.<br><br>Bà Vân hốt hoảng nhìn ông, không biết tại sao chồng mình lại ở đây...!anh ta đã nghe thấy gì rồi?<br>Trì Tuyết định vào trong, Kỷ Nhiên đã kéo cô lại, che mắt cô.<br><br>“Đừng nhìn, bẩn mắt\".<br>Hạ An còn chưa vượt qua được chuyện mẹ mình qua đời có liên quan đến hai người này, thậm chí lưu lạc chừng ấy năm cũng có liên quan đến họ.<br><br>Ông Nguyên đã lao vào bên trong, thiếu điều hành hung bà Vân tại chỗ.<br>Trong phòng loạn cả lên, bà Vân thút thít khóc, chỉ có bác sĩ nọ vẫn ôm bà an ủi.<br><br>Ông Nguyên kiềm xuống cảm giác muốn xiên chết hai người, trầm giọng.<br><br>\"Mặc đồ, ra ngoài\".<br>Bà Vân nhìn ra ngoài, đối diện với ánh mắt của Kỷ Nhiên, xấu hổ không biết lỗ nào chui xuống.<br><br>Còn Nhã Linh thì sao...!Bà liếc nhìn bác sĩ bên cạnh, nhất định phải giải quyết cho xong chuyện này.<br><br> <br>Bà quỳ xuống ôm chân ông Nguyên, khóc lóc thảm thương.<br>“Anh, anh phải tin em.<br><br>Em bị ép\".<br>Bà khóc đến quay cuồng trời đất, ông Nguyên dù giận lắm, nhưng dù sao vẫn yêu thương bà ngần ấy năm, dáng vẻ đau đớn như vậy không hẳn là giả vờ.<br><br>Mà bà còn cái gì mà giả vờ, nếu không giải quyết xong chuyện này, cố gắng bao nhiêu năm qua đều mất hết.<br>Bác sĩ nọ nhìn bà quỳ rạp dưới chân ông Nguyên, ánh mắt không vui thấy rõ.<br><br>Ông ta không bằng ông Nguyên, nhưng cắm sừng ông Nguyên được ngần ấy năm, trong lòng khi nào cũng cảm thấy mình hơn người, dù sao có người nuôi hộ vợ con ông ta, ông ta còn gì không vui nữa.<br>“Đứng dậy đi Vân”.<br><br>Ông ta đỡ bà lên, ông Nguyên nhìn thấy hất văng hai người.<br>\"Bà còn muốn nói gì nữa? Nếu hôm nay tôi không đến đây, bà muốn ngủ với mấy thằng nữa? Bà nghĩ thằng này ngu dễ lừa phải không? Nhã Linh có phải con ruột của tôi không? Nói!\"<br>Bà Vân run lên, gật đầu.<br><br>“Anh phải tin em, lúc trước anh yêu chị Ý Lan, sau đó cưới chị ấy em đã thích anh rồi.<br><br>Trong lúc chị ấy mang thai cặp song sinh, hai chúng ta mới gặp mặt nhau.<br><br>Ân tình đó chẳng lẽ giả sao anh? Chị Ý Lan mang thai, gần chín tháng đó anh đến thăm em, chăm sóc em hàng ngày.<br><br>Em thề, Nhã Linh là con của anh.<br><br>Giám định ADN rồi anh còn không tin em sao?\"<br>\"Mày nói cái gì?”<br>Vị bác sĩ nọ nghe đến đây xách bà lên.<br><br>Đôi mắt đỏ ngạch.<br><br><br>\"Sao mày nói Nhã Linh là con tao? Bây giờ mày nói là con thằng Nguyên? Mày tự quyến rũ tao, tự bò lên giường tao, là tao tự tay giám định ADN cho mày, cũng là tao tự tay hãm hại Ý Lan thay cho mày, bây giờ mày nói mày bị ép buộc?\"<br>Bà Vân khóc lóc càng dữ dội.<br><br>\"Ông bị vô sinh! Làm sao có con được? Giám định ngày ấy tôi lừa anh, chỉ muốn anh đi giúp tôi vận chuyển Ý Lan ra ngoài mà thôi.”<br>“Bà vận chuyển mẹ tôi đi đâu?\"<br>Trì Tuyết đang đứng ngoài bàng quan, có nằm mơ cô cũng không ngờ chuyện lại là thế này.<br><br>Tại sao mẹ đang ở bệnh viện, cuối cùng lại rơi vào tay đại ca Kỷ Nhiên, sau đó thiệt mạng trong phòng kín N, hết thảy đều do người trước mặt này ban cho hay sao?<br>Hạ An lặng lẽ khóc, nắm chặt tay Trì Tuyết an ủi.<br><br>Kỷ Nhiên đứng sau, dáng vẻ che chở cho hai người.<br><br>Bà Vân lúc này cảm thấy tuyệt vọng gần chết, nhưng bà vẫn ra sức thanh minh.<br><br>“Anh Nguyên, chuyện đã qua rồi, người chết không thể sống lại, anh tha thứ cho em một lần được không?\"<br>Ông Nguyên nhìn bà, người phụ nữ này còn bao nhiêu chuyện lừa dối ông nữa? Ông không nói một câu, đứng nhìn bà hết khóc lại quỳ.<br><br>Thì ra Ý Lan không phải tự nhiên vào được phòng kín N, thậm chí con ông cũng là do bà một tay bán đi...!Mấy năm qua, ông yêu thương Nhã Linh, luôn cảm thấy mình có lỗi với Nhã Linh, vậy còn Trì Tuyết.<br>Ông Nguyên không dám nghĩ sâu, có cảm giác sau một đêm đầu bạc gần nửa.<br><br>Phút chốc đã già nua.<br>Trong phòng chỉ có tiếng thút thít của bà Vân.<br><br>Ngay sau đó, tiếng động bước chân bịch bịch đưa tất cả về hiện tại.<br><br>Một tốp công an đi vào, liếc mắt nhìn bà Vân.<br><br>“Xin chào, chúng tôi nghi ngờ bà có liên quan đến vụ án giết người mười năm trước, xin mời đi theo chúng tôi\".<br>Bà Vân hoảng sợ nhìn ông Nguyên.<br><br>“Chồng, anh Nguyên, anh phải tin em.<br><br>Em không có\".<br>Bác sĩ nọ nhìn chăm chăm bà Vân, những năm tháng qua ông ta làm cho bà bao nhiêu việc không phải một hai câu là kể hết, bây giờ bà ta lại thế này, cho dù có chết ông ta cũng không buông tha bà.<br> <br><br>Bác sĩ rất phối hợp đưa tay ra, bà Vân vẫn bám chân ông Nguyên không dứt.<br><br>\"Chồng, tất cả là hiểu lầm thôi.<br><br>Anh...\"<br>Công an làm việc khá nhanh, đưa toàn bộ nghi phạm đi.<br><br>Ông Nguyên nhìn theo cảnh đó, rồi lại lướt sang hai chị em Trì Tuyết.<br><br>Một câu cũng không nói thành lời.<br><br>Trì Tuyết thất vọng về bố mình đã lâu, đến giờ phút này chỉ kéo tay Hạ An đi.<br>\"Chúng ta về nhà đi\".<br>Hạ An gật đầu, rời khỏi đây.<br>Thì ra Kỷ Nhiên cho mọi người xem tuồng kịch này, cũng gửi hết bằng chứng báo cảnh sát.<br><br>Bởi vậy họ mới đến nhanh như thế.<br><br>Nhã Linh vốn đang chuẩn bị đám cưới, ngày nào cũng vênh mặt ngông nghênh không xem ai ra gì, sau vụ này lại không thấy bóng dáng đâu.<br>Không biết vì sao bao nhiêu scandal của cô ta đều lộ ra ánh sáng cả, Trì Tuyết mỗi ngày đều thấy tin tức cô ta trên báo, những nhãn hàng đại diện đều hủy bỏ hợp đồng với cô ta, chỉ hơn một tuần, toàn bộ các mặt báo đều phanh phui chuyện mẹ cô ta hầu tòa.<br><br>Nhã Linh rơi xuống đáy vực, từ đó không nghe ai nhắc đến nữa.<br><br>Bao nhiêu danh tiếng đều sụp tan tành, Nhã Linh trong phút chốc không biết đi đâu về đâu.<br>Ông Nguyên hay tin, trong một đêm mang theo Nhã Linh cuốn gói rời đi khỏi thành phố này.<br><br>Đến khi Trì Tuyết biết được ông kí chuyển nhượng toàn bộ tài sản sang tên Hạ An và cô, không mong hai cô tha thứ, chỉ để lại một bức thư xin lỗi, Trì Tuyết chỉ cảm thấy trong lòng nặng trĩu.<br><br>Thật ra, cuối cùng ông vẫn chọn Nhã Linh.<br><br>Nhưng ông không vượt qua được cảm xúc áy náy trong lòng mình, nên phải đưa ra quyết định chóng vánh này.<br>Cuộc đời thật đáng buồn, cũng đầy bất ngờ mà chẳng ai lường trước được..<br><br>"]