["<br>Anh trực tiếp lái xe đến thẳng nhà chính của Trịnh gia.<br><br>Đối lập với biệt thự tặng cho con gái cưng có phần quá mức xa hoa thì ông Trịnh chỉ chọn cho hai vợ chồng một căn nhà với diện tích vừa phải, phía trước là hồ bơi được thiết kế nằm giữa vườn hoa vô cùng xinh đẹp, đằng sau có thêm vườn trái cây tự trồng, lại nuôi hai chú cún nhỏ quấn quýt quanh chân.<br>Trái ngược với không khí trong lành bên ngoài, bên trong lại bao trùm cảm giác nặng nề.<br><br>Ông Trịnh ngồi ở vị trí chính giữa, phía tay phải là bà Trịnh và Hiểu Nguyệt, Trịnh Kỳ cùng ba mẹ cô cùng ngồi bên trái, xung quanh là nhóm vệ sĩ được bố trí nghiêm ngặt.<br>“Xin lỗi, con đến trễ\".<br>“Đừng bận tâm, mau vào đây nào.”<br>Ông Trịnh vội vàng sai người nâng thêm một chiếc ghế gỗ lên phòng khách.<br><br>Anh ung dung ngồi xuống, quyết định giải quyết nhanh gọn vụ việc lần này.<br>“Cô chú, chính xác là người này?”<br>“Ngày hôm qua toàn bộ hệ thống camera đã được rà soát rất kĩ càng.<br><br>Tuy chỗ Trì Tuyết đứng bị khuất, nhưng từ khoảng xa chạy đến vẫn có thể khoanh vùng được là ai.<br><br>Như cháu đã thấy, quả thật đúng là Trịnh Kỳ.”<br>Bà Trịnh xấu hổ lên tiếng, bên cạnh Hiểu Nguyệt đã khóc đến mức gương mặt đỏ bừng, nghẹn ngào hít thở.<br><br>Cô quả thật rất sợ hãi, nhưng đồng thời cũng thật tâm xem Trịnh Kỳ là chị em tri kỉ, vậy nên Hiểu Nguyệt bất chấp mọi thứ để lên tiếng.<br>“Kỷ tổng, em biết Trịnh Kỳ đã gây ra sai lầm rất lớn.<br><br>Thế nhưng cậu ấy vô cùng thích anh, đã thầm yêu anh từ rất lâu rồi.<br><br>Xem như, xem như anh niệm tình cậu ấy yêu anh…”<br>“Tôi chưa từng ép buộc Trịnh Kỳ yêu tôi.<br><br>Hơn nữa, nếu chỉ cần nhân danh tình yêu, sau đó thỏa sức làm hại đến tính mạng người khác, chữ yêu đấy cũng quá mức ghê tởm rồi.\"<br>Anh lạnh mặt đánh gãy lời cầu xin từ Hiểu Nguyệt, khiến cô triệt để nín lặng.<br><br> <br>Cô không phản bác được, cũng không dám phản bác, ánh mắt anh quá mức đáng sợ, thậm chí còn không mang theo bất kì tư vị tình cảm nào.<br>“Kỷ tổng, Trịnh Kỳ trẻ người non dạ, chúng tôi đã không dạy dỗ con bé cẩn thận nên mới để có sự thành ra như hôm nay.<br><br>Xin Kỷ tổng giơ cao đánh khẽ, chừa cho con bé một con đường để nó có cơ hội chuộc lại lỗi lầm\".<br>Cha của Trịnh Kỳ - Trịnh Thế Anh run giọng cầu cạnh.<br><br>Trong mắt ông, Trịnh Kỳ từ bé đến lớn luôn là đứa con gái ngoan ngoãn hiểu chuyện, ngay cả khi kết bạn cùng Hiểu Nguyệt cũng không vướng vào chuyện này mà lợi dụng bạn bè.<br>Tuy nhiên xuất thân khá giả, lại có cơ hội được tiếp xúc với tầng lớp cao hơn khiến Trịnh Kỳ vô tình sinh ra tính khí tiểu thư, mắt cao hơn đỉnh đầu, trông thì kiêu ngạo nhưng thực chất rất dễ bị lừa gạt, là món mồi ngon trong ván cờ tranh đoạt nơi hào môn.<br>Anh vẫn không nói thêm lời nào, vuốt v e chiếc ghim cài áo trên ngực mình.<br><br>Bởi đây là món quà Trì Tuyết tặng nên anh luôn ưu tiên đeo vật này, thậm chí còn không màng đến chuyện thay đổi.<br><br>Anh ngẩng đầu, nhìn thẳng về phía Trịnh Kỳ.<br>“Chuyện vốn dĩ đều do cô gây ra, hiện tại mọi người lại phải mở miệng cầu xin thay cho cô.<br><br>Trịnh Kỳ, đến lượt cô rồi, đừng chơi trò im lặng với tôi.”<br>“Kỷ tổng, em yêu anh.<br><br>Anh không nhớ em cũng không sao, vì anh vĩnh viễn là người ưu tú nhất mà em có khi phải cách xa anh đến hàng vạn năm ánh sáng.<br><br>Thế rồi đến sinh nhật Hiểu Nguyệt, cậu ấy vì thấy em quá đỗi mến mộ anh nên đã lấy hết can đảm xóa tên Trì Tuyết, trên thiệp mời chỉ ghi tên mỗi anh.<br><br>Lúc đó em đã nghĩ, ông trời đã mang đến cho mình cơ hội tốt đẹp này.<br><br>Sau đó, anh dẫn Trì Tuyết theo cùng, em vẫn nghĩ được cùng anh trò chuyện đã là niềm vinh hạnh.<br><br>Nhưng từ đầu đến cuối, ngay cả một ánh nhìn anh cũng ngại cho em.<br><br>Em chợt nghĩ, nếu như Trì Tuyết biến mất, liệu em có thể… \"<br>Trịnh Kỳ kích động lên tiếng, lời nói và cử chỉ giống như chỉ hận không thể moi hết tâm can mình ra dâng lên trước mặt anh.<br> <br>“Ông trời không mang đến cho cô bất kì cơ hội nào cả, là Hiểu Nguyệt tiểu thư đã làm trái ý ba mẹ chỉ để khiến cô vui vẻ, mong cô nhớ rõ điều này.<br><br>Hơn nữa, bất luận bên cạnh tôi có xuất hiện bao nhiêu người đi chăng nữa, người vợ hợp pháp vẫn chỉ có duy nhất Trì Tuyết.<br><br>Nếu Trì Tuyết không may xảy ra việc ngoài ý muốn, danh phận Kỷ phu nhân tôi sẽ vĩnh viễn để trống, thậm chí sẽ bắt kẻ khiến cô ấy chịu khổ phải chết theo, tuyệt không tha thứ\".<br>Anh nhìn Trịnh Kỳ, gương mặt lạnh lùng còn vương cả nét tàn nhẫn, chẳng hề mảy may dao động với người vừa phơi bày tâm tư cho anh xem.<br><br>Cô từng muốn anh dành cho mình một cái liếc mắt, thế mà đến khi nhận được toàn bộ ánh nhìn, cô lại cảm thấy rét run, môi bị cắn chặt đến mức bật máu.<br>Bên cạnh, ba mẹ Trịnh Kỳ cho dù hoảng sợ vẫn không ngừng an ủi cô, ông bà Trịnh cũng sửng sốt không thôi.<br><br>Hiểu Nguyệt vẫn cảm thấy khó tin, cô níu áo tay mẹ hỏi nhỏ.<br>\"Mẹ ơi, lời kỷ tổng nói là thật sao?”<br>“Không chỉ Trịnh Kỳ, mà ngay cả hai nhà họ Trịnh chúng ta cũng có thể hoàn toàn bị tiễn ra khỏi ngành kinh doanh, vĩnh viễn biến mất.<br><br>Chỉ cần Kỷ Nhiên muốn\".<br>Trịnh Kỳ lúc này hoàn toàn bị sự nhẫn tâm của anh làm cho tuyệt vọng.<br><br>Cô run rẩy lên tiếng, giọng nói cũng trở nên khàn đặc.<br>“Kỷ tổng, chuyện đã đến nước này, em khiến Trì Tuyết thành ra nông nổi như vậy, em biết anh sẽ không dễ dàng bỏ qua.<br><br>Chỉ xin anh, bỏ qua cho gia đình của em cũng như Hiểu Nguyệt.<br><br>Cô ấy hoàn toàn không có lỗi gì cả\".<br>“Tôi không phải kẻ thích giận cá chém thớt.<br><br>Người nào có lỗi, người đó hiển nhiên phải gánh vác toàn bộ trách nhiệm.<br><br>Trịnh Kỳ, từ thời điểm này cho đến năm sau, chỉ cần là hợp đồng liên quan đến tập đoàn Eudora, cô đều sẽ không được tham gia, tất cả những buổi lễ hay kí kết liên quan, cô đều không được phép xuất hiện.<br><br><br>Hôm qua Trì Tuyết bị ngã xuống hồ bơi, ngâm đến mức suýt nữa mạng cũng không còn, chốc nữa cô hãy xuống hồ bơi ngâm mình tròn hai tiếng, người của tôi sẽ đích thân giám sát.<br><br>Hoàn thành hết mọi thứ, thì xem như xong.\"<br>“…Vâng, Kỷ tổng.”<br>“Chỉ cần tôi phát hiện cô không tuân thủ, dù chỉ là một trong số những điều tôi vừa đề cập đến ở trên, thì người bị liên lụy chính là toàn bộ gia đình cô\".<br>“Kỷ tổng, anh vừa mới nói sẽ không giận cá chém thớt cơ mà?\"<br>“Đúng.<br><br>Nhưng cô nên biết, cô không hề có giá trị gì dùng để đàm phán với tôi cả.<br><br>Thứ cô có trong tay, chỉ là một cái chức.<br><br>Còn thứ gia đình cô sở hữu, là cả cơ nghiệp được gầy dựng mười mấy hai mươi năm.<br><br>Tôi sẽ không tính toán lên người chẳng có chút giá trị nào, mà tôi sẽ bắt người có khả năng gánh vác phải gánh chịu thay, đó mới là sự trừng phạt thật sự nếu cô cố tình làm trái điều kiện.”<br>Cả người Trịnh Kỳ như rơi vào hầm băng.<br><br>Người trước mặt đong đếm cô tựa như một món hàng hóa, thậm chí còn sớm nhìn ra cô sẽ tìm cách thoát ra khỏi vòng vây, liền đem gia đình cô uy hiếp ngược trở lại.<br>Trịnh Kỳ bỗng chốc hoảng hốt, cô chợt nghĩ, nếu sớm biết người đàn ông này đáng sợ tựa ác ma, liệu cô có dám dấn thân, hay sẽ bỏ chạy thật xa.<br><br>Anh chỉ lộ ra sự dịu dàng đối với một người duy nhất, ngoài ra chẳng thèm đặt thêm ai vào mắt.<br>“Kỷ Nhiên, chuyện cũng được giải quyết xong xuôi rồi, con đừng nghĩ ngợi nữa.<br><br>À chú quên mất, con bé hiện tại đã ổn hơn chưa?” Ông Trịnh xem chừng mọi thứ đều tương đối ổn thỏa liền lên tiếng giải vây, cũng là giúp ba mẹ Trịnh Kỳ bớt đi phần áp lực.<br><br>Nghe đến tên Trì Tuyết, giọng nói anh chợt trở nên mềm mỏng, thật giống như đang có cô ngồi cạnh bên.<br>\"Trì Tuyết ban nãy mới tỉnh dậy, con có dặn quản gia chăm sóc và đem thuốc cho em ấy uống rồi ạ.<br><br>Hiện tại vẫn chưa thể ra ngoài nhiều được vì phải tránh gió.<br><br>Vì chuẩn bị bữa sáng nên con đến trễ hơn mọi khi, thật lòng xin lỗi mọi người lần nữa.”<br>“Đều xem nhau như người nhà cả mà, đừng khách khí như thế.<br><br>Con có muốn ở lại ăn cơm cùng gia đình cô chú không?”<br>“Bây giờ con phải trở về công ty để giải quyết một số chuyện, hẹn lần sau con sẽ dẫn theo Trì Tuyết cùng đến”.<br> <br>“Được được, thế thì càng tốt.<br><br>Con đi cẩn thận” Bà Trịnh tiễn anh ra tới tận cửa dù anh đã bảo không cần.<br>Quay vào trong, Trịnh Thế Anh cùng vợ cũng vội vàng đứng lên, cúi đầu cảm ơn ông bà Trịnh.<br><br>Nếu không có hai người này với cô con gái Hiểu Nguyệt, không biết Trịnh Kỳ sẽ còn bị dồn ép nặng nề đến mức nào.<br>Trịnh Kỳ bị vệ sĩ đem đi ngay trước mặt mọi người, như lời anh đã nói, cô phải ngâm mình dưới hồ hai tiếng mới tạm xong chuyện đầu tiên.<br><br>Chẳng ai dám ngăn cản, chỉ có thể thở dài trong lòng.<br>Hiểu Nguyệt nhìn bóng dáng Trịnh Kỳ khuất dạng, cuối cùng cũng hiểu ra, khi người bạn thân của cô cầu mà không được, cô phải mạnh mẽ chặt đứt ảo tưởng của đối phương, chứ không phải cố tình tạo cơ hội giúp đỡ, càng khiến đối phương thêm điên cuồng hi vọng.<br><br>Để đến khi làm ra chuyện tày đình, mới triệt để bị ép đến mức tinh thần tan vỡ.<br>Cô còn nhớ đến cả lí do mà anh đến trễ.<br><br>Người đàn ông dịu dàng nấu bữa sáng cho vợ, nhắc đến cô ấy ánh mắt lại mang theo ngàn yêu vạn sủng, khi đối diện với người ngoài lại tàn độc không gì sánh được.<br><br>Tựa như ác ma này, cả cuộc đời chỉ thần phục dưới chân một người.<br>Về đến công ty, anh nhận được cuộc gọi từ vệ sĩ, người đang chịu trách nhiệm giám sát Trịnh Kỳ.<br>“Kỷ tổng, người này chỉ có thể cầm cự dưới hồ được thêm khoảng hai mươi phút nữa thôi, dồn ép nữa sẽ chết người.”<br>“Thêm mười lăm phút nữa mới được phép đem cô ta lên.<br><br>Chuyện tôi dặn dò đã làm xong chưa?\"<br>“Dạ rồi ạ.<br><br>Đúng như dự đoán, Trịnh Kỳ không hề nghi ngờ gì mà khai hết toàn bộ, tôi cũng đã ghi âm lại theo ý tổng giám.”<br>“Vậy thì tốt.<br><br>Xong việc thì ngay lập tức mang bản ghi âm quay về công ty.<br><br>Còn nữa, đơn xin nghỉ phép của Thanh Anh đã bị hủy, đem cô ta đến đây.\"<br>Anh từng nghĩ, vì Thanh Hào đã dùng mọi thứ của bản thân để trả giá nên đổi lại anh sẽ chừa cho Thanh Anh một con đường sống.<br><br>Nhưng cô ta vẫn cứ chứng nào tật nấy, khăng khăng đâm đầu tìm đường chết.<br>Vậy thì anh đành thỏa mãn nguyện vọng của cô ta, khiến cô ta phải hối hận vì đã sống trên cõi đời này..<br><br>"]