["<br>Hải Đăng nghĩ hôm nay mình điên rồi.<br>Mới sáng ra đã theo lời anh đến báo cáo lịch trình ngày hai bữa của Trì Tuyết , báo cũng thôi đi, còn báo luôn chuyện hai cô gặp Quyên và Thanh Lam trong quán café, thậm chí còn nói Trì Tuyết có vẻ hồn xiêu phách lạc, không biết Quyên đã nói gì với Trì Tuyết .<br>Kỷ Nhiên ban đầu còn ổn, nghe lịch trình của Trì Tuyết chỉ gật đầu cho có.<br><br>Vậy mà khi nghe đến chuyện Trì Tuyết thơ thẩn đi về, lại điên lên đứng phắt dậy khỏi giường.<br>“Tôi phải đến tìm Trì Tuyết \".<br>Mấy ai bình thường khi yêu, Hải Đăng đè Kỷ Nhiên xuống giường, khuyên bảo hết sức chân thành.<br>“Anh lạy cậu, cậu đang bệnh đấy! Có chuyện gì cứ gọi điện nhắn tin là được, cậu ăn đạn xong vẫn còn sống là may rồi, bây giờ chưa khỏi đi đâu mà đi\".<br>Kỷ Nhiên lấy điện thoại ra ấn số, vẫn là tín hiệu chặn số từ đầu dây.<br><br>Kỷ Nhiên gọi đến cuộc thứ mười mới mượn điện thoại của Hải Đăng gọi cho Trì Tuyết , vậy mà Trì Tuyết nhấc máy ngay.<br>\"Alo, anh gọi sớm vậy?\"<br>\"Trì Tuyết , là anh\".<br>Kỷ Nhiên nói, Trì Tuyết có vẻ hơi bất ngờ.<br>“Anh nghỉ đi cho khỏe\".<br>Trì Tuyết nói xong đã dập máy, Kỷ Nhiên gọi lại, thấy cô tắt máy luôn không gọi được nữa.<br><br>Anh đưa điện thoại cho Hải Đăng, nhổ hết ống truyền dịch xuống giường.<br><br>Hải Đăng thấy vậy chạy đến ôm anh.<br>“Điên á? Nằm xuống nghỉ ngơi đi!\"<br>Kỷ Nhiên gạt Hải Đăng ra, băng ngực thấm ướt máu đỏ, Hải Đăng nhìn thấy không dám động, khuyên bảo.<br>\"Rồi, rồi, cậu bình tĩnh.<br><br>Cùng lắm thì tôi đưa cậu đi.<br><br>Đừng xúc động mạnh, không chưa đến cửa nhà Minh, cậu đã thăng thiên rồi\".<br> <br>“Được thôi\".<br>Kỷ Nhiên bây giờ mới bình thường lại, Hải Đăng trừng mắt chỉ tay vào anh cằn nhằn.<br>\"Có ngày cậu cũng chết bởi Trì Tuyết \"<br>Kỷ Nhiên liếc anh, Hải Đăng mới ngưng bật câu.<br>\"Nhìn cái gì mà nhìn? Anh nói sai chắc? Là anh em, anh khuyên cậu tránh xa phụ nữ rồi mà cậu không nghe”.<br>Hải Đăng nói xong cũng lái xe chở Kỷ Nhiên đến nhà Minh.Hải Đăng lúc trước có đến một lần, nên đi thẳng vào trong phòng khách.<br><br>Kỷ Nhiên vừa vào cửa đã thấy bóng dáng quen thuộc đã lâu không thấy.<br>Kỷ Nhiên đến gần, khắc họa bóng lưng của Trì Tuyết trong tâm trí.<br><br>Mấy ngày nay cô không đến bệnh viện, Kỷ Nhiên chưa bao giờ sợ hãi như lúc này, anh nhớ cô.<br><br>Nhớ sinh ra cảm xúc chỉ muốn đến gần ôm chặt lấy cô.<br>Anh nghĩ vậy, cũng làm thật.<br><br>Kỷ Nhiên bước tới, ôm cô từ phía sau.<br><br>Cô hơi giật mình, đã nghe giọng anh thì thầm đằng sau.<br>\"Anh đây\".<br>Trì Tuyết bất ngờ, quay đầu đã thấy Kỷ Nhiên không quan tâm vết thương chạy đến đây.<br><br>Trong lòng hơi lo lắng, nhưng ngoài mặt vẫn không tỏ vẻ ra.<br><br>Hải Đăng thấy hai người ôm ấp, biết điều lén khỏi đó đi tìm Quế Chi.<br>Trì Tuyết hất nhẹ tay anh, “Anh đến đây làm gì?\"<br>Kỷ Nhiên ngồi xuống cạnh Trì Tuyết , \"Anh nhớ em\".<br>Trì Tuyết rũ mắt, ánh mắt ngừng trên băng gạc lộ khỏi áo của anh.<br><br>Anh như vậy cô không nói nên lời, nhưng những lời hôm ấy Quyên nói, Trì Tuyết vẫn còn nhớ như in.<br><br>Trì Tuyết mấp máy môi mấy lần, cuối cùng vẫn nói.<br>“Nhiên, chúng ta ly hôn đi”.<br>Kỷ Nhiên ngơ ngác nhìn cô, anh chẳng ngờ vừa tới đã nhận câu như vậy.<br><br>\"Trì Tuyết , em nói gì vậy?”<br>Trì Tuyết thở dài, Kỷ Nhiên đã lao đến nắm chặt tay cô.<br><br>Anh sợ cô đau nới lỏng tay, nhưng thái độ vẫn gắt gao như cũ.<br>\"Em không còn câu nào khác ngoài ly hôn sao?\"<br>Trì Tuyết ấm ức nhìn anh, cô không muốn lúc nào thấy anh cũng treo lên miệng câu chia tay, nhưng cô còn làm sao được nữa.<br><br>Trì Tuyết hất tay anh, lắc đầu nguầy nguậy.<br>“Nhiên, em phải hỏi anh mới đúng.<br><br>Những gì anh nói với em có câu nào là thật lòng không? Ban đầu anh lừa em chưa đủ, sau này cứ phải tìm mọi cách để lừa em anh mới chịu được phải không? Rốt cuộc đâu mới là thật? Rốt cuộc thì mấy lời anh hứa với em, có câu nào là thật không?\" <br>Trì Tuyết tức giận, cô không còn thái độ hòa nhã như mọi khi.<br><br>\"Mấy hôm nay em đã suy nghĩ rất nhiều, em chỉ là một cô gái bình thường, em đã nói với anh từ đầu em chỉ muốn cuộc sống bình yên, em chỉ yêu cầu với anh là hãy chân thành! Hãy chân thành thành thật với em! Anh hứa với em cái gì, rồi không nói với em? Anh cảm thấy việc em biết những chuyện của anh qua miệng người khác là bất ngờ dành cho em đấy phải không? Phải không?”<br>Trì Tuyết nói xong, Kỷ Nhiên vẫn còn giữ tay cô, Trì Tuyết tức giận đánh anh.<br><br><br>Nhưng mới đánh hai cái đã thấy băng gạc, vậy là chuyển sang cắn anh, Kỷ Nhiên không dám cựa quậy gì, Trì Tuyết cắn sâu trên da anh, vết cắn rơm rớm đỏ.<br>“Anh chỉ lừa em chuyện quá khứ, còn những gì anh nói với em là thật cả.\"<br>“Em không dám tin rồi.\"<br>Mắt cô hoe đỏ, Kỷ Nhiên nhìn sững, vết thương nhói đau.<br>\"Anh làm sao em mới tin anh? Không lẽ những việc anh làm, em vẫn chưa tin tưởng tình cảm của anh hay sao? Cho dù anh sai, em đâu cần lần nào cũng treo câu chia tay lên như thế?\"<br>Trì Tuyết nhìn anh, Kỷ Nhiên lần nào cũng quá chân thành, bởi vậy mà khi bóc trần anh, cô mới thấy đau lòng không sao kiềm chế được.<br><br>\"Em hỏi anh một câu, anh trả lời em.\"<br>\"Câu gì cơ?\"<br>\"Hôm đó, Quyên và em cũng bị bắt cóc, anh đi cứu cô ấy trước đúng không?”<br>Kỷ Nhiên sực tỉnh, Trì Tuyết nhìn anh một đỗi, lời đến miệng không thể nói ra.<br><br>Trì Tuyết chờ anh rất lâu, chỉ mong anh nói không, cho dù là lừa dối cũng được.<br><br>Nhưng Kỷ Nhiên chỉ im lặng, á khẩu không nói được câu nào.<br><br>Trì Tuyết biết, lời Quyên nói hoàn toàn là sự thật.<br>Kỷ Nhiên đi cứu Quyên trước, cho dù biết cô và con anh đều rơi vào tay người khác.<br><br>Chồng mình bên cạnh nói yêu thương mong nhớ, quay lưng đi là chăm lo cho người khác trước...!Trì Tuyết bật cười.<br>\"Quyên nếu quan trọng với anh như vậy, sao anh còn cứu em làm gì?\"<br>“Anh không...\"<br>\"Anh không gì cơ? Anh nói với em đi, rằng anh không cứu Quyên trước em đi?\"<br>\"Điều này quan trọng với em như vậy sao?\"<br>Kỷ Nhiên tránh nặng tìm nhẹ.<br><br>Trì Tuyết gật đầu, Kỷ Nhiên không thể nói gì, ngực đau đến mức cảm giác được cơn đau chạy từ bụng lên.<br><br>Trì Tuyết thất vọng quá đỗi.<br>\"Nhiên, em chịu hết nổi rồi!\"<br>Trì Tuyết không nhìn anh, “Em quá mệt mỏi với cuộc hôn nhân này rồi.<br><br>Anh lừa em hết lần này đến lần khác, em tha thứ một lần lại một lần.<br><br> <br>Quyên khích bác em, mỉa mai em, cho em xem tin nhắn kể chuyện hai người có tình cảm ra sao, em đều nhịn xuống cả.<br><br>Hết lần này đến lần khác, anh tỏ vẻ cho em anh và Quyên không có gì cả, nhưng cuối cùng anh vẫn sẵn sàng vứt bỏ em để đi cứu cô ấy! Có phải nếu em chết đi, anh cũng không thèm đoái hoài quan tâm hay không? Em chờ anh trong kho hàng ấy gần một ngày một đêm, còn anh thì sao? Anh thì sao?\"<br>Kỷ Nhiên nghe mà chỉ thấy ngực cuồn cuộn đau.<br><br>Anh muốn nói, nhưng lồng ngực áp lực không sao thở nổi, Kỷ Nhiên nắm chặt áo hòng giảm bớt cơn đau, thì trong miệng đã trào máu.<br>\"Nhiên, em mệt rồi.<br><br>Anh yêu ai thì yêu, thương ai thì thương.<br><br>Em chúc phúc anh!\"<br>Đáp lại Trì Tuyết là một ngụm máu phun trên áo, Trì Tuyết quay phắt người, đã thấy Kỷ Nhiên té xuống ghế, cô hốt hoảng đứng dậy.<br>\"Nhiên...!Nhiên, anh làm sao vậy?\"<br>Nói cứng như thế, vậy mà lúc Kỷ Nhiên hôn mê trong vòng tay cô, Trì Tuyết chỉ thấy như trời sụp đến nơi.<br><br>Nước mắt từ đâu chảy ra.<br>“Anh đừng làm em sợ...!anh tỉnh lại đi\".<br>Kỷ Nhiên nằm yên không nhúc nhích, Trì Tuyết sờ đến đâu cũng chỉ thấy máu đỏ tanh nồng.<br><br>Cô la lên.<br>“Có ai không? Cứu anh ấy, cứu anh ấy với!\"<br>Trì Tuyết khóc lóc, ôm chặt anh, cố gắng lay tỉnh anh, nước mắt từng giọt rớt xuống.<br>“Nhiên, anh tỉnh đi.<br><br>Em xin lỗi, em sai rồi...\"<br>Nhưng đã muộn, lúc này chẳng ai đáp lại cô cả.<br><br>"]